{"data":[{"book":"Ezekiel","chapter":"13","verse":"1","text":"And the word of the Lord came vnto me, saying,"},{"book":"Ezekiel","chapter":"13","verse":"2","text":"Sonne of man, prophecie against the prophets of Israel, that prophecie, and say thou vnto them, that prophecie out of their owne hearts, Heare the worde of the Lord."},{"book":"Ezekiel","chapter":"13","verse":"3","text":"Thus sayth the Lord God, Woe vnto the foolish Prophets that follow their owne spirit, and haue seene nothing."},{"book":"Ezekiel","chapter":"13","verse":"4","text":"O Israel, thy Prophets are like the foxes in the waste places."},{"book":"Ezekiel","chapter":"13","verse":"5","text":"Ye haue not risen vp in the gappes, neither made vp the hedge for ye house of Israel, to stand in the battel in the daye of the Lord."},{"book":"Ezekiel","chapter":"13","verse":"6","text":"They haue seene vanitie, and lying diuination, saying, The Lord sayth it, and the Lord hath not sent them: and they haue made others to hope that they would cofirme the word of their prophecie."},{"book":"Ezekiel","chapter":"13","verse":"7","text":"Haue ye not seene a vaine vision? and haue yee not spoken a lying diuination? ye say, The Lord sayth it, albeit I haue not spoken."},{"book":"Ezekiel","chapter":"13","verse":"8","text":"Therefore thus sayth the Lord God, Because ye haue spoken vanytie and haue seene lyes, therefore beholde, I am agaynst you, sayth the Lord God,"},{"book":"Ezekiel","chapter":"13","verse":"9","text":"And mine hande shalbe vpon the Prophets that see vanity, and diuine lies: they shall not be in the assemblie of my people, neither shall they be written in the writing of the house of Israel, neither shall they enter into the land of Israel: and yee shall know that I am the Lord God."},{"book":"Ezekiel","chapter":"13","verse":"10","text":"And therefore, because they haue deceiued my people, saying, Peace, and there was no peace: and one buylt vp a wall, and behold, the others daubed it with vntempered morter,"},{"book":"Ezekiel","chapter":"13","verse":"11","text":"Say vnto them which daube it with vntempered morter, that it shall fall: for there shall come a great showre, and I wil sende haylestones, which shall cause it to fall, and a stormie winde shall breake it."},{"book":"Ezekiel","chapter":"13","verse":"12","text":"Lo, when the wall is fallen, shall it not bee sayd vnto you, Where is the daubing wherewith ye haue daubed it?"},{"book":"Ezekiel","chapter":"13","verse":"13","text":"Therefore thus sayth the Lord God, I will cause a stormie winde to breake foorth in my wrath, and a great showre shall bee in mine anger, and hailestones in mine indignation to consume it."},{"book":"Ezekiel","chapter":"13","verse":"14","text":"So I wil destroy the wall that ye haue daubed with vntempered morter, and bring it downe to the ground, so that the fundation thereof shalbe discouered, and it shall fal, and ye shalbe consumed in the middes thereof, and ye shall know, that I am the Lord."},{"book":"Ezekiel","chapter":"13","verse":"15","text":"Thus will I accomplish my wrath vpon the wall, and vpon them that haue daubed it with vntempered morter, and will say vnto you, The wall is no more, neither the daubers thereof,"},{"book":"Ezekiel","chapter":"13","verse":"16","text":"To wit, the Prophets of Israel, which prophesie vpon Ierusalem, and see visions of peace for it, and there is no peace, sayth the Lord God."},{"book":"Ezekiel","chapter":"13","verse":"17","text":"Likewise thou sonne of man, set thy face against the daughters of thy people, which prophesie out of their owne heart: and prophesie thou against them, and say,"},{"book":"Ezekiel","chapter":"13","verse":"18","text":"Thus sayth the Lord God, Woe vnto the women that sowe pillowes vnder al arme holes, and make vailes vpon the head of euery one that standeth vp, to hunt soules: will yee hunt ye soules of my people, and will yee giue life to the soules that come vnto you?"},{"book":"Ezekiel","chapter":"13","verse":"19","text":"And will ye pollute me among my people for handfuls of barly, and for pieces of bread to slay the soules of them that shoulde not dye, and to giue life to the soules that should not liue in lying to my people, that heare your lies?"},{"book":"Ezekiel","chapter":"13","verse":"20","text":"Wherefore thus saith the Lord God, Behold, I will haue to do with your pillowes, wherewith yee hunt the soules to make them to flie, and I will teare them from your armes, and will let the soules goe, euen the soules, that ye hunt to make them to flie."},{"book":"Ezekiel","chapter":"13","verse":"21","text":"Your vailes also will I teare, and deliuer my people out of your hande, and they shalbe no more in your hands to be hunted, and ye shall knowe that I am the Lord."},{"book":"Ezekiel","chapter":"13","verse":"22","text":"Because with your lyes yee haue made the heart of the righteous sadde, whome I haue not made sad, and strengthened the hands of the wicked, that he should not returne from his wicked way, by promising him life,"},{"book":"Ezekiel","chapter":"13","verse":"23","text":"Therefore ye shall see no more vanitie, nor diuine diuinatios: for I wil deliuer my people out of your hand, and ye shall know that I am ye Lord."}]}