{"data":[{"book":"Ezekiel","chapter":"29","verse":"1","text":"In the tenth yeere, and in the tenth moneth in the twelfth day of the moneth, the word of the Lord came vnto me, saying,"},{"book":"Ezekiel","chapter":"29","verse":"2","text":"Sonne of man, set thy face against Pharaoh the King of Egypt, and prophecie against him, and against all Egypt."},{"book":"Ezekiel","chapter":"29","verse":"3","text":"Speake, and say, Thus sayth the Lord God, Beholde, I come against thee, Pharaoh King of Egypt, the great dragon, that lieth in the middes of his riuers, which hath saide, The riuer is mine, and I haue made it for my selfe."},{"book":"Ezekiel","chapter":"29","verse":"4","text":"But I will put hookes in thy chawes, and I will cause the fish of thy riuers to sticke vnto thy scales, and I will drawe thee out of the middes of thy riuers, and all the fishe of thy riuers shall sticke vnto thy scales."},{"book":"Ezekiel","chapter":"29","verse":"5","text":"And I will leaue thee in the wildernes, both thee and al the fish of thy riuers: thou shalt fal vpon ye open field: thou shalt not be brought together, nor gathered: for I haue giue thee for meat to the beasts of the field, and to the foules of heauen."},{"book":"Ezekiel","chapter":"29","verse":"6","text":"And al the inhabitants of Egypt shall know that I am the Lord, because they haue ben a staffe of reede to the house of Israel."},{"book":"Ezekiel","chapter":"29","verse":"7","text":"When they tooke holde of thee with their hand, thou diddest breake, and rent all their shoulder: and when they leaned vpon thee, thou brakest and madest all their loynes to stand vpright."},{"book":"Ezekiel","chapter":"29","verse":"8","text":"Therefore thus sayeth the Lord God, Beholde, I will bring a sworde vpon thee, and destroy man and beast out of thee,"},{"book":"Ezekiel","chapter":"29","verse":"9","text":"And the land of Egypt shalbe desolate, and waste, and they shall know that I am ye Lord: because he hath said, The riuer is mine, and I haue made it,"},{"book":"Ezekiel","chapter":"29","verse":"10","text":"Behold, therefore I come vpon thee, and vpon thy riuers, and I will make the land of Egypt vtterly waste and desolate from the towre of Seueneh, euen vnto the borders of the blacke Mores."},{"book":"Ezekiel","chapter":"29","verse":"11","text":"No foote of man shall passe by it, nor foote of beast shall passe by it, neither shall it be inhabited fourtie yeeres."},{"book":"Ezekiel","chapter":"29","verse":"12","text":"And I wil make the land of Egypt desolate in the middes of the countries, that are desolate, and her cities shall be desolate among the cities that are desolate, for fourtie yeeres: and I wil scatter the Egyptians among the nations, and wil disperse them through the countreis."},{"book":"Ezekiel","chapter":"29","verse":"13","text":"Yet thus saieth the Lord God, At the end of fourtie yeeres will I gather the Egyptians from the people, where they were scattered,"},{"book":"Ezekiel","chapter":"29","verse":"14","text":"And I wil bring againe the captiuitie of Egypt, and will cause them to returne into the land of Pathros, into the lande of their habitation, and they shalbe there a small kingdome."},{"book":"Ezekiel","chapter":"29","verse":"15","text":"It shall be the smallest of the kingdomes, neither shall it exalt it selfe any more aboue the nations: for I will diminish them, that they shall no more rule the nations."},{"book":"Ezekiel","chapter":"29","verse":"16","text":"And it shall be no more the confidence of the house of Israel, to bring their iniquitie to remembrance by looking after them, so shall they knowe, that I am the Lord God."},{"book":"Ezekiel","chapter":"29","verse":"17","text":"In the seuen and twentieth yeere also in the first moneth, and in the first day of the moneth, came the word of the Lord vnto me, saying,"},{"book":"Ezekiel","chapter":"29","verse":"18","text":"Sonne of man, Nebuchad-nezzar King of Babel caused his armie to serue a great seruice against Tyrus: euery head was made balde, and euery shoulder was made bare: yet had he no wages, nor his armie for Tyrus, for the seruice that he serued against it."},{"book":"Ezekiel","chapter":"29","verse":"19","text":"Therefore thus sayth the Lord God, Beholde, I will giue the land of Egypt vnto Nebuchad-nezzar the King of Babel, and he shall take her multitude, and spoyle her spoyle, and take her pray, and it shall be the wages for his armie."},{"book":"Ezekiel","chapter":"29","verse":"20","text":"I haue giuen him the land of Egypt for his labour, that he serued against it, because they wrought for me, sayth the Lord God."},{"book":"Ezekiel","chapter":"29","verse":"21","text":"In that day will I cause the horne of the house of Israel to growe, and I will giue thee an open mouth in the middes of them, and they shall knowe that I am the Lord."}]}