{"data":[{"book":"Ezekiel","chapter":"35","verse":"1","text":"Moveover the worde of the Lord came vnto me, saying,"},{"book":"Ezekiel","chapter":"35","verse":"2","text":"Sonne of man, Set thy face against mount Seir, and prophesie against it,"},{"book":"Ezekiel","chapter":"35","verse":"3","text":"And say vnto it, Thus sayth the Lord God, Behold, O mount Seir, I come against thee, and I wil stretch out mine hand against thee, and I will make thee desolate and waste."},{"book":"Ezekiel","chapter":"35","verse":"4","text":"I wil lay thy cities waste, and thou shalt be desolate, and thou shalt knowe that I am the Lord."},{"book":"Ezekiel","chapter":"35","verse":"5","text":"Because thou hast had a perpetuall hatred and hast put the children of Israel to flight by the force of the sword in the time of their calamitie, when their iniquitie had an ende,"},{"book":"Ezekiel","chapter":"35","verse":"6","text":"Therefore as I liue, sayth the Lord God, I wil prepare thee vnto blood, and blood shall pursue thee: except thou hate blood, euen blood shall pursue thee."},{"book":"Ezekiel","chapter":"35","verse":"7","text":"Thus will I make mount Seir desolate and waste, and cut off from it him that passeth out and him that returneth."},{"book":"Ezekiel","chapter":"35","verse":"8","text":"And I will fill his mountaines with his slayne men: in thine hilles, and in thy valleys and in all thy riuers shall they fall, that are slayne with the sworde."},{"book":"Ezekiel","chapter":"35","verse":"9","text":"I wil make thee perpetual desolations, and thy cities shall not returne, and ye shall knowe that I am the Lord."},{"book":"Ezekiel","chapter":"35","verse":"10","text":"Because thou hast said, These two nations, and these two countreys shalbe mine, and we wil possesse them (seeing the Lord was there)"},{"book":"Ezekiel","chapter":"35","verse":"11","text":"Therefore as I liue, sayth the Lord God, I wil euen do according to thy wrath, and according to thine indignation which thou hast vsed in thine hatred against them: and I wil make my selfe knowen among them whe I haue iudged thee."},{"book":"Ezekiel","chapter":"35","verse":"12","text":"And thou shalt know, that I the Lord haue heard all thy blasphemies which thou hast spoken against the mountaines of Israel, saying, They lye waste, they are giuen vs to be deuoured."},{"book":"Ezekiel","chapter":"35","verse":"13","text":"Thus with your mouthes ye haue boasted against me, and haue multiplied your words against me: I haue heard them."},{"book":"Ezekiel","chapter":"35","verse":"14","text":"Thus sayth the Lord God, So shall all the world reioyce when I shall make thee desolate."},{"book":"Ezekiel","chapter":"35","verse":"15","text":"As thou diddest reioyce at the inheritance of the house of Israel, because it was desolate, so will I doe vnto thee: thou shalt be desolate, O mount Seir, and all Idumea wholly, and they shall know, that I am the Lord."}]}