{"data":[{"book":"Ezekiel","chapter":"37","verse":"1","text":"The hand of the Lord was vpon me, and caryed me out in ye spirit of ye Lord, and set me downe in ye mids of the field, which was full of bones."},{"book":"Ezekiel","chapter":"37","verse":"2","text":"And he led me round about by them, and beholde, they were very many in the open fielde, and lo, they were very drie."},{"book":"Ezekiel","chapter":"37","verse":"3","text":"And he sayde vnto me, Sonne of man, can these bones liue? And I answered, O Lord God, thou knowest."},{"book":"Ezekiel","chapter":"37","verse":"4","text":"Againe he sayde vnto me, Prophecie vpon these bones and say vnto them, O ye dry bones, heare the word of the Lord."},{"book":"Ezekiel","chapter":"37","verse":"5","text":"Thus saith the Lord God vnto these bones, Behold, I wil cause breath to enter into you, and ye shall liue."},{"book":"Ezekiel","chapter":"37","verse":"6","text":"And I will lay sinewes vpon you, and make flesh growe vpon you, and couer you with skinne, and put breath in you, that ye may liue, and yee shall know that I am the Lord."},{"book":"Ezekiel","chapter":"37","verse":"7","text":"So I prophecied, as I was commanded: and as I prophecied, there was a noyse, and beholde, there was a shaking, and the bones came together, bone to his bone."},{"book":"Ezekiel","chapter":"37","verse":"8","text":"And when I beheld, loe, the sinewes, and the flesh grewe vpon them, and aboue, the skinne couered them, but there was no breath in them."},{"book":"Ezekiel","chapter":"37","verse":"9","text":"Then sayd he vnto me, Prophecie vnto the winde: prophecie, sonne of man, and say to the winde, Thus sayth the Lord God, Come from the foure windes, O breath, and breathe vpon these slayne, that they may liue."},{"book":"Ezekiel","chapter":"37","verse":"10","text":"So I prophecied as hee had commanded me: and the breath came into them, and they liued, and stood vp vpon their feete, an exceeding great armie."},{"book":"Ezekiel","chapter":"37","verse":"11","text":"Then he sayd vnto me, Sonne of man, these bones are the whole house of Israel. Behold, they say, Our bones are dried, and our hope is gone, and we are cleane cut off."},{"book":"Ezekiel","chapter":"37","verse":"12","text":"Therefore prophecie, and say vnto them, Thus saith the Lord God, Beholde, my people, I will open your graues, and cause you to come vp out of your sepulchres, and bring you into the lande of Israel,"},{"book":"Ezekiel","chapter":"37","verse":"13","text":"And yee shall knowe that I am the Lord, when I haue opened your graues, O my people, and brought you vp out of your sepulchres,"},{"book":"Ezekiel","chapter":"37","verse":"14","text":"And shall put my Spirit in you, and ye shall liue, and I shall place you in your owne land: then yee shall knowe that I the Lord haue spoken it, and performed it, sayth the Lord."},{"book":"Ezekiel","chapter":"37","verse":"15","text":"The word of the Lord came againe vnto me, saying,"},{"book":"Ezekiel","chapter":"37","verse":"16","text":"Moreouer thou sonne of man, take thee a piece of wood, and write vpon it, Vnto Iudah, and to the children of Israel his companions the take another piece of wood, and write vpon it, Vnto Ioseph the tree of Ephraim, and to al the house of Israel his companions."},{"book":"Ezekiel","chapter":"37","verse":"17","text":"And thou shalt ioyne the one to another into one tree, and they shalbe as one in thine hand."},{"book":"Ezekiel","chapter":"37","verse":"18","text":"And when the children of thy people shall speake vnto thee, saying, Wilt thou not shewe vs what thou meanest by these?"},{"book":"Ezekiel","chapter":"37","verse":"19","text":"Thou shalt answere them, Thus sayeth the Lord God, Behold, I wil take the tree of Ioseph, which is in the hande of Ephraim, and the tribes of Israel his fellowes, and will put them with him, euen with the tree of Iudah, and make them one tree, and they shalbe one in mine hand."},{"book":"Ezekiel","chapter":"37","verse":"20","text":"And the pieces of wood, whereon thou writest, shalbe in thine hand, in their sight."},{"book":"Ezekiel","chapter":"37","verse":"21","text":"And say vnto them, Thus saith the Lord God, Beholde, I will take the children of Israel from among the heathen, whither they be gone, and wil gather them on euery side, and bring them into their owne land."},{"book":"Ezekiel","chapter":"37","verse":"22","text":"And I will make them one people in the lande, vpon the mountaines of Israel, and one king shalbe king to them all: and they shalbe no more two peoples, neither bee deuided any more henceforth into two kingdomes."},{"book":"Ezekiel","chapter":"37","verse":"23","text":"Neither shall they bee polluted any more with their idoles, nor with their abominations, nor with any of their transgressions: but I will saue them out of all their dwelling places, wherein they haue sinned, and will clense them: so shall they be my people, and I will be their God."},{"book":"Ezekiel","chapter":"37","verse":"24","text":"And Dauid my seruant shalbe king ouer them, and they all shall haue one shepheard: they shall also walke in my iudgements, and obserue my statutes, and doe them."},{"book":"Ezekiel","chapter":"37","verse":"25","text":"And they shall dwell in the lande, that I haue giuen vnto Iaakob my seruant, where your fathers haue dwelt, and they shall dwel therein, euen they, and their sonnes, and their sonnes sonnes for euer, and my seruant Dauid shall bee their prince for euer."},{"book":"Ezekiel","chapter":"37","verse":"26","text":"Moreouer, I will make a couenant of peace with them: it shall be an euerlasting couenant with them, and I wil place them, and multiply them, and wil set my Sanctuarie among them for euermore."},{"book":"Ezekiel","chapter":"37","verse":"27","text":"My tabernacle also shalbe with them: yea, I will be their God, and they shalbe my people."},{"book":"Ezekiel","chapter":"37","verse":"28","text":"Thus the heathen shall knowe, that I the Lord do sanctifie Israel, when my Sanctuarie shall be among them for euermore."}]}