{"data":[{"book":"Ezekiel","chapter":"39","verse":"1","text":"Therefore, thou sonne of man, prophecie against Gog, and say, Thus sayeth the Lord God, Behold, I come against thee, O Gog, ye chiefe prince of Meshech and Tubal."},{"book":"Ezekiel","chapter":"39","verse":"2","text":"And I will destroy thee and leaue but the sixt part of thee, and will cause thee to come vp from the North partes and will bring thee vpon the mountaines of Israel:"},{"book":"Ezekiel","chapter":"39","verse":"3","text":"And I will smite thy bowe out of thy left hand, and I will cause thine arrowes to fall out of thy right hand."},{"book":"Ezekiel","chapter":"39","verse":"4","text":"Thou shalt fal vpon the mountaines of Israel, and all thy bands and the people, that is with thee: for I will giue thee vnto the birdes and to euery feathered foule and beast of the fielde to be deuoured."},{"book":"Ezekiel","chapter":"39","verse":"5","text":"Thou shalt fall vpon the open fielde: for I haue spoken it, sayth the Lord God."},{"book":"Ezekiel","chapter":"39","verse":"6","text":"And I will sende a fire on Magog, and among them that dwell safely in the yles, and they shall knowe that I am the Lord."},{"book":"Ezekiel","chapter":"39","verse":"7","text":"So will I make mine holy Name knowen in the middes of my people Israel, and I will not suffer them to pollute mine holy Name any more, and the heathen shall knowe that I am the Lord, the holy one of Israel."},{"book":"Ezekiel","chapter":"39","verse":"8","text":"Beholde, it is come, and it is done, sayeth the Lord God: and this is the day whereof I haue spoken."},{"book":"Ezekiel","chapter":"39","verse":"9","text":"And they that dwell in the cities of Israel, shall goe forth, and shall burne and set fire vpon the weapons, and on the shieldes, and bucklers, vpon the bowes, and vpon the arrowes, and vpon the staues in their handes, and vpon the speares, and they shall burne them with fire seuen yeeres."},{"book":"Ezekiel","chapter":"39","verse":"10","text":"So that they shall bring no wood out of the fielde, neither cut downe any out of the forestes: for they shall burne the weapons with fire, and they shall robbe those that robbed them, and spoyle those that spoyled them, sayeth the Lord God."},{"book":"Ezekiel","chapter":"39","verse":"11","text":"And at the same time will I giue vnto Gog a place there for burial in Israel, euen the valley whereby men go towarde the East part of the sea: and it shall cause them that passe by, to stoppe their noses, and there shall they bury Gog with all his multitude: and they shall call it the valley of Hamon-Gog."},{"book":"Ezekiel","chapter":"39","verse":"12","text":"And seuen moneths long shall the house of Israel be burying of the, that they may clense the land."},{"book":"Ezekiel","chapter":"39","verse":"13","text":"Yea, all the people of the lande shall burie them, and they shall haue a name when I shall be glorified, saith the Lord God."},{"book":"Ezekiel","chapter":"39","verse":"14","text":"And they shall chuse out men to goe continually through the lande with them that trauaile, to bury those that remaine vpon ye ground, and clense it: they shall search to the ende of seuen moneths."},{"book":"Ezekiel","chapter":"39","verse":"15","text":"And the trauailers that passe through the land, if any see a mans bone, then shall he set vp a signe by it, till the buriers haue buried it, in the valley of Hamon-Gog."},{"book":"Ezekiel","chapter":"39","verse":"16","text":"And also the name of the citie shalbe Hamonah: thus shall they clense the land."},{"book":"Ezekiel","chapter":"39","verse":"17","text":"And thou sonne of man, thus sayeth the Lord God, Speake vnto euery feathered foule, and to all the beastes of the fielde, Assemble your selues, and come gather your selues on euery side to my sacrifice: for I do sacrifice a great sacrifice for you vpon the mountaines of Israel, that ye may eate flesh, and drinke blood."},{"book":"Ezekiel","chapter":"39","verse":"18","text":"Ye shall eate the flesh of the valiant, and drink the blood of the princes of the earth, of the weathers, of the lambes, and of the goates, and of bullockes, euen of all fat beastes of Bashan."},{"book":"Ezekiel","chapter":"39","verse":"19","text":"And ye shall eate fat till you be full, and drinke blood, till ye be drunken of my sacrifice, which I haue sacrificed for you."},{"book":"Ezekiel","chapter":"39","verse":"20","text":"Thus you shalbe filled at my table with horses and chariots, with valiant men, and with al men of warre, sayth the Lord God."},{"book":"Ezekiel","chapter":"39","verse":"21","text":"And I wil set my glory among the heathe, and all the heathen shall see my iudgement, that I haue executed, and mine hand, which I haue layed vpon them."},{"book":"Ezekiel","chapter":"39","verse":"22","text":"So the house of Israel shall knowe, that I am the Lord their God from that day and so forth."},{"book":"Ezekiel","chapter":"39","verse":"23","text":"And the heathen shall knowe, that ye house of Israel went into captiuitie for their iniquitie, because they trespassed against me: therefore hid I my face from them, and gaue them into ye hand of their enemies: so fell they all by the sword."},{"book":"Ezekiel","chapter":"39","verse":"24","text":"According to their vncleannes, and according to their transgressions haue I done vnto the, and hid my face from them."},{"book":"Ezekiel","chapter":"39","verse":"25","text":"Therefore thus sayth the Lord God, Nowe will I bring againe the captiuitie of Iaakob, and haue compassion vpon the whole house of Israel, and wil be ielous for mine holy Name,"},{"book":"Ezekiel","chapter":"39","verse":"26","text":"After that they haue borne their shame, and all their transgression, whereby they haue transgressed against me, whe they dwelt safely in their land, and without feare of any."},{"book":"Ezekiel","chapter":"39","verse":"27","text":"When I haue brought them againe from the people, and gathered them out of their enemies landes, and am sanctified in them in the sight of many nations,"},{"book":"Ezekiel","chapter":"39","verse":"28","text":"Then shall they know, that I am the Lord their God, which caused them to be led into captiuitie among the heathen: but I haue gathered them vnto their owne land, and haue left none of them any more there,"},{"book":"Ezekiel","chapter":"39","verse":"29","text":"Neither wil I hide my face any more from them: for I haue powred out my Spirit vpon the house of Israel, sayth the Lord God."}]}