{"data":[{"book":"Ezekiel","chapter":"43","verse":"1","text":"Afterward he brought me to the gate, euen the gate that turneth towarde the East."},{"book":"Ezekiel","chapter":"43","verse":"2","text":"And beholde, the glorie of the God of Israel came from out of the East, whose voyce was like a noyse of great waters, and the earth was made light with his glorie."},{"book":"Ezekiel","chapter":"43","verse":"3","text":"And the vision which I saw was like the vision, euen as the vision that I sawe when I came to destroy the citie: and the visions were like the vision that I sawe by the riuer Chebar: and I fell vpon my face."},{"book":"Ezekiel","chapter":"43","verse":"4","text":"And the glorie of the Lord came into the house by the way of the gate, whose prospect is towarde the East."},{"book":"Ezekiel","chapter":"43","verse":"5","text":"So the Spirite tooke me vp and brought me into the inner court, and beholde, the glorie of the Lord filled the house."},{"book":"Ezekiel","chapter":"43","verse":"6","text":"And I heard one speaking vnto me out of the house: and there stoode a man by me,"},{"book":"Ezekiel","chapter":"43","verse":"7","text":"Which saide vnto me, Sonne of man, this place is my throne, and the place of the soles of my feete, whereas I will dwell among the children of Israel for euer, and the house of Israel shall no more defile mine holy Name, neither they, nor their Kings by their fornication, nor by the carkeises of their Kings in their high places."},{"book":"Ezekiel","chapter":"43","verse":"8","text":"Albeit they set their thresholdes by my thresholdes, and their postes by my postes (for there was but a wall betweene me and them) yet haue they defiled mine holy Name with their abominations, that they haue committed: wherfore I haue consumed them in my wrath."},{"book":"Ezekiel","chapter":"43","verse":"9","text":"Now therefore let them put away their fornication, and the carkeises of their Kings farre from me, and I will dwell among them for euer."},{"book":"Ezekiel","chapter":"43","verse":"10","text":"Thou sonne of man, shew this House to the house of Israel, that they may be ashamed of their wickednes, and let them measure ye paterne."},{"book":"Ezekiel","chapter":"43","verse":"11","text":"And if they be ashamed of all that they haue done, shew them the forme of the House, and ye paterne thereof, and the going out thereof, and the coming in thereof, and the whole fashion thereof, and all the ordinances thereof, and all the figures thereof, and all the lawes thereof: and write it in their sight, that they may keepe the whole fashion thereof, and all the ordinances thereof, and do them."},{"book":"Ezekiel","chapter":"43","verse":"12","text":"This is the description of the house, It shalbe vpon the toppe of the mount: all the limites thereof round about shalbe most holy. Beholde, this is the description of the house."},{"book":"Ezekiel","chapter":"43","verse":"13","text":"And these are the measures of the Altar, after the cubites, the cubite is a cubite, and an had breadth, euen the bottome shalbe a cubite, and the breadth a cubite, and the border thereof by the edge thereof rounde about shalbe a spanne: and this shalbe the height of the altar."},{"book":"Ezekiel","chapter":"43","verse":"14","text":"And from the bottome which toucheth the ground to the lower piece shalbe two cubites: and the breadth one cubite, and from the litle piece to the great piece shalbe foure cubites, and the breadth one cubite."},{"book":"Ezekiel","chapter":"43","verse":"15","text":"So the altar shalbe foure cubites, and from the altar vpward shalbe foure hornes."},{"book":"Ezekiel","chapter":"43","verse":"16","text":"And the altar shalbe twelue cubites long, and twelue broade, and fouresquare in the foure corners thereof."},{"book":"Ezekiel","chapter":"43","verse":"17","text":"And ye frame shalbe foureteene cubites log, and fourteene broade in the fouresquare corners thereof, and the border about it shalbe halfe a cubite, and the bottome therof shalbe a cubite about, and the steps thereof shalbe turned towarde ye East."},{"book":"Ezekiel","chapter":"43","verse":"18","text":"And he said vnto me, Sone of man, thus saith ye Lord God, These are ye ordinances of ye altar in the day when they shall make it to offer the burnt offring thereon, and to sprinkle blood thereon."},{"book":"Ezekiel","chapter":"43","verse":"19","text":"And thou shalt giue to the Priestes, and to the Leuites, that be of the seede of Zadok, which approch vnto me, to minister vnto me, saith the Lord God, a yong bullocke for a sinne offring."},{"book":"Ezekiel","chapter":"43","verse":"20","text":"And thou shalt take of the blood thereof, and put it on the foure hornes of it, and on the foure corners of the frame, and vpon the border round about: thus shalt thou clense it, and reconcile it."},{"book":"Ezekiel","chapter":"43","verse":"21","text":"Thou shalt take the bullocke also of the sinne offring, and burne it in the appointed place of the house without the Sanctuarie."},{"book":"Ezekiel","chapter":"43","verse":"22","text":"But the second day thou shalt offer an hee goat without blemish for a sinne offring, and they shall clense ye altar, as they did clense it with the bullocke."},{"book":"Ezekiel","chapter":"43","verse":"23","text":"When thou hast made an ende of clensing it, thou shalt offer a yong bullocke without blemish, and a ram out of the flocke without blemish."},{"book":"Ezekiel","chapter":"43","verse":"24","text":"And thou shalt offer them before ye Lord, and the Priestes shall cast salt vpon them, and they shall offer them for a burnt offring vnto ye Lord."},{"book":"Ezekiel","chapter":"43","verse":"25","text":"Seuen dayes shalt thou prepare euery day an hee goate for a sinne offring: they shall also prepare a yong bullocke and a ramme out of the flocke, without blemish."},{"book":"Ezekiel","chapter":"43","verse":"26","text":"Thus shall they seuen dayes purifie the altar, and clense it, and consecrate it."},{"book":"Ezekiel","chapter":"43","verse":"27","text":"And when these dayes are expired, vpon the eight day and so forth, the Priests shall make your burnt offrings vpon the altar, and your peace offrings, and I will accept you, saith the Lord God."}]}