{"data":[{"book":"Ezekiel","chapter":"8","verse":"1","text":"And in the sixt yere, in the sixt moneth, and in the fift day of the moneth, as I sate in mine house, and the Elders of Iudah sate before me, the hand of the Lord God fell there vpon me."},{"book":"Ezekiel","chapter":"8","verse":"2","text":"Then I beheld, and lo, there was a likenesse, as the appearance of fire, to looke to, from his loynes downeward, and from his loynes vpward, as the appearance of brightnes, and like vnto amber."},{"book":"Ezekiel","chapter":"8","verse":"3","text":"And he stretched out the likenes of an had, and tooke me by an hearie locke of mine head, and the Spirit lift me vp betweene the earth, and the heauen, and brought mee by a Diuine vision to Ierusalem, into the entry of ye inner gate that lieth toward the North, where remained the idole of indignation, which prouoked indignation."},{"book":"Ezekiel","chapter":"8","verse":"4","text":"And beholde, the glorie of the God of Israel was there according to the vision, that I saw in the fielde."},{"book":"Ezekiel","chapter":"8","verse":"5","text":"Then saide he vnto mee, Sonne of man, lift vp thine eyes nowe towarde the North. So I lift vp mine eyes towarde the North, and beholde, Northward, at the gate of the altar, this idole of indignation was in the entrie."},{"book":"Ezekiel","chapter":"8","verse":"6","text":"He said furthermore vnto me, Sonne of man, seest thou not what they doe? euen the great abominations that the house of Israel committeth here to cause me to depart from my Sanctuarie? but yet turne thee and thou shalt see greater abominations."},{"book":"Ezekiel","chapter":"8","verse":"7","text":"And he caused me to enter at the gate of the court: and when I looked, beholde, an hole was in the wall."},{"book":"Ezekiel","chapter":"8","verse":"8","text":"Then said he vnto me, Sonne of man, digge nowe in the wall. And when I had digged in the wall, beholde, there was a doore."},{"book":"Ezekiel","chapter":"8","verse":"9","text":"And he said vnto mee, Go in, and beholde the wicked abominations that they doe here."},{"book":"Ezekiel","chapter":"8","verse":"10","text":"So I went in, and sawe, and beholde, there was euery similitude of creeping thinges and abominable beasts and all the idoles of the house of Israel painted vpon the wall round about."},{"book":"Ezekiel","chapter":"8","verse":"11","text":"And there stoode before them seuentie men of the Ancients of the house of Israel, and in the middes of them stoode Iaazaniah, ye sonne of Shaphan, with euerie man his censour in his hand, and the vapour of the incense went vp like a cloude."},{"book":"Ezekiel","chapter":"8","verse":"12","text":"Then saide hee vnto mee, Sonne of man, hast thou seene what the Ancients of the house of Israel do in the darke, euery one in the chamber of his imagerie? for they say, The Lord seeth vs not, the Lord hath forsaken the earth."},{"book":"Ezekiel","chapter":"8","verse":"13","text":"Againe he saide also vnto me, Turne thee againe, and thou shalt see greater abominations that they doe."},{"book":"Ezekiel","chapter":"8","verse":"14","text":"And he caused me to enter into the entrie of the gate of the Lords house, which was toward the North: and beholde there sate women mourning for Tammuz."},{"book":"Ezekiel","chapter":"8","verse":"15","text":"Then saide hee vnto me, Hast thou seene this, O sonne of man? Turne thee againe, and thou shalt see greater abominations then these."},{"book":"Ezekiel","chapter":"8","verse":"16","text":"And he caused me to enter into the inner court of the Lordes house, and beholde, at the doore of the Temple of the Lord, betweene the porche and the altar were about fiue and twentie men with their backs toward the Temple of the Lord, and their faces towarde the East, and they worshipped the sunne, towarde the East."},{"book":"Ezekiel","chapter":"8","verse":"17","text":"The he said vnto me, Hast thou seene this, O sonne of man? Is it a small thing to the house of Iudah to commit these abominations which they do here? for they haue filled the land with crueltie, and haue returned to prouoke mee: and loe, they haue cast out stinke before their noses."},{"book":"Ezekiel","chapter":"8","verse":"18","text":"Therefore will I also execute my wrath: mine eye shall not spare them, neither will I haue pitie, and though they crie in mine eares with a loude voyce, yet will I not heare them."}]}