{"data":[{"book":"خروج","chapter":"28","verse":"1","text":"اپنے بھائی ہارون اور اُس کے بیٹوں ندب، ابیہو، اِلی عزر اور اِتمر کو بُلا۔ مَیں نے اُنہیں اسرائیلیوں میں سے چن لیا ہے تاکہ وہ اماموں کی حیثیت سے میری خدمت کریں۔"},{"book":"خروج","chapter":"28","verse":"2","text":"اپنے بھائی ہارون کے لئے مُقدّس لباس بنوانا جو پُروقار اور شاندار ہوں۔"},{"book":"خروج","chapter":"28","verse":"3","text":"لباس بنانے کی ذمہ داری اُن تمام لوگوں کو دینا جو ایسے کاموں میں ماہر ہیں اور جن کو مَیں نے حکمت کی روح سے بھر دیا ہے۔ کیونکہ جب ہارون کو مخصوص کیا جائے گا اور وہ مُقدّس خیمے کی خدمت سرانجام دے گا تو اُسے اِن کپڑوں کی ضرورت ہو گی۔"},{"book":"خروج","chapter":"28","verse":"4","text":"اُس کے لئے یہ لباس بنانے ہیں: سینے کا کیسہ، بالاپوش، چوغہ، بُنا ہوا زیرجامہ، پگڑی اور کمربند۔ یہ کپڑے اپنے بھائی ہارون اور اُس کے بیٹوں کے لئے بنوانے ہیں تاکہ وہ امام کے طور پر خدمت کر سکیں۔"},{"book":"خروج","chapter":"28","verse":"5","text":"اِن کپڑوں کے لئے سونا اور نیلے، ارغوانی اور قرمزی رنگ کا دھاگا اور باریک کتان استعمال کیا جائے۔"},{"book":"خروج","chapter":"28","verse":"6","text":"بالاپوش کو بھی سونے اور نیلے، ارغوانی اور قرمزی رنگ کے دھاگے اور باریک کتان سے بنانا ہے۔ اُس پر کسی ماہر کاری گر سے کڑھائی کا کام کروایا جائے۔"},{"book":"خروج","chapter":"28","verse":"7","text":"اُس کی دو پٹیاں ہوں جو کندھوں پر رکھ کر سامنے اور پیچھے سے بالاپوش کے ساتھ لگی ہوں۔"},{"book":"خروج","chapter":"28","verse":"8","text":"اِس کے علاوہ ایک پٹکا بُننا ہے جس سے بالاپوش کو باندھا جائے اور جو بالاپوش کے ساتھ ایک ٹکڑا ہو۔ اُس کے لئے بھی سونا، نیلے، ارغوانی اور قرمزی رنگ کا دھاگا اور باریک کتان استعمال کیا جائے۔"},{"book":"خروج","chapter":"28","verse":"9","text":"پھر عقیقِ احمر کے دو پتھر چن کر اُن پر اسرائیل کے بارہ بیٹوں کے نام کندہ کرنا۔"},{"book":"خروج","chapter":"28","verse":"10","text":"ہر جوہر پر چھ چھ نام اُن کی پیدائش کی ترتیب کے مطابق کندہ کئے جائیں۔"},{"book":"خروج","chapter":"28","verse":"11","text":"یہ نام اُس طرح جوہروں پر کندہ کئے جائیں جس طرح مُہر کندہ کی جاتی ہے۔ پھر دونوں جوہر سونے کے خانوں میں جڑ کر"},{"book":"خروج","chapter":"28","verse":"12","text":"بالاپوش کی دو پٹیوں پر ایسے لگانا کہ کندھوں پر آ جائیں۔ جب ہارون میرے حضور آئے گا تو جوہروں پر کے یہ نام اُس کے کندھوں پر ہوں گے اور مجھے اسرائیلیوں کی یاد دلائیں گے۔"},{"book":"خروج","chapter":"28","verse":"13","text":"سونے کے خانے بنانا"},{"book":"خروج","chapter":"28","verse":"14","text":"اور خالص سونے کی دو زنجیریں جو ڈوری کی طرح گُندھی ہوئی ہوں۔ پھر اِن دو زنجیروں کو سونے کے خانوں کے ساتھ لگانا۔"},{"book":"خروج","chapter":"28","verse":"15","text":"سینے کے لئے کیسہ بنانا۔ اُس میں وہ قرعے پڑے رہیں جن کی معرفت میری مرضی معلوم کی جائے گی۔ ماہر کاری گر اُسے اُن ہی چیزوں سے بنائے جن سے ہارون کا بالاپوش بنایا گیا ہے یعنی سونے اور نیلے، ارغوانی اور قرمزی رنگ کے دھاگے اور باریک کتان سے۔"},{"book":"خروج","chapter":"28","verse":"16","text":"جب کپڑے کو ایک دفعہ تہہ کیا گیا ہو تو کیسے کی لمبائی اور چوڑائی نو نو انچ ہو۔"},{"book":"خروج","chapter":"28","verse":"17","text":"اُس پر چار قطاروں میں جواہر جڑنا۔ ہر قطار میں تین تین جوہر ہوں۔ پہلی قطار میں لعل،28‏:17 لعل: یا ایک قسم کا سرخ عقیق۔ یاد رہے کہ چونکہ قدیم زمانے کے اکثر جواہرات کے نام متروک ہیں یا اُن کا مطلب بدل گیا ہے، اِس لئے اُن کا مختلف ترجمہ ہو سکتا ہے۔  زبرجد28‏:17 زبرجد: peridot  اور زمرد۔"},{"book":"خروج","chapter":"28","verse":"18","text":"دوسری میں فیروزہ، سنگِ لاجورد28‏:18 سنگِ لاجورد: lapis lazuli حجر القمر۔28‏:18 حجر القمر: moonstone"},{"book":"خروج","chapter":"28","verse":"19","text":"تیسری میں زرقون،28‏:19 زرقون: hyacinth  عقیق28‏:19 عقیق: agate  اور یاقوتِ ارغوانی۔28‏:19 یاقوتِ ارغوانی: amethyst"},{"book":"خروج","chapter":"28","verse":"20","text":"چوتھی میں پکھراج،28‏:20 پکھراج: topas  عقیقِ احمر28‏:20 عقیقِ احمر: carnelian  اور یشب۔28‏:20 یشب: jasper  ہر جوہر سونے کے خانے میں جڑا ہوا ہو۔"},{"book":"خروج","chapter":"28","verse":"21","text":"یہ بارہ جواہر اسرائیل کے بارہ قبیلوں کی نمائندگی کرتے ہیں۔ ایک ایک جوہر پر ایک قبیلے کا نام کندہ کیا جائے۔ یہ نام اُس طرح کندہ کئے جائیں جس طرح مُہر کندہ کی جاتی ہے۔"},{"book":"خروج","chapter":"28","verse":"22","text":"سینے کے کیسے پر خالص سونے کی دو زنجیریں لگانا جو ڈوری کی طرح گُندھی ہوئی ہوں۔"},{"book":"خروج","chapter":"28","verse":"23","text":"اُنہیں لگانے کے لئے دو کڑے بنا کر کیسے کے اوپر کے دو کونوں پر لگانا۔"},{"book":"خروج","chapter":"28","verse":"24","text":"اب دونوں زنجیریں اُن دو کڑوں سے لگانا۔"},{"book":"خروج","chapter":"28","verse":"25","text":"اُن کے دوسرے سرے بالاپوش کی کندھوں والی پٹیوں کے دو خانوں کے ساتھ جوڑ دینا، پھر سامنے کی طرف لگانا۔"},{"book":"خروج","chapter":"28","verse":"26","text":"کیسے کے نچلے دو کونوں پر بھی سونے کے دو کڑے لگانا۔ وہ اندر، بالاپوش کی طرف لگے ہوں۔"},{"book":"خروج","chapter":"28","verse":"27","text":"اب دو اَور کڑے بنا کر بالاپوش کی کندھوں والی پٹیوں پر لگانا۔ یہ بھی سامنے کی طرف لگے ہوں لیکن نیچے، بالاپوش کے پٹکے کے اوپر ہی۔"},{"book":"خروج","chapter":"28","verse":"28","text":"سینے کے کیسے کے نچلے کڑے نیلی ڈوری سے بالاپوش کے اِن نچلے کڑوں کے ساتھ باندھے جائیں۔ یوں کیسہ پٹکے کے اوپر اچھی طرح سینے کے ساتھ لگا رہے گا۔"},{"book":"خروج","chapter":"28","verse":"29","text":"جب بھی ہارون مقدِس میں داخل ہو کر رب کے حضور آئے گا وہ اسرائیلی قبیلوں کے نام اپنے دل پر سینے کے کیسے کی صورت میں ساتھ لے جائے گا۔ یوں وہ قوم کی یاد دلاتا رہے گا۔"},{"book":"خروج","chapter":"28","verse":"30","text":"سینے کے کیسے میں دونوں قرعے بنام اُوریم اور تُمیم رکھے جائیں۔ وہ بھی مقدِس میں رب کے سامنے آتے وقت ہارون کے دل پر ہوں۔ یوں جب ہارون رب کے حضور ہو گا تو رب کی مرضی پوچھنے کا وسیلہ ہمیشہ اُس کے دل پر ہو گا۔"},{"book":"خروج","chapter":"28","verse":"31","text":"چوغہ بھی بُننا۔ وہ پوری طرح نیلے دھاگے سے بنایا جائے۔ چوغے کو بالاپوش سے پہلے پہنا جائے۔"},{"book":"خروج","chapter":"28","verse":"32","text":"اُس کے گریبان کو بُنے ہوئے کالر سے مضبوط کیا جائے تاکہ وہ نہ پھٹے۔"},{"book":"خروج","chapter":"28","verse":"33","text":"نیلے، ارغوانی اور قرمزی رنگ کے دھاگے سے انار بنا کر اُنہیں چوغے کے دامن میں لگا دینا۔ اُن کے درمیان سونے کی گھنٹیاں لگانا۔"},{"book":"خروج","chapter":"28","verse":"34","text":"دامن میں انار اور گھنٹیاں باری باری لگانا۔"},{"book":"خروج","chapter":"28","verse":"35","text":"ہارون خدمت کرتے وقت ہمیشہ چوغہ پہنے۔ جب وہ مقدِس میں رب کے حضور آئے گا اور وہاں سے نکلے گا تو گھنٹیاں سنائی دیں گی۔ پھر وہ نہیں مرے گا۔"},{"book":"خروج","chapter":"28","verse":"36","text":"خالص سونے کی تختی بنا کر اُس پر یہ الفاظ کندہ کرنا، ’رب کے لئے مخصوص و مُقدّس۔‘ یہ الفاظ یوں کندہ کئے جائیں جس طرح مُہر کندہ کی جاتی ہے۔"},{"book":"خروج","chapter":"28","verse":"37","text":"اُسے نیلی ڈوری سے پگڑی کے سامنے والے حصے سے لگایا جائے"},{"book":"خروج","chapter":"28","verse":"38","text":"تاکہ وہ ہارون کے ماتھے پر پڑی رہے۔ جب بھی وہ مقدِس میں جائے تو یہ تختی ساتھ ہو۔ جب اسرائیلی اپنے نذرانے لا کر رب کے لئے مخصوص کریں لیکن کسی غلطی کے باعث قصوروار ہوں تو اُن کا یہ قصور ہارون پر منتقل ہو گا۔ اِس لئے یہ تختی ہر وقت اُس کے ماتھے پر ہو تاکہ رب اسرائیلیوں کو قبول کر لے۔"},{"book":"خروج","chapter":"28","verse":"39","text":"زیر جامے کو باریک کتان سے بُننا اور اِس طرح پگڑی بھی۔ پھر کمربند بنانا۔ اُس پر کڑھائی کا کام کیا جائے۔"},{"book":"خروج","chapter":"28","verse":"40","text":"ہارون کے بیٹوں کے لئے بھی زیر جامے، کمربند اور پگڑیاں بنانا تاکہ وہ پُروقار اور شاندار نظر آئیں۔"},{"book":"خروج","chapter":"28","verse":"41","text":"یہ سب اپنے بھائی ہارون اور اُس کے بیٹوں کو پہنانا۔ اُن کے سروں پر تیل اُنڈیل کر اُنہیں مسح کرنا۔ یوں اُنہیں اُن کے عُہدے پر مقرر کر کے میری خدمت کے لئے مخصوص کرنا۔"},{"book":"خروج","chapter":"28","verse":"42","text":"اُن کے لئے کتان کے پاجامے بھی بنانا تاکہ وہ زیر جامے کے نیچے ننگے نہ ہوں۔ اُن کی لمبائی کمر سے ران تک ہو۔"},{"book":"خروج","chapter":"28","verse":"43","text":"جب بھی ہارون اور اُس کے بیٹے ملاقات کے خیمے میں داخل ہوں تو اُنہیں یہ پاجامے پہننے ہیں۔ اِسی طرح جب اُنہیں مُقدّس کمرے میں خدمت کرنے کے لئے قربان گاہ کے پاس آنا ہوتا ہے تو وہ یہ پہنیں، ورنہ وہ قصوروار ٹھہر کر مر جائیں گے۔ یہ ہارون اور اُس کی اولاد کے لئے ایک ابدی اصول ہے۔"}]}