{"data":[{"book":"خروج","chapter":"37","verse":"1","text":"بضلی ایل نے کیکر کی لکڑی کا صندوق بنایا۔ اُس کی لمبائی پونے چار فٹ تھی جبکہ اُس کی چوڑائی اور اونچائی سوا دو دو فٹ تھی۔"},{"book":"خروج","chapter":"37","verse":"2","text":"اُس نے پورے صندوق پر اندر اور باہر سے خالص سونا چڑھایا۔ اوپر کی سطح کے ارد گرد اُس نے سونے کی جھالر لگائی۔"},{"book":"خروج","chapter":"37","verse":"3","text":"صندوق کو اُٹھانے کے لئے اُس نے سونے کے چار کڑے ڈھال کر اُنہیں صندوق کے چارپائیوں پر لگایا۔ دونوں طرف دو دو کڑے تھے۔"},{"book":"خروج","chapter":"37","verse":"4","text":"پھر اُس نے کیکر کی دو لکڑیاں صندوق کو اُٹھانے کے لئے تیار کیں اور اُن پر سونا چڑھایا۔"},{"book":"خروج","chapter":"37","verse":"5","text":"اُس نے اِن لکڑیوں کو دونوں طرف کے کڑوں میں ڈال دیا تاکہ اُن سے صندوق کو اُٹھایا جا سکے۔"},{"book":"خروج","chapter":"37","verse":"6","text":"بضلی ایل نے صندوق کا ڈھکنا خالص سونے کا بنایا۔ اُس کی لمبائی پونے چار فٹ اور چوڑائی سوا دو فٹ تھی۔"},{"book":"خروج","chapter":"37","verse":"7-8","text":"پھر اُس نے دو کروبی فرشتے سونے سے گھڑ کر بنائے جو ڈھکنے کے دونوں سِروں پر کھڑے تھے۔ یہ دو فرشتے اور ڈھکنا ایک ہی ٹکڑے سے بنائے گئے۔"},{"book":"خروج","chapter":"37","verse":"9","text":"فرشتوں کے پَر یوں اوپر کی طرف پھیلے ہوئے تھے کہ وہ ڈھکنے کو پناہ دیتے تھے۔ اُن کے منہ ایک دوسرے کی طرف کئے ہوئے تھے، اور وہ ڈھکنے کی طرف دیکھتے تھے۔"},{"book":"خروج","chapter":"37","verse":"10","text":"اِس کے بعد بضلی ایل نے کیکر کی لکڑی کی میز بنائی۔ اُس کی لمبائی تین فٹ، چوڑائی ڈیڑھ فٹ اور اونچائی سوا دو فٹ تھی۔"},{"book":"خروج","chapter":"37","verse":"11","text":"اُس نے اُس پر خالص سونا چڑھا کر اُس کے ارد گرد سونے کی جھالر لگائی۔"},{"book":"خروج","chapter":"37","verse":"12","text":"میز کی اوپر کی سطح پر اُس نے چوکھٹا بھی لگایا جس کی اونچائی تین انچ تھی اور جس پر سونے کی جھالر لگی تھی۔"},{"book":"خروج","chapter":"37","verse":"13","text":"اب اُس نے سونے کے چار کڑے ڈھال کر اُنہیں چاروں کونوں پر لگایا جہاں میز کے پائے لگے تھے۔"},{"book":"خروج","chapter":"37","verse":"14","text":"یہ کڑے میز کی سطح پر لگے چوکھٹے کے نیچے لگائے گئے۔ اُن میں وہ لکڑیاں ڈالنی تھیں جن سے میز کو اُٹھانا تھا۔"},{"book":"خروج","chapter":"37","verse":"15","text":"بضلی ایل نے یہ لکڑیاں بھی کیکر سے بنائیں اور اُن پر سونا چڑھایا۔"},{"book":"خروج","chapter":"37","verse":"16","text":"آخرکار اُس نے خالص سونے کے وہ تھال، پیالے، مَے کی نذریں پیش کرنے کے برتن اور مرتبان بنائے جو اُس پر رکھے جاتے تھے۔"},{"book":"خروج","chapter":"37","verse":"17","text":"پھر بضلی ایل نے خالص سونے کا شمع دان بنایا۔ اُس کا پایہ اور ڈنڈی گھڑ کر بنائے گئے۔ اُس کی پیالیاں جو پھولوں اور کلیوں کی شکل کی تھیں پائے اور ڈنڈی کے ساتھ ایک ہی ٹکڑا تھیں۔"},{"book":"خروج","chapter":"37","verse":"18","text":"ڈنڈی سے دائیں اور بائیں طرف تین تین شاخیں نکلتی تھیں۔"},{"book":"خروج","chapter":"37","verse":"19","text":"ہر شاخ پر تین پیالیاں لگی تھیں جو بادام کی کلیوں اور پھولوں کی شکل کی تھیں۔"},{"book":"خروج","chapter":"37","verse":"20","text":"شمع دان کی ڈنڈی پر بھی اِس قسم کی پیالیاں لگی تھیں، لیکن تعداد میں چار۔"},{"book":"خروج","chapter":"37","verse":"21","text":"اِن میں سے تین پیالیاں دائیں بائیں کی چھ شاخوں کے نیچے لگی تھیں۔ وہ یوں لگی تھیں کہ ہر پیالی سے دو شاخیں نکلتی تھیں۔"},{"book":"خروج","chapter":"37","verse":"22","text":"شاخیں اور پیالیاں بلکہ پورا شمع دان خالص سونے کے ایک ہی ٹکڑے سے گھڑ کر بنایا گیا۔"},{"book":"خروج","chapter":"37","verse":"23","text":"بضلی ایل نے شمع دان کے لئے خالص سونے کے سات چراغ بنائے۔ اُس نے بتی کترنے کی قینچیاں اور جلتے کوئلے کے لئے چھوٹے برتن بھی خالص سونے سے بنائے۔"},{"book":"خروج","chapter":"37","verse":"24","text":"شمع دان اور اُس کے تمام سامان کے لئے پورے 34 کلو گرام خالص سونا استعمال ہوا۔"},{"book":"خروج","chapter":"37","verse":"25","text":"بضلی ایل نے کیکر کی لکڑی کی قربان گاہ بنائی جو بخور جلانے کے لئے تھی۔ وہ ڈیڑھ فٹ لمبی، اِتنی ہی چوڑی اور تین فٹ اونچی تھی۔ اُس کے چار کونوں میں سے سینگ نکلتے تھے جو قربان گاہ کے ساتھ ایک ہی ٹکڑے سے بنائے گئے تھے۔"},{"book":"خروج","chapter":"37","verse":"26","text":"اُس کی اوپر کی سطح، اُس کے چار پہلوؤں اور اُس کے سینگوں پر خالص سونا چڑھایا گیا۔ اوپر کی سطح کے ارد گرد بضلی ایل نے سونے کی جھالر بنائی۔"},{"book":"خروج","chapter":"37","verse":"27","text":"سونے کے دو کڑے بنا کر اُس نے اُنہیں اِس جھالر کے نیچے ایک دوسرے کے مقابل پہلوؤں پر لگایا۔ اِن کڑوں میں قربان گاہ کو اُٹھانے کی لکڑیاں ڈالی گئیں۔"},{"book":"خروج","chapter":"37","verse":"28","text":"یہ لکڑیاں کیکر کی تھیں، اور اُن پر بھی سونا چڑھایا گیا۔"},{"book":"خروج","chapter":"37","verse":"29","text":"بضلی ایل نے مسح کرنے کا مُقدّس تیل اور خوشبودار خالص بخور بھی بنایا۔ یہ عطرساز کا کام تھا۔"}]}