{"data":[{"book":"خروج","chapter":"40","verse":"1","text":"پھر رب نے موسیٰ سے کہا،"},{"book":"خروج","chapter":"40","verse":"2","text":"”پہلے مہینے کی پہلی تاریخ کو ملاقات کا خیمہ کھڑا کرنا۔"},{"book":"خروج","chapter":"40","verse":"3","text":"عہد کا صندوق جس میں شریعت کی تختیاں ہیں مُقدّس ترین کمرے میں رکھ کر اُس کے دروازے کا پردہ لگانا۔"},{"book":"خروج","chapter":"40","verse":"4","text":"اِس کے بعد مخصوص روٹیوں کی میز مُقدّس کمرے میں لا کر اُس پر تمام ضروری سامان رکھنا۔ اُس کمرے میں شمع دان بھی لے آنا اور اُس پر اُس کے چراغ رکھنا۔"},{"book":"خروج","chapter":"40","verse":"5","text":"بخور کی سونے کی قربان گاہ اُس پردے کے سامنے رکھنا جس کے پیچھے عہد کا صندوق ہے۔ پھر خیمے میں داخل ہونے کے دروازے پر پردہ لگانا۔"},{"book":"خروج","chapter":"40","verse":"6","text":"جانوروں کو چڑھانے کی قربان گاہ صحن میں خیمے کے دروازے کے سامنے رکھی جائے۔"},{"book":"خروج","chapter":"40","verse":"7","text":"خیمے اور اِس قربان گاہ کے درمیان دھونے کا حوض رکھ کر اُس میں پانی ڈالنا۔"},{"book":"خروج","chapter":"40","verse":"8","text":"صحن کی چاردیواری کھڑی کر کے اُس کے دروازے کا پردہ لگانا۔"},{"book":"خروج","chapter":"40","verse":"9","text":"پھر مسح کا تیل لے کر اُسے خیمے اور اُس کے سارے سامان پر چھڑک دینا۔ یوں تُو اُسے میرے لئے مخصوص کرے گا اور وہ مُقدّس ہو گا۔"},{"book":"خروج","chapter":"40","verse":"10","text":"پھر جانوروں کو چڑھانے کی قربان گاہ اور اُس کے سامان پر مسح کا تیل چھڑکنا۔ یوں تُو اُسے میرے لئے مخصوص کرے گا اور وہ نہایت مُقدّس ہو گا۔"},{"book":"خروج","chapter":"40","verse":"11","text":"اِسی طرح حوض اور اُس ڈھانچے کو بھی مخصوص کرنا جس پر حوض رکھا گیا ہے۔"},{"book":"خروج","chapter":"40","verse":"12","text":"ہارون اور اُس کے بیٹوں کو ملاقات کے خیمے کے دروازے پر لا کر غسل کرانا۔"},{"book":"خروج","chapter":"40","verse":"13","text":"پھر ہارون کو مُقدّس لباس پہنانا اور اُسے مسح کر کے میرے لئے مخصوص و مُقدّس کرنا تاکہ امام کے طور پر میری خدمت کرے۔"},{"book":"خروج","chapter":"40","verse":"14","text":"اُس کے بیٹوں کو لا کر اُنہیں زیر جامے پہنا دینا۔"},{"book":"خروج","chapter":"40","verse":"15","text":"اُنہیں اُن کے والد کی طرح مسح کرنا تاکہ وہ بھی اماموں کے طور پر میری خدمت کریں۔ جب اُنہیں مسح کیا جائے گا تو وہ اور بعد میں اُن کی اولاد ہمیشہ تک مقدِس میں اِس خدمت کے لئے مخصوص ہوں گے۔“"},{"book":"خروج","chapter":"40","verse":"16","text":"موسیٰ نے سب کچھ رب کی ہدایات کے مطابق کیا۔"},{"book":"خروج","chapter":"40","verse":"17","text":"پہلے مہینے کی پہلی تاریخ کو مُقدّس خیمہ کھڑا کیا گیا۔ اُنہیں مصر سے نکلے پورا ایک سال ہو گیا تھا۔"},{"book":"خروج","chapter":"40","verse":"18","text":"موسیٰ نے دیوار کے تختوں کو اُن کے پائیوں پر کھڑا کر کے اُن کے ساتھ شہتیر لگائے۔ اِسی طرح اُس نے ستونوں کو بھی کھڑا کیا۔"},{"book":"خروج","chapter":"40","verse":"19","text":"اُس نے رب کی ہدایات کے عین مطابق دیواروں پر کپڑے کا خیمہ لگایا اور اُس پر دوسرے غلاف رکھے۔"},{"book":"خروج","chapter":"40","verse":"20","text":"اُس نے شریعت کی دونوں تختیاں لے کر عہد کے صندوق میں رکھ دیں، اُٹھانے کے لئے لکڑیاں صندوق کے کڑوں میں ڈال دیں اور کفارے کا ڈھکنا اُس پر لگا دیا۔"},{"book":"خروج","chapter":"40","verse":"21","text":"پھر اُس نے رب کی ہدایات کے عین مطابق صندوق کو مُقدّس ترین کمرے میں رکھ کر اُس کے دروازے کا پردہ لگا دیا۔ یوں عہد کے صندوق پر پردہ پڑا رہا۔"},{"book":"خروج","chapter":"40","verse":"22","text":"موسیٰ نے مخصوص روٹیوں کی میز مُقدّس کمرے کے شمالی حصے میں اُس پردے کے سامنے رکھ دی جس کے پیچھے عہد کا صندوق تھا۔"},{"book":"خروج","chapter":"40","verse":"23","text":"اُس نے رب کی ہدایت کے عین مطابق رب کے لئے مخصوص کی ہوئی روٹیاں میز پر رکھیں۔"},{"book":"خروج","chapter":"40","verse":"24","text":"اُسی کمرے کے جنوبی حصے میں اُس نے شمع دان کو میز کے مقابل رکھ دیا۔"},{"book":"خروج","chapter":"40","verse":"25","text":"اُس پر اُس نے رب کی ہدایت کے عین مطابق رب کے سامنے چراغ رکھ دیئے۔"},{"book":"خروج","chapter":"40","verse":"26","text":"اُس نے بخور کی سونے کی قربان گاہ بھی اُسی کمرے میں رکھی، اُس پردے کے بالکل سامنے جس کے پیچھے عہد کا صندوق تھا۔"},{"book":"خروج","chapter":"40","verse":"27","text":"اُس نے اُس پر رب کی ہدایت کے عین مطابق خوشبودار بخور جلایا۔"},{"book":"خروج","chapter":"40","verse":"28","text":"پھر اُس نے خیمے کا دروازہ لگا دیا۔"},{"book":"خروج","chapter":"40","verse":"29","text":"باہر جا کر اُس نے جانوروں کو چڑھانے کی قربان گاہ خیمے کے دروازے کے سامنے رکھ دی۔ اُس پر اُس نے رب کی ہدایت کے عین مطابق بھسم ہونے والی قربانیاں اور غلہ کی نذریں چڑھائیں۔"},{"book":"خروج","chapter":"40","verse":"30","text":"اُس نے دھونے کے حوض کو خیمے اور اُس قربان گاہ کے درمیان رکھ کر اُس میں پانی ڈال دیا۔"},{"book":"خروج","chapter":"40","verse":"31","text":"موسیٰ، ہارون اور اُس کے بیٹے اُسے اپنے ہاتھ پاؤں دھونے کے لئے استعمال کرتے تھے۔"},{"book":"خروج","chapter":"40","verse":"32","text":"جب بھی وہ ملاقات کے خیمے میں داخل ہوتے یا جانوروں کو چڑھانے کی قربان گاہ کے پاس آتے تو رب کی ہدایت کے عین مطابق پہلے غسل کرتے۔"},{"book":"خروج","chapter":"40","verse":"33","text":"آخر میں موسیٰ نے خیمہ، قربان گاہ اور چاردیواری کھڑی کر کے صحن کے دروازے کا پردہ لگا دیا۔ یوں موسیٰ نے مقدِس کی تعمیر مکمل کی۔"},{"book":"خروج","chapter":"40","verse":"34","text":"پھر ملاقات کے خیمے پر بادل چھا گیا اور مقدِس رب کے جلال سے بھر گیا۔"},{"book":"خروج","chapter":"40","verse":"35","text":"موسیٰ خیمے میں داخل نہ ہو سکا، کیونکہ بادل اُس پر ٹھہرا ہوا تھا اور مقدِس رب کے جلال سے بھر گیا تھا۔"},{"book":"خروج","chapter":"40","verse":"36","text":"تمام سفر کے دوران جب بھی مقدِس کے اوپر سے بادل اُٹھتا تو اسرائیلی سفر کے لئے تیار ہو جاتے۔"},{"book":"خروج","chapter":"40","verse":"37","text":"اگر وہ نہ اُٹھتا تو وہ اُس وقت تک ٹھہرے رہتے جب تک بادل اُٹھ نہ جاتا۔"},{"book":"خروج","chapter":"40","verse":"38","text":"دن کے وقت بادل مقدِس کے اوپر ٹھہرا رہتا اور رات کے وقت وہ تمام اسرائیلیوں کو آگ کی صورت میں نظر آتا تھا۔ یہ سلسلہ پورے سفر کے دوران جاری رہا۔"}]}