{"data":[{"book":"خروج","chapter":"6","verse":"1","text":"رب نے جواب دیا، ”اب تُو دیکھے گا کہ مَیں فرعون کے ساتھ کیا کچھ کرتا ہوں۔ میری عظیم قدرت کا تجربہ کر کے وہ میرے لوگوں کو جانے دے گا بلکہ اُنہیں جانے پر مجبور کرے گا۔“"},{"book":"خروج","chapter":"6","verse":"2","text":"اللہ نے موسیٰ سے یہ بھی کہا، ”مَیں رب ہوں۔"},{"book":"خروج","chapter":"6","verse":"3","text":"مَیں ابراہیم، اسحاق اور یعقوب پر ظاہر ہوا۔ وہ میرے نام اللہ قادرِ مطلق6‏:3 قادرِ مطلق: عبرانی میں ایل شدئی۔  سے واقف ہوئے، لیکن مَیں نے اُن پر اپنے نام رب6‏:3 رب: عبرانی میں یہوے۔  کا انکشاف نہیں کیا۔"},{"book":"خروج","chapter":"6","verse":"4","text":"مَیں نے اُن سے عہد کر کے وعدہ کیا کہ اُنہیں ملکِ کنعان دوں گا جس میں وہ اجنبی کے طور پر رہتے تھے۔"},{"book":"خروج","chapter":"6","verse":"5","text":"اب مَیں نے سنا ہے کہ اسرائیلی کس طرح مصریوں کی غلامی میں کراہ رہے ہیں، اور مَیں نے اپنا عہد یاد کیا ہے۔"},{"book":"خروج","chapter":"6","verse":"6","text":"چنانچہ اسرائیلیوں کو بتانا، ’مَیں رب ہوں۔ مَیں تمہیں مصریوں کے جوئے سے آزاد کروں گا اور اُن کی غلامی سے بچاؤں گا۔ مَیں بڑی قدرت کے ساتھ تمہیں چھڑاؤں گا اور اُن کی عدالت کروں گا۔"},{"book":"خروج","chapter":"6","verse":"7","text":"مَیں تمہیں اپنی قوم بناؤں گا اور تمہارا خدا ہوں گا۔ تب تم جان لو گے کہ مَیں رب تمہارا خدا ہوں جس نے تمہیں مصریوں کے جوئے سے آزاد کر دیا ہے۔"},{"book":"خروج","chapter":"6","verse":"8","text":"مَیں تمہیں اُس ملک میں لے جاؤں گا جس کا وعدہ مَیں نے قَسم کھا کر ابراہیم، اسحاق اور یعقوب سے کیا ہے۔ وہ ملک تمہاری اپنی ملکیت ہو گا۔ مَیں رب ہوں‘۔“"},{"book":"خروج","chapter":"6","verse":"9","text":"موسیٰ نے یہ سب کچھ اسرائیلیوں کو بتا دیا، لیکن اُنہوں نے اُس کی بات نہ مانی، کیونکہ وہ سخت کام کے باعث ہمت ہار گئے تھے۔"},{"book":"خروج","chapter":"6","verse":"10","text":"تب رب نے موسیٰ سے کہا،"},{"book":"خروج","chapter":"6","verse":"11","text":"”جا، مصر کے بادشاہ فرعون کو بتا دینا کہ اسرائیلیوں کو اپنے ملک سے جانے دے۔“"},{"book":"خروج","chapter":"6","verse":"12","text":"لیکن موسیٰ نے اعتراض کیا، ”اسرائیلی میری بات سننا نہیں چاہتے تو فرعون کیوں میری بات مانے جبکہ مَیں رُک رُک کر بولتا ہوں؟“"},{"book":"خروج","chapter":"6","verse":"13","text":"لیکن رب نے موسیٰ اور ہارون کو حکم دیا، ”اسرائیلیوں اور مصر کے بادشاہ فرعون سے بات کر کے اسرائیلیوں کو مصر سے نکالو۔“"},{"book":"خروج","chapter":"6","verse":"14","text":"اسرائیل کے آبائی گھرانوں کے سربراہ یہ تھے: اسرائیل کے پہلوٹھے روبن کے چار بیٹے حنوک، فلّو، حصرون اور کرمی تھے۔ اِن سے روبن کی چار شاخیں نکلیں۔"},{"book":"خروج","chapter":"6","verse":"15","text":"شمعون کے پانچ بیٹے یموایل، یمین، اُہد، یکین، صُحر اور ساؤل تھے۔ (ساؤل کنعانی عورت کا بچہ تھا)۔ اِن سے شمعون کی پانچ شاخیں نکلیں۔"},{"book":"خروج","chapter":"6","verse":"16","text":"لاوی کے تین بیٹے جَیرسون، قِہات اور مِراری تھے۔ (لاوی 137 سال کی عمر میں فوت ہوا)۔"},{"book":"خروج","chapter":"6","verse":"17","text":"جَیرسون کے دو بیٹے لِبنی اور سِمعی تھے۔ اِن سے جَیرسون کی دو شاخیں نکلیں۔"},{"book":"خروج","chapter":"6","verse":"18","text":"قِہات کے چار بیٹے عمرام، اِضہار، حبرون اور عُزی ایل تھے۔ (قِہات 133 سال کی عمر میں فوت ہوا)۔"},{"book":"خروج","chapter":"6","verse":"19","text":"مِراری کے دو بیٹے محلی اور مُوشی تھے۔ اِن سب سے لاوی کی مختلف شاخیں نکلیں۔"},{"book":"خروج","chapter":"6","verse":"20","text":"عمرام نے اپنی پھوپھی یوکبد سے شادی کی۔ اُن کے دو بیٹے ہارون اور موسیٰ پیدا ہوئے۔ (عمرام 137 سال کی عمر میں فوت ہوا)۔"},{"book":"خروج","chapter":"6","verse":"21","text":"اِضہار کے تین بیٹے قورح، نفج اور زِکری تھے۔"},{"book":"خروج","chapter":"6","verse":"22","text":"عُزی ایل کے تین بیٹے میسائیل، اِلصَفن اور سِتری تھے۔"},{"book":"خروج","chapter":"6","verse":"23","text":"ہارون نے اِلیسَبع سے شادی کی۔ (اِلیسَبع عمی نداب کی بیٹی اور نحسون کی بہن تھی)۔ اُن کے چار بیٹے ندب، ابیہو، اِلی عزر اور اِتمر تھے۔"},{"book":"خروج","chapter":"6","verse":"24","text":"قورح کے تین بیٹے اسّیر، اِلقانہ اور ابی آسف تھے۔ اُن سے قورحیوں کی تین شاخیں نکلیں۔"},{"book":"خروج","chapter":"6","verse":"25","text":"ہارون کے بیٹے اِلی عزر نے فوطی ایل کی ایک بیٹی سے شادی کی۔ اُن کا ایک بیٹا فینحاس تھا۔"},{"book":"خروج","chapter":"6","verse":"26","text":"رب نے عمرام کے دو بیٹوں ہارون اور موسیٰ کو حکم دیا کہ میری قوم کو اُس کے خاندانوں کی ترتیب کے مطابق مصر سے نکالو۔"},{"book":"خروج","chapter":"6","verse":"27","text":"اِن ہی دو آدمیوں نے مصر کے بادشاہ فرعون سے بات کی کہ اسرائیلیوں کو مصر سے جانے دے۔"},{"book":"خروج","chapter":"6","verse":"28","text":"مصر میں رب نے موسیٰ سے کہا،"},{"book":"خروج","chapter":"6","verse":"29","text":"”مَیں رب ہوں۔ مصر کے بادشاہ کو وہ سب کچھ بتا دینا جو مَیں تجھے بتاتا ہوں۔“"},{"book":"خروج","chapter":"6","verse":"30","text":"موسیٰ نے اعتراض کیا، ”مَیں تو رُک رُک کر بولتا ہوں۔ فرعون کس طرح میری بات مانے گا؟“"}]}