{"data":[{"book":"Yakobo","chapter":"4","verse":"1","text":"Ngondo na kukomana kwinu kuhuma koki? Kwihuma muminogo yinu yihakau ndi zezikomana mugati ya higa zinu."},{"book":"Yakobo","chapter":"4","verse":"2","text":"Mnogela neju vindu na ndava muni mwipata lepi nambu mujitendekili hati kukoma. Mwilola wihu kupata vindu vyevavi navyu vangi nambu mukuvipata lepi ndi muvi na luhonda na komana. Mpata lepi chemwigana muni mukumuyupa lepi Chapanga."},{"book":"Yakobo","chapter":"4","verse":"3","text":"Kavili, pemwiyupa mupata lepi ndava muni mwiyupa kwa maholo gahakau, mwiyupa ndava ya kuyukutisa mnogo winu."},{"book":"Yakobo","chapter":"4","verse":"4","text":"Nyenye ndi vandu mwangasadikika ngati vakemi. Mwimanya lepi kuvya nkozi wa mulima uwu ndi kuvya likoko wa Chapanga? Mundu yoyoha mweigana kuvya nkozi wa mulima ivya likoko wa Chapanga."},{"book":"Yakobo","chapter":"4","verse":"5","text":"Mkoto kuholalela kuvya Mayandiku Gamsopi gijova malovi gawaka, pegijova, “Mpungu mweavikiwi na Chapanga avi na wihu uvaha ndava yitu ya Mpungu Msopi mweamvikii mugati yitu.”"},{"book":"Yakobo","chapter":"4","verse":"6","text":"Nambu, ubwina wetipewa na Chapanga una makakala neju, ngati chegijova Mayandiku, “Chapanga akuvatova vevimeka nambu akuvapela vangolongondi ubwina waki.”"},{"book":"Yakobo","chapter":"4","verse":"7","text":"Hinu, mujivika pahi ya Chapanga, mumbela Setani ndi yati akuvatila."},{"book":"Yakobo","chapter":"4","verse":"8","text":"Mvya papipi na Chapanga, ni mwene yati ibwela papipi na nyenye. Msanja mawoko ginu nyenye mwemkumbudila Chapanga! Mjinyambisa mitima yinu vahomela nyenye!"},{"book":"Yakobo","chapter":"4","verse":"9","text":"Mvya ngolongondi, mvemba na kuwombeleza, luheku lwinu luvya kuvemba, kuheka kwinu kuvya ungolongondi."},{"book":"Yakobo","chapter":"4","verse":"10","text":"Mvya ngolongondi palongolo ya BAMBU, na mwene yati akuvakwiha."},{"book":"Yakobo","chapter":"4","verse":"11","text":"Valongo, mkoto kulungamilana nyenye kwa nyenye. Mwakumjova mlongo waki na kumhamula, akuijova na kuihamula malagizu. Ngati ukuyihamula malagizu hinu veve ukuyidakila lepi nambu ukuyihamula."},{"book":"Yakobo","chapter":"4","verse":"12","text":"Chapanga mwene ndi mwavikili malagizu na kuhamula vandu. Ndi mwene ndu mweihotola kusangula vandu na kukoma. Hinu, veve ndi yani hati uvahamula vayaku?"},{"book":"Yakobo","chapter":"4","verse":"13","text":"Hinu, myuwanila mwemjova, “Lelu amala chilau yati tihamba kumuji nunuyu na kutama kwenuko mwaka woha kugulisa vindu na kupata mashonga.”"},{"book":"Yakobo","chapter":"4","verse":"14","text":"Nyenye mmanyili lepi gegihumila chilau muwumi winu! Nyenye ngati lyohi lelihumalila lukumbi ndu na kuyaga."},{"book":"Yakobo","chapter":"4","verse":"15","text":"Mganikiwa kujova naha. “BAMBU akagana yati titama na kukita chenichi amala chila.”"},{"book":"Yakobo","chapter":"4","verse":"16","text":"Nambu hinu mwimeka na kujilumba. Kumeka kwenuko ndi uhakau."},{"book":"Yakobo","chapter":"4","verse":"17","text":"Nambu, mundu yoyoha mweamanyili lijambu labwina leiganikiwa kukitwa, nambu ikita lepi ndi akumbudila Chapanga."}]}