{"data":[{"book":"Job","chapter":"1","verse":"1","text":"HUBO un varón en tierra de 1.1 Jer. 25.20. Lm. 4.21.Hus, llamado 1.1 Ez. 14.14. Stg. 5.11.Job; y era este hombre perfecto y recto, y temeroso de Dios, y 1.1 Sal. 34.14.apartado del mal."},{"book":"Job","chapter":"1","verse":"2","text":"Y naciéronle siete hijos y tres hijas."},{"book":"Job","chapter":"1","verse":"3","text":"Y su hacienda era siete mil ovejas, y tres mil camellos, y quinientas yuntas de bueyes, y quinientas asnas, y muchísimos criados: y era aquel varón grande más que todos los Orientales."},{"book":"Job","chapter":"1","verse":"4","text":"E iban sus hijos y hacían banquetes en sus casas, cada uno en su día; y enviaban á llamar sus tres hermanas, para que comiesen y bebiesen con ellos."},{"book":"Job","chapter":"1","verse":"5","text":"Y acontecía que, habiendo pasado en turno los días del convite, Job enviaba y santificábalos, y levantábase de mañana y 1.5 Gn. 8.20. cp. 42.8.ofrecía holocaustos conforme al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán 1.5 ver. 11. cp. 2.5,9.blasfemado á Dios en sus corazones. De esta manera hacía todos los días."},{"book":"Job","chapter":"1","verse":"6","text":"Y 1.6 cp. 2.1.un día vinieron los 1.6 Gn. 6.2,4. cp. 38.7. Sal. 89.5-7.hijos de Dios á presentarse delante de Jehová, entre los cuales vino también 1.6 ver. 7, etc. 1 Cr. 21.1. Ap. 12.9,10.Satán."},{"book":"Job","chapter":"1","verse":"7","text":"Y dijo Jehová á Satán: ¿De dónde vienes? Y respondiendo Satán á Jehová, dijo: De 1.7 cp. 2.2.rodear la tierra, y de andar por ella."},{"book":"Job","chapter":"1","verse":"8","text":"Y Jehová dijo á Satán: 1.8 cp. 2.3.¿No has considerado á mi siervo Job, que no hay otro como él en la tierra, 1.8 ver. 1.varón perfecto y recto, temeroso de Dios, y apartado de mal?"},{"book":"Job","chapter":"1","verse":"9","text":"Y respondiendo Satán á Jehová, dijo: ¿Teme Job á Dios de balde?"},{"book":"Job","chapter":"1","verse":"10","text":"¿No le has tú cercado á él, y á su casa, y á todo lo que tiene en derredor? Al trabajo de sus manos has dado bendición; por tanto su hacienda ha crecido sobre la tierra."},{"book":"Job","chapter":"1","verse":"11","text":"Mas extiende ahora tu mano, y toca á todo lo que tiene, y verás si no te blasfema en tu rostro."},{"book":"Job","chapter":"1","verse":"12","text":"Y dijo Jehová á Satán: He aquí, todo lo que tiene está en tu mano: solamente no pongas tu mano sobre él. Y salióse Satán de delante de Jehová."},{"book":"Job","chapter":"1","verse":"13","text":"Y un día aconteció que 1.13 vers. 5,18.sus hijos é hijas comían y bebían vino en casa de su hermano el primogénito,"},{"book":"Job","chapter":"1","verse":"14","text":"Y vino un mensajero á Job, que le dijo: Estando arando los bueyes, y las asnas paciendo cerca de ellos,"},{"book":"Job","chapter":"1","verse":"15","text":"Acometieron los 1.15 1 R. 10.1.Sabeos, y tomáronlos, é hirieron á los mozos á filo de espada: solamente escapé yo para traerte las nuevas."},{"book":"Job","chapter":"1","verse":"16","text":"Aun estaba éste hablando, y vino otro que dijo: 1.16 2 R. 1.12.Fuego de Dios cayó del cielo, que quemó las ovejas y los mozos, y los consumió: solamente escapé yo solo para traerte las nuevas."},{"book":"Job","chapter":"1","verse":"17","text":"Todavía estaba éste hablando, y vino otro que dijo: 1.17 Gn. 11.28. 2 R. 24.2. Dn. 1.4.Los Caldeos hicieron tres 1.17 Jue. 7.16. 1 S. 11.11.escuadrones, y dieron sobre los camellos, y tomáronlos, é hirieron á los mozos á filo de espada; y solamente escapé yo solo para traerte las nuevas."},{"book":"Job","chapter":"1","verse":"18","text":"Entre tanto que éste hablaba, vino otro que dijo: 1.18 vers. 4,13.Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogénito;"},{"book":"Job","chapter":"1","verse":"19","text":"Y he aquí un gran viento que vino del lado del desierto, é hirió las cuatro esquinas de la casa, y cayó sobre los mozos, y murieron; y solamente escapé yo solo para traerte las nuevas."},{"book":"Job","chapter":"1","verse":"20","text":"Entonces Job se levantó, 1.20 Gn. 44.13.y rasgó su manto, y 1.20 Lv. 21.5. Jer. 16.6 y 47.5 y 48.37. Ez. 7.18.trasquiló su cabeza, y cayendo en tierra adoró;"},{"book":"Job","chapter":"1","verse":"21","text":"Y dijo: 1.21 Ec. 5.15. 1 Ti. 6.7.Desnudo salí del vientre de mi madre, y desnudo tornaré allá. 1.21 Ec. 5.19. Stg. 1.17.Jehová dió, y Jehová quitó: sea el nombre de Jehová bendito."},{"book":"Job","chapter":"1","verse":"22","text":"En todo esto no pecó Job, ni atribuyó á Dios despropósito alguno."}]}