{"data":[{"book":"ઉત્પ","chapter":"13","verse":"1","text":"તેથી ઇબ્રામ તેની સ્ત્રી અને તેની સર્વ સંપત્તિને લઈને મિસરથી નેગેબમાં ગયો. લોત પણ તેઓની સાથે ગયો."},{"book":"ઉત્પ","chapter":"13","verse":"2","text":"ઇબ્રામ પાસે જાનવરો, ચાંદી તથા સોનું પુષ્કળ પ્રમાણમાં હોવાથી તે ઘણો ધનવાન હતો."},{"book":"ઉત્પ","chapter":"13","verse":"3","text":"નેગેબથી મુસાફરી કરીને જ્યાં તેણે અગાઉ છાવણી કરી હતી ત્યાં તે આવી પહોંચ્યો. આ જગ્યા બેથેલ તથા આયની વચ્ચે આવેલી હતી."},{"book":"ઉત્પ","chapter":"13","verse":"4","text":"અહીં તેણે અગાઉ વેદી બાંધી હતી. એ વેદી આગળ તેણે ઈશ્વરના નામે પ્રાર્થના કરી."},{"book":"ઉત્પ","chapter":"13","verse":"5","text":"હવે લોત, જે ઇબ્રામની સાથે મુસાફરી કરી રહ્યો હતો, તેની પાસે પણ ઘેટાં, અન્ય જાનવરો તથા કુટુંબો13:5 કુટુંબો તંબુ હતા."},{"book":"ઉત્પ","chapter":"13","verse":"6","text":"તે દેશ એટલો બધો ફળદ્રુપ ન હતો કે તેઓ બન્ને એકસાથે રહી શકે, કેમ કે તેઓના પાલતું પશુઓની સંખ્યા ઘણી હતી."},{"book":"ઉત્પ","chapter":"13","verse":"7","text":"એવામાં ઇબ્રામના ગોવાળિયાઓ અને લોતના ગોવાળિયાઓની વચ્ચે ઝઘડો થયો. તે સમયે કનાનીઓ તથા પરિઝીઓ તે દેશમાં રહેતા હતા."},{"book":"ઉત્પ","chapter":"13","verse":"8","text":"તેથી ઇબ્રામે લોતને કહ્યું, “તારી તથા મારી વચ્ચે અને તારા તથા મારા ગોવાળિયાઓની વચ્ચે તકરાર થવી ન જોઈએ; કારણ કે આપણે ભાઈઓ છીએ."},{"book":"ઉત્પ","chapter":"13","verse":"9","text":"શું તારી આગળ આખો દેશ નથી? તું આગળ જા અને પોતાને મારાથી જુદો કર. જો તું ડાબી બાજુ જશે, તો હું જમણી બાજુ જઈશ. અથવા જો તું જમણી બાજુ જશે, તો પછી હું ડાબી બાજુ જઈશ.”"},{"book":"ઉત્પ","chapter":"13","verse":"10","text":"તેથી લોતે પોતાની આંખો ઊંચી કરીને યર્દનનો આખો પ્રદેશ સોઆર સુધી જોયો કે તેમાં બધે પુષ્કળ પાણી છે. ઈશ્વરે સદોમ તથા ગમોરાનો નાશ કર્યા અગાઉ તે દેશ ઈશ્વરની વાડીના જેવો તથા મિસર દેશના જેવો હતો."},{"book":"ઉત્પ","chapter":"13","verse":"11","text":"તેથી લોતે પોતાને સારુ યર્દનનો આખો પ્રદેશ પસંદ કર્યો. તે પૂર્વ તરફ ગયો. આમ ભાઈઓ એકબીજાથી અલગ થયા."},{"book":"ઉત્પ","chapter":"13","verse":"12","text":"ઇબ્રામ કનાન દેશમાં રહ્યો અને લોત તે સપાટ પ્રદેશવાળા નગરોમાં ગયો. તેણે સદોમ નગરમાં સ્થાયી વસવાટ કર્યો."},{"book":"ઉત્પ","chapter":"13","verse":"13","text":"હવે સદોમના માણસો ઈશ્વરની વિરુદ્ધ અતિ ભ્રષ્ટ તથા દુરાચારી હતા."},{"book":"ઉત્પ","chapter":"13","verse":"14","text":"ઇબ્રામથી લોત જુદો થયા પછી ઈશ્વરે ઇબ્રામને કહ્યું, “તું જ્યાં ઊભો છે ત્યાંથી પોતાની આંખો ઊંચી કરીને ઉત્તર, દક્ષિણ, પૂર્વ તથા પશ્ચિમ તરફ જો."},{"book":"ઉત્પ","chapter":"13","verse":"15","text":"જે સર્વ પ્રદેશ તું જુએ છે, તે હું તને તથા તારા વંશજોને સદાને માટે આપીશ."},{"book":"ઉત્પ","chapter":"13","verse":"16","text":"અને હું તારો વંશ પૃથ્વીની ધૂળની રજકણો જેટલો કરીશ. જો કોઈ માણસ ધૂળની રજકણોને ગણી શકે તો તે તારો વંશ ગણી શકે."},{"book":"ઉત્પ","chapter":"13","verse":"17","text":"ઊઠ, આ દેશની લંબાઈ તથા પહોળાઈની સરહદ સુધી ફર, કારણ કે તે દેશ હું તને આપીશ.”"},{"book":"ઉત્પ","chapter":"13","verse":"18","text":"તેથી ઇબ્રામે પોતાનો તંબુ ઉઠાવીને મામરેનાં એલોન વૃક્ષો જે હેબ્રોનમાં છે ત્યાં સ્થાપિત કર્યો, ત્યાં તે રહ્યો અને ઈશ્વરને નામે એક વેદી બાંધી."}]}