{"data":[{"book":"ઉત્પ","chapter":"14","verse":"1","text":"શિનઆરના રાજા આમ્રાફેલે, એલ્લાસારના રાજા આર્યોખે, એલામના રાજા કદોરલાઓમેરે અને ગોઈમના રાજા તિદાલે પોતાની કારકિર્દી દરમિયાન,"},{"book":"ઉત્પ","chapter":"14","verse":"2","text":"સદોમના રાજા બેરા, ગમોરાના રાજા બિર્શા, આદમાના રાજા શિનાબ, સબોઈમના રાજા શેમેબેર અને બેલા એટલે સોઆરના રાજાની સામે લડાઈ કરી."},{"book":"ઉત્પ","chapter":"14","verse":"3","text":"એ પાંચ રાજાઓ સિદ્દીમની ખીણ જે હાલમાં ખારો સમુદ્ર છે તેમાં એકત્ર થયા."},{"book":"ઉત્પ","chapter":"14","verse":"4","text":"બાર વર્ષ સુધી તેઓ કદોરલાઓમેરના તાબે રહ્યા હતા, પણ તેરમા વર્ષે તેઓએ બળવો કર્યો."},{"book":"ઉત્પ","chapter":"14","verse":"5","text":"પછી ચૌદમા વર્ષે કદોરલાઓમેર તથા જે રાજાઓ તેની સાથે હતા, તેઓએ આવીને આશ્તારોથ-કારનાઈમ દેશના રફાઈઓને, હામ દેશના ઝૂઝીઓને, શાવેહ કિર્યાથાઈમ દેશના એમીઓને,"},{"book":"ઉત્પ","chapter":"14","verse":"6","text":"હોરીઓ જે પોતાના સેઈર નામના પર્વતમાં રહેતા હતા તેઓના પર અરણ્ય પાસેના એલપારાન સુધી હુમલા કરીને મારતા રહ્યા."},{"book":"ઉત્પ","chapter":"14","verse":"7","text":"પછી તેઓ પાછા ફર્યા અને એન-મિશ્પાટ એટલે કાદેશમાં આવ્યા અને અમાલેકીઓના આખા દેશને તથા હાસસોન-તામારમાં રહેનારા અમોરીઓને પણ તેઓએ હરાવ્યા."},{"book":"ઉત્પ","chapter":"14","verse":"8","text":"પછી સદોમનો રાજા, ગમોરાનો રાજા, આદમાનો રાજા, સબોઈમનો રાજા, બેલા એટલે સોઆરના રાજાએ યુદ્ધની તૈયારી કરીને,"},{"book":"ઉત્પ","chapter":"14","verse":"9","text":"એલામના રાજા કદોરલાઓમેર, ગોઈમના રાજા તિદાલ, શિનઆરના રાજા આમ્રાફેલ તથા એલ્લાસારના રાજા આર્યોખ, એ ચાર રાજાઓએ પેલા પાંચ રાજાઓની વિરુદ્ધ લડાઈ કરી."},{"book":"ઉત્પ","chapter":"14","verse":"10","text":"હવે સિદ્દીમની ખીણોમાં ડામરના ઘણાં ખાડા હતા અને સદોમ તથા ગમોરાના રાજાઓ નાસી જઈને તેમાં પડ્યા. જે બાકી રહ્યા હતા તેઓ પહાડ તરફ નાસી ગયા."},{"book":"ઉત્પ","chapter":"14","verse":"11","text":"પછી સદોમ તથા ગમોરામાંની ચીજવસ્તુઓ અને તેઓની સંપત્તિ લઈને પોતાને રસ્તે ચાલ્યા ગયા."},{"book":"ઉત્પ","chapter":"14","verse":"12","text":"જયારે તેઓ ગયા, ત્યારે તેઓએ ઇબ્રામનો ભત્રીજો લોત, જે સદોમમાં રહેતો હતો, તેને પણ પકડીને તેની સર્વ સંપત્તિ લઈને તેઓ ચાલ્યા ગયા."},{"book":"ઉત્પ","chapter":"14","verse":"13","text":"જે એક જણ બચી ગયો હતો તેણે આવીને હિબ્રૂ ઇબ્રામને ખબર આપી. તે વખતે ઇબ્રામ અમોરી મામરેનાં એલોન વૃક્ષ પાસે રહેતો હતો. મામરે ઇબ્રામના મિત્રો એશ્કોલ અને આનેરનો ભાઈ હતો."},{"book":"ઉત્પ","chapter":"14","verse":"14","text":"જયારે ઇબ્રામે સાંભળ્યું કે દુશ્મનોએ તેના સગાં સંબંધીઓને તાબે કર્યાં છે, ત્યારે તેણે પોતાના ઘરમાં જન્મેલા અને તાલીમ પામેલા ત્રણસો અઢાર પુરુષોને લઈને દાન સુધી સૈન્યનો પીછો કર્યો."},{"book":"ઉત્પ","chapter":"14","verse":"15","text":"તે રાત્રે તેણે તેઓની વિરુદ્ધ પોતાના માણસોના બે ભાગ પાડીને તેઓ પર હુમલો કર્યો અને દમસ્કસની ડાબી બાજુના હોબા સુધી તેઓનો પીછો કર્યો."},{"book":"ઉત્પ","chapter":"14","verse":"16","text":"પછી તે પોતાના સંબંધી લોતને, તેની સંપત્તિને, સ્ત્રીઓને તથા બીજા દાસોને પાછા લાવ્યો."},{"book":"ઉત્પ","chapter":"14","verse":"17","text":"કદોરલાઓમેર તથા તેની સાથે જે રાજાઓ હતા, તેઓને હરાવીને ઇબ્રામ પાછો આવતો હતો ત્યારે તેને મળવા સારુ સદોમનો રાજા શાવેહની ખીણમાં એટલે રાજાની ખીણમાં આવ્યો."},{"book":"ઉત્પ","chapter":"14","verse":"18","text":"સાલેમ14:18 સાલેમ યરુશાલેમનો રાજા મલ્ખીસદેક, રોટલી તથા દ્રાક્ષારસ લઈને આવ્યો. તે પરાત્પર ઈશ્વરનો યાજક હતો."},{"book":"ઉત્પ","chapter":"14","verse":"19","text":"તેણે ઇબ્રામ આશીર્વાદ આપીને કહ્યું, “પરાત્પર ઈશ્વર, જે આકાશ તથા પૃથ્વીના ઉત્પન્નકર્તા છે તેમનાંથી ઇબ્રામ આશીર્વાદિત થાઓ."},{"book":"ઉત્પ","chapter":"14","verse":"20","text":"જે સર્વશ્રેષ્ઠ ઈશ્વરે તારા શત્રુઓને તારા હાથમાં સોંપ્યા છે, પરાત્પર ઈશ્વરની સ્તુતિ થાઓ.” પછી ઇબ્રામે સર્વ સંપત્તિમાંથી તેને દસમો ભાગ આપ્યો."},{"book":"ઉત્પ","chapter":"14","verse":"21","text":"સદોમના રાજાએ ઇબ્રામને કહ્યું, “મને માણસો આપ અને પોતાને સારુ સંપત્તિ લઈ લે.”"},{"book":"ઉત્પ","chapter":"14","verse":"22","text":"ઇબ્રામે સદોમના રાજાને કહ્યું, “પરાત્પર ઈશ્વર યહોવાહ કે, જેમણે આકાશ તથા પૃથ્વીને ઉત્પન્ન કર્યાં, તેમને મેં ગંભીરતાપૂર્વક વચન આપ્યું છે કે,"},{"book":"ઉત્પ","chapter":"14","verse":"23","text":"હું તારી પાસે સૂતળી કે ચંપલની દોરીનો ટુકડોય અથવા તારી અન્ય કોઈપણ વસ્તુ લઈશ નહિ, રખેને તું કહે કે, ‘મેં ઇબ્રામને આપ્યું તેથી તે ધનવાન થયો છે”"},{"book":"ઉત્પ","chapter":"14","verse":"24","text":"જુવાનોએ જે ખાધું છે તે હું સ્વીકારું છું, મારી સાથે જે ભાઈઓ આવ્યા તેઓને એટલે કે આનેર, એશ્કોલ તથા મામરેને તે મેળવેલી સંપત્તિમાંથી હિસ્સો આપજે.”"}]}