{"data":[{"book":"ઉત્પ","chapter":"21","verse":"1","text":"ઈશ્વરે જેમ કહ્યું હતું તેમ સારા પર તેમણે કૃપાદ્રષ્ટિ કરી અને ઈશ્વરે જે વચન સારાને આપ્યું હતું તે પ્રમાણે તેમણે કર્યું."},{"book":"ઉત્પ","chapter":"21","verse":"2","text":"સારા ગર્ભવતી થઈ અને ઇબ્રાહિમને સારુ તેની વૃદ્ધાવસ્થામાં, જેમ ઈશ્વરે તેને કહ્યું હતું, તેમ નક્કી કરેલ સમયે તેણે દીકરાને જન્મ આપ્યો."},{"book":"ઉત્પ","chapter":"21","verse":"3","text":"ઇબ્રાહિમે સારાથી જન્મેલા દીકરાનું નામ ઇસહાક રાખ્યું."},{"book":"ઉત્પ","chapter":"21","verse":"4","text":"ઈશ્વરે ઇબ્રાહિમને આપેલી આજ્ઞા અનુસાર તેણે પોતાનો દીકરો ઇસહાક આઠ દિવસનો થયો, ત્યારે તેની સુન્નત કરી."},{"book":"ઉત્પ","chapter":"21","verse":"5","text":"જયારે તેનો દીકરો ઇસહાક જન્મ્યો ત્યારે ઇબ્રાહિમ સો વર્ષનો હતો."},{"book":"ઉત્પ","chapter":"21","verse":"6","text":"સારાએ કહ્યું, “ઈશ્વરે મને પ્રફુલ્લિત કર્યો છે; દરેક જે આ વાત સાંભળશે તેઓ મારી સાથે હસશે.”"},{"book":"ઉત્પ","chapter":"21","verse":"7","text":"તેણે એમ પણ કહ્યું, “ઇબ્રાહિમને કોણ કહેશે કે સારા છોકરાંને પોતાનું દૂધ પીવડાવશે? તેની વૃદ્ધાવસ્થામાં પણ મેં તેના માટે એક દીકરાને જન્મ આપ્યો છે!”"},{"book":"ઉત્પ","chapter":"21","verse":"8","text":"તે બાળક મોટો થયો અને તેને દૂધ છોડાવવામાં આવ્યું. ઇસહાકે જયારે દૂધ છોડ્યું તે દિવસે ઇબ્રાહિમે મોટી મિજબાની કરી."},{"book":"ઉત્પ","chapter":"21","verse":"9","text":"પણ હાગાર મિસરીના દ્વારા ઇબ્રાહિમને જે દીકરો થયો હતો તેને સારાએ મશ્કરી કરતો જોયો."},{"book":"ઉત્પ","chapter":"21","verse":"10","text":"તેથી તેણે ઇબ્રાહિમને કહ્યું, “આ દાસી તથા તેના દીકરાને કાઢી મૂક: કેમ કે આ દાસીનો દીકરો મારા દીકરા ઇસહાકની સાથે વારસનો ભાગીદાર થશે નહિ.”"},{"book":"ઉત્પ","chapter":"21","verse":"11","text":"આ વાત ઇબ્રાહિમને પોતાના દીકરાને લીધે ઘણી દુઃખદાયક લાગી."},{"book":"ઉત્પ","chapter":"21","verse":"12","text":"પણ ઈશ્વરે ઇબ્રાહિમને કહ્યું, “આ બાળક તથા તારી દાસીને લીધે તું ઉદાસ થઈશ નહિ. આ બાબત વિશે જે સર્વ સારાએ તને કહ્યું છે, તે સાંભળ, કેમ કે તારો વંશ ઇસહાકથી ગણાશે."},{"book":"ઉત્પ","chapter":"21","verse":"13","text":"વળી તારી દાસીના દીકરાથી પણ હું એક દેશજાતિ ઉત્પન્ન કરીશ. કેમ કે તે પણ તારું સંતાન છે.”"},{"book":"ઉત્પ","chapter":"21","verse":"14","text":"ઇબ્રાહિમ વહેલી સવારે ઊઠ્યો. તેણે રોટલી તથા પાણી ભરેલું એક પાત્ર લઈને હાગારના ખભા પર મૂક્યું. છોકરો તેને સોંપીને તેઓને વિદાય કર્યાં. હાગાર ત્યાંથી નીકળીને બેરશેબાના અરણ્યમાં ભટકતી ફરી."},{"book":"ઉત્પ","chapter":"21","verse":"15","text":"રસ્તામાં પાત્રમાંનુ પાણી પૂરું થઈ ગયું ત્યારે તેણે છોકરાંને એક ઝાડ નીચે મૂક્યો."},{"book":"ઉત્પ","chapter":"21","verse":"16","text":"પછી તે મીટર જેટલે અંતરે દૂર જઈને બેઠી, કેમ કે તેણે કહ્યું, “છોકરાનું મરણ હું કેવી રીતે જોઈ શકું?” બાળકની સામે બેસીને હાગારે ઊંચા અવાજે રુદન21:16 છોકરો રડ્યો કર્યું."},{"book":"ઉત્પ","chapter":"21","verse":"17","text":"ઈશ્વરે છોકરાનો અવાજ સાંભળ્યો. ઈશ્વરના દૂતે આકાશમાંથી હાગારને હાંક મારીને કહ્યું, “હાગાર, તને શું થયું છે? ગભરાઈશ નહિ, કેમ કે છોકરો જ્યાં છે ત્યાંથી ઈશ્વરે તેનો અવાજ સાંભળ્યો છે."},{"book":"ઉત્પ","chapter":"21","verse":"18","text":"ઊઠ, છોકરાંને તારા હાથમાં ઊંચકી લે; કેમ કે ઈશ્વર તેનાથી એક મોટી દેશજાતિ ઉત્પન્ન કરવાનો છે."},{"book":"ઉત્પ","chapter":"21","verse":"19","text":"પછી ઈશ્વરે તેની આંખો ઊઘાડી અને તેણે પાણીનો એક કૂવો જોયો. ત્યાં જઈને તેણે પાણીનું પાત્ર ભર્યું અને છોકરાંને પાણી પીવાને આપ્યું."},{"book":"ઉત્પ","chapter":"21","verse":"20","text":"ઈશ્વર તે છોકરા સાથે હતા અને તે મોટો થયો. અરણ્યમાં રહીને તે ધનુર્ધારી થયો."},{"book":"ઉત્પ","chapter":"21","verse":"21","text":"તે પારાનના અરણ્યમાં રહ્યો અને તેની માતાએ મિસર દેશની એક કન્યા સાથે તેનાં લગ્ન કરાવ્યાં."},{"book":"ઉત્પ","chapter":"21","verse":"22","text":"અબીમેલેખ અને તેના સેનાપતિ ફીકોલે ઇબ્રાહિમને કહ્યું, “જે સર્વ તું કરે છે તેમાં ઈશ્વર તારી સાથે છે."},{"book":"ઉત્પ","chapter":"21","verse":"23","text":"તે માટે હવે અહીં મારી આગળ ઈશ્વરની હજૂરમાં કહે કે, મારી સાથે, મારા દીકરા સાથે અને મારા વંશજો સાથે, તું દગો નહિ કરે. વળી તારી સાથે જ વિશ્વસનીય કરાર કર્યો છે તે પ્રમાણે મારી સાથે આ દેશ કે જેમાં તું રહે છે તેમાં વર્તજે.”"},{"book":"ઉત્પ","chapter":"21","verse":"24","text":"અને ઇબ્રાહિમે કહ્યું, “હું ઈશ્વરની હજૂરમાં સમ લઈને કહું છું કે એમ કરીશ.”"},{"book":"ઉત્પ","chapter":"21","verse":"25","text":"પછી અબીમેલેખના દાસોએ તેની પાસેથી પાણીનો જે કૂવો બળજબરીથી લઈ લીધો હતો તેના વિષે ઇબ્રાહિમે અબીમેલેખને ફરિયાદ કરી."},{"book":"ઉત્પ","chapter":"21","verse":"26","text":"અબીમેલેખે કહ્યું, “એ કામ કોણે કર્યું છે, તે હું જાણતો નથી. આ પહેલાં તેં મને વાત કરી નથી અને આજ સુધી મેં તે વિષે સાંભળ્યું નથી.”"},{"book":"ઉત્પ","chapter":"21","verse":"27","text":"તેથી ઇબ્રાહિમે ઘેટાં તથા અન્ય જાનવરો લાવીને અબીમેલેખને આપ્યાં અને તે બન્નેએ કરાર કર્યો."},{"book":"ઉત્પ","chapter":"21","verse":"28","text":"પછી ઇબ્રાહિમે ટોળાંમાંથી સાત ઘેટીઓ લઈને અલગ રાખી."},{"book":"ઉત્પ","chapter":"21","verse":"29","text":"અબીમેલેખે ઇબ્રાહિમને પૂછ્યું, “તેં આ સાત ઘેટીઓ લઈને અલગ રાખી તેનો અર્થ શો છે?”"},{"book":"ઉત્પ","chapter":"21","verse":"30","text":"તેણે જવાબ આપ્યો, “આ સાત ઘેટીઓ મારા હાથથી તું લે કે જેથી આ કૂવો મેં ખોદ્યો છે તેના વિષે તેઓ મારે માટે સાક્ષી થાય.”"},{"book":"ઉત્પ","chapter":"21","verse":"31","text":"તે માટે તે જગ્યાનું નામ તેણે બેરશેબા21:31 સાત કૂવો, કરારનો કૂવો આપ્યું, કેમ કે ત્યાં તે બન્નેએ ઈશ્વરની હજૂરમાં કરાર કર્યો હતો."},{"book":"ઉત્પ","chapter":"21","verse":"32","text":"આમ તેઓએ બેરશેબામાં કરાર કર્યો અને પછી અબીમેલેખ અને તેનો સેનાપતિ ફીકોલ પલિસ્તીઓના દેશમાં પાછા ગયા."},{"book":"ઉત્પ","chapter":"21","verse":"33","text":"ઇબ્રાહિમે બેરશેબામાં એક એશેલ વૃક્ષ રોપ્યું. ત્યાં તેણે સનાતન પ્રભુ ઈશ્વરની સ્તુતિ કરી."},{"book":"ઉત્પ","chapter":"21","verse":"34","text":"ઇબ્રાહિમ પલિસ્તીઓના દેશમાં ઘણાં દિવસો સુધી વિદેશીની જેમ રહ્યો."}]}