{"data":[{"book":"ઉત્પ","chapter":"27","verse":"1","text":"જયારે ઇસહાક વૃદ્ધ થયો અને તેની આંખોનું તેજ એટલું બધું ઘટ્યું કે તે નિહાળી શકતો ન હતો. ત્યારે તેણે પોતાના મોટા દીકરા એસાવને બોલાવીને કહ્યું, “મારા દીકરા.” તેણે તેને કહ્યું, “બોલો પિતાજી.”"},{"book":"ઉત્પ","chapter":"27","verse":"2","text":"તેણે કહ્યું, “અહીં જો, હું વૃદ્ધ થયો છું. મારા મરણનો દિવસ હું જાણતો નથી."},{"book":"ઉત્પ","chapter":"27","verse":"3","text":"તે માટે તારાં હથિયાર, એટલે તારા બાણનો ભાથો અને તારું ધનુષ્ય લઈને જંગલમાં જા. મારા માટે શિકાર કર."},{"book":"ઉત્પ","chapter":"27","verse":"4","text":"મને પસંદ છે તેવું સ્વાદિષ્ટ ભોજન મારે માટે તૈયાર કર અને મારી પાસે લાવ કે, તે હું ખાઉં અને હું મરણ પામું તે પહેલાં તને આશીર્વાદ આપું.”"},{"book":"ઉત્પ","chapter":"27","verse":"5","text":"હવે જયારે ઇસહાક તેના દીકરા એસાવની સાથે વાત કરતો હતો ત્યારે રિબકાએ તે સાંભળ્યું હતું. એસાવ શિકાર કરી લાવવા માટે જંગલમાં ગયો."},{"book":"ઉત્પ","chapter":"27","verse":"6","text":"ત્યારે રિબકાએ તેના નાના દીકરા યાકૂબને કહ્યું, “જો, તારા ભાઈ એસાવની સાથે તારા પિતાને મેં વાત કરતા સાંભળ્યા છે. તેમણે કહ્યું,"},{"book":"ઉત્પ","chapter":"27","verse":"7","text":"‘તું શિકાર લાવીને મારે સારુ સ્વાદિષ્ટ ભોજન તૈયાર કર, કે હું તે ખાઉં અને હું મરણ પામું તે અગાઉ ઈશ્વરની હજૂરમાં તને આશીર્વાદ આપું”"},{"book":"ઉત્પ","chapter":"27","verse":"8","text":"માટે, મારા દીકરા, હું તને જે આજ્ઞા કરું તે પ્રમાણે મારું કહેવું માન."},{"book":"ઉત્પ","chapter":"27","verse":"9","text":"તું આપણાં ટોળાંમાંથી ઘેટાંબકરાંનાં બે સારાં લવારાં મારી પાસે લઈ આવ. તેનું હું તારા પિતાને ભાવતું સ્વાદિષ્ટ ભોજન તેમને માટે બનાવી આપીશ."},{"book":"ઉત્પ","chapter":"27","verse":"10","text":"તે તું તારા પિતા આગળ લઈ જજે, કે જેથી તે ખાઈને તેમના મરણ અગાઉ તને આશીર્વાદ આપે.”"},{"book":"ઉત્પ","chapter":"27","verse":"11","text":"યાકૂબે તેની માતા રિબકાને કહ્યું, “મારો ભાઈ એસાવ રુંવાટીવાળો માણસ છે અને હું સુંવાળો છું."},{"book":"ઉત્પ","chapter":"27","verse":"12","text":"કદાચ મારો પિતા મને સ્પર્શ કરે અને હું પકડાઈને તેમને છેતરનાર જેવો માલૂમ પડું તો મારા પર આશીર્વાદને બદલે શાપ નહિ આવી પડે?"},{"book":"ઉત્પ","chapter":"27","verse":"13","text":"તેની માતાએ તેને કહ્યું, “મારા દીકરા, તે શાપ મારા પર આવો. માત્ર મારું કહેવું માન અને જઈને લવારાં લઈ આવ.”"},{"book":"ઉત્પ","chapter":"27","verse":"14","text":"તેથી યાકૂબ ગયો અને લવારાં લઈને તેની માતાની પાસે આવ્યો; તેની માતાએ તેના પિતાને ભાવતું હતું તેવું સ્વાદિષ્ટ ભોજન બનાવ્યું."},{"book":"ઉત્પ","chapter":"27","verse":"15","text":"રિબકાએ તેના જયેષ્ઠ દીકરા એસાવનાં સારાં વસ્ત્ર જે તેની પાસે ઘરમાં હતાં તે લઈને તેના નાના દીકરા યાકૂબને પહેરાવ્યાં."},{"book":"ઉત્પ","chapter":"27","verse":"16","text":"તેણે તેના બન્ને હાથ પર તથા તેના ગળાના સુંવાળા ભાગ પર લવારાનાં ચર્મ વીંટાળી દીધાં."},{"book":"ઉત્પ","chapter":"27","verse":"17","text":"વળી તેણે તૈયાર કરેલું સ્વાદિષ્ટ ભોજન રોટલી તથા શાક તેના દીકરા યાકૂબના હાથમાં આપ્યાં."},{"book":"ઉત્પ","chapter":"27","verse":"18","text":"યાકૂબે તેના પિતા પાસે જઈને કહ્યું, “મારા પિતા.” તેણે કહ્યું, “મારા દીકરા, હું આ રહ્યો, તું કોણ છે?”"},{"book":"ઉત્પ","chapter":"27","verse":"19","text":"યાકૂબે તેના પિતાને કહ્યું, “હું એસાવ તમારો જયેષ્ઠ દીકરો છું; તમારું કહ્યા પ્રમાણે મેં કર્યું છે. હવે, બેઠા થઈને મારો શિકાર ખાઓ અને મને આશીર્વાદ આપો.”"},{"book":"ઉત્પ","chapter":"27","verse":"20","text":"ઇસહાકે તેના દીકરાને કહ્યું, “મારા દીકરા, તને આટલો જલ્દી શિકાર કેવી રીતે મળ્યો?” તેણે કહ્યું, “કેમ કે ઈશ્વર તારા પ્રભુ, તેને મારી પાસે લાવ્યા.”"},{"book":"ઉત્પ","chapter":"27","verse":"21","text":"ઇસહાકે યાકૂબને કહ્યું, “મારા દીકરા, મારી નજીક આવ જેથી હું તને સ્પર્શ કરું અને જાણું કે તું જ મારો સાચો દીકરો એસાવ છે કે નહિ?"},{"book":"ઉત્પ","chapter":"27","verse":"22","text":"યાકૂબ તેના પિતા ઇસહાકની પાસે આવ્યો; ઇસહાકે તેને સ્પર્શીને કહ્યું, “આ અવાજ તો યાકૂબનો અવાજ છે પણ હાથ તો એસાવના છે.”"},{"book":"ઉત્પ","chapter":"27","verse":"23","text":"તેના હાથ તેના ભાઈ એસાવના જેવા રુંવાટીવાળા હતા માટે ઇસહાક તેને ઓળખી શક્યો નહિ, તેથી તેણે તેને આશીર્વાદ આપવાનું નક્કી કર્યું."},{"book":"ઉત્પ","chapter":"27","verse":"24","text":"તેણે કહ્યું, “શું તું નિશ્ચે મારો દીકરો એસાવ જ છે?” અને તેણે કહ્યું, “હા, હું એ જ છું.”"},{"book":"ઉત્પ","chapter":"27","verse":"25","text":"ઇસહાકે કહ્યું, “એ ભોજન મારી પાસે લાવ એટલે હું તારો શિકાર ખાઉં અને તને આશીર્વાદ આપું.” યાકૂબ તેની પાસે ભોજન લાવ્યો. ઇસહાકે ખાધું અને યાકૂબ તેના માટે જે દ્રાક્ષાસવ લાવ્યો હતો તે પણ તેણે પીધો."},{"book":"ઉત્પ","chapter":"27","verse":"26","text":"પછી તેના પિતા ઇસહાકે તેને કહ્યું, “મારા દીકરા, હવે પાસે આવ અને મને ચુંબન કર."},{"book":"ઉત્પ","chapter":"27","verse":"27","text":"યાકૂબે તેની પાસે આવીને તેને ચુંબન કર્યું. તેણે તેનાં વસ્ત્રોની સુગંધ લીધી અને તેને આશીર્વાદ આપીને કહ્યું,"},{"book":"ઉત્પ","chapter":"27","verse":"28","text":"માટે ઈશ્વર તને આકાશનું ઝાકળ."},{"book":"ઉત્પ","chapter":"27","verse":"29","text":"લોકો તારી સેવા કરે"},{"book":"ઉત્પ","chapter":"27","verse":"30","text":"ઇસહાક યાકૂબને આશીર્વાદ આપી રહ્યો પછી યાકૂબ પોતાના પિતા ઇસહાકની આગળથી છાનોમાનો બહાર ગયો અને એ જ સમયે તેનો ભાઈ એસાવ શિકાર કરીને પાછો આવ્યો."},{"book":"ઉત્પ","chapter":"27","verse":"31","text":"પણ સ્વાદિષ્ટ ભોજન તૈયાર કરીને તેના પિતાની પાસે લાવ્યો અને તેના પિતાને કહ્યું, “મારા પિતા ઊઠીને તારા દીકરાનો શિકાર ખાઓ, કે જેથી તમે મને આશીર્વાદ આપો.”"},{"book":"ઉત્પ","chapter":"27","verse":"32","text":"તેના પિતા ઇસહાકે તેને કહ્યું, “તું કોણ છે?” તેણે કહ્યું, “હું તારો જ્યેષ્ઠ દીકરો એસાવ છું.”"},{"book":"ઉત્પ","chapter":"27","verse":"33","text":"ઇસહાક બહુ ધ્રૂજી ઊઠ્યો અને બોલ્યો, “ત્યારે જે શિકાર મારીને મારી પાસે લાવ્યો હતો તે કોણ હતો? તારા આવ્યા અગાઉ તે સર્વમાંથી મેં ખાધું અને મેં તેને આશીર્વાદ આપ્યો. તે આશીર્વાદિત થશે પણ ખરો.”"},{"book":"ઉત્પ","chapter":"27","verse":"34","text":"જયારે એસાવે પોતાના પિતાની વાત સાંભળી, ત્યારે તે મોટી તથા બહુ કારમી બૂમ પાડીને રડ્યો અને પોતાના પિતાને કહ્યું, “મારા પિતા, મને હા મને પણ, આશીર્વાદ આપ.”"},{"book":"ઉત્પ","chapter":"27","verse":"35","text":"ઇસહાકે કહ્યું, “તારા ભાઈએ કપટ કર્યું છે. તેણે આવીને તારો આશીર્વાદ લઈ લીધો છે.”"},{"book":"ઉત્પ","chapter":"27","verse":"36","text":"એસાવે તેને કહ્યું, “શું તેનું નામ યાકૂબ27:36 યાકૂબ એડીને પકડી રાખનાર, છેતરનાર ઠીક નથી પાડ્યું? તેણે મને બે વાર છેતર્યો છે. તેણે મારું જ્યેષ્ઠપણું લઈ લીધું. અને જો, હવે તેણે મારો આશીર્વાદ પણ લઈ લીધો છે.” અને તેણે પૂછ્યું, “શું તેં મારા માટે આશીર્વાદ રાખ્યો નથી?”"},{"book":"ઉત્પ","chapter":"27","verse":"37","text":"ઇસહાકે ઉત્તર આપીને એસાવને કહ્યું, “જો, મેં તેને તારો માલિક બનાવ્યો છે અને તેના સર્વ ભાઈઓ તેના દાસો થવાને માટે મેં તેને આપ્યાં છે. અને મેં તેને પોષણને માટે ધાન્ય તથા દ્રાક્ષારસ આપ્યાં છે. મારા દીકરા, હું તારે સારુ શું કરું?”"},{"book":"ઉત્પ","chapter":"27","verse":"38","text":"એસાવે પોતાના પિતાને કહ્યું, “મારા પિતા, મને આપવા માટે શું તારી પાસે એકપણ આશીર્વાદ બાકી રહ્યો નથી? મારા પિતા, મને, હા મને પણ આશીર્વાદ આપ.” અને એસાવ પોક મૂકીને રડ્યો."},{"book":"ઉત્પ","chapter":"27","verse":"39","text":"તેના પિતા ઇસહાકે તેને ઉત્તર આપતા કહ્યું, “જો, જ્યાં તું રહે છે તે પૃથ્વીના ભરપૂરીપણાથી તથા ઉપરના આકાશના ઝાકળથી તારે દૂર રહેવાનું થશે."},{"book":"ઉત્પ","chapter":"27","verse":"40","text":"તું તારી તલવારથી જીવશે. તારે તારા ભાઈની સેવા કરવી પડશે. પણ જયારે તું તેની સામે થશે, ત્યારે તું તારી ગરદન પરથી તેની ઝૂંસરી ફગાવી દઈ શકશે.”"},{"book":"ઉત્પ","chapter":"27","verse":"41","text":"યાકૂબને તેના પિતાએ આશીર્વાદ આપ્યો હતો તેને લીધે એસાવે યાકૂબનો દ્વેષ કર્યો. એસાવે પોતાના મનમાં કહ્યું, “મારા પિતાને માટે શોકના દિવસો પાસે છે; એ પૂરા થયા પછી હું મારા ભાઈ યાકૂબને મારી નાખીશ.”"},{"book":"ઉત્પ","chapter":"27","verse":"42","text":"રિબકાને તેના જ્યેષ્ઠ દીકરા એસાવની એ વાત જણાવવામાં આવી. તેથી તેણે પોતાના નાના દીકરા યાકૂબને બોલાવડાવ્યો અને તેને કહ્યું, “જો, તારો ભાઈ એસાવ તને મારી નાખે એવું જોખમ તારે માથે છે. તેના મનમાં એવા વિચારો ચાલે છે."},{"book":"ઉત્પ","chapter":"27","verse":"43","text":"માટે હવે, મારા દીકરા, મારી વાત માન અને ઊઠીને મારા ભાઈ લાબાનની પાસે હારાનમાં નાસી જા."},{"book":"ઉત્પ","chapter":"27","verse":"44","text":"તારા ભાઈનો ક્રોધ તારા પરથી ઊતરે નહિ ત્યાં સુધી થોડા દિવસ તેની પાસે રહેજે."},{"book":"ઉત્પ","chapter":"27","verse":"45","text":"તારા ભાઈનો ક્રોધ તારા પરથી ઊતરે અને તેને તેં જે કર્યું છે તે ભૂલી જાય, ત્યારે હું તને ત્યાંથી બોલાવીશ. શા માટે હું તમને બન્નેને એક જ દિવસે ગુમાવું?”"},{"book":"ઉત્પ","chapter":"27","verse":"46","text":"રિબકાએ ઇસહાકને કહ્યું, “હેથની દીકરીઓના કારણથી હું જીવવાથી કંટાળી ગઈ છું. હેથની દીકરીઓ જેવી જ પત્ની જો યાકૂબ આ દેશની દીકરીઓમાંથી લાવે, તો મારે જીવવું શા કામનું?”"}]}