{"data":[{"book":"ઉત્પ","chapter":"34","verse":"1","text":"હવે લેઆથી જન્મેલી યાકૂબની દીકરી દીના તે દેશની સ્ત્રીઓને મળવા બહાર ગઈ."},{"book":"ઉત્પ","chapter":"34","verse":"2","text":"હમોર હિવ્વી જે દેશનો હાકેમ હતો, તેના દીકરા શખેમે તેને જોઈને તેને પકડી અને બળાત્કાર કર્યો."},{"book":"ઉત્પ","chapter":"34","verse":"3","text":"યાકૂબની દીકરી દીના પર તેનું દિલ મોહી પડ્યું. તેણે તે જુવાન દીના પર પ્રેમ કર્યો અને તેણે તેની સાથે વાત કરી."},{"book":"ઉત્પ","chapter":"34","verse":"4","text":"શખેમે પોતાના પિતા હમોરને કહ્યું, “આ યુવાન કન્યા સાથે મારું લગ્ન કરાવી આપ.”"},{"book":"ઉત્પ","chapter":"34","verse":"5","text":"હવે યાકૂબે સાંભળ્યું કે મારી દીકરી દીનાની સાથે તેણે બળાત્કાર કર્યો છે. તેના દીકરા ખેતરમાં જાનવરોની પાસે હતા, તેથી તેઓ આવ્યા ત્યાં સુધી યાકૂબ ચૂપ રહ્યો."},{"book":"ઉત્પ","chapter":"34","verse":"6","text":"શખેમનો પિતા હમોર યાકૂબની સાથે વાતચીત કરવાને તેની પાસે બહાર ગયો."},{"book":"ઉત્પ","chapter":"34","verse":"7","text":"જયારે યાકૂબના દીકરાઓએ એ સાંભળ્યું ત્યારે તેઓ ગુસ્સે ભરાયા અને ખેતરમાંથી આવ્યા. તેઓ ક્રોધિત થયા, કેમ કે શખેમે યાકૂબની દીકરી સાથે બળાત્કાર કરીને ઇઝરાયલને બદનામ કર્યું હતું આ બનાવ અણઘટતો હતો."},{"book":"ઉત્પ","chapter":"34","verse":"8","text":"હમોર તેઓની સાથે વાતચીત કરીને બોલ્યો, “મારો દીકરો શખેમ તમારી દીકરીને પ્રેમ કરે છે. કૃપા કરી તેને તેની સાથે લગ્ન કરાવી આપો."},{"book":"ઉત્પ","chapter":"34","verse":"9","text":"આપણે અરસપરસ વિવાહ કરીએ, એટલે તમારી દીકરીઓ અમને આપો અને અમારી દીકરીઓ તમે પોતાને માટે લો."},{"book":"ઉત્પ","chapter":"34","verse":"10","text":"તમે અમારી સાથે રહો અને દેશ તમારી આગળ છે, તેમાં તમે રહો અને વેપાર કરીને માલમિલકત મેળવો."},{"book":"ઉત્પ","chapter":"34","verse":"11","text":"શખેમે તેના પિતા તથા ભાઈઓને કહ્યું, “મહેરબાની કરીને મારી પર કૃપા દર્શાવો, તો તમે મને જે કહેશો તે હું આપીશ."},{"book":"ઉત્પ","chapter":"34","verse":"12","text":"તમે મારી પાસે ગમે તેટલું મૂલ્ય તથા ભેટ માગો અને જે તમે મને કહેશો, તે પ્રમાણે આપીશ, પણ આ યુવાન કન્યા દીનાના લગ્ન મારી સાથે કરાવો.”"},{"book":"ઉત્પ","chapter":"34","verse":"13","text":"તેઓની બહેન દીના પર તેણે બળાત્કાર કર્યો હતો, માટે યાકૂબના દીકરાઓએ શખેમ તથા તેના પિતા હમોરને કપટથી ઉત્તર આપ્યો."},{"book":"ઉત્પ","chapter":"34","verse":"14","text":"તેઓએ તેઓને કહ્યું, “જે માણસની સુન્નત ન થઈ હોય તેને અમારી બહેન આપવી એ કામ અમે કરી શકતા નથી, કેમ કે તેથી અમારી બદનામી થાય."},{"book":"ઉત્પ","chapter":"34","verse":"15","text":"કેવળ આ શરતે અમે તમારું માનીએ કે: જેમ અમે સુન્નત પામેલા છીએ, તેમ તમારાં સર્વ પુરુષોની સુન્નત કરાય."},{"book":"ઉત્પ","chapter":"34","verse":"16","text":"પછી અમે અમારી દીકરીઓનાં લગ્ન તમારી સાથે કરાવીએ, તમારી દીકરીઓ સાથે અમે લગ્ન કરીએ અને તમારી સાથે રહીએ. આપણે પરસ્પર એકતામાં આવીએ."},{"book":"ઉત્પ","chapter":"34","verse":"17","text":"પણ જો સુન્નત કરવા વિષે તમે અમારું ન સાંભળો, તો અમે અમારી બહેનને લઈને ચાલ્યા જઈશું.”"},{"book":"ઉત્પ","chapter":"34","verse":"18","text":"તેઓની વાત હમોર તથા તેના દીકરા શખેમને સારી લાગી."},{"book":"ઉત્પ","chapter":"34","verse":"19","text":"તે જુવાન માણસે તે પ્રમાણે કરવામાં વાર ન લગાડી, કેમ કે તે યાકૂબની દીકરી માટે આશક્ત થયેલો હતો. તે પોતાના પિતાના ઘરમાં સર્વ કરતાં માનવંત માણસ હતો."},{"book":"ઉત્પ","chapter":"34","verse":"20","text":"હમોર તથા તેનો દીકરો શખેમ પોતાના નગરના દરવાજે આવ્યા અને પોતાના નગરના માણસો સાથે વાતચીત કરીને કહ્યું,"},{"book":"ઉત્પ","chapter":"34","verse":"21","text":"“આ માણસો આપણી સાથે શાંતિથી રહે છે, તે માટે તેઓને દેશમાં રહેવા દો; અને તેમાં વેપાર કરવા દો કેમ કે નિશ્ચે, આ દેશ તેઓ માટે પૂરતો છે. આપણે તેઓની દીકરીઓ સાથે લગ્ન કરીએ અને તેઓ આપણી દીકરીઓ સાથે લગ્ન કરે."},{"book":"ઉત્પ","chapter":"34","verse":"22","text":"તેથી જેમ તેઓમાંના દરેક પુરુષની સુન્નત કરવામાં આવે છે, તેમ આપણા પણ દરેક પુરુષની સુન્નત કરવામાં આવે, કેવળ આ એક શરતે તેઓ આપણી સાથે રહેવા અને એકતામાં જોડાવાને સંમત થશે."},{"book":"ઉત્પ","chapter":"34","verse":"23","text":"તેઓના ટોળાં, તેઓની સંપત્તિ તથા તેઓનાં ઢોરઢાંક, શું આપણાં નહિ થશે? તેથી આપણે તેઓની વાત માનીએ. તેઓ આપણી મધ્યે રહેશે.”"},{"book":"ઉત્પ","chapter":"34","verse":"24","text":"શહેરના સર્વ પુરુષોએ હમોર તથા તેના દીકરા શખેમનો પ્રસ્તાવ સ્વીકારી લીધો અને સર્વ પુરુષોની સુન્નત કરવામાં આવી."},{"book":"ઉત્પ","chapter":"34","verse":"25","text":"ત્રીજા દિવસે, સુન્નતના કારણે જયારે તેઓ પીડાતા હતા, ત્યારે યાકૂબના બે દીકરા, દીનાના ભાઈઓ, શિમયોન તથા લેવીએ તેમની તલવાર લીધી અને ઓચિંતા નગરમાં ધસી જઈને સર્વ પુરુષોને મારી નાખ્યા."},{"book":"ઉત્પ","chapter":"34","verse":"26","text":"તેઓએ હમોરને તથા તેના દીકરા શખેમને તલવારની ધારથી માર્યા અને શખેમના ઘરેથી દીનાને લઈને ચાલ્યા ગયા."},{"book":"ઉત્પ","chapter":"34","verse":"27","text":"યાકૂબના બાકીના દીકરાઓએ મૃત્યુ પામેલાઓના એ નગરમાં આવીને તેને લૂટ્યું, કેમ કે તે લોકોએ તેઓની બહેનને ભ્રષ્ટ કરી હતી."},{"book":"ઉત્પ","chapter":"34","verse":"28","text":"તેઓએ તેઓનાં ઘેટાંબકરાં, ગધેડાં અને અન્ય જાનવરો તથા નગરમાં તથા ખેતરમાં જે હતું તે સર્વ તેઓની સંપત્તિ સહિત લૂંટી લીધું."},{"book":"ઉત્પ","chapter":"34","verse":"29","text":"તેઓનાં સર્વ બાળકો તથા તેઓની પત્નીઓને તેઓએ કબજે કરી. વળી તેઓએ તેઓના ઘરોમાં જે હતું તે બધું પણ લઈ લીધું."},{"book":"ઉત્પ","chapter":"34","verse":"30","text":"યાકૂબે શિમયોનને તથા લેવીને કહ્યું, “તમે મારા પર મુશ્કેલી લાવ્યા છો, આ દેશના રહેવાસીઓ એટલે કનાનીઓ તથા પરિઝીઓમાં તમે મને તિરસ્કારપાત્ર કર્યો છે. સંખ્યામાં મારા માણસો થોડા છે. જો તેઓ મારી વિરુદ્ધ એકઠા થઈને હુમલો કરે તો પછી મારો અને મારા પરિવારનો નાશ થશે.”"},{"book":"ઉત્પ","chapter":"34","verse":"31","text":"પણ શિમયોન તથા લેવીએ કહ્યું, “શખેમ ગણિકાની સાથે જેવું વર્તન કરે તેવું જ વર્તન અમારી બહેન સાથે કરે એ શું બરાબર છે?”"}]}