{"data":[{"book":"ઉત્પ","chapter":"4","verse":"1","text":"આદમે પોતાની પત્ની હવાને જાણી અને તે ગર્ભવતી થઈ અને તેણે પુત્ર કાઈનને જન્મ આપ્યો. તેણે કહ્યું, “ઈશ્વરની કૃપાથી મને દીકરો જન્મ્યો છે.”"},{"book":"ઉત્પ","chapter":"4","verse":"2","text":"પછી તેણે બીજા પુત્ર હાબેલને જન્મ આપ્યો. બન્ને ભાઈઓમાંનો હાબેલ ઘેટાંપાળક હતો અને કાઈન ખેડૂત હતો."},{"book":"ઉત્પ","chapter":"4","verse":"3","text":"આગળ જતા એમ થયું કે કાઈન ઈશ્વરને માટે ભૂમિનાં ફળમાંથી કંઈક અર્પણ લાવ્યો."},{"book":"ઉત્પ","chapter":"4","verse":"4","text":"હાબેલ પોતાનાં ઘેટાંબકરાંમાંનાં પ્રથમ જન્મેલાં તથા ઉત્તમ અર્પણો લાવ્યો. ઈશ્વરે હાબેલને તથા તેના અર્પણને માન્ય કર્યાં,"},{"book":"ઉત્પ","chapter":"4","verse":"5","text":"પણ કાઈનને તથા તેના અર્પણને અમાન્ય કર્યાં. તેથી કાઈન ઘણો ગુસ્સે થયો અને તેનું મોં ઊતરી ગયું."},{"book":"ઉત્પ","chapter":"4","verse":"6","text":"યહોવાહે કાઈનને કહ્યું કે, “તને શા માટે ગુસ્સો આવ્યો છે અને તારું મોં ઊતરી ગયું છે?"},{"book":"ઉત્પ","chapter":"4","verse":"7","text":"જે સારું છે તે તું કરે, તો શું તું માન્ય નહિ થશે? પણ જે સારું છે તે તું નહિ કરે, તો પાપ તારે દ્વારે રહે છે અને તે તેની તરફ તારું આકર્ષણ કરશે, પણ તું તેના પર જીત મેળવી શકીશ.”"},{"book":"ઉત્પ","chapter":"4","verse":"8","text":"કાઈને પોતાના ભાઈ હાબેલ સાથે વાત કર્યો જયારે તેઓ ખેતરમાં હતા4:8 “ચાલ, આપણે ખેતરમાં જઈએ.”, ત્યારે ત્યાં કાઈને પોતાના ભાઈ હાબેલ વિરુદ્ધ ઊઠીને તેને મારી નાખ્યો."},{"book":"ઉત્પ","chapter":"4","verse":"9","text":"પછી ઈશ્વરે કાઈનને કહ્યું, “તારો ભાઈ હાબેલ ક્યાં છે? “તેણે કહ્યું, “હું જાણતો નથી? શું હું મારા ભાઈનો રખેવાળ છું?”"},{"book":"ઉત્પ","chapter":"4","verse":"10","text":"ઈશ્વરે કહ્યું, “આ તેં શું કર્યું છે? તારા ભાઈનું લોહી ભૂમિમાંથી બદલો લેવા માટે મને હાંક મારે છે."},{"book":"ઉત્પ","chapter":"4","verse":"11","text":"હવે તારા ભાઈનું લોહી તારા હાથથી લેવાને જે ભૂમિએ પોતાનું મુખ ઉઘાડ્યું છે, તેથી તું શાપિત થયો છે."},{"book":"ઉત્પ","chapter":"4","verse":"12","text":"તું ગમે તેટલી મહેનતથી ભૂમિને ખેડશે, પણ તે પોતાનાં બળ તને આપશે નહિ. તું પૃથ્વી પર નિરાશ્રિતની માફક અહીંતહીં ભટકતો રહેશે.”"},{"book":"ઉત્પ","chapter":"4","verse":"13","text":"કાઈને ઈશ્વરને કહ્યું કે, “હું સહન કરું તે કરતાં તમે મને વધારે સજા કરી છે."},{"book":"ઉત્પ","chapter":"4","verse":"14","text":"તમે મને આજે અહીંથી હાંકી કાઢ્યો છે અને હવે તમારી આગળથી મારે સંતાવાનું, પૃથ્વી પર ભટકવાનું તથા નાસતા ફરવાનું થશે. હવે જે કોઈ મને જોશે તે મને મારી નાખશે.”"},{"book":"ઉત્પ","chapter":"4","verse":"15","text":"ઈશ્વરે તેને કહ્યું કે, “જે કોઈ તને મારી નાખશે, તેને સાત ગણી સજા થશે.” પછી ઈશ્વરે કાઈનને ઓળખવા સારુ તેના શરીર પર ચિહ્ન મૂક્યું કે જે કોઈ તેને જુએ, તે તેને મારી નાખે નહિ."},{"book":"ઉત્પ","chapter":"4","verse":"16","text":"કાઈન ઈશ્વરની સમક્ષતામાંથી ચાલ્યો ગયો. અને જઈને એદનની પૂર્વના નોદ4:16 ભટકવાનું દેશ દેશમાં રહ્યો."},{"book":"ઉત્પ","chapter":"4","verse":"17","text":"કાઈને તેની પત્ની સાથે વૈવાહિક સંબંધ બાંધ્યો અને તે ગર્ભવતી થઈ. તેણે હનોખને જન્મ આપ્યો. કાઈને એક નગર બાંધ્યું અને તેનું નામ પોતાના દીકરાના નામ પરથી હનોખ નગર રાખ્યું."},{"book":"ઉત્પ","chapter":"4","verse":"18","text":"હનોખથી ઇરાદ જન્મ્યો. ઇરાદ મહૂયાએલનો પિતા હતો. મહૂયાએલ મથૂશાએલનો પિતા હતો. મથૂશાએલ લામેખનો પિતા હતો."},{"book":"ઉત્પ","chapter":"4","verse":"19","text":"લામેખે બે સ્ત્રીઓ સાથે લગ્ન કર્યાં: એકનું નામ આદા અને બીજીનું નામ સિલ્લાહ હતું."},{"book":"ઉત્પ","chapter":"4","verse":"20","text":"આદાએ યાબાલને જન્મ આપ્યો. તે તંબુઓમાં રહેનારાઓનો તથા ગોવાળિયાનો આદિપિતા હતો."},{"book":"ઉત્પ","chapter":"4","verse":"21","text":"તેના ભાઈનું નામ યૂબાલ હતું. તે તાર તથા પવનથી વાગતાં વાંજિત્રો વગાડનારાઓનો આદિપિતા હતો."},{"book":"ઉત્પ","chapter":"4","verse":"22","text":"સિલ્લાહએ પણ તૂબાલ-કાઈનને જન્મ આપ્યો. જે સર્વ તાંબાના તથા લોખંડનાં હથિયાર બનાવનાર હતો. તૂબાલ-કાઈનની બહેન નાઅમાહ હતી."},{"book":"ઉત્પ","chapter":"4","verse":"23","text":"લામેખે પોતાની પત્નીઓને કહ્યું કે,"},{"book":"ઉત્પ","chapter":"4","verse":"24","text":"જો કાઈનને મારવાનો બદલો સાત ગણો લેવાય,"},{"book":"ઉત્પ","chapter":"4","verse":"25","text":"પછી આદમથી સગર્ભા થયેલી તેની પત્ની હવાએ બીજા એક દીકરાને જન્મ આપ્યો. તેનું નામ શેથ રાખવામાં આવ્યું. ત્યારે હવાના ઉદ્દગાર આ હતા: “કાઈને હાબેલને મારી નાખ્યો હતો. એ હાબેલના બદલામાં ઈશ્વરે મને બીજો દીકરો આપ્યો છે.”"},{"book":"ઉત્પ","chapter":"4","verse":"26","text":"શેથની પત્નીએ પણ દીકરાને જન્મ આપ્યો. તેણે તેનું નામ અનોશ રાખ્યું. અનોશના જન્મ પછી લોકોમાં ઈશ્વરની ઉપાસના કરવાની શરૂઆત થઈ."}]}