{"data":[{"book":"ઉત્પ","chapter":"50","verse":"1","text":"પછી યૂસફ તેના પિતાના દેહને ભેટીને રડ્યો અને તેને ચુંબન કર્યું."},{"book":"ઉત્પ","chapter":"50","verse":"2","text":"યૂસફે તેના દાસોમાં જે વૈદો હતા તેઓને તેના પિતાના દેહમાં સુગંધીઓ ભરવાની આજ્ઞા આપી. તેથી વૈદોએ ઇઝરાયલના દેહમાં સુગંધીઓ ભરી."},{"book":"ઉત્પ","chapter":"50","verse":"3","text":"સુગંધીઓ ભરવાનું કામ ચાલીસ દિવસ પછી પૂરું થયું. યાકૂબના મરણ નિમિત્તે મિસરીઓએ સિત્તેર દિવસ શોક પાળ્યો."},{"book":"ઉત્પ","chapter":"50","verse":"4","text":"જયારે તેના શોકના દિવસો પૂરા થયા ત્યારે યૂસફે ફારુનની રાજસભાને કહ્યું, “તમે મારા પર સહાનુભૂતિ દર્શાવેલી છે. તો હવે મારા વતી ફારુનને એમ કહો,"},{"book":"ઉત્પ","chapter":"50","verse":"5","text":"‘મારા પિતાએ મને સમ આપીને કહ્યું હતું કે, “હું મૃત્યુ પામવાનો છું. મેં મારા માટે કનાન દેશમાં કબર ખોદાવેલી છે, ત્યાં મને દફનાવજો.” તો હવે ફારુન મારા પિતાને દફનાવવા માટે મને જવા દે. એ વિધિ પૂરી કર્યા પછી હું પાછો આવીશ.’"},{"book":"ઉત્પ","chapter":"50","verse":"6","text":"ફારુને જવાબ આપ્યો, “તારા પિતાએ તને સમ આપ્યાં છે તે મુજબ તારા પિતાને દફનાવવા માટે જા.”"},{"book":"ઉત્પ","chapter":"50","verse":"7","text":"યૂસફ તેના પિતાને દફનાવવા માટે ગયો. ફારુનના સર્વ અધિકારીઓ, તેના ઘરના સભ્યો, મિસર દેશના સર્વ ઉચ્ચ અધિકારીઓ પણ તેની સાથે ગયા."},{"book":"ઉત્પ","chapter":"50","verse":"8","text":"યૂસફના ઘરનાં સર્વ, તેના ભાઈઓ અને તેના પિતાના ઘરનાં સર્વ પણ ગયાં. તેઓએ તેમનાં નાનાં બાળકો, તેમના ટોળાં તથા તેમનાં અન્ય જાનવરોને ગોશેન દેશમાં રહેવા દીધાં."},{"book":"ઉત્પ","chapter":"50","verse":"9","text":"તેની સાથે રથો તથા ઘોડેસવારો સહિત લોકોનો વિશાળ સમુદાય હતો."},{"book":"ઉત્પ","chapter":"50","verse":"10","text":"જયારે તેઓ યર્દનની સામે પાર આટાદની ખળી છે ત્યાં પહોંચ્યા ત્યારે તેઓએ આક્રંદ કર્યું. પિતાને માટે સાત દિવસ સુધી શોક કર્યો."},{"book":"ઉત્પ","chapter":"50","verse":"11","text":"આટાદની ખળીમાં તે દેશના કનાનીઓએ તે શોકનું વાતાવરણ જોયું, ત્યારે તેઓ બોલ્યા, “મિસરીઓના માટે આ એક શોકની મોટી જગ્યા છે.” તે માટે તે જગ્યાનું નામ આબેલ-મિસરાઈમ50:11 આબેલ-મિસરાઈમ મિસરીઓના મોટો શોક કહેવાય છે, જે યર્દન પાર છે."},{"book":"ઉત્પ","chapter":"50","verse":"12","text":"પોતાના દીકરાઓને જેવા સલાહસૂચનો યાકૂબે આપ્યાં હતાં તે પ્રમાણે તેઓએ પિતાને સારુ કર્યું."},{"book":"ઉત્પ","chapter":"50","verse":"13","text":"તેના દીકરાઓ તેને કનાન દેશમાં લાવ્યા અને મામરે નજીક, માખ્પેલાના ખેતરમાંની ગુફામાં તેને દફ્નાવ્યો. ઇબ્રાહિમે કબરસ્તાન માટે તે ખેતર ગુફા સહિત એફ્રોન હિત્તી પાસેથી વેચાતું લીધું હતું."},{"book":"ઉત્પ","chapter":"50","verse":"14","text":"તેના પિતાને દફનાવ્યા પછી યૂસફ તથા તેના ભાઈઓ અને જેઓ તેના પિતાને દફનાવવા માટે તેની સાથે ગયા હતા, તે સર્વ મિસરમાં પાછા આવ્યા."},{"book":"ઉત્પ","chapter":"50","verse":"15","text":"પિતાના મૃત્યુને લીધે યૂસફના ભાઈઓ ગભરાઈ ગયા. તેઓને મનમાં થયું કે, “જો યૂસફ આપણો દ્વેષ કરશે અને આપણે તેની સાથે જે દુર્વ્યવહાર કર્યો હતો તેનું વેર વાળવાનું તે ઇચ્છશે તો આપણું શું થશે?”"},{"book":"ઉત્પ","chapter":"50","verse":"16","text":"તેથી તેઓએ યૂસફને સંદેશ કહેવડાવી મોકલ્યો, “તારા પિતાએ મૃત્યુ પામ્યા અગાઉ સૂચન આપીને અમને કહ્યું હતું,"},{"book":"ઉત્પ","chapter":"50","verse":"17","text":"‘તમે આ પ્રમાણે યૂસફને કહેજો, “તેઓએ તારી સાથે જે ખરાબ વર્તન કર્યું અને તારો અપરાધ કર્યો તે માટે કૃપા કરીને તારા પિતાના ઈશ્વરના ભાઈઓને માફ કરજે.’ જયારે તે સંદેશ તેને મળ્યો ત્યારે યૂસફ ગળગળો થઈ ગયો."},{"book":"ઉત્પ","chapter":"50","verse":"18","text":"તેના ભાઈઓએ જઈને તેને સાષ્ટાંગ પ્રણામ કર્યા. તેઓએ કહ્યું, “જો, અમે તારા દાસો છીએ.”"},{"book":"ઉત્પ","chapter":"50","verse":"19","text":"પણ યૂસફે તેઓને જવાબ આપ્યો, “બીશો નહિ. શું હું ઈશ્વરના સ્થાને છું?"},{"book":"ઉત્પ","chapter":"50","verse":"20","text":"તમે તો મારું ખરાબ કરવા ઇચ્છ્યું હતું પણ તમે આજે જેમ જોયું તેમ ઘણાં લોકોના જીવ બચાવવા ઈશ્વરે તેમાં સારું કર્યું."},{"book":"ઉત્પ","chapter":"50","verse":"21","text":"તે માટે હવે ગભરાશો નહિ. હું પોતે તમારી તથા તમારાં બાળકોની સંભાળ રાખીશ.” એમ તેણે તેઓને દિલાસો આપ્યો અને તેઓની સાથે હેતથી વાત કરી."},{"book":"ઉત્પ","chapter":"50","verse":"22","text":"યૂસફ પોતાના ભાઈઓ અને સંતાનો સાથે મિસરમાં રહ્યો. તે એકસો દસ વર્ષની વયે મરણ પામ્યો."},{"book":"ઉત્પ","chapter":"50","verse":"23","text":"યૂસફે ત્રીજી પેઢી સુધી એફ્રાઇમનાં બાળકો જોયાં. તેણે મનાશ્શાના દીકરા માખીરના દીકરાઓ પણ જોયા. તેઓ યૂસફના ખોળામાં મોટા થયા."},{"book":"ઉત્પ","chapter":"50","verse":"24","text":"જ્યારે મૃત્યુ થવાનું હતું ત્યારે યૂસફે તેના ભાઈઓ અને પરિવારને કહ્યું, “હું તો મૃત્યુ પામી રહ્યો છું પણ ઈશ્વર નિશ્ચે તમારી ખબર લેશે અને તેમણે જે દેશ સંબંધી આપણા પિતૃઓ ઇબ્રાહિમ, ઇસહાક તથા યાકૂબની આગળ પ્રતિજ્ઞા લીધી હતી, તે મુજબ ઈશ્વર આ દેશમાંથી આપણા દેશમાં તમને લઈ જશે.”"},{"book":"ઉત્પ","chapter":"50","verse":"25","text":"પછી યૂસફે ઇઝરાયલપુત્રોને પ્રતિજ્ઞા લેવડાવીને કહ્યું, “ઈશ્વર તમારી પાસે નિશ્ચે આવશે; તમે અહીંથી જાઓ તે સમયે તમે મારાં અસ્થિ અહીંથી લઈ જજો.”"},{"book":"ઉત્પ","chapter":"50","verse":"26","text":"યૂસફ એકસો દસ વર્ષનો થઈને મૃત્યુ પામ્યો અને તેઓએ તેના દેહમાં સુગંધીઓ ભરીને તેને મિસરમાં શબપેટીમાં સાચવી રાખ્યો."}]}