{"data":[{"book":"ઉત્પ","chapter":"6","verse":"1","text":"પૃથ્વી પર માણસો વધવા લાગ્યાં. તેમાં દીકરીઓના પણ જન્મ થયા, ત્યારે એમ થયું કે,"},{"book":"ઉત્પ","chapter":"6","verse":"2","text":"ઈશ્વરના દીકરાઓ6:2 ઈશ્વરના દીકરાઓ સ્વર્ગીય આત્માઓએ જોયું કે માણસોની દીકરીઓ મનમોહક છે. તેઓમાંથી તેઓએ પોતાને માટે તેમને પત્નીઓ તરીકે પસંદ કરી."},{"book":"ઉત્પ","chapter":"6","verse":"3","text":"ઈશ્વરે કહ્યું કે, “મારો આત્મા6:3 આત્મા જીવન આપનાર આત્મા માનવજાતમાં સદા રહેશે નહિ, કેમ કે તેઓ શરીર છે. તેઓનું આયુષ્ય એકસો વીસ વર્ષનું રહેશે.”"},{"book":"ઉત્પ","chapter":"6","verse":"4","text":"ઈશ્વરના દીકરાઓએ માણસોની દીકરીઓ સાથે લગ્ન કર્યાં અને તેઓથી તેમને બાળકો થયાં. તેઓમાં પૃથ્વી પર પુરાતનકાળના સશક્ત અને નામાંકિત મહાકાય પુરુષો હતા."},{"book":"ઉત્પ","chapter":"6","verse":"5","text":"ઈશ્વરે જોયું કે, પૃથ્વી પર માનવજાતના દુરાચાર ઘણાં વધી ગયા છે અને તેઓના હૃદયના વિચારોની દરેક કલ્પના દુષ્ટ જ છે."},{"book":"ઉત્પ","chapter":"6","verse":"6","text":"તેથી ઈશ્વરને પૃથ્વી પર માણસને ઉત્પન્ન કરવા બદલ દુઃખ થયું અને તે નિરાશ થયા."},{"book":"ઉત્પ","chapter":"6","verse":"7","text":"ઈશ્વરે કહ્યું કે, “જે માનવજાતને મેં ઉત્પન્ન કરી છે, તેનો હવે હું પૃથ્વી પરથી સમૂળગો નાશ કરીશ; તે સાથે પશુઓને, પેટે ચાલનારાં અને આકાશના પક્ષીઓને પણ નષ્ટ કરીશ. કેમ કે તેઓને ઉત્પન્ન કર્યાથી હું હૃદયભંગ થયો છું.”"},{"book":"ઉત્પ","chapter":"6","verse":"8","text":"પણ નૂહના આચરણથી ઈશ્વર સંતુષ્ટ હતા."},{"book":"ઉત્પ","chapter":"6","verse":"9","text":"નૂહ અને તેના કુટુંબ વિશેનું આ વૃત્તાંત છે: નૂહ ન્યાયી માણસ હતો અને તેના સમયના લોકોમાં તે નિર્દોષ હતો. તે ઈશ્વરની સાથે પ્રમાણિકપણે ચાલ્યો."},{"book":"ઉત્પ","chapter":"6","verse":"10","text":"નૂહને ત્રણ દીકરાઓ હતા: શેમ, હામ તથા યાફેથ."},{"book":"ઉત્પ","chapter":"6","verse":"11","text":"ઈશ્વર આગળ પૃથ્વી ભ્રષ્ટ થઈ હતી અને હિંસાથી ભરપૂર થઈ હતી."},{"book":"ઉત્પ","chapter":"6","verse":"12","text":"ઈશ્વરે પૃથ્વીમાં નજર કરી; તો જુઓ, ત્યાં પૃથ્વી પર સર્વ માણસો ભ્રષ્ટ અને દુરાચારી થઈ ગયા હતા."},{"book":"ઉત્પ","chapter":"6","verse":"13","text":"ઈશ્વરે નૂહને કહ્યું કે, “હું જોઉં છું કે સર્વ માનવજાત નષ્ટ થવાની છે, કેમ કે પૃથ્વીમાં તેઓની હિંસા અને દુરાચાર વ્યાપી ગયો છે. નિશ્ચે, હું તેઓનો પૃથ્વી પરથી સમૂળગો નાશ કરીશ.”"},{"book":"ઉત્પ","chapter":"6","verse":"14","text":"તું પોતાને સારુ એરેજનાં લાકડાંનું વહાણ બનાવ. તે વહાણમાં રૂમો બનાવ. વહાણની અંદર તથા બહાર ડામર લગાવીને તેનું આવરણ કર."},{"book":"ઉત્પ","chapter":"6","verse":"15","text":"તું તેને આ પ્રમાણે બનાવ: એટલે વહાણની લંબાઈ ત્રણસો હાથ, પહોળાઈ પચાસ હાથ અને તેની ઊંચાઈ ત્રીસ હાથ હોય."},{"book":"ઉત્પ","chapter":"6","verse":"16","text":"વહાણમાં છતથી એક હાથ નીચે બારી બનાવ. અને તું તેમાં નીચેનો, વચ્ચેનો તથા ઉપરનો એવા ત્રણ ખંડો બનાવ."},{"book":"ઉત્પ","chapter":"6","verse":"17","text":"સાંભળ, આકાશ નીચેના સર્વ સજીવો કે જેઓમાં જીવનનો શ્વાસ છે તે બધાનો સંપૂર્ણ નાશ કરવા માટે હું પૃથ્વી પર જળપ્રલય લાવવાનો છું. તેનાથી પૃથ્વી પરનાં સર્વ જીવ મરણ પામશે."},{"book":"ઉત્પ","chapter":"6","verse":"18","text":"પણ હું તારી સાથે મારો કરાર કરું છું. તું, તારી સાથે તારા દીકરા, તારી પત્ની અને તારી પુત્રવધુઓને હું વહાણમાં સલામત રાખીશ."},{"book":"ઉત્પ","chapter":"6","verse":"19","text":"સર્વ પ્રકારના જાનવરોમાંથી બબ્બે સજીવો, એટલે એક નર તથા એક નારી બચાવવા માટે તારી સાથે તું વહાણમાં લાવ."},{"book":"ઉત્પ","chapter":"6","verse":"20","text":"દરેક જાતનાં પક્ષીઓ, પશુઓ તથા પેટે ચાલનારાંઓમાંથી નર અને નારીની એક એક જોડને વહાણમાં લાવ."},{"book":"ઉત્પ","chapter":"6","verse":"21","text":"સર્વ પ્રકારની ખાદ્ય સામગ્રી ભેગી કરીને તારી પાસે વહાણમાં તેનો સંગ્રહ કરી રાખ. તે તારે માટે તથા તેઓને માટે ખોરાક થશે."},{"book":"ઉત્પ","chapter":"6","verse":"22","text":"ઈશ્વરની આજ્ઞા અનુસાર નૂહે બધાં કામ પૂરાં કર્યાં."}]}