{"data":[{"book":"Kronika 1","chapter":"22","verse":"1","text":"Ale David gblɔ be, “Yehowa Mawu ƒe aƒe la anɔ afi sia eye nenema kee anye vɔsamlekpui si dzi Israel asa vɔ le.”"},{"book":"Kronika 1","chapter":"22","verse":"2","text":"Azɔ la, David na be amedzro siwo katã nɔ Israelnyigba dzi la nakpa kpe na gbedoxɔ la tutu."},{"book":"Kronika 1","chapter":"22","verse":"3","text":"Emegbe la, wotsɔ gayibɔ tu gatagbadzɛwo na ʋɔtruwo kple agbowo kple nulégawo. Wololo akɔbli wòsɔ gbɔ ale gbegbe be womate ŋu adae o."},{"book":"Kronika 1","chapter":"22","verse":"4","text":"Tirotɔwo kple Sidontɔwo tso sedati geɖewo vɛ na David."},{"book":"Kronika 1","chapter":"22","verse":"5","text":"David gblɔ be, “Vinye Solomo nye ɖekakpui dzaa aɖe ko, evɔ ele be Yehowa ƒe gbedoxɔ la nanye xɔ nyui, wɔnuku, xɔŋkɔ aɖe le xexe blibo la me eya ta made asi dzadzraɖowɔwɔ me na etutu tso fifia.”"},{"book":"Kronika 1","chapter":"22","verse":"6","text":"Azɔ la, egblɔ na ƒe via Solomo be wòatu gbedoxɔ la na Yehowa, Israel ƒe Mawu la."},{"book":"Kronika 1","chapter":"22","verse":"7","text":"Egblɔ na Solomo be, “Vinye, medi be nye ŋutɔ matu gbedoxɔ la hafi,"},{"book":"Kronika 1","chapter":"22","verse":"8","text":"ke Yehowa meɖe mɔ nam o. Egblɔ nam be, ‘Èwu ame geɖewo akpa le aʋa gãwo me. Èna anyigba biã le nye ŋkume eya ta menye wòe atu nye gbedoxɔ la o."},{"book":"Kronika 1","chapter":"22","verse":"9","text":"Ke mana nàdzi viŋutsu aɖe ame si anye ŋutifafame aɖe elabena mana ŋutifafa nanɔ eya kple futɔwo dome le dukɔ siwo ƒo xlã mi la me. Woayɔe be Solomo, si gɔmee nye, “Ŋutifafa” eye mana ŋutifafa kple dzidzeme Israel le eƒe fiaɖuɣi."},{"book":"Kronika 1","chapter":"22","verse":"10","text":"Eyae atu nye gbedoxɔ la, anɔ abe nye ŋutɔ vinye ene eye manye fofoa. Mana ƒe viawo kple viawo ƒe viwo naɖu fia to Israel ƒe dzidzimewo katã me!’"},{"book":"Kronika 1","chapter":"22","verse":"11","text":"“Eya ta Yehowa nanɔ kpli wò eye wòana nuwo nadze edzi na wò esi nànɔ nu siwo wòɖo na wò la wɔm eye nànɔ Yehowa ƒe gbedoxɔ la tum."},{"book":"Kronika 1","chapter":"22","verse":"12","text":"Yehowa nana gɔmesese wò ale be nàlé eƒe sewo me ɖe asi ne eɖo wò fiae ɖe Israel dzi."},{"book":"Kronika 1","chapter":"22","verse":"13","text":"“Eya ta ne èlé se kple ɖoɖo siwo wòna Israel to Mose dzi me ɖe asi la, nuwo adze edzi na wò. Wɔ kalẽ eye nàlé dzi ɖe ƒo; mègavɔ̃ o, ke boŋ nàtsɔ dzo ɖe wò dɔwo ŋu!"},{"book":"Kronika 1","chapter":"22","verse":"14","text":"“Metsɔ dzigbɔɖi blibo di sika ‘tɔn’ akpe etɔ̃ alafa ene blaatɔ̃ (3,450), klosalo ‘tɔn’ akpe blaetɔ̃-vɔ-ene alafa atɔ̃ (34,500) kple akɔbli kple gayibɔ kpekpeme gã aɖe hekpe ɖe ati kple kpe ŋu hena Yehowa ƒe gbedoxɔ la tutu; mɔɖeɖe li be miadi nu siawo akpe wo faa."},{"book":"Kronika 1","chapter":"22","verse":"15","text":"Gawu la, kpeɖolawo kple atikpalawo kple aɖaŋudɔwɔla vovovowo le asiwò."},{"book":"Kronika 1","chapter":"22","verse":"16","text":"Aɖaŋudɔwɔla siawo nya sika, klosalo, akɔbli kple gayibɔ ŋu dɔ wɔwɔ nyuie eya ta dze dɔ la gɔme eye Yehowa nanɔ kpli wo.”"},{"book":"Kronika 1","chapter":"22","verse":"17","text":"Ale David ɖe gbe na Israel ƒe kplɔlawo katã be woakpe ɖe ye vi, Solomo ŋu le gbedoxɔ la tutu me."},{"book":"Kronika 1","chapter":"22","verse":"18","text":"Egblɔ be, “Yehowa, miaƒe Mawu la nanɔ kpli mi. Ena ŋutifafa ɖo miawo kple dukɔ siwo ƒo xlã mi la dome elabena Yehowa ƒe ŋkɔ mee meɖu wo dzi le hena eƒe amewo."},{"book":"Kronika 1","chapter":"22","verse":"19","text":"Azɔ la, midze agbagba le go ɖe sia ɖe me be, miaɖo to Yehowa, miaƒe Mawu la eye miatsɔ nubablaɖaka la kple nu kɔkɔe bubu siwo ŋu dɔ wowɔna le subɔsubɔ me la va Yehowa ƒe gbedoxɔ la me!”"}]}