{"data":[{"book":"Kronika 1","chapter":"28","verse":"1","text":"David yɔ Israel ƒe dɔdzikpɔlawo katã ƒo fu ɖe Yerusalem; Woawoe nye to vovovoawo ƒe tatɔwo, aʋafia siwo nɔ hatsotsoawo nu le fia la ƒe dɔ me, ame akpewo kple ame alafawo ƒe tatɔwo, dɔnunɔla siwo kpɔa fia la ƒe viŋutsuwo kple eƒe nunɔamesiwo kple lãhawo dzi, kpe ɖe fiasã la me dɔwɔlawo kple kalẽtɔwo kple aʋakalẽtɔwo ŋuti."},{"book":"Kronika 1","chapter":"28","verse":"2","text":"Fia David tsi tsitre ɖe ameawo ŋkume eye wògblɔ na wo be, “Miɖo tom, nɔvinye ŋutsuwo kple nye dukɔmetɔwo, meɖoe ɖe nye dzi me be matu xɔ si anye dzudzɔƒe na Yehowa ƒe nubablaɖaka la eye wòanye afɔɖodzinu na míaƒe Mawu la. Ale mewɔ ɖoɖo ɖe etutu ŋuti."},{"book":"Kronika 1","chapter":"28","verse":"3","text":"Ke Mawu gblɔ nam be, ‘Menye wòe atu xɔ na nye ŋkɔ o elabena aʋawɔlae nènye eye nèkɔ ʋu ɖi.’"},{"book":"Kronika 1","chapter":"28","verse":"4","text":"“Ke Yehowa, Israel ƒe Mawu la tiam le fofonye ƒe ƒome blibo la me be, manye fia ɖe Israel dzi tegbee. Etia Yuda ƒe viwo eye wòtia fofonye ƒe ƒome tso wo dome. Nye nu nyo Yehowa ŋu eye wòna mezu fia ɖe Israel dukɔ blibo la nu."},{"book":"Kronika 1","chapter":"28","verse":"5","text":"Yehowa na vi geɖewom eye wòtia Solomo tso vinyewo dome be wòanɔ tenyeƒe, anɔ Israel fiaɖuƒe la ƒe fiazikpui dzi."},{"book":"Kronika 1","chapter":"28","verse":"6","text":"Egblɔ nam be, ‘Viwò, Solomo atu gbedoxɔ la elabena metiae abe vinye ene eye manye fofoa."},{"book":"Kronika 1","chapter":"28","verse":"7","text":"Ne egalé nye sewo kple ɖoɖowo me ɖe asi abe ale si wòlé wo me ɖe asi va se ɖe fifia ene la, mana eƒe fiaɖuƒe nanɔ anyi tegbetegbe.’"},{"book":"Kronika 1","chapter":"28","verse":"8","text":"“Eya ta le Israel, Yehowa ƒe asaɖa blibo la ŋkume kple míaƒe Mawu la ƒe tome la, mele nu xlɔ̃m mi be miawɔ ɖe ɖoɖo kple se siwo katã Yehowa, miaƒe Mawu la de na mi la dzi be anyigba nyui sia nanye mia tɔ eye wòanye domenyinu na miaƒe viwo tso mavɔ me yi mavɔ me."},{"book":"Kronika 1","chapter":"28","verse":"9","text":"“Eye wò, vinye Solomo, dze si fofowòwo ƒe Mawu la eye nàsubɔe kple dzi faa kple wò susu blibo elabena Yehowa kpɔa dzi ɖe sia ɖe me eye wònyaa ame sia ame ƒe susu. Ne èdi Yehowa la, àkpɔe, ke ne ègbugbɔ le eyome la, atsɔ wò aƒu gbe tegbetegbe."},{"book":"Kronika 1","chapter":"28","verse":"10","text":"Eya ta, kpɔ nyuie elabena wòe Yehowa tia be nàtu yeƒe gbedoxɔ si anye kɔkɔeƒe. Lé dzi ɖe ƒo eye nàwɔ nu si wòɖo na wò.”"},{"book":"Kronika 1","chapter":"28","verse":"11","text":"Azɔ la, David tsɔ xɔ la kple eƒe xɔxɔnuwo, nudzraɖoƒewo, xɔtamexɔwo, xɔ emetɔwo, kɔkɔeƒe la kple amenuveveteƒe la ƒe tata na ƒe via Solomo."},{"book":"Kronika 1","chapter":"28","verse":"12","text":"Etsɔ nu siwo katã gbɔgbɔ la de eƒe susu me be wòawɔ ɖe Yehowa ƒe gbedoxɔ la ƒe xɔxɔnuwo, xɔ siwo katã ƒo xlãe na Mawu ƒe gbedoxɔ la ƒe nudzraɖoƒewo kple fia wɔnuteƒewo ƒe nudzraɖoƒe ƒe tatawo hã nɛ."},{"book":"Kronika 1","chapter":"28","verse":"13","text":"Ewɔ ɖoɖo tsɔ nɛ ku ɖe nunɔlawo kple Levitɔwo ƒe hatsotsowo ŋuti kple subɔsubɔdɔ siwo katã woawɔ le Yehowa ƒe gbedoxɔ la me kple nu siwo katã ŋuti dɔ woawɔ le subɔsubɔdɔ me la me."},{"book":"Kronika 1","chapter":"28","verse":"14","text":"Eda sika hena sikaŋudɔwɔnu vovovo siwo ŋu dɔ woawɔ le subɔsubɔ vovovoawo me eye wòda klosalo hã hena klosaloŋudɔwɔnu vovovo siwo ŋu dɔ woawɔ le subɔsubɔ vovovoawo me."},{"book":"Kronika 1","chapter":"28","verse":"15","text":"Eda sika si ade na akaɖitiawo kple akaɖiawo wɔwɔ la nɛ. Egada klosalo si woatsɔ awɔ bosomikaɖitiwo kple akaɖigbɛawo ɖe ale si woawɔ ɖe sia ɖe ŋudɔe la nu."},{"book":"Kronika 1","chapter":"28","verse":"16","text":"Eda sika hena kplɔ̃wo wɔwɔ na Ŋkumeɖobolo ɖe sia ɖe eye wògada klosalo na klosalokplɔ̃wo hã."},{"book":"Kronika 1","chapter":"28","verse":"17","text":"Eda sika nyuitɔ na gaflowo, ʋuhlẽgbawo kple kpluwo wɔwɔ. Eda sika na sikagbawo wɔwɔ. Nenema kee wòda klosalo na klosalogbawo wɔwɔ."},{"book":"Kronika 1","chapter":"28","verse":"18","text":"Hekpe ɖe esiawo ŋuti la, eda sika si ŋu wokɔ wòdza la na dzudzɔʋeʋĩdovɔsamlekpui la. Fia la tsɔ ɖoɖo siwo wòwɔ ɖe tasiaɖamwo ŋu la hã nɛ, esi nye sika Kerubi siwo keke woƒe aʋalãwo eye wodo vɔvɔlĩ ɖe Yehowa ƒe nubablaɖaka la dzi."},{"book":"Kronika 1","chapter":"28","verse":"19","text":"David gblɔ na Solomo be, “Yehowa ƒe asie ŋlɔ ɖoɖo siawo katã nam."},{"book":"Kronika 1","chapter":"28","verse":"20","text":"Sẽ ŋu eye nàlé dzi ɖe ƒo. Mègana dɔdeasi la ƒe akɔtitri nado ŋɔdzi na wò o elabena Yehowa, Mawu nye Mawu la li kpli wò eye magblẽ wò ɖi o. Akpɔ egbɔ be wowu Yehowa ƒe gbedoxɔ la tutu nu nyuie."},{"book":"Kronika 1","chapter":"28","verse":"21","text":"Nunɔlawo kple Levitɔwo ƒe hatsotso vovovoawo asubɔ le gbedoxɔ la me. Ame bubu siwo nya aɖaŋu vovovowo la atsɔ wo ɖokuiwo ana hena dɔwo wɔwɔ. Dumegãwo kple dukɔ blibo la aɖo to wò eye woanɔ wò kpɔkplɔ te.”"}]}