{"data":[{"book":"ЁНЫ","chapter":"1","verse":"1","text":"І было слова Гасподняе Ёну, сыну Амафіінаму:"},{"book":"ЁНЫ","chapter":"1","verse":"2","text":"«устань, ідзі ў Нінэвію - горад вялікі і прапаведуй у ім, бо зладзействы яго дайшлі да Мяне»."},{"book":"ЁНЫ","chapter":"1","verse":"3","text":"І ўстаў Ёна, каб бегчы ў Тарсіс ад аблічча Гасподняга, і прыйшоўшы ў Ёпію і знайшоўшы карабель, які выпраўляўся ў Тарсіс, аддаў плату за правоз і ўзышоў на яго, каб плыць зь імі ў Тарсіс ад аблічча Госпада."},{"book":"ЁНЫ","chapter":"1","verse":"4","text":"Але Гасподзь падняў на моры моцны вецер, і зрабілася на моры вялікая бура, і карабель гатовы быў разьбіцца."},{"book":"ЁНЫ","chapter":"1","verse":"5","text":"І спалохаліся карабельнікі і заклікалі кожны свайго бога, і пачалі кідаць у мора паклады з карабля, каб аблегчыць яго ад іх; а Ёна апусьціўся ў нутро карабля, лёг і моцна заснуў."},{"book":"ЁНЫ","chapter":"1","verse":"6","text":"І прыйшоў да яго начальнік карабля і сказаў яму: «чаго ты сьпіш? устань, закліч Бога твайго; можа быць, Бог успомніць пра нас, і мы не загінем»."},{"book":"ЁНЫ","chapter":"1","verse":"7","text":"І сказалі адзін аднаму: «хадзем, кінем жэрабя, каб даведацца, за каго спасьцігае нас гэтая бяда». І кінулі жэрабя, і ўпала жэрабя на Ёну."},{"book":"ЁНЫ","chapter":"1","verse":"8","text":"Тады сказалі яму: «скажы нам, за каго спасьцігла нас гэтая бяда? які твой занятак, і адкуль ідзеш ты? дзе твая краіна, і зь якога ты народу?»"},{"book":"ЁНЫ","chapter":"1","verse":"9","text":"І ён сказаў ім: «я - Габрэй, шаную Госпада Бога нябёсаў, Які стварыў мора і сушу»."},{"book":"ЁНЫ","chapter":"1","verse":"10","text":"І спалохаліся людзі страхам вялікім і сказалі яму: «дзеля чаго ты гэта зрабіў», бо даведаліся гэтыя людзі, што ён уцякае ад аблічча Гасподняга, як ён сам абвясьціў ім."},{"book":"ЁНЫ","chapter":"1","verse":"11","text":"І сказалі яму: «што зрабіць нам з табою, каб мора аціхла для нас?», бо мора не пераставала хвалявацца."},{"book":"ЁНЫ","chapter":"1","verse":"12","text":"Тады ён сказаў ім: «вазьмеце мяне і кіньце мяне ў мора, - і мора аціхне для вас, бо я ведаю, што празь мяне спасьцігла вас гэта вялікая бура»."},{"book":"ЁНЫ","chapter":"1","verse":"13","text":"Але гэтыя людзі пачалі моцна веславаць, каб прыстаць да зямлі, але не маглі, бо мора ўсё бушавала і бушавала супроць іх."},{"book":"ЁНЫ","chapter":"1","verse":"14","text":"Тады заклікалі яны Госпада і сказалі: «молім Цябе, Госпадзе, хай не загінем за душу чалавека гэтага, і хай не залічыш на нас кроў невінаватую; бо Ты, Госпадзе, зрабіў, што заўгодна Табе!»"},{"book":"ЁНЫ","chapter":"1","verse":"15","text":"І ўзялі Ёну і кінулі яго ў мора; і аціхла мора ад лютасьці сваёй."},{"book":"ЁНЫ","chapter":"1","verse":"16","text":"І спалохаліся гэтыя людзі Госпада вялікім страхам і прынесьлі Госпаду ахвяру і далі абяцаньні."}]}