{"data":[{"book":"1 Phixxirosa","chapter":"4","verse":"1","text":"Kiristoosay ba ashon waaye ekkida gishshi inteka ola olettiza miishe gixxidade asa mala hayssa ha qofan minnidi giigettite. Be ashon waaye beyida uray nagara ootho aggides."},{"book":"1 Phixxirosa","chapter":"4","verse":"2","text":"Hessafe guye ba diza wode wurson izi daanay iitta asho amotethi oothon gidontta dishe Xoossa shene polonkko."},{"book":"1 Phixxirosa","chapter":"4","verse":"3","text":"Hinko dere asati oothizayssa mala inte coo mela yeda duussan asho amon, mathon, wogape ogey bayinda kaassan, wogape aathi uyidi durusanine harassiza eeqa goynon kase inte athida wodezi intes gidana."},{"book":"1 Phixxirosa","chapter":"4","verse":"4","text":"Ha7i qass inte ha yoozan isttara wogay bayinda qixxi qixxontta gishshi istti malaletetesine intena cayettes."},{"book":"1 Phixxirosa","chapter":"4","verse":"5","text":"Gido attin hayqidaytta bollane paxxa dizayta bolla pirdanas giigi uttidayssas istti malthe immana."},{"book":"1 Phixxirosa","chapter":"4","verse":"6","text":"Hayqidaytassara miishiracho qaalay yootetiday hessa gishikko. Hessaththoka ay asa bollaka piridiza mala istta asho bolla piridana. Istta shempoy qass Xooss diza mala deyon deyana."},{"book":"1 Phixxirosa","chapter":"4","verse":"7","text":"Hessa gishshi wode wursethi mattides. Inte minni woossanas danda7ana mala wogara diitene wopu gida qofay intes deyo."},{"book":"1 Phixxirosa","chapter":"4","verse":"8","text":"Siiqoy daro nagara kammiza gishshi harape bollara inte inte garisan lo7ethi siiqettite."},{"book":"1 Phixxirosa","chapter":"4","verse":"9","text":"Zuzunthi bayinda issay issa imathatethi mooki ekkite."},{"book":"1 Phixxirosa","chapter":"4","verse":"10","text":"Duma duma gidida Xoossa kiyatetha imotata ammanetethan ayson intefe issi issi uray bees imettida Xoossa kiyatetha imotan hara ura maado."},{"book":"1 Phixxirosa","chapter":"4","verse":"11","text":"Tamarisizadey Xoossa qaala tamarisiza mala tamariso. Hagazizadey Xoossi izas immiza wolqan hagazo. Hessa malan Xooss Yesus Kiristoosa baggara haniza wurson galattistana. Bonchoyne godateth medhinape medhina gakkanaas izas gido. Amin7i."},{"book":"1 Phixxirosa","chapter":"4","verse":"12","text":"Ta siiqoto! inte tama mala paaciza meto giddon gelliza wode hessa malay kase bayinda ooratha miishey gakidazi intes milatin malalettopite."},{"book":"1 Phixxirosa","chapter":"4","verse":"13","text":"Hessafe bollara Kiristoosa bonchoy qoncciza wode inte keehi ufa7istana mala inte izara iza waayeza ekkizayta gidida mala ufa7etite."},{"book":"1 Phixxirosa","chapter":"4","verse":"14","text":"Inte Kiristoosa suntha gishshi cayettiko boncho ayanay hessika Xoossa ayanay inte bolla shempiza gishshi ufa7ettite."},{"book":"1 Phixxirosa","chapter":"4","verse":"15","text":"Intefe oona bollaka metoy gakiko he uray shempo wodhida asa mala, kayso mala, iitta oothida asa mala, asa yoo giddo coo woxxi gelidada mala gidopo."},{"book":"1 Phixxirosa","chapter":"4","verse":"16","text":"Izi ammanizade gidida gishshi iza bolla gakiza metoy diiko qass Kirstoosa sunthan izi xoossu galato attin yeellatopo."},{"book":"1 Phixxirosa","chapter":"4","verse":"17","text":"Piriday doomistanas wodey matides. He piriday doomistanay koyro Xoossa asa bollakko. Histtin piriday nunan doommiko Xoossa mishiracho qaalas azazetontta ixxida asa wursethi aazi gidanee?"},{"book":"1 Phixxirosa","chapter":"4","verse":"18","text":"Geesha maxaafay giza mala “xiilloyka waaydi attanas gidiko, hanko Xoossas goynota asayine nagaranchati waanandetoo?”"},{"book":"1 Phixxirosa","chapter":"4","verse":"19","text":"Hessa gishshi Xoossa shene mala waayetiza asati benatetha wurs ammanetida bena medhidayssas hadara immidi lo7o ootho oothontta aggofeto."}]}