{"data":[{"book":"2. Könige","chapter":"16","verse":"1","text":"Im siebzehnten Jahr Pekahs, des Sohnes Remaljas, ward König Ahas, der Sohn Jothams, des Königs in Juda."},{"book":"2. Könige","chapter":"16","verse":"2","text":"Zwanzig Jahre war Ahas alt, da er König ward, und regierte sechzehn Jahre zu Jerusalem; und tat nicht, was dem HERRN, seinem Gott, wohl gefiel wie sein Vater David;"},{"book":"2. Könige","chapter":"16","verse":"3","text":"denn er wandelte auf dem Wege der Könige Israels. Dazu ließ er seinen Sohn durchs Feuer gehen nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte,"},{"book":"2. Könige","chapter":"16","verse":"4","text":"und tat Opfer und räucherte auf den Höhen und auf den Hügeln und unter allen grünen Bäumen."},{"book":"2. Könige","chapter":"16","verse":"5","text":"Dazumal zogen Rezin, der König von Syrien und Pekah, der Sohn Remaljas, König in Israel, hinauf gen Jerusalem, zu streiten und belagerten Ahas; aber sie konnten es nicht gewinnen."},{"book":"2. Könige","chapter":"16","verse":"6","text":"Zu derselben Zeit brachte Rezin, König von Syrien, Elath wieder an Syrien und stieß die Juden aus Elath; aber die Syrer kamen und wohnten darin bis auf diesen Tag."},{"book":"2. Könige","chapter":"16","verse":"7","text":"Und Ahas sandte Boten zu Thiglath-Pileser, dem König von Assyrien, und ließ ihm sagen: Ich bin dein Knecht und dein Sohn; komm herauf und hilf mir aus der Hand des Königs von Syrien und des Königs Israels, die sich wider mich haben aufgemacht!"},{"book":"2. Könige","chapter":"16","verse":"8","text":"Und Ahas nahm das Silber und Gold, das im Hause des HERRN und in den Schätzen des Königshauses gefunden ward, und sandte dem König von Assyrien Geschenke."},{"book":"2. Könige","chapter":"16","verse":"9","text":"Und der König von Assyrien gehorchte ihm und zog herauf gen Damaskus und gewann es und führte es weg gen Kir und tötete Rezin."},{"book":"2. Könige","chapter":"16","verse":"10","text":"Und der König Ahas zog entgegen Thiglath-Pileser, dem König zu Assyrien, gen Damaskus. Und da er einen Altar sah, sandte der König Ahas desselben Altars Ebenbild und Gleichnis zum Priester Uria, wie derselbe gemacht war."},{"book":"2. Könige","chapter":"16","verse":"11","text":"Und Uria, der Priester, baute einen Altar und machte ihn, wie der König Ahas zu ihm gesandt hatte von Damaskus, bis der König Ahas von Damaskus kam."},{"book":"2. Könige","chapter":"16","verse":"12","text":"Und da der König von Damaskus kam und den Altar sah, opferte er darauf"},{"book":"2. Könige","chapter":"16","verse":"13","text":"und zündete darauf an sein Brandopfer und Speisopfer und goß darauf sein Trankopfer und ließ das Blut der Dankopfer, die er opferte, auf den Altar sprengen."},{"book":"2. Könige","chapter":"16","verse":"14","text":"Aber den ehernen Altar, der vor dem HERRN stand, tat er weg, daß er nicht stände zwischen dem Altar und dem Hause des HERRN, sondern setzte ihn an die Seite des Altars gegen Mitternacht."},{"book":"2. Könige","chapter":"16","verse":"15","text":"Und der König Ahas gebot Uria, dem Priester, und sprach: Auf dem großen Altar sollst du anzünden die Brandopfer des Morgens und die Speisopfer des Abends und die Brandopfer des Königs und sein Speisopfer und die Brandopfer alles Volks im Lande samt ihrem Speisopfer und Trankopfer; und alles Blut der Brandopfer und das Blut aller andern Opfer sollst du darauf sprengen; aber mit dem ehernen Altar will ich denken, was ich mache."},{"book":"2. Könige","chapter":"16","verse":"16","text":"Uria, der Priester, tat alles, was ihn der König Ahas hieß."},{"book":"2. Könige","chapter":"16","verse":"17","text":"Und der König Ahas brach ab die Seiten an den Gestühlen und tat die Kessel oben davon; und das Meer tat er von den Ehernen Ochsen, die darunter waren, und setzte es auf steinernes Pflaster."},{"book":"2. Könige","chapter":"16","verse":"18","text":"Dazu bedeckte die Sabbathalle, die sie im Hause gebaut hatten, und den äußeren Eingang des Königs wandte er zum Hause des HERRN, dem König von Assyrien zum Dienst."},{"book":"2. Könige","chapter":"16","verse":"19","text":"Was aber mehr von Ahas zu sagen ist, was er getan hat, siehe, das ist geschrieben in der Chronik der Könige Juda's."},{"book":"2. Könige","chapter":"16","verse":"20","text":"Und Ahas entschlief mit seinen Vätern und ward begraben bei seinen Vätern in der Stadt Davids. Und Hiskia, sein Sohn, ward König an seiner Statt."}]}