{"data":[{"book":"Ndari","chapter":"11","verse":"1","text":"Na rĩrĩ, andũ a Isiraeli magĩteta nĩ ũndũ wa moritũ mao, nakuo gũteta kwao gũkĩiguuo nĩ Jehova, na rĩrĩa aamaiguire, agĩakanwo nĩ marakara, naguo mwaki ũkiuma kũrĩ Jehova, ũgĩakana gatagatĩ kao, na ũgĩcina ndeere imwe cia kambĩ."},{"book":"Ndari","chapter":"11","verse":"2","text":"Rĩrĩa andũ acio maakaĩire Musa, Musa akĩhooya Jehova, naguo mwaki ũcio ũkĩhora."},{"book":"Ndari","chapter":"11","verse":"3","text":"Nĩ ũndũ ũcio handũ hau hagĩĩtwo Tabera, tondũ mwaki ũcio woimĩte kũrĩ Jehova nĩwakanĩte gatagatĩ kao."},{"book":"Ndari","chapter":"11","verse":"4","text":"Kĩrĩndĩ kĩrĩa kĩarũmanĩrĩire nao makiuma bũrũri wa Misiri gĩkĩambĩrĩria kwĩrirĩria irio cia mĩthemba ĩngĩ, na o rĩngĩ andũ a Isiraeli makĩambĩrĩria kũrĩra, makiuga atĩrĩ, “Naarĩ korwo tũrĩ na nyama cia kũrĩa!"},{"book":"Ndari","chapter":"11","verse":"5","text":"Nĩtũkũririkana thamaki iria twarĩĩaga kũu bũrũri wa Misiri tũtekũgũra, o na marenge ma mĩthemba mĩthemba, na itũngũrũ cia mahuti, na itũngũrũ iria ndungu, o na itũngũrũ thumu."},{"book":"Ndari","chapter":"11","verse":"6","text":"No rĩu, tũtirĩ na wendo wa kũrĩa; na tũtirĩ kĩndũ o nakĩ tuonaga, tiga o mana maya moiki!”"},{"book":"Ndari","chapter":"11","verse":"7","text":"Mana macio maahaanaga ta mbegũ cia mũtĩ ũrĩa wĩtagwo korianda, na mũhianĩre wamo watariĩ ta bedola."},{"book":"Ndari","chapter":"11","verse":"8","text":"Andũ maathiiaga makamongania, magacooka makamathĩa na gĩthĩi kĩa moko, kana makamahũrĩra ndĩrĩ-inĩ na mũũthĩ. Maamarugaga na nyũngũ kana magathondeka tũmĩgate. Na maacamaga ta kĩndũ gĩthondeketwo na maguta ma mũtamaiyũ."},{"book":"Ndari","chapter":"11","verse":"9","text":"Rĩrĩa kwagĩa ime ũtukũ kũu kambĩ-inĩ, mana macio makagũanĩra narĩo."},{"book":"Ndari","chapter":"11","verse":"10","text":"Musa nĩaiguire andũ a nyũmba ciothe makĩrĩra, o mũndũ arĩ mũromo-inĩ wa hema yake. Nake Jehova nĩarakarire mũno makĩria, na Musa agĩthĩĩnĩka."},{"book":"Ndari","chapter":"11","verse":"11","text":"Akĩũria Jehova atĩrĩ, “Nĩ kĩĩ gĩtũmĩte ũrehere ndungata yaku thĩĩna ũyũ? Nĩ atĩa njĩkĩte ũkaaga gũgũkenia nĩguo ũnjigĩrĩre mũrigo wa andũ aya othe?"},{"book":"Ndari","chapter":"11","verse":"12","text":"Kaĩ arĩ niĩ ithe wao? Kaĩ arĩ niĩ ndaamaciarire? Nĩ kĩĩ kĩratũma ũnjĩĩre ndĩmakuue na moko makwa, ta ũrĩa mũreri wa mwana akuuaga kaana ka rũkenge, ndĩmatware bũrũri ũrĩa werĩire maithe mao ma tene na mwĩhĩtwa?"},{"book":"Ndari","chapter":"11","verse":"13","text":"Ingĩruta nyama cia kũhe andũ aya othe kũ? Marandĩrĩra makiugaga atĩrĩ, ‘Tũhe nyama tũrĩe!’"},{"book":"Ndari","chapter":"11","verse":"14","text":"Ndingĩhota gũkuua andũ aya othe ndĩ nyiki; mũrigo ũyũ nĩ mũritũ mũno kũrĩ niĩ."},{"book":"Ndari","chapter":"11","verse":"15","text":"Angĩkorwo ũguo nĩguo ũkũnjĩka-rĩ, njũraga o ro rĩu, angĩkorwo nĩnjĩtĩkĩrĩkĩte nĩwe, na ndũkareke nyone mwanangĩko wakwa mwene.”"},{"book":"Ndari","chapter":"11","verse":"16","text":"Nake Jehova akĩĩra Musa atĩrĩ: “Ndehere athuuri mĩrongo mũgwanja a Isiraeli arĩa wee ũũĩ atĩ nĩ atongoria na anene thĩinĩ wa andũ aya. Ũmarehe Hema-inĩ-ya-Gũtũnganwo, nĩguo marũgame hau hamwe nawe."},{"book":"Ndari","chapter":"11","verse":"17","text":"Niĩ na niĩ nĩngũikũrũka ngwarĩrie ho, njoe Roho ũrĩa ũrĩ naguo na ndĩmekĩre Roho ũcio. Nao nĩmarĩgũteithagia gũkuua mũrigo wa andũ aya nĩgeetha ndũkaũkuuage ũrĩ wiki."},{"book":"Ndari","chapter":"11","verse":"18","text":"“Ningĩ wĩre andũ atĩrĩ, ‘Mwĩtheriei, mwĩhaarĩrie nĩ ũndũ wa rũciũ, rĩrĩa mũkaarĩa nyama. Jehova nĩaramũiguire rĩrĩa mũrarĩraga, mũkiugaga atĩrĩ, “Naarĩ korwo tũrĩ na nyama cia kũrĩa! Maũndũ maitũ maarĩ mega rĩrĩa twarĩ bũrũri wa Misiri!” Rĩu-rĩ, Jehova nĩekũmũhe nyama, na nĩmũgũcirĩa."},{"book":"Ndari","chapter":"11","verse":"19","text":"Na rĩrĩ, mũtigũcirĩa o mũthenya ũmwe, kana mĩthenya ĩĩrĩ, kana ĩtano, kana ikũmi, kana mĩthenya mĩrongo ĩĩrĩ,"},{"book":"Ndari","chapter":"11","verse":"20","text":"no mũgũcirĩa mweri mũgima, o nginya ciume na maniũrũ manyu, na inyuĩ mũcinyire, nĩ ũndũ nĩmũregete Jehova ũrĩa ũrĩ hamwe na inyuĩ, na mũkarĩra mũrĩ mbere yake, mũkiugaga atĩrĩ, “Nĩ kĩĩ gĩatũmire tuume bũrũri wa Misiri?” ’ ”"},{"book":"Ndari","chapter":"11","verse":"21","text":"No Musa akĩĩra Jehova atĩrĩ, “Andũ arĩa ndĩ nao haha nĩ ngiri magana matandatũ arĩa maretwara na magũrũ, nawe woiga atĩ, ‘Nĩngũmahe nyama cia kũrĩa mweri mũgima!’"},{"book":"Ndari","chapter":"11","verse":"22","text":"Andũ aya o na mangĩthĩnjĩrwo ndũũru cia mbũri na cia ngʼombe-rĩ, no imaigane? O na mangĩtegerwo thamaki ciothe cia iria-inĩ-rĩ, no imaigane?”"},{"book":"Ndari","chapter":"11","verse":"23","text":"Jehova agĩcookeria Musa atĩrĩ, “Anga hinya wa guoko kwa Jehova nĩũnyiihĩte? Rĩu wee, nĩũkuona kana ũrĩa njugĩte nĩũkahingio kana ndũkahingio.”"},{"book":"Ndari","chapter":"11","verse":"24","text":"Nĩ ũndũ ũcio Musa akiuma nja, akĩĩra andũ acio ũrĩa Jehova oigĩte. Nake agĩcookanĩrĩria athuuri amwe ao mĩrongo mũgwanja, akĩmarũgamia marigiicĩirie Hema ĩyo."},{"book":"Ndari","chapter":"11","verse":"25","text":"Nake Jehova agĩikũrũka na itu akĩaria na Musa, akĩoya Roho ũrĩa warĩ thĩinĩ wa Musa, na agĩĩkĩra Roho ũcio thĩinĩ wa athuuri acio mĩrongo mũgwanja. Rĩrĩa Roho okire igũrũ rĩao-rĩ, makĩratha mohoro, no matiacookire gwĩka ũguo hĩndĩ ĩngĩ."},{"book":"Ndari","chapter":"11","verse":"26","text":"No rĩrĩ, andũ eerĩ, nĩo Elidadi na Medadi, nĩmatigĩtwo kambĩ. Nao nĩmandĩkĩtwo hamwe na athuuri acio angĩ no matiathiĩte Hema-inĩ ĩyo. No rĩrĩ, Roho nĩ okire igũrũ rĩao, nao makĩratha mohoro marĩ kũu kambĩ."},{"book":"Ndari","chapter":"11","verse":"27","text":"Mwanake ũmwe agĩtengʼera akĩĩra Musa atĩrĩ, “Elidadi na Medadi nĩmararatha mohoro kũu kambĩ.”"},{"book":"Ndari","chapter":"11","verse":"28","text":"Joshua mũrũ wa Nuni, ũrĩa wateithagia Musa kuuma arĩ mũnini, akĩarĩria Musa, akĩmwĩra atĩrĩ, “Musa, mwathi wakwa, makaanie!”"},{"book":"Ndari","chapter":"11","verse":"29","text":"No Musa akĩmũcookeria atĩrĩ, “Kaĩ ũkũigua ũiru nĩ ũndũ wakwa? Niĩ ingĩenda andũ othe a Jehova makorwo marĩ anabii, na atĩ Jehova amekĩre Roho wake!”"},{"book":"Ndari","chapter":"11","verse":"30","text":"Thuutha ũcio Musa na athuuri acio a Isiraeli magĩcooka kambĩ."},{"book":"Ndari","chapter":"11","verse":"31","text":"Na rĩrĩ, rũhuho rũkiuma harĩ Jehova, rũkĩrehe tũmakia-arũme kuuma iria-inĩ. Rũgĩtũgũithia tũthiũrũrũkĩirie mĩena yothe ya kambĩ buti ithatũ kuuma thĩ, handũ ha itĩĩna rĩa rũgendo rwa mũthenya mũgima mbarĩ ciothe."},{"book":"Ndari","chapter":"11","verse":"32","text":"Mũthenya ũcio wothe na ũtukũ, na mũthenya ũcio ũngĩ wothe, andũ acio makiumagara makĩũngania tũmakia-arũme. Gũtirĩ mũndũ wonganirie thuutha wa homeri ikũmi.11:32 nĩ ta kilo 2,200 Ningĩ magĩtwanĩka gũthiũrũrũkĩria kambĩ yothe."},{"book":"Ndari","chapter":"11","verse":"33","text":"No rĩrĩ, rĩrĩa nyama icio ciarĩ tũnua-inĩ twao, o na itarĩ ndanuke-rĩ, marakara ma Jehova magĩakanĩra andũ acio, akĩmahũũra na mũthiro mũnene."},{"book":"Ndari","chapter":"11","verse":"34","text":"Tondũ ũcio handũ hau hagĩĩtwo Kibirothu-Hataava, nĩ ũndũ hau nĩho maathikire andũ arĩa maaiguĩte thuti ya irio ingĩ."},{"book":"Ndari","chapter":"11","verse":"35","text":"Kuuma Kibirothu-Hataava, andũ acio nĩmathiire rũgendo, magĩkinya Hazerothu, magĩikara kuo."}]}