{"data":[{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"1","text":"పెద్దనైన నేను ఎన్నికైన తల్లికీ, ఆమె పిల్లలకూ, నిజంగా మిమ్మల్ని ప్రేమిస్తూ, రాస్తున్న సంగతులు. నేను మాత్రమే కాక సత్యాన్ని ఎరిగిన వారందరూ మిమ్మల్ని ప్రేమిస్తున్నారు."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"2","text":"ఎందుకంటే మనలో సత్యం నిలిచి ఉంది, అది శాశ్వతంగా నిలిచి ఉంటుంది."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"3","text":"తండ్రి అయిన దేవుని నుండీ, కుమారుడు యేసు క్రీస్తు నుండీ సత్యంలో, ప్రేమలో మనకు కృప, దయ, శాంతి తోడుగా ఉండు గాక."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"4","text":"తండ్రి నుండి మనం పొందిన ఆజ్ఞ ప్రకారం మీ పిల్లల్లో కొందరు సత్యమార్గంలో ఉన్నారని తెలిసి నేను చాలా సంతోషిస్తున్నాను."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"5","text":"అమ్మా, కొత్త ఆజ్ఞ మీకు రాసినట్టు కాదు, ఒకరిని ఒకరు ప్రేమించాలన్న ఆజ్ఞ ఆరంభం నుండి మనకు ఉన్నదాన్ని బట్టి మీకు విజ్ఞప్తి చేస్తున్నాను."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"6","text":"ఆయన ఆజ్ఞలను విధేయతతో పాటించడమే ప్రేమ. ఆరంభం నుండి మీరు విన్న ఆజ్ఞ ప్రకారం నడుచుకోవాలి."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"7","text":"యేసు క్రీస్తు రక్తమాంసాలతో వచ్చాడని ఒప్పుకోని మోసగాళ్ళు చాలా మంది ఈ లోకంలో బయలుదేరారు. అలాటి వాడు వంచకుడు, క్రీస్తు విరోధి."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"8","text":"మనందరం పని చేసినందుకు రావలసినవి పోగొట్టుకోకుండా, సంపూర్ణ ప్రతిఫలం పొందేలా చూసుకోవాలి."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"9","text":"క్రీస్తు బోధలో నిలిచి ఉండక దాన్ని విడిచి ముందుకు సాగే ప్రతివాడూ దేవుడు లేనివాడు. ఈ బోధలో నిలిచి ఉండే వాడికి తండ్రి, కుమారుడు కూడా ఉన్నారు."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"10","text":"ఈ ఉపదేశం కాకుండా మరొక ఉపదేశంతో ఎవరైనా మీ దగ్గరికి వస్తే, అతన్ని కుశల ప్రశ్నలు వేయవద్దు. మీ ఇంటికి ఆహ్వానించవద్దు."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"11","text":"అతన్ని పలకరించినవాడు అతని చెడ్డ పనుల్లో పాలిభాగస్తుడే."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"12","text":"ఇంకా ఎన్నో సంగతులు మీకు రాయాలని ఉంది. కాని కాగితం, సిరా వాడడం నాకు ఇష్టం లేదు. మన ఆనందం సంపూర్ణం అయ్యేలా మీ దగ్గరికి వచ్చి మీతో ముఖాముఖి మాట్లాడాలని ఆశగా ఉంది."},{"book":"2 యోహాను పత్రిక","chapter":"1","verse":"13","text":"ఎన్నికైన మీ సోదరి పిల్లలు మీకు శుభాలు తెలుపుతున్నారు."}]}