{"data":[{"book":"Piliphisiyosa","chapter":"1","verse":"1","text":"Yesus kiristoosa oothancha gidida Phawulosapene Xintoosape woossa keeththa cimatarane daqonistara issife Pilipisiyosa deren diza ammanizaytas Yesus kiristoosas dummatidaytas wursios,"},{"book":"Piliphisiyosa","chapter":"1","verse":"2","text":"Nu Aawa Xoossafe Goda Yesus kiristoosape kiyatethine saroteth intes gido."},{"book":"Piliphisiyosa","chapter":"1","verse":"3","text":"Intena qopiza wursio galas tani ta Xoossa galatays."},{"book":"Piliphisiyosa","chapter":"1","verse":"4","text":"Wurisio gallas inte gishshi ta woossiza wode ufayssan woossays."},{"book":"Piliphisiyosa","chapter":"1","verse":"5","text":"Koyro gallasafe ha simmin ha7i gakanas mishiracho qaala oothon inte tanara deista."},{"book":"Piliphisiyosa","chapter":"1","verse":"6","text":"Intenan lo7o ootho doommmidayssi izi Yesus kiristoosay wursietha piridas yaana gakanas intena danda7issanayssa ta ammanays."},{"book":"Piliphisiyosa","chapter":"1","verse":"7","text":"Ta ha7i qasho keeththan dishinine ta qachistanapeka kase mishiracho qaala tuma naaganasine minithanas Xoossi taas ba kiyatethan immida maadon inte wurikka tanara issife oothidayta gidida gishshi inte wursio galas ta wozinape dhayekkista. Hessa gishshi ta inte gishshi qopanas taas besses."},{"book":"Piliphisiyosa","chapter":"1","verse":"8","text":"T ainttena Yesus kiristoosa siiqon wossita amotizakkone Xooss taas marikako."},{"book":"Piliphisiyosa","chapter":"1","verse":"9","text":"Inte siiqoy eratethaninne akkekan keehi darana mala ta woossays."},{"book":"Piliphisiyosa","chapter":"1","verse":"10","text":"Hessika inte wursiofe adhdhizayssa shaaki erana malane Yesus kiristoosa yuusa galas gakanas inte geeshatane wothoy bayndayta gidana mala koyayiss."},{"book":"Piliphisiyosa","chapter":"1","verse":"11","text":"Xoossa bonchisizayssane galatissizayssa inte oothana mala Yesus kiristoosan beettiza geeshatetha ayfen inte wozinay kumo."},{"book":"Piliphisiyosa","chapter":"1","verse":"12","text":"Ha7ika ta ishato ta bolla gakida metoy mishiracho qaalay kasepe dari aakanas gididayssa inte erana mala ta koyays."},{"book":"Piliphisiyosa","chapter":"1","verse":"13","text":"Hessa gishshi ta qachetethay kiristoosa gishshi gididayssi kawo keeththa zabaynatasine hartasika eretides."},{"book":"Piliphisiyosa","chapter":"1","verse":"14","text":"Ta qachetidayssa geedon ammanizayti Xoossa qaala babbontta xalatethan asas marikatanas minoteth demmida."},{"book":"Piliphisiyosa","chapter":"1","verse":"15","text":"Issi issi asati coo nu izape waanidoni geethanine hollotethan sabakettes. Baggayti qasse lo7o qofara Kiristoosa gishshi sabaketes."},{"book":"Piliphisiyosa","chapter":"1","verse":"16","text":"Baggayti ta mishiracho qaala gishshi mootistana haan dizayssa eriza gishshi siiqon sabaketes."},{"book":"Piliphisiyosa","chapter":"1","verse":"17","text":"Hankoyti qasse lo7o qofan gidontta tana gakida qashoza bolla hara waaye gathanasine ba iitta qofa polanas Kiristoosa sabaketes."},{"book":"Piliphisiyosa","chapter":"1","verse":"18","text":"Heessa gidikone aya meto dizay! Waana ayfe yooy suuretethan gidin woykko milatoson gidinka awaraka kiristoosa sabakiza gishshi ta ufa7istayss. Qassekka ta ufa7istana."},{"book":"Piliphisiyosa","chapter":"1","verse":"19","text":"Ta birshista atany inte woossanine Yesus kiristoosa ayana maadon gididayssa ta erayss."},{"book":"Piliphisiyosa","chapter":"1","verse":"20","text":"Ta ay ogeraka yeellatontta mala mino ufayssine laamotay taas dees. Gido attin kaseka hachchika, ta hayqqinka paxa diin kiristoosay ta ashon bonchetanayssa ta xalatethan hasa7ayss."},{"book":"Piliphisiyosa","chapter":"1","verse":"21","text":"Taas duusu guusi kiristoosako. Hayqoyka taas go7ako."},{"book":"Piliphisiyosa","chapter":"1","verse":"22","text":"Gido attin hayssa tanni hayssa asho dusan guja dizakko ayfe immiza ootho othays gusukko. Ta awayssa dooranakone taas erettena."},{"book":"Piliphisiyosa","chapter":"1","verse":"23","text":"Ha nam77u Hanotan metotistadis. Ta baada kiristoosara daanas laamotayss. Hessi hara wursiofe keehi lo7oko."},{"book":"Piliphisiyosa","chapter":"1","verse":"24","text":"Gido attin taas ashon duusi intes keehi koshees."},{"book":"Piliphisiyosa","chapter":"1","verse":"25","text":"Hessan amanistada ta hayqoppe atada intenara deyin ntte diccanaysanne inte amanon ufa7istanaysa ta ammanetayss."},{"book":"Piliphisiyosa","chapter":"1","verse":"26","text":"Ta he bada inte achan deyikko ta gedon intes Kirstosan diza ceqetethi darana."},{"book":"Piliphisiyosa","chapter":"1","verse":"27","text":"Kiristoosa mishiracho qaalas bessiza mala diite. Hessatho hanika ta intena hee baada be7idako woykko hahon daada inte gishshi ta siyizako inte mishiracho qaala ammanos issino oletishe issi ayanan inte minni eqnayssa ta erayss."},{"book":"Piliphisiyosa","chapter":"1","verse":"28","text":"Ay ogeraka intenara eqetizaytas hirigopite. Hessi istti dhayanasine inte atanayssas Xoossafe imettida malatako."},{"book":"Piliphisiyosa","chapter":"1","verse":"29","text":"Inte kiristoosa ammanizayta xalala gidontta iza gishshi waaye ekizayta gidana mala hayssi Xoossa kiyatethi intes imettides."},{"book":"Piliphisiyosa","chapter":"1","verse":"30","text":"Inte kase beyida mala ha7ika ta bolla dizayssa inte siyizayssa mala hessaththo intenaka waayison dees."}]}