{"data":[{"book":"Piliphisiyosa","chapter":"2","verse":"1-2","text":"Intes kiristoosa baggara bettida issifetetha gaason issay issa minithethiyssa siiqo gidinka woykko ayana issifeteth woykko maaroyne asa micheteth inte garisan diiko inte asi siiqon issi ayanannine issi qofan gididi ta ufayssi polite."},{"book":"Piliphisiyosa","chapter":"2","verse":"3","text":"Ase wursii intefe bollara xeellite attin interkka intena doson woykko go7ay baynda galata ekanas issi mishika oothopite."},{"book":"Piliphisiyosa","chapter":"2","verse":"4","text":"Intefe issi issi uray hara ura go7izayssa xeellite attin inte go7a xalala xeellofite."},{"book":"Piliphisiyosa","chapter":"2","verse":"5","text":"Yesus kiristoosas diza ashiketeth inte achchanka do."},{"book":"Piliphisiyosa","chapter":"2","verse":"6","text":"Izi bees Xoossukoshin bena Xoossara ginisanas koybeynna."},{"book":"Piliphisiyosa","chapter":"2","verse":"7","text":"Gido attin ayille medha ekkidi asi milatidi berika bena eeya asi kessides."},{"book":"Piliphisiyosa","chapter":"2","verse":"8","text":"Asi gidi qonccidika ben asape ziqqa oothides. Hayqaana gakanas hessika masiqale bolla kaqeti hayqana gakanas azazetides."},{"book":"Piliphisiyosa","chapter":"2","verse":"9","text":"Hessa gishshi Xoosi iza daro dhoqu hisitides. Sunththfe dhoqu gida sunththu izas immides."},{"book":"Piliphisiyosa","chapter":"2","verse":"10","text":"Hessika salonkka biitta bollan biittape gaarisanika dizaa medhetethine gulibatay wuri Yesusa sunththas gulibatana malako."},{"book":"Piliphisiyosa","chapter":"2","verse":"11","text":"Asa inxxarisi wurikka Xoossa Aawa bonchos Yesus kiristoosay Goda gididayssa marikatanaskko."},{"book":"Piliphisiyosa","chapter":"2","verse":"12","text":"Hessa gishshi ta ishato inte kase wursio wode azazetizayta gidida mala ha7ika ta matan doontta intefe haahon diikoka inte atethay kumeth gidana mala yashatethanine bonchon polite."},{"book":"Piliphisiyosa","chapter":"2","verse":"13","text":"Xoossi intes azazetth immishe ba qofa wursieth gakanas inte gidon oothes."},{"book":"Piliphisiyosa","chapter":"2","verse":"15","text":"Hessika inte iittane geella asa gidon geeshatane wothoy baynda Xoossa nayta gididi alame bolla Aawa arishe mala dere wursios po7anasiko."},{"book":"Piliphisiyosa","chapter":"2","verse":"16","text":"Inte ekkida deyo qaala lo7ethi oykkiko kiristoosay haa simmi yiza wode ta mela daaburonttayssa gishshi ta ceeqetanayssi taas dees."},{"book":"Piliphisiyosa","chapter":"2","verse":"17","text":"Qasseka intes Goda diza ammanoy inte Xoossas shiishada dumma yarsho mala ta shempoy inte yarshora issife yarsho mala gukizako intenara taka ufa7istana."},{"book":"Piliphisiyosa","chapter":"2","verse":"18","text":"Hessaththoka intes ufa7etidi tanaka ufayssanas besses."},{"book":"Piliphisiyosa","chapter":"2","verse":"19","text":"Goday maadiko Xinitosa inteko yedada inte lo7etetha gishshi lo7o wore siyanas koyays."},{"book":"Piliphisiyosa","chapter":"2","verse":"20","text":"Inte lo7etetha gishshi qopiza asi hara malay oonikka baawa."},{"book":"Piliphisiyosa","chapter":"2","verse":"21","text":"Haray wurikka Yesus kiristoosayssa gidontta ba go7as woxxizade xalalako"},{"book":"Piliphisiyosa","chapter":"2","verse":"22","text":"Gido attin inte erizayssa mala Xinitosay izi ay mala asakone ba gishshi marikasides. Nay ba Aawara oothiza mala tanara mishiracho qaala yootides."},{"book":"Piliphisiyosa","chapter":"2","verse":"23","text":"Hessa gishshi hayssafe sinththan ta waananakone shaaka eridape guye iza ta inteko kiittana qopayss."},{"book":"Piliphisiyosa","chapter":"2","verse":"24","text":"Taka inteko mata wode baanaysa Godan ammanetayss."},{"book":"Piliphisiyosa","chapter":"2","verse":"25","text":"Hessaththoka inte tana koshshiza mishshan wursion maadana malane lo7ethi oykana mala yedida Afirodixo ta inteko zaara yedana mala koshshizayssi taas eretides."},{"book":"Piliphisiyosa","chapter":"2","verse":"26","text":"Gaasoyka izi intena kumethata beyanas laamotida gishshine qasseka inte iza sakoza siyidayssas qopida gishshiko."},{"book":"Piliphisiyosa","chapter":"2","verse":"27","text":"Tumapeka harigidi hayqishe attides. Gido attin Xoossi iza maarides. Ta kase muuzotizayssa bolla hara muuzoy gujetontta mala tanaka maadides."},{"book":"Piliphisiyosa","chapter":"2","verse":"28","text":"Hessa gishshi inte iza beyidi uf7ettana malane taka hirigafe shemipana mala amotayss."},{"book":"Piliphisiyosa","chapter":"2","verse":"29","text":"Inte iza keeh ufayssan mokki ekkite. Iza mala asataka bonchite."},{"book":"Piliphisiyosa","chapter":"2","verse":"30","text":"Inte tana matan diidi aathi maadanas danda7ontta gishshi izi ba shempos michetontta tana oothi maadishe kiristoosa oothon hayqishe attides."}]}