{"data":[{"book":"Efesios","chapter":"4","verse":"1","text":"Yo pues, prisionero en el Señor, les ruego que anden como es digno de la vocación a que han sido llamados,"},{"book":"Efesios","chapter":"4","verse":"2","text":"Con todo el comportamiento suave y tranquilo, tomando lo que venga con paciencia en amor;"},{"book":"Efesios","chapter":"4","verse":"3","text":"Teniendo cuidado de mantener la armonía del Espíritu en el yugo de la paz."},{"book":"Efesios","chapter":"4","verse":"4","text":"Hay un solo cuerpo y un solo Espíritu, como fueron también llamados en una misma esperanza de su propósito para ustedes;"},{"book":"Efesios","chapter":"4","verse":"5","text":"Un Señor, una fe, un bautismo,"},{"book":"Efesios","chapter":"4","verse":"6","text":"Un Dios y Padre de todos, que es sobre todos, y por todos, y en todos."},{"book":"Efesios","chapter":"4","verse":"7","text":"Pero a cada uno de nosotros se nos ha dado la gracia en la medida que Cristo nos ha querido dar."},{"book":"Efesios","chapter":"4","verse":"8","text":"Por esta razón él dice: Subió a lo alto, llevando cautiva la cautividad, y dio dones a los hombres."},{"book":"Efesios","chapter":"4","verse":"9","text":"(Ahora bien, Él subió, ¿qué es sino que descendió primero a las partes más bajas de la tierra?"},{"book":"Efesios","chapter":"4","verse":"10","text":"El que descendió es el mismo que subió lejos sobre todos los cielos para poder completar todas las cosas)."},{"book":"Efesios","chapter":"4","verse":"11","text":"Y dio a algunos como apóstoles, y algunos, profetas; y algunos, evangelistas; y pastores y enseñar;"},{"book":"Efesios","chapter":"4","verse":"12","text":"Para el entrenamiento de los santos como siervos en la iglesia, para la edificación del cuerpo de Cristo:"},{"book":"Efesios","chapter":"4","verse":"13","text":"Hasta que todos lleguemos a la armonía de la fe, y del conocimiento del Hijo de Dios, de ese modo alcanzaremos la madurez y el desarrollo que corresponde, a la medida completa de Cristo:"},{"book":"Efesios","chapter":"4","verse":"14","text":"Para que ya no seamos niños, enviados de aquí para allá, trastornados por todo viento de enseñanza, por las torceduras y artimañas de los hombres, por los engaños del error;"},{"book":"Efesios","chapter":"4","verse":"15","text":"Pero hablando la verdad en amor, debemos crecer plenamente en Cristo, que es la cabeza;"},{"book":"Efesios","chapter":"4","verse":"16","text":"Por medio del cual todo el cuerpo, estando correctamente formado y unido, por el pleno funcionamiento de cada parte, se incrementa a la edificación de sí mismo en el amor."},{"book":"Efesios","chapter":"4","verse":"17","text":"Esto digo, pues, y testifico en el Señor que ya no sigan en el camino de los gentiles, que andan en la vanidad de sus mentes,"},{"book":"Efesios","chapter":"4","verse":"18","text":"Cuyos pensamientos son oscuros, ajenos a la vida de la vida de Dios, por la ignorancia que está en ellos, y sus corazones se han endurecido;"},{"book":"Efesios","chapter":"4","verse":"19","text":"Quienes perdieron toda sensibilidad, se han entregado a malas pasiones, a hacer todas las cosas inmundas con avidez toda clase de impureza."},{"book":"Efesios","chapter":"4","verse":"20","text":"Porque esta no era la enseñanza de Cristo que les fue dada;"},{"book":"Efesios","chapter":"4","verse":"21","text":"Si, de hecho, le escuchaste, y recibiste enseñanza en él, así como lo que es verdad está en Jesús:"},{"book":"Efesios","chapter":"4","verse":"22","text":"En cuanto, en relación con su forma de vida anterior, desháganse de su vieja naturaleza, que está corrompida, engañada por sus malos deseos."},{"book":"Efesios","chapter":"4","verse":"23","text":"Y Sean renovado en el espíritu y en su mente,"},{"book":"Efesios","chapter":"4","verse":"24","text":"Y vístanse del nuevo hombre, a quien Dios dio la vida, en justicia y en un modo de vivir verdadero y santo."},{"book":"Efesios","chapter":"4","verse":"25","text":"Y así, dejando a un lado la mentira, que todos digan lo que es verdadero para su prójimo: porque somos parte uno de otro."},{"book":"Efesios","chapter":"4","verse":"26","text":"Enojense pero no pequen; y procuren que él enojo no les dure todo el día, no se ponga el sol sobre su enojo;"},{"book":"Efesios","chapter":"4","verse":"27","text":"Y no cedas el paso al Malvado."},{"book":"Efesios","chapter":"4","verse":"28","text":"Él que robaba ya no robe, sino que haga buenas obras con sus manos, para que tenga algo que dar al que tiene necesidad."},{"book":"Efesios","chapter":"4","verse":"29","text":"Ninguna palabra corrompida salga de su boca, sino solo lo que es bueno para la edificación necesaria, y para bendición a los que escuchan."},{"book":"Efesios","chapter":"4","verse":"30","text":"Y no contristan al Espíritu Santo de Dios, por el cual fuiste sellados para distinguirlos como propiedad en el día de redención."},{"book":"Efesios","chapter":"4","verse":"31","text":"Que toda amargura, pasiones y enojo, gritería, y malas palabras, sean quitados de ustedes, con todos los actos desagradables;"},{"book":"Efesios","chapter":"4","verse":"32","text":"Y sean amables unos a otros, llenos de piedad, teniendo perdón los unos por los otros, así como Dios en Cristo tuvo perdón por ustedes."}]}