{"data":[{"book":"Efesios","chapter":"5","verse":"1","text":"Sean seguidores de Dios, como hijos amados;"},{"book":"Efesios","chapter":"5","verse":"2","text":"Y anden en amor, así como Cristo tuvo amor por ustedes, y se entregó a sí mismo por nosotros, una ofrenda y sacrificio, como un dulce perfume para Dios."},{"book":"Efesios","chapter":"5","verse":"3","text":"Pero fornicación y todas las cosas inmundas, o el deseo por la propiedad de otros, ni siquiera sea nombrado entre ustedes, como es correcto para los santos;"},{"book":"Efesios","chapter":"5","verse":"4","text":"No digan indecencias, ni tonterías, ni vulgaridades, que no son correctas, sino en lugar de ellas, alabanza."},{"book":"Efesios","chapter":"5","verse":"5","text":"Cierto es esto, que ningún fornicario, ni persona inmunda, ni quien desee las propiedades de los demás, ni que adore las imágenes, tiene alguna herencia en el reino de Cristo y Dios."},{"book":"Efesios","chapter":"5","verse":"6","text":"Nadie lo desvíe del camino recto con palabras insensatas; porque a causa de estas cosas el castigo de Dios viene sobre aquellos que no obedecen."},{"book":"Efesios","chapter":"5","verse":"7","text":"No te hagas partícipe con tales hombres;"},{"book":"Efesios","chapter":"5","verse":"8","text":"Porque en otro tiempo ustedes estaban a oscuras, pero ahora son luz en el Señor: permitan que su conducta sea la de los hijos de luz."},{"book":"Efesios","chapter":"5","verse":"9","text":"Porque el fruto de la luz es en toda justicia y en todo lo que es bueno y verdadero,"},{"book":"Efesios","chapter":"5","verse":"10","text":"Procuren, hacer lo que le agrada al Señor;"},{"book":"Efesios","chapter":"5","verse":"11","text":"Y no hagan compañía en las obras de la oscuridad, que no dan fruto, sino Reprendan la oscuridad;"},{"book":"Efesios","chapter":"5","verse":"12","text":"Porque lo que en secreto hacen, es vergonzoso expresarlo con palabras."},{"book":"Efesios","chapter":"5","verse":"13","text":"Pero cuando todas las cosas, son puestas al descubierto por la luz su verdadera cualidad, quedan claras a la luz: porque la luz manifiesta todo."},{"book":"Efesios","chapter":"5","verse":"14","text":"Por esta razón él dice: Despiértate, tú que duermes, y levántate de entre los muertos, y Cristo será tu luz."},{"book":"Efesios","chapter":"5","verse":"15","text":"Cuídate entonces de cómo estás viviendo, no como imprudente, sino como sabio;"},{"book":"Efesios","chapter":"5","verse":"16","text":"Haciendo un buen uso del tiempo, porque los días son malos."},{"book":"Efesios","chapter":"5","verse":"17","text":"Por esta razón, entonces, no seas insensato, sino sé consciente de cuál es la voluntad del Señor."},{"book":"Efesios","chapter":"5","verse":"18","text":"Y no tomes mucho vino por el cual uno puede ser vencido, sino lleno del Espíritu;"},{"book":"Efesios","chapter":"5","verse":"19","text":"Uniéndose unos a otros en cánticos de alabanza y de Espíritu, usando su voz en canciones y haciendo melodía en su corazón al Señor;"},{"book":"Efesios","chapter":"5","verse":"20","text":"Den siempre gracias a Dios en todo momento por todas las cosas en el nombre de nuestro Señor Jesucristo;"},{"book":"Efesios","chapter":"5","verse":"21","text":"Sométanse unos a otros en el temor de Cristo."},{"book":"Efesios","chapter":"5","verse":"22","text":"Esposas, estén sujetas a sus maridos, como al Señor."},{"book":"Efesios","chapter":"5","verse":"23","text":"Porque el marido es la cabeza de la esposa, como Cristo es la cabeza de la iglesia, siendo él mismo el salvador del cuerpo."},{"book":"Efesios","chapter":"5","verse":"24","text":"Y como la iglesia está bajo la autoridad de Cristo, así también las mujeres estén bajo el gobierno de sus maridos en todo."},{"book":"Efesios","chapter":"5","verse":"25","text":"Maridos, tengan amor por sus esposas, así como Cristo tuvo amor por la iglesia, y se entregó a sí mismo por ella,"},{"book":"Efesios","chapter":"5","verse":"26","text":"Para santificarla, habiéndola purificado por el lavamiento del agua por la palabra,"},{"book":"Efesios","chapter":"5","verse":"27","text":"Y tomarla para sí mismo, una iglesia llena de gloria, sin tener una mancha, ni arruga, ni cosa semejante; pero santa y perfecta."},{"book":"Efesios","chapter":"5","verse":"28","text":"Así también es correcto que los maridos tengan amor por sus esposas y por sus cuerpos. El que ama a su esposa se ama a sí mismo:"},{"book":"Efesios","chapter":"5","verse":"29","text":"Porque nadie tuvo nunca odio por su carne; pero él le da comida y la cuida, así como Cristo lo hace por la iglesia;"},{"book":"Efesios","chapter":"5","verse":"30","text":"Porque ella es su cuerpo, somos parte de ese cuerpo."},{"book":"Efesios","chapter":"5","verse":"31","text":"Por esta causa, el hombre se apartará de su padre y de su madre, y se unirá a su mujer, y los dos se convertirán en una sola carne."},{"book":"Efesios","chapter":"5","verse":"32","text":"Este es un gran secreto: pero mis palabras son acerca de Cristo y la iglesia."},{"book":"Efesios","chapter":"5","verse":"33","text":"Pero ustedes, todos, tienen amor por su esposa, como para sí mismo; y deja que la esposa vea que ella respete a su esposo."}]}