{"data":[{"book":"رومیان","chapter":"1","verse":"1","text":"این نامه از طرف پولس، غلام عیسی مسیح است که توسط خدا به رسالت برگزیده شده تا مژدهٔ انجیل او را به همگان برساند."},{"book":"رومیان","chapter":"1","verse":"2","text":"همان انجیلی که خدا وعده‌اش را از زمانهای دور توسط انبیای خود در کتب مقدّس داده بود."},{"book":"رومیان","chapter":"1","verse":"3","text":"این انجیل دربارهٔ اوست، که به‌لحاظ زندگی زمینی‌اش، از نسل داوود پادشاه بود؛"},{"book":"رومیان","chapter":"1","verse":"4","text":"اما به‌لحاظ قدوسیت الهی‌اش، با زنده شدنش پس از مرگ، ثابت کرد که پسر نیرومند خداست، یعنی خداوند ما، عیسی مسیح."},{"book":"رومیان","chapter":"1","verse":"5","text":"به‌واسطۀ مسیح فیض و رسالت یافته‌ایم تا به همهٔ اقوام غیریهود اعلام کنیم که او چه لطف عظیمی به ایشان نموده است، تا ایشان نیز به او ایمان آورند، از او اطاعت کنند و نام او را جلال دهند"},{"book":"رومیان","chapter":"1","verse":"6","text":"و این شامل شما نیز می‌شود که فراخوانده شده‌اید تا از آنِ عیسی مسیح باشید."},{"book":"رومیان","chapter":"1","verse":"7","text":"این نامه را به همۀ کسانی که در روم محبوب خدا هستند و فراخوانده شده‌اند تا قوم مقدّس او باشند، می‌نویسم."},{"book":"رومیان","chapter":"1","verse":"8","text":"پیش از هر چیز، باید بگویم که خبر ایمانتان به تمام دنیا رسیده است. از این رو، برای این خبر و برای وجود هر یک از شما، خدا را به‌وسیلۀ عیسی مسیح شکر می‌کنم."},{"book":"رومیان","chapter":"1","verse":"9","text":"خدا شاهد است که من پیوسته برای شما دعا می‌کنم، و روز و شب احتیاجاتتان را به حضور او می‌برم، به حضور خدایی که با تمام توانم او را خدمت می‌کنم و مژدهٔ انجیل او را که دربارهٔ پسرش عیسی مسیح است، به دیگران اعلام می‌نمایم."},{"book":"رومیان","chapter":"1","verse":"10","text":"دعای دیگرم این است که اگر خدا بخواهد، پس از این همه انتظار، سعادت دیدار شما نصیبم شود."},{"book":"رومیان","chapter":"1","verse":"11","text":"زیرا بسیار مشتاق دیدارتان هستم تا بتوانم شما را از برکات خدا برخوردار سازم، و باعث تقویت ایمانتان شوم."},{"book":"رومیان","chapter":"1","verse":"12","text":"از این گذشته، من خود نیز نیاز به کمک شما دارم تا به‌وسیلۀ ایمانتان تقویت شوم. به این ترتیب، هر یک از ما باعث تقویت ایمان یکدیگر می‌شویم."},{"book":"رومیان","chapter":"1","verse":"13","text":"اما برادران عزیز، مایلم بدانید که بارها خواسته‌ام نزد شما بیایم، اما هر بار مانعی پیش آمده است. قصد من از آمدن، این بود که خدمتی در میان شما انجام دهم و عده‌ای را به سوی مسیح هدایت کنم، همان‌طور که در جاهای دیگر نیز کرده‌ام."},{"book":"رومیان","chapter":"1","verse":"14","text":"زیرا من خود را مدیون می‌دانم که این خبر خوش را به همه برسانم، چه به اشخاص متمدن و چه به اشخاص بی‌تمدن، چه به باسوادان و چه به بی‌سوادان."},{"book":"رومیان","chapter":"1","verse":"15","text":"پس تا آنجا که در توان دارم، خواهم کوشید که به روم، نزد شما بیایم و مژدهٔ انجیل را در میان شما اعلام نمایم."},{"book":"رومیان","chapter":"1","verse":"16","text":"زیرا من از انجیل مسیح شرم ندارم چون قدرت خداست برای نجات تمام کسانی که ایمان بیاورند. پیغام انجیل در ابتدا فقط به یهودیان اعلام می‌شد، اما اکنون همه می‌توانند با ایمان آوردن به آن، به حضور خدا راه یابند."},{"book":"رومیان","chapter":"1","verse":"17","text":"پیغام این است که خدا فقط در یک صورت از سر تقصیرات ما می‌گذرد و به ما شایستگی آن را می‌دهد که به حضور او برویم؛ و آن وقتی است که به عیسی مسیح ایمان آوریم. بله، فقط ایمان لازم است. همان‌طور که نوشته شده: «عادل به ایمان خواهد زیست.»1‏:17 حبقوق ۲‏:۴."},{"book":"رومیان","chapter":"1","verse":"18","text":"اما خدا خشم و غضب خود را از آسمان بر تمام خدانشناسی‌ها و شرارت‌های اشخاصی آشکار می‌سازد که با شرارت‌های خود، حقیقت را سرکوب می‌کنند."},{"book":"رومیان","chapter":"1","verse":"19","text":"برای آنان حقیقت وجود خدا کاملاً روشن است، زیرا خدا ایشان را از این حقیقت آگاه ساخته است."},{"book":"رومیان","chapter":"1","verse":"20","text":"انسان از ابتدا، آسمان و زمین و چیزهایی را که خدا آفریده، دیده است و با دیدن آنها می‌تواند به وجود خدا و قدرت ابدی او که نادیدنی هستند پی ببرد. پس وقتی در روز داوری در حضور خدا می‌ایستد، برای بی‌ایمانی خود هیچ عذر و بهانه‌ای ندارد."},{"book":"رومیان","chapter":"1","verse":"21","text":"بله، درست است که مردم این حقایق را می‌دانند، اما هیچگاه حاضر نیستند به آن اعتراف کنند و خدا را بپرستند و سپاس گویند. در عوض دربارهٔ وجود خدا و ارادهٔ او، عقاید احمقانه‌ای ابداع می‌کنند. به همین علّت ذهن نادانشان، تاریک و مغشوش شده است."},{"book":"رومیان","chapter":"1","verse":"22","text":"خود را دانا و خردمند می‌پنداشتند، اما همگی، نادان و بی‌خرد شدند."},{"book":"رومیان","chapter":"1","verse":"23","text":"به جای اینکه خدای بزرگ و ابدی را بپرستند، بتهایی از چوب و سنگ به شکل انسان فانی، پرندگان، چارپایان و خزندگان ساختند و آنها را پرستیدند."},{"book":"رومیان","chapter":"1","verse":"24","text":"بنابراین، خدا نیز ایشان را به حال خود رها کرده تا هر چه می‌خواهند بکنند و در آتش شهوات گناه‌آلود خود بسوزند و با بدنهای خود مرتکب گناهان شرم‌آور شوند."},{"book":"رومیان","chapter":"1","verse":"25","text":"ایشان حقایق الهی را با دروغ معاوضه کردند و بدین‌سان، مخلوقات را به جای خدا پرستش کردند – خدایی که شایستۀ ستایش ابدی است! آمین."},{"book":"رومیان","chapter":"1","verse":"26","text":"به همین دلیل، خدا آنها را در شهوات شرم‌آور رها ساخت. حتی زنانشان نیز روابط جنسی غیرطبیعی را جایگزین روابط طبیعی ساختند."},{"book":"رومیان","chapter":"1","verse":"27","text":"به همین شکل، مردان نیز روابط طبیعی با زنها را رها کردند، و در آتش شهوت نسبت به یکدیگر سوختند. مردان با مردان مرتکب اعمال شرم‌آور شدند، و در وجود خود، به سزای اعمال خود رسیدند."},{"book":"رومیان","chapter":"1","verse":"28","text":"پس همان‌طور که ایشان برای شناخت خدا ارزش قائل نیستند، خدا نیز ایشان را به حال خود رها کرده است تا هر آنچه به ذهن ناپاکشان خطور می‌کند، به عمل آورند."},{"book":"رومیان","chapter":"1","verse":"29","text":"زندگی آنان پر است از هر نوع شرارت و بدی، طمع و نفرت و حسادت، قتل و جدال، دروغ و کینه و سخن‌چینی."},{"book":"رومیان","chapter":"1","verse":"30","text":"غیبت از زبانشان دور نمی‌شود. ایشان دشمنان خدا هستند. مغرور و گستاخ و خودستایند. همیشه به دنبال راههای تازه می‌گردند تا بیشتر گناه ورزند و مطیع والدین خود نیستند."},{"book":"رومیان","chapter":"1","verse":"31","text":"بی‌احساسند و بدقول و بی‌عاطفه و بی‌رحم."},{"book":"رومیان","chapter":"1","verse":"32","text":"با اینکه می‌دانند خدا برای چنین اعمالی، مجازات مرگ تعیین کرده است، نه فقط خودشان مرتکب آنها می‌شوند، بلکه دیگران را نیز به انجام این کارها تشویق می‌کنند!"}]}