{"data":[{"book":"رومیان","chapter":"12","verse":"1","text":"پس ای برادران و خواهران عزیز، در مقابل این لطف و رحمت خدا، التماس می‌کنم که بدن خود را به خدا تقدیم کنید. بگذارید بدنتان قربانی زنده و مقدّس باشد، آن نوع قربانی که مورد پسند خداست. راه و روش پرستش خدا براستی همین است."},{"book":"رومیان","chapter":"12","verse":"2","text":"رفتار و کردار و شیوهٔ زندگی مردم دنیا را تقلید نکنید، بلکه بگذارید خدا افکار و طرز فکرتان را دگرگون کند تا به انسانی جدید تبدیل شوید. آنگاه قادر خواهید شد ارادهٔ خدا را درک کرده، آنچه را که خوب و کامل و مورد پسند اوست، کشف کنید."},{"book":"رومیان","chapter":"12","verse":"3","text":"به عنوان پیام‌آور خدا، از جانب او شما را نصیحت می‌کنم که خود را بزرگتر از آنچه که هستید به حساب نیاورید، بلکه دربارهٔ خود واقع‌بینانه قضاوت کنید و خود را با آن مقدار ایمانی بسنجید که خدا به شما عطا کرده است."},{"book":"رومیان","chapter":"12","verse":"4","text":"درست همان‌طور که بدن ما از اعضای گوناگون تشکیل شده، و هر عضوی وظیفۀ خاصی دارد،"},{"book":"رومیان","chapter":"12","verse":"5","text":"بدن مسیح یعنی کلیسا نیز اعضای گوناگون دارد؛ و ما که بسیاریم اعضای بدن او را تشکیل می‌دهیم، و به یکدیگر تعلق داریم."},{"book":"رومیان","chapter":"12","verse":"6","text":"خدا برحسب فیض خود، به هر یک از ما عطای خاصی بخشیده است تا وظایف خاصی را انجام دهیم. اگر خدا به شما عطای نبوّت کردن داده است، به فراخور ایمان خود نبوّت کنید."},{"book":"رومیان","chapter":"12","verse":"7","text":"اگر عطای شما، خدمت کردن به دیگران است، این کار را به طرز شایسته انجام دهید. اگر عطای تعلیم دادن دارید، خوب تعلیم بدهید."},{"book":"رومیان","chapter":"12","verse":"8","text":"اگر عطای شما تشویق است، دیگران را تشویق کنید. اگر عطایتان کمک به نیازمندان است، با سخاوتمندی چنین کنید. اگر خدا توانایی مدیریت عطا کرده است، این مسئولیت را جدی بگیرید. آنانی که عطای تسلی دادن به افسردگان را دارند، بگذار با رغبت و روحیهٔ مسیحی، این خدمت را انجام دهند."},{"book":"رومیان","chapter":"12","verse":"9","text":"تظاهر به محبت نکنید، بلکه محبتتان صادقانه باشد. از هر بدی اجتناب کنید؛ به نیکویی بپیوندید."},{"book":"رومیان","chapter":"12","verse":"10","text":"یکدیگر را همچون برادران مسیحی، به شدت دوست بدارید. هر یک از شما دیگری را بیشتر از خود احترام کند."},{"book":"رومیان","chapter":"12","verse":"11","text":"در خدمت به خداوند تنبلی و سستی به خود راه ندهید، بلکه با شور و شوق روحانی او را خدمت کنید."},{"book":"رومیان","chapter":"12","verse":"12","text":"در امیدی که دارید شاد باشید، در سختی‌ها صبور باشید و همیشه دعا کنید."},{"book":"رومیان","chapter":"12","verse":"13","text":"در رفع نیازهای برادران مسیحی خود، کوشا باشید. درِ خانهٔ شما همیشه به روی میهمان باز باشد."},{"book":"رومیان","chapter":"12","verse":"14","text":"اگر کسی شما را به سبب مسیحی بودن، مورد جفا و آزار قرار داد، او را نفرین نکنید، بلکه دعا کنید که خدا او را مورد لطف خود قرار دهد."},{"book":"رومیان","chapter":"12","verse":"15","text":"اگر کسی شاد باشد، با او شادی کنید؛ و اگر کسی غمگین باشد، در غم او شریک شوید."},{"book":"رومیان","chapter":"12","verse":"16","text":"برای یکدیگر ارزش برابر قائل شوید. مغرور نباشید و از معاشرت با کسانی که از طبقات محروم جامعه هستند خودداری نکنید و خود را از دیگران برتر نشمارید."},{"book":"رومیان","chapter":"12","verse":"17","text":"هرگز به عوض بدی، بدی نکنید. طوری رفتار کنید که همه بتوانند ببینند که شما در کارهایتان صادق و درستکار می‌باشید."},{"book":"رومیان","chapter":"12","verse":"18","text":"با هیچ‌کس جر و بحث نکنید. تا آنجا که ممکن است با مردم در صلح و صفا به سر برید."},{"book":"رومیان","chapter":"12","verse":"19","text":"دوستان عزیز، هرگز از کسی انتقام نگیرید، بلکه آن را به خشم عادلانۀ خدا واگذار کنید، زیرا در کتب مقدّس نوشته شده: «خداوند می‌فرماید: انتقام و جزا از آنِ من است.»12‏:19 تثنیه ۳۲‏:۳۵."},{"book":"رومیان","chapter":"12","verse":"20","text":"پس، «اگر دشمن تو گرسنه است به او غذا بده و اگر تشنه است به او آب بنوشان. با این عملت، اخگرهای شرم بر سرش خواهی انباشت.»12‏:20 امثال ۲۵‏:۲۱ و ۲۲."},{"book":"رومیان","chapter":"12","verse":"21","text":"اجازه ندهید بدی بر شما چیره شود، بلکه با نیکی کردن، بدی را مغلوب سازید."}]}