{"data":[{"book":"رومیان","chapter":"16","verse":"1","text":"خواهرمان فیبی را که از خادمان کلیسای شهر کنخریه است به شما معرفی می‌کنم."},{"book":"رومیان","chapter":"16","verse":"2","text":"او را همچون کسی که شایستۀ احترام در میان قوم خداست، در خداوند بپذیرید. او را با احترامی که شایستهٔ مقدّسین است، در خداوند بپذیرید و به هر وسیله‌ای که می‌توانید به او کمک کنید، زیرا او به بسیاری، از جمله خود من، در زمان نیاز کمک کرده است."},{"book":"رومیان","chapter":"16","verse":"3","text":"به پریسکیلا و شوهرش آکیلا سلام برسانید. ایشان در امر خدمت به عیسی مسیح، همکاران من بوده‌اند."},{"book":"رومیان","chapter":"16","verse":"4","text":"در حقیقت آنان جان خود را برای من به خطر انداختند و نه تنها من، بلکه تمام کلیساهای غیریهود از ایشان سپاسگزارند."},{"book":"رومیان","chapter":"16","verse":"5","text":"خواهش می‌کنم سلامهای گرم مرا به ایماندارانی که برای عبادت در خانهٔ ایشان گرد می‌آیند، برسانید. به دوست عزیزم اپینتوس سلام برسانید. او نخستین کسی بود که در ایالت آسیا به مسیح ایمان آورد."},{"book":"رومیان","chapter":"16","verse":"6","text":"همچنین سلام مرا به مریم برسانید که برای کمک به ما بسیار زحمت کشید."},{"book":"رومیان","chapter":"16","verse":"7","text":"به خویشاوندان من، آندرونیکوس و یونیاس که با هم در زندان بودیم، سلام برسانید. ایشان پیش از من مسیحی شدند و رسولان احترام زیادی برای آنان قائلند."},{"book":"رومیان","chapter":"16","verse":"8","text":"به مسیحی خوب و دوست عزیزم اَمپلیاس سلام برسانید،"},{"book":"رومیان","chapter":"16","verse":"9","text":"همچنین به همکار ما در خدمت خداوند اوربانوس و دوستم اِستاخیس."},{"book":"رومیان","chapter":"16","verse":"10","text":"به آپلیس که وفاداری خود را به مسیح ثابت کرده است و همین‌طور به کسانی که در خانهٔ آرستُبولس کار می‌کنند، سلامهای گرم مرا برسانید."},{"book":"رومیان","chapter":"16","verse":"11","text":"به خویشاوند من هیرودیون و همچنین به ایماندارانی که در خانهٔ نارکسوس هستند، سلام برسانید."},{"book":"رومیان","chapter":"16","verse":"12","text":"به خدمتگزاران خداوند، بانوان گرامی تریفینا و تریفوسا و نیز پِرسیس عزیز که برای خداوند زحمت بسیار کشیده‌اند، سلام برسانید."},{"book":"رومیان","chapter":"16","verse":"13","text":"به روفُس، آن مسیحی برگزیده، و به مادر او که در حق من نیز مادری کرده است، سلام مرا برسانید."},{"book":"رومیان","chapter":"16","verse":"14","text":"خواهش می‌کنم سلامهای مرا به اَسینکریتوس، فلیگون، هِرماس، پَتروباس، هِرمیس، و برادران دیگری که با ایشان هستند، برسانید."},{"book":"رومیان","chapter":"16","verse":"15","text":"همچنین به فیلولوگوس، یولیا، نیریاس و خواهرش، و به اولِمپاس و تمام مسیحیانی که با ایشان هستند، سلام مرا برسانید."},{"book":"رومیان","chapter":"16","verse":"16","text":"یکدیگر را با بوسه‌ای مقدّس سلام بگویید. تمام کلیساهای مسیح به شما سلام می‌فرستند."},{"book":"رومیان","chapter":"16","verse":"17","text":"در خاتمه، ای عزیزان، استدعا دارم از آنانی که دو دستگی و تفرقه ایجاد می‌کنند، دوری کنید زیرا چنین اشخاص باعث سستی ایمان دیگران می‌باشند و می‌خواهند عقایدی را دربارهٔ مسیح تعلیم دهند که با آنچه شما آموخته‌اید، مغایرت دارد."},{"book":"رومیان","chapter":"16","verse":"18","text":"چنین معلمان، خداوند ما عیسی مسیح را خدمت نمی‌کنند، و فقط در پی نفع خودشان هستند. ایشان خوب سخنرانی می‌کنند و مردم ساده‌دل نیز اغلب فریب ایشان را می‌خورند."},{"book":"رومیان","chapter":"16","verse":"19","text":"اما همه می‌دانند که شما نسبت به انجیل وفادار و ثابت‌قدمید و از این موضوع بسیار مسرورم. اما آرزویم این است که در مورد راستی همواره هوشیار و آگاه باشید، و در مورد بدی و ناراستی، بی‌تجربه و ناآگاه."},{"book":"رومیان","chapter":"16","verse":"20","text":"خدای صلح و آرامش به‌زودی شیطان را زیر پاهای شما خواهد سایید! فیض و لطف خداوند ما عیسی مسیح با شما باد!"},{"book":"رومیان","chapter":"16","verse":"21","text":"تیموتائوس همکار من، و لوکیوس، یاسون و سوسیپاتروس خویشاوندان من، به شما سلام می‌رسانند."},{"book":"رومیان","chapter":"16","verse":"22","text":"من، ترتیوس برادر مسیحی شما که این نامه را از زبان پولس می‌نویسم، سلامهای گرم خود را برای شما می‌فرستم."},{"book":"رومیان","chapter":"16","verse":"23","text":"گایوس نیز سلام می‌فرستد. من میهمان او هستم و مسیحیان در اینجا در خانهٔ او گرد می‌آیند. اِراستوس، خزانه‌دار شهر سلام می‌رساند، و همچنین برادر ما کوارتوس."},{"book":"رومیان","chapter":"16","verse":"24","text":"فیض خداوند ما عیسی مسیح با همهٔ شما باشد. آمین.16‏:24 آیۀ ۲۴ در برخی از نسخه‌های خطی قدیمی نیامده است."},{"book":"رومیان","chapter":"16","verse":"25","text":"اکنون تمام جلال بر خدا باد که قادر است طبق انجیلی که من بشارت می‌دهم، شما را استوار سازد. این پیام دربارۀ عیسی مسیح نقشۀ او را برای نجات شما غیریهودیان، که در زمانهای گذشته به صورت رازی مخفی بود، اکنون آشکار ساخته است."},{"book":"رومیان","chapter":"16","verse":"26","text":"اکنون طبق پیشگویی انبیا و به فرمان خدای ابدی، این پیام در همه جا اعلام می‌شود تا مردم در سراسر جهان به مسیح ایمان بیاورند و از او اطاعت کنند."},{"book":"رومیان","chapter":"16","verse":"27","text":"بر آن خدایی که دانای یکتاست، به‌وسیلۀ عیسی مسیح تا ابد جلال باد! آمین."}]}