{"data":[{"book":"رومیان","chapter":"9","verse":"1","text":"مسیح را شاهد می‌گیرم که حقیقت کامل را بیان می‌کنم. وجدانم به‌واسطۀ روح‌القدس نیز این را تأیید می‌کند."},{"book":"رومیان","chapter":"9","verse":"2","text":"در دل خود دردی جانکاه و اندوهی بی‌پایان دارم."},{"book":"رومیان","chapter":"9","verse":"3","text":"زیرا آرزو می‌کردم که خودم لعنت شوم و از مسیح محروم گردم به خاطر قومم، برای آنان که از نژاد من هستند،"},{"book":"رومیان","chapter":"9","verse":"4","text":"یعنی قوم اسرائیل. ایشان برگزیده شدند تا فرزندخواندگان خدا گردند. خدا جلال خود را بر ایشان آشکار ساخت، و عهدهایی با آنان بست و شریعت خود را به ایشان به ودیعت سپرد. او افتخار پرستش خود و امکان دریافت وعده‌های عالی خود را به آنان عطا کرد."},{"book":"رومیان","chapter":"9","verse":"5","text":"مردان بزرگ خدا، اجداد شما بودند. مسیح نیز که اکنون بر همه چیز حاکم است، از لحاظ طبیعت بشری خود، مانند شما یهودی بود. خدا را تا ابد سپاس باد!"},{"book":"رومیان","chapter":"9","verse":"6","text":"پس آیا خدا در انجام وعده‌های خود به یهودیان کوتاهی کرده است؟ هرگز! زیرا این وعده‌ها به کسانی داده نشده که فقط از پدر و مادر یهودی متولد می‌شوند، بلکه به آنانی داده شده که براستی یهودی‌اند."},{"book":"رومیان","chapter":"9","verse":"7","text":"کافی نیست که شخص از نسل ابراهیم باشد؛ همهٔ آنانی که از نسل ابراهیم هستند، فرزندان حقیقی او نیستند. بلکه نوشته شده است: «توسط اسحاق است که تو صاحب نسلی می‌شوی که وعده‌اش را به تو داده‌ام.»"},{"book":"رومیان","chapter":"9","verse":"8","text":"این نشان می‌دهد که تمام فرزندان ابراهیم، فرزندان خدا نیستند، بلکه فقط آنانی فرزند خدا هستند که به آن وعدهٔ نجات که به ابراهیم داد، ایمان بیاورند."},{"book":"رومیان","chapter":"9","verse":"9","text":"زیرا خدا به ابراهیم فرموده بود: «سال دیگر، در همین وقت خواهم آمد و سارا پسری خواهد داشت.»9‏:9 پیدایش ۱۸‏:۱۰ و ۱۴."},{"book":"رومیان","chapter":"9","verse":"10","text":"این پسر جد ما اسحاق بود که با ربکا ازدواج کرد. سپس ربکا دوقلو آبستن شد."},{"book":"رومیان","chapter":"9","verse":"11","text":"اما پیش از آنکه کودکان به دنیا بیایند، و عملی خوب یا بد انجام دهند، ربکا از خدا پیامی دریافت کرد. (این پیام نشان می‌دهد که خدا مردم را طبق خواست خودش برمی‌گزیند؛"},{"book":"رومیان","chapter":"9","verse":"12","text":"او آنها را فرا می‌خواند، اما نه به خاطر کارهای خوب یا بدشان.) خدا به ربکا فرمود: «پسر بزرگتر پسر کوچکتر را خدمت خواهد کرد.»9‏:12 پیدایش ۲۵‏:۲۳."},{"book":"رومیان","chapter":"9","verse":"13","text":"در کتب مقدّس در این باره این گونه آمده است: «یعقوب را دوست داشتم، اما عیسو را رد کردم.»9‏:13 ملاکی ۱‏:۲ و ۳."},{"book":"رومیان","chapter":"9","verse":"14","text":"پس چه بگوییم؟ آیا خدا از روی بی‌انصافی عمل می‌کرد؟ هرگز!"},{"book":"رومیان","chapter":"9","verse":"15","text":"او یکبار به موسی فرمود: «بر هر کس که بخواهم رحم می‌کنم و بر هر کس که بخواهم شفقت می‌کنم.»"},{"book":"رومیان","chapter":"9","verse":"16","text":"بنابراین، برکات خدا به خواهش یا کوشش مردم به آنان عطا نمی‌شود، بلکه به کسانی عطا می‌شود که خدای رحیم انتخاب کرده باشد."},{"book":"رومیان","chapter":"9","verse":"17","text":"زیرا کتب مقدّس به فرعون می‌گوید: «تو را به این منظور به پا داشتم تا قدرت خود را در تو ظاهر کنم و تا نام من در میان تمامی مردم جهان شناخته شود.»"},{"book":"رومیان","chapter":"9","verse":"18","text":"پس می‌بینید که خدا بر بعضی رحم می‌کند و بعضی دیگر را سرسخت می‌سازد، فقط به این دلیل که چنین اراده فرموده است."},{"book":"رومیان","chapter":"9","verse":"19","text":"ممکن است بپرسید: «اگر چنین است، چرا خدا انسانها را برای اعمالشان سرزنش می‌کند؟ مگر ایشان می‌توانند کاری خارج از اراده و خواست او انجام دهند؟»"},{"book":"رومیان","chapter":"9","verse":"20","text":"اما سؤال اصلی این است که: «تو ای انسان، کیستی که از خدا ایراد می‌گیری؟» آیا صحیح است که مخلوق به خالق خود بگوید: «چرا مرا چنین ساختی؟»"},{"book":"رومیان","chapter":"9","verse":"21","text":"آیا کوزه‌گر حق ندارد از یک تودۀ گِلی، ظرفی زیبا برای مصارف عالی و ظرف دیگری برای مصارف عادی بسازد؟"},{"book":"رومیان","chapter":"9","verse":"22","text":"به همین ترتیب، هرچند خدا حق دارد خشم و قدرت خود را نشان دهد، اما او کسانی را که مورد غضبش هستند و برای هلاکت مقرر شده‌اند، با بردباری بسیار تحمل می‌کند."},{"book":"رومیان","chapter":"9","verse":"23","text":"او چنین می‌کند تا عظمت جلال خود را بر کسانی که مورد رحمتش هستند، نشان دهد، کسانی که پیشاپیش برای جلال آماده شده‌اند."},{"book":"رومیان","chapter":"9","verse":"24","text":"و ما جزو کسانی هستیم که او برگزیده است، چه از یهود و چه از غیریهود."},{"book":"رومیان","chapter":"9","verse":"25","text":"در خصوص غیریهودیان، خدا در نبوّت هوشع می‌فرماید: «به آنانی که گفته بودم ”قوم من نیستید،“ خواهم گفت: ”اکنون شما قوم من هستید“. و آنانی را که محبوب من نیستند، ”محبوب من“ خواهم خواند.»9‏:25 هوشع ۲‏:۲۳."},{"book":"رومیان","chapter":"9","verse":"26","text":"و نیز: «درست در همان جا که به ایشان گفته شده بود، ”شما قوم من نیستید“، ایشان ”فرزندان خدای زنده“ خوانده خواهند شد.»9‏:26 هوشع ۱‏:۱۰."},{"book":"رومیان","chapter":"9","verse":"27","text":"اشعیای نبی دربارهٔ اسرائیل بانگ برآورده، می‌گوید: «قوم اسرائیل حتی اگر مانند شنهای ساحل دریا بیشمار باشند، تنها باقیماندگانی از آنان نجات خواهند یافت."},{"book":"رومیان","chapter":"9","verse":"28","text":"زیرا خداوند بدون درنگ و با قطعیت، حکم و رأی خود را به اجرا در خواهد آورد.»"},{"book":"رومیان","chapter":"9","verse":"29","text":"اشعیا در جای دیگر نیز گفته: «اگر خداوند لشکرهای آسمان برای ما نسلی باقی نمی‌گذاشت، مانند اهالی سدوم و عموره به کلی از بین رفته بودیم.»"},{"book":"رومیان","chapter":"9","verse":"30","text":"بنابراین، چه نتیجه‌ای می‌گیریم؟ می‌توان چنین نتیجه گرفت که خدا فرصتی عالی در اختیار غیریهودیان قرار داده است؛ ایشان با اینکه در گذشته در جستجوی خدا نبودند، اما اکنون می‌توانند به‌وسیلۀ ایمان، بی‌گناه به حساب آیند و مورد قبول خدا قرار گیرند."},{"book":"رومیان","chapter":"9","verse":"31","text":"اما قوم اسرائیل با اینکه سخت می‌کوشیدند تا با رعایت احکام و قوانین مذهبی، رضایت خدا را جلب کنند، موفق نشدند."},{"book":"رومیان","chapter":"9","verse":"32","text":"به چه دلیل؟ به این دلیل که به ایمان تکیه نمی‌کردند، بلکه می‌خواستند از راه رعایت احکام شریعت و انجام اعمال نیک، در نظر خدا پاک و بی‌گناه جلوه کنند. به همین سبب نیز به آن «سنگ لغزش» برخورد کرده، افتادند."},{"book":"رومیان","chapter":"9","verse":"33","text":"خدا نیز در این باره در کتب مقدّس به ایشان اخطار داده، فرموده بود: «اینک در اورشلیم9‏:33 یا «صَهیون». صهیون نام بلندی‌ای در شهر اورشلیم بود که معبد بزرگ بر آن بنا شده بود. سنگی قرار می‌دهم که سبب لغزش شود و صخره‌ای که باعث سقوط گردد. اما هر که به او توکل کند، هرگز سرافکنده نخواهد شد.»9‏:33 اشعیا ۸‏:۱۴ و ۲۸‏:۱۶."}]}