{"data":[{"book":"3. Mose","chapter":"22","verse":"1","text":"Und der HERR redete mit Mose und sprach:"},{"book":"3. Mose","chapter":"22","verse":"2","text":"Sage Aaron und seinen Söhnen, daß sie sich enthalten von dem Heiligen der Kinder Israel, welches sie mir heiligen und meinen heiligen Namen nicht entheiligen, denn ich bin der HERR."},{"book":"3. Mose","chapter":"22","verse":"3","text":"So sage nun ihnen auf ihre Nachkommen: Welcher eurer Nachkommen herzutritt zum Heiligen, das die Kinder Israel dem HERRN heiligen, und hat eine Unreinheit an sich, des Seele soll ausgerottet werden von meinem Antlitz; denn ich bin der HERR."},{"book":"3. Mose","chapter":"22","verse":"4","text":"Welcher der Nachkommen Aarons aussätzig ist oder einen Fluß hat, der soll nicht essen vom Heiligen, bis er rein werde. Wer etwa einen anrührt, der an einem Toten unrein geworden ist, oder welchem der Same entgeht im Schlaf,"},{"book":"3. Mose","chapter":"22","verse":"5","text":"und welcher irgend ein Gewürm anrührt, dadurch er unrein wird, oder einen Menschen, durch den er unrein wird, und alles, was ihn verunreinigt:"},{"book":"3. Mose","chapter":"22","verse":"6","text":"welcher der eins anrührt, der ist unrein bis auf den Abend und soll von dem Heiligen nicht essen, sondern soll zuvor seinen Leib mit Wasser baden."},{"book":"3. Mose","chapter":"22","verse":"7","text":"Und wenn die Sonne untergegangen und er rein geworden ist, dann mag er davon essen; denn es ist seine Nahrung."},{"book":"3. Mose","chapter":"22","verse":"8","text":"Ein Aas und was von wilden Tieren zerreißen ist, soll er nicht essen, auf daß er nicht unrein daran werde; denn ich bin der HERR."},{"book":"3. Mose","chapter":"22","verse":"9","text":"Darum sollen sie meine Sätze halten, daß sie nicht Sünde auf sich laden und daran sterben, wenn sie sich entheiligen; denn ich bin der HERR, der sie heiligt."},{"book":"3. Mose","chapter":"22","verse":"10","text":"Kein anderer soll von dem Heiligen essen noch des Priesters Beisaß oder Tagelöhner."},{"book":"3. Mose","chapter":"22","verse":"11","text":"Wenn aber der Priester eine Seele um sein Geld kauft, die mag davon essen; und was ihm in seinem Hause geboren wird, das mag auch von seinem Brot essen."},{"book":"3. Mose","chapter":"22","verse":"12","text":"Wenn aber des Priesters Tochter eines Fremden Weib wird, die soll nicht von der heiligen Hebe essen."},{"book":"3. Mose","chapter":"22","verse":"13","text":"Wird sie aber eine Witwe oder ausgestoßen und hat keine Kinder und kommt wieder zu ihres Vaters Hause, so soll sie essen von ihres Vaters Brot, wie da sie noch Jungfrau war. Aber kein Fremdling soll davon essen."},{"book":"3. Mose","chapter":"22","verse":"14","text":"Wer sonst aus Versehen von dem Heiligen ißt der soll den fünften Teil dazutun und dem Priester geben samt dem Heiligen,"},{"book":"3. Mose","chapter":"22","verse":"15","text":"auf daß sie nicht entheiligen das Heilige der Kinder Israel, das sie dem HERRN heben,"},{"book":"3. Mose","chapter":"22","verse":"16","text":"auf daß sie nicht mit Missetat und Schuld beladen, wenn sie ihr Geheiligtes essen; denn ich bin der HERR, der sie heiligt."},{"book":"3. Mose","chapter":"22","verse":"17","text":"Und der HERR redete mit Mose und sprach:"},{"book":"3. Mose","chapter":"22","verse":"18","text":"Sage Aaron und seinen Söhnen und allen Kindern Israel: Welcher Israeliter oder Fremdling in Israel sein Opfer tun will, es sei ein Gelübde oder von freiem Willen, daß sie dem HERRN ein Brandopfer tun wollen, das ihm von euch angenehm sei,"},{"book":"3. Mose","chapter":"22","verse":"19","text":"das soll ein Männlein und ohne Fehl sein, von Rindern oder Lämmern oder Ziegen."},{"book":"3. Mose","chapter":"22","verse":"20","text":"Alles, was ein Fehl hat, sollt ihr nicht opfern; denn es wird von euch nicht angenehm sein."},{"book":"3. Mose","chapter":"22","verse":"21","text":"Und wer ein Dankopfer dem HERRN tun will, ein besonderes Gelübde oder von freiem Willen, von Rindern oder Schafen, das soll ohne Gebrechen sein, daß es angenehm sei; es soll keinen Fehl haben."},{"book":"3. Mose","chapter":"22","verse":"22","text":"Ist's blind oder gebrechlich oder geschlagen oder dürr oder räudig oder hat es Flechten, so sollt ihr solches dem HERRN nicht opfern und davon kein Opfer geben auf den Altar des HERRN."},{"book":"3. Mose","chapter":"22","verse":"23","text":"Einen Ochsen oder Schaf, die zu lange oder zu kurze Glieder haben, magst du von freiem Willen opfern; aber angenehm mag's nicht sein zum Gelübde."},{"book":"3. Mose","chapter":"22","verse":"24","text":"Du sollst auch dem HERRN kein zerstoßenes oder zerriebenes oder zerrissenes oder das ausgeschnitten ist, opfern, und sollt im Lande solches nicht tun."},{"book":"3. Mose","chapter":"22","verse":"25","text":"Du sollst auch solcher keins von eines Fremdlings Hand als Brot eures Gottes opfern; denn es taugt nicht und hat einen Fehl; darum wird's nicht angenehm sein von euch."},{"book":"3. Mose","chapter":"22","verse":"26","text":"Und der HERR redete mit Mose und sprach:"},{"book":"3. Mose","chapter":"22","verse":"27","text":"Wenn ein Ochs oder Lamm oder Ziege geboren ist, so soll es sieben Tage bei seiner Mutter sein, und am achten Tage und darnach mag man's dem HERRN opfern, so ist's angenehm."},{"book":"3. Mose","chapter":"22","verse":"28","text":"Es sei ein Ochs oder Schaf, so soll man's nicht mit seinem Jungen auf einen Tag schlachten."},{"book":"3. Mose","chapter":"22","verse":"29","text":"Wenn ihr aber wollt dem HERRN ein Lobopfer tun, das von euch angenehm sei,"},{"book":"3. Mose","chapter":"22","verse":"30","text":"so sollt ihr's desselben Tages essen und sollt nichts übrig bis auf den Morgen behalten; denn ich bin der HERR."},{"book":"3. Mose","chapter":"22","verse":"31","text":"Darum haltet meine Gebote und tut darnach; denn ich bin der HERR."},{"book":"3. Mose","chapter":"22","verse":"32","text":"Daß ihr meinen heiligen Namen nicht entheiligt, und ich geheiligt werde unter den Kindern Israel; denn ich bin der HERR, der euch heiligt,"},{"book":"3. Mose","chapter":"22","verse":"33","text":"der euch aus Ägyptenland geführt hat, daß ich euer Gott wäre, ich, der HERR."}]}