{"data":[{"book":"যিৰি","chapter":"14","verse":"1","text":"অনাবৃষ্টিৰ বিষয়ে যিৰিমিয়ালৈ অহা এয়েই যিহোৱাৰ বাক্য।"},{"book":"যিৰি","chapter":"14","verse":"2","text":"“যিহূদাক শোক কৰিবলৈ দিয়া; আৰু তাৰ বৰদুৱাৰ কেইখনে বিলাপ কৰ’ক। তেওঁলোকে ক’লা কাপোৰ পিন্ধি মাটিত বহিছে;"},{"book":"যিৰি","chapter":"14","verse":"3","text":"তেওঁলোকৰ বৰ লোকসকলে নিজ নিজ অধীনৰ দাসবোৰক পানীৰ বাবে পঠাইছে।"},{"book":"যিৰি","chapter":"14","verse":"4","text":"দেশত বৃষ্টি নোহোৱাত মাটি টান হ’ল, কাৰণ খেতিয়কসকলে লাজ পাই নিজ নিজ মূৰ ঢাকি ৰাখিছে।"},{"book":"যিৰি","chapter":"14","verse":"5","text":"এনে কি, ঘাঁহ নোহোৱাতে হৰিণীয়েও পথাৰত পোৱালি জগাই এৰি থৈ গৈছে।"},{"book":"যিৰি","chapter":"14","verse":"6","text":"আৰু বনৰীয়া গাধবোৰে গছশূন্য পৰ্ব্বতত থিয় হৈ শিয়ালৰ দৰে বায়ুৰ কাৰণে হেঁপাই-ফোঁপাই ফুৰিছে।"},{"book":"যিৰি","chapter":"14","verse":"7","text":"হে যিহোৱা, যদিও আমাৰ অপৰাধবোৰে আমাৰ অহিতে সাক্ষ্য দিছে, তথাপি তুমি নিজ নামলৈ চাই কাৰ্য কৰা।"},{"book":"যিৰি","chapter":"14","verse":"8","text":"হে ইস্ৰায়েলৰ আশাভুমি, তাৰ সঙ্কটৰ কালৰ ত্ৰাণকৰ্ত্তা,"},{"book":"যিৰি","chapter":"14","verse":"9","text":"তুমি কিয় তধা লগা মানুহৰ দৰে, আৰু ত্ৰাণ কৰিবলৈ সমৰ্থ নথকা বীৰৰ নিচিনা?"},{"book":"যিৰি","chapter":"14","verse":"10","text":"যিহোৱাই এই জাতিৰ বিষয়ে এই কথা কৈছে: “তেওঁলোকে সিমানকৈ ভ্ৰমণ কৰিবলৈ ভাল পায়, তেওঁলোকে নিজ নিজ ভৰি নাৰাখিলে।”"},{"book":"যিৰি","chapter":"14","verse":"11","text":"যিহোৱাই মোক আৰু ক’লে, তুমি এই জাতিৰ মঙ্গলৰ অৰ্থে প্ৰাৰ্থনা নকৰিবা।"},{"book":"যিৰি","chapter":"14","verse":"12","text":"তেওঁলোকে লঘোন দিলেও মই তেওঁলোকৰ কাতৰোক্তি নুশুনিম আৰু তেওঁলোকে হোম ও নৈবেদ্য উৎসৰ্গ কৰিলেও তেওঁলোকক গ্ৰহণ নকৰিম; কিন্তু তৰোৱাল, আকাল, আৰু মহামাৰীৰ দ্বাৰাই মই তেওঁলোকক সংহাৰ কৰিম।”"},{"book":"যিৰি","chapter":"14","verse":"13","text":"তেতিয়া মই ক’লোঁ, “হায় হায়, প্ৰভু যিহোৱা! চোৱা! ভাববাদীসকলে তেওঁলোকক কয়, “তোমালোকে তৰোৱাল নেদেখিবা; বা তোমালোকলৈ আকাৰ নঘটিব, কিন্তু মই এই ঠাইত তোমালোকক প্ৰকৃত শান্তি দিম’।”"},{"book":"যিৰি","chapter":"14","verse":"14","text":"তেতিয়া যিহোৱাই মোক ক’লে, ‘সেই ভাববাদীবোৰে মিছাকৈয়ে মোৰ নাম কৰি ভাববাণী প্ৰচাৰ কৰে। মই তেওঁলোকক পঠোৱা, কি কোনো আজ্ঞা দিয়া নাই, নাইবা তেওঁলোকক কোনো কথা কোৱা নাই। তেওঁলোকক তোমালোকৰ আগত মিছা দৰ্শন, মঙ্গল চোৱা কথা, অসাৰ কথা, আৰু নিজ নিজ মনৰ প্ৰবঞ্চনামূলক ভাববাণী প্ৰচাৰ কৰে।"},{"book":"যিৰি","chapter":"14","verse":"15","text":"এই হেতুকে “যি ভাববাদীবোৰক মই পঠোৱা নাই, তথাপি তৰোৱাল আৰু আকাল এই দেশত নহব বুলি কৈ তেওঁলোকে মোৰ নামেৰে ভাববাণী প্ৰচাৰ কৰে: সেই ভাববাদীসকলৰ বিষয়ে যিহোৱাই এই কথা কৈছে, তৰোৱাল আৰু আকালৰ দ্বাৰাই সেই ভাববাদীসকলক সংহাৰ কৰা যাব।"},{"book":"যিৰি","chapter":"14","verse":"16","text":"আৰু তেওঁলোকে যি জাতিৰ আগত ভাববাণী প্ৰচাৰ কৰে, আকাল আৰু তৰোৱালৰ কাৰণে যিৰূচালেমৰ আলিত তেওঁলোকক পেলাই দিয়া যাব, আৰু তেওঁলোকক, তেওঁলোকৰ স্ত্রীসকলক, লৰা-ছোৱাৰীসকলক মৈদাম দিওঁতা কোনো নহ’ব, কিয়নো মই তেওঁলোকৰ দুষ্টতাৰ ফল তেওঁলোকৰ ওপৰত ঢালি দিম।"},{"book":"যিৰি","chapter":"14","verse":"17","text":"তুমি তেওঁলোকক এই কথা কোৱা, দিনে-ৰাতিয়ে মোৰ চকুৰ পৰা ধাৰেৰে পানী বৈ থাকক, নাথামক।"},{"book":"যিৰি","chapter":"14","verse":"18","text":"মই যদি ওলাই পথাৰলৈ যাওঁ, তেতিয়া তাত তৰোৱালেৰে হত হোৱা লোক দেখোঁ, আৰু যদি নগৰত সোমাওঁ, আৰু তাতো আকালত পীড়িত হোৱা মানুহ দেখোঁ; কিয়নো ভাববাদী আৰু পুৰোহিত দুয়ো দেশত ভ্ৰমি ফুৰে, একো নাজানে।"},{"book":"যিৰি","chapter":"14","verse":"19","text":"তুমি যিহূদাক নিচেইকৈ অগ্ৰাহ্য কৰিলা নে? তোমাৰ মনে চিয়োনক ঘিণ কৰিলে নে?"},{"book":"যিৰি","chapter":"14","verse":"20","text":"হে যিহোৱা, আমাৰ দুষ্টতা, আৰু আমাৰ পিতৃসকলৰ অপৰাধ আমি স্বীকাৰ কৰোঁ, কিয়নো আমি তোমাৰ বিৰুদ্ধে পাপ কৰিলোঁ।"},{"book":"যিৰি","chapter":"14","verse":"21","text":"তুমি নিজ নামলৈ চাই আমাক ঘিণ নকৰিবা! নিজ গৌৰৱযুক্ত সিংহাসন অপমানিত নকৰিবা।"},{"book":"যিৰি","chapter":"14","verse":"22","text":"জাতিবোৰৰ অসাৰ দেৱতাবোৰৰ মাজত বৃষ্টি দিব পৰা এনে কোন আছে? বা আকাশে জানো নিজ জল বৰ্ষাব পাৰে?"}]}