{"data":[{"book":"যিৰি","chapter":"20","verse":"1","text":"যিহোৱাৰ গৃহৰ প্ৰধান অধ্যক্ষ ইম্মেৰৰ পুতেক পুৰোহিত পচহুৰে যিৰিমিয়াৰ এইবোৰ ভাববাণী প্ৰচাৰ কৰা শুনি,"},{"book":"যিৰি","chapter":"20","verse":"2","text":"তেওঁ যিৰিমিয়া ভাববাদীক প্ৰহাৰ কৰি, যিহোৱাৰ গৃহত থকা ওপৰ-দুৱাৰৰ কুন্দাত বন্ধ কৰি ৰাখিলে।"},{"book":"যিৰি","chapter":"20","verse":"3","text":"পাছদিনা পচহু20:3 অর্থ হ’ল ‘উদ্ধাৰ’ ৰে যিৰিমিয়াক কুন্দৰ পৰা মুকলি কৰি উলিয়াই আনিলত, যিৰিমিয়াই তেওঁক ক’লে, “যিহোৱাই তোমাৰ নাম পচহুৰ ৰখা নাই, কিন্তু মাগোৰ-মিছাবীব20:3 চাৰিওফালে ত্ৰাস ৰাখিলে।"},{"book":"যিৰি","chapter":"20","verse":"4","text":"কিয়নো যিহোৱাই এই কথা কৈছে: ‘চোৱা!, মই তোমাৰ পক্ষে, আৰু তোমাৰ আটাই বন্ধুৰ পক্ষে তোমাক ত্ৰাসৰ বিষয় কৰিম; কিয়নো তেওঁলোক শত্ৰূবোৰৰ তৰোৱালত পতিত হ’ব, আৰু তুমি তাক নিজ চকুৰে দেখিবলৈ পাবা। আৰু মই গোটেই যিহূদাক বাবিলৰ ৰজাৰ হাতত সমৰ্পণ কৰিম। তেওঁ তেওঁলোকক বন্দী কৰি বাবিললৈ নিব, বা তৰোৱালেৰে আক্রমণ কৰিব।"},{"book":"যিৰি","chapter":"20","verse":"5","text":"ইয়াত বাজে মই এই নগৰৰ সকলো সম্পত্তি আৰু তাৰ আটাই পৰিশ্ৰমৰ ফল, আৰু আটাই বহুমুল্য বস্তু, এনে কি, যিহূদাৰ ৰজাসকলৰ সমস্ত ভঁৰালৰ উত্তম দ্ৰব্য তেওঁলোকৰ শত্ৰূবোৰৰ হাতত সমৰ্পণ কৰিম; তেওঁলোকে সেইবোৰ লুট কৰি বাবিললৈ লৈ যাব।"},{"book":"যিৰি","chapter":"20","verse":"6","text":"আৰু হে পচহুৰ, তুমি আৰু তোমাৰ গৃহবাসী সকলোৱেই বন্দী-অৱস্থালৈ যাব, আৰু তুমি বাবিললৈ গৈ তাত মৰিবা; আৰু তাত তোমাক, আৰু তুমি যিসকলৰ আগত মিছাকৈ ভাববাণী প্ৰচাৰ কৰিছিলা, তোমাৰ সেই সকলো বন্ধুক পোতা যাব।"},{"book":"যিৰি","chapter":"20","verse":"7","text":"হে যিহোৱা, তুমি মোৰ প্ৰবৃত্তি জন্মোৱাতহে মোৰ প্ৰবৃত্তি জন্মিল; তুমি মোতকৈ বলৱান, এই কাৰণে তুমি মোক বলে পাৰিলা।"},{"book":"যিৰি","chapter":"20","verse":"8","text":"কিয়নো মই যিমানবাৰ কথা কওঁ, সিমানবাৰ মই চিঞৰোঁ, ‘মই অত্যাচাৰ আৰু অপহৰণ’ বুলি চিঞৰোঁ।"},{"book":"যিৰি","chapter":"20","verse":"9","text":"আৰু যদি মই কওঁ, যে, ‘মই যিহোৱাক আৰু উল্লেখ নকৰোঁ; বা তেওঁৰ নামেৰে আৰু নকওঁ’,"},{"book":"যিৰি","chapter":"20","verse":"10","text":"কিয়নো অনেকে দুৰ্ণাম কৰা মই শুনিলোঁ; চাৰিওফালে ত্ৰাস: ‘তোমালোকে তাৰ বিৰুদ্ধে কথা কোৱা, আৰু আমিও তাৰ বিৰুদ্ধে কথা কম,’"},{"book":"যিৰি","chapter":"20","verse":"11","text":"কিন্তু যিহোৱা ভয়ানক বীৰৰ নিচিনাকৈ মোৰ সঙ্গত থাকে, সেইবাবে মোৰ তাড়নাকাৰীসকলে উজুটি খাব।"},{"book":"যিৰি","chapter":"20","verse":"12","text":"কিন্তু ধাৰ্মিকক পৰীক্ষা কৰোঁতা, মৰ্ম্ম আৰু হৃদয় দেখোঁতা হে বাহিনীসকলৰ যিহোৱা,"},{"book":"যিৰি","chapter":"20","verse":"13","text":"তোমালোকে যিহোৱাৰ উদ্দেশ্যে গান কৰা! যিহোৱাৰ প্ৰশংসা কৰা!"},{"book":"যিৰি","chapter":"20","verse":"14","text":"মই যি দিনা জন্মিছিলোঁ, সেই দিন অভিশপ্ত হওঁক।"},{"book":"যিৰি","chapter":"20","verse":"15","text":"তোমাৰ পুত্ৰ সন্তান জন্মিল বুলি যি মানুহে মোৰ পিতৃক সম্বাদ দি আনন্দ কৰিছিল, তেৱোঁ অভিশপ্ত হওঁক।"},{"book":"যিৰি","chapter":"20","verse":"16","text":"সেই মানুহ, যিহোৱাই ক্ষমা নকৰি উৎপাত কৰা নগৰ কেইখনৰ নিচিনা হওঁক।"},{"book":"যিৰি","chapter":"20","verse":"17","text":"কাৰণ সি গৰ্ভতে মোক মাৰি নেপেলালে; তাকে কৰা হ’লে, মোৰ মাতৃয়েই মোৰ মৈদাম হ’লহেতেন,"},{"book":"যিৰি","chapter":"20","verse":"18","text":"মোৰ দিন লাজেৰে অন্ত হবৰ বাবে, পৰিশ্ৰম আৰু শোক দেখিবলৈ মই কিয় গৰ্ভৰ পৰা বাহিৰ হলোঁ?”"}]}