{"data":[{"book":"যিৰি","chapter":"23","verse":"1","text":"“যি ৰখীয়াবোৰে চৰণীয়া ঠাইৰ জাকৰ মেৰ-ছাগবোৰক নষ্ট আৰু ছিন্ন-ভিন্ন কৰে, সিহঁতৰ সন্তাপ হব” এয়ে যিহোৱাৰ বচন।"},{"book":"যিৰি","chapter":"23","verse":"2","text":"এই হেতুকে মোৰ প্ৰজাসকলক চৰাওঁতা মেৰ-ছাগ ৰখীয়াবোৰৰ বিৰুদ্ধে ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাই এইদৰে কৈছে: “তোমালোকে মোৰ মেৰ-ছাগৰ জাকক গোট গোট কৰিলা, সেইবোৰক খেদাই দিলা, আৰু সেইবোৰৰ বিচাৰ নললা; যিহোৱাই কৈছে, চোৱা! মই তোমালোকৰ কাৰ্যৰ দুষ্টতাৰ ফল তোমালোকক দিম।"},{"book":"যিৰি","chapter":"23","verse":"3","text":"আৰু যি যি দেশলৈ মই মোৰ জাকক খেদিলোঁ, তাৰ পৰা তেওঁলোকৰ অৱশিষ্ট ভাগ গোটাম, আৰু পুনৰায় তেওঁলোকৰ গঁৰাললৈ তেওঁলোকক আনিম; তাতে তেওঁলোক প্ৰজাৱন্ত হৈ বহুবংশ হব।"},{"book":"যিৰি","chapter":"23","verse":"4","text":"যি মেৰ-ছাগৰ ৰখিয়াসকলে তেওঁলোকক চৰাব, মই তেওঁলোকৰ ওপৰত এনে ৰখীয়াসকলক নিযুক্তি কৰিম; তেতিয়া তেওঁলোকে আৰু ভয় নকৰিব আৰু বিহবল নহব; আৰু তেওঁলোকৰ মাজৰ কোনো নাইকিয়া নহব”, ইয়াকে যিহোৱাই কৈছে।"},{"book":"যিৰি","chapter":"23","verse":"5","text":"যিহোৱাই কৈছে, “চোৱা, যি সময়ত মই দায়ুদৰ বংশত এক ধাৰ্মিক গজালি উৎপন্ন কৰিম এনে কাল আহিছে।"},{"book":"যিৰি","chapter":"23","verse":"6","text":"তেওঁৰ কালত যিহূদাই পৰিত্ৰাণ পাব, ইস্ৰায়েলে নিৰাপদে বাস কৰিব।"},{"book":"যিৰি","chapter":"23","verse":"7","text":"এই হেতুকে যিহোৱাই কৈছে, “চোৱা, এনে কোনো দিন আহিছে,” যে, ‘সেই দিনা তেওঁলোকে আৰু নকব, যি জনাই ইস্ৰায়েলৰ সন্তান সকলক মিচৰ দেশৰ পৰা উলিয়াই আনিলে, সেই ‘যিহোৱাৰ জীৱনৰ শপত’;"},{"book":"যিৰি","chapter":"23","verse":"8","text":"কিন্তু এনেকৈ কব, যে, “যি জনাই ইস্ৰায়েল বংশত জন্মা সন্তান সকলক উত্তৰ দেশৰ পৰা; আৰু যি যি দেশলৈ মই তেওঁলোকক খেদিছিলোঁ, সেই সকল দেশৰ পৰা উলিয়াই চলাই লৈ আহিলে সেই যিহোৱাৰ জীৱনৰ শপত।’ তথাপি তেওঁলোকে নিজৰ দেশত নিবাস কৰিব।"},{"book":"যিৰি","chapter":"23","verse":"9","text":"ভাববাদীবোৰৰ বিষয়। মোৰ অন্তৰত মোৰ হৃদয় ভগ্ন হ’ল, আৰু মোৰ আটাই হাড়বোৰ কঁপিছে;"},{"book":"যিৰি","chapter":"23","verse":"10","text":"কিয়নো দেশ ব্যভিচাৰী লোকেৰে পৰিপূৰ্ণ; কাৰণ শাওৰ প্ৰভাৱত দেশে শোক কৰিছে।"},{"book":"যিৰি","chapter":"23","verse":"11","text":"কিয়নো ভাববাদী আৰু পুৰোহিত দুয়ো অপৱিত্ৰ; যিহোৱাই কৈছে, মোৰ গৃহতেই মই সিহঁতৰ দুষ্টতা পালোঁ।"},{"book":"যিৰি","chapter":"23","verse":"12","text":"এই কাৰণে তেওঁলোকৰ পথ তেওঁলোকৰ কাৰণে অন্ধকাৰত থকা পিছল ঠাইৰ নিচিনা হব;"},{"book":"যিৰি","chapter":"23","verse":"13","text":"মই চমৰিয়াৰ মাজৰ ভাববাদীসকলৰ মাজত অজ্ঞানতাৰ কাৰ্য দেখিলোঁ; তেওঁলোকে বালৰ নামেৰে ভাববাণী প্ৰচাৰ কৰি"},{"book":"যিৰি","chapter":"23","verse":"14","text":"মই যিৰূচালেমৰ ভাববাদীসকলৰ মাজতো নোম শিয়ৰি যোৱা এটা কাৰ্য দেখিলোঁ; তেওঁলোকে পৰস্ত্ৰীগমন কৰে, মিছাত চলে,"},{"book":"যিৰি","chapter":"23","verse":"15","text":"এই হেতুকে বাহিনীসকলৰ যিহোৱাই সেই ভাববাদীসকলৰ বিষয়ে এই কথা কৈছে,"},{"book":"যিৰি","chapter":"23","verse":"16","text":"বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে, তোমালোকৰ আগত ভাববাণী প্ৰচাৰ কৰোঁতা ভাববাদীবোৰৰ বাক্য নুশুনিবা।"},{"book":"যিৰি","chapter":"23","verse":"17","text":"মোক হেয়জ্ঞান কৰোঁতাসকলৰ আগত তেওঁলোকে সদায় কৈ থাকে, যে, ‘যিহোৱাই কৈছে, তোমালোকে শান্তি পাবা।’"},{"book":"যিৰি","chapter":"23","verse":"18","text":"কাৰণ কোনে যিহোৱাৰ সভাত থিয় হৈছে, যে, তেওঁ নিজ চকুৰে চাই তেওঁৰ বাক্য শুনিব?"},{"book":"যিৰি","chapter":"23","verse":"19","text":"সৌৱা, চোৱা, যিহোৱাৰ প্ৰচণ্ড ক্ৰোধৰূপ ধুমুহা! এনে কি, প্ৰবল বা’মাৰলি বতাহ আহিছে।"},{"book":"যিৰি","chapter":"23","verse":"20","text":"যিহোৱাই কাৰ্য সমাপ্ত নকৰালৈকে, আৰু তেওঁৰ মনৰ অভিপ্ৰায় সিদ্ধ নকৰালৈকে তেওঁৰ ক্ৰোধ নাথামিব।"},{"book":"যিৰি","chapter":"23","verse":"21","text":"মই এই ভাববাদীসকলক পঠোৱা নাই, তথাপি তেওঁলোকে নিজে নিজেই লৰিলে;"},{"book":"যিৰি","chapter":"23","verse":"22","text":"কিন্তু তেওঁলোকে মোৰ সভাত থিয় হোৱা হ’লে, মোৰ প্ৰজাসকলক মোৰ বাক্য শুনোৱালেহেঁতেন,"},{"book":"যিৰি","chapter":"23","verse":"23","text":"যিহোৱাই কৈছে, মই জানো ওচৰত থকাহে ঈশ্বৰ? দূৰত থকাও ঈশ্বৰ নহওঁ জানো?"},{"book":"যিৰি","chapter":"23","verse":"24","text":"যিহোৱাই কৈছে, মই দেখা নোপোৱাকৈ কোনো মানুহ জানো গুপুতে লুকাই থাকিব পাৰে?"},{"book":"যিৰি","chapter":"23","verse":"25","text":"‘মই সপোন দেখিলোঁ! মই সপোন দেখিলোঁ!’ এই বুলি কৈ মোৰ নামেৰে মিছা ভাববাণী প্ৰচাৰ কৰোঁতা ভাববাদীসকলে কোৱা কথা মই শুনিলোঁ।"},{"book":"যিৰি","chapter":"23","verse":"26","text":"মিছা ভাববাণী প্ৰচাৰ কৰোঁতা ভাববাদীসকলৰ, এনে কি, নিজ নিজ মনৰ কপটতা প্ৰকাশ কৰোঁতা ভাববাদীসকলৰ অন্তৰত এয়ে কিমান কাল থাকিব?"},{"book":"যিৰি","chapter":"23","verse":"27","text":"তেওঁলোকৰ পূৰ্বপুৰুষসকলে বালত আসক্ত হৈ মোৰ নাম পাহৰা দৰে তেওঁলোকে নিজ নিজ ওচৰ-চুবুৰীয়াৰ আগত কোৱা সপোনৰ দ্বাৰাই মোৰ প্ৰজাসকলক মোৰ নাম পাহৰাবলৈ খুজিছে।"},{"book":"যিৰি","chapter":"23","verse":"28","text":"সপোন দেখা ভাববাদীয়ে সপোনৰ কথা কওঁক, আৰু মোৰ বাক্য পোৱা জনে মোৰ বাক্য বিশ্বাসেৰে কওঁক;"},{"book":"যিৰি","chapter":"23","verse":"29","text":"যিহোৱাই কৈছে, “মোৰ বাক্য অগ্নিস্বৰূপ নহয় নে?” “আৰু শিল টুকুৰা-টুকুৰী কৰা হাতুৰীৰ নিচিনা নহয় নে?"},{"book":"যিৰি","chapter":"23","verse":"30","text":"এই হেতুকে, যিহোৱাই কৈছে, চোৱা, নিজ নিজ ওচৰ-চুবুৰীয়াৰ পৰা মোৰ বাক্য চুৰ কৰা ভাববাদীসকলৰ প্রতি মই বিপক্ষ।”"},{"book":"যিৰি","chapter":"23","verse":"31","text":"যিহোৱাই কৈছে, “চোৱা, যি ভাববাদীবোৰে নিজ নিজ জিভা ব্যৱহাৰ কৰি, তেওঁ কৈছে বুলি কয়, মই সেই ভাববাদীবোৰৰ বিপক্ষ।"},{"book":"যিৰি","chapter":"23","verse":"32","text":"যিহোৱাই কৈছে, চোৱা, যি ভাববাদীবোৰে নানা মিছা সপোন প্ৰচাৰ কৰে, আৰু সেইবোৰ কৈ তেওঁলোকৰ মিছা কথা আৰু অনৰ্থক অহঙ্কাৰৰ দ্বাৰাই মোৰ প্ৰজাসকলক ভ্ৰান্ত কৰে, সেই ভাববাদীসকলৰ মই বিপক্ষ।” কিয়নো মই তেওঁলোকক পঠোৱা কি আজ্ঞা দিয়া নাছিলোঁ; এই হেতুকে তেওঁলোকে এই প্ৰজাসকলক সমুলি উপকাৰ নকৰিব, ইয়াক যিহোৱাই কৈছে।"},{"book":"যিৰি","chapter":"23","verse":"33","text":"“আৰু যেতিয়া এই জাতিবোৰে, বা ভাববাদীয়ে বা পুৰোহিতে তোমাক সুধিব, ‘যিহোৱাৰ ভাৰ-বাক্য কি?’ তেতিয়া তুমি তেওঁলোকক কবা, ভাৰ-বাক্য কি? যিহোৱাই কৈছে মই তোমালোকক দূৰ কৰি দিম।"},{"book":"যিৰি","chapter":"23","verse":"34","text":"যি ভাববাদী, পুৰোহিত, কি প্ৰজাই “যিহোৱাৰ ভাৰ-বাক্য” এই বুলি ক’ব, মই সেই মানুহক আৰু তাৰ বংশক দণ্ড দিম।"},{"book":"যিৰি","chapter":"23","verse":"35","text":"তোমালোক প্ৰতিজনে নিজ নিজ ওচৰ-চুবুৰীয়াক আৰু নিজ নিজ ভাইক এই কথা ক’বা, ‘যিহোৱাই কি উত্তৰ দিলে?’ বা ‘যিহোৱাই কি ক’লে?’"},{"book":"যিৰি","chapter":"23","verse":"36","text":"“যিহোৱাৰ ভাৰ-বাক্য” এই বুলি তোমালোকে আৰু উল্লেখ নকৰিবা; কাৰণ প্ৰতিজনৰ বাক্যেই তালৈ ভাৰস্বৰূপ হ’ব, কিয়নো তোমালোকে জীৱন্ত ঈশ্বৰৰ, আমাৰ ঈশ্বৰ বাহিনীসকলৰ যিহোৱাৰ বাক্য বিপৰীত কৰিছা।"},{"book":"যিৰি","chapter":"23","verse":"37","text":"তুমি ভাববাদীক এইদৰে ক’বা, ‘যিহোৱাই তোমাক কি উত্তৰ দিলে? বা যিহোৱাই কি কলে?’"},{"book":"যিৰি","chapter":"23","verse":"38","text":"কিন্তু “যিহোৱাৰ ভাৰ-বাক্য” এই বুলি যদি তোমালোকে কোৱা, তেন্তে অৱশ্যে যিহোৱাই এইদৰে কব, “যিহোৱাৰ ভাৰ-বাক্য” এই বুলি নকবলৈ কৈ পঠোৱাতো “যিহোৱাৰ ভাৰ-বাক্য” এই বুলি কোৱা বাবে, চোৱা, মই তোমালোকক নিচেইকৈ পাহৰিম,’"},{"book":"যিৰি","chapter":"23","verse":"39","text":"আৰু মই তোমালোকক আৰু তোমালোকৰ পূৰ্বপুৰুষসকলক দিয়া এই নগৰখন মোৰ দৃষ্টিৰ পৰা দলিয়াই পেলাম, আৰু পাহৰিব নোৱাৰা চিৰকলীয়া দুৰ্ণাম আৰু সৰ্ব্বদায় থকা লাজ তোমালোকলৈ ঘটাম।"},{"book":"যিৰি","chapter":"23","verse":"40","text":"আৰু পাহৰিব নোৱাৰা চিৰকলীয়া দুৰ্নাম আৰু সৰ্ব্বদায় থকা লাজ তোমালোকলৈ ঘটাম।”"}]}