{"data":[{"book":"যিৰি","chapter":"35","verse":"1","text":"যোচিয়াৰ পুত্ৰ যিহূদাৰ ৰজা যিহোয়াকীমৰ ৰাজত্বৰ সময়ত যিহোৱাৰ পৰা যিৰিমিয়াৰ ওচৰলৈ এই বাক্য আহিল, বোলে,"},{"book":"যিৰি","chapter":"35","verse":"2","text":"“তুমি ৰেখব-বংশীয় লোকসকলৰ ওচৰলৈ যোৱা, আৰু তেওঁলোকৰ লগত কথা বতৰা কৰা। তাৰ পাছত তেওঁলোকক যিহোৱাৰ গৃহৰ কোনো এটা কোঁঠালিলৈ আনি, পান কৰিবলৈ দ্ৰাক্ষাৰস দিয়া।”"},{"book":"যিৰি","chapter":"35","verse":"3","text":"তেতিয়া মই হবচিনিয়াৰ নাতিয়েক যিৰিমিয়াৰ পুত্ৰ যাজনিয়া, তেওঁৰ ককায়েক-ভায়েকসকলক, তেওঁৰ পুত্রসকলক আৰু ৰেখবীয়াৰ গোটেই বংশক লগত লৈ গ’লো।"},{"book":"যিৰি","chapter":"35","verse":"4","text":"মই তেওঁলোকক যিহোৱাৰ গৃহলৈ, ঈশ্বৰৰ লোক যিগ্দলিয়াৰ পুত্ৰ হাননৰ পুত্রসকলৰ কোঁঠালিলৈ নিলোঁ। সেই কোঁঠালি চল্লুমৰ পুত্ৰ মাচেয়া নামেৰে দুৱৰীৰ কোঁঠালিৰ ওপৰত প্ৰধান লোকসকলৰ কোঁঠালিৰ কাষত আছিল।"},{"book":"যিৰি","chapter":"35","verse":"5","text":"তাৰ পাছত মই ৰেখব-বংশৰ লোকসকলৰ সন্মুখত দ্ৰাক্ষাৰসেৰে ভৰা কলহ আৰু বাতি আগত ৰাখি তেওঁলোকক ক’লোঁ, “তোমালোকে কিছু দ্ৰাক্ষাৰস পান কৰা।”"},{"book":"যিৰি","chapter":"35","verse":"6","text":"কিন্তু তেওঁলোকে ক’লে, “আমি একো দ্ৰাক্ষাৰস পান নকৰোঁ, কিয়নো আমাৰ পূৰ্বপুৰুষ ৰেখবৰ পুত্ৰ যোনাদবে আমাক এই আজ্ঞা দিছিল, ‘তোমালোকে আৰু তোমালোকৰ সন্তান সকলে কোনেও চিৰকালৈকে দ্ৰাক্ষাৰস পান নকৰিবা।"},{"book":"যিৰি","chapter":"35","verse":"7","text":"আৰু কোনো ঘৰ নাসাজিবা, গুটি নিসিচিবা, দ্ৰাক্ষাবাৰী নাপাতিবা আৰু এইবোৰৰ একোৰো অধিকাৰি নহ’বা; কিয়নো তোমালোকে প্ৰবাস কৰা দেশত বহু দিন থাকিবৰ কাৰণে, তোমালোকৰ সকলো কালত তম্বুত বাস কৰিবা।’"},{"book":"যিৰি","chapter":"35","verse":"8","text":"আমি আমাৰ পত্নী, লৰা আৰু ছোৱালী সকলোৱে আমাৰ গোটেই জীৱনৰ কালত দ্ৰাক্ষাৰস পান নকৰিবলৈ, আৰু আমাৰ পুৰ্ব্ব–পুৰুষ ৰেখবৰ পুত্ৰ যোনাদবে দিয়া সকলো আজ্ঞাবোৰ পালন কৰিছোঁ।"},{"book":"যিৰি","chapter":"35","verse":"9","text":"আমি নিবাসৰ অৰ্থে ঘৰ কেতিয়াও নাসাজিম, আৰু আমাৰ দ্ৰাক্ষাবাৰী, শস্যক্ষেত্ৰ আৰু কঠীয়াত আমাৰ কোনো অধিকাৰ নাই।"},{"book":"যিৰি","chapter":"35","verse":"10","text":"কিন্তু আমি তম্বুত থাকি, আমাৰ পূৰ্বপুৰুষ যোনাদবে দিয়া আজ্ঞা মানি, সেই অনুসাৰে সকলো কাম কৰি আহিছোঁ।"},{"book":"যিৰি","chapter":"35","verse":"11","text":"কিন্তু যেতিয়া বাবিলৰ ৰজা নবূখদনেচৰ এই দেশ আক্রমণ কৰিছিল, তেতিয়া আমি ক’লোঁ, ‘আহাঁ, আমি কলদীয়া আৰু অৰামীয়াসকলৰ সৈন্যসামন্তৰ পৰা হাৰি যিৰূচালেমলৈ যাওহঁক।’ এই কাৰণে আমি যিৰূচালেমত বাস কৰিছোঁ।”"},{"book":"যিৰি","chapter":"35","verse":"12","text":"পাছত যিৰিমিয়াৰ ওচৰলৈ যিহোৱাৰ বাক্য আহিল, বোলে,"},{"book":"যিৰি","chapter":"35","verse":"13","text":"“বাহিনীসকলৰ যিহোৱাই, ইস্ৰায়েলৰ ঈশ্বৰে এই কথা কৈছে: তুমি গৈ যিহূদাৰ লোকসকলক আৰু যিৰূচালেম-নিবাসীসকলক কোৱা, যিহোৱাই কৈছে, ‘তোমালোকে মোৰ বাক্যলৈ কাণ দিবলৈ উপদেশ গ্ৰহণ নকৰিবা নে?’"},{"book":"যিৰি","chapter":"35","verse":"14","text":"ৰেখবৰ পুত্ৰ যোনাদবে দ্ৰাক্ষাৰস পান নকৰিবলৈ তেওঁৰ সন্তান সকলক যি বাক্যৰে আজ্ঞা কৰিছিল, তেওঁৰ সেই বাক্য আজিলৈকে সিদ্ধ আছে। তেওঁলোকে তেওঁলোকৰ পূৰ্বপুৰুষৰ আজ্ঞা মানে; কিন্তু মই অতি প্ৰভাতে উঠি তোমালোকক কৈ আছোঁ, তথাপি তোমালোকে মোৰ বাক্য নামানা।"},{"book":"যিৰি","chapter":"35","verse":"15","text":"মই মোৰ সকলো দাস, ভাববাদীসকলক তোমালোকৰ ওচৰলৈ পঠিয়াইছিলোঁ আৰু প্ৰভাতে উঠি তেওঁলোকক পঠিয়াই তোমালোকক কোৱাইছিলোঁ, “তোমালোকে এতিয়া নিজ নিজ কু-পথৰ পৰা ঘূৰি নিজ নিজ আচাৰ-ব্যৱহাৰ শুদ্ধ কৰা। আন আন দেৱতাবোৰক সেৱাপূজা কৰিবৰ অৰ্থে সেইবোৰৰ পাছত যাওঁতা নহ’বা। তাৰ পৰিবৰ্ত্তে মই তোমালোকক আৰু তোমালোকৰ পূৰ্বপুৰুষসকলক দিয়া দেশলৈ তোমালোকে ঘূৰি আহা। তথাপিও তোমালোকে মোৰ কথালৈ কাণ দিয়া নাই আৰু মোৰ বাক্যলৈ মনকো দিয়া নাই।”"},{"book":"যিৰি","chapter":"35","verse":"16","text":"ৰেখবৰ পুত্ৰ যোনাদবৰ সন্তান সকলে তেওঁলোকক দিয়া তেওঁলোকৰ পুৰ্ব্ব–পুৰুষৰ আজ্ঞা পালন কৰি আহিছে, কিন্তু এই জাতিৰ লোকসকলে মোৰ কথালৈ কাণ দিবলৈ অস্ৱীকাৰ কৰিছে।’"},{"book":"যিৰি","chapter":"35","verse":"17","text":"এই কাৰণে বাহিনীসকলৰ ঈশ্বৰ আৰু ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাই, এই কথা কৈছে: ‘চোৱা, যিহূদা আৰু যিৰূচালেম-নিবাসীসকলৰ অহিতে মই কোৱা সকলো অমঙ্গলৰ কথা তেওঁলোকলৈ ঘটাম, কিয়নো মই তেওঁলোকক যি ঘোষণা কৰিছিলোঁ, সেই বিষয়ে তেওঁলোকে নুশুনিলে। মই তেওঁলোকক মাতিলো কিন্তু তেওঁলোকে উত্তৰ নিদিলে’।”"},{"book":"যিৰি","chapter":"35","verse":"18","text":"যিৰিমিয়াই ৰেখবীয়া বংশক ক’লে, “ইস্ৰায়েলৰ ঈশ্বৰ, বাহিনীসকলৰ যিহোৱাই এই কথা কৈছে: তোমালোকে তোমালোকৰ পূৰ্বপুৰুষ যোনাদবৰ আজ্ঞালৈ মনোযোগ কৰি তেওঁৰ সকলো আদেশ পালন কৰিছা, আৰু তেওঁ তোমালোকক দিয়া আটাই আজ্ঞা অনুসাৰে কাৰ্য কৰিছা;"},{"book":"যিৰি","chapter":"35","verse":"19","text":"এই কাৰণে বাহিনীসকলৰ যিহোৱা আৰু ইস্ৰায়েলৰ ঈশ্বৰে এই কথা কৈছে: মোক সেৱা কৰিবৰ কাৰণে ৰেখবৰ পুত্ৰ যোনাদবৰ বংশৰ পৰা কেতিয়াও কোনো এজন লোকৰ অভাৱ নহ’ব’।”"}]}