{"data":[{"book":"যিৰি","chapter":"46","verse":"1","text":"জাতি সমূহৰ বিষয়ে যিৰিমিয়া ভাববাদীৰ ওচৰলৈ অহা যিহোৱাৰ বাক্য।"},{"book":"যিৰি","chapter":"46","verse":"2","text":"মিচৰৰ বিষয়। যোচিয়াৰ পুত্ৰ যিহূদাৰ ৰজা যিহোয়াকীমৰ ৰাজত্ব কালৰ চতুৰ্থ বছৰত বাবিলৰ ৰজা নবূখদনেচৰে পৰাজয় কৰা ফৰাৎ নদীৰ পাৰৰ কৰ্কমীচত থকা মিচৰীয়া ৰজা ফৰৌণ নখোৰ সৈন্য-সামন্তৰ বিষয়:"},{"book":"যিৰি","chapter":"46","verse":"3","text":"তোমালোকে ঢাল আৰু ফৰ যুগুত কৰা আৰু যুদ্ধ কৰিবৰ বাবে ওচৰ চাপা।"},{"book":"যিৰি","chapter":"46","verse":"4","text":"হে অশ্বাৰোহীসকল, ঘোঁৰাবোৰ সজোঁৱা, ঘোঁৰাত উঠা আৰু শিৰোৰক্ষক টুপী পিন্ধি, আগলৈ গৈ থিয় হোৱা,"},{"book":"যিৰি","chapter":"46","verse":"5","text":"মই কিয় এনেকুৱা দেখিছোঁ? তেওঁলোক ব্যাকুল হৈছে, পাছ হুঁহকি গৈছে;"},{"book":"যিৰি","chapter":"46","verse":"6","text":"বেগী লোক পলাই যাব নোৱাৰে, বীৰ সাৰিব নোৱাৰে;"},{"book":"যিৰি","chapter":"46","verse":"7","text":"যাৰ জল সমূহে নৈবোৰৰ দৰে আস্ফালন কৰিছে, নীল নদীৰ দৰে বাঢ়ি অহা সৌ জন কোন?"},{"book":"যিৰি","chapter":"46","verse":"8","text":"মিচৰৰ নীল নদীৰ দৰে বাঢ়ি আহিছে, আৰু তাৰ জল সমূহে নদীবোৰৰ দৰে আস্ফালন কৰিছে।"},{"book":"যিৰি","chapter":"46","verse":"9","text":"হে ঘোঁৰাবিলাক, উঠি যোৱা, হে ৰথবিলাক, বাতুলৰ নিচিনাকৈ লৰি যোৱা:"},{"book":"যিৰি","chapter":"46","verse":"10","text":"কিয়নো এই দিন বাহিনীসকলৰ প্ৰভু যিহোৱাৰ দিন, তেওঁৰ শত্ৰুবোৰক প্ৰতিফল দিবলৈ শত্ৰুৰ প্ৰতিকাৰ সধা দিন;"},{"book":"যিৰি","chapter":"46","verse":"11","text":"হে কুমাৰী মিচৰ জীয়াৰী, তুমি গিলিয়দলৈ উঠি গৈ সুস্থজনক গছৰ ৰস লোৱা।"},{"book":"যিৰি","chapter":"46","verse":"12","text":"জাতিবোৰে তোমাৰ অপমানৰ কথা শুনিছে, আৰু তোমাৰ চিঞৰৰ শব্দেৰে পৃথিৱী পৰিপূৰ্ণ হৈছে,"},{"book":"যিৰি","chapter":"46","verse":"13","text":"বাবিলৰ ৰজা নবূখদনেচৰে আহি মিচৰ দেশ পৰাজয় কৰিবৰ বিষয়ে যিৰিমিয়া ভাববাদীক কোৱা যিহোৱাৰ বাক্য:"},{"book":"যিৰি","chapter":"46","verse":"14","text":"“তোমালোকে মিচৰত প্ৰচাৰ কৰা, মিগদোলত ঘোষণা কৰা, নোফ আৰু"},{"book":"যিৰি","chapter":"46","verse":"15","text":"তোমাৰ বলৱান জনক কেলেই পেলোৱা হ’ল? তেওঁ থিয় হৈ নাথাকিল; কিয়নো যিহোৱাই তেওঁক পেলালে।"},{"book":"যিৰি","chapter":"46","verse":"16","text":"তেওঁ অনেকক উজুটি খুৱালে, এনেকি তেওঁলোকে পৰস্পৰে পৰা-পৰি হ’ল;"},{"book":"যিৰি","chapter":"46","verse":"17","text":"তেওঁলোকে তাত চিঞৰি ক’লে, “মিচৰৰ ৰজা ফৰৌণৰ সৰ্ব্বনাশ হ’ল; তেওঁ উপযুক্ত সময় বৃথা নষ্ট কৰিলে।”"},{"book":"যিৰি","chapter":"46","verse":"18","text":"বাহিনীসকলৰ যিহোৱা নামেৰে প্ৰখ্যাত ৰজাই কৈছে, “মোৰ জীৱনৰ শপত,”"},{"book":"যিৰি","chapter":"46","verse":"19","text":"হে মিচৰ নিবাসিনী জীয়াৰী, বন্দী অৱস্থালৈ যাবৰ বাবে নিজৰ প্ৰয়োজনীয় বস্তু লোৱা;"},{"book":"যিৰি","chapter":"46","verse":"20","text":"মিচৰ অতি সুন্দৰী চেঁউৰী গৰু; কিন্তু উত্তৰ দিশৰ পৰা এটা ডাঁহ আহিল, পালেহি।"},{"book":"যিৰি","chapter":"46","verse":"21","text":"তাইৰ মাজত থকা তাইৰ বেচ খোৱাবোৰ হৃষ্টপুষ্ট দামুৰিৰ সদৃশ; কিয়নো তেওঁলোকো বিমুখ হৈ গৈছে।"},{"book":"যিৰি","chapter":"46","verse":"22","text":"পলাই যাওঁতে, তাই যোৱা শব্দ সাপ যোৱা শব্দৰ দৰে হ’ব;"},{"book":"যিৰি","chapter":"46","verse":"23","text":"যিহোৱাই কৈছে, যদিও তাইৰ কাঠনি অগম্য, তথাপি তেওঁলোকে তাক কাটি পেলাব;"},{"book":"যিৰি","chapter":"46","verse":"24","text":"মিচৰ জীয়াৰী লজ্জিত হ’ব; তাইক উত্তৰ-দেশীয়সকলৰ হাতত সমৰ্পণ কৰা হ’ব।”"},{"book":"যিৰি","chapter":"46","verse":"25","text":"ইস্ৰায়েলৰ ঈশ্বৰ বাহিনীসকলৰ যিহোৱাই কৈছে, “চোৱা, মই নোত থকা আমোনক, ফৰৌণক, মিচৰক আৰু তাৰ দেৱতাবোৰক আৰু তাৰ ৰজাসকলক, এনে কি ফৰৌণ আৰু তেওঁক ভাৰসা কৰা সকলোকে দণ্ড দিম।"},{"book":"যিৰি","chapter":"46","verse":"26","text":"আৰু তেওঁলোকৰ প্ৰাণ বিচাৰি ফুৰাসকলৰ হাতত, বাবিলৰ ৰজা নবূখদনেচৰৰ আৰু তেওঁৰ প্ৰধান মন্ত্ৰীসকলৰ হাতত মই তেওঁলোকক সমপৰ্ণ কৰিম; তথাপি যিহোৱাই কৈছে, পাছত সেই দেশ আগৰ কালৰ দৰে বসতিস্থান হ’ব।"},{"book":"যিৰি","chapter":"46","verse":"27","text":"“কিন্তু হে মোৰ দাস যাকোব, ভয় নকৰিবা, হে ইস্ৰায়েল ব্যাকুল নহ’বা; কিয়নো চোৱা, মই দূৰৰ পৰা তোমাক, আৰু বন্দী অৱস্থাত থকা দেশৰ পৰা তোমাৰ বংশক নিস্তাৰ কৰিম; তাতে যাকোব ঘূৰি আহি নিৰ্ভয় আৰু নিশ্চিত হৈ থাকিব, কোনেও তেওঁক ভয় নেদেখুৱাব।"},{"book":"যিৰি","chapter":"46","verse":"28","text":"যিহোৱাই কৈছে, হে মোৰ দাস যাকোব, ভয় নকৰিবা; কিয়নো মই তোমাৰ লগত আছোঁ; কাৰণ, মই যি জাতিৰ মাজলৈ তোমাক খেদিলোঁ, সেই সকলো জাতিক মই নিঃশেষে সংহাৰ কৰিলেও, তোমাক নিঃশেষে সংহাৰ নকৰিম; কিন্তু তোমাক সুবিচাৰেৰে শাস্তি দিম, তোমাক কোনোমতেই দণ্ড নিদিয়াকৈ নেৰোঁ”’।”"}]}