{"data":[{"book":"যিৰি","chapter":"5","verse":"1","text":"“তোমালোকে যিৰূচালেমৰ বাটে বাটে ইফালে সিফালে লৰি ফুৰা আৰু মন দি চোৱা, আৰু তাৰ চুকে চুকে বিচাৰা,"},{"book":"যিৰি","chapter":"5","verse":"2","text":"যদিও তেওঁলোকে ‘যিহোৱাৰ জীৱনৰ শপত,’ এই বুলি ক’য়, তথাপি তেওঁলোকে মিছা শপতহে খায়।"},{"book":"যিৰি","chapter":"5","verse":"3","text":"হে যিহোৱা, তোমাৰ দৃষ্টি সত্যলৈ নহয় নে? তুমি তেওঁলোকক প্ৰহাৰ কৰিলা; তথাপি তেওঁলোক দুখিত নহ’ল।"},{"book":"যিৰি","chapter":"5","verse":"4","text":"তেতিয়া মই ক’লোঁ, “স্বৰূপেই এইসকল দৰিদ্ৰ লোক।"},{"book":"যিৰি","chapter":"5","verse":"5","text":"মই ডাঙৰীয়াসকলৰ ওচৰলৈ গৈ তেওঁলোকৰ আগত কথা কম; কিয়নো তেওঁলোকে ক’লে, যিহোৱাৰ পথ আৰু তেওঁলোকৰ ঈশ্বৰৰ শাসন জানে,"},{"book":"যিৰি","chapter":"5","verse":"6","text":"এই কাৰণে কাঠনিৰ পৰা সিংহ আহি তেওঁলোকক বধ কৰিব। সন্ধ্যাবেলাত ওলোৱা ৰাংকুকুৰে তেওঁলোকক বিনষ্ট কৰিব।"},{"book":"যিৰি","chapter":"5","verse":"7","text":"ইয়াৰ বাবে মই এই লোকসকলক কেনেকৈ ক্ষমা কৰিব পাৰোঁ?"},{"book":"যিৰি","chapter":"5","verse":"8","text":"তেওঁলোকে ৰাতিপুৱাতে উঠি, দানা খুউৱা মতা ঘোঁৰাৰ নিচিনাকৈ প্ৰতিজনে নিজৰ ওচৰ-চুবুৰীয়াৰ পত্নীলৈ ঢেকঢেকায়।"},{"book":"যিৰি","chapter":"5","verse":"9","text":"গতিকে মই জানো এই কাৰ্যবোৰৰ বাবে দণ্ড নিদিম? এইয়েই যিহোৱাৰ ঘোষণা।"},{"book":"যিৰি","chapter":"5","verse":"10","text":"তোমালোকে তাইৰ দ্রাক্ষাবাৰী5:10 গড়বোৰবোৰ পাৰ হৈ তাক নষ্ট কৰা।"},{"book":"যিৰি","chapter":"5","verse":"11","text":"কিয়নো এয়েই যিহোৱাৰ ঘোষণা, কাৰণ ইস্ৰায়েল বংশ আৰু যিহূদা বংশই মোৰ অহিতে অতিশয় বিশ্বাসঘাতকতা কৰিলে।"},{"book":"যিৰি","chapter":"5","verse":"12","text":"তেওঁলোকে মোক অস্বীকাৰ কৰিলে। আৰু ক’লে, ‘এওঁ আচল নহয়।"},{"book":"যিৰি","chapter":"5","verse":"13","text":"ভাববাদীসকল বায়ুস্বৰূপ হ’ল, তেওঁলোকৰ মাজত যিহোৱাৰ বাক্য ঘোষণা কৰিবলৈ কোনো নাই। তেওঁলোকৰ আশংকা তেওঁলোকতেই হওঁক’।”"},{"book":"যিৰি","chapter":"5","verse":"14","text":"এই কাৰণে বাহিনীসকলৰ ঈশ্বৰ যিহোৱাই কৈছে, চোৱা এই কথা কোৱা বাবে, মই তোমাৰ মুখত মোৰ বাক্য অগ্নিস্বৰূপ, আৰু এই জাতিক খৰিস্বৰূপ কৰিম; সেয়ে তেওঁলোকক গ্ৰাস কৰিব।"},{"book":"যিৰি","chapter":"5","verse":"15","text":"যিহোৱাই এই কথা ঘোষণা কৰিলে, হে ইস্ৰায়েল বংশ, চোৱা! মই তোমালোকৰ বিৰুদ্ধে দূৰৰ পৰা এক জাতি আনিম।"},{"book":"যিৰি","chapter":"5","verse":"16","text":"তেওঁলোকৰ টোণ মুকলি মৈদামৰ নিচিনা, আৰু তেওঁলোকৰ আটাই লোক বীৰ।"},{"book":"যিৰি","chapter":"5","verse":"17","text":"তেওঁলোকে তোমাৰ পো-জীসকলে খাব লগীয়া শস্য আৰু আহাৰ খাব।"},{"book":"যিৰি","chapter":"5","verse":"18","text":"যিহোৱাই এইদৰে কৈছে, কিন্তু সেই কালতো মই তোমালোক5:18 তোমাৰ লোকসকলকক নিঃশেষে সংহাৰ নকৰিম।"},{"book":"যিৰি","chapter":"5","verse":"19","text":"আৰু আমাৰ ঈশ্বৰ যিহোৱা, আমালৈ এইবোৰ কিয় কৰিলে? এইবুলি যেতিয়া তোমাৰ লোকসকলে সুধিব, তেতিয়া তুমি, যিৰিমিয়া, তেওঁলোকক ক’বা, “তোমালোকে যেতিয়া মোক ত্যাগ কৰি তোমালোকৰ নিজ দেশত বিজাতীয় দেৱতাবোৰৰ বন্দীকাম কৰোৱালা, তেনেকৈ বিদেশত বিদেশীবোৰৰো বন্দীকাম কৰিবা।"},{"book":"যিৰি","chapter":"5","verse":"20","text":"তোমালোকে যাকোবৰ বংশক এই কথা জনোৱা, আৰু যিহূদাৰ মাজত এই কথা প্ৰচাৰ কৰা,"},{"book":"যিৰি","chapter":"5","verse":"21","text":"যে, ‘হে অজ্ঞান আৰু নিৰ্ব্বোধ জাতি! কাৰণ এই মুৰ্ত্তিবোৰত কোনো ইন্দ্রিয়ানুভূতি নাই;"},{"book":"যিৰি","chapter":"5","verse":"22","text":"এনে জনা যি মই, মোকেই তোমালোকে ভয় নকৰিবা নে? মোৰেই আগত তোমালোকে কম্পিত নহ’বা নে?"},{"book":"যিৰি","chapter":"5","verse":"23","text":"কিন্তু এই জাতি অতিশয় আঁকোৰগোজ আৰু বিদ্ৰোহীমনা, তেওঁলোকে বিদ্ৰোহ কৰি অবাটে গ’ল।"},{"book":"যিৰি","chapter":"5","verse":"24","text":"কাৰণ তেওঁলোকে এইবুলি নকয়, “আহাঁ, আমাৰ ঈশ্বৰ সেই যিহোৱাক আমি ভয় কৰোঁহক, যি জনাই বতৰত আগতীয়া আৰু শেষতীয়া এই দুয়ো বৰষুন দিয়ে,"},{"book":"যিৰি","chapter":"5","verse":"25","text":"তোমালোকৰ অপৰাধে এইবোৰ ঘটালে। আৰু তোমালোকৰ পাপবোৰে তোমালোকৰ পৰা মঙ্গল আটক কৰিলে।"},{"book":"যিৰি","chapter":"5","verse":"26","text":"কিয়নো মোৰ প্ৰজাসকলৰ মাজত দুষ্টলোক পোৱা যায়; চৰাই-মৰিয়াই খাপ দি থকাৰ দৰে,"},{"book":"যিৰি","chapter":"5","verse":"27","text":"সজা যেনেকৈ চৰাইৰে পূৰ, তেওঁলোকৰ ঘৰ তেনেকৈ ছলেৰে পৰিপূৰ্ণ। এই কাৰণে তেওঁলোক বৰ লোক আৰু ধনী হ’ল।"},{"book":"যিৰি","chapter":"5","verse":"28","text":"তেওঁলোক ৰিষ্ট-পুষ্ট আৰু চিকচিকীয়া, এনে কি, তেওঁলোকে দুষ্কৰ্মত অতিৰিক্ত কৰে। তেওঁলোকে বিচাৰত প্ৰতিবাদ নকৰে,"},{"book":"যিৰি","chapter":"5","verse":"29","text":"যিহোৱাই এইদৰে ঘোষনা কৰিছে, যে এইবোৰ কাৰ্যৰ বাবে মই জানো তেওঁলোকক দণ্ড নিদিম?"},{"book":"যিৰি","chapter":"5","verse":"30","text":"দেশৰ মাজত এক আচৰিত আৰু নোম শিয়ৰি উঠা ঘটনাবোৰ ঘটিছে।"},{"book":"যিৰি","chapter":"5","verse":"31","text":"ভাববাদীসকলে মিছা ভাববাণী প্ৰচাৰ কৰে, আৰু পুৰোহিতসকলে তেওঁলোকৰ দ্বাৰাই চালিত হৈ শাসন কৰে।"}]}