{"data":[{"book":"যিৰি","chapter":"52","verse":"1","text":"চিদিকিয়াই একৈশ বছৰ বয়সত ৰজা হৈ যিৰূচালেমত এঘাৰ বছৰ ৰাজত্ব কৰিলে; তেওঁৰ মাকৰ নাম লিব্‌না নিবাসী যিৰিমিয়াৰ জীয়েক হমূতল।"},{"book":"যিৰি","chapter":"52","verse":"2","text":"যিহোয়াকীমৰ সকলো কাৰ্য অনুসাৰে তেওঁ যিহোৱাৰ সাক্ষাতে কু-আচৰণ কৰিলে;"},{"book":"যিৰি","chapter":"52","verse":"3","text":"কিয়নো, যিৰূচালেম আৰু যিহূদাৰ লোকবিলাকক যিহোৱাই নিজৰ আগৰ পৰা দূৰ নকৰিলেমানে, তেওঁৰ ক্ৰোধৰ কাৰণে তেওঁলোকলৈ দুৰ্ঘটনা ঘটিল।"},{"book":"যিৰি","chapter":"52","verse":"4","text":"পাছে তেওঁৰ ৰাজত্বৰ নৱম বছৰৰ দশম মাহৰ দশম দিনা, বাবিলৰ ৰজা নবূখদনেচৰ আৰু তেওঁৰ সকলো সৈন্যসামন্তই যিৰূচালেমৰ বিৰুদ্ধে আহি ছাউনি পাতিলে আৰু তাৰ অহিতে চাৰিওফালে কোঁঠ সাজিলে।"},{"book":"যিৰি","chapter":"52","verse":"5","text":"এইদৰে ৰজা চিদিকিয়াৰ ৰাজত্ব কালৰ একাদশ বছৰলৈকে নগৰখন অৱৰোধ কৰা আছিল।"},{"book":"যিৰি","chapter":"52","verse":"6","text":"পাছত চতুৰ্থ মাহৰ নৱম দিনা নগৰত আকাল অতিশয় টান হোৱাত, দেশৰ লোকবিলাকৰ নিমিত্তে খোৱা বস্তু একোৱেই নাথাকিল।"},{"book":"যিৰি","chapter":"52","verse":"7","text":"সেই সময়ত নগৰৰ গড়ৰ কোনো এক ঠাই ভঙা হ’লত, সকলো যুদ্ধাৰু লোক পলাই ৰজাৰ উদ্যানৰ ওচৰত থকা গড় দুটাৰ মাজৰ দুৱাৰখনৰ বাটেদি নগৰৰ বাহিৰলৈ ৰাতিয়েই ওলাই গ’ল, তেতিয়া কলদীয়াবিলাক নগৰৰ বিৰুদ্ধে চাৰিওফালে আছিল আৰু তেওঁবিলাক অৰাবাৰ বাটেদি গ’ল।"},{"book":"যিৰি","chapter":"52","verse":"8","text":"কিন্তু কলদীয়াবিলাকৰ সৈন্যসামন্তই ৰজাৰ পাছত খেদি গৈ, যিৰীহোৰ সমথলত চিদিকিয়াক লগ ধৰিলে; তেতিয়া তেওঁৰ সকলো সৈন্য-সামন্ত তেওঁৰ ওচৰৰ পৰা ছিন্ন-ভিন্ন হৈ গ’ল।"},{"book":"যিৰি","chapter":"52","verse":"9","text":"পাছে সিহঁতে ৰজাক ধৰি হমাৎ দেশৰ ৰিব্লালৈ বাবিলৰ ৰজাৰ গুৰিলৈ নিলে; তাতে তেওঁ তেওঁলৈ দণ্ডাজ্ঞা কৰিলে।"},{"book":"যিৰি","chapter":"52","verse":"10","text":"বাবিলৰ ৰজাই চিদিকিয়াৰ পুতেকবিলাকক তেওঁৰ চকুৰ আগতে বধ কৰিলে। আৰু যিহূদাৰ আটাই প্ৰধান লোককো ৰিব্লাত বধ কৰিলে।"},{"book":"যিৰি","chapter":"52","verse":"11","text":"তাৰ বাহিৰে বাবিলৰ ৰজাই চিদিকিয়াৰ চকু কাঢ়ি, তেওঁক শিকলিৰে বান্ধি বাবিললৈ লৈ গ’ল, আৰু তেওঁ নমৰা দিনলৈকে তেওঁক বন্দীশালত বন্দী কৰি ৰাখিলে।"},{"book":"যিৰি","chapter":"52","verse":"12","text":"পাছে পঞ্চম মাহৰ দশম দিনা বাবিলৰ ৰজা নবূখদনেচৰৰ ৰাজত্বৰ ঊন্নৈশ বছৰৰ বছৰি বাবিলৰ ৰজাৰ আগত থিয় হওঁতা নবুজৰদান ৰক্ষক-সেনাপতিয়ে যিৰূচালেমলৈ আহি,"},{"book":"যিৰি","chapter":"52","verse":"13","text":"যিহোৱাৰ গৃহটি আৰু ৰাজ গৃহটি পুৰিলে আৰু যিৰূচালেমৰ সকলো ঘৰ জুই দি পুৰিলে।"},{"book":"যিৰি","chapter":"52","verse":"14","text":"আৰু সেই ৰক্ষক-সেনাপতিৰ লগত অহা কলদীয়াবিলাকৰ সকলো সৈন্যসামন্তই যিৰূচালেমৰ চাৰিওফালৰ আটাইবোৰ গড় ভাঙি পেলালে।"},{"book":"যিৰি","chapter":"52","verse":"15","text":"আৰু নবুজৰদানৰ ৰক্ষক-সেনাপতিয়ে প্ৰজাবিলাকৰ কেতবিলাক দৰিদ্ৰ লোকক, নগৰৰ বাকী থকা লোকবিলাকক বাবিলৰ ৰজাৰ ফলীয়া হ’বলৈ পলাই যোৱাবিলাকক বন্দী কৰি লৈ গ’ল।"},{"book":"যিৰি","chapter":"52","verse":"16","text":"কিন্তু দ্ৰাক্ষা আপডাল কৰোঁতা আৰু খেতিয়ক হ’বলৈ নবুজৰদান ৰক্ষক-সেনাপতিয়ে দেশৰ কেতবিলাক দুখীয়া মানুহ এৰি গ’ল।"},{"book":"যিৰি","chapter":"52","verse":"17","text":"আৰু যিহোৱাৰ গৃহৰ পিতলৰ স্তম্ভ দুটা, আৰু যিহোৱাৰ গৃহৰ আধাৰবোৰ ও পিতলৰ সমুদ্ৰ-পাত্ৰটো কলদীয়াবিলাকে ডোখৰ ডোখৰকৈ ভাঙি সেইবোৰৰ আটাইবোৰ পিতল বাবিললৈ লৈ গ’ল।"},{"book":"যিৰি","chapter":"52","verse":"18","text":"আৰু ছাঁই পেলোৱা পাত্ৰ, ছাঁই উলিওৱা হেতা, কটাৰী, তেজ পেলোৱা পাত্ৰ, পিয়লা আদি কৰি পৰিচৰ্যা কৰ্ম কৰা পিতলৰ আটাই বস্তু সিহঁতে লৈ গ’ল।"},{"book":"যিৰি","chapter":"52","verse":"19","text":"আৰু চৰিয়া, আঙঠা ধৰা, তেজপেলোৱা পাত্ৰ, ছাঁই পেলোৱা পাত্ৰ, দীপাধাৰ, পিয়লা, বাটি আদি কৰি সোণৰ পাত্ৰৰ সোণ, আৰু ৰূপৰ পাত্ৰ ৰূপ ৰক্ষক-সেনাপতিয়ে লৈ গ’ল।"},{"book":"যিৰি","chapter":"52","verse":"20","text":"আৰু চলোমন ৰজাই যিহোৱাৰ গৃহৰ নিমিত্তে সেই যি দুটা স্তম্ভ, এটা সমুদ্ৰ পাত্ৰ, আৰু আধাৰবোৰৰ তলত থকা বাৰটা পিতলৰ বৃষ সজাইছিল, সেই সকলো বস্তুৰ পিতল অপৰিমিত আছিল।"},{"book":"যিৰি","chapter":"52","verse":"21","text":"আৰু সেই স্তম্ভ দুটাৰ বিষয়ে হ’লে প্ৰথমটো ওখই ওঠৰ হাত; আৰু বাৰহতীয়া সূতাই তাক মেৰাব পাৰিছিল, আৰু তাৰ ডাঠ চাৰি আঙুল; সেয়ে ফোপোলা আছিল।"},{"book":"যিৰি","chapter":"52","verse":"22","text":"আৰু তাৰ ওপৰত পিতলৰ এটা মাথলা আছিল, সেই মাথলা ওখই পাঁচ হাত; আৰু মাথলাত চাৰিওফালে জালি কটা আৰু ডালিম আছিল; সেই আটাইবোৰ পিতলৰ; দ্বিতীয় স্তম্ভটোও সেই প্ৰকাৰ, আৰু তাৰো ডালিম আছিল।"},{"book":"যিৰি","chapter":"52","verse":"23","text":"চাৰিওফালে ছয়ান্নব্বৈটা ডালিম আছিল, আৰু চাৰিওফালে জালি কটাৰ ওপৰত সৰ্ব্বমুঠ এশ ডালিম আছিল।"},{"book":"যিৰি","chapter":"52","verse":"24","text":"পাছে ৰক্ষক-সেনাপতিয়ে প্ৰধান পুৰোহিত চৰায়াক, আৰু দ্বিতীয় পুৰোহিত চফনিয়াক, আৰু তিনি জন দুৱৰীক ধৰিলে।"},{"book":"যিৰি","chapter":"52","verse":"25","text":"আৰু নগৰৰ লোকবিলাকৰ মাজৰ, যুদ্ধাৰুবিলাকৰ ওপৰত নিযুক্ত এজন অধ্যক্ষক, নগৰত পোৱা ৰাজসভাসদ সকলৰ সাতজন মানুহক, দেশৰ প্ৰজাবিলাকৰ সৈন্যৰ নাম ভৰ্ত্তি কৰোঁতা প্ৰধান সেনাপতিৰ লিখক জনক, আৰু নগৰৰ মাজত পোৱা দেশৰ প্ৰজাবিলাকৰ ষাঠিজন মানুহক ধৰিলে।"},{"book":"যিৰি","chapter":"52","verse":"26","text":"আৰু নবুজৰদান ৰক্ষক-সেনাপতিয়ে তেওঁবিলাকক ৰিব্লালৈ বাবিলৰ ৰজাৰ গুৰিলৈ লৈ গ’ল।"},{"book":"যিৰি","chapter":"52","verse":"27","text":"পাছে বাবিলৰ ৰজাই হমাৎ দেশৰ ৰিব্লাত তেওঁবিলাকক আঘাত কৰাই বধ কৰিলে। এইদৰে যিহূদাক নিজ দেশৰ পৰা দেশান্তৰ কৰা হ’ল।"},{"book":"যিৰি","chapter":"52","verse":"28","text":"নবূখদনেচৰে দেশান্তৰ কৰা লোকবিলাকৰ সংখ্যা এই; সপ্তম বছৰত তেওঁ তিনি হাজাৰ তেইশজন যিহুদী মানুহক দেশান্তৰ কৰি নিলে;"},{"book":"যিৰি","chapter":"52","verse":"29","text":"নবূখদনেচৰৰ ৰাজত্বৰ অষ্ঠাদশ বছৰত তেওঁ যিৰূচালেমৰ পৰা আঠশ বত্ৰিশ জনক দেশান্তৰ কৰি লৈ গ’ল;"},{"book":"যিৰি","chapter":"52","verse":"30","text":"নবূখদনেচৰৰ ৰাজত্বৰ তেইশ বছৰৰ বছৰি নবুজৰদান ৰক্ষক-সেনাপতিয়ে যিহুদী বিলাকৰ মাজৰ পৰা সাতশ পঞ্চল্লিশ জনক দেশান্তৰ কৰি লৈ গ’ল; সৰ্ব্বমুঠ চাৰি হাজাৰ ছশ লোক লৈ গ’ল।"},{"book":"যিৰি","chapter":"52","verse":"31","text":"পাছে যিহূদাৰ ৰজা যিহোয়াখীনৰ বন্দী অৱস্থাৰ সাতত্ৰিশ বছৰৰ বছৰি, দ্বাদশ মাহৰ পঁচিশ দিনৰ দিনা বাবিলৰ ইবীল-মৰোদক ৰজাই নিজৰ ৰাজত্বৰ প্ৰথম বছৰত যিহূদাৰ ৰজা যিহোয়াখীনৰ মুৰ দাঙি, তেওঁক বন্দীশালৰ পৰা মুক্ত কৰিলে;"},{"book":"যিৰি","chapter":"52","verse":"32","text":"আৰু তেওঁক মৰমৰ কথা ক’লে, আৰু বাবিলত তেওঁৰ লগত থকা ৰজাবিলাকৰ আসনতকৈ তেওঁৰ আসন ওখত স্থাপন কৰিলে।"},{"book":"যিৰি","chapter":"52","verse":"33","text":"আৰু তেওঁ নিজৰ বন্দীশালৰ কাপোৰ সলালে, আৰু তেওঁ জীয়াই থাকে মানে ৰজাৰ আগত সদায় ভোজন কৰিলে।"},{"book":"যিৰি","chapter":"52","verse":"34","text":"আৰু তেওঁৰ খুৰাকৰ বিষয়ে হ’লে, তেওঁ জীয়াই থাকে মানে নমৰালৈকে বাবিলৰ ৰজাৰ আজ্ঞাৰে এক এক দিনৰ উপযুক্ত খাদ্য দ্ৰব্য প্ৰতি দিনে তেওঁক দিয়া হৈছিল।"}]}