{"data":[{"book":"Liczb","chapter":"1","verse":"1","text":"PAN przemówił do Mojżesza na pustyni Synaj, w Namiocie Zgromadzenia, pierwszego"},{"book":"Liczb","chapter":"1","verse":"2","text":"Policzcie całe zgromadzenie synów Izraela według ich rodzin i według domów ich ojców, licząc imiona wszystkich mężczyzn, głowa po głowie;"},{"book":"Liczb","chapter":"1","verse":"3","text":"Od dwudziestu lat wzwyż, wszystkich w Izraelu zdolnych do walki. Ty i Aaron policzycie ich według ich oddziałów."},{"book":"Liczb","chapter":"1","verse":"4","text":"I będzie z wami jeden mężczyzna z każdego pokolenia, głowa domu swoich ojców."},{"book":"Liczb","chapter":"1","verse":"5","text":"A oto imiona mężczyzn, którzy będą z wami: z"},{"book":"Liczb","chapter":"1","verse":"6","text":"Z Symeona – Szelumiel, syn Suriszaddaja;"},{"book":"Liczb","chapter":"1","verse":"7","text":"Z Judy – Nachszon, syn Amminadaba;"},{"book":"Liczb","chapter":"1","verse":"8","text":"Z Issachara – Netaneel, syn Suara;"},{"book":"Liczb","chapter":"1","verse":"9","text":"Z Zebulona – Eliab, syn Chelona;"},{"book":"Liczb","chapter":"1","verse":"10","text":"Z synów Józefa: z Efraima – Eliszama, syn Ammihuda, z Manassesa – Gamliel, syn Pedahsura;"},{"book":"Liczb","chapter":"1","verse":"11","text":"Z Beniamina – Abidan, syn Gideoniego;"},{"book":"Liczb","chapter":"1","verse":"12","text":"Z Dana – Achiezer, syn Ammiszaddaja;"},{"book":"Liczb","chapter":"1","verse":"13","text":"Z Aszera – Pagiel, syn Okrana;"},{"book":"Liczb","chapter":"1","verse":"14","text":"Z Gada – Eliasaf, syn Deuela;"},{"book":"Liczb","chapter":"1","verse":"15","text":"Z Neftalego – Achira, syn Enana."},{"book":"Liczb","chapter":"1","verse":"16","text":"Ci powołani,"},{"book":"Liczb","chapter":"1","verse":"17","text":"Mojżesz i Aaron przyjęli więc tych mężczyzn, którzy zostali imiennie wyznaczeni."},{"book":"Liczb","chapter":"1","verse":"18","text":"I zebrali całe zgromadzenie w pierwszym dniu drugiego miesiąca, a każdy podawał swoje pochodzenie według swych rodzin, według domów swych ojców i według liczby imion, od dwudziestu lat wzwyż, głowa po głowie."},{"book":"Liczb","chapter":"1","verse":"19","text":"Jak PAN rozkazał Mojżeszowi, tak policzył ich na pustyni Synaj."},{"book":"Liczb","chapter":"1","verse":"20","text":"Synów Rubena, pierworodnego Izraela, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, głowa po głowie, wszystkich mężczyzn od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"21","text":"Naliczono z pokolenia Rubena czterdzieści sześć tysięcy pięciuset."},{"book":"Liczb","chapter":"1","verse":"22","text":"Synów Symeona, ich potomków według ich rodzin, według domów ich ojców, naliczonych według liczby imion, głowa po głowie, wszystkich mężczyzn od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"23","text":"Naliczono z pokolenia Symeona pięćdziesiąt dziewięć tysięcy trzystu."},{"book":"Liczb","chapter":"1","verse":"24","text":"Synów Gada, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"25","text":"Naliczono z pokolenia Gada czterdzieści pięć tysięcy sześciuset pięćdziesięciu."},{"book":"Liczb","chapter":"1","verse":"26","text":"Synów Judy, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"27","text":"Naliczono z pokolenia Judy siedemdziesiąt cztery tysiące sześciuset."},{"book":"Liczb","chapter":"1","verse":"28","text":"Synów Issachara, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"29","text":"Naliczono z pokolenia Issachara pięćdziesiąt cztery tysiące czterystu."},{"book":"Liczb","chapter":"1","verse":"30","text":"Synów Zebulona, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"31","text":"Naliczono z pokolenia Zebulona pięćdziesiąt siedem tysięcy czterystu."},{"book":"Liczb","chapter":"1","verse":"32","text":"Synów Józefa, z synów Efraima, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"33","text":"Naliczono z pokolenia Efraima czterdzieści tysięcy pięciuset."},{"book":"Liczb","chapter":"1","verse":"34","text":"Synów Manassesa, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"35","text":"Naliczono z pokolenia Manassesa trzydzieści dwa tysiące dwustu."},{"book":"Liczb","chapter":"1","verse":"36","text":"Synów Beniamina, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"37","text":"Naliczono z pokolenia Beniamina trzydzieści pięć tysięcy czterystu."},{"book":"Liczb","chapter":"1","verse":"38","text":"Synów Dana, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"39","text":"Naliczono z pokolenia Dana sześćdziesiąt dwa tysiące siedmiuset."},{"book":"Liczb","chapter":"1","verse":"40","text":"Synów Aszera, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"41","text":"Naliczono z pokolenia Aszera czterdzieści jeden tysięcy pięciuset."},{"book":"Liczb","chapter":"1","verse":"42","text":"Synów Neftalego, ich potomków według ich rodzin, według domów ich ojców, według liczby imion, od dwudziestu lat wzwyż, wszystkich zdolnych do walki;"},{"book":"Liczb","chapter":"1","verse":"43","text":"Naliczono z pokolenia Neftalego pięćdziesiąt trzy tysiące czterystu."},{"book":"Liczb","chapter":"1","verse":"44","text":"To są ci, których policzyli Mojżesz, Aaron i książęta Izraela, dwunastu mężczyzn, po jednym z każdego domu swych ojców."},{"book":"Liczb","chapter":"1","verse":"45","text":"I było wszystkich policzonych synów Izraela, według domów ich ojców, od dwudziestu lat wzwyż, wszystkich zdolnych do walki w Izraelu;"},{"book":"Liczb","chapter":"1","verse":"46","text":"Wszystkich policzonych było sześćset trzy tysiące pięciuset pięćdziesięciu."},{"book":"Liczb","chapter":"1","verse":"47","text":"Lecz Lewici nie zostali policzeni z nimi według pokolenia swych ojców."},{"book":"Liczb","chapter":"1","verse":"48","text":"PAN rozkazał bowiem Mojżeszowi:"},{"book":"Liczb","chapter":"1","verse":"49","text":"Tylko pokolenia Lewiego nie spisuj i nie licz go razem z synami Izraela;"},{"book":"Liczb","chapter":"1","verse":"50","text":"Lecz ustanowisz Lewitów nad Przybytkiem Świadectwa i nad wszystkimi jego naczyniami, i nad wszystkim, co do niego należy. Oni będą nosić przybytek i wszystkie jego sprzęty; oni też będą go obsługiwać i rozbijać obóz dokoła przybytku."},{"book":"Liczb","chapter":"1","verse":"51","text":"A gdy przybytek będzie miał wyruszyć, Lewici go rozbiorą; także gdy przybytek ma być wznoszony, Lewici ustawią go; a obcy, który się do niego zbliży, poniesie śmierć."},{"book":"Liczb","chapter":"1","verse":"52","text":"I synowie Izraela będą rozbijać namioty, każdy w swoim obozie i każdy pod swoim sztandarem, według swych zastępów."},{"book":"Liczb","chapter":"1","verse":"53","text":"Lecz Lewici rozbiją obóz wokół Przybytku Świadectwa, aby gniew nie spadł na zgromadzenie synów Izraela. Lewici będą pełnić straż przy Przybytku Świadectwa."},{"book":"Liczb","chapter":"1","verse":"54","text":"I synowie Izraela uczynili zgodnie ze wszystkim, co PAN rozkazał Mojżeszowi, tak właśnie uczynili."}]}