{"data":[{"book":"Liczb","chapter":"13","verse":"1","text":"I PAN powiedział do Mojżesza:"},{"book":"Liczb","chapter":"13","verse":"2","text":"Wyślij mężczyzn, aby wyszpiegowali ziemię Kanaan, którą daję synom Izraela. Z każdego pokolenia"},{"book":"Liczb","chapter":"13","verse":"3","text":"Wysłał ich więc Mojżesz z pustyni Paran, zgodnie z rozkazem PANA. Wszyscy ci mężczyźni byli naczelnikami wśród synów Izraela."},{"book":"Liczb","chapter":"13","verse":"4","text":"A oto są ich imiona: z pokolenia Rubena – Szamua, syn Zakkura."},{"book":"Liczb","chapter":"13","verse":"5","text":"Z pokolenia Symeona – Szafat, syn Choriego."},{"book":"Liczb","chapter":"13","verse":"6","text":"Z pokolenia Judy – Kaleb, syn Jefunnego."},{"book":"Liczb","chapter":"13","verse":"7","text":"Z pokolenia Issachara – Jigal, syn Józefa."},{"book":"Liczb","chapter":"13","verse":"8","text":"Z pokolenia Efraima – Ozeasz, syn Nuna."},{"book":"Liczb","chapter":"13","verse":"9","text":"Z pokolenia Beniamina – Palti, syn Rafua."},{"book":"Liczb","chapter":"13","verse":"10","text":"Z pokolenia Zebulona – Gaddiel, syn Sodiego."},{"book":"Liczb","chapter":"13","verse":"11","text":"Z pokolenia Józefa, to jest z potomstwa Manassesa – Gaddi, syn Susiego."},{"book":"Liczb","chapter":"13","verse":"12","text":"Z pokolenia Dana – Ammiel, syn Gemalliego."},{"book":"Liczb","chapter":"13","verse":"13","text":"Z pokolenia Aszera – Setur, syn Mikaela."},{"book":"Liczb","chapter":"13","verse":"14","text":"Z pokolenia Neftalego – Nachbi, syn Wafsiego."},{"book":"Liczb","chapter":"13","verse":"15","text":"Z pokolenia Gada – Geuel, syn Makiego."},{"book":"Liczb","chapter":"13","verse":"16","text":"To są imiona mężczyzn, których Mojżesz wysłał, aby wyszpiegowali ziemię. A Ozeaszowi, synowi Nuna, nadał imię Jozue."},{"book":"Liczb","chapter":"13","verse":"17","text":"A gdy Mojżesz wysłał ich, aby wyszpiegowali ziemię Kanaan, powiedział do nich: Idźcie w tę stronę, na południe, i wejdźcie na górę;"},{"book":"Liczb","chapter":"13","verse":"18","text":"I obejrzyjcie ziemię, jaka ona jest, oraz lud, który w niej mieszka, czy jest silny, czy słaby, czy jest ich mało, czy wielu."},{"book":"Liczb","chapter":"13","verse":"19","text":"I jaka"},{"book":"Liczb","chapter":"13","verse":"20","text":"I jaka jest ziemia: czy urodzajna, czy jałowa; czy są na niej drzewa, czy nie. Bądźcie odważni i przynieście nam z owocu tamtej ziemi. A był to czas dojrzewania winogron."},{"book":"Liczb","chapter":"13","verse":"21","text":"Poszli więc i wyszpiegowali ziemię, od pustyni Syn aż do Rechob, którędy wchodzi się do Chamat."},{"book":"Liczb","chapter":"13","verse":"22","text":"A kierując się na południe, dotarli do Hebronu, gdzie byli Achiman, Szeszaj i Talmaj, synowie Anaka; a Hebron zbudowano siedem lat przed Soan w Egipcie."},{"book":"Liczb","chapter":"13","verse":"23","text":"Potem przybyli do potoku Eszkol i ucięli tam gałąź z jedną kiścią winogron, i nieśli ją we dwóch na drążku;"},{"book":"Liczb","chapter":"13","verse":"24","text":"I nazwano to miejsce potokiem Eszkol od winogrona, które synowie Izraela tam ucięli."},{"book":"Liczb","chapter":"13","verse":"25","text":"I po czterdziestu dniach wrócili z wyszpiegowania ziemi."},{"book":"Liczb","chapter":"13","verse":"26","text":"A kiedy wrócili, przyszli do Mojżesza, Aarona i całego zgromadzenia synów Izraela na pustynię Paran, do Kadesz; zdali sprawę im oraz całemu zgromadzeniu, pokazali im też owoce tej ziemi."},{"book":"Liczb","chapter":"13","verse":"27","text":"I opowiedzieli mu: Przyszliśmy do ziemi, do której nas wysłałeś. Ona rzeczywiście opływa mlekiem i miodem, a to są jej owoce;"},{"book":"Liczb","chapter":"13","verse":"28","text":"Tylko że lud, który mieszka w tej ziemi, jest silny, a miasta są obwarowane i bardzo wielkie; widzieliśmy tam również synów Anaka."},{"book":"Liczb","chapter":"13","verse":"29","text":"Amalekici mieszkają w południowej części ziemi, a Chetyci, Jebusyci, Amoryci mieszkają w górach; Kananejczycy zaś mieszkają nad morzem i nad brzegiem Jordanu."},{"book":"Liczb","chapter":"13","verse":"30","text":"Wtedy Kaleb uspokajał lud szemrzący przeciw Mojżeszowi i mówił: Pójdźmy i posiądźmy ziemię, bo zdołamy ją podbić."},{"book":"Liczb","chapter":"13","verse":"31","text":"Lecz mężczyźni, którzy z nim poszli, powiedzieli: Nie możemy wyruszyć przeciw tamtemu ludowi, bo jest silniejszy od nas."},{"book":"Liczb","chapter":"13","verse":"32","text":"I rozpuścili wśród synów Izraela złą wieść o ziemi, którą wyszpiegowali, mówiąc: Ziemia, przez którą przeszliśmy, aby ją zbadać, jest ziemią, która pożera swoich mieszkańców, a wszyscy ludzie, których w niej widzieliśmy, to ludzie wysokiego wzrostu."},{"book":"Liczb","chapter":"13","verse":"33","text":"Tam też widzieliśmy olbrzymów, synów Anaka, pochodzących od olbrzymów."}]}