{"data":[{"book":"Liczb","chapter":"16","verse":"1","text":"Wtedy Korach, syn Ishara, syna Kehata, syna Lewiego, oraz Datan i Abiram, synowie Eliaba, i On, syn Peleta, synowie Rubena, wzięli ludzi;"},{"book":"Liczb","chapter":"16","verse":"2","text":"I powstali przeciw Mojżeszowi, a"},{"book":"Liczb","chapter":"16","verse":"3","text":"Zebrali się oni przeciw Mojżeszowi i Aaronowi i powiedzieli do nich:"},{"book":"Liczb","chapter":"16","verse":"4","text":"Gdy Mojżesz to usłyszał, upadł na twarz;"},{"book":"Liczb","chapter":"16","verse":"5","text":"I powiedział do Koracha i do całej jego gromady: Jutro rano PAN pokaże,"},{"book":"Liczb","chapter":"16","verse":"6","text":"Tak"},{"book":"Liczb","chapter":"16","verse":"7","text":"I włóżcie w nie ogień, i jutro umieśćcie w nich kadzidło przed PANEM; a ten człowiek, którego PAN wybierze,"},{"book":"Liczb","chapter":"16","verse":"8","text":"I powiedział Mojżesz do Koracha: Słuchajcie, proszę, synowie Lewiego;"},{"book":"Liczb","chapter":"16","verse":"9","text":"Czy wam to mało, że Bóg Izraela oddzielił was od zgromadzenia Izraela, aby zbliżyć was do siebie, abyście pełnili służbę w przybytku PANA i abyście stali przed zgromadzeniem, i mu służyli?"},{"book":"Liczb","chapter":"16","verse":"10","text":"I ciebie, a wraz z tobą wszystkich twoich braci, synów Lewiego, zbliżył do siebie, a wy jeszcze zabiegacie o kapłaństwo?"},{"book":"Liczb","chapter":"16","verse":"11","text":"Dlatego ty i cała twoja gromada zbuntowaliście się przeciw PANU, bo kim jest Aaron, że szemracie przeciw niemu?"},{"book":"Liczb","chapter":"16","verse":"12","text":"Wtedy Mojżesz kazał przywołać Datana i Abirama, synów Eliaba, lecz oni odpowiedzieli: Nie przyjdziemy."},{"book":"Liczb","chapter":"16","verse":"13","text":"Nie dość, że nas wyprowadziłeś z ziemi opływającej mlekiem i miodem, aby nas uśmiercić na tej pustyni, to jeszcze chcesz obwołać się naszym władcą?"},{"book":"Liczb","chapter":"16","verse":"14","text":"Ponadto nie wprowadziłeś nas do ziemi opływającej mlekiem i miodem ani nie dałeś nam w dziedzictwo pól i winnic. Czy chcesz tym mężczyznom wyłupić oczy? Nie przyjdziemy."},{"book":"Liczb","chapter":"16","verse":"15","text":"Wtedy Mojżesz bardzo się rozgniewał i powiedział do PANA: Nie zważaj na ich ofiarę. Nie wziąłem od nich żadnego osła ani też nikogo z nich nie skrzywdziłem."},{"book":"Liczb","chapter":"16","verse":"16","text":"Potem Mojżesz powiedział do Koracha: Ty i cała twoja gromada stawcie się jutro przed PANEM; ty, oni i Aaron:"},{"book":"Liczb","chapter":"16","verse":"17","text":"Każdy z was niech weźmie swoją kadzielnicę i nałoży w nią kadzidła, i niech każdy przyniesie przed PANA swoją kadzielnicę,"},{"book":"Liczb","chapter":"16","verse":"18","text":"Każdy więc wziął swoją kadzielnicę, włożył w nią ogień, nałożył na niego kadzidła i stanęli u wejścia do Namiotu Zgromadzenia"},{"book":"Liczb","chapter":"16","verse":"19","text":"A Korach zebrał przeciwko nim całe zgromadzenie u wejścia do Namiotu Zgromadzenia i wtedy chwała PANA ukazała się całemu ludowi."},{"book":"Liczb","chapter":"16","verse":"20","text":"I PAN powiedział do Mojżesza i Aarona:"},{"book":"Liczb","chapter":"16","verse":"21","text":"Odłączcie się od tego zgromadzenia, abym"},{"book":"Liczb","chapter":"16","verse":"22","text":"Lecz oni upadli na twarz i powiedzieli: O Boże, Boże duchów wszelkiego ciała! Czy jeśli zgrzeszy jeden człowiek, będziesz się gniewał na całe zgromadzenie?"},{"book":"Liczb","chapter":"16","verse":"23","text":"PAN powiedział do Mojżesza:"},{"book":"Liczb","chapter":"16","verse":"24","text":"Przemów do zgromadzenia i powiedz im: Oddalcie się od namiotu Koracha, Datana i Abirama."},{"book":"Liczb","chapter":"16","verse":"25","text":"Mojżesz wstał więc i podszedł do Datana i Abirama, a za nim poszli starsi Izraela."},{"book":"Liczb","chapter":"16","verse":"26","text":"I powiedział do zgromadzenia: Oddalcie się, proszę, od namiotów tych bezbożnych ludzi i nie dotykajcie niczego, co do nich należy, abyście nie zginęli przez wszystkie ich grzechy."},{"book":"Liczb","chapter":"16","verse":"27","text":"I oddalili się od namiotów Koracha, Datana i Abirama z każdej strony. Datan zaś i Abiram wyszli i stali u wejścia do swoich namiotów razem ze swoimi żonami, synami i małymi dziećmi."},{"book":"Liczb","chapter":"16","verse":"28","text":"Wtedy Mojżesz powiedział: Po tym poznacie, że PAN mnie posłał, abym dokonał wszystkich tych dzieł, i że nic z własnej woli"},{"book":"Liczb","chapter":"16","verse":"29","text":"Jeśli ci ludzie umrą taką śmiercią jak wszyscy ludzie albo zostaną ukarani tak jak inni, to nie PAN mnie posłał."},{"book":"Liczb","chapter":"16","verse":"30","text":"Ale jeśli PAN uczyni coś nowego i ziemia otworzy swoją paszczę, i pochłonie ich oraz wszystko, co do nich należy, i żywcem zstąpią do piekła, wtedy poznacie, że ci mężczyźni rozdrażnili PANA."},{"book":"Liczb","chapter":"16","verse":"31","text":"Gdy tylko skończył wypowiadać wszystkie te słowa, ziemia rozstąpiła się pod nimi."},{"book":"Liczb","chapter":"16","verse":"32","text":"A ziemia otworzyła swoją paszczę, i pochłonęła ich oraz ich domy i wszystkich ludzi, którzy byli przy Korachu, i cały"},{"book":"Liczb","chapter":"16","verse":"33","text":"I zstąpili oni razem ze wszystkim, co mieli, żywcem do piekła, i ziemia ich okryła; tak zginęli spośród zgromadzenia."},{"book":"Liczb","chapter":"16","verse":"34","text":"Wszyscy zaś Izraelici, którzy"},{"book":"Liczb","chapter":"16","verse":"35","text":"Wyszedł też ogień od PANA i pochłonął tych dwustu pięćdziesięciu mężczyzn, którzy ofiarowali kadzidło."},{"book":"Liczb","chapter":"16","verse":"36","text":"I PAN powiedział do Mojżesza:"},{"book":"Liczb","chapter":"16","verse":"37","text":"Powiedz do Eleazara, syna kapłana Aarona, niech pozbiera kadzielnice z tego pogorzeliska, a ogień niech rozrzuci dalej. Są bowiem poświęcone."},{"book":"Liczb","chapter":"16","verse":"38","text":"A kadzielnice tych, którzy zgrzeszyli przeciwko własnym duszom, rozbijcie na blachy na pokrycie ołtarza. Ofiarowali je bowiem przed PANEM, są więc poświęcone. Dlatego będą znakiem dla synów Izraela."},{"book":"Liczb","chapter":"16","verse":"39","text":"Pozbierał więc kapłan Eleazar miedziane kadzielnice, w których ofiarowali ci, którzy spłonęli, i rozbito je na blachy na pokrycie ołtarza;"},{"book":"Liczb","chapter":"16","verse":"40","text":"Na pamiątkę dla synów Izraela, aby żaden obcy, który nie jest z potomstwa Aarona, nie zbliżał się do składania kadzidła przed PANEM i żeby go nie spotkało to, co spotkało Koracha i jego gromady, jak PAN mu powiedział przez Mojżesza."},{"book":"Liczb","chapter":"16","verse":"41","text":"A nazajutrz całe zgromadzenie synów Izraela szemrało przeciwko Mojżeszowi i Aaronowi: Wy spowodowaliście śmierć ludu PANA."},{"book":"Liczb","chapter":"16","verse":"42","text":"I gdy zgromadzenie zbierało się przeciw Mojżeszowi i Aaronowi, spojrzeli w stronę Namiotu Zgromadzenia, a oto okrył go obłok i ukazała się chwała PANA."},{"book":"Liczb","chapter":"16","verse":"43","text":"Wtedy Mojżesz z Aaronem przyszli przed Namiot Zgromadzenia."},{"book":"Liczb","chapter":"16","verse":"44","text":"I PAN powiedział do Mojżesza:"},{"book":"Liczb","chapter":"16","verse":"45","text":"Wyjdźcie spośród tego zgromadzenia, a zniszczę je w mgnieniu oka; i upadli na twarz."},{"book":"Liczb","chapter":"16","verse":"46","text":"Potem Mojżesz powiedział do Aarona: Weź kadzielnicę, włóż w nią ogień z ołtarza, nałóż też kadzidła i pójdź szybko do zgromadzenia, i zrób przebłaganie za nich, bo już wyszedł gniew od PANA i już zaczęła się plaga."},{"book":"Liczb","chapter":"16","verse":"47","text":"Aaron wziął więc"},{"book":"Liczb","chapter":"16","verse":"48","text":"I Aaron stał między umarłymi i żywymi i plaga została powstrzymana."},{"book":"Liczb","chapter":"16","verse":"49","text":"Tych, co umarli od tej plagi, było czternaście tysięcy siedemset, oprócz tych, którzy umarli w związku ze sprawą Koracha."},{"book":"Liczb","chapter":"16","verse":"50","text":"Potem Aaron wrócił do Mojżesza przed wejście do Namiotu Zgromadzenia, a plaga została zatrzymana."}]}