{"data":[{"book":"Liczb","chapter":"20","verse":"1","text":"I przyszło całe zgromadzenie synów Izraela na pustynię Syn w pierwszym miesiącu. I lud zamieszkał w Kadesz. Tam umarła Miriam i tam została pogrzebana."},{"book":"Liczb","chapter":"20","verse":"2","text":"A gdy zabrakło wody dla ludu, zebrali się przeciw Mojżeszowi i Aaronowi."},{"book":"Liczb","chapter":"20","verse":"3","text":"Lud spierał się z Mojżeszem, mówiąc: Obyśmy umarli, gdy nasi bracia umarli przed PANEM."},{"book":"Liczb","chapter":"20","verse":"4","text":"Dlaczego przyprowadziliście to zgromadzenie PANA na tę pustynię, abyśmy tu pomarli wraz z naszym bydłem?"},{"book":"Liczb","chapter":"20","verse":"5","text":"Po co wyprowadziliście nas z Egiptu, aby nas wprowadzić na to złe miejsce; na miejsce, w którym nie ma ani zboża, ani fig, ani winogron, ani jabłek granatu, nie ma nawet wody do picia?"},{"book":"Liczb","chapter":"20","verse":"6","text":"Wtedy Mojżesz i Aaron przeszli sprzed ludu przed wejście do Namiotu Zgromadzenia i upadli na twarze. A chwała PANA ukazała się im."},{"book":"Liczb","chapter":"20","verse":"7","text":"I PAN powiedział do Mojżesza:"},{"book":"Liczb","chapter":"20","verse":"8","text":"Weź laskę, zgromadźcie"},{"book":"Liczb","chapter":"20","verse":"9","text":"Wziął więc Mojżesz laskę sprzed oblicza PANA, tak jak mu rozkazał."},{"book":"Liczb","chapter":"20","verse":"10","text":"I Mojżesz z Aaronem zgromadzili"},{"book":"Liczb","chapter":"20","verse":"11","text":"Następnie Mojżesz podniósł rękę i uderzył swoją laską dwa razy w skałę. Wtedy wypłynęła obficie woda i napiło się zgromadzenie oraz jego bydło."},{"book":"Liczb","chapter":"20","verse":"12","text":"I PAN powiedział do Mojżesza i Aarona: Ponieważ nie uwierzyliście mi, by mnie uświęcić na oczach synów Izraela, dlatego nie wprowadzicie tego zgromadzenia do ziemi, którą im daję."},{"book":"Liczb","chapter":"20","verse":"13","text":"To są wody Meriba, gdzie synowie Izraela spierali się z PANEM i został uświęcony w nich."},{"book":"Liczb","chapter":"20","verse":"14","text":"Potem Mojżesz wysłał z Kadesz posłańców do króla Edomu,"},{"book":"Liczb","chapter":"20","verse":"15","text":"Jak nasi ojcowie zstąpili do Egiptu i mieszkaliśmy w Egipcie wiele lat; i Egipcjanie dręczyli nas i naszych ojców;"},{"book":"Liczb","chapter":"20","verse":"16","text":"I wołaliśmy do PANA, a wysłuchał naszego głosu i posłał Anioła, i wyprowadził nas z Egiptu."},{"book":"Liczb","chapter":"20","verse":"17","text":"Pozwól nam, proszę, przejść przez twoją ziemię; nie pójdziemy przez pola ani przez winnice i nie będziemy pić wód ze studni. Pójdziemy drogą królewską, nie zboczymy ani w prawo, ani w lewo, dopóki nie przejdziemy twoich granic."},{"book":"Liczb","chapter":"20","verse":"18","text":"Edom odpowiedział mu: Nie przejdziesz przez moją ziemię, bo inaczej wyjdę przeciwko tobie z mieczem."},{"book":"Liczb","chapter":"20","verse":"19","text":"I synowie Izraela powiedzieli mu: Pójdziemy główną drogą, a jeśli będziemy pili twoją wodę, my i nasze zwierzęta, zapłacimy za to. Niczego innego"},{"book":"Liczb","chapter":"20","verse":"20","text":"A on odpowiedział: Nie przejdziesz. I Edom wyruszył naprzeciwko nim z licznym ludem i mocną ręką."},{"book":"Liczb","chapter":"20","verse":"21","text":"Tak Edom nie pozwolił Izraelowi przejść przez swoje granice. Izrael więc odstąpił od niego."},{"book":"Liczb","chapter":"20","verse":"22","text":"I synowie Izraela, całe zgromadzenie, wyruszyli z Kadesz i przyszli do góry Hor."},{"book":"Liczb","chapter":"20","verse":"23","text":"I PAN powiedział do Mojżesza i Aarona na górze Hor, na granicy ziemi Edomu:"},{"book":"Liczb","chapter":"20","verse":"24","text":"Aaron zostanie przyłączony do swego ludu; nie wejdzie bowiem do ziemi, którą dałem synom Izraela, ponieważ sprzeciwiliście się mojemu słowu przy wodach Meriba."},{"book":"Liczb","chapter":"20","verse":"25","text":"Weź Aarona i jego syna Eleazara i przyprowadź ich na górę Hor;"},{"book":"Liczb","chapter":"20","verse":"26","text":"I zdejmij z Aarona jego szaty, a ubierz w nie jego syna Eleazara. Aaron zaś zostanie przyłączony"},{"book":"Liczb","chapter":"20","verse":"27","text":"I Mojżesz uczynił tak, jak PAN rozkazał; i wstąpili na górę Hor na oczach całego zgromadzenia."},{"book":"Liczb","chapter":"20","verse":"28","text":"Mojżesz zdjął z Aarona jego szaty i ubrał w nie jego syna Eleazara. Aaron umarł tam na wierzchu góry, a Mojżesz i Eleazar zeszli z góry."},{"book":"Liczb","chapter":"20","verse":"29","text":"Gdy całe zgromadzenie zobaczyło, że Aaron nie żyje, opłakiwał Aarona cały dom Izraela przez trzydzieści dni."}]}