{"data":[{"book":"Liczb","chapter":"21","verse":"1","text":"A gdy król Aradu, Kananejczyk, który mieszkał na południu, usłyszał, że Izrael nadciąga drogą, którą"},{"book":"Liczb","chapter":"21","verse":"2","text":"Wtedy Izrael złożył PANU ślub, mówiąc: Jeśli wydasz ten lud w moje ręce, całkowicie zniszczę ich miasta."},{"book":"Liczb","chapter":"21","verse":"3","text":"I PAN wysłuchał głosu Izraela, i wydał mu Kananejczyków. Całkowicie zniszczyli ich oraz ich miasta, a nadano temu miejscu nazwę Chorma."},{"book":"Liczb","chapter":"21","verse":"4","text":"Potem wyruszyli od góry Hor w kierunku Morza Czerwonego, aby obejść ziemię Edom. I lud bardzo się zniechęcił w drodze."},{"book":"Liczb","chapter":"21","verse":"5","text":"Lud zaczął więc mówić przeciw Bogu i Mojżeszowi: Dlaczego wyprowadziliście nas z Egiptu, abyśmy pomarli na tej pustyni? Bo nie ma chleba ani wody, a nasza dusza obrzydziła sobie ten cienki chleb."},{"book":"Liczb","chapter":"21","verse":"6","text":"Zesłał więc PAN na lud węże jadowite, które go kąsały; i pomarło wiele osób z Izraela."},{"book":"Liczb","chapter":"21","verse":"7","text":"I lud przyszedł do Mojżesza, i powiedział: Zgrzeszyliśmy przez to, że mówiliśmy przeciw PANU i przeciw tobie. Módl się do PANA, aby oddalił od nas te węże. I Mojżesz modlił się za lud."},{"book":"Liczb","chapter":"21","verse":"8","text":"Wtedy PAN powiedział do Mojżesza: Wykonaj jadowitego węża i umieść go na drzewcu. I stanie się tak, że każdy ukąszony, kiedy spojrzy na niego, będzie żył."},{"book":"Liczb","chapter":"21","verse":"9","text":"Mojżesz wykonał więc węża miedzianego i umieścił go na drzewcu; gdy wąż kogoś ukąsił, a ten spojrzał na węża miedzianego, pozostawał przy życiu."},{"book":"Liczb","chapter":"21","verse":"10","text":"I wyruszyli synowie Izraela, i rozbili obóz w Obot."},{"book":"Liczb","chapter":"21","verse":"11","text":"A z Obot wyruszyli i rozbili obóz w Ijje-Haabarim na pustyni, która leży naprzeciw Moabu ku wschodowi słońca."},{"book":"Liczb","chapter":"21","verse":"12","text":"Stamtąd wyruszyli i rozbili obóz nad potokiem Zered."},{"book":"Liczb","chapter":"21","verse":"13","text":"Stamtąd wyruszyli i rozbili obóz po drugiej stronie"},{"book":"Liczb","chapter":"21","verse":"14","text":"Dlatego jest powiedziane w księdze wojen PANA: Jak uczynił w Morzu Czerwonym i w potokach Arnonu;"},{"book":"Liczb","chapter":"21","verse":"15","text":"U ujścia tych potoków, które ciągnie się ku osadzie Ar i przylega do granicy Moabu."},{"book":"Liczb","chapter":"21","verse":"16","text":"Stamtąd udali się do Beer; to jest ta studnia, o której PAN powiedział do Mojżesza: Zgromadź lud, a dam mu wody."},{"book":"Liczb","chapter":"21","verse":"17","text":"Wtedy Izrael śpiewał tę pieśń: Wzbierz studnio! Śpiewajcie o niej."},{"book":"Liczb","chapter":"21","verse":"18","text":"To studnia, którą wykopali naczelnicy; wykopali ją dostojnicy ludu wraz z prawodawcą swoimi laskami. A z tej pustyni"},{"book":"Liczb","chapter":"21","verse":"19","text":"A z Mattany do Nahalielu, a z Nahalielu do Bamot;"},{"book":"Liczb","chapter":"21","verse":"20","text":"A z Bamot do kotliny, która"},{"book":"Liczb","chapter":"21","verse":"21","text":"I Izrael wysłał posłańców do Sichona, króla Amorytów, mówiąc:"},{"book":"Liczb","chapter":"21","verse":"22","text":"Pozwól nam przejść przez twoją ziemię; nie pójdziemy ani przez pola, ani przez winnice; nie będziemy pić wód ze studni. Pójdziemy drogą królewską, dopóki nie przejdziemy twoich granic."},{"book":"Liczb","chapter":"21","verse":"23","text":"Sichon jednak nie pozwolił Izraelowi przejść przez swoją granicę; Sichon zebrał cały swój lud i wyszedł przeciw Izraelowi na pustynię, a gdy przyszedł do Jahazy, stoczył bitwę z Izraelem."},{"book":"Liczb","chapter":"21","verse":"24","text":"I Izrael pobił go ostrzem miecza, i wziął w posiadanie jego ziemię od Arnonu do Jabboku, aż do"},{"book":"Liczb","chapter":"21","verse":"25","text":"Wtedy Izrael zdobył wszystkie te miasta i zamieszkał we wszystkich miastach Amorytów, w Cheszbonie i we wszystkich przylegających do niego wsiach."},{"book":"Liczb","chapter":"21","verse":"26","text":"Cheszbon był miastem Sichona, króla Amorytów, który walczył z królem Moabu i zabrał mu z rąk całą jego ziemię aż po Arnon."},{"book":"Liczb","chapter":"21","verse":"27","text":"Dlatego mówią w przypowieści: Wejdźcie do Cheszbonu i niech się odbuduje, i umocni miasto Sichona."},{"book":"Liczb","chapter":"21","verse":"28","text":"Ponieważ ogień wyszedł z Cheszbonu, płomień z miasta Sichona; i pochłonął Ar moabskie oraz wzgórza Arnonu."},{"book":"Liczb","chapter":"21","verse":"29","text":"Biada tobie, Moabie! Zginąłeś, ludu Kemosza! Wydał swoich synów na tułaczkę i swoje córki w niewolę Sichonowi, królowi Amorytów."},{"book":"Liczb","chapter":"21","verse":"30","text":"Strzelaliśmy do nich, zginął Cheszbon aż po Dibon; a zburzyliśmy"},{"book":"Liczb","chapter":"21","verse":"31","text":"Tak to Izrael zamieszkał w ziemi Amorytów."},{"book":"Liczb","chapter":"21","verse":"32","text":"Wtedy Mojżesz wysłał"},{"book":"Liczb","chapter":"21","verse":"33","text":"Potem zawrócili i poszli w kierunku Baszanu; tam Og, król Baszanu, wyszedł przeciwko nim, on i cały jego lud, do walki w Edre."},{"book":"Liczb","chapter":"21","verse":"34","text":"Wtedy PAN powiedział do Mojżesza: Nie bój się go, gdyż wydałem go w twoje ręce wraz z całym jego ludem i ziemią i uczynisz z nim tak, jak uczyniłeś z Sichonem, królem Amorytów, który mieszkał w Cheszbonie."},{"book":"Liczb","chapter":"21","verse":"35","text":"I pobili go i jego synów oraz cały jego lud, tak że nikogo z niego nie pozostawili przy życiu, i wzięli w posiadanie jego ziemię."}]}