{"data":[{"book":"Liczb","chapter":"28","verse":"1","text":"I PAN powiedział do Mojżesza:"},{"book":"Liczb","chapter":"28","verse":"2","text":"Rozkaż synom Izraela i powiedz im: Przestrzegajcie składania mi w wyznaczonym czasie mojej ofiary, mojego pokarmu dla moich spalanych ofiar na miłą woń dla mnie."},{"book":"Liczb","chapter":"28","verse":"3","text":"I powiedz im: To jest ofiara spalana, którą będziecie składać PANU: dwa roczne baranki bez skazy codziennie, na nieustanne całopalenie;"},{"book":"Liczb","chapter":"28","verse":"4","text":"Jednego baranka będziesz składać rankiem, a drugiego wieczorem."},{"book":"Liczb","chapter":"28","verse":"5","text":"Do tego na ofiarę pokarmową jedną dziesiątą efy mąki pszennej zmieszanej z jedną czwartą hinu wytłoczonej oliwy."},{"book":"Liczb","chapter":"28","verse":"6","text":""},{"book":"Liczb","chapter":"28","verse":"7","text":"A jej ofiarą z płynów"},{"book":"Liczb","chapter":"28","verse":"8","text":"Drugiego baranka będziesz składał wieczorem; złożysz go podobnie jak poranną ofiarę pokarmową i ofiarę z płynów – jako ofiarę spalaną na miłą woń dla PANA."},{"book":"Liczb","chapter":"28","verse":"9","text":"Lecz w dniu szabatu"},{"book":"Liczb","chapter":"28","verse":"10","text":""},{"book":"Liczb","chapter":"28","verse":"11","text":"A na początku"},{"book":"Liczb","chapter":"28","verse":"12","text":"I trzy dziesiąte efy mąki pszennej zmieszanej z oliwą na ofiarę pokarmową na każdego cielca oraz dwie dziesiąte efy mąki pszennej zmieszanej z oliwą na ofiarę pokarmową na każdego barana;"},{"book":"Liczb","chapter":"28","verse":"13","text":"I jedną dziesiątą efy mąki pszennej zmieszanej z oliwą na ofiarę pokarmową na każdego baranka jako całopalenie na miłą woń, ofiarę spalaną dla PANA."},{"book":"Liczb","chapter":"28","verse":"14","text":"Ich ofiarami z płynów będą: pół hinu wina na każdego cielca, jedna trzecia hinu na każdego barana i jedna czwarta hinu na każdego baranka; to jest całopalenie na nowiu księżyca przez wszystkie miesiące roku."},{"book":"Liczb","chapter":"28","verse":"15","text":"Także jednego kozła ze stada jako ofiarę za grzech będziecie składać PANU oprócz nieustannego całopalenia oraz jego ofiary z płynów."},{"book":"Liczb","chapter":"28","verse":"16","text":"A pierwszego miesiąca, czternastego dnia,"},{"book":"Liczb","chapter":"28","verse":"17","text":"A piętnastego dnia tego miesiąca"},{"book":"Liczb","chapter":"28","verse":"18","text":"Pierwszego dnia będzie święte zgromadzenie, nie będziecie wykonywać żadnej ciężkiej pracy."},{"book":"Liczb","chapter":"28","verse":"19","text":"Lecz złożycie PANU ofiarę spalaną na całopalenie: dwa młode cielce, jednego barana i siedem rocznych baranków. Mają być bez skazy."},{"book":"Liczb","chapter":"28","verse":"20","text":"A ich ofiara pokarmowa"},{"book":"Liczb","chapter":"28","verse":"21","text":"Po jednej dziesiątej efy złożysz na każdego baranka z tych siedmiu baranków;"},{"book":"Liczb","chapter":"28","verse":"22","text":"I jednego kozła na ofiarę za grzech, na dokonanie przebłagania za was."},{"book":"Liczb","chapter":"28","verse":"23","text":"Będziecie to wszystko składać oprócz porannego całopalenia, które jest nieustannym całopaleniem."},{"book":"Liczb","chapter":"28","verse":"24","text":"Tak każdego dnia przez te siedem dni będziecie składać pokarm ofiary spalanej na miłą woń dla PANA. Będziecie to składać oprócz nieustannego całopalenia i jego ofiary z płynów."},{"book":"Liczb","chapter":"28","verse":"25","text":"A siódmego dnia będziecie mieli święte zgromadzenie; nie będziecie wykonywać żadnej ciężkiej pracy."},{"book":"Liczb","chapter":"28","verse":"26","text":"A w dniu pierwocin, gdy będziecie składać PANU nową ofiarę pokarmową, gdy się wypełnią wasze tygodnie, będziecie mieli święte zgromadzenie; nie będziecie wykonywać żadnej ciężkiej pracy."},{"book":"Liczb","chapter":"28","verse":"27","text":"I złożycie PANU całopalenie na miłą woń: dwa młode cielce, jednego barana, siedem rocznych baranków."},{"book":"Liczb","chapter":"28","verse":"28","text":"A na ich ofiarę pokarmową z mąki pszennej zmieszanej z oliwą: trzy dziesiąte"},{"book":"Liczb","chapter":"28","verse":"29","text":"Po jednej dziesiątej na każdego baranka z tych siedmiu baranków;"},{"book":"Liczb","chapter":"28","verse":"30","text":"I jednego kozła z kóz na dokonanie przebłagania za was."},{"book":"Liczb","chapter":"28","verse":"31","text":"Będziecie"}]}