{"data":[{"book":"Liczb","chapter":"30","verse":"1","text":"Potem Mojżesz powiedział do naczelników pokoleń pośród synów Izraela: Oto co PAN rozkazał."},{"book":"Liczb","chapter":"30","verse":"2","text":"Jeśli mężczyzna złoży PANU ślub lub przysięgę i zwiąże swoją duszę zobowiązaniem, to nie złamie swego słowa; wypełni wszystko według tego, co wyszło z jego ust."},{"book":"Liczb","chapter":"30","verse":"3","text":"Jeśli kobieta złoży PANU ślub i zwiąże się zobowiązaniem w domu swego ojca, w swojej młodości;"},{"book":"Liczb","chapter":"30","verse":"4","text":"A jej ojciec usłyszy ślub i zobowiązanie, którym związała swoją duszę, a jej ojciec będzie milczał o tym, wtedy wszystkie jej śluby będą ważne i każde zobowiązanie, którym związała swą duszę, będzie ważne."},{"book":"Liczb","chapter":"30","verse":"5","text":"Lecz jeśli jej ojciec sprzeciwi się jej w dniu, kiedy usłyszy o wszystkich jej ślubach i zobowiązaniach, którymi związała swoją duszę, wtedy nie będą ważne; PAN przebaczy jej, gdyż jej ojciec sprzeciwił się temu."},{"book":"Liczb","chapter":"30","verse":"6","text":"Ale jeśli mając męża, złożyła ślub lub wypowiedziała swymi ustami coś, czym związała swoją duszę;"},{"book":"Liczb","chapter":"30","verse":"7","text":"A jej mąż to usłyszał i milczał o tym w dniu, gdy to usłyszał, to jej śluby będą ważne i jej zobowiązania, którymi związała swoją duszę, będą ważne."},{"book":"Liczb","chapter":"30","verse":"8","text":"Lecz jeśli w dniu, gdy jej mąż usłyszał o tym, sprzeciwił się temu, to unieważnia jej ślub, który złożyła, i to, co wypowiedziała swymi ustami, czym związała swoją duszę; a PAN jej przebaczy."},{"book":"Liczb","chapter":"30","verse":"9","text":"Ale każdy ślub wdowy i rozwiedzionej, którym związały swoją duszę, będzie ważny."},{"book":"Liczb","chapter":"30","verse":"10","text":"Lecz jeśli w domu swego męża złożyła ślub lub związała swoją duszę zobowiązaniem przysięgi;"},{"book":"Liczb","chapter":"30","verse":"11","text":"A jej mąż usłyszał to i milczał o tym, i nie sprzeciwił się temu, wtedy wszystkie jej śluby będą ważne i każdy obowiązek, którym zobowiązała swoją duszę, będzie ważny."},{"book":"Liczb","chapter":"30","verse":"12","text":"Ale jeśli jej mąż sprzeciwił się temu w dniu, kiedy to usłyszał, to wszelki ślub i zobowiązanie, jakie padły z jej ust, będą nieważne; jej mąż je unieważnił; a PAN jej przebaczy."},{"book":"Liczb","chapter":"30","verse":"13","text":"Wszelki ślub i wszelką przysięgę zobowiązania na trapienie duszy może jej mąż potwierdzić lub może unieważnić."},{"book":"Liczb","chapter":"30","verse":"14","text":"A jeśli jej mąż będzie milczał dzień po dniu, to potwierdza wszystkie jej śluby i wszystkie jej zobowiązania, które ją wiążą. Potwierdza je, ponieważ milczał o tym w dniu, kiedy"},{"book":"Liczb","chapter":"30","verse":"15","text":"Lecz jeśli je usłyszał i dopiero później unieważni, to poniesie jej nieprawość."},{"book":"Liczb","chapter":"30","verse":"16","text":"To są ustawy, które PAN przykazał Mojżeszowi, między mężem a jego żoną, między ojcem a jego córką w jej młodości,"}]}