{"data":[{"book":"Liczb","chapter":"33","verse":"1","text":"Oto miejsca postojów synów Izraela, którzy wyszli z ziemi Egiptu ze swymi zastępami pod wodzą Mojżesza i Aarona."},{"book":"Liczb","chapter":"33","verse":"2","text":"Na rozkaz PANA Mojżesz spisał ich wymarsze według etapów. A oto ich wymarsze według etapów:"},{"book":"Liczb","chapter":"33","verse":"3","text":"Wyruszyli z Ramses w pierwszym miesiącu, piętnastego dnia tego pierwszego miesiąca; nazajutrz po święcie Paschy synowie Izraela wyszli pod potężną ręką na oczach wszystkich Egipcjan;"},{"book":"Liczb","chapter":"33","verse":"4","text":"Podczas gdy Egipcjanie grzebali wszystkich pierworodnych, których PAN zabił wśród nich. Także i nad ich bogami PAN dokonał sądu."},{"book":"Liczb","chapter":"33","verse":"5","text":"Wyruszyli więc synowie Izraela z Ramses i rozbili obóz w Sukkot."},{"book":"Liczb","chapter":"33","verse":"6","text":"Wyruszyli z Sukkot i rozbili obóz w Etam, które leży na skraju pustyni."},{"book":"Liczb","chapter":"33","verse":"7","text":"Wyruszyli z Etam i wrócili do Pi-Hachirot, które leży naprzeciw Baal-Sefon, i rozbili obóz przed Migdol."},{"book":"Liczb","chapter":"33","verse":"8","text":"Wyruszyli z Pi-Hachirot, przeszli przez środek morza na pustyni i po trzech dniach drogi po pustyni Etam rozbili obóz w Mara."},{"book":"Liczb","chapter":"33","verse":"9","text":"Wyruszyli z Mara i przyszli do Elim. A w Elim"},{"book":"Liczb","chapter":"33","verse":"10","text":"Wyruszyli z Elim i rozbili obóz nad Morzem Czerwonym."},{"book":"Liczb","chapter":"33","verse":"11","text":"Wyruszyli znad Morza Czerwonego i rozbili obóz na pustyni Sin."},{"book":"Liczb","chapter":"33","verse":"12","text":"Wyruszyli z pustyni Sin i rozbili obóz w Dofka."},{"book":"Liczb","chapter":"33","verse":"13","text":"Wyruszyli z Dofka i rozbili obóz w Alusz."},{"book":"Liczb","chapter":"33","verse":"14","text":"Wyruszyli z Alusz i rozbili obóz w Refidim, gdzie lud nie miał wody do picia."},{"book":"Liczb","chapter":"33","verse":"15","text":"Wyruszyli z Refidim i rozbili obóz na pustyni Synaj."},{"book":"Liczb","chapter":"33","verse":"16","text":"Wyruszyli z pustyni Synaj i rozbili obóz w Kibrot-Hattaawa."},{"book":"Liczb","chapter":"33","verse":"17","text":"Wyruszyli z Kibrot-Hattaawa i rozbili obóz w Chaserot."},{"book":"Liczb","chapter":"33","verse":"18","text":"Wyruszyli z Chaserot i rozbili obóz w Ritma."},{"book":"Liczb","chapter":"33","verse":"19","text":"Wyruszyli z Ritma i rozbili obóz w Rimmon-Peres."},{"book":"Liczb","chapter":"33","verse":"20","text":"Wyruszyli z Rimmon-Peres i rozbili obóz w Libnie."},{"book":"Liczb","chapter":"33","verse":"21","text":"Wyruszyli z Libny i rozbili obóz w Rissa."},{"book":"Liczb","chapter":"33","verse":"22","text":"Wyruszyli z Rissa i rozbili obóz w Kehelata."},{"book":"Liczb","chapter":"33","verse":"23","text":"Wyruszyli z Kehelata i rozbili obóz na górze Szefer."},{"book":"Liczb","chapter":"33","verse":"24","text":"Wyruszyli z góry Szefer i rozbili obóz w Charada."},{"book":"Liczb","chapter":"33","verse":"25","text":"Wyruszyli z Charada i rozbili obóz w Makhelot."},{"book":"Liczb","chapter":"33","verse":"26","text":"Wyruszyli z Makhelot i rozbili obóz w Tachat."},{"book":"Liczb","chapter":"33","verse":"27","text":"Wyruszyli z Tachat i rozbili obóz w Terach."},{"book":"Liczb","chapter":"33","verse":"28","text":"Wyruszyli z Terach i rozbili obóz w Mitka."},{"book":"Liczb","chapter":"33","verse":"29","text":"Wyruszyli z Mitka i rozbili obóz w Chaszmona."},{"book":"Liczb","chapter":"33","verse":"30","text":"Wyruszyli z Chaszmona i rozbili obóz w Moserot."},{"book":"Liczb","chapter":"33","verse":"31","text":"Wyruszyli z Moserot i rozbili obóz w Bene-Jaakan."},{"book":"Liczb","chapter":"33","verse":"32","text":"Wyruszyli z Bene-Jaakan i rozbili obóz w Chor-Haggidgad."},{"book":"Liczb","chapter":"33","verse":"33","text":"Wyruszyli z Chor-Haggidgad i rozbili obóz w Jotbata."},{"book":"Liczb","chapter":"33","verse":"34","text":"Wyruszyli z Jotbata i rozbili obóz w Abrona."},{"book":"Liczb","chapter":"33","verse":"35","text":"Wyruszyli z Abrona i rozbili obóz w Esjon-Geber."},{"book":"Liczb","chapter":"33","verse":"36","text":"Wyruszyli z Esjon-Geber i rozbili obóz na pustyni Syn, to"},{"book":"Liczb","chapter":"33","verse":"37","text":"Wyruszyli z Kadesz i rozbili obóz na górze Hor, na granicy ziemi Edomu."},{"book":"Liczb","chapter":"33","verse":"38","text":"Wtedy wstąpił kapłan Aaron na górę Hor na rozkaz PANA i tam umarł w czterdziestym roku po wyjściu synów Izraela z ziemi Egiptu, w pierwszym"},{"book":"Liczb","chapter":"33","verse":"39","text":"Aaron miał sto dwadzieścia trzy lata, kiedy umarł na górze Hor."},{"book":"Liczb","chapter":"33","verse":"40","text":"A król Aradu, Kananejczyk, który mieszkał na południu w ziemi Kanaan, usłyszał, że nadciągają synowie Izraela."},{"book":"Liczb","chapter":"33","verse":"41","text":"Wyruszyli z góry Hor i rozbili obóz w Salmona."},{"book":"Liczb","chapter":"33","verse":"42","text":"Wyruszyli z Salmona i rozbili obóz w Punon."},{"book":"Liczb","chapter":"33","verse":"43","text":"Wyruszyli z Punon i rozbili obóz w Obot."},{"book":"Liczb","chapter":"33","verse":"44","text":"Wyruszyli z Obot i rozbili obóz w Ijje-Abarim, na granicy Moabu."},{"book":"Liczb","chapter":"33","verse":"45","text":"Wyruszyli z Ijjim i rozbili obóz w Dibon-Gad."},{"book":"Liczb","chapter":"33","verse":"46","text":"Wyruszyli z Dibon-Gad i rozbili obóz w Almon-Diblataim."},{"book":"Liczb","chapter":"33","verse":"47","text":"Wyruszyli z Almon-Diblataim i rozbili obóz na górach Abarim, naprzeciwko Nebo."},{"book":"Liczb","chapter":"33","verse":"48","text":"Wyruszyli z gór Abarim i rozbili obóz na równinach Moabu, nad Jordanem, naprzeciw Jerycha."},{"book":"Liczb","chapter":"33","verse":"49","text":"I rozłożyli się nad Jordanem, od Bet-Jeszimot aż do Abel-Szittim, na równinach Moabu."},{"book":"Liczb","chapter":"33","verse":"50","text":"I PAN przemówił do Mojżesza na równinach Moabu, nad Jordanem, naprzeciw Jerycha, tymi słowy:"},{"book":"Liczb","chapter":"33","verse":"51","text":"Przemów do synów Izraela i powiedz im: Gdy przeprawicie się przez Jordan do ziemi Kanaan;"},{"book":"Liczb","chapter":"33","verse":"52","text":"Wtedy wypędzicie przed sobą wszystkich mieszkańców tej ziemi i zniszczycie wszystkie ich obrazy i wszystkie ich odlane posągi i spustoszycie wszystkie ich wyżyny."},{"book":"Liczb","chapter":"33","verse":"53","text":"A wypędziwszy mieszkańców ziemi, zamieszkacie w niej, gdyż dałem wam tę ziemię w posiadanie."},{"book":"Liczb","chapter":"33","verse":"54","text":"I rozdzielicie tę ziemię przez losowanie jako dziedzictwo, według waszych rodzin. Liczniejszemu dacie większe dziedzictwo, a mniej licznemu dacie mniejsze dziedzictwo. Gdzie komu los przypadnie, to będzie jego; otrzymacie dziedzictwo według pokolenia waszych ojców."},{"book":"Liczb","chapter":"33","verse":"55","text":"Jeśli jednak nie wypędzicie przed sobą mieszkańców tej ziemi, wtedy ci, których z nich pozostawicie, będą jak ciernie w waszych oczach i jak kolce dla waszych boków i będą was gnębić w tej ziemi, w której będziecie mieszkać."},{"book":"Liczb","chapter":"33","verse":"56","text":"Wtedy uczynię wam to, co zamierzałem uczynić im."}]}