{"data":[{"book":"Liczb","chapter":"35","verse":"1","text":"I PAN powiedział do Mojżesza na równinach Moabu, nad Jordanem,"},{"book":"Liczb","chapter":"35","verse":"2","text":"Rozkaż synom Izraela, aby dali Lewitom ze swej dziedzicznej posiadłości miasta na zamieszkanie, dacie Lewitom też pastwiska dokoła ich miast."},{"book":"Liczb","chapter":"35","verse":"3","text":"Będą mieli miasta na mieszkanie, a ich pastwiska będą dla ich bydła, dla ich dobytku i dla wszystkich ich zwierząt."},{"book":"Liczb","chapter":"35","verse":"4","text":"Pastwiska miast, które dacie Lewitom, będą rozciągać się na tysiąc łokci wokół murów miasta."},{"book":"Liczb","chapter":"35","verse":"5","text":"Odmierzycie również poza miastem dwa tysiące łokci po stronie wschodniej, po stronie południowej też dwa tysiące łokci, także po stronie zachodniej dwa tysiące łokci i po stronie północnej dwa tysiące łokci, a miasto będzie w środku. To będą pastwiska ich miast."},{"book":"Liczb","chapter":"35","verse":"6","text":"A spośród tych miast, które dacie Lewitom, sześć będzie miastami schronienia, które przekażecie, aby mógł tam uciec zabójca. Oprócz nich dacie im czterdzieści dwa miasta."},{"book":"Liczb","chapter":"35","verse":"7","text":"Wszystkich miast, które dacie Lewitom, będzie czterdzieści osiem wraz z ich pastwiskami."},{"book":"Liczb","chapter":"35","verse":"8","text":"A miasta, które im dacie,"},{"book":"Liczb","chapter":"35","verse":"9","text":"Potem PAN powiedział do Mojżesza:"},{"book":"Liczb","chapter":"35","verse":"10","text":"Przemów do synów Izraela i powiedz im: Gdy przejdziecie przez Jordan do ziemi Kanaan;"},{"book":"Liczb","chapter":"35","verse":"11","text":"Wyznaczcie sobie miasta, które będą dla was miastami schronienia, aby mógł tam uciec zabójca, który zabił kogoś nieumyślnie."},{"book":"Liczb","chapter":"35","verse":"12","text":"Te miasta będą dla was miastami schronienia przed mścicielem, aby zabójca nie poniósł śmierci, zanim nie stanie przed zgromadzeniem na sąd."},{"book":"Liczb","chapter":"35","verse":"13","text":"A z miast, które oddacie, sześć będzie dla was miastami schronienia."},{"book":"Liczb","chapter":"35","verse":"14","text":"Trzy miasta dacie z tej strony Jordanu, a trzy miasta dacie w ziemi Kanaan; będą one miastami schronienia."},{"book":"Liczb","chapter":"35","verse":"15","text":"Tych sześć miast będzie schronieniem dla synów Izraela, dla obcego i dla przybysza, który mieszka wśród was, aby mógł tam uciec każdy, kto by zabił człowieka nieumyślnie."},{"book":"Liczb","chapter":"35","verse":"16","text":"Jeśli jednak uderzy go przedmiotem żelaznym, tak że ten umrze, jest mordercą. Morderca poniesie śmierć."},{"book":"Liczb","chapter":"35","verse":"17","text":"Jeśli uderzy go kamieniem, który ma w ręce i którym można zabić, a ten umrze, jest mordercą. Morderca poniesie śmierć."},{"book":"Liczb","chapter":"35","verse":"18","text":"Albo jeśli uderzy go ręcznym przedmiotem drewnianym, którym można zabić, a ten umrze, jest mordercą. Morderca poniesie śmierć."},{"book":"Liczb","chapter":"35","verse":"19","text":"Mściciel krwi sam zabije tego mordercę. Gdziekolwiek go spotka, sam go zabije."},{"book":"Liczb","chapter":"35","verse":"20","text":"Jeśli z nienawiści popchnie go albo rzuci w niego czymś z zasadzki, a ten umrze;"},{"book":"Liczb","chapter":"35","verse":"21","text":"Albo jeśli z wrogości uderzy go ręką, a ten umrze, to ten, który uderzył, poniesie śmierć, bo jest mordercą. Mściciel krwi zabije mordercę, gdziekolwiek go spotka."},{"book":"Liczb","chapter":"35","verse":"22","text":"Lecz jeśli niespodziewanie i bez wrogości go popchnie albo rzuci w niego czymkolwiek bez zasadzki;"},{"book":"Liczb","chapter":"35","verse":"23","text":"Albo jeśli nie widząc, upuści na niego jakiś kamień, którym można zabić, a ten umrze, chociaż nie był jego wrogiem ani nie szukał jego krzywdy;"},{"book":"Liczb","chapter":"35","verse":"24","text":"Wtedy zgromadzenie rozsądzi pomiędzy tym, który zabił, a między mścicielem krwi według tych praw."},{"book":"Liczb","chapter":"35","verse":"25","text":"I zgromadzenie wybawi zabójcę z rąk mściciela krwi; zgromadzenie też przekaże go miastu schronienia, do którego uciekł. Tam będzie mieszkał aż do śmierci najwyższego kapłana, namaszczonego olejem świętym."},{"book":"Liczb","chapter":"35","verse":"26","text":"Lecz jeśli zabójca wyjdzie poza granice swojego miasta schronienia, do którego uciekł;"},{"book":"Liczb","chapter":"35","verse":"27","text":"I mściciel trafi tam na niego poza granicą jego miasta schronienia, i zabije zabójcę, to nie będzie winien krwi."},{"book":"Liczb","chapter":"35","verse":"28","text":""},{"book":"Liczb","chapter":"35","verse":"29","text":"To będzie dla was ustawa prawna przez wszystkie wasze pokolenia, we wszystkich waszych domach."},{"book":"Liczb","chapter":"35","verse":"30","text":"Ktokolwiek zabije człowieka, to na podstawie zeznania świadków zostanie zabity zabójca. Lecz jeden świadek nie może świadczyć przeciwko komuś, by"},{"book":"Liczb","chapter":"35","verse":"31","text":"Nie weźmiecie też okupu za życie zabójcy, który zasługuje na śmierć. Musi ponieść śmierć."},{"book":"Liczb","chapter":"35","verse":"32","text":"Nie weźmiecie też okupu od tego, który uciekł do swojego miasta schronienia, aby mógł wrócić i zamieszkać w swojej ziemi, zanim umrze kapłan;"},{"book":"Liczb","chapter":"35","verse":"33","text":"Abyście nie bezcześcili ziemi, w której będziecie, gdyż krew bezcześci ziemię; a ziemia nie może być inaczej oczyszczona od przelanej w niej krwi jak tylko krwią tego, który ją przelał."},{"book":"Liczb","chapter":"35","verse":"34","text":"Nie zanieczyszczajcie więc ziemi, w której mieszkacie, w której przebywam też ja. Ja bowiem"}]}