{"data":[{"book":"Titusbrevet","chapter":"2","verse":"1","text":"Men vad det gäller dig [Titus, i kontrast till de falska lärarna] ska du ständigt tala (kommunicera) det som hör till den sunda (hälsosamma, rätta) läran."},{"book":"Titusbrevet","chapter":"2","verse":"2","text":"Äldre män ska vara nyktra, värdiga och förståndiga, sunda i tro, i kärlek och i uthållighet (ståndaktighet, tålamod)."},{"book":"Titusbrevet","chapter":"2","verse":"3","text":"Äldre kvinnor ska på samma sätt bete sig som det anstår de heliga, inte sprida skvaller eller missbruka vin (ordagrant: ”vara slav till mycket vin”). De ska vara lärare i det som är gott,"},{"book":"Titusbrevet","chapter":"2","verse":"4","text":"så att de fostrar de unga kvinnorna till att älska man och barn,"},{"book":"Titusbrevet","chapter":"2","verse":"5","text":"att leva anständigt och rent, att vara husliga och goda och underordna sig sina män så att Guds ord inte blir hånat."},{"book":"Titusbrevet","chapter":"2","verse":"6","text":"Förmana på samma sätt de yngre männen att visa gott omdöme i allt,"},{"book":"Titusbrevet","chapter":"2","verse":"7","text":"och var själv ett föredöme i goda (ärbara) gärningar. Din undervisning ska förmedla oförfalskad sanning och värdighet."},{"book":"Titusbrevet","chapter":"2","verse":"8","text":"Den ska vara sund och oklanderlig, så att din motståndare måste skämmas när han inte har något ont att säga om oss."},{"book":"Titusbrevet","chapter":"2","verse":"9","text":"Förmana tjänarna att underordna sig sina herrar i allt, att tjäna dem helhjärtat och inte säga emot,"},{"book":"Titusbrevet","chapter":"2","verse":"10","text":"att inte smussla undan något utan alltid visa sann trohet så att de i allt är en heder för Guds, vår Frälsares, lära."},{"book":"Titusbrevet","chapter":"2","verse":"11","text":"Guds nåd (kraft, favör) har uppenbarats till frälsning för alla människor."},{"book":"Titusbrevet","chapter":"2","verse":"12","text":"Den fostrar oss att säga nej till ogudaktighet och världsliga begär och i stället leva anständigt, rättfärdigt och gudfruktigt i den tidsålder som nu är,"},{"book":"Titusbrevet","chapter":"2","verse":"13","text":"medan vi väntar på det saliga (lyckliga, välsignade) hoppet: att vår store Gud och Frälsare Jesus den Smorde (Messias, Kristus) ska träda fram i härlighet."},{"book":"Titusbrevet","chapter":"2","verse":"14","text":"Han har offrat sig för oss för att friköpa oss från all laglöshet och rena åt sig ett eget folk, som är uppfyllt av iver att göra goda (ärbara) gärningar."},{"book":"Titusbrevet","chapter":"2","verse":"15","text":"Så ska du tala (kommunicera), förmana och tillrättavisa med eftertryck (all auktoritet)."}]}