{"data":[{"book":"लूकः","chapter":"12","verse":"1","text":"तदानीं लोकाः सहस्रं सहस्रम् आगत्य समुपस्थितास्तत एकैको ऽन्येषामुपरि पतितुम् उपचक्रमे; तदा यीशुः शिष्यान् बभाषे, यूयं फिरूशिनां किण्वरूपकापट्ये विशेषेण सावधानास्तिष्ठत।"},{"book":"लूकः","chapter":"12","verse":"2","text":"यतो यन्न प्रकाशयिष्यते तदाच्छन्नं वस्तु किमपि नास्ति; तथा यन्न ज्ञास्यते तद् गुप्तं वस्तु किमपि नास्ति।"},{"book":"लूकः","chapter":"12","verse":"3","text":"अन्धकारे तिष्ठनतो याः कथा अकथयत ताः सर्व्वाः कथा दीप्तौ श्रोष्यन्ते निर्जने कर्णे च यदकथयत गृहपृष्ठात् तत् प्रचारयिष्यते।"},{"book":"लूकः","chapter":"12","verse":"4","text":"हे बन्धवो युष्मानहं वदामि, ये शरीरस्य नाशं विना किमप्यपरं कर्त्तुं न शक्रुवन्ति तेभ्यो मा भैष्ट।"},{"book":"लूकः","chapter":"12","verse":"5","text":"तर्हि कस्माद् भेतव्यम् इत्यहं वदामि, यः शरीरं नाशयित्वा नरकं निक्षेप्तुं शक्नोति तस्मादेव भयं कुरुत, पुनरपि वदामि तस्मादेव भयं कुरुत।"},{"book":"लूकः","chapter":"12","verse":"6","text":"पञ्च चटकपक्षिणः किं द्वाभ्यां ताम्रखण्डाभ्यां न विक्रीयन्ते? तथापीश्वरस्तेषाम् एकमपि न विस्मरति।"},{"book":"लूकः","chapter":"12","verse":"7","text":"युष्माकं शिरःकेशा अपि गणिताः सन्ति तस्मात् मा विभीत बहुचटकपक्षिभ्योपि यूयं बहुमूल्याः।"},{"book":"लूकः","chapter":"12","verse":"8","text":"अपरं युष्मभ्यं कथयामि यः कश्चिन् मानुषाणां साक्षान् मां स्वीकरोति मनुष्यपुत्र ईश्वरदूतानां साक्षात् तं स्वीकरिष्यति।"},{"book":"लूकः","chapter":"12","verse":"9","text":"किन्तु यः कश्चिन्मानुषाणां साक्षान्माम् अस्वीकरोति तम् ईश्वरस्य दूतानां साक्षाद् अहम् अस्वीकरिष्यामि।"},{"book":"लूकः","chapter":"12","verse":"10","text":"अन्यच्च यः कश्चिन् मनुजसुतस्य निन्दाभावेन काञ्चित् कथां कथयति तस्य तत्पापस्य मोचनं भविष्यति किन्तु यदि कश्चित् पवित्रम् आत्मानं निन्दति तर्हि तस्य तत्पापस्य मोचनं न भविष्यति।"},{"book":"लूकः","chapter":"12","verse":"11","text":"यदा लोका युष्मान् भजनगेहं विचारकर्तृराज्यकर्तृणां सम्मुखञ्च नेष्यन्ति तदा केन प्रकारेण किमुत्तरं वदिष्यथ किं कथयिष्यथ चेत्यत्र मा चिन्तयत;"},{"book":"लूकः","chapter":"12","verse":"12","text":"यतो युष्माभिर्यद् यद् वक्तव्यं तत् तस्मिन् समयएव पवित्र आत्मा युष्मान् शिक्षयिष्यति।"},{"book":"लूकः","chapter":"12","verse":"13","text":"ततः परं जनतामध्यस्थः कश्चिज्जनस्तं जगाद हे गुरो मया सह पैतृकं धनं विभक्तुं मम भ्रातरमाज्ञापयतु भवान्।"},{"book":"लूकः","chapter":"12","verse":"14","text":"किन्तु स तमवदत् हे मनुष्य युवयो र्विचारं विभागञ्च कर्त्तुं मां को नियुक्तवान्?"},{"book":"लूकः","chapter":"12","verse":"15","text":"अनन्तरं स लोकानवदत् लोभे सावधानाः सतर्काश्च तिष्ठत, यतो बहुसम्पत्तिप्राप्त्या मनुष्यस्यायु र्न भवति।"},{"book":"लूकः","chapter":"12","verse":"16","text":"पश्चाद् दृष्टान्तकथामुत्थाप्य कथयामास, एकस्य धनिनो भूमौ बहूनि शस्यानि जातानि।"},{"book":"लूकः","chapter":"12","verse":"17","text":"ततः स मनसा चिन्तयित्वा कथयाम्बभूव ममैतानि समुत्पन्नानि द्रव्याणि स्थापयितुं स्थानं नास्ति किं करिष्यामि?"},{"book":"लूकः","chapter":"12","verse":"18","text":"ततोवदद् इत्थं करिष्यामि, मम सर्व्वभाण्डागाराणि भङ्क्त्वा बृहद्भाण्डागाराणि निर्म्माय तन्मध्ये सर्व्वफलानि द्रव्याणि च स्थापयिष्यामि।"},{"book":"लूकः","chapter":"12","verse":"19","text":"अपरं निजमनो वदिष्यामि, हे मनो बहुवत्सरार्थं नानाद्रव्याणि सञ्चितानि सन्ति विश्रामं कुरु भुक्त्वा पीत्वा कौतुकञ्च कुरु। किन्त्वीश्वरस्तम् अवदत्,"},{"book":"लूकः","chapter":"12","verse":"20","text":"रे निर्बोध अद्य रात्रौ तव प्राणास्त्वत्तो नेष्यन्ते तत एतानि यानि द्रव्याणि त्वयासादितानि तानि कस्य भविष्यन्ति?"},{"book":"लूकः","chapter":"12","verse":"21","text":"अतएव यः कश्चिद् ईश्वरस्य समीपे धनसञ्चयमकृत्वा केवलं स्वनिकटे सञ्चयं करोति सोपि तादृशः।"},{"book":"लूकः","chapter":"12","verse":"22","text":"अथ स शिष्येभ्यः कथयामास, युष्मानहं वदामि, किं खादिष्यामः? किं परिधास्यामः? इत्युक्त्वा जीवनस्य शरीरस्य चार्थं चिन्तां मा कार्ष्ट।"},{"book":"लूकः","chapter":"12","verse":"23","text":"भक्ष्याज्जीवनं भूषणाच्छरीरञ्च श्रेष्ठं भवति।"},{"book":"लूकः","chapter":"12","verse":"24","text":"काकपक्षिणां कार्य्यं विचारयत, ते न वपन्ति शस्यानि च न छिन्दन्ति, तेषां भाण्डागाराणि न सन्ति कोषाश्च न सन्ति, तथापीश्वरस्तेभ्यो भक्ष्याणि ददाति, यूयं पक्षिभ्यः श्रेष्ठतरा न किं?"},{"book":"लूकः","chapter":"12","verse":"25","text":"अपरञ्च भावयित्वा निजायुषः क्षणमात्रं वर्द्धयितुं शक्नोति, एतादृशो लाको युष्माकं मध्ये कोस्ति?"},{"book":"लूकः","chapter":"12","verse":"26","text":"अतएव क्षुद्रं कार्य्यं साधयितुम् असमर्था यूयम् अन्यस्मिन् कार्य्ये कुतो भावयथ?"},{"book":"लूकः","chapter":"12","verse":"27","text":"अन्यच्च काम्पिलपुष्पं कथं वर्द्धते तदापि विचारयत, तत् कञ्चन श्रमं न करोति तन्तूंश्च न जनयति किन्तु युष्मभ्यं यथार्थं कथयामि सुलेमान् बह्वैश्वर्य्यान्वितोपि पुष्पस्यास्य सदृशो विभूषितो नासीत्।"},{"book":"लूकः","chapter":"12","verse":"28","text":"अद्य क्षेत्रे वर्त्तमानं श्वश्चूल्ल्यां क्षेप्स्यमानं यत् तृणं, तस्मै यदीश्वर इत्थं भूषयति तर्हि हे अल्पप्रत्ययिनो युष्मान किं न परिधापयिष्यति?"},{"book":"लूकः","chapter":"12","verse":"29","text":"अतएव किं खादिष्यामः? किं परिधास्यामः? एतदर्थं मा चेष्टध्वं मा संदिग्ध्वञ्च।"},{"book":"लूकः","chapter":"12","verse":"30","text":"जगतो देवार्च्चका एतानि सर्व्वाणि चेष्टनते; एषु वस्तुषु युष्माकं प्रयोजनमास्ते इति युष्माकं पिता जानाति।"},{"book":"लूकः","chapter":"12","verse":"31","text":"अतएवेश्वरस्य राज्यार्थं सचेष्टा भवत तथा कृते सर्व्वाण्येतानि द्रव्याणि युष्मभ्यं प्रदायिष्यन्ते।"},{"book":"लूकः","chapter":"12","verse":"32","text":"हे क्षुद्रमेषव्रज यूयं मा भैष्ट युष्मभ्यं राज्यं दातुं युष्माकं पितुः सम्मतिरस्ति।"},{"book":"लूकः","chapter":"12","verse":"33","text":"अतएव युष्माकं या या सम्पत्तिरस्ति तां तां विक्रीय वितरत, यत् स्थानं चौरा नागच्छन्ति, कीटाश्च न क्षाययन्ति तादृशे स्वर्गे निजार्थम् अजरे सम्पुटके ऽक्षयं धनं सञ्चिनुत च;"},{"book":"लूकः","chapter":"12","verse":"34","text":"यतो यत्र युष्माकं धनं वर्त्तते तत्रेव युष्माकं मनः।"},{"book":"लूकः","chapter":"12","verse":"35","text":"अपरञ्च यूयं प्रदीपं ज्वालयित्वा बद्धकटयस्तिष्ठत;"},{"book":"लूकः","chapter":"12","verse":"36","text":"प्रभु र्विवाहादागत्य यदैव द्वारमाहन्ति तदैव द्वारं मोचयितुं यथा भृत्या अपेक्ष्य तिष्ठन्ति तथा यूयमपि तिष्ठत।"},{"book":"लूकः","chapter":"12","verse":"37","text":"यतः प्रभुरागत्य यान् दासान् सचेतनान् तिष्ठतो द्रक्ष्यति तएव धन्याः; अहं युष्मान् यथार्थं वदामि प्रभुस्तान् भोजनार्थम् उपवेश्य स्वयं बद्धकटिः समीपमेत्य परिवेषयिष्यति।"},{"book":"लूकः","chapter":"12","verse":"38","text":"यदि द्वितीये तृतीये वा प्रहरे समागत्य तथैव पश्यति, तर्हि तएव दासा धन्याः।"},{"book":"लूकः","chapter":"12","verse":"39","text":"अपरञ्च कस्मिन् क्षणे चौरा आगमिष्यन्ति इति यदि गृहपति र्ज्ञातुं शक्नोति तदावश्यं जाग्रन् निजगृहे सन्धिं कर्त्तयितुं वारयति यूयमेतद् वित्त।"},{"book":"लूकः","chapter":"12","verse":"40","text":"अतएव यूयमपि सज्जमानास्तिष्ठत यतो यस्मिन् क्षणे तं नाप्रेक्षध्वे तस्मिन्नेव क्षणे मनुष्यपुत्र आगमिष्यति।"},{"book":"लूकः","chapter":"12","verse":"41","text":"तदा पितरः पप्रच्छ, हे प्रभो भवान् किमस्मान् उद्दिश्य किं सर्व्वान् उद्दिश्य दृष्टान्तकथामिमां वदति?"},{"book":"लूकः","chapter":"12","verse":"42","text":"ततः प्रभुः प्रोवाच, प्रभुः समुचितकाले निजपरिवारार्थं भोज्यपरिवेषणाय यं तत्पदे नियोक्ष्यति तादृशो विश्वास्यो बोद्धा कर्म्माधीशः कोस्ति?"},{"book":"लूकः","chapter":"12","verse":"43","text":"प्रभुरागत्य यम् एतादृशे कर्म्मणि प्रवृत्तं द्रक्ष्यति सएव दासो धन्यः।"},{"book":"लूकः","chapter":"12","verse":"44","text":"अहं युष्मान् यथार्थं वदामि स तं निजसर्व्वस्वस्याधिपतिं करिष्यति।"},{"book":"लूकः","chapter":"12","verse":"45","text":"किन्तु प्रभुर्विलम्बेनागमिष्यति, इति विचिन्त्य स दासो यदि तदन्यदासीदासान् प्रहर्त्तुम् भोक्तुं पातुं मदितुञ्च प्रारभते,"},{"book":"लूकः","chapter":"12","verse":"46","text":"तर्हि यदा प्रभुं नापेक्षिष्यते यस्मिन् क्षणे सोऽचेतनश्च स्थास्यति तस्मिन्नेव क्षणे तस्य प्रभुरागत्य तं पदभ्रष्टं कृत्वा विश्वासहीनैः सह तस्य अंशं निरूपयिष्यति।"},{"book":"लूकः","chapter":"12","verse":"47","text":"यो दासः प्रभेाराज्ञां ज्ञात्वापि सज्जितो न तिष्ठति तदाज्ञानुसारेण च कार्य्यं न करोति सोनेकान् प्रहारान् प्राप्स्यति;"},{"book":"लूकः","chapter":"12","verse":"48","text":"किन्तु यो जनोऽज्ञात्वा प्रहारार्हं कर्म्म करोति सोल्पप्रहारान् प्राप्स्यति। यतो यस्मै बाहुल्येन दत्तं तस्मादेव बाहुल्येन ग्रहीष्यते, मानुषा यस्य निकटे बहु समर्पयन्ति तस्माद् बहु याचन्ते।"},{"book":"लूकः","chapter":"12","verse":"49","text":"अहं पृथिव्याम् अनैक्यरूपं वह्नि निक्षेप्तुम् आगतोस्मि, स चेद् इदानीमेव प्रज्वलति तत्र मम का चिन्ता?"},{"book":"लूकः","chapter":"12","verse":"50","text":"किन्तु येन मज्जनेनाहं मग्नो भविष्यामि यावत्कालं तस्य सिद्धि र्न भविष्यति तावदहं कतिकष्टं प्राप्स्यामि।"},{"book":"लूकः","chapter":"12","verse":"51","text":"मेलनं कर्त्तुं जगद् आगतोस्मि यूयं किमित्थं बोधध्वे? युष्मान् वदामि न तथा, किन्त्वहं मेलनाभावं कर्त्तुंम् आगतोस्मि।"},{"book":"लूकः","chapter":"12","verse":"52","text":"यस्मादेतत्कालमारभ्य एकत्रस्थपरिजनानां मध्ये पञ्चजनाः पृथग् भूत्वा त्रयो जना द्वयोर्जनयोः प्रतिकूला द्वौ जनौ च त्रयाणां जनानां प्रतिकूलौ भविष्यन्ति।"},{"book":"लूकः","chapter":"12","verse":"53","text":"पिता पुत्रस्य विपक्षः पुत्रश्च पितु र्विपक्षो भविष्यति माता कन्याया विपक्षा कन्या च मातु र्विपक्षा भविष्यति, तथा श्वश्रूर्बध्वा विपक्षा बधूश्च श्वश्र्वा विपक्षा भविष्यति।"},{"book":"लूकः","chapter":"12","verse":"54","text":"स लोकेभ्योपरमपि कथयामास, पश्चिमदिशि मेघोद्गमं दृष्ट्वा यूयं हठाद् वदथ वृष्टि र्भविष्यति ततस्तथैव जायते।"},{"book":"लूकः","chapter":"12","verse":"55","text":"अपरं दक्षिणतो वायौ वाति सति वदथ निदाघो भविष्यति ततः सोपि जायते।"},{"book":"लूकः","chapter":"12","verse":"56","text":"रे रे कपटिन आकाशस्य भूम्याश्च लक्षणं बोद्धुं शक्नुथ,"},{"book":"लूकः","chapter":"12","verse":"57","text":"किन्तु कालस्यास्य लक्षणं कुतो बोद्धुं न शक्नुथ? यूयञ्च स्वयं कुतो न न्याष्यं विचारयथ?"},{"book":"लूकः","chapter":"12","verse":"58","text":"अपरञ्च विवादिना सार्द्धं विचारयितुः समीपं गच्छन् पथि तस्मादुद्धारं प्राप्तुं यतस्व नोचेत् स त्वां धृत्वा विचारयितुः समीपं नयति। विचारयिता यदि त्वां प्रहर्त्तुः समीपं समर्पयति प्रहर्त्ता त्वां कारायां बध्नाति"},{"book":"लूकः","chapter":"12","verse":"59","text":"तर्हि त्वामहं वदामि त्वया निःशेषं कपर्दकेषु न परिशोधितेषु त्वं ततो मुक्तिं प्राप्तुं न शक्ष्यसि।"}]}