{"data":[{"book":"लूकः","chapter":"20","verse":"1","text":"अथैकदा यीशु र्मनिदरे सुसंवादं प्रचारयन् लोकानुपदिशति, एतर्हि प्रधानयाजका अध्यापकाः प्राञ्चश्च तन्निकटमागत्य पप्रच्छुः"},{"book":"लूकः","chapter":"20","verse":"2","text":"कयाज्ञया त्वं कर्म्माण्येतानि करोषि? को वा त्वामाज्ञापयत्? तदस्मान् वद।"},{"book":"लूकः","chapter":"20","verse":"3","text":"स प्रत्युवाच, तर्हि युष्मानपि कथामेकां पृच्छामि तस्योत्तरं वदत।"},{"book":"लूकः","chapter":"20","verse":"4","text":"योहनो मज्जनम् ईश्वरस्य मानुषाणां वाज्ञातो जातं?"},{"book":"लूकः","chapter":"20","verse":"5","text":"ततस्ते मिथो विविच्य जगदुः, यदीश्वरस्य वदामस्तर्हि तं कुतो न प्रत्यैत स इति वक्ष्यति।"},{"book":"लूकः","chapter":"20","verse":"6","text":"यदि मनुष्यस्येति वदामस्तर्हि सर्व्वे लोका अस्मान् पाषाणै र्हनिष्यन्ति यतो योहन् भविष्यद्वादीति सर्व्वे दृढं जानन्ति।"},{"book":"लूकः","chapter":"20","verse":"7","text":"अतएव ते प्रत्यूचुः कस्याज्ञया जातम् इति वक्तुं न शक्नुमः।"},{"book":"लूकः","chapter":"20","verse":"8","text":"तदा यीशुरवदत् तर्हि कयाज्ञया कर्म्माण्येताति करोमीति च युष्मान् न वक्ष्यामि।"},{"book":"लूकः","chapter":"20","verse":"9","text":"अथ लोकानां साक्षात् स इमां दृष्टान्तकथां वक्तुमारेभे, कश्चिद् द्राक्षाक्षेत्रं कृत्वा तत् क्षेत्रं कृषीवलानां हस्तेषु समर्प्य बहुकालार्थं दूरदेशं जगाम।"},{"book":"लूकः","chapter":"20","verse":"10","text":"अथ फलकाले फलानि ग्रहीतु कृषीवलानां समीपे दासं प्राहिणोत् किन्तु कृषीवलास्तं प्रहृत्य रिक्तहस्तं विससर्जुः।"},{"book":"लूकः","chapter":"20","verse":"11","text":"ततः सोधिपतिः पुनरन्यं दासं प्रेषयामास, ते तमपि प्रहृत्य कुव्यवहृत्य रिक्तहस्तं विससृजुः।"},{"book":"लूकः","chapter":"20","verse":"12","text":"ततः स तृतीयवारम् अन्यं प्राहिणोत् ते तमपि क्षताङ्गं कृत्वा बहि र्निचिक्षिपुः।"},{"book":"लूकः","chapter":"20","verse":"13","text":"तदा क्षेत्रपति र्विचारयामास, ममेदानीं किं कर्त्तव्यं? मम प्रिये पुत्रे प्रहिते ते तमवश्यं दृष्ट्वा समादरिष्यन्ते।"},{"book":"लूकः","chapter":"20","verse":"14","text":"किन्तु कृषीवलास्तं निरीक्ष्य परस्परं विविच्य प्रोचुः, अयमुत्तराधिकारी आगच्छतैनं हन्मस्ततोधिकारोस्माकं भविष्यति।"},{"book":"लूकः","chapter":"20","verse":"15","text":"ततस्ते तं क्षेत्राद् बहि र्निपात्य जघ्नुस्तस्मात् स क्षेत्रपतिस्तान् प्रति किं करिष्यति?"},{"book":"लूकः","chapter":"20","verse":"16","text":"स आगत्य तान् कृषीवलान् हत्वा परेषां हस्तेषु तत्क्षेत्रं समर्पयिष्यति; इति कथां श्रुत्वा ते ऽवदन् एतादृशी घटना न भवतु।"},{"book":"लूकः","chapter":"20","verse":"17","text":"किन्तु यीशुस्तानवलोक्य जगाद, तर्हि, स्थपतयः करिष्यन्ति ग्रावाणं यन्तु तुच्छकं। प्रधानप्रस्तरः कोणे स एव हि भविष्यति। एतस्य शास्त्रीयवचनस्य किं तात्पर्य्यं?"},{"book":"लूकः","chapter":"20","verse":"18","text":"अपरं तत्पाषाणोपरि यः पतिष्यति स भंक्ष्यते किन्तु यस्योपरि स पाषाणः पतिष्यति स तेन धूलिवच् चूर्णीभविष्यति।"},{"book":"लूकः","chapter":"20","verse":"19","text":"सोस्माकं विरुद्धं दृष्टान्तमिमं कथितवान् इति ज्ञात्वा प्रधानयाजका अध्यापकाश्च तदैव तं धर्तुं ववाञ्छुः किन्तु लोकेभ्यो बिभ्युः।"},{"book":"लूकः","chapter":"20","verse":"20","text":"अतएव तं प्रति सतर्काः सन्तः कथं तद्वाक्यदोषं धृत्वा तं देशाधिपस्य साधुवेशधारिणश्चरान् तस्य समीपे प्रेषयामासुः।"},{"book":"लूकः","chapter":"20","verse":"21","text":"तदा ते तं पप्रच्छुः, हे उपदेशक भवान् यथार्थं कथयन् उपदिशति, कमप्यनपेक्ष्य सत्यत्वेनैश्वरं मार्गमुपदिशति, वयमेतज्जानीमः।"},{"book":"लूकः","chapter":"20","verse":"22","text":"कैसरराजाय करोस्माभि र्देयो न वा?"},{"book":"लूकः","chapter":"20","verse":"23","text":"स तेषां वञ्चनं ज्ञात्वावदत् कुतो मां परीक्षध्वे? मां मुद्रामेकं दर्शयत।"},{"book":"लूकः","chapter":"20","verse":"24","text":"इह लिखिता मूर्तिरियं नाम च कस्य? तेऽवदन् कैसरस्य।"},{"book":"लूकः","chapter":"20","verse":"25","text":"तदा स उवाच, तर्हि कैसरस्य द्रव्यं कैसराय दत्त; ईश्वरस्य तु द्रव्यमीश्वराय दत्त।"},{"book":"लूकः","chapter":"20","verse":"26","text":"तस्माल्लोकानां साक्षात् तत्कथायाः कमपि दोषं धर्तुमप्राप्य ते तस्योत्तराद् आश्चर्य्यं मन्यमाना मौनिनस्तस्थुः।"},{"book":"लूकः","chapter":"20","verse":"27","text":"अपरञ्च श्मशानादुत्थानानङ्गीकारिणां सिदूकिनां कियन्तो जना आगत्य तं पप्रच्छुः,"},{"book":"लूकः","chapter":"20","verse":"28","text":"हे उपदेशक शास्त्रे मूसा अस्मान् प्रतीति लिलेख यस्य भ्राता भार्य्यायां सत्यां निःसन्तानो म्रियते स तज्जायां विवह्य तद्वंशम् उत्पादयिष्यति।"},{"book":"लूकः","chapter":"20","verse":"29","text":"तथाच केचित् सप्त भ्रातर आसन् तेषां ज्येष्ठो भ्राता विवह्य निरपत्यः प्राणान् जहौ।"},{"book":"लूकः","chapter":"20","verse":"30","text":"अथ द्वितीयस्तस्य जायां विवह्य निरपत्यः सन् ममार। तृतीयश्च तामेव व्युवाह;"},{"book":"लूकः","chapter":"20","verse":"31","text":"इत्थं सप्त भ्रातरस्तामेव विवह्य निरपत्याः सन्तो मम्रुः।"},{"book":"लूकः","chapter":"20","verse":"32","text":"शेषे सा स्त्री च ममार।"},{"book":"लूकः","chapter":"20","verse":"33","text":"अतएव श्मशानादुत्थानकाले तेषां सप्तजनानां कस्य सा भार्य्या भविष्यति? यतः सा तेषां सप्तानामेव भार्य्यासीत्।"},{"book":"लूकः","chapter":"20","verse":"34","text":"तदा यीशुः प्रत्युवाच, एतस्य जगतो लोका विवहन्ति वाग्दत्ताश्च भवन्ति"},{"book":"लूकः","chapter":"20","verse":"35","text":"किन्तु ये तज्जगत्प्राप्तियोग्यत्वेन गणितां भविष्यन्ति श्मशानाच्चोत्थास्यन्ति ते न विवहन्ति वाग्दत्ताश्च न भवन्ति,"},{"book":"लूकः","chapter":"20","verse":"36","text":"ते पुन र्न म्रियन्ते किन्तु श्मशानादुत्थापिताः सन्त ईश्वरस्य सन्तानाः स्वर्गीयदूतानां सदृशाश्च भवन्ति।"},{"book":"लूकः","chapter":"20","verse":"37","text":"अधिकन्तु मूसाः स्तम्बोपाख्याने परमेश्वर ईब्राहीम ईश्वर इस्हाक ईश्वरो याकूबश्चेश्वर इत्युक्त्वा मृतानां श्मशानाद् उत्थानस्य प्रमाणं लिलेख।"},{"book":"लूकः","chapter":"20","verse":"38","text":"अतएव य ईश्वरः स मृतानां प्रभु र्न किन्तु जीवतामेव प्रभुः, तन्निकटे सर्व्वे जीवन्तः सन्ति।"},{"book":"लूकः","chapter":"20","verse":"39","text":"इति श्रुत्वा कियन्तोध्यापका ऊचुः, हे उपदेशक भवान् भद्रं प्रत्युक्तवान्।"},{"book":"लूकः","chapter":"20","verse":"40","text":"इतः परं तं किमपि प्रष्टं तेषां प्रगल्भता नाभूत्।"},{"book":"लूकः","chapter":"20","verse":"41","text":"पश्चात् स तान् उवाच, यः ख्रीष्टः स दायूदः सन्तान एतां कथां लोकाः कथं कथयन्ति?"},{"book":"लूकः","chapter":"20","verse":"42","text":"यतः मम प्रभुमिदं वाक्यमवदत् परमेश्वरः। तव शत्रूनहं यावत् पादपीठं करोमि न। तावत् कालं मदीये त्वं दक्षपार्श्व उपाविश।"},{"book":"लूकः","chapter":"20","verse":"43","text":"इति कथां दायूद् स्वयं गीतग्रन्थेऽवदत्।"},{"book":"लूकः","chapter":"20","verse":"44","text":"अतएव यदि दायूद् तं प्रभुं वदति, तर्हि स कथं तस्य सन्तानो भवति?"},{"book":"लूकः","chapter":"20","verse":"45","text":"पश्चाद् यीशुः सर्व्वजनानां कर्णगोचरे शिष्यानुवाच,"},{"book":"लूकः","chapter":"20","verse":"46","text":"येऽध्यापका दीर्घपरिच्छदं परिधाय भ्रमन्ति, हट्टापणयो र्नमस्कारे भजनगेहस्य प्रोच्चासने भोजनगृहस्य प्रधानस्थाने च प्रीयन्ते"},{"book":"लूकः","chapter":"20","verse":"47","text":"विधवानां सर्व्वस्वं ग्रसित्वा छलेन दीर्घकालं प्रार्थयन्ते च तेषु सावधाना भवत, तेषामुग्रदण्डो भविष्यति।"}]}