{"data":[{"book":"लूकः","chapter":"9","verse":"1","text":"ततः परं स द्वादशशिष्यानाहूय भूतान् त्याजयितुं रोगान् प्रतिकर्त्तुञ्च तेभ्यः शक्तिमाधिपत्यञ्च ददौ।"},{"book":"लूकः","chapter":"9","verse":"2","text":"अपरञ्च ईश्वरीयराज्यस्य सुसंवादं प्रकाशयितुम् रोगिणामारोग्यं कर्त्तुञ्च प्रेरणकाले तान् जगाद।"},{"book":"लूकः","chapter":"9","verse":"3","text":"यात्रार्थं यष्टि र्वस्त्रपुटकं भक्ष्यं मुद्रा द्वितीयवस्त्रम्, एषां किमपि मा गृह्लीत।"},{"book":"लूकः","chapter":"9","verse":"4","text":"यूयञ्च यन्निवेशनं प्रविशथ नगरत्यागपर्य्यनतं तन्निवेशने तिष्ठत।"},{"book":"लूकः","chapter":"9","verse":"5","text":"तत्र यदि कस्यचित् पुरस्य लोका युष्माकमातिथ्यं न कुर्व्वन्ति तर्हि तस्मान्नगराद् गमनकाले तेषां विरुद्धं साक्ष्यार्थं युष्माकं पदधूलीः सम्पातयत।"},{"book":"लूकः","chapter":"9","verse":"6","text":"अथ ते प्रस्थाय सर्व्वत्र सुसंवादं प्रचारयितुं पीडितान् स्वस्थान् कर्त्तुञ्च ग्रामेषु भ्रमितुं प्रारेभिरे।"},{"book":"लूकः","chapter":"9","verse":"7","text":"एतर्हि हेरोद् राजा यीशोः सर्व्वकर्म्मणां वार्त्तां श्रुत्वा भृशमुद्विविजे"},{"book":"लूकः","chapter":"9","verse":"8","text":"यतः केचिदूचुर्योहन् श्मशानादुदतिष्ठत्। केचिदूचुः, एलियो दर्शनं दत्तवान्; एवमन्यलोका ऊचुः पूर्व्वीयः कश्चिद् भविष्यद्वादी समुत्थितः।"},{"book":"लूकः","chapter":"9","verse":"9","text":"किन्तु हेरोदुवाच योहनः शिरोऽहमछिनदम् इदानीं यस्येदृक्कर्म्मणां वार्त्तां प्राप्नोमि स कः? अथ स तं द्रष्टुम् ऐच्छत्।"},{"book":"लूकः","chapter":"9","verse":"10","text":"अनन्तरं प्रेरिताः प्रत्यागत्य यानि यानि कर्म्माणि चक्रुस्तानि यीशवे कथयामासुः ततः स तान् बैत्सैदानामकनगरस्य विजनं स्थानं नीत्वा गुप्तं जगाम।"},{"book":"लूकः","chapter":"9","verse":"11","text":"पश्चाल् लोकास्तद् विदित्वा तस्य पश्चाद् ययुः; ततः स तान् नयन् ईश्वरीयराज्यस्य प्रसङ्गमुक्तवान्, येषां चिकित्सया प्रयोजनम् आसीत् तान् स्वस्थान् चकार च।"},{"book":"लूकः","chapter":"9","verse":"12","text":"अपरञ्च दिवावसन्ने सति द्वादशशिष्या यीशोरन्तिकम् एत्य कथयामासुः, वयमत्र प्रान्तरस्थाने तिष्ठामः, ततो नगराणि ग्रामाणि गत्वा वासस्थानानि प्राप्य भक्ष्यद्रव्याणि क्रेतुं जननिवहं भवान् विसृजतु।"},{"book":"लूकः","chapter":"9","verse":"13","text":"तदा स उवाच, यूयमेव तान् भेजयध्वं; ततस्ते प्रोचुरस्माकं निकटे केवलं पञ्च पूपा द्वौ मत्स्यौ च विद्यन्ते, अतएव स्थानान्तरम् इत्वा निमित्तमेतेषां भक्ष्यद्रव्येषु न क्रीतेषु न भवति।"},{"book":"लूकः","chapter":"9","verse":"14","text":"तत्र प्रायेण पञ्चसहस्राणि पुरुषा आसन्।"},{"book":"लूकः","chapter":"9","verse":"15","text":"तदा स शिष्यान् जगाद पञ्चाशत् पञ्चाशज्जनैः पंक्तीकृत्य तानुपवेशयत, तस्मात् ते तदनुसारेण सर्व्वलोकानुपवेशयापासुः।"},{"book":"लूकः","chapter":"9","verse":"16","text":"ततः स तान् पञ्च पूपान् मीनद्वयञ्च गृहीत्वा स्वर्गं विलोक्येश्वरगुणान् कीर्त्तयाञ्चक्रे भङ्क्ता च लोकेभ्यः परिवेषणार्थं शिष्येषु समर्पयाम्बभूव।"},{"book":"लूकः","chapter":"9","verse":"17","text":"ततः सर्व्वे भुक्त्वा तृप्तिं गता अवशिष्टानाञ्च द्वादश डल्लकान् संजगृहुः।"},{"book":"लूकः","chapter":"9","verse":"18","text":"अथैकदा निर्जने शिष्यैः सह प्रार्थनाकाले तान् पप्रच्छ, लोका मां कं वदन्ति?"},{"book":"लूकः","chapter":"9","verse":"19","text":"ततस्ते प्राचुः, त्वां योहन्मज्जकं वदन्ति; केचित् त्वाम् एलियं वदन्ति, पूर्व्वकालिकः कश्चिद् भविष्यद्वादी श्मशानाद् उदतिष्ठद् इत्यपि केचिद् वदन्ति।"},{"book":"लूकः","chapter":"9","verse":"20","text":"तदा स उवाच, यूयं मां कं वदथ? ततः पितर उक्तवान् त्वम् ईश्वराभिषिक्तः पुरुषः।"},{"book":"लूकः","chapter":"9","verse":"21","text":"तदा स तान् दृढमादिदेश, कथामेतां कस्मैचिदपि मा कथयत।"},{"book":"लूकः","chapter":"9","verse":"22","text":"स पुनरुवाच, मनुष्यपुत्रेण वहुयातना भोक्तव्याः प्राचीनलोकैः प्रधानयाजकैरध्यापकैश्च सोवज्ञाय हन्तव्यः किन्तु तृतीयदिवसे श्मशानात् तेनोत्थातव्यम्।"},{"book":"लूकः","chapter":"9","verse":"23","text":"अपरं स सर्व्वानुवाच, कश्चिद् यदि मम पश्चाद् गन्तुं वाञ्छति तर्हि स स्वं दाम्यतु, दिने दिने क्रुशं गृहीत्वा च मम पश्चादागच्छतु।"},{"book":"लूकः","chapter":"9","verse":"24","text":"यतो यः कश्चित् स्वप्राणान् रिरक्षिषति स तान् हारयिष्यति, यः कश्चिन् मदर्थं प्राणान् हारयिष्यति स तान् रक्षिष्यति।"},{"book":"लूकः","chapter":"9","verse":"25","text":"कश्चिद् यदि सर्व्वं जगत् प्राप्नोति किन्तु स्वप्राणान् हारयति स्वयं विनश्यति च तर्हि तस्य को लाभः?"},{"book":"लूकः","chapter":"9","verse":"26","text":"पुन र्यः कश्चिन् मां मम वाक्यं वा लज्जास्पदं जानाति मनुष्यपुत्रो यदा स्वस्य पितुश्च पवित्राणां दूतानाञ्च तेजोभिः परिवेष्टित आगमिष्यति तदा सोपि तं लज्जास्पदं ज्ञास्यति।"},{"book":"लूकः","chapter":"9","verse":"27","text":"किन्तु युष्मानहं यथार्थं वदामि, ईश्वरीयराजत्वं न दृष्टवा मृत्युं नास्वादिष्यन्ते, एतादृशाः कियन्तो लोका अत्र स्थनेऽपि दण्डायमानाः सन्ति।"},{"book":"लूकः","chapter":"9","verse":"28","text":"एतदाख्यानकथनात् परं प्रायेणाष्टसु दिनेषु गतेषु स पितरं योहनं याकूबञ्च गृहीत्वा प्रार्थयितुं पर्व्वतमेकं समारुरोह।"},{"book":"लूकः","chapter":"9","verse":"29","text":"अथ तस्य प्रार्थनकाले तस्य मुखाकृतिरन्यरूपा जाता, तदीयं वस्त्रमुज्ज्वलशुक्लं जातं।"},{"book":"लूकः","chapter":"9","verse":"30","text":"अपरञ्च मूसा एलियश्चोभौ तेजस्विनौ दृष्टौ"},{"book":"लूकः","chapter":"9","verse":"31","text":"तौ तेन यिरूशालम्पुरे यो मृत्युः साधिष्यते तदीयां कथां तेन सार्द्धं कथयितुम् आरेभाते।"},{"book":"लूकः","chapter":"9","verse":"32","text":"तदा पितरादयः स्वस्य सङ्गिनो निद्रयाकृष्टा आसन् किन्तु जागरित्वा तस्य तेजस्तेन सार्द्धम् उत्तिष्ठन्तौ जनौ च ददृशुः।"},{"book":"लूकः","chapter":"9","verse":"33","text":"अथ तयोरुभयो र्गमनकाले पितरो यीशुं बभाषे, हे गुरोऽस्माकं स्थानेऽस्मिन् स्थितिः शुभा, तत एका त्वदर्था, एका मूसार्था, एका एलियार्था, इति तिस्रः कुट्योस्माभि र्निर्म्मीयन्तां, इमां कथां स न विविच्य कथयामास।"},{"book":"लूकः","chapter":"9","verse":"34","text":"अपरञ्च तद्वाक्यवदनकाले पयोद एक आगत्य तेषामुपरि छायां चकार, ततस्तन्मध्ये तयोः प्रवेशात् ते शशङ्किरे।"},{"book":"लूकः","chapter":"9","verse":"35","text":"तदा तस्मात् पयोदाद् इयमाकाशीया वाणी निर्जगाम, ममायं प्रियः पुत्र एतस्य कथायां मनो निधत्त।"},{"book":"लूकः","chapter":"9","verse":"36","text":"इति शब्दे जाते ते यीशुमेकाकिनं ददृशुः किन्तु ते तदानीं तस्य दर्शनस्य वाचमेकामपि नोक्त्वा मनःसु स्थापयामासुः।"},{"book":"लूकः","chapter":"9","verse":"37","text":"परेऽहनि तेषु तस्माच्छैलाद् अवरूढेषु तं साक्षात् कर्त्तुं बहवो लोका आजग्मुः।"},{"book":"लूकः","chapter":"9","verse":"38","text":"तेषां मध्याद् एको जन उच्चैरुवाच, हे गुरो अहं विनयं करोमि मम पुत्रं प्रति कृपादृष्टिं करोतु, मम स एवैकः पुत्रः।"},{"book":"लूकः","chapter":"9","verse":"39","text":"भूतेन धृतः सन् सं प्रसभं चीच्छब्दं करोति तन्मुखात् फेणा निर्गच्छन्ति च, भूत इत्थं विदार्य्य क्लिष्ट्वा प्रायशस्तं न त्यजति।"},{"book":"लूकः","chapter":"9","verse":"40","text":"तस्मात् तं भूतं त्याजयितुं तव शिष्यसमीपे न्यवेदयं किन्तु ते न शेकुः।"},{"book":"लूकः","chapter":"9","verse":"41","text":"तदा यीशुरवादीत्, रे आविश्वासिन् विपथगामिन् वंश कतिकालान् युष्माभिः सह स्थास्याम्यहं युष्माकम् आचरणानि च सहिष्ये? तव पुत्रमिहानय।"},{"book":"लूकः","chapter":"9","verse":"42","text":"ततस्तस्मिन्नागतमात्रे भूतस्तं भूमौ पातयित्वा विददार; तदा यीशुस्तममेध्यं भूतं तर्जयित्वा बालकं स्वस्थं कृत्वा तस्य पितरि समर्पयामास।"},{"book":"लूकः","chapter":"9","verse":"43","text":"ईश्वरस्य महाशक्तिम् इमां विलोक्य सर्व्वे चमच्चक्रुः; इत्थं यीशोः सर्व्वाभिः क्रियाभिः सर्व्वैर्लोकैराश्चर्य्ये मन्यमाने सति स शिष्यान् बभाषे,"},{"book":"लूकः","chapter":"9","verse":"44","text":"कथेयं युष्माकं कर्णेषु प्रविशतु, मनुष्यपुत्रो मनुष्याणां करेषु समर्पयिष्यते।"},{"book":"लूकः","chapter":"9","verse":"45","text":"किन्तु ते तां कथां न बुबुधिरे, स्पष्टत्वाभावात् तस्या अभिप्रायस्तेषां बोधगम्यो न बभूव; तस्या आशयः क इत्यपि ते भयात् प्रष्टुं न शेकुः।"},{"book":"लूकः","chapter":"9","verse":"46","text":"तदनन्तरं तेषां मध्ये कः श्रेष्ठः कथामेतां गृहीत्वा ते मिथो विवादं चक्रुः।"},{"book":"लूकः","chapter":"9","verse":"47","text":"ततो यीशुस्तेषां मनोभिप्रायं विदित्वा बालकमेकं गृहीत्वा स्वस्य निकटे स्थापयित्वा तान् जगाद,"},{"book":"लूकः","chapter":"9","verse":"48","text":"यो जनो मम नाम्नास्य बालास्यातिथ्यं विदधाति स ममातिथ्यं विदधाति, यश्च ममातिथ्यं विदधाति स मम प्रेरकस्यातिथ्यं विदधाति, युष्माकं मध्येयः स्वं सर्व्वस्मात् क्षुद्रं जानीते स एव श्रेष्ठो भविष्यति।"},{"book":"लूकः","chapter":"9","verse":"49","text":"अपरञ्च योहन् व्याजहार हे प्रभेा तव नाम्ना भूतान् त्याजयन्तं मानुषम् एकं दृष्टवन्तो वयं, किन्त्वस्माकम् अपश्चाद् गामित्वात् तं न्यषेधाम्। तदानीं यीशुरुवाच,"},{"book":"लूकः","chapter":"9","verse":"50","text":"तं मा निषेधत, यतो यो जनोस्माकं न विपक्षः स एवास्माकं सपक्षो भवति।"},{"book":"लूकः","chapter":"9","verse":"51","text":"अनन्तरं तस्यारोहणसमय उपस्थिते स स्थिरचेता यिरूशालमं प्रति यात्रां कर्त्तुं निश्चित्याग्रे दूतान् प्रेषयामास।"},{"book":"लूकः","chapter":"9","verse":"52","text":"तस्मात् ते गत्वा तस्य प्रयोजनीयद्रव्याणि संग्रहीतुं शोमिरोणीयानां ग्रामं प्रविविशुः।"},{"book":"लूकः","chapter":"9","verse":"53","text":"किन्तु स यिरूशालमं नगरं याति ततो हेतो र्लोकास्तस्यातिथ्यं न चक्रुः।"},{"book":"लूकः","chapter":"9","verse":"54","text":"अतएव याकूब्योहनौ तस्य शिष्यौ तद् दृष्ट्वा जगदतुः, हे प्रभो एलियो यथा चकार तथा वयमपि किं गगणाद् आगन्तुम् एतान् भस्मीकर्त्तुञ्च वह्निमाज्ञापयामः? भवान् किमिच्छति?"},{"book":"लूकः","chapter":"9","verse":"55","text":"किन्तु स मुखं परावर्त्य तान् तर्जयित्वा गदितवान् युष्माकं मनोभावः कः, इति यूयं न जानीथ।"},{"book":"लूकः","chapter":"9","verse":"56","text":"मनुजसुतो मनुजानां प्राणान् नाशयितुं नागच्छत्, किन्तु रक्षितुम् आगच्छत्। पश्चाद् इतरग्रामं ते ययुः।"},{"book":"लूकः","chapter":"9","verse":"57","text":"तदनन्तरं पथि गमनकाले जन एकस्तं बभाषे, हे प्रभो भवान् यत्र याति भवता सहाहमपि तत्र यास्यामि।"},{"book":"लूकः","chapter":"9","verse":"58","text":"तदानीं यीशुस्तमुवाच, गोमायूनां गर्त्ता आसते, विहायसीयविहगाानां नीडानि च सन्ति, किन्तु मानवतनयस्य शिरः स्थापयितुं स्थानं नास्ति।"},{"book":"लूकः","chapter":"9","verse":"59","text":"ततः परं स इतरजनं जगाद, त्वं मम पश्चाद् एहि; ततः स उवाच, हे प्रभो पूर्व्वं पितरं श्मशाने स्थापयितुं मामादिशतु।"},{"book":"लूकः","chapter":"9","verse":"60","text":"तदा यीशुरुवाच, मृता मृतान् श्मशाने स्थापयन्तु किन्तु त्वं गत्वेश्वरीयराज्यस्य कथां प्रचारय।"},{"book":"लूकः","chapter":"9","verse":"61","text":"ततोन्यः कथयामास, हे प्रभो मयापि भवतः पश्चाद् गंस्यते, किन्तु पूर्व्वं मम निवेशनस्य परिजनानाम् अनुमतिं ग्रहीतुम् अहमादिश्यै भवता।"},{"book":"लूकः","chapter":"9","verse":"62","text":"तदानीं यीशुस्तं प्रोक्तवान्, यो जनो लाङ्गले करमर्पयित्वा पश्चात् पश्यति स ईश्वरीयराज्यं नार्हति।"}]}