{"data":[{"book":"Roma","chapter":"11","verse":"1","text":"Hagi amanage hu'na nehue, Anumzamo'a Agra'a vahera avesra huzmantenefi? I'o anara osugahie. Na'ankure nagranena Israeli nere, Benzamini nagapinti Abrahamu negehone."},{"book":"Roma","chapter":"11","verse":"2","text":"Anumzamo'a Agra'a vahe korapa huhampri'zmante'nea vahekino ozmatre'ne. Ontahi'nazafi mono Avontafe'moma kasnampa ne' Ilaijanku'ma hu'neana? Elaija'a Israeli vahekura amanage huno Anumzamofontega nunamuna hu'ne,"},{"book":"Roma","chapter":"11","verse":"3","text":"Ramoke, kasnampa vaheka'a zamahe nefriza, kre'sramna vu itaraminka'a tgana vazinetre'za, nagrake mani'noge'za nahe frinaku nehakraze. (1 Kin 19:10)"},{"book":"Roma","chapter":"11","verse":"4","text":"Hu'neanagi na'ane huno Anumzamo'a ke nona'a hunte'ne? 7 tauseni'a vahera, Bali havi anumzantera zamarena re'za monora huonte'namokizmia zamazeri frakuge'za mani'naze. (1 Kin 19:18)"},{"book":"Roma","chapter":"11","verse":"5","text":"E'inahu kna menina hu'ne. Maka Israeli vahe'mo'za Anumzamofona zamagena humizafinti, osi'a naga Anumzamo'a asuragi zamanteno huhampri zamantenemo'za mani'naze."},{"book":"Roma","chapter":"11","verse":"6","text":"Hagi Anumzamo'ma asunku huzmanteno huhamprima zmantene'sniana, e'i eriza enerizazante anara osu'ne. Hagi eri'za enerizazantema huhamprima zmante'simpga asuntagizamo'a, asuntagizana omnesine."},{"book":"Roma","chapter":"11","verse":"7","text":"Hagi na'a fore hu'ne? Israeli vahe'mo'za fatgo vahe manisune hute'za ana'ana hu'za vu'nazanagi, fatgo vahera osenazanagi, huhamprima zmante'nea vahe'mo'za fatgo vahera sazageno, ruga'amokizmia zmarimpamo'a hanavetige'za, Anumzamofo kea ontahi'naze."},{"book":"Roma","chapter":"11","verse":"8","text":"Avontafepi krente'neana, Anumzamo'a zamazeri zmavutoko hu avamu nezmino, zmavua onke'sazegu reso nehuno, ke ontahisazegu zmagesa renknirege'za, ontahiza manime e'za ama knare ehanati'naze. (Diu-Kas 29:4, Ais 29:10)"},{"book":"Roma","chapter":"11","verse":"9","text":"Hagi Devitia amanage huno hu'ne, Zamatrenkeno rama'a ne'zama ne tratema eri atru huno nezamo'a, kukomo zamazeriankna nehuno, zmagigo zmi havere tanafa hazankna nehina mizazmia eriho."},{"book":"Roma","chapter":"11","verse":"10","text":"Zamatregeno zamurgamo'a hanintiri nehinke'za nonkeza, zamagenamo fagagina pri hute'zage maka kna maniho.  (Sam-Zga 69:22-23)"},{"book":"Roma","chapter":"11","verse":"11","text":"Hagi mago'ane zmantahinegoe, Israeli vahe'mo'zama tanafa hu'za traka hu'nazana ete oraotinaku traka hu'nazafi? I'o trakama hu'nazana otigahaze. Hu'neanagi Anumzamofo zmefi humiza nona'a, Anumzamo'a megia vahe'mokizmia havi avu'ava'zampintira zmaresige'za, Israeli vahe'mo'za megi'a vahera kanive rezmantegahaze."},{"book":"Roma","chapter":"11","verse":"12","text":"Hagi Israeli vahe'mo'za kumi'ma hu'naza zamo, kokankoka vahetega marerisa asomura vu'ne. Trakama hu'naza zamo'a marerisa asomura megi'a vahe'mokizmia huzmante'ne. Hu'neanagi Israeli vahe'mo'za Anumzamofoma zamefima huomizasina, inanknahu asomu kokankoka vahe'mo'za erizasine."},{"book":"Roma","chapter":"11","verse":"13","text":"Ana maka kema nehuana, megi'a vahe'mota tamagriku nehue. Anumzamo'a megi'a vahe'mokizmi aposol manio huno huhampri'nantenegu ama ana eri'zamo'a nagripina kota eri'zani'a me'ne."},{"book":"Roma","chapter":"11","verse":"14","text":"Mago'a kankamumpinti megi'a vahe'mota tamagripi eri'zani'a enerisugeno, Jiu vahe'nimo'za kniveneresageno, zmahoke ahesiegu nehue."},{"book":"Roma","chapter":"11","verse":"15","text":"Na'ankure Israeli vahe'mo'za Anumzamofo zmefi humiza zamo, kokankoka vahera Agrane zamazeri mago zamarimpa hu'ne. Hagi inankna hugahie Israeli vahe'ma Anumzamo'ma ete zmaresnia zamo'a, e'i fripinti oti'za zamasimu erizankna hugahaze!"},{"book":"Roma","chapter":"11","verse":"16","text":"Bretima krenaku heru'ma anteneza anampintima esema refko hu'za kre'za Anumzamofoma nemisageno'a, ana maka herunte'naza bretimo'a ruotage hugahie. Zafa'mofo rafunamo'ma ruotgema hu'nenkeno'a, ana maka azankunamo'enena ruotge hugahie."},{"book":"Roma","chapter":"11","verse":"17","text":"Hu'neanagi olivi zafamofo mago'a azankuna'aramina hantagi netreno, tamagrira afi olivi zafamofo azankuna'a mani'nazageno, tamavreno olivi zafare rukamrermantegeta amunozmifi mani'neta, zamagrane knare masavena agafafinti enerize."},{"book":"Roma","chapter":"11","verse":"18","text":"Hu'negu tamagra azankuna'a mani'none hutma rantmagia e'oriho. Na'ankure tamagra rafunamofona aza nosazanki, arfunafinti tamaza hu'zana enerize."},{"book":"Roma","chapter":"11","verse":"19","text":"Tamagra anage hugahaze, tagri rukamare'rantesnigu azankuna'aramina hantgi zmatrene."},{"book":"Roma","chapter":"11","verse":"20","text":"E'i tamage, Jiu vahe'mo'za zamentinti osazagu hantgi netreno, megi'a vahe'mota tamentinti hazagu tamazeri rukamareramante'ne. Tamagra'agura antahisga osutma, Anumzamofonku koro hunteho."},{"book":"Roma","chapter":"11","verse":"21","text":"Na'ankure Anumzamo'ma olivi zafamofo azankuna'a eri hantgima zamatrenesuno'a, tamagri enena tamatresigeta omanigosaze."},{"book":"Roma","chapter":"11","verse":"22","text":"E'ina hu'negu Anumzamofo fru avu'ava ene hihamu avu'ava'anenku tamagesa antahiho. Trakama hzamokizmia Anumzamo'a zamazeri haviza nehie. Hianagi tamagrira fru avu'ava hurmantegahie. Tamagrama Anumzamofo fru avu'avazama huta ovanageno'a, ru tamagri'enena ana zanke huno ru hantagi tamatregahie."},{"book":"Roma","chapter":"11","verse":"23","text":"Hagi Israeli vahe'mo'za zamentinti osu zamavuzmavapinti'ma zamagu'a rukrehe hanageno'a, ete Anumzamo'a ana azankunara erino zafa'arera rukamregahie. Na'ankure Anumzamo'a amne anara huga hu'neankino, amne anara hugahie."},{"book":"Roma","chapter":"11","verse":"24","text":"Na'ankure tamagra afi olivi zafamofo azankuna'a mani'nazageno, taga huno olivi zafa fatgore rukamreramante'neankino, Olivi zafa azankuna'a erino ete olivi zafa fatgorera rukamare zmantesigeno'a, knarezantfa hugahie."},{"book":"Roma","chapter":"11","verse":"25","text":"Hagi nafuhetane nasaraheta, ama oku kea antahini hanazegu nagrira nave'nesie. Antahi'zantmifina antahi'zane vahe' mani'none huta rantmagia e'oriho. Mago'a Israeli vahe'mokizmi zmarimpamo'a erigineankino, mani'nenageno Anumzamo'a megi'a vahera zamavregahie hu'neama'a efregahaze."},{"book":"Roma","chapter":"11","verse":"26","text":"Anumzamo'a ana maka Israeli vahera eteno zamavregahie. Anumzamofo avontafepi anage huno krente'ne, Vahe'ma knazampintima zamavre nera, Saioniti egahie. Agra Jekopu nagapintira Anumzane tragoteno omani avu'ava zana emeri atregahie."},{"book":"Roma","chapter":"11","verse":"27","text":"Koma Nagrama huvempa huhagerafi kema huzmante'noa kemofo amage antena, kumi'zmia eritre zamantegahue  hu'ne. (Ais 59:20-21)"},{"book":"Roma","chapter":"11","verse":"28","text":"Israeli vahe'mo'za Anumzamofo ha' vahekna hu'nazageno, Knare Musenkemo'a megi'a vahemotarega ne-e. Hianagi zamagrira huhampri zamante'neankino, zamesizmente'ne. Na'ankure zamagehemofonku huno zamesizmante'ne."},{"book":"Roma","chapter":"11","verse":"29","text":"Na'ankure Anumzamo'ma musezama zami'nea vahepintira, ete ana zana antahintahi'a ete ruzahera hunora e'origahie."},{"book":"Roma","chapter":"11","verse":"30","text":"Korapara tamagra megi'a vahe'mota Anumzamofo kea amagera onte'nazanagi, Anumzamofo kema Israeli vahe'mo'za menina ontahizageno, Anumzamo'a tamagrira asuragi tamante'ne."},{"book":"Roma","chapter":"11","verse":"31","text":"Ana hu'negu Jiu vahe'mo'za Anumzamofo kea amagera ontazageno, Anumzamofo rimpa fruzamo'a megi'a vahe'mota tmagrite e'neankino, ana hukna huno tamagritetira ete vugahie."},{"book":"Roma","chapter":"11","verse":"32","text":"Anumzamo'a maka vahe'mokizmi asuragizmantenaku ana maka'mokizmi zmatrege'za keontahi avu'avazamifi, kina hu'za mani'naze."},{"book":"Roma","chapter":"11","verse":"33","text":"Iza Anumzamofo marerisa fenozama'agi, antahizama'agi, knare antahintahizama'anena refko huno kegahie? Anumzamofo knare antahintahizama'ane avu'avazama'a refako huta antahiamara huga osu'none."},{"book":"Roma","chapter":"11","verse":"34","text":"Iza Ramofo antahi'zana antahino keno hu'ne? Hifi iza antahintahi'amo agaterenesigeno Ramofona antahintahia amigahie?"},{"book":"Roma","chapter":"11","verse":"35","text":"Hagi iza Ramofona esera agatereno razana ami'nesigu, ete Ramo'a nona huno mizasentegahie? (Jop 35:7)"},{"book":"Roma","chapter":"11","verse":"36","text":"Na'ankure Agripinti ana maka zamo'a fore nehuno, Agri hankavefi mikozamo'a me'ne. Miko zupa Ragi Agra erivava hanie, Tamage."}]}