{"data":[{"book":"Roma","chapter":"13","verse":"1","text":"Hagi kamani vahe'mokizmi agorga ana mikomota anteramita manigahune. Na'ankure miko hanavea Anumzamofontegati e'neankino, Anumzamo'ma hankavea kamani vahe'mokizmia zamige'za fore hu'za mani'naze."},{"book":"Roma","chapter":"13","verse":"2","text":"Hu'negu iza'o kamani vahe'ma ha'rentesimo'a, Anumzamofo trake ha'renteankino, ana knazana agra'a erigahie."},{"book":"Roma","chapter":"13","verse":"3","text":"Na'ankure kamani vahe'ma mani'nazana, fatgo zama haza vahe zamazeri korera nosaze. Hianagi kefozama haza vahe zamazeri korera nehaze. Kamani vahe'ma kore huozmantesue hanunka, fatgo kavukva nehuge'za, kazeri antesga hiho."},{"book":"Roma","chapter":"13","verse":"4","text":"Kamani vahe'ma mani'nazana tamagri knare zanku huzmantege'za mani'nazanki'za, Anumzamofo eri'za vahere. Hianagi kagrama hazenkema nehanunka, korera hugahane. Na'ankure zamagra hazenkema hanaza vahe'mokizmi, knomazamino zamazeri fatgohu hankavea eri'naze, kano zamiza zamazeri fatgo hanaza agafare, Anumzamo'a zmantege'za mani'naze."},{"book":"Roma","chapter":"13","verse":"5","text":"E'ina hu'negu kamani vahe'mokizmi zmagorgama mani'zamo'a knare hu'ne. Hianagi zmaheno zamazeri ante fatgo huzankukerompage, tagra'a tagu'tagesafina fatgo'za nehune huta antahigahune."},{"book":"Roma","chapter":"13","verse":"6","text":"Ama ana agafare takisi zagoa miza nehune. Na'ankure kamani vahera Anumzamofo eri'za vahe mani'naze. Hakare'a knazupa zamagra vahe'ma kvagrizmante eri'za enerize."},{"book":"Roma","chapter":"13","verse":"7","text":"Hagi ana miko vahe'mokizmi zama eri'nesaza zana eteta zamiho, takisi zagoma zamiho hunesizana neminka, fenoma mizasenante takesi zago miza hiho hanageta miza nehuta, kore huzmanteho hu'nesaza vahera, kore hunezmanteta, ra zamagi zamiho hu'nesia vahera, ra zamagi zamiho."},{"book":"Roma","chapter":"13","verse":"8","text":"Atrenkeno nofima hu'zamo'a tamagripina omaneno, hagi rumokizmi zamavesinte nofimoke tamagripina meno. Na'ankure tva'ontamirema nemanizamokizmigu avesintezamo'a, kasegemoma hu'nea ke amage ante fatgo nehie."},{"book":"Roma","chapter":"13","verse":"9","text":"Na'ankure kasegefina amanage hu'ne, Ru vene a'enena monko'zana osuo, Vahera zamahe ofrio, kumzafa oso, vahe zantera keganunu osuo hu'ne. (Eks-Ati 20:13-17) Hagi ruga'a kasegemo'za ama magoke kasegefi me'naze. E'i ana kasegemo huno, Kagragu'ma kavesi negantanankna hunka, tava'onkare maninesimofona avesinto  hu'ne. (Lev-Pri 19:13)"},{"book":"Roma","chapter":"13","verse":"10","text":"Tava'onte'ma mani'namokizmi avesintezamo'a havizana omnene. E'i ana hu'negu vahe'ma zamesinte'zamo'a kasege eri knare nehie."},{"book":"Roma","chapter":"13","verse":"11","text":"Tamagra ama anahu tamavutamava hiho, na'ankure tamagra antahinaze, menina knamo'a kofa hu'nefi mani'nonanki, masenazafintira otiho. Na'ankure tahokeno tavrezamo'a, tagu'ama rukrehema hunontetima amare'ma ehanatiana, hago menina erava'o nehie."},{"book":"Roma","chapter":"13","verse":"12","text":"Hanizamo'a kofta huno vagaresigeno, masama fore'ma hania zamo'a kofta hu'ne. Ana hu'negu hanizamofo avu'ava zama nehu'na zana netreta, masamofo ha' kukena hanune."},{"book":"Roma","chapter":"13","verse":"13","text":"Ana hu'negu masare'ma nehazankna huta knare tavutava nehuta, hanizamofo muse zampina omanita, aka tina oneta neginagi osuta, monko'zana nosuta, monko avu'ava hu'zampina omanita, mago rimpa osu avu'ava zampinena omanita kanive oreho."},{"book":"Roma","chapter":"13","verse":"14","text":"Hu'neanagi atrenkeno, Ramo, Jisas Kraisi tamagripina mani'neno, kefozama hu tamavesizana eri atreno."}]}