{"data":[{"book":"Roma","chapter":"4","verse":"1","text":"Abrahamu'a tagrikna vahe mani'neno, neregeho mani'neaki, na'ane huta hugahune?"},{"book":"Roma","chapter":"4","verse":"2","text":"Hagi agri eri'zamo'ma hanigeno fatgo hu'noe huno Abrahamu'a avufga erinte marerigahie. Hu'neanagi Anumzamofo avurera knarera osugahie."},{"book":"Roma","chapter":"4","verse":"3","text":"Na'ankure avontafemo'a anage huno hu'ne, Abrahamu'a Anumzamofonte amentinti higeno, Anumzamo'a fatgo nere huno Abrahamunkura hu'ne. (Jen-Agf 15:6)"},{"book":"Roma","chapter":"4","verse":"4","text":"Vahe'mo'za eri'zama enerizana muse'za zamisazegu e'norizanki, miza erinaku enerize"},{"book":"Roma","chapter":"4","verse":"5","text":"Hu'neanagi vahe'mo'za eri'za eri'zazantera Anumzamo'a fatgo vahere huno hunozamante, hu'neanagi Anumzamo'a kefozanti eritrene hu'za zamentintima hazageno, fatgo vahere huno hunezmante."},{"book":"Roma","chapter":"4","verse":"6","text":"Deviti'a anahukna huno ama anazanku nanekema hu'neana, Anumzamo'ma kumi vahekuma fatgo vahere huno hu'nea asomu kema hu'nea nanekefina huno,"},{"book":"Roma","chapter":"4","verse":"7","text":"Anumzamo'ma magomofo hazenke zama'ane, kumi'ama atrentenesimo'a muse hino."},{"book":"Roma","chapter":"4","verse":"8","text":"Kumi hu'nesia zanku'ma Ramo'ma kumi hu'ne huno osania zankura muse hino.  (Sam-Zga 32:1-2)"},{"book":"Roma","chapter":"4","verse":"9","text":"Ama ana asomura Jiu vahe'mofo zanke me'nefi, oku zamavufaga tagaosu megi'a vahe'mokizmi zanene? Tagra Abrahamunkura, Anumzamo'a fatgo nere huno hu'ne huta nehune. Na'ankure agra amentinti hu'negeno'e."},{"book":"Roma","chapter":"4","verse":"10","text":"Hu'neanagi inankna higeno anazana efore hu'ne? Agra oku avufga taga hutegeno fatgo nere huno hu'nefi, oku avufga taga osu'negeno'e? Ana hu'neankita hufra okigosune. Abrahamu'a oku avufga taga osu'negeno Anumzamo'a fatago nere huno hu'ne."},{"book":"Roma","chapter":"4","verse":"11","text":"Oku avufgama taga hu'zana amentinti hu'zamofo avame'zankino, ko Abrahamu'a amentinti higeno Anumzamo'a fatgo nere huno hunte'ne. Oku avufgama taga osu'nere anagea hunte'ne. E'ina hu'negu oku zamavufaga taga osu vahe'mo'za zamentintima haza vahe'mokiziminena, Anumzamo'a fatgo hu'naze huno huzmantesigeno, Abrahamu'a nezmafaza hugahie."},{"book":"Roma","chapter":"4","verse":"12","text":"Anazanke huno oku zamufga taga hu'nazamo'za Abrahamu'ma oku avufga taga osu'neno amentinti higeno, fatgo nere hu'neankna hu'za zamentinti hanaza vahe'mokizmia, Abrahamu'a nezmafa mani'ne."},{"book":"Roma","chapter":"4","verse":"13","text":"Na'ankure Anumzamo'ma Abrahamune agehe'mokizmi huvempa ke huzmanteno, ana miko mopa zami'neana Anumzamofo kasege amage antezantera ozami'ne. Hianagi Anumzamo'enema amentintifi'ma fatgo huno mania zante ami'ne."},{"book":"Roma","chapter":"4","verse":"14","text":"Hagi Anumzamo'ma huvempama huzmante'nemo'za kasege avarari zampinti huvempa huzmante'neazama erizasina zamentinti hu'zamo'a nena raga'a oregeno, huvempa hu'nea kemo'enena amne'za sesine."},{"book":"Roma","chapter":"4","verse":"15","text":"Hu'negu kasege'mo'a arimpahe'za avreno ne-e. Hianagi kasegema omneresina kasegema rutagre'zana omanesine."},{"book":"Roma","chapter":"4","verse":"16","text":"E'ina hu'negu Anumzamo'ma huvempa huzmante'neazana zamentinti haza vahe'mo'za enerize. E'i ana musezana Mosese kasege amage nentesio, nontesio Abrahamu'ma hu'neankna amentintima hanimo erigahie. Hu'negu Abrahamu'a ana miko zamentini vahe'mokizimi nezamafa'e."},{"book":"Roma","chapter":"4","verse":"17","text":"E'i ana zanku avontafepina Anumzamo'a Abrahamuna asamino, Kagra rama'a vahe'mokizmi nezmafaza hugahane hu'ne. E'i anazama fore hu'neana, na'ankure Anumzamo'a fri'naza vahera zamasimu nezamino, hakarea'zana Agra erifore hu'ne huno Abrahamu'a amentinti hu'nea zante anara hune. (Jen-Agf 17:5)"},{"book":"Roma","chapter":"4","verse":"18","text":"Amentintima huzamofona amuha hu'zana omaneanagi, Abrahamu'a ana miko vahe'mokizmi nezmafana manigahue amentinti azeri hankavetinegeno, Anumzamo'a negeno fatgo nere hunte'ne. Kagehe'moza hakare hanageno hamprigara osugosie hu'ne. (Jen-Agf 15:5)"},{"book":"Roma","chapter":"4","verse":"19","text":"Abrahamu'a 100'a kafuzage maniteno keana avufgamo'a mofavre eri fore huga osigeno, Sara'enena tvavateno mofavre kasentega osu'neanagi, Abrahamu'a amentinti hu'neazana otre'ne."},{"book":"Roma","chapter":"4","verse":"20","text":"Anumzamo'ma huvempa hunte'nea zankura Abrahamu'a tare rimpa osu'neanki, amentintimo'a mago'ane hankavenetigeno anazamo'a Anumzamofona ragia ami'ne."},{"book":"Roma","chapter":"4","verse":"21","text":"Anumzamo'a huvempama hunante'neazana amane hunantegahie huno rimpa fru Abrahamu'a erine."},{"book":"Roma","chapter":"4","verse":"22","text":"E'ina hu'negu Abrahamu'ma amentinti hu'nea zanku, Anumzamo'a fatgo nere huno hunte'ne."},{"book":"Roma","chapter":"4","verse":"23","text":"Anumzamo'a Abrahamunku fatgo nere huno hunte'neana, agrake azahu'za erisia zanku huno kreonte'neanki,"},{"book":"Roma","chapter":"4","verse":"24","text":"tagriku enenku huno krente'naze. Jisasi'ma fri'nefinti azeri oti'nea Rantimofonte tamentintia hunentonkeno, Anumzamo'a tazeri agru hurante'ne."},{"book":"Roma","chapter":"4","verse":"25","text":"Na'ankure tagri kumiku Jisasina atregeno efri'nemofo azeri oti'nea zamo, Anumzamofo avurera tagrira tazeri fatgo vahera se'ne."}]}