{"data":[{"book":"ಯೋಹಾ","chapter":"1","verse":"1","text":"ಆದಿಯಲ್ಲಿ ವಾಕ್ಯವಿತ್ತು; ಆ ವಾಕ್ಯವು ದೇವರೊಂದಿಗಿತ್ತು; ಆ ವಾಕ್ಯವು ದೇವರಾಗಿತ್ತು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"2","text":"ಆ ವಾಕ್ಯವೆಂಬಾತನು ಆದಿಯಲ್ಲಿ ದೇವರೊಂದಿಗಿದ್ದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"3","text":"ಸಮಸ್ತವೂ ಆತನ ಮೂಲಕವಾಗಿ ಸೃಷ್ಟಿಯಾಯಿತು. ಸೃಷ್ಟಿಯಾದ ಎಲ್ಲವುಗಳಲ್ಲಿ ಆತನಿಲ್ಲದೆ ಒಂದಾದರೂ ಸೃಷ್ಟಿಯಾಗಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"1","verse":"4","text":"ಆತನಲ್ಲಿ ಜೀವವಿತ್ತು. ಆ ಜೀವವು ಮನುಷ್ಯರಿಗೆ ಬೆಳಕಾಗಿತ್ತು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"5","text":"1:5 ಯೋಹಾ 3:19:ಆ ಬೆಳಕು ಕತ್ತಲಲ್ಲಿ ಪ್ರಕಾಶಿಸುತ್ತದೆ. ಕತ್ತಲು ಆ ಬೆಳಕನ್ನು 1:5 ಅಥವಾ, ಗ್ರಹಿಸಲಿಲ್ಲ. ಮುಸುಕಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"1","verse":"6","text":"ದೇವರು ಕಳುಹಿಸಿದ ಒಬ್ಬ ಮನುಷ್ಯನು ಬಂದನು. ಅವನ ಹೆಸರು ಯೋಹಾನನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"7","text":"ಆ ಯೋಹಾನನು ಸಾಕ್ಷಿಗಾಗಿ ಬಂದನು. ತನ್ನ ಮೂಲಕವಾಗಿ ಎಲ್ಲರೂ ನಂಬುವಂತೆ ಅವನು ಬೆಳಕಿನ ವಿಷಯದಲ್ಲಿ ಸಾಕ್ಷಿಕೊಡಲು ಬಂದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"8","text":"ಅವನೇ ಆ ಬೆಳಕಲ್ಲ; ಆದರೆ ಆ ಬೆಳಕಿನ ವಿಷಯದಲ್ಲಿ ಸಾಕ್ಷಿ ನೀಡಲೆಂದೇ ಬಂದವನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"9","text":"ನಿಜವಾದ ಬೆಳಕು ಲೋಕಕ್ಕೆ ಬರುವುದಾಗಿತ್ತು; ಆ ಬೆಳಕೇ ಪ್ರತಿ ಮನುಷ್ಯನಿಗೂ ಬೆಳಕನ್ನು ಕೊಡುವಂಥದು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"10","text":"ಆತನು ಲೋಕದಲ್ಲಿ ಇದ್ದನು ಮತ್ತು ಲೋಕವು ಆತನ ಮೂಲಕ ಉಂಟಾಯಿತು, ಆದರೂ ಲೋಕವು ಆತನನ್ನು ಅರಿತುಕೊಳ್ಳಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"1","verse":"11","text":"ಆತನು ತನ್ನ ಸ್ವಂತ ಜನರ ಬಳಿಗೆ ಬಂದನು; ಆದರೆ ಸ್ವಂತ ಜನರು ಆತನನ್ನು ಸ್ವೀಕರಿಸಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"1","verse":"12","text":"ಆದರೂ ಯಾರಾರು ಆತನನ್ನು 1:12 ಅಥವಾ, ಅಂಗೀಕರಿಸಿದರೋ. ಸ್ವೀಕರಿಸಿದರೋ, ಅಂದರೆ ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಟ್ಟರೋ ಅವರಿಗೆ ದೇವರ ಮಕ್ಕಳಾಗುವ ಅಧಿಕಾರವನ್ನು ಆತನು ಕೊಟ್ಟನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"13","text":"ಇವರು ರಕ್ತಸಂಬಂಧದಿಂದಾಗಲಿ, 1:13 ಅಥವಾ, ದೈಹಿಕ ಇಚ್ಛೆಯಿಂದಾಗಲಿ, ಪುರುಷನ ಇಚ್ಛೆಯಿಂದಾಗಲಿಶರೀರದ ಇಚ್ಛೆಯಿಂದಾಗಲಿ, ಪುರುಷ ಸಂಕಲ್ಪದಿಂದಾಗಲಿ ಹುಟ್ಟಿದವರಲ್ಲ; ದೇವರಿಂದಲೇ ಹುಟ್ಟಿದವರು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"14","text":"ಆ ವಾಕ್ಯವೆಂಬುವವನು 1:14 ದೇಹಧಾರಿಯಾಗಿ, ಮಾಂಸಧಾರಿ, ಅಥವಾ, ಆತ್ಮ ಪ್ರಾಣ, ಶರೀರ ಒಳಗೊಂಡ. ಮನುಷ್ಯನಾಗಿ ನಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ವಾಸಮಾಡಿದನು. ನಾವು ಆತನ ಮಹಿಮೆಯನ್ನು ನೋಡಿದೆವು. ಆ ಮಹಿಮೆಯು ತಂದೆಯ ಬಳಿಯಿಂದ ಬಂದ ಒಬ್ಬನೇ ಮಗನಿಗೆ ಇರತಕ್ಕ ಮಹಿಮೆ. ಆತನು ಕೃಪೆಯಿಂದಲೂ, ಸತ್ಯದಿಂದಲೂ ತುಂಬಿದವನಾಗಿದ್ದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"15","text":"ಆತನ ವಿಷಯವಾಗಿ ಯೋಹಾನನು ಸಾಕ್ಷಿಕೊಡುತ್ತಾನೆ, ಹೇಗೆಂದರೆ 1:15 ಯೋಹಾ 1:30; ಮತ್ತಾ 3:11; ಮಾರ್ಕ 1:7; ಲೂಕ 3:16:“‘ನನ್ನ ನಂತರ ಬರುವಾತನು ನನಗಿಂತ ಮೊದಲೇ ಇದ್ದುದರಿಂದ ಆತನು ನನಗಿಂತಲೂ ಉನ್ನತನು’ ಎಂದು ನಾನು ಹೇಳಿದಾತನು ಈತನೇ” ಎಂದು ಘೋಷಿಸಿದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"16","text":"ಯೇಸು ಕ್ರಿಸ್ತನ ಪರಿಪೂರ್ಣತೆಯಿಂದ ನಾವೆಲ್ಲರೂ ಕೃಪೆಯ ಮೇಲೆ ಕೃಪೆಯನ್ನು ಹೊಂದಿದೆವು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"17","text":"ಧರ್ಮಶಾಸ್ತ್ರವು ಮೋಶೆಯ ಮುಖಾಂತರ ಕೊಡಲ್ಪಟ್ಟಿತು. ಆದರೆ ಕೃಪೆಯೂ, ಸತ್ಯವೂ ಯೇಸು ಕ್ರಿಸ್ತನ ಮುಖಾಂತರ ಬಂದವು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"18","text":"ದೇವರನ್ನು ಯಾರೂ ಎಂದೂ ನೋಡಿಲ್ಲ. ತಂದೆಯ ಹೃದಯದಲ್ಲಿರುವ ಏಕಪುತ್ರನೂ ಸ್ವತಃ ದೇವರೂ ಆಗಿರುವಾತನೇ, ತಂದೆಯನ್ನು ತಿಳಿಯಪಡಿಸಿದ್ದಾನೆ."},{"book":"ಯೋಹಾ","chapter":"1","verse":"19","text":"ಯೆಹೂದ್ಯರು ಯೆರೂಸಲೇಮಿನಿಂದ ಯಾಜಕರನ್ನೂ, ಲೇವಿಯರನ್ನೂ ಯೋಹಾನನ ಬಳಿಗೆ ಕಳುಹಿಸಿ, “ನೀನು ಯಾರು?” ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ,"},{"book":"ಯೋಹಾ","chapter":"1","verse":"20","text":"ಅವನು ಮರೆಮಾಡದೆ ಎಲ್ಲರ ಮುಂದೆ, “ನಾನು ಕ್ರಿಸ್ತನಲ್ಲ,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"21","text":"ಅದಕ್ಕೆ ಅವರು, “ಹಾಗಾದರೆ ನೀನು ಯಾರು? 1:21 ಮಲಾ. 4:5:ಎಲೀಯನೋ?” ಎಂದು ಕೇಳಿದರು. ಅದಕ್ಕೆ ಅವನು, “ನಾನು ಎಲೀಯನಲ್ಲ” ಅಂದನು. “ನೀನು ಬರಬೇಕಾದ 1:21 ಧರ್ಮೋ 18:15:ಆ ಪ್ರವಾದಿಯೋ?” ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ “ಅಲ್ಲ,” ಅಂದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"22","text":"ಆಗ ಅವರು, “ಹಾಗಾದರೆ ನೀನು ಯಾರು? ನಮ್ಮನ್ನು ಕಳುಹಿಸಿದವರಿಗೆ ನಾವು ಉತ್ತರ ಕೊಡಬೇಕಲ್ಲಾ. ನಿನ್ನ ವಿಷಯವಾಗಿ ನೀನು ಏನು ಹೇಳುತ್ತೀ?” ಎಂದು ಕೇಳಿದರು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"23","text":"ಅದಕ್ಕೆ ಯೋಹಾನನು, “ಪ್ರವಾದಿಯಾದ ಯೆಶಾಯನು ಹೇಳಿದಂತೆ, 1:23 ಯೆಶಾ 40. 3: ‘ಕರ್ತನ ದಾರಿಯನ್ನು ನೆಟ್ಟಗೆ ಮಾಡಿರಿ ಎಂದು ಅಡವಿಯಲ್ಲಿ ಕೂಗುವವನ ಧ್ವನಿಯೇ ನಾನು’” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"24","text":"ಅಲ್ಲಿ ಬಂದವರು ಫರಿಸಾಯರ ಕಡೆಯವರಾಗಿದ್ದರು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"25","text":"ಅವರು ಅವನಿಗೆ, “ನೀನು ಕ್ರಿಸ್ತನಾಗಲಿ, ಎಲೀಯನಾಗಲಿ ಆ ಪ್ರವಾದಿಯಾಗಲಿ ಆಗಿರದಿದ್ದರೆ, ನೀನು ದೀಕ್ಷಾಸ್ನಾನ ಕೊಡುವುದೇಕೆ?” ಎಂದು ಪ್ರಶ್ನಿಸಿದರು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"26","text":"ಅದಕ್ಕೆ ಯೋಹಾನನು, “ನಾನು ನೀರಿನಿಂದ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸುತ್ತೇನೆ. ಆದರೆ ನೀವು ಅರಿಯದೆ ಇರುವ ಒಬ್ಬಾತನು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿದ್ದಾನೆ."},{"book":"ಯೋಹಾ","chapter":"1","verse":"27","text":"ಆತನೇ ನನ್ನ ನಂತರ ಬರತಕ್ಕವನು. ಆತನ ಚಪ್ಪಲಿಗಳ ಪಟ್ಟಿ ಬಿಚ್ಚುವುದಕ್ಕೂ ನಾನು ಯೋಗ್ಯನಲ್ಲ” ಅಂದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"28","text":"ಇದೆಲ್ಲಾ ಯೋಹಾನನು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸುತ್ತಿದ್ದ ಯೊರ್ದನ್ ನದಿಯ ಆಚೆಯಲ್ಲಿರುವ ಬೇಥಾನ್ಯ ಎಂಬ ಊರಿನಲ್ಲಿ ನಡೆಯಿತು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"29","text":"ಮರುದಿನ ಯೋಹಾನನು ತನ್ನ ಕಡೆಗೆ ಬರುತ್ತಿದ್ದ ಯೇಸುವನ್ನು ನೋಡಿ, “ಅಗೋ, ಲೋಕದ ಪಾಪವನ್ನು ನಿವಾರಣೆ ಮಾಡಲು ದೇವರು ನೇಮಿಸಿದ 1:29 ಯೋಹಾ 1:36; ಆದಿ 22:8; ವಿಮೋ 12:3; ಯೆಶಾ 53:4-12:ಯಜ್ಞದಕುರಿಮರಿ."},{"book":"ಯೋಹಾ","chapter":"1","verse":"30","text":"‘ನನ್ನ ನಂತರ ಬರುವಾತನು ನನಗಿಂತ ಮೊದಲೇ ಇದ್ದುದರಿಂದ ಆತನು ನನಗಿಂತಲೂ ಉನ್ನತನು’ ಎಂದು ನಾನು ಹೇಳಿದ ಮಾತು ಈತನ ವಿಷಯವಾಗಿಯೇ."},{"book":"ಯೋಹಾ","chapter":"1","verse":"31","text":"ನನಗೂ ಆತನ ಗುರುತಿರಲಿಲ್ಲ. ಆದರೆ ಆತನನ್ನು ಇಸ್ರಾಯೇಲ್ಯರಿಗೆ ಪ್ರಕಟಪಡಿಸುವುದಕ್ಕೊಸ್ಕರ ನಾನು ನೀರಿನಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನವನ್ನು ಮಾಡಿಸುವವನಾಗಿ ಬಂದೆನು.”"},{"book":"ಯೋಹಾ","chapter":"1","verse":"32","text":"ಇದಲ್ಲದೆ ಯೋಹಾನನು ಸಾಕ್ಷಿ ಕೊಟ್ಟು ಹೇಳಿದ್ದೇನೆಂದರೆ, “ದೇವರಾತ್ಮನು ಪರಲೋಕದಿಂದ ಪಾರಿವಾಳದಂತೆ ಇಳಿಯುವುದನ್ನು ಮತ್ತು ಆತನ ಮೇಲೆ ನೆಲೆಗೊಂಡಿರುವುದನ್ನು ನಾನು ಕಂಡೆನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"33","text":"ನನಗೂ ಆತನು ಯಾರೆಂಬುದು ತಿಳಿದಿರಲಿಲ್ಲ. ಆದರೆ ನೀರಿನಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸುವುದಕ್ಕೆ ನನ್ನನ್ನು ಕಳುಹಿಸಿದಾತನು ‘ಯಾರ ಮೇಲೆ ಆತ್ಮನು ಇಳಿದುಬಂದು ನೆಲೆಯಾಗಿರುವುದನ್ನು ನೀನು ನೋಡುವಿಯೋ 1:33 ಮತ್ತಾ 3:11; ಮಾರ್ಕ 1:8; ಲೂಕ 3:16; ಅ. ಕೃ. 1:5:ಆತನೇ ಪವಿತ್ರಾತ್ಮನಿಂದ ದೀಕ್ಷಾಸ್ನಾನ ಕೊಡುವಾತನು’ ಎಂದು ತಾನೇ ನನಗೆ ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"34","text":"ನಾನು ಅದನ್ನು ನೋಡಿದ್ದೇನೆ ಮತ್ತು ಈತನೇ ದೇವಕುಮಾರನೆಂದು ಸಾಕ್ಷಿ ಕೊಟ್ಟಿದ್ದೇನೆ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"35","text":"ಮರುದಿನ ಪುನಃ ಯೋಹಾನನೂ ತನ್ನ ಇಬ್ಬರು ಶಿಷ್ಯರೊಂದಿಗೆ ನಿಂತುಕೊಂಡಿದ್ದನು,"},{"book":"ಯೋಹಾ","chapter":"1","verse":"36","text":"ಆಗ ಅಲ್ಲಿ ಯೇಸು ಹೋಗುತ್ತಿರುವುದನ್ನು ನೋಡಿ, ಯೋಹಾನನೂ ಅಗೋ, “ಯಜ್ಞಕ್ಕೆ ದೇವರು ನೇಮಿಸಿರುವ ಕುರಿಮರಿ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"37","text":"ಆ ಇಬ್ಬರು ಶಿಷ್ಯರು ಯೋಹಾನನು ಹೇಳಿದ್ದನ್ನು ಕೇಳಿ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಿದರು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"38","text":"ಯೇಸು ಹಿಂತಿರುಗಿ ತನ್ನನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಿದ್ದ ಅವರನ್ನು ನೋಡಿ, “ನಿಮಗೆ ಏನು ಬೇಕು?” ಎಂದು ಕೇಳಲು ಅವರು, “ರಬ್ಬಿಯೇ, (ಅಂದರೆ ಗುರುವೇ) ನೀನು ವಾಸಿಸುವುದು ಎಲ್ಲಿ?” ಎಂದು ಕೇಳಿದರು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"39","text":"ಆತನು ಅವರಿಗೆ, “ನೀವೇ ಬಂದು ನೋಡಿರಿ” ಎಂದು ಹೇಳಲು, ಅವರು ಹೋಗಿ ಆತನು ವಾಸಿಸುತ್ತಿದ್ದ ಸ್ಥಳವನ್ನು ನೋಡಿ ಆ ದಿನ ಆತನ ಸಂಗಡ ಇದ್ದರು. ಆಗ ಹೆಚ್ಚುಕಡಿಮೆ 1:39 ಮೂಲ: ಹತ್ತು ತಾಸಾಗಿತ್ತು. ಸಂಜೆ ನಾಲ್ಕು ಗಂಟೆಯಾಗಿತ್ತು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"40","text":"ಯೋಹಾನನ ಮಾತನ್ನು ಕೇಳಿ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಿದ ಆ ಇಬ್ಬರಲ್ಲಿ ಸೀಮೋನ್ ಪೇತ್ರನ ತಮ್ಮನಾದ ಅಂದ್ರೆಯನು ಒಬ್ಬನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"41","text":"ಇವನು ಮೊದಲು ತನ್ನ ಅಣ್ಣನಾದ ಸೀಮೋನನನ್ನು ಕಂಡು ಅವನಿಗೆ “ನಾವು ಮೆಸ್ಸೀಯನನ್ನು ಕಂಡುಕೊಂಡೆವು” (ಮೆಸ್ಸೀಯನು ಎಂದರೆ 1:41 ಕ್ರಿಸ್ತನು ಎಂದರೆ ಅಭಿಷೇಕ ಹೊಂದಿದವನು, ಬರಬೇಕಾದ ರಕ್ಷಕನು. ಕ್ರಿಸ್ತನು) ಎಂದು ಹೇಳಿ,"},{"book":"ಯೋಹಾ","chapter":"1","verse":"42","text":"ಅವನನ್ನು ಯೇಸುವಿನ ಬಳಿಗೆ ಕರೆದುಕೊಂಡು ಬಂದನು. ಯೇಸು ಅವನನ್ನು ನೋಡಿ “ನೀನು ಯೋಹಾನನ ಮಗನಾದ ಸೀಮೋನನು. ಇನ್ನು ಮೇಲೆ ನೀನು ‘ಕೇಫ’ ಎಂದು ಕರೆಯಲ್ಪಡುವಿ” ಎಂದು ಹೇಳಿದನು. (ಕೇಫ ಎಂದರೆ 1:42 ಪೇತ್ರ ಎಂದರೆ ಗುಂಡು ಅಥವಾ ಬಂಡೆಗಲ್ಲು. ಮತ್ತಾ 16:18:ಪೇತ್ರ ಇಲ್ಲವೆ ಬಂಡೆ ಎಂದು ಅರ್ಥ)"},{"book":"ಯೋಹಾ","chapter":"1","verse":"43","text":"ಮರುದಿನ ಯೇಸು ಗಲಿಲಾಯಕ್ಕೆ ಹೋಗಬೇಕೆಂದಿರುವಾಗ ಫಿಲಿಪ್ಪನನ್ನು ಕಂಡು, “ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸು” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"44","text":"ಈ ಫಿಲಿಪ್ಪನು, ಅಂದ್ರೆಯ ಮತ್ತು ಪೇತ್ರರ ಪಟ್ಟಣವಾದ ಬೆತ್ಸಾಯಿದದವನಾಗಿದ್ದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"45","text":"ಫಿಲಿಪ್ಪನು ನತಾನಯೇಲನನ್ನು ಕಂಡು ಅವನಿಗೆ “ಮೋಶೆಯು ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಯಾರ ವಿಷಯವಾಗಿ ಬರೆದನೋ ಮತ್ತು ಪ್ರವಾದಿಗಳು ಯಾರ ವಿಚಾರವಾಗಿ ಬರೆದರೋ ಆತನು ನಮಗೆ ಸಿಕ್ಕಿದನು, ಆತನು ಯಾರೆಂದರೆ ಯೋಸೇಫನ ಮಗನಾದ ನಜರೇತಿನ ಯೇಸುವೇ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"46","text":"ನತಾನಯೇಲನು “ನಜರೇತಿನಿಂದ ಒಳ್ಳೆಯದೇನಾದರೂ ಬರಲು ಸಾಧ್ಯವೋ?” ಎಂದು ಕೇಳಲು, ಫಿಲಿಪ್ಪನು “ಬಂದು ನೋಡು,” ಅಂದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"47","text":"ಯೇಸು ತನ್ನ ಕಡೆಗೆ ಬರುವ ನತಾನಯೇಲನನ್ನು ಕಂಡು ಅವನನ್ನು ಕುರಿತು “ಇಗೋ, 1:47 ರೋಮಾ. 9:4,6:ಇವನು ನಿಜವಾದ ಇಸ್ರಾಯೇಲನು, 1:47 ಕೀರ್ತ 32:2:ಇವನಲ್ಲಿ ಕಪಟವಿಲ್ಲ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"48","text":"ಅದಕ್ಕೆ ನತಾನಯೇಲನು “ನೀನು ನನ್ನನ್ನು ಹೇಗೆ ಬಲ್ಲೆ?” ಎಂದು ಯೇಸುವನ್ನು ಕೇಳಿದ್ದಕ್ಕೆ ಆತನು “ಫಿಲಿಪ್ಪನು ನಿನ್ನನ್ನು ಕರೆಯುವುದಕ್ಕಿಂತ ಮೊದಲೇ ನೀನು ಆ ಅಂಜೂರದ ಮರದ ಕೆಳಗಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆನು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"49","text":"ಅದಕ್ಕೆ ನತಾನಯೇಲನು, “ಗುರುವೇ, ನೀನು ದೇವಕುಮಾರನು! ನೀನೇ ಇಸ್ರಾಯೇಲಿನ ಅರಸನು” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"50","text":"ಅದಕ್ಕೆ ಯೇಸು “ಆ ಅಂಜೂರದ ಮರದ ಕೆಳಗೆ ನಿನ್ನನ್ನು ನೋಡಿದೆನೆಂದು ನಾನು ನಿನಗೆ ಹೇಳಿದ ಮಾತ್ರಕ್ಕೆ ನಂಬುತ್ತೀಯೋ? ನೀನು ಇವುಗಳಿಗಿಂತಲೂ ಹೆಚ್ಚಿನ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ನೋಡುವೆ,” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"1","verse":"51","text":"ಯೇಸು “ನಾನು ನಿಮಗೆ ನಿಜ ನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ. 1:51 ಯೆಹೆ. 1:1:ಪರಲೋಕವು ತೆರೆದಿರುವುದನ್ನೂ ಮನುಷ್ಯಕುಮಾರನ ಮೇಲೆ 1:51 ಆದಿ 28:12:ದೇವದೂತರು ಏರುತ್ತಾ ಇಳಿಯುತ್ತಾ ಇರುವುದನ್ನೂ ನೀವು ನೋಡುವಿರಿ” ಎಂದು ಹೇಳಿದನು."}]}