{"data":[{"book":"ಯೋಹಾ","chapter":"10","verse":"1","text":"“ನಿಮಗೆ 10:1 ಅಥವಾ, ಸತ್ಯವಾಗಿ. ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಕುರಿಹಟ್ಟಿಯೊಳಗೆ ಬಾಗಿಲಿನಿಂದ ಬಾರದೆ, ಬೇರೆ ಕಡೆಯಿಂದ ಹತ್ತಿ ಬರುವವನು ಕಳ್ಳನೂ, ದರೋಡೆಕೋರನೂ ಆಗಿದ್ದಾನೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"2","text":"ಆದರೆ ಬಾಗಿಲಿನ ಮೂಲಕ ಪ್ರವೇಶಿಸುವವನೇ ಆ ಕುರಿಗಳ ಕುರುಬನು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"3","text":"ಬಾಗಿಲು ಕಾಯುವವನು ಅವನಿಗೆ ಬಾಗಿಲನ್ನು ತೆರೆಯುತ್ತಾನೆ; ಕುರಿಗಳು ಅವನ ಸ್ವರಕ್ಕೆ ಕಿವಿಗೊಡುತ್ತವೆ. ಅವನು ತನ್ನ ಸ್ವಂತ ಕುರಿಗಳ ಹೆಸರು ಹೇಳಿ ಕರೆದು ಅವುಗಳನ್ನು ಹೊರಗೆ ಬಿಡುತ್ತಾನೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"4","text":"ತನ್ನ ಕುರಿಗಳನ್ನೆಲ್ಲಾ ಹೊರಗೆ ಬಿಟ್ಟ ಮೇಲೆ ತಾನು ಅವುಗಳ ಮುಂದೆ ಹೋಗುತ್ತಾನೆ. ಕುರಿಗಳು ಅವನ ಸ್ವರವನ್ನು ತಿಳಿದಿರುವುದರಿಂದ ಅವನನ್ನು ಹಿಂಬಾಲಿಸುತ್ತವೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"5","text":"ಆದರೆ ಅವು ಅಪರಿಚಿತನನ್ನು ಹಿಂಬಾಲಿಸದೇ ಅವನ ಬಳಿಯಿಂದ ಓಡಿಹೋಗುವುದಿಲ್ಲ. ಏಕೆಂದರೆ ಅವು ಅಪರಿಚಿತರ ಸ್ವರವನ್ನು ಗುರುತಿಸುವುದಿಲ್ಲ” ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"6","text":"ಈ ಸಾಮ್ಯವನ್ನು ಯೇಸು ಅವರಿಗೆ ಹೇಳಿದನು. ಆದರೂ ಆತನು ಹೇಳಿದ ವಿಷಯಗಳ ಅರ್ಥ ಏನೆಂಬುದು ಅವರು ಗ್ರಹಿಸಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"7","text":"ಆಗ ಯೇಸು ಪುನಃ ಅವರಿಗೆ, “ನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ; ಕುರಿಗಳಿಗೆ ನಾನೇ ಬಾಗಿಲಾಗಿದ್ದೇನೆ,"},{"book":"ಯೋಹಾ","chapter":"10","verse":"8","text":"ನನಗಿಂತ ಮೊದಲು ಬಂದವರೆಲ್ಲರು ಕಳ್ಳರೂ, ದರೋಡೆಕೋರರೂ ಆಗಿದ್ದರು. ಆದರೆ ಕುರಿಗಳು ಅವರಿಗೆ ಕಿವಿಗೊಡಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"9","text":"ನಾನೇ ಆ ಬಾಗಿಲು. ನನ್ನ ಮುಖಾಂತರವಾಗಿ ಯಾವನಾದರೂ ಒಳಗೆ ಪ್ರವೇಶಿಸಿದರೆ ಅವನು ಸುರಕ್ಷಿತನಾಗಿದ್ದು ಒಳಗೆ ಹೋಗುವನು, ಹೊರಗೆ ಬರುವನು ಮತ್ತು ಮೇವನ್ನು ಕಂಡುಕೊಳ್ಳುವನು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"10","text":"ಕಳ್ಳನಾದರೋ ಕದ್ದುಕೊಳ್ಳುವುದಕ್ಕೂ, ಕೊಯ್ಯುವುದಕ್ಕೂ ಮತ್ತು ನಾಶಮಾಡುವುದಕ್ಕೂ ಬರುತ್ತಾನೆಯೇ ಹೊರತು ಮತ್ತಾವುದಕ್ಕೂ ಬರುವುದಿಲ್ಲ. ನಾನಾದರೋ ಅವುಗಳಿಗೆ ಜೀವವು ಇರಬೇಕೆಂತಲೂ ಅದು ಸಮೃದ್ಧಿಯಾಗಿರಬೇಕೆಂತಲೂ ಬಂದೆನು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"11","text":"“ನಾನೇ ಒಳ್ಳೆಯ ಕುರುಬನು. ಒಳ್ಳೆಯ ಕುರುಬನು ತನ್ನ ಕುರಿಗಳಿಗೋಸ್ಕರ ತನ್ನ ಪ್ರಾಣವನ್ನು ಕೊಡುತ್ತಾನೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"12","text":"ಕೂಲಿಯಾಳು ಕುರಿಗಳ ಕುರುಬನೂ ಒಡೆಯನೂ ಆಗಿರದೆ, ಅವನು ತೋಳ ಬರುವುದನ್ನು ನೋಡುತ್ತಲೇ ಕುರಿಗಳನ್ನು ಬಿಟ್ಟು ಓಡಿ ಹೋಗುತ್ತಾನೆ. ಆಗ ತೋಳವು ಕುರಿಗಳನ್ನು ಹಿಡಿದುಕೊಂಡು ಮಂದೆಯನ್ನು ಚದರಿಸುತ್ತದೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"13","text":"ಅವನು ಕೇವಲ ಕೂಲಿಯಾಳಾಗಿರುವುದರಿಂದ, ಕುರಿಗಳ ಚಿಂತೆ ಅವನಿಗಿಲ್ಲದೆ ಓಡಿ ಹೋಗುತ್ತಾನೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"14","text":"ನಾನೇ ನಿಜವಾದ ಒಳ್ಳೆಯ ಕುರುಬನು. ನನ್ನ ಕುರಿಗಳನ್ನು ನಾನು ಬಲ್ಲವನಾಗಿದ್ದೇನೆ. ನನ್ನ ಕುರಿಗಳು ನನ್ನನ್ನು ಬಲ್ಲವು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"15","text":"ತಂದೆಯು ನನ್ನನ್ನು ತಿಳಿದಿರುವಂತೆಯೇ, ನಾನು ತಂದೆಯನ್ನು ತಿಳಿದಿದ್ದೇನೆ; ಮತ್ತು ನಾನು ಕುರಿಗಳಿಗೋಸ್ಕರ ನನ್ನ ಪ್ರಾಣವನ್ನೇ ಕೊಡುತ್ತೇನೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"16","text":"ಇದಲ್ಲದೆ 10:16 ಯೋಹಾ 11:5 2; ಯೆಶಾ 56:8; ಎಫೆ 2:13-18:ಈ ಮಂದೆಗೆ ಸೇರದಿರುವ ಇನ್ನೂ ಬೇರೆ ಕುರಿಗಳು ನನಗಿವೆ, ಅವುಗಳನ್ನೂ ಸಹ ನಾನು ಕರೆ ತರಬೇಕು. ಅವು ನನ್ನ ಸ್ವರಕ್ಕೆ ಕಿವಿಗೊಡುತ್ತವೆ. ಆಗ ಒಂದೇ 10:16 ಅಥವಾ, ಮಂದೆ. ಕುರಿಹಿಂಡು ಆಗುವುದು ಮತ್ತು ಒಬ್ಬನೇ ಕುರುಬನು ಇರುವನು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"17","text":"10:17 ಫಿಲಿ. 2:9:ತಂದೆಯು ನನ್ನನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ ಏಕೆಂದರೆ, ನಾನು ನನ್ನ ಪ್ರಾಣವನ್ನು ಮರಳಿ ಪಡೆದುಕೊಳ್ಳುವಂತೆ ಅದನ್ನು ಕೊಡುತ್ತಿದ್ದೇನೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"18","text":"ನನ್ನ ಪ್ರಾಣವನ್ನು ಯಾರೂ ನನ್ನಿಂದ ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ. ಆದರೆ ನನ್ನಷ್ಟಕ್ಕೆ ನಾನೇ ಅದನ್ನು ಕೊಡುತ್ತೇನೆ. ಅದನ್ನು ಕೊಡುವುದಕ್ಕೆ ನನಗೆ ಅಧಿಕಾರ ಉಂಟು. ಅದನ್ನು ಪುನಃ ಪಡೆದುಕೊಳ್ಳುವುದಕ್ಕೂ ನನಗೆ ಅಧಿಕಾರವಿದೆ. ಈ ಆಜ್ಞೆಯನ್ನು ನಾನು ನನ್ನ ತಂದೆಯಿಂದ ಹೊಂದಿದ್ದೇನೆ” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"19","text":"ಈ ಮಾತುಗಳ ದೆಸೆಯಿಂದ ಯೆಹೂದ್ಯರ ಮಧ್ಯದಲ್ಲಿ ಪುನಃ ಬೇಧ ಉಂಟಾಯಿತು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"20","text":"ಅವರಲ್ಲಿ ಅನೇಕರು ಆತನಿಗೆ, “ದೆವ್ವ ಹಿಡಿದಿದೆ, ಹುಚ್ಚನಾಗಿದ್ದಾನೆ, ನೀವು ಏಕೆ ಆತನ ಮಾತುಗಳನ್ನು ಕೇಳುತ್ತೀರಿ?” ಎಂದರು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"21","text":"ಇನ್ನು ಕೆಲವರು, “ಇವು ದೆವ್ವಹಿಡಿದವನ ಮಾತುಗಳಲ್ಲ, ದೆವ್ವವು ಕುರುಡನ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಲು ಸಾಧ್ಯವೇ?” ಎಂದರು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"22","text":"ಆನಂತರ ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ದೇವಾಲಯದ ಪ್ರತಿಷ್ಠೆಯ ಹಬ್ಬವು ನಡೆಯಿತು. ಅದು ಚಳಿಗಾಲವಾಗಿತ್ತು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"23","text":"ಯೇಸು ದೇವಾಲಯದೊಳಗೆ ಸೊಲೊಮೋನನ ಮಂಟಪದಲ್ಲಿ ತಿರುಗಾಡುತ್ತಾ ಇರುವಾಗ,"},{"book":"ಯೋಹಾ","chapter":"10","verse":"24","text":"ಯೆಹೂದ್ಯರು ಆತನನ್ನು ಸುತ್ತುವರೆದು ಆತನಿಗೆ, “ಇನ್ನು ಎಷ್ಟು ಕಾಲ ನಮ್ಮನ್ನು ಸಂದಿಗ್ಧದಲ್ಲಿ ಇಡುತ್ತಿ? ನೀನು ಕ್ರಿಸ್ತನಾಗಿದ್ದರೆ ಅದನ್ನು ನಮಗೆ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳು” ಎಂದರು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"25","text":"ಅದಕ್ಕೆ ಯೇಸು, “ನಾನು ನಿಮಗೆ ಹೇಳಿದೆನು, ಆದರೆ ನೀವು ನಂಬುವುದಿಲ್ಲ. ನನ್ನ ತಂದೆಯ ಹೆಸರಿನಲ್ಲಿ ನಾನು ಮಾಡುವ ಕ್ರಿಯೆಗಳೇ ನನ್ನ ವಿಷಯವಾಗಿ ಸಾಕ್ಷಿಯಾಗಿವೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"26","text":"ಆದರೂ, ನೀವು ನಂಬದೆ ಇದ್ದೀರಿ, ಏಕೆಂದರೆ ನೀವು ನನ್ನ ಕುರಿಗಳಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"27","text":"ನನ್ನ ಕುರಿಗಳು ನನ್ನ ಸ್ವರಕ್ಕೆ ಕಿವಿಗೊಡುತ್ತವೆ. ನಾನು ಅವುಗಳನ್ನು ಬಲ್ಲೆನು. ಅವು ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುತ್ತವೆ."},{"book":"ಯೋಹಾ","chapter":"10","verse":"28","text":"10:28 ಯೋಹಾ 5:24; 17:12:ನಾನು ಅವುಗಳಿಗೆ ನಿತ್ಯಜೀವವನ್ನು ಕೊಡುತ್ತೇನೆ. ಅವು ಎಂದೆಂದಿಗೂ ನಾಶವಾಗುವುದೇ ಇಲ್ಲ. ಅವುಗಳನ್ನು ಯಾರೂ ನನ್ನ ಕೈಯಿಂದ ಕಸಿದುಕೊಳ್ಳಲಾರರು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"29","text":"ಅವುಗಳನ್ನು ನನಗೆ ಕೊಟ್ಟ ನನ್ನ ತಂದೆಯು ಎಲ್ಲರಿಗಿಂತ ಮಹೋನ್ನತನು. 10:29 ಕೆಲವು ಪ್ರತಿಗಳಲ್ಲಿ, ಅವುಗಳನ್ನು ನನಗೆ ಕೊಟ್ಟ ನನ್ನ ತಂದೆಯು ಎಲ್ಲರಿಗಿಂತ ದೊಡ್ಡವನಾಗಿದ್ದಾನೆ; ಅವುಗಳನ್ನು ನನ್ನ ತಂದೆಯ ಕೈಯಿಂದ ಯಾರೂ ಕಸಿದುಕೊಳ್ಳಲಾರರು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"30","text":"ನಾನೂ ಮತ್ತು ನನ್ನ ತಂದೆಯೂ ಒಂದಾಗಿದ್ದೇವೆ” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"31","text":"ಆಗ ಯೆಹೂದ್ಯರು ಆತನನ್ನು ಕೊಲ್ಲಬೇಕೆಂದು ತಿರುಗಿ ಕಲ್ಲುಗಳನ್ನು ತೆಗೆದುಕೊಂಡರು,"},{"book":"ಯೋಹಾ","chapter":"10","verse":"32","text":"ಯೇಸು ಅವರಿಗೆ, “ನನ್ನ ತಂದೆಯಿಂದ ಅನೇಕ ಒಳ್ಳೆಯ ಕ್ರಿಯೆಗಳನ್ನು ನಿಮಗೆ ತೋರಿಸಿದ್ದೇನೆ. ಅವುಗಳಲ್ಲಿ ಯಾವ ಕ್ರಿಯೆಗಳ ನಿಮಿತ್ತ ನೀವು ನನ್ನ ಮೇಲೆ ಕಲ್ಲೆಸೆಯಬೇಕೆಂದಿದ್ದೀರಿ?” ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ,"},{"book":"ಯೋಹಾ","chapter":"10","verse":"33","text":"ಯೆಹೂದ್ಯರು, “ನಾವು ನಿನ್ನ ಮೇಲೆ ಕಲ್ಲೆಸೆಯುವುದು ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳಿಗಾಗಿ ಅಲ್ಲ, ಆದರೆ ದೇವದೂಷಣೆಗಾಗಿಯೂ ಮತ್ತು ನೀನು ಮನುಷ್ಯನಾಗಿದ್ದು ನಿನ್ನನ್ನು ನೀನೇ ದೇವರನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕಾಗಿಯೂ ನಾವು ನಿನ್ನ ಮೇಲೆ ಕಲ್ಲೆಸೆಯುತ್ತೇವೆ” ಎಂದು ಉತ್ತರ ಕೊಟ್ಟರು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"34","text":"ಅದಕ್ಕೆ ಯೇಸು, 10:34 ಕೀರ್ತ 82:6:“‘ನೀವು ದೇವರುಗಳೇ ಆಗಿದ್ದೀರಿ ಎಂದು ನಾನು ಹೇಳಿದೆನು’ ಎಂಬುದಾಗಿ ನಿಮ್ಮ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಬರೆದಿಲ್ಲವೋ?"},{"book":"ಯೋಹಾ","chapter":"10","verse":"35","text":"ಧರ್ಮಶಾಸ್ತ್ರವು ನಿರರ್ಥಕವೇನೂ ಅಲ್ಲ. ದೇವರ ವಾಕ್ಯವನ್ನು ಹೊಂದಿರುವವರಿಗೆ ‘ದೇವರುಗಳೆಂದೂ,’ ಆತನು ಕರೆದಿರುವುದಾದರೆ"},{"book":"ಯೋಹಾ","chapter":"10","verse":"36","text":"ತಂದೆಯು ಪ್ರತಿಷ್ಠೆಮಾಡಿ ಲೋಕಕ್ಕೆ ಕಳುಹಿಸಿಕೊಟ್ಟವನಾದ ‘ನಾನು ದೇವರ ಮಗನಾಗಿದ್ದೇನೆಂದು’ ಹೇಳಿದ್ದಕ್ಕೆ ‘ನೀನು ದೇವದೂಷಣೆ ಮಾಡುತ್ತೀ ಎಂದು ನೀವು ನನಗೆ ಹೇಳುತ್ತಿರಲ್ಲಾ?’"},{"book":"ಯೋಹಾ","chapter":"10","verse":"37","text":"ನಾನು ನನ್ನ ತಂದೆಯ ಕ್ರಿಯೆಗಳನ್ನು ಮಾಡದಿದ್ದರೆ ನನ್ನನ್ನು ನಂಬಬೇಡಿರಿ"},{"book":"ಯೋಹಾ","chapter":"10","verse":"38","text":"ನಾನು ಮಾಡಿದ್ದರಿಂದ ನೀವು ನನ್ನನ್ನು ನಂಬದೆ ಇದ್ದರೂ, ಈ ಕಾರ್ಯಗಳನ್ನಾದರೂ ನಂಬಿರಿ. ಆಗ ನನ್ನಲ್ಲಿ ತಂದೆಯು ಇದ್ದಾನೆಂತಲೂ, ತಂದೆಯಲ್ಲಿ ನಾನು ಇದ್ದೇನೆಂತಲೂ ನಿಮಗೆ ತಿಳಿಯುವುದು ಮತ್ತು ಮನದಟ್ಟಾಗುವುದು” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"39","text":"10:39 ಯೋಹಾ 7:30,44; 8:59; ಲೂಕ 4:29,30. ಅವರು ಪುನಃ ಆತನನ್ನು ಹಿಡಿಯುವುದಕ್ಕೆ ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಆತನು ಅವರ ಕೈಯಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು ಹೋದನು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"40","text":"ಆ ಮೇಲೆ ಆತನು ಯೊರ್ದನ್ ಹೊಳೆಯನ್ನು ದಾಟಿ, ಯೋಹಾನನು ಮೊದಲು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸುತ್ತಿದ್ದ ಸ್ಥಳಕ್ಕೆ ಹೋಗಿ ಅಲ್ಲಿ ಉಳಿದು ಕೊಂಡನು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"41","text":"ಆಗ ಅನೇಕರು ಆತನ ಬಳಿಗೆ ಬಂದು, “ಯೋಹಾನನು ಒಂದು ಸೂಚಕಕಾರ್ಯವನ್ನೂ ಮಾಡಲಿಲ್ಲ, ಆದರೆ ಈತನ ವಿಷಯವಾಗಿ ಯೋಹಾನನು ಹೇಳಿದ್ದೆಲ್ಲಾ ಸತ್ಯವಾಗಿದೆ” ಎಂದು ಮಾತನಾಡುತ್ತಿದ್ದರು."},{"book":"ಯೋಹಾ","chapter":"10","verse":"42","text":"ಅಲ್ಲಿ ಅನೇಕರು ಯೇಸುವಿನಲ್ಲಿ ನಂಬಿಕೆ ಇಟ್ಟರು."}]}