{"data":[{"book":"ಯೋಹಾ","chapter":"15","verse":"1","text":"“ನಾನೇ ನಿಜವಾದ ದ್ರಾಕ್ಷಿಬಳ್ಳಿ, ನನ್ನ ತಂದೆ ತೋಟಗಾರನು."},{"book":"ಯೋಹಾ","chapter":"15","verse":"2","text":"ನನ್ನಲ್ಲಿದ್ದು ಫಲಕೊಡದಿರುವ ಪ್ರತಿಯೊಂದು ಕೊಂಬೆಯನ್ನು ಆತನು ಕತ್ತರಿಸಿಹಾಕುತ್ತಾನೆ. ಫಲ ಕೊಡುವ ಪ್ರತಿಯೊಂದು ಕೊಂಬೆಯು ಹೆಚ್ಚು ಫಲ ಕೊಡುವ ಹಾಗೆ ಅದನ್ನು ಕತ್ತರಿಸಿ ಶುದ್ಧಮಾಡುತ್ತಾನೆ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"3","text":"ನಾನು ನಿಮಗೆ ಹೇಳಿದ ವಾಕ್ಯದ ದೆಸೆಯಿಂದ ಈಗ ನೀವು ಶುದ್ಧರಾಗಿದ್ದೀರಿ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"4","text":"ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ, ನಾನೂ ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವೆನು. ಕೊಂಬೆಯು ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರದಿದ್ದರೆ ಹೇಗೆ ತನ್ನಷ್ಟಕ್ಕೇ ತಾನೇ ಫಲಕೊಡಲಾರದೋ, ಹಾಗೆಯೇ ನೀವು ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರದಿದ್ದರೆ ಫಲಕೊಡಲಾರಿರಿ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"5","text":"ನಾನು ದ್ರಾಕ್ಷಿಬಳ್ಳಿ, ನೀವು ಕೊಂಬೆಗಳು; ಒಬ್ಬನು ನನ್ನಲ್ಲಿಯೂ ನಾನು ಅವನಲ್ಲಿಯೂ ನೆಲೆಗೊಂಡಿದ್ದರೆ ಅವನು ಬಹಳ ಫಲ ಕೊಡುವನು. ನೀವು ನನ್ನನ್ನು ಬಿಟ್ಟು ಏನೂ ಮಾಡಲಾರಿರಿ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"6","text":"ಯಾವನು ನನ್ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವುದಿಲ್ಲವೋ ಅವನು ಹೊರಕ್ಕೆ ಬಿಸಾಡಲ್ಪಟ್ಟ ಕೊಂಬೆಯಂತೆ ಒಣಗಿಹೋಗುವನು. ಅಂಥ ಕೊಂಬೆಗಳನ್ನು ಕೂಡಿಸಿ ಬೆಂಕಿಯಲ್ಲಿ ಹಾಕುವರು. ಅವು ಸುಟ್ಟು ಹೋಗುತ್ತವೆ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"7","text":"15:7 ಯೋಹಾ 8:31:ನೀವು ನನ್ನಲ್ಲಿಯೂ ನನ್ನ ವಾಕ್ಯಗಳು ನಿಮ್ಮಲ್ಲಿಯೂ ನೆಲೆಗೊಂಡಿದ್ದರೆ ನೀವು ಏನಾದರೂ ಬೇಡಿಕೊಳ್ಳಿರಿ ಅದು ನಿಮಗೆ ದೊರೆಯುವುದು."},{"book":"ಯೋಹಾ","chapter":"15","verse":"8","text":"ನೀವು ಬಹಳ ಫಲಕೊಡುವುದರಿಂದಲೇ ನನ್ನ ತಂದೆಗೆ ಮಹಿಮೆ ಉಂಟಾಗುವುದು ಮತ್ತು ನೀವು ನನ್ನ ಶಿಷ್ಯರಾಗುವಿರಿ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"9","text":"“ತಂದೆ ನನ್ನನ್ನು ಪ್ರೀತಿಸಿದ ಹಾಗೆಯೇ ನಾನೂ ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ್ದೇನೆ. ನೀವು ನನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರಿ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"10","text":"ನಾನು ನನ್ನ ತಂದೆಯ ಆಜ್ಞೆಗಳನ್ನು ಕೈಗೊಂಡು ಆತನ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವ ಪ್ರಕಾರ, ನೀವು ನನ್ನ ಆಜ್ಞೆಗಳನ್ನು ಕೈಕೊಂಡು ನಡೆದರೆ, ನನ್ನ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡಿರುವಿರಿ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"11","text":"ನನ್ನಲ್ಲಿರುವ ಆನಂದವು ನಿಮ್ಮಲ್ಲಿಯೂ ಇರಬೇಕೆಂದೂ, ಆ ನಿಮ್ಮ ಆನಂದವು ಪರಿಪೂರ್ಣವಾಗಬೇಕೆಂದೂ ನಾನು ಇವುಗಳನ್ನು ನಿಮಗೆ ಹೇಳಿದ್ದೇನೆ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"12","text":"ನಾನು ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸಿದ ಹಾಗೆಯೇ ನೀವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಬೇಕೆಂಬುದೇ 15:12 ಯೋಹಾ 13:34; 1 ಯೋಹಾ 3:23:ನನ್ನ ಆಜ್ಞೆಯಾಗಿದೆ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"13","text":"ತನ್ನ ಪ್ರಾಣವನ್ನೇ ಸ್ನೇಹಿತರಿಗೋಸ್ಕರ ಕೊಡುವ ಪ್ರೀತಿಗಿಂತ ಹೆಚ್ಚಿನ ಪ್ರೀತಿಯು ಯಾವುದೂ ಇಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"14","text":"ನಾನು ನಿಮಗೆ ಕೊಟ್ಟ ಆಜ್ಞೆಗಳ ಪ್ರಕಾರ ನೀವು ನಡೆದರೆ, ನೀವು ನನ್ನ ಸ್ನೇಹಿತರು."},{"book":"ಯೋಹಾ","chapter":"15","verse":"15","text":"ಇನ್ನು ಮೇಲೆ ನಾನು ನಿಮ್ಮನ್ನು ಆಳುಗಳೆಂದು ಕರೆಯುವುದಿಲ್ಲ, ಏಕೆಂದರೆ, ಯಜಮಾನನು ಮಾಡುವಂಥದ್ದು ಆಳಿಗೆ ತಿಳಿಯುವುದಿಲ್ಲ. ನಿಮ್ಮನ್ನು ಸ್ನೇಹಿತರೆಂದು ಕರೆದಿದ್ದೇನೆ, ಏಕೆಂದರೆ ತಂದೆಯ ಕಡೆಯಿಂದ ನಾನು ಕೇಳಿದ್ದನ್ನೆಲ್ಲಾ ನಾನು ನಿಮಗೆ ತಿಳಿಸಿದ್ದೇನೆ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"16","text":"ನೀವು ನನ್ನನ್ನು ಆರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ. ನಾನು ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ, ನೀವು ಹೊರಟು ಹೋಗಿ ಫಲಕೊಡಬೇಕೆಂತಲೂ, ಹಾಗೂ ನೀವು ಕೊಡುವ ಫಲವು ಸದಾಕಾಲ ನಿಲ್ಲುವಂಥದ್ದಾಗಬೇಕಂತಲೂ ನಾನು ನಿಮ್ಮನ್ನು ನೇಮಿಸಿದ್ದೇನೆ. ಹೀಗಿರಲಾಗಿ ನೀವು ನನ್ನ ಹೆಸರಿನಲ್ಲಿ ತಂದೆಯನ್ನು ಏನೇನು ಬೇಡಿಕೊಳ್ಳುವಿರೋ, ಅದನ್ನು ಆತನು ನಿಮಗೆ ಕೊಡುವನು."},{"book":"ಯೋಹಾ","chapter":"15","verse":"17","text":"ನೀವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ಪ್ರೀತಿಸಬೇಕೆಂತಲೇ ಇವುಗಳನ್ನು ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸುತ್ತಿದ್ದೇನೆ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"18","text":"“ಲೋಕವು ನಿಮ್ಮನ್ನು ದ್ವೇಷ ಮಾಡುವುದಾದರೆ ಅದು ಮೊದಲು ನನ್ನನ್ನು ದ್ವೇಷ ಮಾಡಿತ್ತೆಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳಿರಿ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"19","text":"ನೀವು 15:19 ಯೋಹಾ 17, 14, 16; 1 ಯೋಹಾ 4:5:ಲೋಕದವರಾಗಿದ್ದರೆ ಲೋಕವು ನಿಮ್ಮನ್ನು ತನ್ನವರೆಂದು ಪ್ರೀತಿಸುತ್ತಿತ್ತು. ನೀವಾದರೋ ಲೋಕದ ಕಡೆಯವರಲ್ಲ, ನಾನು ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದರಿಂದಲೇ ಲೋಕವು ನಿಮ್ಮನ್ನು ದ್ವೇಷ ಮಾಡುತ್ತದೆ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"20","text":"15:20 ಯೋಹಾ 13:16; ಮತ್ತಾ 10:24:ದಣಿಗಿಂತ ಆಳು ದೊಡ್ಡವನಲ್ಲವೆಂಬುದಾಗಿ ನಾನು ನಿಮಗೆ ಹೇಳಿದ ಮಾತನ್ನು ಜ್ಞಾಪಕ ಮಾಡಿಕೊಳ್ಳಿರಿ. ಅವರು ನನ್ನನ್ನು ಹಿಂಸೆಪಡಿಸಿದರೆ ನಿಮ್ಮನ್ನು ಸಹ ಹಿಂಸೆಪಡಿಸುವರು. ಅವರು ನನ್ನ ಮಾತನ್ನು ಕೈಗೊಂಡಿದ್ದರೆ ನಿಮ್ಮ ಮಾತನ್ನು ಸಹ ಕೈಗೊಳ್ಳುತ್ತಿದ್ದರು."},{"book":"ಯೋಹಾ","chapter":"15","verse":"21","text":"ಆದರೆ ಅವರು ನನ್ನನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟಾತನನ್ನು ತಿಳಿಯದವರಾದ್ದರಿಂದ ಇದನ್ನೆಲ್ಲಾ ನನ್ನ ಹೆಸರಿನ ನಿಮಿತ್ತ ನಿಮಗೆ ಮಾಡುವರು."},{"book":"ಯೋಹಾ","chapter":"15","verse":"22","text":"ನಾನು ಬಾರದೆ ಮತ್ತು ಅವರ ಸಂಗಡ ಮಾತನಾಡದೆ ಹೋಗಿದ್ದಾರೆ ಅವರಿಗೆ ಪಾಪವು ಇರುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಅವರ ಪಾಪಕ್ಕಾಗಿ ಈಗ ಯಾವ ನೆಪವೂ ಇಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"23","text":"ನನ್ನನ್ನು ದ್ವೇಷಿಸುವವನು ನನ್ನ ತಂದೆಯನ್ನು ಸಹ ದ್ವೇಷಿಸುತ್ತಾನೆ."},{"book":"ಯೋಹಾ","chapter":"15","verse":"24","text":"ಬೇರೆ ಯಾರೂ ಮಾಡದಿರುವ ಕ್ರಿಯೆಗಳನ್ನು ನಾನು ಅವರ ನಡುವೆ ಮಾಡದೆಹೋಗಿದ್ದರೆ ಅವರಿಗೆ ಪಾಪವು ಇರುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಈಗ ಅವರು ನನ್ನ ಅದ್ಭುತಕಾರ್ಯಗಳನ್ನು ನೋಡಿದ್ದಾರೆ, ಆದರೂ ನನ್ನನ್ನೂ ನನ್ನ ತಂದೆಯನ್ನೂ ದ್ವೇಷಿಸಿದ್ದಾರೆ"},{"book":"ಯೋಹಾ","chapter":"15","verse":"25","text":"15:25 ಕೀರ್ತ 7, 4; 35:19; 69:4‘ಅವರು ನನ್ನನ್ನು ನಿಷ್ಕಾರಣವಾಗಿ ದ್ವೇಷಿಸಿದರು’ ಎಂದು ಅವರ ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಬರೆದಿರುವ ಮಾತು ನೆರವೇರುವಂತೆ ಹೀಗಾಯಿತು."},{"book":"ಯೋಹಾ","chapter":"15","verse":"26","text":"ಆದರೆ ತಂದೆಯ ಬಳಿಯಿಂದ ನಾನು ನಿಮಗೆ ಕಳುಹಿಸಿಕೊಡುವ 15:26 ಯೋಹಾ 14:16, 17, 26:ಸಹಾಯಕನು, ಎಂದರೆ, ತಂದೆಯ ಬಳಿಯಿಂದ ಹೊರಡುವ ಸತ್ಯದ ಆತ್ಮನು ಬಂದಾಗ, ಆತನೇ ನನ್ನ ವಿಷಯವಾಗಿ ಸಾಕ್ಷಿ ಕೊಡುವನು."},{"book":"ಯೋಹಾ","chapter":"15","verse":"27","text":"ನೀವು ಮೊದಲಿನಿಂದ ನನ್ನ ಸಂಗಡ ಇದ್ದುದರಿಂದ ನೀವೂ ಸಹ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿದ್ದೀರಿ."}]}