{"data":[{"book":"ಯೋಹಾ","chapter":"20","verse":"1","text":"ವಾರದ ಮೊದಲನೆಯ ದಿನದಲ್ಲಿ ಮಗ್ದಲದ ಮರಿಯಳು ಬೆಳಿಗ್ಗೆ ಇನ್ನೂ ಕತ್ತಲೆ ಇರುವಾಗಲೇ ಸಮಾಧಿಯ ಬಳಿಗೆ ಬಂದು ಸಮಾಧಿಯ ಕಲ್ಲು ಅಲ್ಲಿಂದ ಉರುಳಿ ಹೋಗಿರುವುದನ್ನು ಕಂಡಳು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"2","text":"ಆಗ ಆಕೆಯು ಸೀಮೋನ್ ಪೇತ್ರನ ಬಳಿಗೂ ಮತ್ತು ಯೇಸುವಿಗೆ ಪ್ರಿಯನಾಗಿದ್ದ ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯನ ಬಳಿಗೂ ಓಡಿಬಂದು ಅವರಿಗೆ, “ಕರ್ತನನ್ನು ಅವರು ಸಮಾಧಿಯೊಳಗಿಂದ ತೆಗೆದುಕೊಂಡು ಹೋಗಿದ್ದಾರೆ; ಅವರು ಆತನನ್ನು ಎಲ್ಲಿಟ್ಟಿದ್ದಾರೋ ನಮಗೆ ಗೊತ್ತಿಲ್ಲವೆಂದು” ಹೇಳಿದಳು"},{"book":"ಯೋಹಾ","chapter":"20","verse":"3","text":"ಆಗ ಪೇತ್ರನೂ ಮತ್ತು ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯನೂ ಹೊರಟು ಸಮಾಧಿಯ ಕಡೆಗೆ ಹೋದರು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"4","text":"ಅವರಿಬ್ಬರೂ ಜೊತೆಯಾಗಿ ಓಡಿದರು. ಆ ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯನು ಪೇತ್ರನಿಗಿಂತ ವೇಗವಾಗಿ ಓಡಿ ಮೊದಲೇ ಸಮಾಧಿಗೆ ಬಂದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"5","text":"ಅವನು ಬಗ್ಗಿ ನೋಡಿದಾಗ ನಾರುಬಟ್ಟೆಗಳು ಬಿದ್ದಿರುವುದನ್ನು ಕಂಡನು. ಆದರೂ ಅವನು ಒಳಗೆ ಹೋಗಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"20","verse":"6","text":"ಸೀಮೋನ್ ಪೇತ್ರನು ಅವನ ಹಿಂದೆ ಬಂದು ಸಮಾಧಿಯೊಳಕ್ಕೆ ಹೋಗಿ, ಆ ನಾರುಬಟ್ಟೆಗಳು ಬಿದ್ದಿರುವುದನ್ನೂ"},{"book":"ಯೋಹಾ","chapter":"20","verse":"7","text":"ಆತನ ತಲೆಯ ಮೇಲಿದ್ದ ಕೈವಸ್ತ್ರವು, ಆ ನಾರು ಬಟ್ಟೆಗಳೊಂದಿಗೆ ಇರದೇ, ಸುತ್ತಿ ಒಂದು ಕಡೆಯಲ್ಲಿ ಪ್ರತ್ಯೇಕವಾಗಿ ಇಟ್ಟಿರುವುದನ್ನು ನೋಡಿದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"8","text":"ಆಗ ಸಮಾಧಿಯ ಬಳಿಗೆ ಮೊದಲು ಬಂದಿದ್ದ ಆ ಮತ್ತೊಬ್ಬ ಶಿಷ್ಯನು ಸಹ ಒಳಗೆ ಹೋಗಿ ಬಗ್ಗಿ ನೋಡಿ ನಂಬಿದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"9","text":"ಆತನು ಸತ್ತ ಮೇಲೆ ಜೀವದಿಂದೆದ್ದು ಬರಬೇಕೆಂಬುದಾಗಿ 20:9 ಕೀರ್ತ 16:10:ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಬರೆದಿರುವ ಮಾತು ಅವರಿಗೆ ಇನ್ನೂ ತಿಳಿದಿರಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"20","verse":"10","text":"ತರುವಾಯ ಆ ಶಿಷ್ಯರು ಪುನಃ ತಮ್ಮ ಮನೆಗೆ ಹೋದರು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"11","text":"ಆದರೆ ಮರಿಯಳು ಹೊರಗೆ ಸಮಾಧಿಯ ಬಳಿಯಲ್ಲಿ ಅಳುತ್ತಾ ನಿಂತಿದ್ದಳು. ಹೀಗೆ ಆಕೆ ಅಳುತ್ತಿರುವಾಗ ಸಮಾಧಿಯೊಳಗೆ ಬಗ್ಗಿ ನೋಡಲು,"},{"book":"ಯೋಹಾ","chapter":"20","verse":"12","text":"ಯೇಸುವಿನ ದೇಹವು ಇಟ್ಟಿದ್ದ ಸ್ಥಳದಲ್ಲಿ ಬಿಳಿವಸ್ತ್ರಗಳನ್ನು ಧರಿಸಿದ್ದ ಇಬ್ಬರು ದೇವದೂತರನ್ನು ಕಂಡಳು, ಅವರಲ್ಲಿ ಒಬ್ಬನು ಯೇಸುವಿನ ತಲೆಯ ಕಡೆಯಲ್ಲಿ ಮತ್ತೊಬ್ಬನು ಆತನು ಪಾದಗಳಿದ್ದ ಕಡೆಯಲ್ಲಿ ಕುಳಿತಿದ್ದರು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"13","text":"ಅವರು ಆಕೆಗೆ, “ಅಮ್ಮಾ, ನೀನು ಯಾಕೆ ಅಳುತ್ತಿರುವೆ?” ಎಂದು ಕೇಳಲು, ಆಕೆಯು, “ನನ್ನ ಕರ್ತನನ್ನು ಅವರು ತೆಗೆದುಕೊಂಡು ಹೋಗಿದ್ದಾರೆ. ಆತನನ್ನು ಎಲ್ಲಿ ಇಟ್ಟಿದ್ದಾರೋ ನನಗೆ ಗೊತ್ತಿಲ್ಲ” ಎಂದಳು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"14","text":"ಆಕೆಯು ಹೀಗೆ ಹೇಳಿ ಹಿಂದಕ್ಕೆ ತಿರುಗಿದಾಗ ಯೇಸು ನಿಂತಿರುವುದನ್ನು ಕಂಡಳು, ಆದರೆ ಆತನು ಯೇಸುವೇ ಎಂದು ಆಕೆಗೆ ತಿಳಿಯಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"20","verse":"15","text":"ಯೇಸು ಆಕೆಗೆ, “ಅಮ್ಮಾ, ನೀನು ಯಾಕೆ ಅಳುತ್ತೀ? ಯಾರನ್ನು ಹುಡುಕುತ್ತೀ?” ಎಂದು ಕೇಳಲು, ಆಕೆ ಆತನನ್ನು ತೋಟಗಾರನೆಂದು ನೆನಸಿ ಆತನಿಗೆ, “ಅಯ್ಯಾ, ನೀನು ಆತನನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಿದ್ದರೆ ಎಲ್ಲಿ ಇಟ್ಟಿದ್ದೀ ಎಂದು ನನಗೆ ಹೇಳು, ನಾನು ಆತನನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತೇನೆ” ಎಂದು ಹೇಳಿದಳು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"16","text":"ಯೇಸು ಆಕೆಗೆ, “ಮರಿಯಳೇ,” ಎಂದು ಹೇಳಲು, ಆಕೆಯು ಅವನ ಕಡೆಗೆ ತಿರುಗಿ ಇಬ್ರಿಯ ಭಾಷೆಯಲ್ಲಿ ಆತನಿಗೆ, “ರಬ್ಬೂನಿ” ಎಂದಳು. ಹಾಗೆಂದರೆ ಗುರುವೇ ಎಂದರ್ಥ."},{"book":"ಯೋಹಾ","chapter":"20","verse":"17","text":"ಯೇಸು ಆಕೆಗೆ, “ನನ್ನನ್ನು ಮುಟ್ಟಬೇಡ, ಏಕೆಂದರೆ ನಾನು ಇನ್ನೂ ತಂದೆಯ ಬಳಿಗೆ ಏರಿಹೋದವನಲ್ಲ. ಆದರೆ ನೀನು ನನ್ನ ಸಹೋದರರ ಬಳಿಗೆ ಹೋಗಿ ಅವರಿಗೆ, ನನ್ನ ತಂದೆಯೂ, ನಿಮ್ಮ ತಂದೆಯೂ, ನನ್ನ ದೇವರೂ, ನಿಮ್ಮ ದೇವರೂ ಆಗಿರುವಾತನ ಬಳಿಗೆ ನಾನು ಏರಿಹೋಗುತ್ತೇನೆ ಎಂದು ತಿಳಿಸು” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"18","text":"ಮಗ್ದಲದ ಮರಿಯಳು ಹೋಗಿ “ನಾನು ಕರ್ತನನ್ನು ನೋಡಿದ್ದೇನೆ,” ಆತನು ಇಂಥಿಂಥದನ್ನು ನನಗೆ ಹೇಳಿದನು ಎಂದು ಶಿಷ್ಯರಿಗೆ ತಿಳಿಸಿದಳು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"19","text":"ಅದೇ ದಿನ ಎಂದರೆ ವಾರದ ಮೊದಲನೆಯ ದಿನದ ಸಂಜೆಯಲ್ಲಿ ಶಿಷ್ಯರು ಯೆಹೂದ್ಯರ ಭಯದಿಂದ ತಾವು ಇದ್ದ ಮನೆಯ ಬಾಗಿಲುಗಳನ್ನು ಮುಚ್ಚಿಕೊಂಡಿರಲು, ಆಗ ಯೇಸು ಬಂದು ಅವರ ನಡುವೆ ನಿಂತು, “ನಿಮಗೆ 20:19 ಅಥವಾ, ಶುಭವಾಗಲಿ. ಸಮಾಧಾನವಾಗಲಿ” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"20","text":"ಇದನ್ನು ಹೇಳಿದ ಮೇಲೆ ಅವರಿಗೆ ತನ್ನ ಕೈಗಳನ್ನೂ ಪಕ್ಕೆಯನ್ನೂ ತೋರಿಸಿದನು. ಆಗ ಶಿಷ್ಯರು ಕರ್ತನನ್ನು ನೋಡಿ ಸಂತೋಷಪಟ್ಟರು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"21","text":"ಯೇಸು ಅವರಿಗೆ, “ನಿಮಗೆ ಸಮಾಧಾನವಾಗಲಿ” ಎಂದು ಪುನಃ ಹೇಳಿ, “ತಂದೆಯು ನನ್ನನ್ನು ಕಳುಹಿಸಿಕೊಟ್ಟ ಹಾಗೆಯೇ ನಾನೂ ನಿಮ್ಮನ್ನು ಕಳುಹಿಸಿಕೊಡುತ್ತೇನೆ” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"22","text":"ಆತನು ಇದನ್ನು ಹೇಳಿ ಅವರ ಮೇಲೆ ಉಸಿರೂದಿ ಅವರಿಗೆ, “ನೀವು ಪವಿತ್ರಾತ್ಮನನ್ನು ಪಡೆದುಕೊಳ್ಳಿರಿ."},{"book":"ಯೋಹಾ","chapter":"20","verse":"23","text":"ನೀವು ಯಾರ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿಸಿಬಿಡುತ್ತೀರೋ, ಅವರಿಗೆ ಅವುಗಳು ಕ್ಷಮಾಪಣೆಯಾಗುತ್ತದೆ; ಯಾರ ಪಾಪಗಳನ್ನು ನೀವು ಕ್ಷಮಿಸದೇ ಉಳಿಸುತ್ತೀರೋ, ಅವರಿಗೆ ಅವುಗಳು ಉಳಿಯುತ್ತವೆ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"24","text":"ಯೇಸು ಬಂದಾಗ ಹನ್ನೆರಡು ಮಂದಿ ಶಿಷ್ಯರಲ್ಲಿ ಒಬ್ಬನಾದ ದಿದುಮನೆನಿಸಿಕೊಳ್ಳುವ ತೋಮನು ಅವರ ಜೊತೆ ಇರಲಿಲ್ಲ."},{"book":"ಯೋಹಾ","chapter":"20","verse":"25","text":"ಉಳಿದ ಶಿಷ್ಯರು ಅವನಿಗೆ, “ನಾವು ಕರ್ತನನ್ನು ನೋಡಿದ್ದೇವೆ” ಎಂದು ಹೇಳಿದರು. ಅದಕ್ಕೆ ಅವನು, “ನಾನು ಆತನ ಕೈಗಳಲ್ಲಿ ಮೊಳೆಗಳಿಂದಾದ ಗಾಯವನ್ನು ನೋಡಿ, ಆ ಮೊಳೆಯ ಗಾಯದಲ್ಲಿ ನನ್ನ ಬೆರಳನ್ನು ಇಟ್ಟು ಆತನ ಪಕ್ಕೆಯಲ್ಲಿ ನನ್ನ ಕೈಯನ್ನು ಹಾಕದ ಹೊರತು ನಿಮ್ಮ ಮಾತನ್ನು ನಂಬುವುದೇ ಇಲ್ಲ” ಎಂದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"26","text":"ಎಂಟು ದಿನಗಳಾದ ಮೇಲೆ ಆತನ ಶಿಷ್ಯರು ಪುನಃ ಒಳಗಿದ್ದಾಗ ತೋಮನೂ ಅವರ ಜೊತೆ ಇದ್ದನು. ಬಾಗಿಲುಗಳು ಮುಚ್ಚಿದ್ದವು ಆಗ ಯೇಸು ಬಂದು ನಡುವೆ ನಿಂತು ನಿಮಗೆ “ಸಮಾಧಾನವಾಗಲಿ ಎಂದನು”"},{"book":"ಯೋಹಾ","chapter":"20","verse":"27","text":"ಆ ಮೇಲೆ ತೋಮನಿಗೆ, “ನಿನ್ನ ಬೆರಳನ್ನು ಈ ಕಡೆ ಚಾಚಿ ನನ್ನ ಕೈಗಳನ್ನು ಮುಟ್ಟಿ ನೋಡು, ನಿನ್ನ ಕೈ ಚಾಚಿ ನನ್ನ ಪಕ್ಕೆಯಲ್ಲಿ ಹಾಕು. ಅಪನಂಬಿಕೆಯಳ್ಳವನಾಗಿರಬೇಡ, ನಂಬುವವನಾಗು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"28","text":"ತೋಮನು ಆತನಿಗೆ, “ನನ್ನ ಕರ್ತನೇ, ನನ್ನ ದೇವರೇ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"29","text":"ಯೇಸು ಆತನಿಗೆ, “ನೀನು ನನ್ನನ್ನು ನೋಡಿದ್ದರಿಂದ ನಂಬಿದ್ದೀ, 20:29 1 ಪೇತ್ರ. 1:8; 2 ಕೊರಿ 5:7:ನೋಡದೆ ನಂಬಿದವರು ಧನ್ಯರು” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೋಹಾ","chapter":"20","verse":"30","text":"ಯೇಸು ಇನ್ನು ಬೇರೆ ಎಷ್ಟೋ ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ತನ್ನ ಶಿಷ್ಯರ ಮುಂದೆ ಮಾಡಿದನು. ಅವುಗಳನ್ನೆಲ್ಲಾ ಈ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದಿರುವುದಿಲ್ಲಾ."},{"book":"ಯೋಹಾ","chapter":"20","verse":"31","text":"ಆದರೆ 20:31 ಮತ್ತಾ 14:33:ಯೇಸುವೇ ದೇವಕುಮಾರನಾದ ಕ್ರಿಸ್ತನೆಂದು ನೀವು ನಂಬುವಂತೆಯೂ, 20:31 ಯೋಹಾ 3, 15, 16; 5:40; 6:53; 10:10:ನಂಬಿ ಆತನ ಹೆಸರಿನಲ್ಲಿ ನಿತ್ಯ ಜೀವವನ್ನು ಪಡೆದುಕೊಳ್ಳುವಂತೆಯೂ ಇಷ್ಟೆಲ್ಲಾ ಬರೆದಿದೆ."}]}