{"data":[{"book":"Johane","chapter":"20","verse":"1","text":"Mme ya re mo mosong wa letsatsi la Tshipi, go sa ntse go le lefifi, Marea Magatalena a tla kwa phupung mme a fitlhela lentswe le pitikolotswe fa kgorong."},{"book":"Johane","chapter":"20","verse":"2","text":"A siana mme a bona Simone Petere le nna mme a re raya a re, “Ba tsere mmele wa Morena mo phupung, mme ga ke itse kwa ba mmeileng gone!”"},{"book":"Johane","chapter":"20","verse":"3-4","text":"Ra sianela kwa phupung go bona, mme ka sia Petere ka goroga pele,"},{"book":"Johane","chapter":"20","verse":"5","text":"mme ka inama ka leba mo teng ka bona letsela la leloba le le moo, mme ka seka ka tsena mo teng."},{"book":"Johane","chapter":"20","verse":"6","text":"Mme Simone Petere le ene a goroga mme a tsena mo teng. Le ene a bona leloba le le teng moo,"},{"book":"Johane","chapter":"20","verse":"7","text":"fa tuku e e neng e fapile Jesu mo tlhogong yone e ne e phuthilwe e beilwe fa thoko."},{"book":"Johane","chapter":"20","verse":"8","text":"Mme le nna ka tsena mo teng, mme ka bona, ka ba ka dumela (gore o tsogile)."},{"book":"Johane","chapter":"20","verse":"9","text":"Gonne go fitlhelela letsatsing leo go ne go ise go ke go tle mo kgakologelong ya rona gore a kana dikwalo di rile o tla rula."},{"book":"Johane","chapter":"20","verse":"10","text":"Re ne ra ya gae."},{"book":"Johane","chapter":"20","verse":"11","text":"Mme ka nako eo Marea o ne a boetse kwa phupung a eme kwa ntle a lela. Mme ya re a ntse a lela a inama a leba mo teng."},{"book":"Johane","chapter":"20","verse":"12","text":"Mme a bona baengele ba le babedi ba apere diaparo tse ditshweu yo mongwe a ntse fa tlhogong yo mongwe kwa maotong a lefelo le mmele wa ga Jesu o neng o namaletse mo go lone."},{"book":"Johane","chapter":"20","verse":"13","text":"Baengele ba mmotsa ba re “O lelelang?” A ba fetola a re, “Gonne ba tsere Morena wa me, mme ga ke itse kwa ba mmeileng teng.”"},{"book":"Johane","chapter":"20","verse":"14","text":"A gadima mme a bona mongwe a eme fa morago ga gagwe. E ne e le Jesu, mme a seka a mo lemoga!"},{"book":"Johane","chapter":"20","verse":"15","text":"Mme Jesu a mmotsa a re, “O lelelang? O batla mang?” Mme a mo raya a re, “Fa o mo tsere, mpolelela kwa o mmeileng teng, mme ke tlaa tsamaya ke ya go mo tsaya.”"},{"book":"Johane","chapter":"20","verse":"16","text":"Mme Jesu a mmitsa a re, “Marea!” Mme Marea a retologela kwa go ene a araba “Morena!”"},{"book":"Johane","chapter":"20","verse":"17","text":"A mo tlhagisa a re, “Se nkame, gonne ga ke ise ke tlhatlogele kwa go Rara. Mme tsamaya o ye go senka bana ba ga Rre o ba bolelele gore ke tlhatlogela kwa go Rara le Rraa lona, Modimo wa me le Modimo wa lona.”"},{"book":"Johane","chapter":"20","verse":"18","text":"Marea Magatalena a bona barutwa mme a ba bolelela a re, “Ke bonye Morena!” Mme a ba bolelela molaetsa wa gagwe."},{"book":"Johane","chapter":"20","verse":"19","text":"Maitseboeng ao barutwa ba ne ba kopana ba itotlelela mo tlung ka ntlha ya go boifa baeteledipele ba Sejuta, fa ka tshoganetso Jesu abo a ema fa gare ga bone! Morago a ba dumedisa,"},{"book":"Johane","chapter":"20","verse":"20","text":"a ba kaela mabogo a gagwe le lotlhakore. Mme boitumelo jwa bone jwa nna bogolo thata jang fa ba bona Morena wa bone!"},{"book":"Johane","chapter":"20","verse":"21","text":"A bua le bone gape a re, “Fela jaaka Rara a nthomile, le nna fela jalo ke a lo roma.”"},{"book":"Johane","chapter":"20","verse":"22","text":"Mme a ba budulela mowa a ba raya a re, “Amogelang Mowa o o Boitshepo."},{"book":"Johane","chapter":"20","verse":"23","text":"Fa lo itshwarela mongwe dibe, di a itshwarelwa. Fa lo gana go di itshwarela ga di itshwarelwe.”"},{"book":"Johane","chapter":"20","verse":"24","text":"Mongwe wa barutwa ebong Thomase, “Lewelana,” o ne a seyo foo ka nako e ba bangwe ba neng ba na le Jesu ka yone."},{"book":"Johane","chapter":"20","verse":"25","text":"Ya re ba tsweletse pele ba mmolelela ba re, “Re bonye Morena,” a ba fetola a re, “Ga ke na go dumela fa e se ke bone dintho tsa dimapo mo mabogong a gagwe, ke bo ke tsenya menwana ya me mo go tsone, ke bo ke tsenya seatla sa me mo lotlhakoreng lwa gagwe.”"},{"book":"Johane","chapter":"20","verse":"26","text":"Erile malatsi a ferabobedi a sena go feta, barutwa ba bo ba le mmogo gape, mme ka nako e, Thomase o ne a na nabo. Dikgoro di ne di lotletswe; mme ka tshoganetso fela jaaka pele, Jesu a bo a eme fa gare ga bone a ba dumedisa."},{"book":"Johane","chapter":"20","verse":"27","text":"Mme a raya Thomase a re, “Tsenya monwana wa gago mo diatleng tsa me. Tsenya seatla sa gago mo lotlhakoreng lwa me. O seka wa tlhola o tlhoka tumelo. Dumela!”"},{"book":"Johane","chapter":"20","verse":"28","text":"Thomase a re, “Morena wa me le Modimo wa me!”"},{"book":"Johane","chapter":"20","verse":"29","text":"Hong Jesu a mo raya a re, “O dumela ka ntlha ya gore o mponye. Go sego ba ba sa mponang mme le fa go ntse jalo ba dumela.”"},{"book":"Johane","chapter":"20","verse":"30-31","text":"Barutwa ba ga Jesu ba ne ba mmona fa a dira dikgakgamatso tse dingwe tse dintsi kwa ntle ga tse di bolelwang mo lokwalong lo, mme tse tsone di kwaletswe gore lo tlo lo dumele gore ke Mesia, Morwa Modimo, le gore ka go dumela mo go ene lo tlaa nna le botshelo."}]}