{"data":[{"book":"Johane","chapter":"5","verse":"1","text":"Mme erile morago ga mo o Jesu a boela kwa Jerusalema ka ntlha ya letsatsi lengwe la malatsi a boikhutso a tumelo ya Sejuta."},{"book":"Johane","chapter":"5","verse":"2","text":"Mo mo-tseng, gaufi le kgoro ya dinku go ne go na le Lekadiba ja Betheseda le na le maobo a le matlhano."},{"book":"Johane","chapter":"5","verse":"3","text":"Bontsintsi jwa batho ba ba lwalang, ba ba tlho-tsang, ba ba foufetseng, kgotsa ba ba suleng mefama ba ne ba ntse mo maobong ba letetse go fetlhega ga metsi,"},{"book":"Johane","chapter":"5","verse":"4","text":"gonne moengele wa Morena o ne a tle a tle go fetlha metsi, mme motho wa ntlha go tlolela mo teng o ne a fodisiwa."},{"book":"Johane","chapter":"5","verse":"5","text":"Mongwe wa banna ba ba neng ba namaletse gone foo, o ne a sa bolo go lwala mo dingwageng di le masome mararo le bofera bobedi."},{"book":"Johane","chapter":"5","verse":"6","text":"Erile fa Jesu a mmona ebile a itse lobaka lo a saleng a lwala ka lone a mmotsa a re, “A o batla go fola?”"},{"book":"Johane","chapter":"5","verse":"7","text":"Mme monna yo o lwalang a re, “Ga ke kgone, ka gore ga ke na ope yo o ntsenyang mo lekadibeng ka nako ya phetlho ya metsi, e a re fa ke sa ntse ke leka go tlolela mo teng, mongwe a bo a nthaka.”"},{"book":"Johane","chapter":"5","verse":"8","text":"Mme Jesu a mo raya a re, “Nanoga, phutha phate ya gago o ye gae!”"},{"book":"Johane","chapter":"5","verse":"9","text":"Ka bonako monna a fola! A phutha phate a simolola go tsamaya! Mme go ne go le letsatsi la Sabata fa kgakgamatso e e diragala."},{"book":"Johane","chapter":"5","verse":"10","text":"Ba raya monna yo o fodisitsweng ba re, “Ga o a tshwanela go dira ka letsatsi la Sabata! Ga go kafa molaong go tshola phate eo!”"},{"book":"Johane","chapter":"5","verse":"11","text":"Mme ene a ba fetola a re, “Monna yo o mphodisitseng o rile ke e tsee.”"},{"book":"Johane","chapter":"5","verse":"12","text":"Ba mmotsa ba re, “Yo o neng a bua selo se se ntseng jalo ke mang?”"},{"book":"Johane","chapter":"5","verse":"13","text":"Monna yo o fodisitsweng a bo a sa itse gore ke mang, gonne Jesu o ne a nyeletse mo bontsintsing jwa batho."},{"book":"Johane","chapter":"5","verse":"14","text":"Mme erile kwa morago Jesu a mmona mo Tempeleng mme a mo raya a re, “Jaanong o fodile; o se ka wa tlhola o leofa gape, ka gore fa o ka leofa e ka re kgotsa wa diragalelwa ke se se bosula bogolo!”"},{"book":"Johane","chapter":"5","verse":"15","text":"Mme monna yo o fodisitsweng a ya go senka baeteledipele ba Sejuta mme a ba bolelela gore o fodisitswe ke Jesu."},{"book":"Johane","chapter":"5","verse":"16","text":"Mme ba simolola go gagautlha Jesu ba mo raya ba re ke motlola melao ya Sabata."},{"book":"Johane","chapter":"5","verse":"17","text":"Mme Jesu a fetola a re, “Rre o tsweletse pele ka go dira tshiamo, mme le nna ke dira jaaka ene.”"},{"book":"Johane","chapter":"5","verse":"18","text":"Mme baeteledipele ba Sejuta ba gakala thata ba batla go mmolaya gonne mo godimo ga go tlola melao ya Sabata, o ne a re Modimo ke rraagwe, ka go bua jalo a itekanya le Modimo."},{"book":"Johane","chapter":"5","verse":"19","text":"Mme Jesu a fetola a re, “Ga go na sepe se Morwa a ka se dirang ka boene. O dira fela se a bonang Rara a se dira, ka tsela e e tshwanang."},{"book":"Johane","chapter":"5","verse":"20","text":"Gonne Rara o rata Morwa, o mmolelela sengwe le sengwe se a se dirang; mme Morwa o tlaa dira dikgakgamatso tse dikgolo go feta phodiso ya monna yo!"},{"book":"Johane","chapter":"5","verse":"21","text":"Ebile o tlaa tsosa mo baswing mongwe fela yo ene a batlang go mo tsosa, fela jaaka Rara a dira."},{"book":"Johane","chapter":"5","verse":"22","text":"Mme Rara o neetse Morwa katlholo yotlhe; ya sebe"},{"book":"Johane","chapter":"5","verse":"23","text":"gore mongwe le mongwe a tle a tlotle Morwa, fela jaaka ba tlotla Rara. Mme fa lo gana go tlotla Morwa Modimo, yo o mo romileng kwa go lona, hong ga lo tlotle Rara gotlhelele."},{"book":"Johane","chapter":"5","verse":"24","text":"“Ke bua ke gatelela gore mongwe yo o reetsang molaetsa wa me a bo a dumela mo Modimong o o nthomileng, o na le botshelo jo bo sa khutleng, mme ga a na go sekisiwa ka ntlha ya dibe tsa gagwe, gonne o setse a dule mo losong a tsenye mo botshelong."},{"book":"Johane","chapter":"5","verse":"25","text":"Mme ke bua ka tlhoafalo ke re, ‘Lobaka lo e tla, tota legale lo setse lo fitlhile, fa baswi ba tlaa utlwang lentswe la me, lentswe la Morwa Modimo, mme ba ba reetsang ba tlaa tshela.’"},{"book":"Johane","chapter":"5","verse":"26","text":"Rara ka esi o na le botshelo, jalo he o neetse Morwawe botshelo joo gore bo nne mo go ene ka esi,"},{"book":"Johane","chapter":"5","verse":"27","text":"le go atlhola dibe tsa batho botlhe gonne ke Morwa Modimo."},{"book":"Johane","chapter":"5","verse":"28","text":"Se gakgamaleng! Ruri lobaka lo e tla lo baswi botlhe mo mabitleng a bone ba tlaa utlwang lentswe la Morwa Modimo,"},{"book":"Johane","chapter":"5","verse":"29","text":"mme ba ba dirileng tshiamo ba tlaa tsoga gape go ya botshelong jo bo sa khutleng; mme ba ba neng ba tsweletse mo bosuleng, ba tlaa bo ba tsogela katlholong."},{"book":"Johane","chapter":"5","verse":"30","text":"Mme ga ke dire katlholo epe ke sa rerisa Rara. Ke atlhola jaaka ke laetswe. Mme katlholo ya me e siame ebile e tlhamaletse gonne e ka fa go rateng ga Modimo o o nthomileng, ga se ya me fela."},{"book":"Johane","chapter":"5","verse":"31","text":"Fa ke bua ka bo nna, ga ke dumelwe."},{"book":"Johane","chapter":"5","verse":"32-33","text":"“Mme mongwe, ebong Johane wa Mokolobetsi, le ene o bua ka ga me. Lo ne lwa tswa lwa ya go reetsa thero ya gagwe, mme ke lo tlhomamisetsa gore mo a go buang ka ga me ke boammaaruri!"},{"book":"Johane","chapter":"5","verse":"34","text":"Mme bosupi jwa boammaaruri jo ke nang nang najo, ga bo tswe mo mothong, lo gakolotswe ka bosupi jwa ga Johane gore lo tle lo dumele mo go nna lo bolokwe."},{"book":"Johane","chapter":"5","verse":"35","text":"Johane o ne a phatsima sentle ka lobakanyana, mme go ne ga lo solegela molemo lwa itumela,"},{"book":"Johane","chapter":"5","verse":"36","text":"mme Nna ke na le mosupi yo mogolo go feta Johane. Ke raya dikgakgamatso tse ke di dirang; ke di neetswe ke Rara, mme di supa gore Rara o nthomile."},{"book":"Johane","chapter":"5","verse":"37","text":"Mme Rara le ene o supile ka ga me, le fa a sa lo itshupegetsa ka sebele, kgotsa a bua le lona lo lebaganye mo matlhong."},{"book":"Johane","chapter":"5","verse":"38","text":"“Mme ga lo mo reetse, gonne lo gana go ntumela, nna yo ke romilweng kwa go lona ka molaetsa wa Modimo."},{"book":"Johane","chapter":"5","verse":"39","text":"Lo phuruphutsa dikwalo tsa tumelo, gonne lo dumela gore di lo naya botshelo jo bo sa khutleng. Mme dikwalo di raya nna!"},{"book":"Johane","chapter":"5","verse":"40","text":"“Mme ga lo tle kwa go nna gore ke lo neye botshelo jo jo bo sa khutleng!"},{"book":"Johane","chapter":"5","verse":"41-42","text":"Go rata kgotsa go sa rateng ga lona ga go reye sepe mo go nna gonne jaaka ke itse sentle, ga go na lorato lwa Modimo mo go lona."},{"book":"Johane","chapter":"5","verse":"43","text":"Ke a itse, gonne ke tsile kwa go lona ke emetse Rre mme lo gana go nkamogela, le fa go ntse jalo lo ipaakanyeditse go amogela ba ba sa rongwang ke ene, mme ba ikemetse ka bo bone!"},{"book":"Johane","chapter":"5","verse":"44","text":"Ga go hakgametse fa lo sa dumele! Gonne lo tlotlana ka boitumelo, mme ga lo na sepe ka ga tlotlo e e tswang Modimong o o osi!"},{"book":"Johane","chapter":"5","verse":"45","text":"“Mme ga se nna yo ke tlaa lo bayang molato ka ga selo se kwa go Rara; ke Moshe yo o tlaa dirang jalo! Moshe, yo mo melaong ya gagwe lo tlhomileng ditsholofelo tsa lona tsa legodimo."},{"book":"Johane","chapter":"5","verse":"46","text":"“Gonne lo ganne go dumela Moshe. O kwadile ka ga me, mme lo gana go mo dumela, jalo he, le nna lo gana go ntumela."},{"book":"Johane","chapter":"5","verse":"47","text":"Mme ka lo sa dumele se a se kwadileng, ga go hakgamatse fa le nna lo sa ntumele.”"}]}