{"data":[{"book":"Yohane","chapter":"13","verse":"1","text":"Ade rebɛkye ama Twam Afahyɛ no adu no, Yesu huu sɛ afei bere aso sɛ ofi wiase kɔ nʼAgya nkyɛn. Yesu yɛ obi a na ɔdɔ nʼakyidifo, na ɔdɔɔ wɔn kosii sɛ owui."},{"book":"Yohane","chapter":"13","verse":"2","text":"Bere a na Yesu ne nʼasuafo te adidii no, ɔbonsam kɔhyɛɛ Yuda Iskariot a ɔyɛ Simon ba no mu sɛ onyi Yesu mma."},{"book":"Yohane","chapter":"13","verse":"3","text":"Yesu nim sɛ nʼAgya de tumi nyinaa ahyɛ ne nsa, na ofi Onyankopɔn nkyɛn na ɔbae, na ɔresan akɔ ne nkyɛn."},{"book":"Yohane","chapter":"13","verse":"4","text":"Yesu sɔre fii didipon no ho, yii nʼatade nguguso guu hɔ, de mpepaho twaa nʼasen."},{"book":"Yohane","chapter":"13","verse":"5","text":"Ohwiee nsu guu guasɛn bi mu na ofii ase hohoroo asuafo no anan ase de mpepaho no pepae."},{"book":"Yohane","chapter":"13","verse":"6","text":"Bere a Yesu duu Simon Petro so no, Petro bisaa no se. “Awurade, worebɛhohoro me nan ase ana?”"},{"book":"Yohane","chapter":"13","verse":"7","text":"Yesu buaa no se, “Nea mereyɛ yi, worente ase mprempren, nanso akyiri no wobɛte ase.”"},{"book":"Yohane","chapter":"13","verse":"8","text":"Petro ampene asɛm a ɔkae no so kae se, “Ɛnyɛ wo na ɛsɛ sɛ wohohoro mʼanan ase.”"},{"book":"Yohane","chapter":"13","verse":"9","text":"Simon Petro kae se, “Awurade, ɛno de na ɛnyɛ mʼanan ase nko, na mmom me nsa ho ne me tirim nso ka ho.”"},{"book":"Yohane","chapter":"13","verse":"10","text":"Yesu ka kyerɛɛ no se, “Obiara a waguare no aguaree ho nhia no bio gye nʼanan ase nko na ɛsɛ sɛ ɔhohoro, ne nipadua no de, efi biara nni ho. Mo nyinaa ho afi, gye mo mu baako pɛ.”"},{"book":"Yohane","chapter":"13","verse":"11","text":"Na Yesu nim onipa ko a ɔrebeyi no ama no, ɛno nti na ɔkae se ɛnyɛ wɔn nyinaa na wɔn ho afi no."},{"book":"Yohane","chapter":"13","verse":"12","text":"Yesu hohoroo wɔn anan ase wiei no, ɔfaa nʼatade nguguso no hyɛe, san kɔtenaa didipon no ho. Afei obisaa nʼasuafo no se, “Mote nea mayɛ yi ase ana?"},{"book":"Yohane","chapter":"13","verse":"13","text":"Mofrɛ me ‘Kyerɛkyerɛfo’ ne ‘Awurade’ a mudi me frɛ; efisɛ ɛno ne nea meyɛ."},{"book":"Yohane","chapter":"13","verse":"14","text":"Sɛ me a meyɛ mo Awurade ne Kyerɛkyerɛfo no mpo ahohoro mʼanan ase a ɛno de, na ɛsɛ sɛ mo nso mohohoro hohoro mo ho mo ho anan ase."},{"book":"Yohane","chapter":"13","verse":"15","text":"Mayɛ eyi de ayɛ nhwɛso ama mo sɛnea mo nso mobɛyɛ saa ara."},{"book":"Yohane","chapter":"13","verse":"16","text":"Mereka nokware akyerɛ mo se, akoa nsen ne wura; saa ara na ɔsomafo nso nsen nea ɔsomaa no no."},{"book":"Yohane","chapter":"13","verse":"17","text":"Afei a moate nea meyɛe no ase yi, sɛ moyɛ saa bi a mubenya nhyira."},{"book":"Yohane","chapter":"13","verse":"18","text":"“Ɛnyɛ mo nyinaa na mereka saa asɛm yi akyerɛ mo, minim wɔn a mayi wɔn. Nanso ɛsɛ sɛ Kyerɛwsɛm a ɛka se, ‘Onipa a ɔne me to nsa didi no beyi me ama’ no ba mu."},{"book":"Yohane","chapter":"13","verse":"19","text":"“Mereka eyinom nyinaa akyerɛ mo ansa na aba mu sɛnea ɛbɛyɛ a mubegye adi."},{"book":"Yohane","chapter":"13","verse":"20","text":"Mereka nokware akyerɛ mo se, obiara a obegye nea masoma no no gye me nso, na obiara a ogye me nso no gye nea ɔsomaa me no.”"},{"book":"Yohane","chapter":"13","verse":"21","text":"Yesu kaa eyinom nyinaa wiei no, ne ho yeraw no ma ɔpaee mu kae se, “Mereka nokware akyerɛ mo, mo mu baako beyi me ama!”"},{"book":"Yohane","chapter":"13","verse":"22","text":"Asuafo no de ahodwiriw hwehwɛɛ wɔn ho wɔn ho anim pɛɛ sɛ wohu nea ɔde no no."},{"book":"Yohane","chapter":"13","verse":"23","text":"Na asuafo no mu baako a Yesu pɛ nʼasɛm no te ne nkyɛn pɛɛ."},{"book":"Yohane","chapter":"13","verse":"24","text":"Simon Petro buu nʼani se, “Bisa no na ɔnkyerɛ wo onipa ko a ɔreka ne ho asɛm no.”"},{"book":"Yohane","chapter":"13","verse":"25","text":"Ɛno nti saa osuani no twiw bɛn Yesu bisaa no se, “Awurade, ɛyɛ hena?”"},{"book":"Yohane","chapter":"13","verse":"26","text":"Yesu buae se, “Nea mede brodo bɛbɔ mu ama no no, ɔno na obeyi me ama.” Na ɔde brodo bɔɔ mu maa Yuda Iskariot a ɔyɛ Simon ba no."},{"book":"Yohane","chapter":"13","verse":"27","text":"Bere a Yuda gyee brodo no pɛ, na ɔbonsam bɛhyɛɛ ne mu."},{"book":"Yohane","chapter":"13","verse":"28","text":"Wɔn a na wɔte adidii no mu biara ante asɛm a Yesu ka kyerɛɛ no no ase."},{"book":"Yohane","chapter":"13","verse":"29","text":"Esiane sɛ Yuda na ɔhwɛ asuafo no sika so nti, na wosusuw sɛ Yesu reka akyerɛ no se ɔnkɔtɔ biribi a ɛho hia ma afahyɛ no anaasɛ ɔnkɔma ahiafo biribi."},{"book":"Yohane","chapter":"13","verse":"30","text":"Yuda gyee brodo no pɛ na ofii adi; saa bere no na ɛyɛ anadwo."},{"book":"Yohane","chapter":"13","verse":"31","text":"Yuda fii adi kɔe akyi no, Yesu kae se, “Afei na Onipa Ba no anuonyam ada adi; na Onyankopɔn nam Ɔba no so ada nʼanuonyam adi."},{"book":"Yohane","chapter":"13","verse":"32","text":"Na sɛ ɛnam Ɔba no so na Onyankopɔn anuonyam da adi a, Onyankopɔn nso nam ne tumi so bɛda Onipa Ba no anuonyam adi. Ɔbɛyɛ eyi ntɛm so."},{"book":"Yohane","chapter":"13","verse":"33","text":"“Me mma, ɛrenkyɛ biara na megyaw mo hɔ. Sɛnea meka kyerɛɛ Yudafo mpanyin no, mobɛhwehwɛ me nanso morentumi mma faako a merekɔ hɔ no."},{"book":"Yohane","chapter":"13","verse":"34","text":"“Ahyɛde foforo na mede regyaw mo sɛ, ‘Monnodɔ mo ho mo ho sɛnea medɔ mo no."},{"book":"Yohane","chapter":"13","verse":"35","text":"Na sɛ mododɔ mo ho mo ho a obiara behu sɛ moyɛ mʼasuafo.’ ”"},{"book":"Yohane","chapter":"13","verse":"36","text":"Simon Petro bisaa Yesu se “Awurade, ɛhe na worekɔ?” Yesu buaa no se, “Faako a merekɔ no de, worentumi nni mʼakyi; daakye bi wobɛba abɛka me ho.”"},{"book":"Yohane","chapter":"13","verse":"37","text":"Petro bisaa no se, “Awurade, adɛn nti na merentumi nni wʼakyi saa bere yi? Ɛyɛ owu mpo a, mewu ama wo.”"},{"book":"Yohane","chapter":"13","verse":"38","text":"Yesu bisaa no se, “Woasiesie wo ho ampa ara sɛ wubewu ama me ana? Mereka nokware akyerɛ wo se, ansa na akokɔ bɛbɔn no, na woapa me mprɛnsa.”"}]}