{"data":[{"book":"Yohane","chapter":"14","verse":"1","text":"Yesu ka kyerɛɛ nʼasuafo no se, “Mommma mo koma ntu. Munnye Onyankopɔn nni na munnye me nso nni."},{"book":"Yohane","chapter":"14","verse":"2","text":"Tenabea bebree wɔ mʼAgya fi, ɛno nti merekɔ akosiesie baabi ama mo. Sɛ asɛm a mereka yi nyɛ nokware a anka merenka nkyerɛ mo."},{"book":"Yohane","chapter":"14","verse":"3","text":"Na sɛ mekɔ na mikosiesie baabi ma mo a, mɛsan aba abɛfa mo akɔ na me ne mo akɔtena."},{"book":"Yohane","chapter":"14","verse":"4","text":"Munim faako a merekɔ no ne ɔkwan ko a mobɛfa so aba hɔ bi.”"},{"book":"Yohane","chapter":"14","verse":"5","text":"Toma bisaa no se, “Awurade yennim faako a worekɔ na yɛbɛyɛ dɛn ahu ɔkwan aba hɔ bi?”"},{"book":"Yohane","chapter":"14","verse":"6","text":"Yesu buae se, “Mene ɔkwan ne nokware ne nkwa no; obi ntumi nkɔ Agya no hɔ, gye sɛ ɔfa me so.”"},{"book":"Yohane","chapter":"14","verse":"7","text":"Yesu kaa bio se, “Afei a moahu onipa ko a meyɛ yi, saa ara nso na mubehu mʼAgya no, na efi saa bere yi munim no, efisɛ moahu no!”"},{"book":"Yohane","chapter":"14","verse":"8","text":"Filipo bisaa no se, “Awurade, kyerɛ yɛn Agya no, efisɛ nea yɛrehwehwɛ ara ne no.”"},{"book":"Yohane","chapter":"14","verse":"9","text":"Yesu buaa no se, “Filipo, enti me ne mo nantewee dedaada yi, wunnim onipa ko a meyɛ? Obiara a onim onipa ko a meyɛ no nim mʼAgya no. Adɛn nti na woka se, ‘Kyerɛ yɛn Agya’ no?"},{"book":"Yohane","chapter":"14","verse":"10","text":"Filipo wunnye nni sɛ mewɔ Agya no mu na Agya no nso wɔ me mu ana? Yesu san ka kyerɛɛ nʼasuafo no se, nsɛm a maka akyerɛ mo no mfi mʼankasa. Agya a ɔte me mu no na ɔnam me so yɛ nʼadwuma."},{"book":"Yohane","chapter":"14","verse":"11","text":"Munnye me nni sɛ mewɔ Agya no mu na Agya no nso wɔ me mu. Sɛ munnnye nsɛm a maka no nni a, nnwuma a mayɛ no nti, munnye nni."},{"book":"Yohane","chapter":"14","verse":"12","text":"Mereka nokware akyerɛ mo, obiara a ogye me di no bɛyɛ nnwuma a meyɛ no bi na mpo ɔbɛyɛ nnwuma akɛseakɛse, efisɛ merekɔ mʼAgya no nkyɛn."},{"book":"Yohane","chapter":"14","verse":"13","text":"Na biribiara a mubebisa wɔ me din mu no, mɛyɛ ama mo, sɛnea ɛbɛyɛ a Agya no anuonyam nam ne Ba no so bɛda adi."},{"book":"Yohane","chapter":"14","verse":"14","text":"Biribiara a mode me din bebisa no, mɛyɛ ama mo.”"},{"book":"Yohane","chapter":"14","verse":"15","text":"“Sɛ modɔ me a munni mʼahyɛde so."},{"book":"Yohane","chapter":"14","verse":"16","text":"Mebisa Agya no na wama mo ɔboafo foforo a ɔne Honhom Kronkron no a ɔda Onyankopɔn nokware nyinaa adi no na ɔne mo atena daa."},{"book":"Yohane","chapter":"14","verse":"17","text":"Wiase rentumi nnye no, efisɛ wonhu no, na wonnim no. Nanso mo de, munim no, efisɛ ɔne mo na ɛte."},{"book":"Yohane","chapter":"14","verse":"18","text":"Merennyaw mo sɛ ayisaa; mɛsan aba mo nkyɛn bio."},{"book":"Yohane","chapter":"14","verse":"19","text":"Ɛrenkyɛ biara nnipa renhu me bio, nanso mo de, mubehu me; na esiane sɛ mete ase no nti mo nso mobɛtena ase."},{"book":"Yohane","chapter":"14","verse":"20","text":"Na da a mɛsɔre afi awufo mu no du a, mubehu sɛ mewɔ mʼAgya no mu na mo nso mowɔ me mu, sɛnea me nso mewɔ mo mu no."},{"book":"Yohane","chapter":"14","verse":"21","text":"Obiara a odi mʼahyɛde so no ne obi a ɔdɔ me. Obiara a ɔdɔ me no mʼAgya bɛdɔ no, na me nso mɛdɔ no na mada me ho adi akyerɛ no.”"},{"book":"Yohane","chapter":"14","verse":"22","text":"Yuda a ɛnyɛ Iskariot no, kae se, “Awurade, ɛbɛyɛ dɛn na wobɛda wo ho adi akyerɛ yɛn nko ara na ɛnyɛ nnipa nyinaa?”"},{"book":"Yohane","chapter":"14","verse":"23","text":"Yesu buaa no se, “Obiara a ɔdɔ me no bedi me nsɛm so. MʼAgya bɛdɔ no na me ne mʼAgya bɛba ne nkyɛn ne no abɛtena."},{"book":"Yohane","chapter":"14","verse":"24","text":"Obiara a ɔnnɔ me no renni me nsɛm so. Nsɛm a moate no nyɛ me ara me nsɛm, na mmom efi mʼAgya a ɔsomaa me no nkyɛn."},{"book":"Yohane","chapter":"14","verse":"25","text":"“Mewɔ mo nkyɛn yi na mereka eyinom nyinaa akyerɛ mo."},{"book":"Yohane","chapter":"14","verse":"26","text":"Honhom Kronkron no a ɔne ɔboafo a Agya no bɛsoma no wɔ me din mu no bɛkyerɛkyerɛ mo biribiara, na wakaakae mo biribiara a maka akyerɛ mo no."},{"book":"Yohane","chapter":"14","verse":"27","text":"Asomdwoe na mede regyaw mo; mʼasomdwoe na mede regyaw mo. Ɛnyɛ wiase asomdwoe na mede regyaw mo. Mommma mo koma ntu; na munnsuro nso."},{"book":"Yohane","chapter":"14","verse":"28","text":"“Motee sɛ mekae se, ‘Merekɔ nanso mɛsan aba mo nkyɛn bio’ no. Sɛ modɔ me ampa ara a, anka mo ani begye, efisɛ afei de, metumi akɔ Agya a ɔwɔ tumi sen me no nkyɛn."},{"book":"Yohane","chapter":"14","verse":"29","text":"Maka eyinom akyerɛ mo sɛnea ɛba mu a mubegye me adi."},{"book":"Yohane","chapter":"14","verse":"30","text":"Merentumi nkɔ so nkasa pii nkyerɛ mo bio, efisɛ ɔbonsam no reba, nanso onni me so tumi."},{"book":"Yohane","chapter":"14","verse":"31","text":"Na ɛsɛ sɛ nnipa hu sɛ medɔ Agya no, ɛno nti na asɛm biara a ɔbɛka no meyɛ no."}]}