{"data":[{"book":"Yohane","chapter":"15","verse":"1","text":"“Mene nokware bobe no, na mʼAgya ne okuafo no."},{"book":"Yohane","chapter":"15","verse":"2","text":"Dua mman biara a ɛnsow aba no otwa kyene, na dua mman biara a ɛsow no, oyiyi ho na asow aba bebree."},{"book":"Yohane","chapter":"15","verse":"3","text":"Me nsɛm a maka akyerɛ mo no ama mo ho afi dedaw."},{"book":"Yohane","chapter":"15","verse":"4","text":"Montena me mu na me nso mentena mo mu. Dua mman biara ankasa rentumi nsow aba gye sɛ ɛfam ne dutan no ho. Saa ara nso na morentumi nsow aba gye sɛ mote me mu."},{"book":"Yohane","chapter":"15","verse":"5","text":"“Mene bobe no; na mo ne dua mman no. Obiara a ɔte me mu na mete ne mu no bɛsow aba bebree; sɛ mokwati me a, morentumi nyɛ hwee."},{"book":"Yohane","chapter":"15","verse":"6","text":"Obiara a ɔntena me mu no te sɛ dua mman a wɔatwa atow akyene a so nni mfaso; ɛwo a wɔboaboa ano de gu ogya mu hyew."},{"book":"Yohane","chapter":"15","verse":"7","text":"Sɛ mote me mu na me nsɛm nso tena mo mu a, ɛno de, biribiara a mopɛ a mubebisa no wɔde bɛma mo."},{"book":"Yohane","chapter":"15","verse":"8","text":"Wɔn a wɔyɛ mʼasuafo nokware mu no sow aba bebree de hyɛ mʼAgya anuonyam."},{"book":"Yohane","chapter":"15","verse":"9","text":"“Sɛnea Agya no dɔ me no, saa ara na me nso medɔ mo, Montena me dɔ mu."},{"book":"Yohane","chapter":"15","verse":"10","text":"Sɛ mudi mʼahyɛde so a mobɛtena me dɔ mu sɛnea madi mʼAgya ahyɛde so na ɛno nti ɔda so dɔ me no."},{"book":"Yohane","chapter":"15","verse":"11","text":"Maka eyinom nyinaa akyerɛ mo sɛnea ɛbɛyɛ a mubenya mʼanigye no bi na ama mo anigye awie pɛyɛ."},{"book":"Yohane","chapter":"15","verse":"12","text":"Mʼahyɛde ne sɛ monnodɔ mo ho mo ho sɛnea medɔ mo no."},{"book":"Yohane","chapter":"15","verse":"13","text":"Ɔdɔ biara nsen sɛ obi bewu ama ne nnamfonom."},{"book":"Yohane","chapter":"15","verse":"14","text":"Sɛ mudi nea mehyɛ mo sɛ monyɛ no so a na moyɛ me nnamfonom."},{"book":"Yohane","chapter":"15","verse":"15","text":"Memfrɛ mo nkoa bio, efisɛ akoa nnim nea ne wura yɛ. Mmom mefrɛ mo nnamfo, efisɛ maka biribiara a mete fii mʼAgya no nkyɛn akyerɛ mo."},{"book":"Yohane","chapter":"15","verse":"16","text":"Ɛnyɛ mo na mpaw me; me na mepaw mo na memaa mo adwuma sɛ monkɔyɛ na monsow aba; aba a ɛbɛtena hɔ daa, Na biribiara a mode me din bebisa no, Agya no de bɛma mo."},{"book":"Yohane","chapter":"15","verse":"17","text":"Eyi ne mʼahyɛde: Monnodɔ mo ho mo ho."},{"book":"Yohane","chapter":"15","verse":"18","text":"“Sɛ wiase tan mo a, monkae sɛ me na ɛtan me kan ansa na ɛretan mo."},{"book":"Yohane","chapter":"15","verse":"19","text":"Sɛ mote ase ma wiase a ɛno de wiase bɛdɔ mo sɛ wɔn a wɔyɛ ne dea. Nanso miyii mo fii wiasefo mu; ɛno nti monyɛ wiasefo bio; eyi nti na wiasefo tan mo no."},{"book":"Yohane","chapter":"15","verse":"20","text":"Monkae asɛm a meka kyerɛɛ mo no: ‘Akoa nsen ne wura.’ Sɛ wɔtan me a, mo nso wɔbɛtan mo; sɛ wotie mʼasɛm a meka no a, mo nso wobetie mo."},{"book":"Yohane","chapter":"15","verse":"21","text":"Esiane sɛ moyɛ me dea nti na wɔbɛtaa mo, efisɛ wonnim Onyankopɔn a ɔsomaa me no."},{"book":"Yohane","chapter":"15","verse":"22","text":"Sɛ memmɛkaa asɛm biara nkyerɛɛ wɔn a anka wɔrenni bɔne ho fɔ. Afei de, wonni wɔn bɔne ho anoyi biara."},{"book":"Yohane","chapter":"15","verse":"23","text":"Obiara a ɔtan me no tan mʼAgya nso."},{"book":"Yohane","chapter":"15","verse":"24","text":"Sɛ manyɛ nnwuma a obiara nyɛɛ bi da no wɔ wɔn mu a anka wɔrenni bɔne ho fɔ; nanso wɔahu nea meyɛe, nso wɔtan me ne mʼAgya."},{"book":"Yohane","chapter":"15","verse":"25","text":"Ɛsɛ sɛ eyi ba mu, sɛnea ɛbɛyɛ a nea wɔakyerɛw wɔ wɔn Mmara no mu a ɛka se, ‘Wɔtan me kwa’ no bɛba mu."},{"book":"Yohane","chapter":"15","verse":"26","text":"“Mɛsoma ɔboafo a ɔyɛ nokware Honhom a ofi Agya no nkyɛn no aba mo nkyɛn na wabedi me ho adanse akyerɛ mo."},{"book":"Yohane","chapter":"15","verse":"27","text":"Na mo nso mubedi me ho adanse, efisɛ me ne mo na ɛwɔ hɔ fi mfiase pɛɛ.”"}]}