{"data":[{"book":"योहन","chapter":"18","verse":"1","text":"इन बातों के कहने के बाद मसीह येशु अपने शिष्यों के साथ किद्रोन घाटी पार कर एक बगीचे में गए."},{"book":"योहन","chapter":"18","verse":"2","text":"यहूदाह, जो उनके साथ धोखा कर रहा था, उस स्थान को जानता था क्योंकि मसीह येशु वहां अक्सर अपने शिष्यों से भेंट किया करते थे."},{"book":"योहन","chapter":"18","verse":"3","text":"तब यहूदाह रोमी सैनिकों का दल, प्रधान पुरोहितों तथा फ़रीसियों के सेवकों के साथ वहां आ पहुंचा. उनके पास लालटेनें, मशालें और शस्त्र थे."},{"book":"योहन","chapter":"18","verse":"4","text":"मसीह येशु ने यह जानते हुए कि उनके साथ क्या-क्या होने पर है, आगे बढ़कर उनसे पूछा, “तुम किसे खोज रहे हो?”"},{"book":"योहन","chapter":"18","verse":"5","text":"“नाज़रेथवासी येशु को,” उन्होंने उत्तर दिया."},{"book":"योहन","chapter":"18","verse":"6","text":"जैसे ही मसीह येशु ने कहा “वह मैं ही हूं,” वे पीछे हटे और गिर पड़े."},{"book":"योहन","chapter":"18","verse":"7","text":"मसीह येशु ने दोबारा पूछा, “तुम किसे खोज रहे हो?”"},{"book":"योहन","chapter":"18","verse":"8","text":"मसीह येशु ने कहा, “मैं तुमसे कह चुका हूं कि वह मैं ही हूं. इसलिये यदि तुम मुझे ही खोज रहे हो तो इन्हें जाने दो.”"},{"book":"योहन","chapter":"18","verse":"9","text":"यह इसलिये कि स्वयं उनके द्वारा कहा गया-यह वचन पूरा हो “आपके द्वारा सौंपे हुओं में से मैंने किसी एक को भी न खोया.”18:9 योह 6:39"},{"book":"योहन","chapter":"18","verse":"10","text":"शिमओन पेतरॉस ने, जिनके पास तलवार थी, उसे म्यान से खींचकर महापुरोहित के एक सेवक पर वार कर दिया जिससे उसका दाहिना कान कट गया. (उस सेवक का नाम मालखॉस था.)"},{"book":"योहन","chapter":"18","verse":"11","text":"यह देख मसीह येशु ने पेतरॉस को आज्ञा दी, “तलवार म्यान में रखो! क्या मैं वह प्याला न पिऊं जो पिता ने मुझे दिया है?”"},{"book":"योहन","chapter":"18","verse":"12","text":"तब सैनिकों के दल, सेनापति और यहूदियों के अधिकारियों ने मसीह येशु को बंदी बना लिया."},{"book":"योहन","chapter":"18","verse":"13","text":"पहले वे उन्हें हन्‍ना के पास ले गए, जो उस वर्ष के महापुरोहित कायाफ़स का ससुर था."},{"book":"योहन","chapter":"18","verse":"14","text":"कायाफ़स ने ही यहूदी अगुओं को विचार दिया था कि राष्ट्र के हित में एक व्यक्ति का प्राण त्याग करना सही है."},{"book":"योहन","chapter":"18","verse":"15","text":"शिमओन पेतरॉस और एक अन्य शिष्य मसीह येशु के पीछे-पीछे गए. यह शिष्य महापुरोहित की जान पहचान का था. इसलिये वह भी मसीह येशु के साथ महापुरोहित के घर के परिसर में चला गया"},{"book":"योहन","chapter":"18","verse":"16","text":"परंतु पेतरॉस द्वार पर बाहर ही खड़े रहे. तब वह शिष्य, जो महापुरोहित की जान पहचान का था, बाहर आया और द्वार पर नियुक्त दासी से कहकर पेतरॉस को भीतर ले गया."},{"book":"योहन","chapter":"18","verse":"17","text":"द्वार पर निधर्मी उस दासी ने पेतरॉस से पूछा, “कहीं तुम भी तो इस व्यक्ति के शिष्यों में से नहीं हो?”"},{"book":"योहन","chapter":"18","verse":"18","text":"ठंड के कारण सेवकों और सैनिकों ने आग जला रखी थी और खड़े हुए आग ताप रहे थे. पेतरॉस भी उनके साथ खड़े हुए आग ताप रहे थे."},{"book":"योहन","chapter":"18","verse":"19","text":"महापुरोहित ने मसीह येशु से उनके शिष्यों और उनके द्वारा दी जा रही शिक्षा के विषय में पूछताछ की."},{"book":"योहन","chapter":"18","verse":"20","text":"मसीह येशु ने उन्हें उत्तर दिया, “मैंने संसार से खुलकर बातें की हैं. मैंने हमेशा सभागृहों और मंदिर में शिक्षा दी है, जहां सभी यहूदी इकट्ठा होते हैं. गुप्‍त में मैंने कभी भी कुछ नहीं कहा."},{"book":"योहन","chapter":"18","verse":"21","text":"आप मुझसे प्रश्न क्यों कर रहे हैं? प्रश्न उनसे कीजिए जिन्होंने मेरे प्रवचन सुने हैं. वे जानते हैं कि मैंने क्या-क्या कहा है.”"},{"book":"योहन","chapter":"18","verse":"22","text":"यह सुनते ही वहां खड़े एक अधिकारी ने मसीह येशु पर वार करते हुए कहा, “क्या महापुरोहित को उत्तर देने का यही ढंग है तुम्हारा?”"},{"book":"योहन","chapter":"18","verse":"23","text":"मसीह येशु ने कहा, “यदि मेरा कहना गलत है तो साबित करो मगर यदि मैंने जो कहा है वह सही है तो फिर तुम मुझे क्यों मार रहे हो?”"},{"book":"योहन","chapter":"18","verse":"24","text":"इसलिये मसीह येशु को, जो अभी भी बंधे हुए ही थे, हन्‍ना ने महापुरोहित कायाफ़स के पास भेज दिया."},{"book":"योहन","chapter":"18","verse":"25","text":"इसी बीच लोगों ने शिमओन पेतरॉस से, जो वहां खड़े हुए आग ताप रहे थे, पूछा, “कहीं तुम भी तो इसके शिष्यों में से नहीं हो?”"},{"book":"योहन","chapter":"18","verse":"26","text":"तब महापुरोहित के सेवकों में से एक ने, जो उस व्यक्ति का संबंधी था, जिसका कान पेतरॉस ने काट डाला था, उनसे पूछा, “क्या तुम वही नहीं, जिसे मैंने उसके साथ उपवन में देखा था?”"},{"book":"योहन","chapter":"18","verse":"27","text":"पेतरॉस ने फिर अस्वीकार किया और तत्काल मुर्ग ने बांग दी."},{"book":"योहन","chapter":"18","verse":"28","text":"पौ फटते ही यहूदी अगुएं मसीह येशु को कायाफ़स के पास से राजमहल ले गए; किंतु उन्होंने स्वयं भवन में प्रवेश नहीं किया कि कहीं वे फ़सह भोज के पूर्व सांस्कारिक रूप से अशुद्ध न हो जाएं."},{"book":"योहन","chapter":"18","verse":"29","text":"इसलिये पिलातॉस ने बाहर आकर उनसे प्रश्न किया, “क्या आरोप है तुम्हारा इस व्यक्ति पर?”"},{"book":"योहन","chapter":"18","verse":"30","text":"उन्होंने उत्तर दिया, “यदि यह व्यक्ति अपराधी न होता तो हम इसे आपके पास क्यों लाते?”"},{"book":"योहन","chapter":"18","verse":"31","text":"पिलातॉस ने उनसे कहा, “तो इसे ले जाओ और अपने ही नियम के अनुसार स्वयं इसका न्याय करो.”"},{"book":"योहन","chapter":"18","verse":"32","text":"ऐसा इसलिये हुआ कि मसीह येशु के वे वचन पूरे हों, जिनके द्वारा उन्होंने संकेत दिया था कि उनकी मृत्यु किस प्रकार की होगी."},{"book":"योहन","chapter":"18","verse":"33","text":"इसलिये भवन में लौटकर पिलातॉस ने मसीह येशु को बुलवाया और प्रश्न किया, “क्या तुम यहूदियों के राजा हो?”"},{"book":"योहन","chapter":"18","verse":"34","text":"इस पर मसीह येशु ने उससे प्रश्न किया, “यह आपका अपना विचार है या अन्य लोगों ने मेरे विषय में आपको ऐसा बताया है?”"},{"book":"योहन","chapter":"18","verse":"35","text":"पिलातॉस ने उत्तर दिया, “क्या मैं यहूदी हूं? तुम्हारे अपने ही लोगों और प्रधान पुरोहितों ने तुम्हें मेरे हाथ सौंपा है. बताओ, ऐसा क्या किया है तुमने?”"},{"book":"योहन","chapter":"18","verse":"36","text":"मसीह येशु ने उत्तर दिया, “मेरा राज्य इस संसार का नहीं है. यदि इस संसार का होता तो मेरे सेवक मुझे यहूदी अगुओं के हाथ सौंपे जाने के विरुद्ध लड़ते; किंतु सच्चाई तो यह है कि मेरा राज्य यहां का है ही नहीं.”"},{"book":"योहन","chapter":"18","verse":"37","text":"इस पर पिलातॉस ने उनसे कहा, “तो तुम राजा हो?”"},{"book":"योहन","chapter":"18","verse":"38","text":"“क्या है सच?” पिलातॉस ने प्रश्न किया. तब पिलातॉस ने दोबारा बाहर जाकर यहूदियों को सूचित किया, “मुझे उसमें कोई दोष नहीं मिला"},{"book":"योहन","chapter":"18","verse":"39","text":"किंतु तुम्हारी एक परंपरा है कि फ़सह के अवसर पर मैं तुम्हारे लिए किसी एक कैदी को रिहा करूं. इसलिये क्या तुम चाहते हो कि मैं तुम्हारे लिए यहूदियों का राजा रिहा कर दूं?”"},{"book":"योहन","chapter":"18","verse":"40","text":"इस पर वे चिल्लाकर बोले, “इसे नहीं! बार-अब्बास को!” जबकि बार-अब्बास विद्रोही था."}]}