{"data":[{"book":"योहन","chapter":"7","verse":"1","text":"इन बातों के बाद मसीह येशु गलील प्रदेश के अन्य क्षेत्रों में यात्रा करने लगे. वह यहूदिया प्रदेश में जाना नहीं चाहते थे क्योंकि यहूदी अगुए उनकी हत्या की ताक में थे."},{"book":"योहन","chapter":"7","verse":"2","text":"यहूदियों का एक पर्व—झोपड़ियों का उत्सव—पास था."},{"book":"योहन","chapter":"7","verse":"3","text":"मसीह येशु के भाइयों ने उनसे कहा, “यहूदिया चले जाओ जिससे तुम्हारे चेले तुम्हारे इन कामों को देख सकें;"},{"book":"योहन","chapter":"7","verse":"4","text":"ख्याति चाहनेवाला व्यक्ति अपने काम गुप्‍त में नहीं करता. जब तुम ये काम करते ही हो तो स्वयं को संसार पर प्रकट कर दो.”"},{"book":"योहन","chapter":"7","verse":"5","text":"मसीह येशु के भाइयों तक को उनमें विश्वास नहीं था."},{"book":"योहन","chapter":"7","verse":"6","text":"इस पर मसीह येशु ने उनसे कहा, “तुम्हारा सही समय तो कभी भी आ सकता है किंतु मेरा सही समय अभी नहीं आया."},{"book":"योहन","chapter":"7","verse":"7","text":"संसार तुमसे घृणा नहीं कर सकता—वह मुझसे घृणा करता है क्योंकि मैं यह प्रकट करता हूं कि उसके काम बुरे हैं."},{"book":"योहन","chapter":"7","verse":"8","text":"तुम पर्व में जाओ. मैं अभी नहीं जाऊंगा क्योंकि मेरा समय अभी तक पूरा नहीं हुआ है.”"},{"book":"योहन","chapter":"7","verse":"9","text":"यह कहकर मसीह येशु गलील प्रदेश में ही ठहरे रहे."},{"book":"योहन","chapter":"7","verse":"10","text":"अपने भाइयों के झोपड़ियों के उत्सव में चले जाने के बाद वे भी गुप्‍त रूप से वहां गए."},{"book":"योहन","chapter":"7","verse":"11","text":"उत्सव में कुछ यहूदी अगुए मसीह येशु को खोजते हुए पूछताछ कर रहे थे, “कहां है वह?”"},{"book":"योहन","chapter":"7","verse":"12","text":"यद्यपि मसीह येशु के विषय में लोगों में बड़ा विवाद हो रहा था—कुछ कह रहे थे, “वह भला व्यक्ति है.”"},{"book":"योहन","chapter":"7","verse":"13","text":"तौभी कोई भी व्यक्ति यहूदियों के भय के कारण मसीह येशु के विषय में खुलकर बात नहीं करता था."},{"book":"योहन","chapter":"7","verse":"14","text":"जब उत्सव के मध्य मसीह येशु मंदिर में जाकर शिक्षा देने लगे,"},{"book":"योहन","chapter":"7","verse":"15","text":"यहूदी अगुए चकित होकर कहने लगे, “यह व्यक्ति बिना पढ़े ज्ञानी कैसे बन गया?”"},{"book":"योहन","chapter":"7","verse":"16","text":"मसीह येशु ने उन्हें उत्तर दिया, “यह शिक्षा मेरी नहीं परंतु उनकी है, जिन्होंने मुझे भेजा है."},{"book":"योहन","chapter":"7","verse":"17","text":"यदि कोई व्यक्ति उनकी इच्छा पूरी करने के लिए प्रण करे तो उसे यह मालूम हो जाएगा कि यह शिक्षा परमेश्वर की ओर से है या मेरी ओर से."},{"book":"योहन","chapter":"7","verse":"18","text":"वह, जो अपने ही विचार प्रस्तुत करता है, अपना ही आदर चाहता है, परंतु वह, जो अपने भेजनेवाले का आदर चाहता है, वह बिलकुल सच्चा है और उसमें कोई छल नहीं."},{"book":"योहन","chapter":"7","verse":"19","text":"क्या मोशेह ने तुम्हें व्यवस्था नहीं दी? फिर भी तुममें से कोई उसका पालन नहीं करता. मेरी हत्या की ताक में क्यों हो तुम?”"},{"book":"योहन","chapter":"7","verse":"20","text":"भीड़ ने उत्तर दिया, “कौन तुम्हारी हत्या करना चाहता है? तुम दुष्टात्मा से पीड़ित हो.”"},{"book":"योहन","chapter":"7","verse":"21","text":"मसीह येशु ने कहा, “मैंने शब्बाथ पर एक चमत्कार किया और तुम सब क्रोधित हो गए."},{"book":"योहन","chapter":"7","verse":"22","text":"मोशेह ने तुम्हें ख़तना विधि दी—परंतु इसको आरंभ करनेवाले मोशेह नहीं, हमारे गोत्रपिता हैं—जिसके अनुसार तुम शब्बाथ पर भी ख़तना करते हो."},{"book":"योहन","chapter":"7","verse":"23","text":"तुम शब्बाथ पर भी ख़तना करते हो कि मोशेह की व्यवस्था भंग न हो, तो तुम लोग इससे गुस्से में क्यों हो कि मैंने शब्बाथ पर किसी को पूरी तरह स्वस्थ किया?"},{"book":"योहन","chapter":"7","verse":"24","text":"तुम्हारा न्याय बाहरी रूप पर नहीं परंतु सच्चाई पर आधारित हो.”"},{"book":"योहन","chapter":"7","verse":"25","text":"येरूशलेम निवासियों में से कुछ ने यह प्रश्न किया, “क्या यह वही नहीं, वे जिसकी हत्या की ताक में हैं?"},{"book":"योहन","chapter":"7","verse":"26","text":"परंतु देखो, वह भीड़ से खुलकर, बिना डर के बातें करता है और अधिकारी कुछ भी नहीं कहते! कहीं ऐसा तो नहीं कि अधिकारियों को मालूम हो गया है कि यही वास्तव में मसीह हैं?"},{"book":"योहन","chapter":"7","verse":"27","text":"इस व्यक्ति की पृष्ठभूमि हमें मालूम है, किंतु जब मसीह प्रकट होंगे तो किसी को यह मालूम नहीं होगा कि वह कहां के हैं.”"},{"book":"योहन","chapter":"7","verse":"28","text":"मंदिर में शिक्षा देते हुए मसीह येशु ने ऊंचे शब्द में कहा, “तुम मुझे जानते हो और यह भी जानते हो कि मैं कहां से आया हूं. सच यह है कि मैं स्वयं नहीं आया. जिन्होंने मुझे भेजा है, वह सच्चा है किंतु तुम उन्हें नहीं जानते,"},{"book":"योहन","chapter":"7","verse":"29","text":"मैं उन्हें जानता हूं क्योंकि उन्हीं में से मैं हूं और मुझे उन्हीं ने भेजा है.”"},{"book":"योहन","chapter":"7","verse":"30","text":"यह सुनकर उन्होंने मसीह येशु को बंदी बनाना चाहा किंतु किसी ने उन पर हाथ न डाला क्योंकि उनका समय अब तक नहीं आया था."},{"book":"योहन","chapter":"7","verse":"31","text":"फिर भी भीड़ में से अनेकों ने मसीह येशु में विश्वास रखा तथा विचार-विमर्श करने लगे, “क्या प्रकट होने पर मसीह इस व्यक्ति से अधिक अद्भुत चिह्न प्रदर्शित करेंगे?”"},{"book":"योहन","chapter":"7","verse":"32","text":"फ़रीसियों ने भीड़ को इस विषय में आपस में विचार-विमर्श करते हुए सुन लिया. इसलिये मसीह येशु को बंदी बनाने के लिए प्रधान पुरोहितों व फ़रीसियों ने मंदिर के पहरेदारों को भेजा."},{"book":"योहन","chapter":"7","verse":"33","text":"मसीह येशु ने उनसे कहा, “थोड़े समय के लिए मैं तुम्हारे साथ हूं, उसके बाद मैं अपने भेजनेवाले के पास लौट जाऊंगा."},{"book":"योहन","chapter":"7","verse":"34","text":"तुम मुझे खोजोगे किंतु पाओगे नहीं क्योंकि जहां मैं होऊंगा, तुम वहां नहीं आ सकते.”"},{"book":"योहन","chapter":"7","verse":"35","text":"इस पर यहूदी अगुए विचार-विमर्श करने लगे, “यह व्यक्ति कहां जाने पर है कि हम उसे खोज नहीं पाएंगे? क्या यह यूनानियों के मध्य प्रवासी यहूदियों में बसना चाहता है कि यूनानियों को भी शिक्षा दे?"},{"book":"योहन","chapter":"7","verse":"36","text":"यह क्या कह रहा है कि तुम मुझे खोजोगे और नहीं पाओगे क्योंकि जहां मैं होऊंगा तुम वहां नहीं आ सकते?”"},{"book":"योहन","chapter":"7","verse":"37","text":"उत्सव के अंतिम दिन, जब उत्सव चरम सीमा पर होता है, मसीह येशु ने खड़े होकर ऊंचे शब्द में कहा, “यदि कोई प्यासा है तो मेरे पास आए और पिए."},{"book":"योहन","chapter":"7","verse":"38","text":"जो मुझमें विश्वास करता है, जैसा कि पवित्र शास्त्र का लेख है: उसके अंदर से जीवन के जल की नदियां बह निकलेंगीं.”"},{"book":"योहन","chapter":"7","verse":"39","text":"यह उन्होंने पवित्र आत्मा के विषय में कहा था, जिन्हें उन पर विश्वास करनेवाले प्राप्‍त करने पर थे. पवित्र आत्मा अब तक उतरे नहीं थे क्योंकि मसीह येशु अब तक महिमा को न पहुंचे थे."},{"book":"योहन","chapter":"7","verse":"40","text":"यह सब सुनकर भीड़ में से कुछ ने कहा, “सचमुच यह व्यक्ति ही वह भविष्यवक्ता है.”"},{"book":"योहन","chapter":"7","verse":"41","text":"कुछ अन्य ने कहा, “यह मसीह हैं.”"},{"book":"योहन","chapter":"7","verse":"42","text":"क्या पवित्र शास्त्र के अनुसार मसीह का आना दावीद के वंश और उनके नगर बेथलेहेम से न होगा?”"},{"book":"योहन","chapter":"7","verse":"43","text":"इस प्रकार मसीह येशु के कारण भीड़ में मतभेद हो गया."},{"book":"योहन","chapter":"7","verse":"44","text":"कुछ उन्हें बंदी बनाना चाहते थे फिर भी किसी ने भी उन पर हाथ न डाला."},{"book":"योहन","chapter":"7","verse":"45","text":"संतरियों के लौटने पर प्रधान पुरोहितों और फ़रीसियों ने उनसे पूछा, “तुम उसे लेकर क्यों नहीं आए?”"},{"book":"योहन","chapter":"7","verse":"46","text":"संतरियों ने उत्तर दिया, “ऐसा बतानेवाला हमने आज तक नहीं सुना.”"},{"book":"योहन","chapter":"7","verse":"47","text":"तब फ़रीसियों ने कटाक्ष किया, “कहीं तुम भी तो उसके बहकावे में नहीं आ गए?"},{"book":"योहन","chapter":"7","verse":"48","text":"क्या प्रधानों या फ़रीसियों में से किसी ने भी उसमें विश्वास किया है?"},{"book":"योहन","chapter":"7","verse":"49","text":"व्यवस्था से अज्ञान भीड़ तो वैसे ही शापित है.”"},{"book":"योहन","chapter":"7","verse":"50","text":"तब निकोदेमॉस ने, जो प्रधानों में से एक थे तथा मसीह येशु से पहले मिल चुके थे, उनसे कहा,"},{"book":"योहन","chapter":"7","verse":"51","text":"“क्या हमारी व्यवस्था किसी व्यक्ति की सुने बिना और उसकी गतिविधि जाने बिना उसे अपराधी घोषित करती है?”"},{"book":"योहन","chapter":"7","verse":"52","text":"इस पर उन्होंने निकोदेमॉस से पूछा, “कहीं तुम भी तो गलीली नहीं हो? शास्त्रों का मनन करो और देखो कि किसी भी भविष्यवक्ता का आना गलील प्रदेश से नहीं होता.”"},{"book":"योहन","chapter":"7","verse":"53","text":"[वे सभी अपने-अपने घर लौट गएं]7:53 कुछ प्राचीनतम मूल हस्तलेखों में यह पाया नहीं जाता."}]}