{"data":[{"book":"Ponovljeni Zakon","chapter":"20","verse":"1","text":"Kad otideš na vojsku na neprijatelja svojega i vidiš konje i kola i narod veæi od sebe, nemoj se uplašiti od njih, jer je s tobom Gospod Bog tvoj, koji te je izveo iz zemlje Misirske."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"2","text":"I kad poðete da se pobijete, neka pristupi sveštenik i progovori narodu,"},{"book":"Ponovljeni Zakon","chapter":"20","verse":"3","text":"I neka im reèe: slušaj Izrailju! vi polazite danas u boj na neprijatelje svoje, neka ne trne srce vaše, ne bojte se i ne plašite se, niti se prepadajte od njih."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"4","text":"Jer Gospod Bog vaš ide s vama i biæe se za vas s neprijateljima vašim da vas saèuva."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"5","text":"Potom i vojvode neka progovore narodu, i reku: ko je sagradio novu kuæu a nije poèeo sjedjeti u njoj? neka ide, nek se vrati kuæi svojoj, da ne bi poginuo u boju, i drugi poèeo sjedjeti u njoj."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"6","text":"I ko je posadio vinograd a još ga nije brao? neka ide, nek se vrati kuæi svojoj, da ne bi poginuo u boju, i drugi ga brao."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"7","text":"I ko je isprosio djevojku a još je nije odveo? neka ide, nek se vrati kuæi svojoj, da ne bi poginuo u boju, i drugi je odveo."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"8","text":"Još i ovo neka kažu vojvode narodu i reku: ko je strašiv i trne mu srce? neka ide, nek se vrati kuæi svojoj, da ne bi trnulo srce braæi njegovoj kao njemu."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"9","text":"I kad vojvode izgovore narodu, onda neka namjeste glavare od èeta pred narod."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"10","text":"Kad doðeš pod koji grad da ga biješ, prvo ga ponudi mirom."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"11","text":"Ako ti odgovori mirom i otvori ti vrata, sav narod koji se naðe u njemu neka ti plaæa danak i bude ti pokoran."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"12","text":"Ako li ne uèini mira s tobom nego se stane biti s tobom, tada ga bij."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"13","text":"I kad ga Gospod Bog tvoj preda u ruke tvoje, pobij sve muškinje u njemu maèem."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"14","text":"A žene i djecu i stoku i što god bude u gradu, sav plijen u njemu, otmi, i jedi plijen od neprijatelja svojih, koji ti da Gospod Bog tvoj."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"15","text":"Tako èini sa svijem gradovima, koji su daleko od tebe i nijesu od gradova ovijeh naroda."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"16","text":"A u gradovima ovijeh naroda, koje ti Gospod Bog tvoj daje u našljedstvo, ne ostavi u životu nijedne duše žive."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"17","text":"Nego ih zatri sasvijem, Heteje i Amoreje i Hananeje i Ferezeje i Jeveje i Jevuseje, kao što ti je zapovjedio Gospod Bog tvoj."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"18","text":"Da vas ne nauèe èiniti gadna djela koja èiniše bogovima svojim, i da ne zgriješite Gospodu Bogu svojemu."},{"book":"Ponovljeni Zakon","chapter":"20","verse":"19","text":"Kad opkoliš kakav grad i budeš dugo pod njim bijuæi ga da bi ga uzeo, ne kvari drveta njegovijeh sjekirom; jer možeš s njih jesti, zato ih ne sijeci; jer drvo poljsko je li èovjek da uðe u grad ispred tebe?"},{"book":"Ponovljeni Zakon","chapter":"20","verse":"20","text":"Nego drveta koja znaš da im se rod ne jede, njih obaljuj i sijeci i gradi zaklon od grada koji se bije s tobom, dokle ne padne."}]}