{"data":[{"book":"Levitski Zakonik","chapter":"18","verse":"1","text":"Još reèe Gospod Mojsiju govoreæi:"},{"book":"Levitski Zakonik","chapter":"18","verse":"2","text":"Kaži sinovima Izrailjevim, i reci im: ja sam Gospod Bog vaš."},{"book":"Levitski Zakonik","chapter":"18","verse":"3","text":"Nemojte èiniti što se èini u zemlji Misirskoj, u kojoj ste živjeli, niti èinite što se èini u zemlji Hananskoj, u koju vas vodim, i po uredbama njihovijem nemojte živjeti."},{"book":"Levitski Zakonik","chapter":"18","verse":"4","text":"Nego moje zakone vršite i moje uredbe držite živeæi po njima. Ja sam Gospod Bog vaš."},{"book":"Levitski Zakonik","chapter":"18","verse":"5","text":"Držite uredbe moje i zakone moje; ko ih vrši, živ æe biti kroz njih. Ja sam Gospod."},{"book":"Levitski Zakonik","chapter":"18","verse":"6","text":"Niko da ne pristupa k rodici svojoj po krvi, da otkrije golotinju njezinu. Ja sam Gospod."},{"book":"Levitski Zakonik","chapter":"18","verse":"7","text":"Golotinje oca svojega ni golotinje matere svoje ne otkrij; mati ti je; ne otkrij golotinje njezine."},{"book":"Levitski Zakonik","chapter":"18","verse":"8","text":"Golotinje žene oca svojega ne otkrij; golotinja je oca tvojega."},{"book":"Levitski Zakonik","chapter":"18","verse":"9","text":"Golotinje sestre svoje, kæeri oca svojega ili kæeri matere svoje, koja je roðena u kuæi ili izvan kuæe, ne otkrij golotinje njihove."},{"book":"Levitski Zakonik","chapter":"18","verse":"10","text":"Golotinje kæeri sina svojega, ili kæeri kæeri svoje ne otkrij; jer je tvoja golotinja."},{"book":"Levitski Zakonik","chapter":"18","verse":"11","text":"Golotinje kæeri žene oca svojega, koju je rodio otac tvoj, ne otkrij; sestra ti je."},{"book":"Levitski Zakonik","chapter":"18","verse":"12","text":"Golotinje sestre oca svojega ne otkrij; jedna je krv s ocem tvojim."},{"book":"Levitski Zakonik","chapter":"18","verse":"13","text":"Golotinje sestre matere svoje ne otkrij; jer je jedna krv s materom tvojom."},{"book":"Levitski Zakonik","chapter":"18","verse":"14","text":"Golotinje brata oca svojega ne otkrij pristupajuæi k ženi njegovoj; strina ti je."},{"book":"Levitski Zakonik","chapter":"18","verse":"15","text":"Golotinje žene sina svojega ne otkrij; snaha ti je, ne otkrij golotinje njezine."},{"book":"Levitski Zakonik","chapter":"18","verse":"16","text":"Golotinje žene brata svojega ne otkrij; golotinja je brata tvojega."},{"book":"Levitski Zakonik","chapter":"18","verse":"17","text":"Golotinje žene i kæeri njezine ne otkrij; kæeri sina njezina ni kæeri kæeri njezine nemoj uzeti da otkriješ golotinju njihovu; jedna su krv; zlo je."},{"book":"Levitski Zakonik","chapter":"18","verse":"18","text":"Nemoj uzeti žene preko jedne žene, da je ucvijeliš otkrivajuæi golotinju drugoj za života njezina."},{"book":"Levitski Zakonik","chapter":"18","verse":"19","text":"K ženi dokle se odvaja radi neèistote svoje ne idi da otkriješ golotinju njezinu."},{"book":"Levitski Zakonik","chapter":"18","verse":"20","text":"Sa ženom bližnjega svojega ne lezi skvrneæi se s njom."},{"book":"Levitski Zakonik","chapter":"18","verse":"21","text":"Od sjemena svojega ne daj da se odnese Molohu, da ne oskvrniš imena Boga svojega; ja sam Gospod."},{"book":"Levitski Zakonik","chapter":"18","verse":"22","text":"S muškarcem ne lezi kao sa ženom; gadno je."},{"book":"Levitski Zakonik","chapter":"18","verse":"23","text":"Živinèeta nikakoga nemoj obležati skvrneæi se s njim; i žena da ne legne pod živinèe; grdilo je."},{"book":"Levitski Zakonik","chapter":"18","verse":"24","text":"Nemojte se skvrniti nijednom ovom stvarju; jer su se svijem tijem stvarima oskvrnili narodi koje æu odagnati ispred vas."},{"book":"Levitski Zakonik","chapter":"18","verse":"25","text":"Jer se oskvrnila zemlja, i nevaljalstvo æu njezino pohoditi na njoj, i izmetnuæe zemlja stanovnike svoje."},{"book":"Levitski Zakonik","chapter":"18","verse":"26","text":"Nego vi držite zakone moje i uredbe moje, i ne èinite nijednoga ovoga gada, ni domorodac ni došljak koji se bavi meðu vama;"},{"book":"Levitski Zakonik","chapter":"18","verse":"27","text":"Jer sve ove gadove èiniše ljudi u ovoj zemlji koji su bili prije vas, i zemlja je od toga oskvrnjena;"},{"book":"Levitski Zakonik","chapter":"18","verse":"28","text":"Da ne izmetne zemlja vas, ako je oskvrnite, kao što je izmetnula narod koji je bio prije vas."},{"book":"Levitski Zakonik","chapter":"18","verse":"29","text":"Jer ko uèini štogod od ovijeh gadova, istrijebiæe se iz naroda svojega duše koje uèine."},{"book":"Levitski Zakonik","chapter":"18","verse":"30","text":"Zato držite što sam naredio da se drži, da ne èinite što od gadnijeh obièaja koji su bili prije vas, i da se ne skvrnite o njih. Ja sam Gospod Bog vaš."}]}