{"data":[{"book":"Levitski Zakonik","chapter":"21","verse":"1","text":"Još reèe Gospod Mojsiju: kaži sveštenicima sinovima Aronovijem, i reci im: za mrtvacem da se ne skvrni ni jedan u narodu svojem,"},{"book":"Levitski Zakonik","chapter":"21","verse":"2","text":"Osim za rodom svojim po krvi, za materom svojom ili za ocem svojim ili za sinom svojim ili za kæerju svojom ili za bratom svojim,"},{"book":"Levitski Zakonik","chapter":"21","verse":"3","text":"Ili za roðenom sestrom svojom, djevojkom, koja nije imala muža; za njom se može oskvrniti."},{"book":"Levitski Zakonik","chapter":"21","verse":"4","text":"Ako je oženjen, da se ne oskvrni za ženom svojom u narodu svojem uèinivši se neèist."},{"book":"Levitski Zakonik","chapter":"21","verse":"5","text":"Da se ne naèine æelavi èupajuæi kosu s glave svoje i da ne briju brade svoje, niti se režu po tijelu svojem."},{"book":"Levitski Zakonik","chapter":"21","verse":"6","text":"Neka budu sveti Bogu svojemu, i neka ne skvrne imena Boga svojega, jer prinose žrtve ognjene Gospodnje, hljeb Boga svojega, zato neka su sveti."},{"book":"Levitski Zakonik","chapter":"21","verse":"7","text":"Neka se ne žene ženom kurvom ili silovanom; ni puštenicom neka se ne žene; jer su sveti Bogu svojemu."},{"book":"Levitski Zakonik","chapter":"21","verse":"8","text":"I tebi neka je svaki svet, jer prinosi hljeb Boga tvojega; svet neka ti je, jer sam ja svet, Gospod, koji vas posveæujem."},{"book":"Levitski Zakonik","chapter":"21","verse":"9","text":"A kæi sveštenièka koja se oskvrni kurvajuæi se, skvrni oca svojega, ognjem neka se spali."},{"book":"Levitski Zakonik","chapter":"21","verse":"10","text":"A sveštenik najviši izmeðu braæe svoje, kojemu se na glavu izlilo ulje pomazanja i koji je posveæen da se oblaèi u svete haljine, neka ne otkriva glave svoje, i haljina svojih neka ne razdire."},{"book":"Levitski Zakonik","chapter":"21","verse":"11","text":"I k mrtvacu nijednom neka ne ide, ni za ocem svojim ni za materom svojom da se ne oskvrni."},{"book":"Levitski Zakonik","chapter":"21","verse":"12","text":"I iz svetinje neka ne izlazi, da ne bi oskvrnio svetinju Boga svojega, jer je na njemu vijenac, ulje pomazanja Boga njegova; ja sam Gospod."},{"book":"Levitski Zakonik","chapter":"21","verse":"13","text":"On neka se ženi djevojkom."},{"book":"Levitski Zakonik","chapter":"21","verse":"14","text":"Udovicom ni puštenicom ni silovanom ni kurvom da se ne ženi; nego djevojkom iz naroda svojega neka se oženi."},{"book":"Levitski Zakonik","chapter":"21","verse":"15","text":"I neka ne skvrni sjemena svojega u narodu svojem, jer sam ja Gospod, koji ga posveæujem."},{"book":"Levitski Zakonik","chapter":"21","verse":"16","text":"Opet reèe Gospod Mojsiju govoreæi:"},{"book":"Levitski Zakonik","chapter":"21","verse":"17","text":"Kaži Aronu i reci: u koga bi iz sjemena tvojega od koljena do koljena bila mana na tijelu, onaj neka ne pristupa da prinosi hljeb Boga svojega."},{"book":"Levitski Zakonik","chapter":"21","verse":"18","text":"Jer niko na kome bi bila mana ne valja da pristupa, ni slijep, ni hrom, ni u koga bi bio koji ud preveæ mali ili preveæ veliki,"},{"book":"Levitski Zakonik","chapter":"21","verse":"19","text":"Ni u koga je slomljena noga ili ruka."},{"book":"Levitski Zakonik","chapter":"21","verse":"20","text":"Ni grbav, ni drljav, ni ko ima bionu na oku, ni šugav, ni lišajiv, ni prosut."},{"book":"Levitski Zakonik","chapter":"21","verse":"21","text":"U koga bi god iz sjemena Arona sveštenika bila kaka mana na tijelu, neka ne pristupa da prinosi žrtve ognjene Gospodu; mana je na njemu; da ne pristupa da prinosi hljeb Boga svojega."},{"book":"Levitski Zakonik","chapter":"21","verse":"22","text":"Ali hljeb Boga svojega od stvari presvetih i od stvari svetih neka jede;"},{"book":"Levitski Zakonik","chapter":"21","verse":"23","text":"Ali za zavjes neka ne ulazi; k oltaru neka se ne približuje, jer je mana na njemu, pa neka ne skvrni svetinje moje, jer sam ja Gospod koji ih posveæujem."},{"book":"Levitski Zakonik","chapter":"21","verse":"24","text":"I Mojsije kaza to Aronu i sinovima njegovijem i svijem sinovima Izrailjevim."}]}