{"data":[{"book":"Levitski Zakonik","chapter":"24","verse":"1","text":"Još reèe Gospod Mojsiju govoreæi:"},{"book":"Levitski Zakonik","chapter":"24","verse":"2","text":"Zapovjedi sinovima Izrailjevim neka ti donesu ulja maslinova èista, cijeðena, za vidjelo, da žišci gore vazda."},{"book":"Levitski Zakonik","chapter":"24","verse":"3","text":"Pred zavjesom svjedoèanstva u šatoru od sastanka Aron æe ih namještati da gore od veèera do jutra pred Gospodom vazda zakonom vjeènim od koljena do koljena."},{"book":"Levitski Zakonik","chapter":"24","verse":"4","text":"Na svijetnjak èisti namještaæe žiške pred Gospodom vazda."},{"book":"Levitski Zakonik","chapter":"24","verse":"5","text":"I uzmi bijeloga brašna, i ispeci dvanaest kolaèa, svaki kolaè da bude od dvije desetine efe."},{"book":"Levitski Zakonik","chapter":"24","verse":"6","text":"I postavi ih u dva reda, po šest u jedan red, na èistom stolu pred Gospodom."},{"book":"Levitski Zakonik","chapter":"24","verse":"7","text":"I na svaki red metni kada èistoga, da bude za svaki hljeb spomen, žrtva ognjena Gospodu."},{"book":"Levitski Zakonik","chapter":"24","verse":"8","text":"Svake subote neka ih postavlja sveštenik pred Gospodom vazda uzimajuæi od sinova Izrailjevih zakonom vjeènim."},{"book":"Levitski Zakonik","chapter":"24","verse":"9","text":"I biæe Aronovi i sinova njegovijeh, koji æe jesti na mjestu svetom, jer im je svetinja nad svetinjama od ognjenijeh žrtava Gospodnjih zakonom vjeènim."},{"book":"Levitski Zakonik","chapter":"24","verse":"10","text":"A izaðe sin jedne Izrailjke, kojemu je otac bio Misirac, meðu sinove Izrailjeve, i svadi se u okolu sin žene Izrailjke s nekim Izrailjcem."},{"book":"Levitski Zakonik","chapter":"24","verse":"11","text":"I psujuæi sin žene Izrailjke pohuli ime Božije, te ga dovedoše k Mojsiju; a mati mu bješe po imenu Salomita, kæi Davrijina, od plemena Danova."},{"book":"Levitski Zakonik","chapter":"24","verse":"12","text":"I metnuše ga u zatvor dokle im se kaže šta æe èiniti s njim po rijeèi Gospodnjoj."},{"book":"Levitski Zakonik","chapter":"24","verse":"13","text":"A Gospod reèe Mojsiju govoreæi:"},{"book":"Levitski Zakonik","chapter":"24","verse":"14","text":"Izvedi toga psovaèa napolje iz okola, i neka svi koji su èuli metnu ruke svoje na glavu njegovu, i neka ga sav narod zaspe kamenjem."},{"book":"Levitski Zakonik","chapter":"24","verse":"15","text":"A sinovima Izrailjevim kaži i reci: ko bi god pohulio Boga svojega, nosiæe grijeh svoj."},{"book":"Levitski Zakonik","chapter":"24","verse":"16","text":"Ko bi ružio ime Gospodnje, da se pogubi, sav narod da ga zaspe kamenjem; i došljak i domorodac koji bi ružio ime Gospodnje, da se pogubi."},{"book":"Levitski Zakonik","chapter":"24","verse":"17","text":"I ko ubije èovjeka, da se pogubi."},{"book":"Levitski Zakonik","chapter":"24","verse":"18","text":"A ko ubije živinèe, neka vrati drugo, živinèe za živinèe."},{"book":"Levitski Zakonik","chapter":"24","verse":"19","text":"I ko rani bližnjega svojega, kako uèini tako da mu bude:"},{"book":"Levitski Zakonik","chapter":"24","verse":"20","text":"Ulom za ulom, oko za oko, zub za zub; kako ošteti tijelo èovjeku, onako da mu se uèini."},{"book":"Levitski Zakonik","chapter":"24","verse":"21","text":"Ko ubije živinèe, da vrati drugo; ali ko ubije èovjeka, da se pogubi."},{"book":"Levitski Zakonik","chapter":"24","verse":"22","text":"Zakon da vam je jedan, došljaku da bude kao i roðenom u zemlji. Jer sam ja Gospod Bog vaš."},{"book":"Levitski Zakonik","chapter":"24","verse":"23","text":"I Mojsije kaza sinovima Izrailjevim, a oni izvedoše psovaèa napolje iz okola, i zasuše ga kamenjem; i uèiniše sinovi Izrailjevi kako Gospod zapovjedi Mojsiju."}]}