{"data":[{"book":"Levitski Zakonik","chapter":"25","verse":"1","text":"Još reèe Gospod Mojsiju na gori Sinajskoj govoreæi:"},{"book":"Levitski Zakonik","chapter":"25","verse":"2","text":"Kaži sinovima Izrailjevim, i reci im: kad doðete u zemlju koju vam ja dajem, neka praznuje zemlja subotu Gospodnju."},{"book":"Levitski Zakonik","chapter":"25","verse":"3","text":"Šest godina zasijevaj njivu svoju, i šest godina reži vinograd svoj i sabiraj rod."},{"book":"Levitski Zakonik","chapter":"25","verse":"4","text":"A sedma godina neka bude subota za odmor zemlji, subota Gospodnja; nemoj sijati u polju svojem ni rezati vinograda svojega."},{"book":"Levitski Zakonik","chapter":"25","verse":"5","text":"Što samo od sebe rodi iza žetve tvoje nemoj žeti, i grožða u vinogradu svojem nerezanom nemoj brati; neka bude godina odmora zemlji."},{"book":"Levitski Zakonik","chapter":"25","verse":"6","text":"Ali što rodi zemlja za poèivanja svojega, ono neka vam bude hrana, tebi i sluzi tvojemu i sluškinji tvojoj i najamniku tvojemu i ukuæaninu tvojemu koji je kod tebe."},{"book":"Levitski Zakonik","chapter":"25","verse":"7","text":"I stoci tvojoj i svijem životinjama što su u tvojoj zemlji, sav rod njezin neka bude hrana."},{"book":"Levitski Zakonik","chapter":"25","verse":"8","text":"I nabroj sedam sedmina godina, sedam puta po sedam godina, tako da ti sedam sedmina godina bude èetrdeset i devet godina."},{"book":"Levitski Zakonik","chapter":"25","verse":"9","text":"Tada zapovjedi neka zatrubi truba deseti dan sedmoga mjeseca, na dan oèišæenja neka trubi truba po svoj zemlji vašoj."},{"book":"Levitski Zakonik","chapter":"25","verse":"10","text":"I posvetite godinu pedesetu, i proglasite slobodu u zemlji svima koji žive u njoj; to neka vam je oprosna godina, i tada se vratite svaki na svoju baštinu, i svaki u rod svoj vratite se."},{"book":"Levitski Zakonik","chapter":"25","verse":"11","text":"Oprosna godina da vam je ta pedeseta godina; nemojte sijati, niti žanjite što samo rodi te godine, niti berite grožða u vinogradima nerezanim."},{"book":"Levitski Zakonik","chapter":"25","verse":"12","text":"Jer je oprosna godina; neka vam je sveta; sa svakoga polja jedite rod njegov."},{"book":"Levitski Zakonik","chapter":"25","verse":"13","text":"Te godine oprosne vratite se svaki na svoju baštinu."},{"book":"Levitski Zakonik","chapter":"25","verse":"14","text":"I ako prodaš što bližnjemu svojemu ili kupiš što od bližnjega svojega, ne varajte jedan drugoga."},{"book":"Levitski Zakonik","chapter":"25","verse":"15","text":"Prema broju godina po oprosnoj godini kupuj od bližnjega svojega, i prema broju godina u koje æeš brati rod neka ti prodaje."},{"book":"Levitski Zakonik","chapter":"25","verse":"16","text":"Što više bude godina to æe cijena biti veæa onome što kupuješ, a što manje bude godina to æe manja biti cijena, jer ti se prodaje broj ljetina."},{"book":"Levitski Zakonik","chapter":"25","verse":"17","text":"Zato ne varajte jedan drugoga, nego se bojte Boga svojega; jer sam ja Gospod Bog vaš."},{"book":"Levitski Zakonik","chapter":"25","verse":"18","text":"Držite uredbe moje i èuvajte zakone moje i vršite ih, pa æete živjeti u zemlji bez straha."},{"book":"Levitski Zakonik","chapter":"25","verse":"19","text":"I zemlja æe raðati rod svoj, i ješæete ga, i biæete siti, i živjeæete u njoj bez straha."},{"book":"Levitski Zakonik","chapter":"25","verse":"20","text":"I ako biste rekli: šta æemo jesti sedme godine, eto neæemo sijati niti æemo brati ljetine?"},{"book":"Levitski Zakonik","chapter":"25","verse":"21","text":"Pustiæu blagoslov svoj na vas šeste godine, te æe roditi za tri godine."},{"book":"Levitski Zakonik","chapter":"25","verse":"22","text":"I sijaæete osme godine, a ješæete ljetinu staru do devete godine, dokle ne prispije rod njezin, ješæete stari."},{"book":"Levitski Zakonik","chapter":"25","verse":"23","text":"Ali da se zemlja ne prodaje za svagda, jer je moja zemlja, a vi ste došljaci i ukuæani kod mene."},{"book":"Levitski Zakonik","chapter":"25","verse":"24","text":"Zato po svoj zemlji države vaše neka se otkupljuju zemlje."},{"book":"Levitski Zakonik","chapter":"25","verse":"25","text":"Ako osiromaši brat tvoj i proda nešto od baštine svoje, a poslije doðe ko od roda njegova najbliži njemu da otkupi, neka otkupi što brat njegov prodade."},{"book":"Levitski Zakonik","chapter":"25","verse":"26","text":"Ako li ne bi imao nikoga da otkupi, nego bi se pomogao i zglavio koliko treba za otkup,"},{"book":"Levitski Zakonik","chapter":"25","verse":"27","text":"Onda neka odbije godine otkako je prodao, pa što ostane neka isplati onome kome je prodao, i tako neka opet doðe do svoje baštine."},{"book":"Levitski Zakonik","chapter":"25","verse":"28","text":"Ako li nema koliko bi trebalo vratiti, onda ostaje stvar prodana u onoga ko je kupio do godine oprosne, a oprosne godine ostaviæe se, i on æe se vratiti na svoju baštinu."},{"book":"Levitski Zakonik","chapter":"25","verse":"29","text":"Ko proda kuæu u kojoj se sjedi u mjestu ograðenu zidom, vlastan je otkupiti je dokle se ne navrši godina dana otkako je proda; cijelu godinu dana ima vlast otkupiti je."},{"book":"Levitski Zakonik","chapter":"25","verse":"30","text":"A ako je ne otkupi za godinu dana, onda ostaje kuæa u mjestu ograðenu zidom onome ko je kupio sasvijem od koljena na koljeno, i neæe je ostaviti oprosne godine."},{"book":"Levitski Zakonik","chapter":"25","verse":"31","text":"A kuæe po selima, koja nijesu ograðena zidom, neka se uzimaju kao njive, mogu se otkupiti, i godine oprosne vraæaju se."},{"book":"Levitski Zakonik","chapter":"25","verse":"32","text":"A mjesta Levitska i kuæe u mjestima njihovijem, svagda mogu otkupiti Leviti."},{"book":"Levitski Zakonik","chapter":"25","verse":"33","text":"Ali ko kupi od Levita, neka oprosne godine ostavi kupljenu kuæu i što je imao u mjestu; jer kuæe po mjestima Levitskim jesu njihove meðu sinovima Izrailjevim."},{"book":"Levitski Zakonik","chapter":"25","verse":"34","text":"Ali polje pod mjestima njihovijem da se ne prodaje; jer je njihovo dostojanje dovijeka."},{"book":"Levitski Zakonik","chapter":"25","verse":"35","text":"Ako osiromaši brat tvoj i iznemogne ruka njegova pored tebe, prihvati ga, i kao stranac i došljak neka poživi uz tebe."},{"book":"Levitski Zakonik","chapter":"25","verse":"36","text":"Nemoj uzimati od njega kamate ni dobiti; nego se boj Boga, da bi poživio brat tvoj uz tebe."},{"book":"Levitski Zakonik","chapter":"25","verse":"37","text":"Novaca nemoj mu davati na kamatu, niti mu hrane svoje pozaimaj radi dobiti."},{"book":"Levitski Zakonik","chapter":"25","verse":"38","text":"Ja sam Gospod Bog vaš, koji sam vas izveo iz zemlje Misirske da vam dam zemlju Hanansku i da vam budem Bog."},{"book":"Levitski Zakonik","chapter":"25","verse":"39","text":"I ako osiromaši brat tvoj kod tebe tako da ti se proda, nemoj ga držati kao roba;"},{"book":"Levitski Zakonik","chapter":"25","verse":"40","text":"Kao najamnik i kao došljak neka bude kod tebe; do oprosne godine neka služi kod tebe."},{"book":"Levitski Zakonik","chapter":"25","verse":"41","text":"A onda neka ide od tebe sa sinovima svojim, neka se vrati u rod svoj, i na baštinu otaca svojih neka se vrati."},{"book":"Levitski Zakonik","chapter":"25","verse":"42","text":"Jer su moje sluge, koje sam izveo iz zemlje Misirske, neka se ne prodaju kao robovi."},{"book":"Levitski Zakonik","chapter":"25","verse":"43","text":"Nemoj gospodariti nad njim žestoko, nego se boj Boga svojega."},{"book":"Levitski Zakonik","chapter":"25","verse":"44","text":"A rob tvoj i robinja tvoja što æeš imati neka budu od onijeh naroda koji æe biti oko vas, od njih kupujte roba i robinju."},{"book":"Levitski Zakonik","chapter":"25","verse":"45","text":"I izmeðu sinova stranaca koji budu kod vas, izmeðu njih kupujte i iz porodica onijeh koji budu kod vas, koji se rode u zemlji vašoj, i ti neka vam budu imanje."},{"book":"Levitski Zakonik","chapter":"25","verse":"46","text":"Oni æe postati vaši i sinova vaših nakon vas, i biæe vam dostojanje, da vam svaku službu vrše do vijeka; ali nad braæom svojom, sinovima Izrailjevim, niko nad bratom svojim da ne gospodari žestoko."},{"book":"Levitski Zakonik","chapter":"25","verse":"47","text":"Ako li se obogati došljak ili gost koji živi s tobom, a brat tvoj osiromaši kod njega tako da se proda došljaku, koji živi s tobom, ili kome god od tuðega roda,"},{"book":"Levitski Zakonik","chapter":"25","verse":"48","text":"Kad se proda, može se otkupiti; kogod od braæe njegove neka ga otkupi;"},{"book":"Levitski Zakonik","chapter":"25","verse":"49","text":"Ili stric njegov, ili sin strica njegova neka ga otkupi, ili ko drugi od krvi njegove u rodu njegovu neka ga otkupi; ili ako se pomogne, neka se sam otkupi."},{"book":"Levitski Zakonik","chapter":"25","verse":"50","text":"Neka se proraèuna s kupcem svojim od godine kad se prodao do godine oprosne, da cijena za koju se prodao doðe prema broju godina; kao nadnièaru neka mu se raèuna vrijeme koje je otslužio."},{"book":"Levitski Zakonik","chapter":"25","verse":"51","text":"Ako ostaje još mnogo godina, prema njima neka plati otkup od cijene za koju je kupljen."},{"book":"Levitski Zakonik","chapter":"25","verse":"52","text":"Ako li ostaje malo godina do oprosne godine, neka se proraèuna s njim i neka plati otkup prema tijem godinama."},{"book":"Levitski Zakonik","chapter":"25","verse":"53","text":"Kao najamnik godišnji neka bude u njega, i neka ne gospodari nad njim žestoko na tvoje oèi."},{"book":"Levitski Zakonik","chapter":"25","verse":"54","text":"Ako li se ovako ne otkupi, neka otide godine oprosne i on i sinovi njegovi s njim."},{"book":"Levitski Zakonik","chapter":"25","verse":"55","text":"Jer su sinovi Izrailjevi moje sluge, moje su sluge, koje sam izveo iz zemlje Misirske; ja sam Gospod Bog vaš."}]}