{"data":[{"book":"Deuteronomy","chapter":"14","verse":"1","text":"Be ye children of the Lord your God: you shall not cut yourselves, no, make any baldness for the dead;"},{"book":"Deuteronomy","chapter":"14","verse":"2","text":"Because thou art a holy people to the Lord thy God: and he chose thee to be his peculiar people of all nations that are upon the earth."},{"book":"Deuteronomy","chapter":"14","verse":"3","text":"Eat not the things that are unclean."},{"book":"Deuteronomy","chapter":"14","verse":"4","text":"These are the beasts that you shall eat, the ox, and the sheep, and the goat,"},{"book":"Deuteronomy","chapter":"14","verse":"5","text":"The hart and the roe, the buffle, the chamois, the pygarg, the wild goat, the camelopardalus."},{"book":"Deuteronomy","chapter":"14","verse":"6","text":"Every beast that divideth the hoof in two parts, and cheweth the cud, you shall eat."},{"book":"Deuteronomy","chapter":"14","verse":"7","text":"But of them that chew the cud, but divide not the hoof, you shall not eat, such as the camel, the hare, and the cherogril: because they chew the cud, but divide not the hoof, they shall be unclean to you."},{"book":"Deuteronomy","chapter":"14","verse":"8","text":"The swine also, because it divideth the hoof, but cheweth not the cud, shall be unclean, their flesh you shall not eat, and their carcasses you shall not touch."},{"book":"Deuteronomy","chapter":"14","verse":"9","text":"These shall you eat of all that abide in the waters: All that have fins and scales, you shall eat."},{"book":"Deuteronomy","chapter":"14","verse":"10","text":"Such as are without fins and scales, you shall not eat, because they are unclean."},{"book":"Deuteronomy","chapter":"14","verse":"11","text":"All birds that are clean you shall eat."},{"book":"Deuteronomy","chapter":"14","verse":"12","text":"The unclean eat not: to wit, the eagle, and the grype, and the osprey,"},{"book":"Deuteronomy","chapter":"14","verse":"13","text":"The ringtail, and the vulture, and the kite according to their kind:"},{"book":"Deuteronomy","chapter":"14","verse":"14","text":"And all of the raven’s kind:"},{"book":"Deuteronomy","chapter":"14","verse":"15","text":"And the ostrich, and the owl, and the larus, and the hawk according to its kind:"},{"book":"Deuteronomy","chapter":"14","verse":"16","text":"The heron, and the swan, and the stork,"},{"book":"Deuteronomy","chapter":"14","verse":"17","text":"And the cormorant, the porphyrion, and the night crow,"},{"book":"Deuteronomy","chapter":"14","verse":"18","text":"The bittern, and the charadrion, every one in their kind: the hoop also and the bat."},{"book":"Deuteronomy","chapter":"14","verse":"19","text":"Every thing that creepeth, and hath little wings, shall be unclean, and shall not be eaten."},{"book":"Deuteronomy","chapter":"14","verse":"20","text":"All that is clean, you shall eat."},{"book":"Deuteronomy","chapter":"14","verse":"21","text":"But whatsoever is dead of itself, eat not thereof. Give it to the stranger, that is within thy gates, to eat, or sell it to him: because thou art the holy people of the Lord thy God. Thou shalt not boil a kid in the milk of his dam."},{"book":"Deuteronomy","chapter":"14","verse":"22","text":"Every year thou shalt set aside the tithes of all thy fruits that the earth bringeth forth,"},{"book":"Deuteronomy","chapter":"14","verse":"23","text":"And thou shalt eat before the Lord thy God in the place which he shall choose, that his name may be called upon therein, the tithe of thy corn, and thy wine, and thy oil, and the firstborn of thy herds and thy sheep: that thou mayst learn to fear the Lord thy God at all times."},{"book":"Deuteronomy","chapter":"14","verse":"24","text":"But when the way and the place which the Lord thy God shall choose, are far off, and he hath blessed thee, and thou canst not carry all these things thither,"},{"book":"Deuteronomy","chapter":"14","verse":"25","text":"Thou shalt sell them all, and turn them into money, and shalt carry it in thy hand, and shalt go to the place which the Lord shall choose:"},{"book":"Deuteronomy","chapter":"14","verse":"26","text":"And thou shalt buy with the same money whatsoever pleaseth thee, either of the herds or of sheep, wine also and strong drink, and all that thy soul desireth: and thou shalt eat before the Lord thy God, and shalt feast, thou and thy house:"},{"book":"Deuteronomy","chapter":"14","verse":"27","text":"And the Levite that is within thy gates, beware thou forsake him not, because he hath no other part in thy possession."},{"book":"Deuteronomy","chapter":"14","verse":"28","text":"The third year thou shalt separate another tithe of all things that grow to thee at that time, and shalt lay it up within thy gates."},{"book":"Deuteronomy","chapter":"14","verse":"29","text":"And the Levite that hath no other part nor possession with thee, and the stranger and the fatherless and the widow, that are within thy gates, shall come and shall eat and be filled: that the Lord thy God may bless thee in all the works of thy hands that thou shalt do."}]}