{"data":[{"book":"Filipi","chapter":"4","verse":"1","text":"Bakhomba baama ziluzolo, tsatu yi kulumona ndidi ; beno lueti ku mbonisa khini yiwombo ; beno luidi mfutuꞌama. Diawu bika luba bakinda mu phila yoyi, mu Pfumu, beno bakiluzolo bama."},{"book":"Filipi","chapter":"4","verse":"2","text":"Minu ndileba Evodi ayi Sintisha, baba mayindu mamosi mu Pfumu."},{"book":"Filipi","chapter":"4","verse":"3","text":"Ngeyo mamvaku, nkundi wukiedika wu kisalu, ndikulomba wusadisa baketo bobo banuana yama mu diambu di tembikisa Nsamu Wumboti, va kimosi ayi Kelema ayi bakundi bama bankaka ba kisalu bobo mazina mawu madi masonama mu Buku yi moyo."},{"book":"Filipi","chapter":"4","verse":"4","text":"Bika lumonanga khini mu zithangu zioso mu Pfumu. Ndieka buela vutukila, bika lumonanga khini."},{"book":"Filipi","chapter":"4","verse":"5","text":"Bika lembama kueno kuzabakana muidi batu boso ; Pfumu weka nduka."},{"book":"Filipi","chapter":"4","verse":"6","text":"Lubika banga mayindu kani mu diambu dimosi ; vayi mu mambu moso bikaluzabikisa zitsatu zieno kuidi Nzambi mu lusambulu ayi mu zindombolo va kimosi ayi phutudulu matondo."},{"book":"Filipi","chapter":"4","verse":"7","text":"Buna ndembama yi Nzambi, yoyi yiviokidi diela dioso, yela keba mintimamieno ayi mayindu meno mu Klisto Yesu."},{"book":"Filipi","chapter":"4","verse":"8","text":"A bakhomba, mambu moso makiedika, mambu masonga, mambu moso mavedila, mambu moso mafueni mu zola, mambu moso mayenda tsangu yimboti, enati vadi diambu dimboti, diambu difueni niemoso ; buna bika mambu momo maba mu mayindu meno."},{"book":"Filipi","chapter":"4","verse":"9","text":"Mambu momo lulonguka, momo lutambula, momo luwa, momo lumona kuidi minu bika lusadilanga mawu. Buna Nzambi yi ndembama wela banga yeno."},{"book":"Filipi","chapter":"4","verse":"10","text":"Khini yiwombo ndimona mu Pfumu bu lubeki diaka diluaku di kumbanzila. Nyinga, lutuama kumbanzila vayi lusia baka ko diluakudivangila diambu."},{"book":"Filipi","chapter":"4","verse":"11","text":"Ndisi tubila buawu ko mu diambu ndidi mfunu wu bima. Bila minu, mu zithangu zioso ndilonguka banga mu khini mu bima biobi bidi yama."},{"book":"Filipi","chapter":"4","verse":"12","text":"Minu nzebi zingila mu thangu yi tsukumunu ayi nzebi zingila mu thangu mbeki bima biwombo. Mu bima bioso ayi mu mambu moso minu ndilonguka mu ba wufuana mu thangu mbeki bidia, mu thangu ndidi nzala, mu thangu mbeki bima biwombo voti mu thangu ndidi wusukama."},{"book":"Filipi","chapter":"4","verse":"13","text":"Minu ndilenda vanga mambu mamo mu diambu di mutu wowo wukukhindisanga."},{"book":"Filipi","chapter":"4","verse":"14","text":"Vayi diambu dimboti luvengi bu lufubikini mu ziphasi ziama."},{"book":"Filipi","chapter":"4","verse":"15","text":"Beno veka basi Filipi luzebi bumboti ti va thonono tsamununu wu Nsamu Wumboti, bu ndibotuka ku Maseduani, kadi dibundu dimosi disiakutsadisa ko botula kaka beno."},{"book":"Filipi","chapter":"4","verse":"16","text":"Bu ndiba ku Tesalonika, khumbu yimosi voti zikhumbu zizole beno lumfidisila lusadusu mu mambu momo ndibela mfunu."},{"book":"Filipi","chapter":"4","verse":"17","text":"Muaki ndisia tomba makaba ko vayi ndintomba mimbutu miba miwombo mu diambu dieno."},{"book":"Filipi","chapter":"4","verse":"18","text":"Minu nditambula bima bioso, ayi mbeki biwombo ; ndieka ayi bima bifuana tona Epafolodite kandatini makaba maba kuidi beno. Mawu maba banga malasi matsudi yi kitoko, makaba maviku momo Nzambi kakikinina ayi mammonisa khini."},{"book":"Filipi","chapter":"4","verse":"19","text":"Nzambiꞌama wela yukutisa zitsatu zieno ; boso buididi kimvuama kiandi ki nkembo mu Klisto Yesu."},{"book":"Filipi","chapter":"4","verse":"20","text":"Nkembo kuidi Nzambi eto ayi Tata mu mimvu mi kamimani. Amen."},{"book":"Filipi","chapter":"4","verse":"21","text":"Luvana mboti kuidi banlongo badi mu Klisto Yesu."},{"book":"Filipi","chapter":"4","verse":"22","text":"Banlongo boso baluveni mboti vayi bobo beti vuanda ku nzo Sezali balutidi kuluvana mboti."},{"book":"Filipi","chapter":"4","verse":"23","text":"Bika nlemvo wu Pfumuꞌeto Yesu Klisto wubanga yeno."}]}