{"data":[{"book":"Luka","chapter":"5","verse":"1","text":"Mokolo moko, wana Yesu azalaki pene ya ebale ya Genezareti, ebele ya bato batondaki pembeni na Ye mpo na koyoka Liloba na Nzambe."},{"book":"Luka","chapter":"5","verse":"2","text":"Amonaki babwato mibale pembeni ya ebale ; ezali balobi mbisi nde bakitaki longwa na babwato yango mpo na kosukola minyama na bango."},{"book":"Luka","chapter":"5","verse":"3","text":"Moko kati na babwato yango ezalaki ya Simona. Yesu amataki na bwato yango mpe asengaki na Simona ete apusa yango mwa mosika longwa na mokili. Bongo avandaki mpe abandaki koteya bato wuta na bwato."},{"book":"Luka","chapter":"5","verse":"4","text":"Tango asilisaki koteya, alobaki na Simona :"},{"book":"Luka","chapter":"5","verse":"5","text":"Simona azongiselaki Ye :"},{"book":"Luka","chapter":"5","verse":"6","text":"Tango basalaki bongo, bazwaki bambisi ebele, kutu minyama na bango ebandaki kopasuka."},{"book":"Luka","chapter":"5","verse":"7","text":"Boye babengaki baninga na bango, oyo bazalaki kati na bwato mosusu mpo ete baya kosalisa bango. Baninga yango bayaki, batondisaki babwato nyonso mibale, mpe ekomaki kozinda."},{"book":"Luka","chapter":"5","verse":"8","text":"Tango Simona Petelo amonaki bongo, afukamaki na mabolongo ya Yesu mpe alobaki :"},{"book":"Luka","chapter":"5","verse":"9","text":"Somo monene ekangaki Simona mpe baninga na ye nyonso, likolo ya motango ya bambisi oyo bazwaki."},{"book":"Luka","chapter":"5","verse":"10","text":"Ndenge moko mpe mpo na Jake mpe Yoane, bana mibali ya Zebede, oyo bazalaki baninga ya mosala ya Simona."},{"book":"Luka","chapter":"5","verse":"11","text":"Boye bamemaki babwato na mokili, batikaki nyonso mpe balandaki Yesu."},{"book":"Luka","chapter":"5","verse":"12","text":"Mokolo mosusu, wana Yesu azalaki kati na moko ya bingumba, moto moko atonda na maba na nzoto abimaki. Tango amonaki Yesu, afukamaki liboso na Ye elongi kino na mabele mpe abondelaki Ye :"},{"book":"Luka","chapter":"5","verse":"13","text":"Yesu asembolaki loboko na Ye, asimbaki ye mpe alobaki :"},{"book":"Luka","chapter":"5","verse":"14","text":"Yesu apesaki ye mitindo :"},{"book":"Luka","chapter":"5","verse":"15","text":"Sango na tina na Yesu ezalaki kaka kopanzana se kopanzana, mpe bato ebele bazalaki koya kosangana mpo na koyoka Ye mpe mpo na kobikisama na bokono na bango."},{"book":"Luka","chapter":"5","verse":"16","text":"Kasi mbala mingi, Yesu azalaki kokende na bisika epai wapi azalaki kaka Ye moko mpo na kosambela."},{"book":"Luka","chapter":"5","verse":"17","text":"Mokolo moko, wana Yesu azalaki koteya, Bafarizeo mpe balakisi ya Mobeko bayaki kovanda wana ; bawutaki na bamboka nyonso ya Galile, na Yuda mpe na Yelusalemi. Mpe nguya ya Nkolo ezalaki elongo na Yesu mpo na kobikisa babeli."},{"book":"Luka","chapter":"5","verse":"18","text":"Ndambo ya mibali bayaki, bamemaki ebosono moko na tsipoyi ; balukaki nzela ya kokotisa ye kati na ndako mpo na kotia ye liboso ya Yesu."},{"book":"Luka","chapter":"5","verse":"19","text":"Kasi lokola bamonaki te nzela ya kokotisa ye kati na ndako, pamba te bato bazalaki ebele, bamataki na likolo ya ndako, batobolaki lidusu mpe bakitisaki ye, elongo na tsipoyi na ye, na kati-kati ya ebele ya bato, liboso ya Yesu."},{"book":"Luka","chapter":"5","verse":"20","text":"Tango Yesu amonaki kondima na bango, alobaki :"},{"book":"Luka","chapter":"5","verse":"21","text":"Bafarizeo mpe balakisi ya Mobeko bakomaki kokanisa :"},{"book":"Luka","chapter":"5","verse":"22","text":"Kasi lokola Yesu ayebaki makanisi na bango, atunaki bango :"},{"book":"Luka","chapter":"5","verse":"23","text":"Likambo nini eleki pete mpo na koloba : « Masumu na yo elimbisami » to « telema mpe tambola ? »"},{"book":"Luka","chapter":"5","verse":"24","text":"Kasi nalingi boyeba ete Mwana na Moto azali na bokonzi ya kolimbisa masumu kati na mokili."},{"book":"Luka","chapter":"5","verse":"25","text":"Mbala moko, atelemaki liboso na bango, akamataki tsipoyi oyo bazalaki kolalisa ye na yango, azongaki na ndako na ye na kokumisa Nzambe."},{"book":"Luka","chapter":"5","verse":"26","text":"Awa bato nyonso bakamwaki, bakomaki kokumisa Nzambe ; awa mpe somo ekangaki bango, bakomaki koloba : « Lelo penza, tomoni makambo ya kokamwa ! »"},{"book":"Luka","chapter":"5","verse":"27","text":"Sima na yango, Yesu abimaki mpe amonaki mofutisi mpako moko, kombo na ye « Levi. » Levi azalaki ya kovanda na ndako na ye ya mosala epai wapi bafutaka mpako. Yesu alobaki na ye : « Landa Ngai. »"},{"book":"Luka","chapter":"5","verse":"28","text":"Levi atelemaki, atikaki biloko nyonso mpe alandaki Yesu."},{"book":"Luka","chapter":"5","verse":"29","text":"Bongo Levi asalaki feti monene, kati na ndako na ye, mpo na lokumu ya Yesu ; bafutisi mpako ebele mpe bato mosusu bazalaki kolia mesa moko elongo na bango."},{"book":"Luka","chapter":"5","verse":"30","text":"Kasi Bafarizeo mpe balakisi ya Mobeko oyo bazalaki lingomba moko elongo na bango bakomaki koyimayima mpe balobaki na bayekoli ya Yesu :"},{"book":"Luka","chapter":"5","verse":"31","text":"Yesu azongiselaki bango :"},{"book":"Luka","chapter":"5","verse":"32","text":"Nayaki te koluka bato ya sembo, kasi bato ya masumu mpo ete babongola mitema."},{"book":"Luka","chapter":"5","verse":"33","text":"Bafarizeo balobaki na Yesu :"},{"book":"Luka","chapter":"5","verse":"34","text":"Yesu azongiselaki bango :"},{"book":"Luka","chapter":"5","verse":"35","text":"Tango ezali koya, oyo mobali ya libala akozala lisusu te elongo na bango ; ekozala na tango wana nde bakokila bilei."},{"book":"Luka","chapter":"5","verse":"36","text":"Yesu alobaki na bango lisusu lisese oyo :"},{"book":"Luka","chapter":"5","verse":"37","text":"Moto moko mpe te atiaka vino ya sika kati na bambeki ya kala ; soki te, vino ya sika ekopasola bambeki mpe ekosopana, mpe bambeki ekobeba libela."},{"book":"Luka","chapter":"5","verse":"38","text":"Nzokande, esengeli kaka kotia vino ya sika kati na bambeki ya sika."},{"book":"Luka","chapter":"5","verse":"39","text":"Mpe moto moko te alingaka komela vino ya sika soki awuti komela vino ya kala, pamba te balobaka : « Vino ya kala eleki kitoko. »"}]}