{"data":[{"book":"ST. MATTHEW","chapter":"27","verse":"1","text":"OTAP'INŎKKUSI, kŏnau'mŭkatoiapiekuax ki matap'pix otsĭn'aimoauax itŭp'okŏkitsĭmaiau Jesus mŏks'enitŏsauaie;"},{"book":"ST. MATTHEW","chapter":"27","verse":"2","text":"Ki otai'ĭsksipĭstŏssauaie, itŭnĭstŭppĭp'iauaie, ki itŭp'aumŭtskaiauaie Pontius Pilate, anni'ĭsk nĭnai'isk."},{"book":"ST. MATTHEW","chapter":"27","verse":"3","text":"Judas, anni'isk otse'mŭtskaukĭsk, otsĭnno'ŏsaie, otanĭs'sax mŏks'eĭnsi, itsisauai'tsitau, ki mat'skittotsĭpotuyiuax omŭk'atoiapiekuax ki omŭks'imix nĭn'ax niĭp'pix ksĭxĭx'kĭmix,"},{"book":"ST. MATTHEW","chapter":"27","verse":"4","text":"Ki an'iu, nikai'sauumitsitappi nitse'mŭtskatop mokŏm'otsaapŭnni. Ki an'iau, Tsanĭstappi nitokanĭstappikipĭnan'a? Ksĕsto'a kitak'satsip."},{"book":"ST. MATTHEW","chapter":"27","verse":"5","text":"Ki itsipsts'ĭstŭpapiksĭstsiuax ksixĭx'kĭmix omŭk'atoiapioyĭs, ki itsĭs'tapu, ki itsiko'kŏpsiu."},{"book":"ST. MATTHEW","chapter":"27","verse":"6","text":"Ki omŭk'atoiapiekuax mat'tuyiauax ksĭxĭx'kĭmĭx, ki an'iau, matŏkhsiu'ats ŏk'itsŭppitsŏsau atsĭm'isokaiĭs, tŭk'ka aa'pŭnni ipum'attomiau."},{"book":"ST. MATTHEW","chapter":"27","verse":"7","text":"Ki itau'kŏkotomotseiau ki itopum'attomiau potter otsĭn'sĭmman, pie'tappix mok'itstsŏsau."},{"book":"ST. MATTHEW","chapter":"27","verse":"8","text":"Ŭn'nikaie itŭsks'unnĭstainikŏttop a'apŭnni ĭstsĭn'sĭmman."},{"book":"ST. MATTHEW","chapter":"27","verse":"9","text":"Itŭmeĕnŭpanĭstomaie annik' otan'ipikaie Jeremy prophet, ki an'iu, Ki mat'tuyiauax niĭp'pix ksĭxĭx'kĭmix, umutopum'attopiaie annŏk' Israel itŭniau ŭnni mŏkanĭstsĭxkĭmasi;"},{"book":"ST. MATTHEW","chapter":"27","verse":"10","text":"Ki itopum'attomiauaie potter otsĭn'sĭmman, nanĭstŭn'ik Ap'ĭstotokiuă."},{"book":"ST. MATTHEW","chapter":"27","verse":"11","text":"Ki Jesus paio'tsipuyimiuaie, nĭn'aii; ki nĭn'auă ai'sŭppoŏttsesattsiuaie, ki an'iu kikŭtam'ipa Jews otsĭn'aimoauai? Ki Jesus an'ĭstsiuaie, kitan'i."},{"book":"ST. MATTHEW","chapter":"27","verse":"12","text":"Ki Omŭk'atoiapiekuax ki omux'ĭnax ote'ĕnŭpanĭstŏsauaie, matsepuyiu'ats."},{"book":"ST. MATTHEW","chapter":"27","verse":"13","text":"Pilate itŭm'anĭstsiuaie, kikŭttaisauokhtoau'axau akauo'yi kĭtse'nŭpanikoĭsts?"},{"book":"ST. MATTHEW","chapter":"27","verse":"14","text":"Ki tuks'kai epo'awsĭn matanĭstsiu'atsaie; ki Nĭn'auă eik'skaietŭkkiu."},{"book":"ST. MATTHEW","chapter":"27","verse":"15","text":"Annok' oye'tani nĭn'aua itŭsksaipotoyiuaie tukskŭm'i eĕn'naii ot'statauaie matap'pix."},{"book":"ST. MATTHEW","chapter":"27","verse":"16","text":"Annik', nannan'attsiau tuks'kŭmi eĕn'naii, Barabbas an'ĭstau."},{"book":"ST. MATTHEW","chapter":"27","verse":"17","text":"Ŭn'nikaie otokŏnau'moŏsax, Pilate itŭnĭs'tsiuax, Tŭkka' kĭt'statauă kŏks'ipotomosuai? Tsŏktau Barabbas, tsŏktau Jesus, annŏk' anĭstauŏk Christ?"},{"book":"ST. MATTHEW","chapter":"27","verse":"18","text":"Tŭk'ka ĭsksĭnĭm'aie umutsiksĭssat'siuŏsau, itaumŭts'kau."},{"book":"ST. MATTHEW","chapter":"27","verse":"19","text":"Otsitau'pĭssi okŏk'itsimani ĭstsiso'pŏtsĭs, otokem'an itŭpŭt'okŏttsiuaie ki an'ĭstsiuaie, pinotokan'ĭstappikit om'ă mokŏm'otsitappiuă: tŭk'ka akauo'iĕsts nit'okuyipists pu'ĭnasĭsts ni'papaukanĭsts annok' ksĭstsiku'ik, osto'i itots'tsiĕsts."},{"book":"ST. MATTHEW","chapter":"27","verse":"20","text":"Ki omŭk'atoiapiekuax ki omŭx'ĭnax eikakĭmattsiauax matap'pix mŏk'aukŏmŏnĭstŏsauaie Barabbas, ki Jesus mŏks'eĭnsaie."},{"book":"ST. MATTHEW","chapter":"27","verse":"21","text":"Nin'auă an'ĭstsiuax, Tŭkka' na'tokŭmix kitstatauau'a kŏks'ipotomoŏssuai? An'iau Barabbas."},{"book":"ST. MATTHEW","chapter":"27","verse":"22","text":"Pilate an'istsiuax Tsa nitakŭnnĭstutoau'ats Jesus, anĭstauŏk Christ. Ikŏn'auanĭstsiauaie, ŭnnianĭstauai'ĭstais."},{"book":"ST. MATTHEW","chapter":"27","verse":"23","text":"Ki nĭn'auă an'iu, kumauk'anĭstauaisksĭks? Tsanĭstapiu'ăts otsauum'itsĭstutŭksĭnni? Ki akauo'yi itsokse'puyiau ŭnnianĭstauai'ĭstais."},{"book":"ST. MATTHEW","chapter":"27","verse":"24","text":"Otsĭnĭs'si, otsau'otokanĭstappikĭssaie, ki otai'akitstsĭssi ăsĭnata'pii ito'tŭkkiu okke', ki itŭs'tsĭmmiu otsipot'aipuyimŏsax matap'pix, ki itŭniu', nimat'ototoimoko'ă am'o mokŏm'otsitappiaă otsa'apŭnni: ksĕsto'auă sat'sĭk."},{"book":"ST. MATTHEW","chapter":"27","verse":"25","text":"Itŭmokŏnai'puyiau matap'pix, otsa'apŭnni ŭnnianĭsttots'tsĭsaie nĕstŭn'an ki no'kosĭnanix."},{"book":"ST. MATTHEW","chapter":"27","verse":"26","text":"Itŭmipo'tomoyiuax Barabbas: ki otai'ksĭstĭstsipĭsŏsaie Jesus, emŭts'kaiuaie ŏksiksĭs'toxŏsaie."},{"book":"ST. MATTHEW","chapter":"27","verse":"27","text":"Ninauă otseĕnnakem'ix itŭpĭp'iauaie Jesus itokŏno'paupi, ki itokŏnaumoi'piiau eĕn'nakex."},{"book":"ST. MATTHEW","chapter":"27","verse":"28","text":"Ki itsau'tomoyiauaie otsĭstotos'ĭstsaie, ki mawks'isokŏsĭmi itsŭps'kaiauaie."},{"book":"ST. MATTHEW","chapter":"27","verse":"29","text":"Otai'amitsĭnĭssau ksĭssiĭstsŭmmokŏni, itsĭs'tsŭmmokiauaie ki apai'i itstom'iauaie onet'otsĭsaie: ki auanaukopĭstuksĭs'akŏttsiauaie, ki ai'ksĭstapanĭstsiauaie, ki an'iau, Hail, Jews otsĭn'aimoauai!"},{"book":"ST. MATTHEW","chapter":"27","verse":"30","text":"Ki ai'sokotuttsiauaie, ki matsĭmiau apai'i ki otokŏn'iaie itsitau'aiak iauaie."},{"book":"ST. MATTHEW","chapter":"27","verse":"31","text":"Otai'ksĭstsiksĭstapanĭstŭsauaie, asso'kŏsĭmi itsauts'imiauaie, ki otau'ŭtsisokŏsĭmaie itsŭps'kaiauaie, ki itsĭstapĭp'iauaie mŏk'auaiistasauaie."},{"book":"ST. MATTHEW","chapter":"27","verse":"32","text":"Ki otsŭks'au, ikonoyiauaie nĭn'aii Cyrene istsitappim'i, otsĭnikŏsim Simon: ĭsskuopa'atsiauaie otauai'staksĭn,"},{"book":"ST. MATTHEW","chapter":"27","verse":"33","text":"Ki otsito'tosau Golgotha an'ĭstop, itokĭsasiĭk, mŭksikĭnŭkotokŏnik,"},{"book":"ST. MATTHEW","chapter":"27","verse":"34","text":"Ikotsi'auaie moksĭmatossaiaii' ĭstsipoku'yi ki gall ipa'sokasuyĭnĭmiauaie: ki otŭt'totsĭsaie, mat'skaksĭmattom'atsaie."},{"book":"ST. MATTHEW","chapter":"27","verse":"35","text":"Ki itau'aiistaiiauaie, ki otsĭstotos'ĭsts, ki aiaketotsipiests, itsi'kŏtsotsiĕsts: mŏks'eĕnŭpanĭstosi annik' otan'ipik prophet, itai'aketotsipiĕsts nitsĭstotos'ĭsts ki itsi'kŏtsopnaaiua."},{"book":"ST. MATTHEW","chapter":"27","verse":"36","text":"Ki ito'piiau ki ŭs'sŭmmiiauaie annim';"},{"book":"ST. MATTHEW","chapter":"27","verse":"37","text":"Ki itstom'iauaie otokŏn'i spots'i ksĭs'tapanĭssĭnni sinaip', Am'ok Jesus, Jews otsĭn'aimoauai."},{"book":"ST. MATTHEW","chapter":"27","verse":"38","text":"Na'tsitappix kŏmos'iepitsix ipauai'istauax tukskŭm'i onet'otsĭsi ki stsĭk'i otse'aksĭssautsĭs."},{"book":"ST. MATTHEW","chapter":"27","verse":"39","text":"Ki anniks'isk itsits'skuixk au'kapsĭtsĭpsattsiauaie, ki auauŭkia'pĭxiau,"},{"book":"ST. MATTHEW","chapter":"27","verse":"40","text":"Ki an'iau ksĕsto'a annŏk' ipŭxĭn'ĭmŏk omŭkatoi'apioyĭs, ki nioks'kai ksĭstsikuĭsts itsiksĭst'apĭstutsimŏk, kŏmotse'piosit. Ikŭm'ŭmeniki Ap'istotokiuă okku'i ĭnĭsa'atoat auai'staksĭn."},{"book":"ST. MATTHEW","chapter":"27","verse":"41","text":"Neto'i omŭk'atoiapiekuax netoi'nitaiksĭstapanĭstsiauaie, kiai'sĭnakix ki omŭx'ĭmix ipokaniau,"},{"book":"ST. MATTHEW","chapter":"27","verse":"42","text":"Kŏmotse'piuax stsĭk'ix ki matokotsikŏmotsepiosiu'ats. Ikŭmŭm'ĭssi Israel otsĭn'aim, ŭnanistsĭnnĭsa'atos auai'staksĭn, ki nitakaumai'tauŭnan."},{"book":"ST. MATTHEW","chapter":"27","verse":"43","text":"Au'maituyiuaie Apĭstotoki'i: annok' ŭnnianistsikŏmotse'piŏsaie, maksinan'attŭsaie: tŭk'ka iŭniu', nĕsto'akauk Ap'istotokiuă okku'i."},{"book":"ST. MATTHEW","chapter":"27","verse":"44","text":"Kŏmos'iepitsix ipok'auaistapixk neto'yistsk nokŭtsitŭp'apiximiauĕsts okhpe'kĭsts."},{"book":"ST. MATTHEW","chapter":"27","verse":"45","text":"Nau'yi itai'ksĭstsikŭmiopi konŭs'ksŏkkumă itŭp'skinatsiu piksu'yi itaiksĭstsikumiopi."},{"book":"ST. MATTHEW","chapter":"27","verse":"46","text":"Ki otsipik'susi itai'ksĭstsikumiopi, Jesus aisokse'puyiu. Ki itŭni'u, Eli, Eli, lama sabachthani? Annik' ito'kĭsasiik, Nitap'ĭstotokim, Nitap'ĭstotokim, kumauk'skĭkiks?"},{"book":"ST. MATTHEW","chapter":"27","verse":"47","text":"Stsĭk'ix itai'puyĭxk, otokh'tsĭmsau', an'iau, Am'o nĭnau nan'nikŏttsiuaie Elias."},{"book":"ST. MATTHEW","chapter":"27","verse":"48","text":"Ki tuks'kŭmă itauks'kasiu ito'tukkiu ai'ksĭppuyĭnip, ki ito'kĭmiuaie ĭstsipoku'yi, ki itstom'aie apai'i, ki ikotsiu'aie mŏksĭmattosaiai'i."},{"book":"ST. MATTHEW","chapter":"27","verse":"49","text":"Stsĭk'ix an'iau, ki'ka, ŏk'satsip maks'ikŭmipuksipusi mŏksikŏmotse'piĭsaie."},{"book":"ST. MATTHEW","chapter":"27","verse":"50","text":"Jesus ota'atsoksepuyĭssi, itaumŭts'kaiuaie Sta'aw."},{"book":"ST. MATTHEW","chapter":"27","verse":"51","text":"Ki Sat'sit, omŭk'atoiapioyĭs itsi'koksok'iakiopi ai'aketsĭnikau, spots'im itots'ipinikau; ki ksŏk'kumă itsi'papuyiu, ki ok'otokskuĭsts ai'aketopiiau;"},{"book":"ST. MATTHEW","chapter":"27","verse":"52","text":"Ki a ken 'i man ists kau'opiiau; ki atsĭm'six anniks'ĭsk ai'okaxk akaiĕm ostŭm'oauĕsts itsipuau'ax,"},{"book":"ST. MATTHEW","chapter":"27","verse":"53","text":"Ki ota'atsipuawsi Jesus, itsux'iau aken'imanĭsts, ki itŭp'ipimiau atsĭmakap'ioyĭsi, ki otsĭnok'oaiau akai'tappiix."},{"book":"ST. MATTHEW","chapter":"27","verse":"54","text":"Annok' eĕnakin'au'ă, ki otopokom'ixk, otopokŭs'satŭkkimaxk Jesus, otsĭnno'ŏsau ksŏk'kumi otsi'papuyiisi, ki otsĭnĭs'sau annists'isk ĭstutsip'ĭstsk, eks'kaikopumiau, ki an'iau am'o emŭn'iŭmiu Ap'ĭstotokiuă okku'i."},{"book":"ST. MATTHEW","chapter":"27","verse":"55","text":"Ki akai'tappix akex' pie'tsi itŭs'sŭmmiauaie, anniks'isk itotopokiuo'iĭxk Jesus Galilee, ki apotomoyiĭxkaie:"},{"book":"ST. MATTHEW","chapter":"27","verse":"56","text":"Ki ipokom'iauax Mary Magdalene, ki Mary, James ki Joses oksĭs'toauaii, ki Zebedee okku'ix oksĭs'toauai."},{"book":"ST. MATTHEW","chapter":"27","verse":"57","text":"Otau'tŭkkussi, akotsin'auă Arimathæa istsitappim'i anĭstau Joseph, ito'to, tuks'kŭma Jesus otŭsksĭnĭmats'aie:"},{"book":"ST. MATTHEW","chapter":"27","verse":"58","text":"Itappo' Pilate, ki ikŏm'ŏnĭstomaie Jesus stŭm' i aie. Pilate itŭmŭn'iu mŏkaumŭtskatosaie mostŭm'i."},{"book":"ST. MATTHEW","chapter":"27","verse":"59","text":"Ki Joseph otots'ĭssi mostŭm'i, itsĭsso'monĭmaie ksĭxĭstokh'aipĭstsi,"},{"book":"ST. MATTHEW","chapter":"27","verse":"60","text":"Ki itsĭpststotomaie otauŭt'sinani aken'iman, maniu'aie, annik' itatŭn'ipik ok'otokskui: ki omŭk'okotoki itŭp'auapĭmiuaie aken'imani ĭstokĭtsĭm'i, ki itsĭstapu."},{"book":"ST. MATTHEW","chapter":"27","verse":"61","text":"Ki Mary Magdalene, ki stsĭk'i Mary, itotau'piauaie aken'imani."},{"book":"ST. MATTHEW","chapter":"27","verse":"62","text":"Ki annik' ksĭstsiku'ik otŏkhs'apĭstutosau, mat'apinŏkkusi, omŭk'atoiapiekuax ki Pharisees ikŏnitoto'iauaie Pilate,"},{"book":"ST. MATTHEW","chapter":"27","verse":"63","text":"Ki an'iau, Nin'a, nitŭsksksĭnipĭnan om'ă ai'pĭstsĭksĭstutŭkkiuă otan'ipi, otsakiaitap'piisi, nioks'kai ksĭstsiku'i nitak'aatsipuau."},{"book":"ST. MATTHEW","chapter":"27","verse":"64","text":"Anit' ŏkhs'ĭstutsĭssĭ aken'imani nioks'kai ksĭstsiku'ĭsts, otŭs'ksĭnĭmatsax mŏkstai'sepiotosax, mŏkstai'kŏmosaĭ'ĭsax, mŏkstai'anĭstosauax matap'pix, ŭk'aipuau: ki sako'ipatsĭstutŭksĭnni aks'ĭstŭpskĭts top matom'ipatsĭstutŭksĭnni."},{"book":"ST. MATTHEW","chapter":"27","verse":"65","text":"Pilate an'ĭstsiuax mattok'au eĕn'akex; ĭs'tapuk, mi'ĭstutsik."},{"book":"ST. MATTHEW","chapter":"27","verse":"66","text":"Ki itappo' iau, ki mi'ĭstutsĭmiau ake'niman, ĭskskŭm'iauaie ok'otoksŏkh'sepĭstan, ki ĭstsi'iauaie eĕn'akex."}]}