{"data":[{"book":"ST. MATTHEW","chapter":"4","verse":"1","text":"ATSIM'ISTAAW ksĭs'tapiksŏkkui itŭmitŭppĭp'iuaie Jesus, sauum'itsitappiua mŏk saksksĭnnoŏsaie."},{"book":"ST. MATTHEW","chapter":"4","verse":"2","text":"Ki nĭsĭp'puyi koku'ĭsts, ki nĭsĭp'puyi ksĭstsikuĭsts otsĭt'saioyipists, itsakoo'notsiu."},{"book":"ST. MATTHEW","chapter":"4","verse":"3","text":"Ki Issaks'ksĭnĭmaitappii itoto'yĭnaie an'iĭnai, Ikŭm'ŭmeniki Ap'ĭstotokiua okku'i, am'oxim ok'otokixĭm sĭtsĭp'satsisau mŏkitapaiĕnasau."},{"book":"ST. MATTHEW","chapter":"4","verse":"4","text":"Ki itŭnĭs'tsiuaie, Sĭnaip Matap'pi matokot'otsipaitappi'iuats napaiĕn, Ap'ĭstotokiua maoi'i umutokŏnai'poawsĭsts aiakotsepaitappiiu."},{"book":"ST. MATTHEW","chapter":"4","verse":"5","text":"Sauum'itsitappiuă otsĭtsitapĭppiok Atsĭm'akapioyĭs, ki itokhit'sipotoyeik Nato'iapioyĭs,"},{"book":"ST. MATTHEW","chapter":"4","verse":"6","text":"Ki an'ĭstsiuaie, Ikŭm'ŭmeniki Ap'ĭstotokiua okku'i, ĭnĭs'suiauŭnit: sĭn'aip, akanĭstsiuax oto'tokatatsix ksĕsto'a: ki otsu'auĕsts kitakitotsiketsi'enokiau, kokŏt'sĭsts kŏkstai'tŭkŏkhsau ok'otoki."},{"book":"ST. MATTHEW","chapter":"4","verse":"7","text":"Jesus itŭnĭs'tsiuaie, mat'sĭnaip, kimataksaksksĭnoau'ats Nin'a, kitap'ĭstotokă."},{"book":"ST. MATTHEW","chapter":"4","verse":"8","text":"Sauum'itsitappiuă spaiĭstŭkki otsittŭmmi'piokaie itaiĭstummŭt'tsiikaie kŏnauau'ŏsinists ki istsap'inatsiikiests;"},{"book":"ST. MATTHEW","chapter":"4","verse":"9","text":"Ki anĭstsiuaie, am'ostsim kŏnauau'ŏsĭnĭsts kitak'okoto, apĭs'tuksĭsanopieniki, atsĭm'mĭmmokeniki."},{"book":"ST. MATTHEW","chapter":"4","verse":"10","text":"Jesus itŭman'ĭstsiuaie, Mĭs'taput, Satan: sĭn'aip, Nina Ap'ĭstotokiua kitak'atsĭmmĭmmau, ki kitak'aitanĭstaitoau."},{"book":"ST. MATTHEW","chapter":"4","verse":"11","text":"Ki Sauum'itsitappiuă otai'skikaie ki, sat'sĭk, oto'tokatatsix ito'toyikiax ki otspum 'okax."},{"book":"ST. MATTHEW","chapter":"4","verse":"12","text":"Jesus otokh'tsĭmsi John ĕen'ŏsaie itsitap'po Galilee:"},{"book":"ST. MATTHEW","chapter":"4","verse":"13","text":"Ki otŭnĭstŭpa'atosaie Nazareth, Capernaum ito'to ki itoko'yiu, ĭssoots'i omŭk'sikĭmi ai'aketsksŏkkui Zebulon ki Nephtalim:"},{"book":"ST. MATTHEW","chapter":"4","verse":"14","text":"Isaiah otse'poawsin mŏksenŭpanĭstosi otanipi,"},{"book":"ST. MATTHEW","chapter":"4","verse":"15","text":"Zebulon ĭstau'ossĭnni ki Nephthalim ĭstau'ŏssĭnni o mŭk'sikĭmi ĭsta'potsim, Jordan ap'ŭmmotsim, Galilee ĭstok'auaax;"},{"book":"ST. MATTHEW","chapter":"4","verse":"16","text":"Anniks'ĭsk matap'pixk, ski'natsi itau'pixk omŭk'anatsi nan'ĭmmiau: ki anniks'ĭsk matap'pixk auŏssĭn'ni eĭnsĭn'ni itstsi'ipi ki eĭniu'tŭxĭssĭnni itstsi'ipi, itau'pixk, ksĭstsikui'natsiu otsŭs'kŏpsiu."},{"book":"ST. MATTHEW","chapter":"4","verse":"17","text":"Annik' Jesus aumŭtŭpsokse'puyiu, ki an'iu, Sauai'tsitak; Spots' ĭmistokŏk'itsimani ăststsiu'."},{"book":"ST. MATTHEW","chapter":"4","verse":"18","text":"Ki Jesus, auau'ŏkassi, Galilee ĭstomŭk'sikĭmi, itsĭnnu'yiuax aiĭs'kŭnnĭmotseiyix, Simon, an'ĭstau Peter; ki oskŭn' anĭstau Andrew, ĭsksĭmmatŭk'kiomikatsĭs omŭk'sikĭmi itai'suiapĭxĭmiauaie, tŭk'ka itomik'aitappiisau."},{"book":"ST. MATTHEW","chapter":"4","verse":"19","text":"Ki itŭnĭs'tsiuax, noksŭppa'akik, ki kitakitaumik'ottaiau matap'pix."},{"book":"ST. MATTHEW","chapter":"4","verse":"20","text":"Ki atomik'atsuai itskĭm'miau ki itopokiuo'iauaie."},{"book":"ST. MATTHEW","chapter":"4","verse":"21","text":"O mŭt'tŭkkiosi matsĭtsĭnnuyeiuax mat'toskŭnĭmmotseiix, James, Zebedee o ku'yi, ki John oskŭn', ipĭt'sŭpĭnnuyiuax ak'iosatsĭs, Zebedee, iin'oauaie, aip'sĭmiax otomik'atsuauax: ki itsĭn'nikŏttsiuax."},{"book":"ST. MATTHEW","chapter":"4","verse":"22","text":"Ki ipĭt'skĭttsiiauaie un'oauaie ki ak'iosatsĭs, ki itopokiuo'iauaie."},{"book":"ST. MATTHEW","chapter":"4","verse":"23","text":"Ki Jesus Galilee ĭstokŏnau'ŏssĭnni itap'auauŏkau, otatoiapioko'auĕsts itai'pĭstsksĭnimatstokiu ki aisokse'puyiu spots' im istsetam'itsĭniksĭnni; ki matap'pix opŭs'tsĭmmesuai ki otok'tokossĭnuauĕsts ikŏn an'kŭttutuyiuax."},{"book":"ST. MATTHEW","chapter":"4","verse":"24","text":"Ki otap'ĭstutŭksĭnni ikŏnauanetŭnĭstopaie Syria ĭstau'ŏssĭnni; ki ikŏnai'oktokosix, ki amianĭstsipŭs'tsĭmisix, ki anniks'isk matap' pixk sauumitsitappiuă itsĭps'tokoyiau, ki mat'tsapsix, ki an'auxenix, ikŏnitautsĭppotoaiax; ki ikŏnau'kuttutuyiuax"},{"book":"ST. MATTHEW","chapter":"4","verse":"25","text":"Ki Galilee ĭstokŏnai'tappix ikŏnawk'pokiuoiauaie, ki Decapolis, ki Jeiusalem, ki Judæa, ki Jordan ap'ŭmmotsim ĭstŏkonai'tappix matsekŏnawkpokiuo'iauaie."}]}