{"data":[{"book":"Galater","chapter":"5","verse":"1","text":"So bestehet nun in der Freiheit, zu der uns Christus befreit hat, und lasset euch nicht wiederum in das knechtische Joch fangen."},{"book":"Galater","chapter":"5","verse":"2","text":"Siehe, ich, Paulus, sage euch: Wo ihr euch beschneiden lasset, so nützt euch Christus nichts."},{"book":"Galater","chapter":"5","verse":"3","text":"Ich bezeuge abermals einem jeden, der sich beschneiden läßt, daß er das ganze Gesetz schuldig ist zu tun."},{"book":"Galater","chapter":"5","verse":"4","text":"Ihr habt Christum verloren, die ihr durch das Gesetz gerecht werden wollt, und seid von der Gnade gefallen."},{"book":"Galater","chapter":"5","verse":"5","text":"Wir aber warten im Geist durch den Glauben der Gerechtigkeit, auf die man hoffen muß."},{"book":"Galater","chapter":"5","verse":"6","text":"Denn in Christo Jesu gilt weder Beschneidung noch unbeschnitten sein etwas, sondern der Glaube, der durch die Liebe tätig ist."},{"book":"Galater","chapter":"5","verse":"7","text":"Ihr liefet fein. Wer hat euch aufgehalten, der Wahrheit nicht zu gehorchen?"},{"book":"Galater","chapter":"5","verse":"8","text":"Solch Überreden ist nicht von dem, der euch berufen hat."},{"book":"Galater","chapter":"5","verse":"9","text":"Ein wenig Sauerteig versäuert den ganzen Teig."},{"book":"Galater","chapter":"5","verse":"10","text":"Ich versehe mich zu euch in dem HERRN, ihr werdet nicht anders gesinnt sein. Wer euch aber irremacht, der wird sein Urteil tragen, er sei, wer er wolle."},{"book":"Galater","chapter":"5","verse":"11","text":"Ich aber, liebe Brüder, so ich die Beschneidung noch predige, warum leide ich denn Verfolgung? So hätte ja das Ärgernis des Kreuzes aufgehört."},{"book":"Galater","chapter":"5","verse":"12","text":"Wollte Gott, daß sie auch ausgerottet würden, die euch verstören!"},{"book":"Galater","chapter":"5","verse":"13","text":"Ihr aber, liebe Brüder, seid zur Freiheit berufen! Allein sehet zu, daß ihr durch die Freiheit dem Fleisch nicht Raum gebet; sondern durch die Liebe diene einer dem andern."},{"book":"Galater","chapter":"5","verse":"14","text":"Denn alle Gesetze werden in einem Wort erfüllt, in dem: “Liebe deinen Nächsten wie dich selbst.”"},{"book":"Galater","chapter":"5","verse":"15","text":"So ihr euch aber untereinander beißet und fresset, so seht zu, daß ihr nicht untereinander verzehrt werdet."},{"book":"Galater","chapter":"5","verse":"16","text":"Ich sage aber: Wandelt im Geist, so werdet ihr die Lüste des Fleisches nicht vollbringen."},{"book":"Galater","chapter":"5","verse":"17","text":"Denn das Fleisch gelüstet wider den Geist, und der Geist wider das Fleisch; dieselben sind widereinander, daß ihr nicht tut, was ihr wollt."},{"book":"Galater","chapter":"5","verse":"18","text":"Regiert euch aber der Geist, so seid ihr nicht unter dem Gesetz."},{"book":"Galater","chapter":"5","verse":"19","text":"Offenbar sind aber die Werke des Fleisches, als da sind: Ehebruch, Hurerei, Unreinigkeit, Unzucht,"},{"book":"Galater","chapter":"5","verse":"20","text":"Abgötterei, Zauberei, Feindschaft, Hader, Neid, Zorn, Zank, Zwietracht, Rotten, Haß, Mord,"},{"book":"Galater","chapter":"5","verse":"21","text":"Saufen, Fressen und dergleichen, von welchen ich euch zuvor gesagt und sage noch zuvor, daß, die solches tun, werden das Reich Gottes nicht erben."},{"book":"Galater","chapter":"5","verse":"22","text":"Die Frucht aber des Geistes ist Liebe, Freude, Friede, Geduld, Freundlichkeit, Gütigkeit, Glaube, Sanftmut, Keuschheit."},{"book":"Galater","chapter":"5","verse":"23","text":"Wider solche ist das Gesetz nicht."},{"book":"Galater","chapter":"5","verse":"24","text":"Welche aber Christo angehören, die kreuzigen ihr Fleisch samt den Lüsten und Begierden."},{"book":"Galater","chapter":"5","verse":"25","text":"So wir im Geist leben, so lasset uns auch im Geist wandeln."},{"book":"Galater","chapter":"5","verse":"26","text":"Lasset uns nicht eitler Ehre geizig sein, einander zu entrüsten und zu hassen."}]}