{"data":[{"book":"yAkUbaH","chapter":"3","verse":"1","text":"he mama bhrAtaraH, zikSakairasmAbhi rgurutaradaNDo lapsyata iti jJAtvA yUyam aneke zikSakA mA bhavata|"},{"book":"yAkUbaH","chapter":"3","verse":"2","text":"yataH sarvve vayaM bahuviSayeSu skhalAmaH, yaH kazcid vAkye na skhalati sa siddhapuruSaH kRtsnaM vazIkarttuM samarthazcAsti|"},{"book":"yAkUbaH","chapter":"3","verse":"3","text":"pazyata vayam azvAn vazIkarttuM teSAM vaktreSu khalInAn nidhAya teSAM kRtsnaM zarIram anuvarttayAmaH|"},{"book":"yAkUbaH","chapter":"3","verse":"4","text":"pazyata ye potA atIva bRhadAkArAH pracaNDavAtaizca cAlitAste'pi karNadhArasya mano'bhimatAd atikSudreNa karNena vAJchitaM sthAnaM pratyanuvarttante|"},{"book":"yAkUbaH","chapter":"3","verse":"5","text":"tadvad rasanApi kSudratarAGgaM santI darpavAkyAni bhASate| pazya kIdRGmahAraNyaM dahyate 'lpena vahninA|"},{"book":"yAkUbaH","chapter":"3","verse":"6","text":"rasanApi bhaved vahniradharmmarUpapiSTape| asmadaGgeSu rasanA tAdRzaM santiSThati sA kRtsnaM dehaM kalaGkayati sRSTirathasya cakraM prajvalayati narakAnalena jvalati ca|"},{"book":"yAkUbaH","chapter":"3","verse":"7","text":"pazupakSyurogajalacarANAM sarvveSAM svabhAvo damayituM zakyate mAnuSikasvabhAvena damayAJcakre ca|"},{"book":"yAkUbaH","chapter":"3","verse":"8","text":"kintu mAnavAnAM kenApi jihvA damayituM na zakyate sA na nivAryyam aniSTaM halAhalaviSeNa pUrNA ca|"},{"book":"yAkUbaH","chapter":"3","verse":"9","text":"tayA vayaM pitaram IzvaraM dhanyaM vadAmaH, tayA cezvarasya sAdRzye sRSTAn mAnavAn zapAmaH|"},{"book":"yAkUbaH","chapter":"3","verse":"10","text":"ekasmAd vadanAd dhanyavAdazApau nirgacchataH| he mama bhrAtaraH, etAdRzaM na karttavyaM|"},{"book":"yAkUbaH","chapter":"3","verse":"11","text":"prasravaNaH kim ekasmAt chidrAt miSTaM tiktaJca toyaM nirgamayati?"},{"book":"yAkUbaH","chapter":"3","verse":"12","text":"he mama bhrAtaraH, uDumbarataruH kiM jitaphalAni drAkSAlatA vA kim uDumbaraphalAni phalituM zaknoti? tadvad ekaH prasravaNo lavaNamiSTe toye nirgamayituM na zaknoti|"},{"book":"yAkUbaH","chapter":"3","verse":"13","text":"yuSmAkaM madhye jJAnI subodhazca ka Aste? tasya karmmANi jJAnamUlakamRdutAyuktAnIti sadAcArAt sa pramANayatu|"},{"book":"yAkUbaH","chapter":"3","verse":"14","text":"kintu yuSmadantaHkaraNamadhye yadi tikterSyA vivAdecchA ca vidyate tarhi satyamatasya viruddhaM na zlAghadhvaM nacAnRtaM kathayata|"},{"book":"yAkUbaH","chapter":"3","verse":"15","text":"tAdRzaM jJAnam UrddhvAd AgataM nahi kintu pArthivaM zarIri bhautikaJca|"},{"book":"yAkUbaH","chapter":"3","verse":"16","text":"yato hetorIrSyA vivAdecchA ca yatra vedyete tatraiva kalahaH sarvvaM duSkRtaJca vidyate|"},{"book":"yAkUbaH","chapter":"3","verse":"17","text":"kintUrddhvAd AgataM yat jJAnaM tat prathamaM zuci tataH paraM zAntaM kSAntam AzusandheyaM dayAdisatphalaiH paripUrNam asandigdhaM niSkapaTaJca bhavati|"},{"book":"yAkUbaH","chapter":"3","verse":"18","text":"zAntyAcAribhiH zAntyA dharmmaphalaM ropyate|"}]}