{"data":[{"book":"Jakobe","chapter":"3","verse":"1","text":"Bakaulengwe ba ba rategang, se gakaleleleng go bolelela ba bangwe diphoso tsa bone, gonne rotlhe re dira diphoso; mme fa rona baruti, ba re tshwanetseng go itse botoka, re dira diphoso, go otlhaiwa ga rona go tlaa nna gogolo go na le ga ba bangwe."},{"book":"Jakobe","chapter":"3","verse":"2","text":"Fa motho le fa e le mang a ka kgona go laola loleme lwa gagwe, go supa gore o na le thata ya go ikgapa ka ditsela tsotlhe."},{"book":"Jakobe","chapter":"3","verse":"3","text":"Re ka dira gore pitse e tona e retologele kwa re batlang e ya teng ka tomonyana e e mo molomong wa yone."},{"book":"Jakobe","chapter":"3","verse":"4","text":"Le lomatsanyana (seterebonyana) lo dira gore sekepe se se tona se retologele gongwe le gongwe kwa mokgweetsi a batlang se ya teng, le fa diphefo di tsubutla."},{"book":"Jakobe","chapter":"3","verse":"5","text":"Fela jalo loleme le lone ke selo se sennyennyane, mme lo ka dira tshenyo e kgolo thata. Sekgwa se se tona se ka tshujwa ke tlhasenyana."},{"book":"Jakobe","chapter":"3","verse":"6","text":"Mme loleme ke kgabo ya molelo. Lo tletse tshiamololo ebile lo leswafatsa tokololo nngwe le nngwe ya mmele. Mme loleme lo tlhosediwa ke molete ka sebele, jalo lo ka fetolela matshelo a rona otlhe mo kgabong e e lakaselang ya tshenyo e kgolo."},{"book":"Jakobe","chapter":"3","verse":"7","text":"Batho ba katisitse, kgotsa ba ka katisa, mofuta mongwe le mongwe wa phologolo kgotsa nonyane e e tshelang le mofuta mongwe le mongwe wa segagabi le ditlhapi,"},{"book":"Jakobe","chapter":"3","verse":"8","text":"mme ga go na ope yo o ka katisang loleme. Ka malatsi otlhe lo ipaakanyeditse go tsholola botlhole jwa lone jo bo bolayang."},{"book":"Jakobe","chapter":"3","verse":"9","text":"Nako e nngwe lo galaletse Rara wa rona wa legodimo, mme ka nako e nngwe lo hutsa batho ba ba bopilweng mo setshwanong sa Modimo."},{"book":"Jakobe","chapter":"3","verse":"10","text":"Fela jalo, tshegofatso le phutso di tuntologa mo go one molomo. Bakaulengwe ba ba rategang, tota se ga se a siama."},{"book":"Jakobe","chapter":"3","verse":"11","text":"A motswedi wa metse o tlo o pumpunyege metse a a siameng lwa ntlha mme e re morago o tswe metse a a botlhoko?"},{"book":"Jakobe","chapter":"3","verse":"12","text":"A o ka hula lotlhware mo setlhareng sa mofeige, kgotsa difeige mo setlharing sa mofine? Nnyaa, gape ga o kake wa ga metse a a monate mo sedibeng se se letswai."},{"book":"Jakobe","chapter":"3","verse":"13","text":"Fa o le botlhale, tshela botshelo jo bo molemo jo bo tlhomameng gore ditiro tse di molemo di tle di tote, mme fa o sa ikgantshe ka tsone, o tlaa nna botlhale ka boammaaruri!"},{"book":"Jakobe","chapter":"3","verse":"14","text":"Mme kaga dilo tsotlhe, o seka wa ikgantsha kaga go nna botlhale le go nna molemo fa o le bogalaka le lefufa ebile o ipona botoka; seo ke maaka a a maswe thata."},{"book":"Jakobe","chapter":"3","verse":"15","text":"Gonne lefufa le go ipona botoka ga se botlhale jo bo tswang kwa Modimong. Dilo tse di ntseng jaana ke tsa lefatshe ga se tsa semowa, di tlhotlhelediwa ke Satane."},{"book":"Jakobe","chapter":"3","verse":"16","text":"Gonne kwa go nang le lefufa teng kgotsa keletso ya go ipona botoka, go tlaa nna tobekano le mofuta mongwe le mongwe wa bosula."},{"book":"Jakobe","chapter":"3","verse":"17","text":"Mme botlhale jo bo tswang kwa legodimong, bo simologa bo le phepa ebile bo le bonolo. Jalo bo rata kagiso le boikobo. Bo letlelela dipuisano ebile bo rata go ineela mo go ba bangwe; bo tletse kutlwelo-botlhoko le ditiro tse di molemo. Bo itekanetse, bo tlhamaletse ebile bo a ikanyega."},{"book":"Jakobe","chapter":"3","verse":"18","text":"Mme ba e leng badira kagiso ba tlaa jala dipeo tsa kagiso ba bo ba roba thobo ya bomolemo."}]}