{"data":[{"book":"यसायाह","chapter":"34","verse":"1","text":"ऐ क़ौमो, क़रीब आकर सुन लो! ऐ उम्मतो, ध्यान दो! दुनिया और जो भी उसमें है कान लगाए, ज़मीन और जो कुछ उसमें से फूट निकला है तवज्जुह दे!"},{"book":"यसायाह","chapter":"34","verse":"2","text":"क्योंकि रब को तमाम उम्मतों पर ग़ुस्सा आ गया है, और उसका ग़ज़ब उनके तमाम लशकरों पर नाज़िल हो रहा है। वह उन्हें मुकम्मल तौर पर तबाह करेगा, इन्हें सफ़्फ़ाक के हवाले करेगा।"},{"book":"यसायाह","chapter":"34","verse":"3","text":"उनके मक़तूलों को बाहर फेंका जाएगा, और लाशों की बदबू चारों तरफ़ फैलेगी। पहाड़ उनके ख़ून से शराबोर होंगे।"},{"book":"यसायाह","chapter":"34","verse":"4","text":"तमाम सितारे गल जाएंगे, और आसमान को तूमार की तरह लपेटा जाएगा। सितारों का पूरा लशकर अंगूर के मुरझाए हुए पत्तों की तरह झड़ जाएगा, वह अंजीर के दरख़्त की सूखी हरियाली की तरह गिर जाएगा।"},{"book":"यसायाह","chapter":"34","verse":"5","text":"क्योंकि आसमान पर मेरी तलवार ख़ून पी पीकर मस्त हो गई है। देखो, अब वह अदोम पर नाज़िल हो रही है ताकि उस की अदालत करे, उस क़ौम की जिसकी मुकम्मल तबाही का फ़ैसला मैं कर चुका हूँ।"},{"book":"यसायाह","chapter":"34","verse":"6","text":"रब की तलवार ख़ूनआलूदा हो गई है, और उससे चरबी टपकती है। भेड़-बकरियों का ख़ून और मेंढों के गुरदों की चरबी उस पर लगी है, क्योंकि रब बुसरा शहर में क़ुरबानी की ईद और मुल्के-अदोम में क़त्ले-आम का तहवार मनाएगा।"},{"book":"यसायाह","chapter":"34","verse":"7","text":"उस वक़्त जंगली बैल उनके साथ गिर जाएंगे, और बछड़े ताक़तवर साँडों समेत ख़त्म हो जाएंगे। उनकी ज़मीन ख़ून से मस्त और ख़ाक चरबी से शराबोर होगी।"},{"book":"यसायाह","chapter":"34","verse":"8","text":"क्योंकि वह दिन आ गया है जब रब बदला लेगा, वह साल जब वह अदोम से इसराईल का इंतक़ाम लेगा।"},{"book":"यसायाह","chapter":"34","verse":"9","text":"अदोम की नदियों में तारकोल ही बहेगा, और गंधक ज़मीन को ढाँपेगी। मुल्क भड़कती हुई राल से भर जाएगा,"},{"book":"यसायाह","chapter":"34","verse":"10","text":"जिसकी आग न दिन और न रात बुझेगी बल्कि हमेशा तक धुआँ छोड़ती रहेगी। मुल्क नसल-दर-नसल वीरानो-सुनसान रहेगा, यहाँ तक कि मुसाफ़िर भी हमेशा तक उसमें से गुज़रने से गुरेज़ करेंगे।"},{"book":"यसायाह","chapter":"34","verse":"11","text":"दश्ती उल्लू और ख़ारपुश्त उस पर क़ब्ज़ा करेंगे, चिंघाड़नेवाले उल्लू और कौवे उसमें बसेरा करेंगे। क्योंकि रब फ़ीते और साहूल से अदोम का पूरा मुल्क नाप नापकर उजाड़ और वीरानी के हवाले करेगा।"},{"book":"यसायाह","chapter":"34","verse":"12","text":"उसके शुरफ़ा का नामो-निशान तक नहीं रहेगा। कुछ नहीं रहेगा जो बादशाही कहलाए, मुल्क के तमाम रईस जाते रहेंगे।"},{"book":"यसायाह","chapter":"34","verse":"13","text":"काँटेदार पौदे उसके महलों पर छा जाएंगे, ख़ुदरौ पौदे और ऊँटकटारे उसके क़िलाबंद शहरों में फैल जाएंगे। मुल्क गीदड़ और उक़ाबी उल्लू का घर बनेगा।"},{"book":"यसायाह","chapter":"34","verse":"14","text":"वहाँ रेगिस्तान के जानवर जंगली कुत्तों से मिलेंगे, और बकरानुमा जिन एक दूसरे से मुलाक़ात करेंगे। लीलीत नामी आसेब भी उसमें ठहरेगा, वहाँ उसे भी आरामगाह मिलेगी।"},{"book":"यसायाह","chapter":"34","verse":"15","text":"मादा साँप उसके साय में बिल बनाकर उसमें अपने अंडे देगी और उन्हें सेकर पालेगी। शिकारी परिंदे भी दो दो होकर वहाँ जमा होंगे।"},{"book":"यसायाह","chapter":"34","verse":"16","text":"रब की किताब में पढ़कर इसकी तहक़ीक़ करो! अदोम में यह तमाम चीज़ें मिल जाएँगी। मुल्क एक से भी महरूम नहीं रहेगा बल्कि सब मिलकर उसमें पाई जाएँगी। क्योंकि रब ही के मुँह ने इसका हुक्म दिया है, और उसी का रूह इन्हें इकट्ठा करेगा।"},{"book":"यसायाह","chapter":"34","verse":"17","text":"वही सारी ज़मीन की पैमाइश करेगा और फिर क़ुरा डालकर मज़कूरा जानदारों में तक़सीम करेगा। तब मुल्क अबद तक उनकी मिलकियत में आएगा, और वह नसल-दर-नसल उसमें आबाद होंगे।"}]}