{"data":[{"book":"यसायाह","chapter":"38","verse":"1","text":"उन दिनों में हिज़क़ियाह इतना बीमार हुआ कि मरने की नौबत आ पहुँची। आमूस का बेटा यसायाह नबी उससे मिलने आया और कहा, “रब फ़रमाता है कि अपने घर का बंदोबस्त कर ले, क्योंकि तुझे मरना है। तू इस बीमारी से शफ़ा नहीं पाएगा।”"},{"book":"यसायाह","chapter":"38","verse":"2","text":"यह सुनकर हिज़क़ियाह ने अपना मुँह दीवार की तरफ़ फेरकर दुआ की,"},{"book":"यसायाह","chapter":"38","verse":"3","text":"“ऐ रब, याद कर कि मैं वफ़ादारी और ख़ुलूसदिली से तेरे सामने चलता रहा हूँ, कि मैं वह कुछ करता आया हूँ जो तुझे पसंद है।” फिर वह फूट फूटकर रोने लगा।"},{"book":"यसायाह","chapter":"38","verse":"4","text":"तब यसायाह नबी को रब का कलाम मिला,"},{"book":"यसायाह","chapter":"38","verse":"5","text":"“हिज़क़ियाह के पास जाकर उसे बता देना कि रब तेरे बाप दाऊद का ख़ुदा फ़रमाता है, ‘मैंने तेरी दुआ सुन ली और तेरे आँसू देखे हैं। मैं तेरी ज़िंदगी में 15 साल का इज़ाफ़ा करूँगा।"},{"book":"यसायाह","chapter":"38","verse":"6","text":"साथ साथ मैं तुझे और इस शहर को असूर के बादशाह से बचा लूँगा। मैं ही इस शहर का दिफ़ा करूँगा’।”"},{"book":"यसायाह","chapter":"38","verse":"7","text":"यह पैग़ाम हिज़क़ियाह को सुनाकर यसायाह ने मज़ीद कहा, “रब तुझे एक निशान देगा जिससे तू जान लेगा कि वह अपना वादा पूरा करेगा।"},{"book":"यसायाह","chapter":"38","verse":"8","text":"मेरे कहने पर आख़ज़ की बनाई हुई धूपघड़ी का साया दस दर्जे पीछे जाएगा।” और ऐसा ही हुआ। साया दस दर्जे पीछे हट गया।"},{"book":"यसायाह","chapter":"38","verse":"9","text":"यहूदाह के बादशाह हिज़क़ियाह ने शफ़ा पाने पर ज़ैल का गीत क़लमबंद किया,"},{"book":"यसायाह","chapter":"38","verse":"10","text":"“मैं बोला, क्या मुझे ज़िंदगी के उरूज पर पाताल के दरवाज़ों में दाख़िल होना है? बाक़ीमाँदा साल मुझसे छीन लिए गए हैं।"},{"book":"यसायाह","chapter":"38","verse":"11","text":"मैं बोला, आइंदा मैं रब को ज़िंदों के मुल्क में नहीं देखूँगा। अब से मैं पाताल के बाशिंदों के साथ रहकर इस दुनिया के लोगों पर नज़र नहीं डालूँगा।"},{"book":"यसायाह","chapter":"38","verse":"12","text":"मेरे घर को गल्लाबानों के ख़ैमे की तरह उतारा गया है, वह मेरे ऊपर से छीन लिया गया है। मैंने अपनी ज़िंदगी को जूलाहे की तरह इख़्तिताम तक बुन लिया है। अब उसने मुझे काटकर ताँत के धागों से अलग कर दिया है। एक दिन के अंदर अंदर तूने मुझे ख़त्म किया।"},{"book":"यसायाह","chapter":"38","verse":"13","text":"सुबह तक मैं चीख़कर फ़रियाद करता रहा, लेकिन उसने शेरबबर की तरह मेरी तमाम हड्डियाँ तोड़ दीं। एक दिन के अंदर अंदर तूने मुझे ख़त्म किया।"},{"book":"यसायाह","chapter":"38","verse":"14","text":"मैं बेजान होकर अबाबील या बुलबुल की तरह चीं चीं करने लगा, ग़ूँ ग़ूँ करके कबूतर की-सी आहें भरने लगा। मेरी आँखें निढाल होकर आसमान की तरफ़ तकती रहीं। ऐ रब, मुझ पर ज़ुल्म हो रहा है। मेरी मदद के लिए आ!"},{"book":"यसायाह","chapter":"38","verse":"15","text":"लेकिन मैं क्या कहूँ? उसने ख़ुद मुझसे हमकलाम होकर यह किया है। मैं तलख़ियों से मग़लूब होकर ज़िंदगी के आख़िर तक दबी हुई हालत में फिरूँगा।"},{"book":"यसायाह","chapter":"38","verse":"16","text":"ऐ रब, इन्हीं चीज़ों के सबब से इनसान ज़िंदा रहता है, मेरी रूह की ज़िंदगी भी इन्हीं पर मबनी है। तू मुझे बहाल करके जीने देगा।"},{"book":"यसायाह","chapter":"38","verse":"17","text":"यक़ीनन यह तलख़ तजरबा मेरी बरकत का बाइस बन गया। तेरी मुहब्बत ने मेरी जान को क़ब्र से महफ़ूज़ रखा, तूने मेरे तमाम गुनाहों को अपनी पीठ के पीछे फेंक दिया है।"},{"book":"यसायाह","chapter":"38","verse":"18","text":"क्योंकि पाताल तेरी हम्दो-सना नहीं करता, और मौत तेरी सताइश में गीत नहीं गाती, ज़मीन की गहराइयों में उतरे हुए तेरी वफ़ादारी के इंतज़ार में नहीं रहते।"},{"book":"यसायाह","chapter":"38","verse":"19","text":"नहीं, जो ज़िंदा है वही तेरी तारीफ़ करता, वही तेरी तमजीद करता है, जिस तरह मैं आज कर रहा हूँ। पुश्त-दर-पुश्त बाप अपने बच्चों को तेरी वफ़ादारी के बारे में बताते हैं।"},{"book":"यसायाह","chapter":"38","verse":"20","text":"रब मुझे बचाने के लिए तैयार था। आओ, हम उम्र-भर रब के घर में तारदार साज़ बजाएँ।”"},{"book":"यसायाह","chapter":"38","verse":"21","text":"यसायाह ने हिदायत दी थी, “अंजीर की टिक्की लाकर बादशाह के नासूर पर बाँध दो! तब उसे शफ़ा मिलेगी।”"},{"book":"यसायाह","chapter":"38","verse":"22","text":"पहले हिज़क़ियाह ने पूछा था, “रब कौन-सा निशान देगा जिससे मुझे यक़ीन आए कि मैं दुबारा रब के घर की इबादत में शरीक हूँगा?”"}]}