{"data":[{"book":"यसायाह","chapter":"43","verse":"1","text":"लेकिन अब रब जिसने तुझे ऐ याक़ूब ख़लक़ किया और तुझे ऐ इसराईल तश्कील दिया फ़रमाता है, “ख़ौफ़ मत खा, क्योंकि मैंने एवज़ाना देकर तुझे छुड़ाया है, मैंने तेरा नाम लेकर तुझे बुलाया है, तू मेरा ही है।"},{"book":"यसायाह","chapter":"43","verse":"2","text":"पानी की गहराइयों में से गुज़रते वक़्त मैं तेरे साथ हूँगा, दरियाओं को पार करते वक़्त तू नहीं डूबेगा। आग में से गुज़रते वक़्त न तू झुलस जाएगा, न शोलों से भस्म हो जाएगा।"},{"book":"यसायाह","chapter":"43","verse":"3","text":"क्योंकि मैं रब तेरा ख़ुदा हूँ, मैं इसराईल का क़ुद्दूस और तेरा नजातदहिंदा हूँ। तुझे छुड़ाने के लिए मैं एवज़ाना के तौर पर मिसर देता, तेरी जगह एथोपिया और सिबा अदा करता हूँ।"},{"book":"यसायाह","chapter":"43","verse":"4","text":"तू मेरी नज़र में क़ीमती और अज़ीज़ है, तू मुझे प्यारा है, इसलिए मैं तेरे बदले में लोग और तेरी जान के एवज़ क़ौमें अदा करता हूँ।"},{"book":"यसायाह","chapter":"43","verse":"5","text":"चुनाँचे मत डरना, क्योंकि मैं तेरे साथ हूँ। मैं तेरी औलाद को मशरिक़ और मग़रिब से जमा करके वापस लाऊँगा।"},{"book":"यसायाह","chapter":"43","verse":"6","text":"शिमाल को मैं हुक्म दूँगा, ‘मुझे दो!’ और जुनूब को, ‘उन्हें मत रोकना!’ मेरे बेटे-बेटियों को दुनिया की इंतहा से वापस ले आओ,"},{"book":"यसायाह","chapter":"43","verse":"7","text":"उन सबको जो मेरा नाम रखते हैं और जिन्हें मैंने अपने जलाल की ख़ातिर ख़लक़ किया, जिन्हें मैंने तश्कील देकर बनाया है।”"},{"book":"यसायाह","chapter":"43","verse":"8","text":"उस क़ौम को निकाल लाओ जो आँखें रखने के बावुजूद देख नहीं सकती, जो कान रखने के बावुजूद सुन नहीं सकती।"},{"book":"यसायाह","chapter":"43","verse":"9","text":"तमाम ग़ैरक़ौमें जमा हो जाएँ, तमाम उम्मतें इकट्ठी हो जाएँ। उनमें से कौन इसकी पेशगोई कर सकता, कौन माज़ी की बातें सुना सकता है? वह अपने गवाहों को पेश करें जो उन्हें दुरुस्त साबित करें, ताकि लोग सुनकर कहें, “उनकी बात बिलकुल सहीह है।”"},{"book":"यसायाह","chapter":"43","verse":"10","text":"लेकिन रब फ़रमाता है, “ऐ इसराईली क़ौम, तुम ही मेरे गवाह हो, तुम ही मेरे ख़ादिम हो जिसे मैंने चुन लिया ताकि तुम जान लो, मुझ पर ईमान लाओ और पहचान लो कि मैं ही हूँ। न मुझसे पहले कोई ख़ुदा वुजूद में आया, न मेरे बाद कोई आएगा।"},{"book":"यसायाह","chapter":"43","verse":"11","text":"मैं, सिर्फ़ मैं रब हूँ, और मेरे सिवा कोई और नजातदहिंदा नहीं है।"},{"book":"यसायाह","chapter":"43","verse":"12","text":"मैं ही ने इसका एलान करके तुम्हें छुटकारा दिया, मैं ही तुम्हें अपना कलाम पहुँचाता रहा। और यह तुम्हारे दरमियान के किसी अजनबी माबूद से कभी नहीं हुआ बल्कि सिर्फ़ मुझी से। तुम ही मेरे गवाह हो कि मैं ही ख़ुदा हूँ।” यह रब का फ़रमान है।"},{"book":"यसायाह","chapter":"43","verse":"13","text":"“अज़ल से मैं वही हूँ। कोई नहीं है जो मेरे हाथ से छुड़ा सके। जब मैं कुछ अमल में लाता हूँ तो कौन इसे बदल सकता है?”"},{"book":"यसायाह","chapter":"43","verse":"14","text":"रब जो तुम्हारा छुड़ानेवाला और इसराईल का क़ुद्दूस है फ़रमाता है, “तुम्हारी ख़ातिर मैं बाबल के ख़िलाफ़ फ़ौज भेजकर तमाम कुंडे तुड़वा दूँगा। तब बाबल की शादमानी गिर्याओ-ज़ारी में बदल जाएगी।"},{"book":"यसायाह","chapter":"43","verse":"15","text":"मैं रब हूँ, तुम्हारा क़ुद्दूस जो इसराईल का ख़ालिक़ और तुम्हारा बादशाह है।”"},{"book":"यसायाह","chapter":"43","verse":"16","text":"रब फ़रमाता है, “मैं ही ने समुंदर में से गुज़रने की राह और गहरे पानी में से रास्ता बना दिया।"},{"book":"यसायाह","chapter":"43","verse":"17","text":"मेरे कहने पर मिसर की फ़ौज अपने सूरमाओं, रथों और घोड़ों समेत लड़ने के लिए निकल आई। अब वह मिलकर समुंदर की तह में पड़े हुए हैं और दुबारा कभी नहीं उठेंगे। वह बत्ती की तरह बुझ गए।"},{"book":"यसायाह","chapter":"43","verse":"18","text":"लेकिन माज़ी की बातें छोड़ दो, जो कुछ गुज़र गया है उस पर ध्यान न दो।"},{"book":"यसायाह","chapter":"43","verse":"19","text":"क्योंकि देखो, मैं एक नया काम वुजूद में ला रहा हूँ जो अभी फूट निकलने को है। क्या यह तुम्हें नज़र नहीं आ रहा? मैं रेगिस्तान में रास्ता और बयाबान में नहरें बना रहा हूँ।"},{"book":"यसायाह","chapter":"43","verse":"20","text":"जंगली जानवर, गीदड़ और उक़ाबी उल्लू मेरा एहतराम करेंगे, क्योंकि मैं रेगिस्तान में पानी मुहैया करूँगा, बयाबान में नहरें बनाऊँगा ताकि अपनी बरगुज़ीदा क़ौम को पानी पिलाऊँ।"},{"book":"यसायाह","chapter":"43","verse":"21","text":"जो क़ौम मैंने अपने लिए तश्कील दी है वह मेरे काम सुनाकर मेरी तमजीद करे।"},{"book":"यसायाह","chapter":"43","verse":"22","text":"ऐ याक़ूब की औलाद, ऐ इसराईल, बात यह नहीं कि तूने मुझसे फ़रियाद की, कि तू मेरी मरज़ी दरियाफ़्त करने के लिए कोशाँ रहा।"},{"book":"यसायाह","chapter":"43","verse":"23","text":"क्योंकि न तूने मेरे लिए अपनी भेड़-बकरियाँ भस्म कीं, न अपनी ज़बह की क़ुरबानियों से मेरा एहतराम किया। न मैंने ग़ल्ला की नज़रों से तुझ पर बोझ डाला, न बख़ूर की क़ुरबानी से तंग किया।"},{"book":"यसायाह","chapter":"43","verse":"24","text":"तूने न मेरे लिए क़ीमती मसाला ख़रीदा, न मुझे अपनी क़ुरबानियों की चरबी से ख़ुश किया। इसके बरअक्स तूने अपने गुनाहों से मुझ पर बोझ डाला और अपनी बुरी हरकतों से मुझे तंग किया।"},{"book":"यसायाह","chapter":"43","verse":"25","text":"ताहम मैं, हाँ मैं ही अपनी ख़ातिर तेरे जरायम को मिटा देता और तेरे गुनाहों को ज़हन से निकाल देता हूँ।"},{"book":"यसायाह","chapter":"43","verse":"26","text":"जा, कचहरी में मेरे ख़िलाफ़ मुक़दमा दायर कर! आ, हम दोनों अदालत में हाज़िर हो जाएँ! अपना मामला पेश कर ताकि तू बेक़ुसूर साबित हो।"},{"book":"यसायाह","chapter":"43","verse":"27","text":"शुरू में तेरे ख़ानदान के बानी ने गुनाह किया, और उस वक़्त से लेकर आज तक तेरे नुमाइंदे मुझसे बेवफ़ा होते आए हैं।"},{"book":"यसायाह","chapter":"43","verse":"28","text":"इसलिए मैं मक़दिस के बुज़ुर्गों को यों रुसवा करूँगा कि उनकी मुक़द्दस हालत जाती रहेगी, मैं याक़ूब की औलाद इसराईल को मुकम्मल तबाही और लान-तान के लिए मख़सूस करूँगा।"}]}