{"data":[{"book":"यसायाह","chapter":"53","verse":"1","text":"लेकिन कौन हमारे पैग़ाम पर ईमान लाया? और रब की क़ुदरत किस पर ज़ाहिर हुई?"},{"book":"यसायाह","chapter":"53","verse":"2","text":"उसके सामने वह कोंपल की तरह फूट निकला, उस ताज़ा और मुलायम शिगूफे की तरह जो ख़ुश्क ज़मीन में छुपी हुई जड़ से निकलकर फलने फूलने लगती है। न वह ख़ूबसूरत था, न शानदार। हमने उसे देखा तो उस की शक्लो-सूरत में कुछ नहीं था जो हमें पसंद आता।"},{"book":"यसायाह","chapter":"53","verse":"3","text":"उसे हक़ीर और मरदूद समझा जाता था। दुख और बीमारियाँ उस की साथी रहीं, और लोग यहाँ तक उस की तहक़ीर करते थे कि उसे देखकर अपना मुँह फेर लेते थे। हम उस की कुछ क़दर नहीं करते थे।"},{"book":"यसायाह","chapter":"53","verse":"4","text":"लेकिन उसने हमारी ही बीमारियाँ उठा लीं, हमारा ही दुख भुगत लिया। तो भी हम समझे कि यह उस की मुनासिब सज़ा है, कि अल्लाह ने ख़ुद उसे मारकर ख़ाक में मिला दिया है।"},{"book":"यसायाह","chapter":"53","verse":"5","text":"लेकिन उसे हमारे ही जरायम के सबब से छेदा गया, हमारे ही गुनाहों की ख़ातिर कुचला गया। उसे सज़ा मिली ताकि हमें सलामती हासिल हो, और उसी के ज़ख़मों से हमें शफ़ा मिली।"},{"book":"यसायाह","chapter":"53","verse":"6","text":"हम सब भेड़-बकरियों की तरह आवारा फिर रहे थे, हर एक ने अपनी अपनी राह इख़्तियार की। लेकिन रब ने उसे हम सबके क़ुसूर का निशाना बनाया।"},{"book":"यसायाह","chapter":"53","verse":"7","text":"उस पर ज़ुल्म हुआ, लेकिन उसने सब कुछ बरदाश्त किया और अपना मुँह न खोला, उस भेड़ की तरह जिसे ज़बह करने के लिए ले जाते हैं। जिस तरह लेला बाल कतरनेवालों के सामने ख़ामोश रहता है उसी तरह उसने अपना मुँह न खोला।"},{"book":"यसायाह","chapter":"53","verse":"8","text":"उसे ज़ुल्म और अदालत के हाथ से छीन लिया गया। उस के दौर के लोग—किस ने ध्यान दिया कि उसका ज़िंदों के मुल्क से ताल्लुक़ कट गया, कि वह मेरी क़ौम के जुर्म के सबब से सज़ा का निशाना बन गया?"},{"book":"यसायाह","chapter":"53","verse":"9","text":"मुक़र्रर यह हुआ कि उस की क़ब्र बेदीनों के पास हो, कि वह मरते वक़्त एक अमीर के पास दफ़नाया जाए, गो न उसने तशद्दुद किया, न उसके मुँह में फ़रेब था।"},{"book":"यसायाह","chapter":"53","verse":"10","text":"रब ही की मरज़ी थी कि उसे कुचले, उसे दुख पहुँचाए। लेकिन जब वह अपनी जान को क़ुसूर की क़ुरबानी के तौर पर देगा तो वह अपने फ़रज़ंदों को देखेगा, अपने दिनों में इज़ाफ़ा करेगा। हाँ, वह रब की मरज़ी को पूरा करने में कामयाब होगा।"},{"book":"यसायाह","chapter":"53","verse":"11","text":"इतनी तकलीफ़ बरदाश्त करने के बाद उसे फल नज़र आएगा, और वह सेर हो जाएगा। अपने इल्म से मेरा रास्त ख़ादिम बहुतों का इनसाफ़ क़ायम करेगा, क्योंकि वह उनके गुनाहों को अपने ऊपर उठाकर दूर कर देगा।"},{"book":"यसायाह","chapter":"53","verse":"12","text":"इसलिए मैं उसे बड़ों में हिस्सा दूँगा, और वह ज़ोरावरों के साथ लूट का माल तक़सीम करेगा। क्योंकि उसने अपनी जान को मौत के हवाले कर दिया, और उसे मुजरिमों में शुमार किया गया। हाँ, उसने बहुतों का गुनाह उठाकर दूर कर दिया और मुजरिमों की शफ़ाअत की।"}]}