{"data":[{"book":"यसायाह","chapter":"59","verse":"1","text":"यक़ीनन रब का बाज़ू छोटा नहीं कि वह बचा न सके, उसका कान बहरा नहीं कि सुन न सके।"},{"book":"यसायाह","chapter":"59","verse":"2","text":"हक़ीक़त में तुम्हारे बुरे कामों ने तुम्हें उससे अलग कर दिया, तुम्हारे गुनाहों ने उसका चेहरा तुमसे छुपाए रखा, इसलिए वह तुम्हारी नहीं सुनता।"},{"book":"यसायाह","chapter":"59","verse":"3","text":"क्योंकि तुम्हारे हाथ ख़ूनआलूदा, तुम्हारी उँगलियाँ गुनाह से नापाक हैं। तुम्हारे होंट झूट बोलते और तुम्हारी ज़बान शरीर बातें फुसफुसाती है।"},{"book":"यसायाह","chapter":"59","verse":"4","text":"अदालत में कोई मुंसिफ़ाना मुक़दमा नहीं चलाता, कोई सच्चे दलायल पेश नहीं करता। लोग सच्चाई से ख़ाली बातों पर एतबार करके झूट बोलते हैं, वह बदकारी से हामिला होकर बेदीनी को जन्म देते हैं।"},{"book":"यसायाह","chapter":"59","verse":"5-6","text":"वह ज़हरीले साँपों के अंडों पर बैठ जाते हैं ताकि बच्चे निकलें। जो उनके अंडे खाए वह मर जाता है, और अगर उनके अंडे दबाए तो ज़हरीला साँप निकल आता है। यह लोग मकड़ी के जाले तान लेते हैं, ऐसा कपड़ा जो पहनने के लिए बेकार है। अपने हाथों के बनाए हुए इस कपड़े से वह अपने आपको ढाँप नहीं सकते। उनके आमाल बुरे ही हैं, उनके हाथ तशद्दुद ही करते हैं।"},{"book":"यसायाह","chapter":"59","verse":"7","text":"जहाँ भी ग़लत काम करने का मौक़ा मिले वहाँ उनके पाँव भागकर पहुँच जाते हैं। वह बेक़ुसूर को क़त्ल करने के लिए तैयार रहते हैं। उनके ख़यालात शरीर ही हैं, अपने पीछे वह तबाहीओ-बरबादी छोड़ जाते हैं।"},{"book":"यसायाह","chapter":"59","verse":"8","text":"न वह सलामती की राह जानते हैं, न उनके रास्तों में इनसाफ़ पाया जाता है। क्योंकि उन्होंने उन्हें टेढ़ा-मेढ़ा बना रखा है, और जो भी उन पर चले वह सलामती को नहीं जानता।"},{"book":"यसायाह","chapter":"59","verse":"9","text":"इसी लिए इनसाफ़ हमसे दूर है, रास्ती हम तक पहुँचती नहीं। हम रौशनी के इंतज़ार में रहते हैं, लेकिन अफ़सोस, अंधेरा ही अंधेरा नज़र आता है। हम आबो-ताब की उम्मीद रखते हैं, लेकिन अफ़सोस, जहाँ भी चलते हैं वहाँ घनी तारीकी छाई रहती है।"},{"book":"यसायाह","chapter":"59","verse":"10","text":"हम अंधों की तरह दीवार को हाथ से छू छूकर रास्ता मालूम करते हैं, आँखों से महरूम लोगों की तरह टटोल टटोलकर आगे बढ़ते हैं। दोपहर के वक़्त भी हम ठोकर खा खाकर यों फिरते हैं जैसे धुँधलका हो। गो हम तनआवर लोगों के दरमियान रहते हैं, लेकिन ख़ुद मुरदों की मानिंद हैं।"},{"book":"यसायाह","chapter":"59","verse":"11","text":"हम सब निढाल हालत में रीछों की तरह ग़ुर्राते, कबूतरों की मानिंद ग़ूँ ग़ूँ करते हैं। हम इनसाफ़ के इंतज़ार में रहते हैं, लेकिन बेसूद। हम नजात की उम्मीद रखते हैं, लेकिन वह हमसे दूर ही रहती है।"},{"book":"यसायाह","chapter":"59","verse":"12","text":"क्योंकि हमारे मुतअद्दिद जरायम तेरे सामने हैं, और हमारे गुनाह हमारे ख़िलाफ़ गवाही देते हैं। हमें मुतवातिर अपने जरायम का एहसास है, हम अपने गुनाहों से ख़ूब वाक़िफ़ हैं।"},{"book":"यसायाह","chapter":"59","verse":"13","text":"हम मानते हैं कि रब से बेवफ़ा रहे बल्कि उसका इनकार भी किया है। हमने अपना मुँह अपने ख़ुदा से फेरकर ज़ुल्म और धोके की बातें फैलाई हैं। हमारे दिलों में झूट का बीज बढ़ते बढ़ते मुँह में से निकला।"},{"book":"यसायाह","chapter":"59","verse":"14","text":"नतीजे में इनसाफ़ पीछे हट गया, और रास्ती दूर खड़ी रहती है। सच्चाई चौक में ठोकर खाकर गिर गई है, और दियानतदारी दाख़िल ही नहीं हो सकती।"},{"book":"यसायाह","chapter":"59","verse":"15","text":"चुनाँचे सच्चाई कहीं भी पाई नहीं जाती, और ग़लत काम से गुरेज़ करनेवाले को लूटा जाता है।"},{"book":"यसायाह","chapter":"59","verse":"16","text":"उसने देखा कि कोई नहीं है, वह हैरान हुआ कि मुदाख़लत करनेवाला कोई नहीं है। तब उसके ज़ोरावर बाज़ू ने उस की मदद की, और उस की रास्ती ने उसको सहारा दिया।"},{"book":"यसायाह","chapter":"59","verse":"17","text":"रास्ती के ज़िरा-बकतर से मुलब्बस होकर उसने सर पर नजात का ख़ोद रखा, इंतक़ाम का लिबास पहनकर उसने ग़ैरत की चादर ओढ़ ली।"},{"book":"यसायाह","chapter":"59","verse":"18","text":"हर एक को वह उसका मुनासिब मुआवज़ा देगा। वह मुख़ालिफ़ों पर अपना ग़ज़ब नाज़िल करेगा और दुश्मनों से बदला लेगा बल्कि जज़ीरों को भी उनकी हरकतों का अज्र देगा।"},{"book":"यसायाह","chapter":"59","verse":"19","text":"तब इनसान मग़रिब में रब के नाम का ख़ौफ़ मानेंगे और मशरिक़ में उसे जलाल देंगे। क्योंकि वह रब की फूँक से चलाए हुए ज़ोरदार सैलाब की तरह उन पर टूट पड़ेगा।"},{"book":"यसायाह","chapter":"59","verse":"20","text":"रब फ़रमाता है, “छुड़ानेवाला कोहे-सिय्यून पर आएगा। वह याक़ूब के उन फ़रज़ंदों के पास आएगा जो अपने गुनाहों को छोड़कर वापस आएँगे।”"},{"book":"यसायाह","chapter":"59","verse":"21","text":"रब फ़रमाता है, “जहाँ तक मेरा ताल्लुक़ है, उनके साथ मेरा यह अहद है : मेरा रूह जो तुझ पर ठहरा हुआ है और मेरे अलफ़ाज़ जो मैंने तेरे मुँह में डाले हैं वह अब से अबद तक न तेरे मुँह से, न तेरी औलाद के मुँह से और न तेरी औलाद की औलाद से हटेंगे।” यह रब का फ़रमान है।"}]}