{"data":[{"book":"यसायाह","chapter":"6","verse":"1","text":"जिस साल उज़्ज़ियाह बादशाह ने वफ़ात पाई उस साल मैंने रब को आला और जलाली तख़्त पर बैठे देखा। उसके लिबास के दामन से रब का घर भर गया।"},{"book":"यसायाह","chapter":"6","verse":"2","text":"सराफ़ीम फ़रिश्ते उसके ऊपर खड़े थे। हर एक के छः पर थे। दो से वह अपने मुँह को और दो से अपने पाँवों को ढाँप लेते थे जबकि दो से वह उड़ते थे।"},{"book":"यसायाह","chapter":"6","verse":"3","text":"बुलंद आवाज़ से वह एक दूसरे को पुकार रहे थे, “क़ुद्दूस, क़ुद्दूस, क़ुद्दूस है रब्बुल-अफ़वाज। तमाम दुनिया उसके जलाल से मामूर है।”"},{"book":"यसायाह","chapter":"6","verse":"4","text":"उनकी आवाज़ों से दहलीज़ें लफ़्ज़ी मतलब : दहलीज़ों में घूमनेवाली दरवाज़ों की चूलें।  हिल गईं और रब का घर धुएँ से भर गया।"},{"book":"यसायाह","chapter":"6","verse":"5","text":"मैं चिल्ला उठा, “मुझ पर अफ़सोस, मैं बरबाद हो गया हूँ! क्योंकि गो मेरे होंट नापाक हैं, और जिस क़ौम के दरमियान रहता हूँ उसके होंट भी नजिस हैं तो भी मैंने अपनी आँखों से बादशाह रब्बुल-अफ़वाज को देखा है।”"},{"book":"यसायाह","chapter":"6","verse":"6","text":"तब सराफ़ीम फ़रिश्तों में से एक उड़ता हुआ मेरे पास आया। उसके हाथ में दमकता कोयला था जो उसने चिमटे से क़ुरबानगाह से लिया था।"},{"book":"यसायाह","chapter":"6","verse":"7","text":"इससे उसने मेरे मुँह को छूकर फ़रमाया, “देख, कोयले ने तेरे होंटों को छू दिया है। अब तेरा क़ुसूर दूर हो गया, तेरे गुनाह का कफ़्फ़ारा दिया गया है।”"},{"book":"यसायाह","chapter":"6","verse":"8","text":"फिर मैंने रब की आवाज़ सुनी। उसने पूछा, “मैं किस को भेजूँ? कौन हमारी तरफ़ से जाए?” मैं बोला, “मैं हाज़िर हूँ। मुझे ही भेज दे।”"},{"book":"यसायाह","chapter":"6","verse":"9","text":"तब रब ने फ़रमाया, “जा, इस क़ौम को बता, ‘अपने कानों से सुनो मगर कुछ न समझना। अपनी आँखों से देखो, मगर कुछ न जानना!’"},{"book":"यसायाह","chapter":"6","verse":"10","text":"इस क़ौम के दिल को बेहिस कर दे, उनके कानों और आँखों को बंद कर। ऐसा न हो कि वह अपनी आँखों से देखें, अपने कानों से सुनें, मेरी तरफ़ रुजू करें और शफ़ा पाएँ।”"},{"book":"यसायाह","chapter":"6","verse":"11","text":"मैंने सवाल किया, “ऐ रब, कब तक?” उसने जवाब दिया, “उस वक़्त तक कि मुल्क के शहर वीरानो-सुनसान, उसके घर ग़ैरआबाद और उसके खेत बंजर न हों।"},{"book":"यसायाह","chapter":"6","verse":"12","text":"पहले लाज़िम है कि रब लोगों को दूर दूर तक भगा दे, कि पूरा मुल्क तने-तनहा और बेकस रह जाए।"},{"book":"यसायाह","chapter":"6","verse":"13","text":"अगर क़ौम का दसवाँ हिस्सा मुल्क में बाक़ी भी रहे लेकिन उसे भी जला दिया जाएगा। वह किसी बलूत या दीगर लंबे-चौड़े दरख़्त की तरह यों कट जाएगा कि मुढ ही बाक़ी रहेगा। ताहम यह मुढ एक मुक़द्दस बीज होगा जिससे नए सिरे से ज़िंदगी फूट निकलेगी।”"}]}