{"data":[{"book":"यसायाह","chapter":"61","verse":"1","text":"रब क़ादिरे-मुतलक़ का रूह मुझ पर है, क्योंकि रब ने मुझे तेल से मसह करके ग़रीबों को ख़ुशख़बरी सुनाने का इख़्तियार दिया है। उसने मुझे शिकस्तादिलों की मरहम-पट्टी करने के लिए और यह एलान करने के लिए भेजा है कि क़ैदियों को रिहाई मिलेगी और ज़ंजीरों में जकड़े हुए आज़ाद हो जाएंगे,"},{"book":"यसायाह","chapter":"61","verse":"2","text":"कि बहाली का साल और हमारे ख़ुदा के इंतक़ाम का दिन आ गया है। उसने मुझे भेजा है कि मैं तमाम मातम करनेवालों को तसल्ली दूँ"},{"book":"यसायाह","chapter":"61","verse":"3","text":"और सिय्यून के सोगवारों को दिलासा देकर राख के बजाए शानदार ताज, मातम के बजाए ख़ुशी का तेल और शिकस्ता रूह के बजाए हम्दो-सना का लिबास मुहैया करूँ।"},{"book":"यसायाह","chapter":"61","verse":"4","text":"वह क़दीम खंडरात को अज़ सरे-नौ तामीर करके देर से बरबाद हुए मक़ामों को बहाल करेंगे। वह उन तबाहशुदा शहरों को दुबारा क़ायम करेंगे जो नसल-दर-नसल वीरानो-सुनसान रहे हैं।"},{"book":"यसायाह","chapter":"61","verse":"5","text":"ग़ैरमुल्की खड़े होकर तुम्हारी भेड़-बकरियों की गल्लाबानी करेंगे, परदेसी तुम्हारे खेतों और बाग़ों में काम करेंगे।"},{"book":"यसायाह","chapter":"61","verse":"6","text":"उस वक़्त तुम ‘रब के इमाम’ कहलाओगे, लोग तुम्हें ‘हमारे ख़ुदा के ख़ादिम’ क़रार देंगे।"},{"book":"यसायाह","chapter":"61","verse":"7","text":"तुम्हारी शरमिंदगी नहीं रहेगी बल्कि तुम इज़्ज़त का दुगना हिस्सा पाओगे, तुम्हारी रुसवाई नहीं रहेगी बल्कि तुम शानदार हिस्सा मिलने के बाइस शादियाना बजाओगे। क्योंकि तुम्हें वतन में दुगना हिस्सा मिलेगा, और अबदी ख़ुशी तुम्हारी मीरास होगी।"},{"book":"यसायाह","chapter":"61","verse":"8","text":"क्योंकि रब फ़रमाता है, “मुझे इनसाफ़ पसंद है। मैं ग़ारतगरी और कजरवी से नफ़रत रखता हूँ। मैं अपने लोगों को वफ़ादारी से उनका अज्र दूँगा, मैं उनके साथ अबदी अहद बाँधूँगा।"},{"book":"यसायाह","chapter":"61","verse":"9","text":"उनकी नसल अक़वाम में और उनकी औलाद दीगर उम्मतों में मशहूर होगी। जो भी उन्हें देखे वह जान लेगा कि रब ने उन्हें बरकत दी है।”"},{"book":"यसायाह","chapter":"61","verse":"10","text":"मैं रब से निहायत ही शादमान हूँ, मेरी जान अपने ख़ुदा की तारीफ़ में ख़ुशी के गीत गाती है। क्योंकि जिस तरह दूल्हा अपना सर इमाम की-सी पगड़ी से सजाता और दुलहन अपने आपको अपने ज़ेवरात से आरास्ता करती है उसी तरह अल्लाह ने मुझे नजात का लिबास पहनाकर रास्ती की चादर में लपेटा है।"},{"book":"यसायाह","chapter":"61","verse":"11","text":"क्योंकि जिस तरह ज़मीन अपनी हरियाली को निकलने देती और बाग़ अपने बीजों को फूटने देता है उसी तरह रब क़ादिरे-मुतलक़ अक़वाम के सामने अपनी रास्ती और सताइश फूटने देगा।"}]}