{"data":[{"book":"2 Corintios","chapter":"11","verse":"1","text":"¡Kꞌo ta bꞌanom wi kiniqꞌiꞌ jubꞌiqꞌ, pune kon kinbꞌantajik!"},{"book":"2 Corintios","chapter":"11","verse":"2","text":"Kakꞌaxir ri wanimaꞌ iwumal iwe jetaq ri kubꞌan ri Dios, rumal cher kawaj xa rukꞌ jun kixkꞌuliꞌ wi, xaq xwi rukꞌ ri Cristo, rech jeriꞌ kixinjach cho ri Dios jetaq jun akꞌal ali."},{"book":"2 Corintios","chapter":"11","verse":"3","text":"Kinxiꞌj wibꞌ rumal rukꞌ jubꞌiqꞌ kakꞌexetaj ri ichomabꞌal kitzaq kanoq ri ijeqelem pa Cristo jetaq ri xkꞌulmataj rukꞌ ri Eva, xsubꞌutaj rumal ri kumatz."},{"book":"2 Corintios","chapter":"11","verse":"4","text":"Rumal cher we kꞌo jun winaq ri kutzijoj chik jun Jesús ri man are ta ri qatzijom uj chiꞌwe, o kikꞌamawaꞌj chi jun uxlabꞌal ri man are ta ikꞌamawaꞌm o kutzijoj chi ne utz laj taq tzij ri man are ta qatzijom chiꞌwe sibꞌalaj utz kita ri kubꞌij chiꞌwe."},{"book":"2 Corintios","chapter":"11","verse":"5","text":"Kinchomaj kꞌut chi man sibꞌalaj nitzꞌ ta nuqꞌij chikiwach ri e nimaq taq taqoꞌn."},{"book":"2 Corintios","chapter":"11","verse":"6","text":"Pune man qas ta kinkwinik kinchꞌawik, kꞌo wetaꞌmabꞌal. Iwetaꞌm waꞌ we riꞌ, rumal kꞌi mul qakꞌutum chiꞌwach pa ronojel ri qabꞌanom."},{"book":"2 Corintios","chapter":"11","verse":"7","text":"¿La xinmakun kꞌut rumal uyaꞌik iqꞌij are xintzijoj ri utz laj taq tzij chiꞌwe man kꞌo ta pwaq xinta choch?"},{"book":"2 Corintios","chapter":"11","verse":"8","text":"Qas tzij, xane nikꞌaj komontyox chik xintojowik rech xixinpatanij ix."},{"book":"2 Corintios","chapter":"11","verse":"9","text":"Are xinkꞌojiꞌ iwukꞌ xaꞌjawataj jastaq we, man xinux ta jun eqaꞌn chiꞌwe, rumal cher ri aꞌlaxik ri xepe pa Macedonia xkiya ronojel ri xajawataj chwe. Man xwaj taj xkꞌaxir ikꞌuꞌx rumal we, xuqujeꞌ man kawaj taj chi kakꞌaxir na ikꞌuꞌx chwe."},{"book":"2 Corintios","chapter":"11","verse":"10","text":"Ri qas tzij rech ri Cristo kꞌo pa wanimaꞌ jeriꞌ man kꞌo ta jun ri kel je laꞌ pa ri tinimit Acaya kinuqꞌatej rech mat kinnimarisaj wibꞌ."},{"book":"2 Corintios","chapter":"11","verse":"11","text":"¿Jas che jewaꞌ kinbꞌij? ¿La xa kꞌu rumal man kixinloqꞌaj taj? Ri Dios retaꞌm chi qas kixinloqꞌaj wi."},{"book":"2 Corintios","chapter":"11","verse":"12","text":"Kinwilij kꞌu na ubꞌanik ri tajin kinbꞌano, rech jeriꞌ kinwesaj chike ri winaq ri nimal kakinaꞌo rumal cher kakibꞌij chi e junam qukꞌ, kakiya kiqꞌij rumal ri kakibꞌano."},{"book":"2 Corintios","chapter":"11","verse":"13","text":"We winaq riꞌ xaq esal taq kiwach ri e taqoꞌn, eleqꞌomabꞌ taq ajchakibꞌ, kakipoꞌ kibꞌ chi e taqoꞌn rech ri Cristo."},{"book":"2 Corintios","chapter":"11","verse":"14","text":"Man mayijabꞌal ta waꞌ ubꞌixik rumal cher ri Itzel kupoꞌ ribꞌ chi jun ángel rech tunal."},{"book":"2 Corintios","chapter":"11","verse":"15","text":"Rumal riꞌ man mayijabꞌal taj chi ri e patanijelabꞌ kakipoꞌ kibꞌ rech jer kebꞌantaj patanijelabꞌ rech sukꞌal. Kꞌisbꞌal kꞌu rech ronojel kakikꞌamawaꞌj na ri utojbꞌalil ri itzel taq kichak."},{"book":"2 Corintios","chapter":"11","verse":"16","text":"Junmul chik kinbꞌij: Man kꞌo ta bꞌa jun kubꞌij chwe chi xa in kon, o pa juleꞌ taq tzij chik chinikꞌamawaꞌj pune in kon, rech jeriꞌ kinnaꞌ jubꞌiqꞌ nimal."},{"book":"2 Corintios","chapter":"11","verse":"17","text":"Man are tajin kinbꞌij ri karaj ri Ajawxel, xane man rukꞌ ta etaꞌmabꞌal tajin kinbꞌij, xaq xwi kawaj kinya nuqꞌij chibꞌil wibꞌ."},{"book":"2 Corintios","chapter":"11","verse":"18","text":"Rumal cher sibꞌalaj e kꞌi kakinimarisaj kibꞌ pa ri kityoꞌjal, ri in xuqujeꞌ je kinbꞌano."},{"book":"2 Corintios","chapter":"11","verse":"19","text":"Rumal cher ix, pune kꞌo iwetaꞌmabꞌal, kiꞌkochꞌ ri man kꞌo taj ketaꞌmabꞌal."},{"book":"2 Corintios","chapter":"11","verse":"20","text":"Kiꞌqiꞌ ri winaq, pune kixkibꞌan che kajchak, o kixkitijo, o kakikꞌam ne ri ijastaq, nimal kakinaꞌo, o kixkichꞌay chiꞌpalaj."},{"book":"2 Corintios","chapter":"11","verse":"21","text":"Pune kinwesaj nukꞌixibꞌal, kinbꞌij chiꞌwe chi sibꞌalaj ujbꞌaqꞌoꞌtinaq. We kakibꞌij ri winaq chi kekwin chubꞌanik ri jastaq, in xuqujeꞌ kinbꞌij chi kinkwinik kinbꞌan we jastaq riꞌ."},{"book":"2 Corintios","chapter":"11","verse":"22","text":"¿La aꞌj hebreo we winaq riꞌ? In xuqujeꞌ in hebreo. ¿La aꞌj Israel we winaq riꞌ? In xuqujeꞌ in aj Israel. ¿La e rijaꞌl ri Abraham? In rijaꞌl ri Abraham xuqujeꞌ in."},{"book":"2 Corintios","chapter":"11","verse":"23","text":"¿La e patanijel kꞌut rech ri Cristo? Jer ta ne tajin kachꞌaw jun kon. In in kꞌo na chikiwach. Sibꞌalaj nim chak nubꞌanom chikiwach konojel, man kajilabꞌ taj ri mul inchꞌaytalik, in tzꞌapital kꞌi mul pa cheꞌ, sibꞌalaj kꞌi mul raj in kaminaq."},{"book":"2 Corintios","chapter":"11","verse":"24","text":"Jobꞌ mul in raputalik, juwinaq bꞌelej lajuj kumal ri winaq aꞌj Israel."},{"book":"2 Corintios","chapter":"11","verse":"25","text":"Oxmul xinkichꞌay rukꞌ cheꞌ, junmul xinkibꞌan che abꞌaj, oxmul raj xinjiqꞌik rumal xtukin ri jukubꞌ bꞌinibꞌal puꞌwiꞌ jaꞌ chinuxeꞌ, xinwikꞌowisaj jun qꞌij rachiꞌl jun aqꞌabꞌ pa ri nimalaj plo."},{"book":"2 Corintios","chapter":"11","verse":"26","text":"Kꞌi mul xinxiꞌj wibꞌ. Kꞌi mul raj xinjiqꞌ pa nimaꞌ, xinxiꞌj wibꞌ chike eleqꞌomabꞌ, xinkixibꞌij ri nuwinaq, xuqujeꞌ ri man e nuwinaq taj. Xinxibꞌix pa ri tinimit, xuqujeꞌ pa ri kꞌolibꞌal jawjeꞌ maj wi ja, xinxiꞌj wibꞌ pa ri plo, xuqujeꞌ xinxiꞌj wibꞌ are xinkꞌojiꞌk chikixoꞌl ri esal taq kiwach alaxik,"},{"book":"2 Corintios","chapter":"11","verse":"27","text":"Sibꞌalaj kꞌi chak xuqujeꞌ qꞌiꞌtajik nuriqom, kꞌi mul man in warinaq taj, nunaꞌom numik xuqujeꞌ chaqij chiꞌ, kꞌi mul man inwoꞌqinaq taj, nunaꞌom tew xuqujeꞌ kꞌo mul man xinriq ta watzꞌyaq."},{"book":"2 Corintios","chapter":"11","verse":"28","text":"Man xaq xwi ta riꞌ, qꞌij chi qꞌij kakꞌaxir wanimaꞌ rumal ke ri komontyox."},{"book":"2 Corintios","chapter":"11","verse":"29","text":"¿La xaq xwi kꞌu ri ix kixyawajik? In xuqujeꞌ. ¿La man kꞌu kinyojtaj xuqujeꞌ in we kꞌo jun kabꞌan che chi kutopij raqan?"},{"book":"2 Corintios","chapter":"11","verse":"30","text":"We rajawaxik kinnaꞌ nimal, kinnaꞌ nimal rumal rech ri nubꞌaqꞌoꞌtik."},{"book":"2 Corintios","chapter":"11","verse":"31","text":"Ri Dios xuqujeꞌ Tataxel rech ri Ajawxel Jesucristo, ri tewchiꞌtal ri ubꞌiꞌ chibꞌe qꞌij saq, retaꞌm chi man bꞌanoj tzij taj ri kinbꞌano."},{"book":"2 Corintios","chapter":"11","verse":"32","text":"Pa ri tinimit Damasco, ri nim taqanel Aretas xtaqanik rech kachajix ri tinimit kech ri aꞌj Damasco, rech jeriꞌ kinchapik rech kabꞌan kꞌax chwe."},{"book":"2 Corintios","chapter":"11","verse":"33","text":"Xa pa jun chakach chik xinqasax wi loq pa ri wentaꞌn rech ri tapya rech ri tinimit, rech jeriꞌ man xinqaj ta pa kiqꞌabꞌ."}]}