{"data":[{"book":"2 Corintios","chapter":"2","verse":"1","text":"Rumal riꞌ xinchomaj chi man kixeꞌnsolij ta chik junmul rukꞌ bꞌis."},{"book":"2 Corintios","chapter":"2","verse":"2","text":"Rumal chi we in kinyakow ibꞌis, ¿jachin kꞌu riꞌ ri kayoꞌw kiꞌkotemal chwe we man are ri winaq ri xinyak kibꞌis?"},{"book":"2 Corintios","chapter":"2","verse":"3","text":"Xintzꞌibꞌaj we riꞌ chiꞌwe, rech are kinopanik man kayak ta nubꞌis kumal ri keyakow nukiꞌkotemal. Kuꞌl na kꞌuꞌx chi are nukiꞌkotemal ri ikiꞌkotemal."},{"book":"2 Corintios","chapter":"2","verse":"4","text":"Xintzꞌibꞌaj we riꞌ chiꞌwe rukꞌ bꞌis xuqujeꞌ rukꞌ kꞌaxkꞌolal pa ri wanimaꞌ, xuqujeꞌ rukꞌ oqꞌej, man xa ta kinyak ibꞌis, xane are kinkꞌut chiꞌwach ri unimal ri loqꞌanik."},{"book":"2 Corintios","chapter":"2","verse":"5","text":"We kꞌo jun uyakom nubꞌis, man xwi ta xuyak nubꞌis in, xane xuyak ibꞌis iwonojel rumal ri ubꞌanom (qas man xa ta kinya uwiꞌ)."},{"book":"2 Corintios","chapter":"2","verse":"6","text":"Ri winaq ri jewaꞌ kubꞌano, xtaqiꞌ che ri qꞌatoj tzij ri xkibꞌan qonojel ri winaq puꞌwiꞌ."},{"book":"2 Corintios","chapter":"2","verse":"7","text":"Ri ix kꞌut chikuyu umak xuqujeꞌ chikubꞌisaj ukꞌuꞌx rech man kukamisaj ta ribꞌ pa ri bꞌis."},{"book":"2 Corintios","chapter":"2","verse":"8","text":"Rumal riꞌ kinta chiꞌwe qas chikꞌutu cho we winaq riꞌ chi qas kiloqꞌaj."},{"book":"2 Corintios","chapter":"2","verse":"9","text":"Are waꞌ uta we wuj xintzꞌibꞌaj chiꞌwe, rech jeriꞌ kinwilo we qas kixnimanik che ronojel ri kinbꞌij chiꞌwe."},{"book":"2 Corintios","chapter":"2","verse":"10","text":"Ri kikuy ix umak, kinkuy xuqujeꞌ in. Qas tzij we kꞌo jun jastaq ri nukuyum in, jewaꞌ nubꞌanom rumal qas cho ri Dios, xintoqꞌobꞌisaj iwach."},{"book":"2 Corintios","chapter":"2","verse":"11","text":"Rech ri Itzel man kachꞌeken taj piꞌwiꞌ. Rumal cher qetaꞌm jas ri kubꞌan che ri subꞌunik."},{"book":"2 Corintios","chapter":"2","verse":"12","text":"Are xinopan chutzijoxik ri utz laj taq tzij pa ri tinimit Troas, xinwilo chi ri Dios xuya bꞌe chwe kintzijoj ri ubꞌiꞌ chike e kꞌi winaq."},{"book":"2 Corintios","chapter":"2","verse":"13","text":"Pune jeriꞌ, man utz taj xinnaꞌo rumal man xinriq ta ri wachalal Tito, rumal riꞌ xinel bꞌik chilaꞌ kꞌa te riꞌ xineꞌ pa Macedonia."},{"book":"2 Corintios","chapter":"2","verse":"14","text":"Xa tyox che ri Dios ri kubꞌan chaqe chi uj chꞌekenelabꞌ, xuqujeꞌ xa rumal qe uj, kutukij bꞌik ri ukꞌokꞌal ri etaꞌmanik pa ronojel kꞌolibꞌal."},{"book":"2 Corintios","chapter":"2","verse":"15","text":"Rumal cher uj riꞌ ri uj kꞌokꞌ laj ruxlabꞌ ri Cristo ri uj kꞌo chikixoꞌl ri winaq ri kekolotajik xuqujeꞌ ri kasach kiwach."},{"book":"2 Corintios","chapter":"2","verse":"16","text":"Qas tzij uj ruxlabꞌ kamikal chike ri kekamik, xuqujeꞌ uj ruxlabꞌ kꞌaslemal chike ri kꞌo kikꞌaslemal ¿jachin qas kakwin chubꞌanik we jastaq riꞌ?"},{"book":"2 Corintios","chapter":"2","verse":"17","text":"Ri uj man uj junam ta kukꞌ ri winaq ri kakikꞌayij ri utzij ri Dios. Xane kaqatzijoj utzij ri Dios qas rukꞌ ronojel qanimaꞌ xuqujeꞌ pa Dios xuqujeꞌ cho ri Dios rumal cher xa jun qaꞌnik rukꞌ ri Cristo."}]}