{"data":[{"book":"2 Corintios","chapter":"9","verse":"1","text":"Man rajawaxik taj kinnaꞌtaj chiꞌwe ri sipanik ri kiya chike ri tyoxalaj taq winaq."},{"book":"2 Corintios","chapter":"9","verse":"2","text":"Rumal cher wetaꞌm ri utz laj iwanimaꞌ. We riꞌ, rukꞌ nimal xintzijoj chike ri keꞌl pa Macedonia, xinbꞌij chike chi ri ix, ri ix aj Acaya junabꞌir imulim kanoq ri isipanik. Ri ibꞌanom ix tobꞌaninaq rech jeriꞌ nikꞌaj chik xkichapleꞌj uyaꞌik ri kisipanik."},{"book":"2 Corintios","chapter":"9","verse":"3","text":"Pune jeriꞌ, keꞌntaq bꞌik we alaxik riꞌ, rech man xaq ta tzaqem rij ri nimal ri xqanaꞌo rumal iwe, xane kꞌo ta bꞌanom wi kꞌo chi ri sipanik iwukꞌ, xaq jeriꞌ chibꞌana ri xinbꞌij chiꞌwe kibꞌano."},{"book":"2 Corintios","chapter":"9","verse":"4","text":"Rech we kebꞌe jujun chike ri kel waral pa Macedonia, man kꞌa te ta kimulila ri sipanik chikiwach. Uj riꞌ kel qakꞌixibꞌal we jeriꞌ kibꞌano, rech man kaqabꞌij taj chi ix riꞌ ri qas kel ikꞌixibꞌal rumal man ibꞌanom ta apanoq."},{"book":"2 Corintios","chapter":"9","verse":"5","text":"Xaq jeriꞌ xinchomaj chi rajawaxik kinta chike ri alaxik chi kakikowij apanoq usukꞌumaxik ri kajawatajik chumulixik we nimalaj sipanik ri itzujum loq. Rech jeriꞌ jun nimalaj sipanik kelik man jun xuꞌyal taj."},{"book":"2 Corintios","chapter":"9","verse":"6","text":"Naꞌtaj we riꞌ chiꞌwe: Ri xa nitzꞌ kutiko, xa nitzꞌ kuyako, are kꞌu ri sibꞌalaj nim kutiko, sibꞌalaj nim kuyak na."},{"book":"2 Corintios","chapter":"9","verse":"7","text":"Rajawaxik chiꞌjujunal kiya ri xichomaj pa iwanimaꞌ uyaꞌik, man rukꞌ ta bꞌis xuqujeꞌ man rumal ta kataqchiꞌx jun, rumal cher ri Dios kuloqꞌaj ri winaq ri kuya usipanik rukꞌ ronojel ranimaꞌ."},{"book":"2 Corintios","chapter":"9","verse":"8","text":"Ri Dios kakwinik kuya ronojel toqꞌobꞌ chiꞌwe, rech kayaꞌtaj ronojel ri kajawataj chiꞌwe rech kixkwinik kibꞌan sibꞌalaj kꞌi utz taq chak kukꞌ nikꞌaj chik."},{"book":"2 Corintios","chapter":"9","verse":"9","text":"Jacha ri kubꞌij ri Tzꞌibꞌatalik: Xujacho ronojel ri uqꞌinomal chike ri mebꞌaibꞌ, ri usukꞌal xjeqiꞌ chibꞌe qꞌij saq.9:9 Salmos 112:9."},{"book":"2 Corintios","chapter":"9","verse":"10","text":"Ri kayoꞌw ijaꞌ che ri ajtikolobꞌ xuqujeꞌ uwa ri kawaꞌik, Areꞌ kanimarisan ri tikoꞌn xuqujeꞌ kubꞌan chiꞌwe chi kiwachij sukꞌal."},{"book":"2 Corintios","chapter":"9","verse":"11","text":"Rech kixqꞌinomar pa ronojel ri jastaq rech kixkwinik kiya chike nikꞌaj chik ri kajawatajik, jeriꞌ kujtyoxin uj che ri Dios rumal ri kibꞌano."},{"book":"2 Corintios","chapter":"9","verse":"12","text":"We tobꞌanik riꞌ man xwi taj jun tyoxalaj sipanik ri kutoꞌ ri tyoxalaj taq winaq, xane kuya sibꞌalaj kꞌi tyoxinik che ri Dios."},{"book":"2 Corintios","chapter":"9","verse":"13","text":"Qas tzij, are kakikꞌamawaꞌj ri alaxik we jun kꞌutbꞌal rech ri ipatanijik, kakiqꞌijilaꞌj ri Dios rumal ri inimanik xuqujeꞌ ri utzijoxik ri utz laj taq tzij rech ri Cristo, xuqujeꞌ rumal ri nimalaj itobꞌanik ri xiya chike konojel."},{"book":"2 Corintios","chapter":"9","verse":"14","text":"Xuqujeꞌ kakibꞌan chꞌawem riꞌ piꞌwiꞌ rumal cher ix kiloqꞌ xuqujeꞌ rumal ri nimalaj toqꞌobꞌ ri ikꞌamawaꞌm ix che ri Dios."},{"book":"2 Corintios","chapter":"9","verse":"15","text":"Sibꞌalaj tyox che ri Dios rumal ri usipanik ri man kꞌo ta utzij winaq kakwin chusolik rij."}]}