{"data":[{"book":"mathiH","chapter":"6","verse":"1","text":"sAvadhAnA bhavata, manujAn darshayituM teShAM gochare dharmmakarmma mA kuruta, tathA kR^ite yuShmAkaM svargasthapituH sakAshAt ki nchana phalaM na prApsyatha|"},{"book":"mathiH","chapter":"6","verse":"2","text":"tvaM yadA dadAsi tadA kapaTino janA yathA manujebhyaH prashaMsAM prAptuM bhajanabhavane rAjamArge cha tUrIM vAdayanti, tathA mA kuriु, ahaM tubhyaM yathArthaM kathayAmi, te svakAyaM phalam alabhanta|"},{"book":"mathiH","chapter":"6","verse":"3","text":"kintu tvaM yadA dadAsi, tadA nijadakShiNakaro yat karoti, tad vAmakaraM mA j nApaya|"},{"book":"mathiH","chapter":"6","verse":"4","text":"tena tava dAnaM guptaM bhaviShyati yastu tava pitA guptadarshI, sa prakAshya tubhyaM phalaM dAsyati|"},{"book":"mathiH","chapter":"6","verse":"5","text":"aparaM yadA prArthayase, tadA kapaTina_iva mA kuru, yasmAt te bhajanabhavane rAjamArgasya koNe tiShThanto lokAn darshayantaH prArthayituM prIyante; ahaM yuShmAn tathyaM vadAmi, te svakIyaphalaM prApnuvan|"},{"book":"mathiH","chapter":"6","verse":"6","text":"tasmAt prArthanAkAle antarAgAraM pravishya dvAraM rudvvA guptaM pashyatastava pituH samIpe prArthayasva; tena tava yaH pitA guptadarshI, sa prakAshya tubhyaM phalaM dAsyatil"},{"book":"mathiH","chapter":"6","verse":"7","text":"aparaM prArthanAkAle devapUjakAiva mudhA punaruktiM mA kuru, yasmAt te bodhante, bahuvAraM kathAyAM kathitAyAM teShAM prArthanA grAhiShyate|"},{"book":"mathiH","chapter":"6","verse":"8","text":"yUyaM teShAmiva mA kuruta, yasmAt yuShmAkaM yad yat prayojanaM yAchanAtaH prAgeva yuShmAkaM pitA tat jAnAti|"},{"book":"mathiH","chapter":"6","verse":"9","text":"ataeva yUyama IdR^ik prArthayadhvaM, he asmAkaM svargasthapitaH, tava nAma pUjyaM bhavatu|"},{"book":"mathiH","chapter":"6","verse":"10","text":"tava rAjatvaM bhavatu; tavechChA svarge yathA tathaiva medinyAmapi saphalA bhavatu|"},{"book":"mathiH","chapter":"6","verse":"11","text":"asmAkaM prayojanIyam AhAram adya dehi|"},{"book":"mathiH","chapter":"6","verse":"12","text":"vayaM yathA nijAparAdhinaH kShamAmahe, tathaivAsmAkam aparAdhAn kShamasva|"},{"book":"mathiH","chapter":"6","verse":"13","text":"asmAn parIkShAM mAnaya, kintu pApAtmano rakSha; rAjatvaM gauravaM parAkramaH ete sarvve sarvvadA tava; tathAstu|"},{"book":"mathiH","chapter":"6","verse":"14","text":"yadi yUyam anyeShAm aparAdhAn kShamadhve tarhi yuShmAkaM svargasthapitApi yuShmAn kShamiShyate;"},{"book":"mathiH","chapter":"6","verse":"15","text":"kintu yadi yUyam anyeShAm aparAdhAn na kShamadhve, tarhi yuShmAkaM janakopi yuShmAkam aparAdhAn na kShamiShyate|"},{"book":"mathiH","chapter":"6","verse":"16","text":"aparam upavAsakAle kapaTino janA mAnuShAn upavAsaM j nApayituM sveShAM vadanAni mlAnAni kurvvanti, yUyaM ta_iva viShaNavadanA mA bhavata; ahaM yuShmAn tathyaM vadAmi te svakIyaphalam alabhanta|"},{"book":"mathiH","chapter":"6","verse":"17","text":"yadA tvam upavasasi, tadA yathA lokaistvaM upavAsIva na dR^ishyase, kintu tava yo.agocharaH pitA tenaiva dR^ishyase, tatkR^ite nijashirasi tailaM marddaya vadana ncha prakShAlaya;"},{"book":"mathiH","chapter":"6","verse":"18","text":"tena tava yaH pitA guptadarshI sa prakAshya tubhyaM phalaM dAsyati|"},{"book":"mathiH","chapter":"6","verse":"19","text":"aparaM yatra sthAne kITAH kala NkAshcha kShayaM nayanti, chaurAshcha sandhiM karttayitvA chorayituM shaknuvanti, tAdR^ishyAM medinyAM svArthaM dhanaM mA saMchinuta|"},{"book":"mathiH","chapter":"6","verse":"20","text":"kintu yatra sthAne kITAH kala NkAshcha kShayaM na nayanti, chaurAshcha sandhiM karttayitvA chorayituM na shaknuvanti, tAdR^ishe svarge dhanaM sa nchinuta|"},{"book":"mathiH","chapter":"6","verse":"21","text":"yasmAt yatra sthAne yuShmAMka dhanaM tatraiva khAne yuShmAkaM manAMsi|"},{"book":"mathiH","chapter":"6","verse":"22","text":"lochanaM dehasya pradIpakaM, tasmAt yadi tava lochanaM prasannaM bhavati, tarhi tava kR^itsnaM vapu rdIptiyuktaM bhaviShyati|"},{"book":"mathiH","chapter":"6","verse":"23","text":"kintu lochane.aprasanne tava kR^itsnaM vapuH tamisrayuktaM bhaviShyati| ataeva yA dIptistvayi vidyate, sA yadi tamisrayuktA bhavati, tarhi tat tamisraM kiyan mahat|"},{"book":"mathiH","chapter":"6","verse":"24","text":"kopi manujo dvau prabhU sevituM na shaknoti, yasmAd ekaM saMmanya tadanyaM na sammanyate, yadvA ekatra mano nidhAya tadanyam avamanyate; tathA yUyamapIshvaraM lakShmI nchetyubhe sevituM na shaknutha|"},{"book":"mathiH","chapter":"6","verse":"25","text":"aparam ahaM yuShmabhyaM tathyaM kathayAmi, kiM bhakShiShyAmaH? kiM pAsyAmaH? iti prANadhAraNAya mA chintayata; kiM paridhAsyAmaH? iti kAyarakShaNAya na chintayata; bhakShyAt prANA vasanA ncha vapUMShi kiM shreShThANi na hi?"},{"book":"mathiH","chapter":"6","verse":"26","text":"vihAyaso viha NgamAn vilokayata; tai rnopyate na kR^ityate bhANDAgAre na sa nchIyate.api; tathApi yuShmAkaM svargasthaH pitA tebhya AhAraM vitarati|"},{"book":"mathiH","chapter":"6","verse":"27","text":"yUyaM tebhyaH kiM shreShThA na bhavatha? yuShmAkaM kashchit manujaH chintayan nijAyuShaH kShaNamapi varddhayituM shaknoti?"},{"book":"mathiH","chapter":"6","verse":"28","text":"aparaM vasanAya kutashchintayata? kShetrotpannAni puShpANi kathaM varddhante tadAlochayata| tAni tantUn notpAdayanti kimapi kAryyaM na kurvvanti;"},{"book":"mathiH","chapter":"6","verse":"29","text":"tathApyahaM yuShmAn vadAmi, sulemAn tAdR^ig aishvaryyavAnapi tatpuShpamiva vibhUShito nAsIt|"},{"book":"mathiH","chapter":"6","verse":"30","text":"tasmAt kShadya vidyamAnaM shchaH chullyAM nikShepsyate tAdR^ishaM yat kShetrasthitaM kusumaM tat yadIshchara itthaM bibhUShayati, tarhi he stokapratyayino yuShmAn kiM na paridhApayiShyati?"},{"book":"mathiH","chapter":"6","verse":"31","text":"tasmAt asmAbhiH kimatsyate? ki ncha pAyiShyate? kiM vA paridhAyiShyate, iti na chintayata|"},{"book":"mathiH","chapter":"6","verse":"32","text":"yasmAt devArchchakA apIti cheShTante; eteShu dravyeShu prayojanamastIti yuShmAkaM svargasthaH pitA jAnAti|"},{"book":"mathiH","chapter":"6","verse":"33","text":"ataeva prathamata IshvarIyarAjyaM dharmma ncha cheShTadhvaM, tata etAni vastUni yuShmabhyaM pradAyiShyante|"},{"book":"mathiH","chapter":"6","verse":"34","text":"shvaH kR^ite mA chintayata, shvaeva svayaM svamuddishya chintayiShyati; adyatanI yA chintA sAdyakR^ite prachuratarA|"}]}