{"data":[{"book":"1 Maccabees","chapter":"12","verse":"1","text":"Jonathan saw that the time was favorable for him, so he chose men and sent them to Rome to confirm and renew the friendship that they had with them."},{"book":"1 Maccabees","chapter":"12","verse":"2","text":"He also sent similar letters to the Spartans, and to other places."},{"book":"1 Maccabees","chapter":"12","verse":"3","text":"They went to Rome, entered into the senate house, and said, “Jonathan the high priest and the nation of the Jews have sent us to renew for them the friendship and the alliance, as in former time.”"},{"book":"1 Maccabees","chapter":"12","verse":"4","text":"They gave them letters to the men in every place, that they should provide safe conduct for them on their way to the land of Judah."},{"book":"1 Maccabees","chapter":"12","verse":"5","text":"This is the copy of the letters which Jonathan wrote to the Spartans:"},{"book":"1 Maccabees","chapter":"12","verse":"6","text":"“Jonathan the high priest, and the senate of the nation, and the priests, and the rest of the people of the Jews, to their kindred the Spartans, greetings."},{"book":"1 Maccabees","chapter":"12","verse":"7","text":"Even before this time letters were sent to Onias the high priest from Arius,12:7 So the old Latin versions and Josephus: compare also ver. 20. All the other authorities read Darius in this place.  who was reigning among you, to signify that you are our kindred, as the copy written below shows."},{"book":"1 Maccabees","chapter":"12","verse":"8","text":"Onias welcomed honorably the man who was sent and received the letters, wherein declaration was made of alliance and friendship."},{"book":"1 Maccabees","chapter":"12","verse":"9","text":"Therefore we also, even though we need none of these things, having for our encouragement the holy books which are in our hands,"},{"book":"1 Maccabees","chapter":"12","verse":"10","text":"have undertaken to send that we might renew our brotherhood and friendship with you, to the end that we should not become estranged from you altogether; for a long time has passed since you sent your letter to us."},{"book":"1 Maccabees","chapter":"12","verse":"11","text":"We therefore at all times without ceasing, both in our feasts, and on the other convenient days, remember you in the sacrifices which we offer, and in our prayers, as it is right and proper to be mindful of kindred."},{"book":"1 Maccabees","chapter":"12","verse":"12","text":"Moreover, we are glad for your glory."},{"book":"1 Maccabees","chapter":"12","verse":"13","text":"But as for ourselves, many afflictions and many wars have encompassed us, and the kings who are around us have fought against us."},{"book":"1 Maccabees","chapter":"12","verse":"14","text":"We were unwilling to be troublesome to you, and to the rest of our allies and friends, in these wars;"},{"book":"1 Maccabees","chapter":"12","verse":"15","text":"for we have the help which is from heaven to help us, and we have been delivered from our enemies, and our enemies have been humbled."},{"book":"1 Maccabees","chapter":"12","verse":"16","text":"We chose therefore Numenius the son of Antiochus and Antipater the son of Jason, and have sent them to the Romans, to renew the friendship that we had with them, and the former alliance."},{"book":"1 Maccabees","chapter":"12","verse":"17","text":"We commanded them therefore to go also to you, and to salute you, and to deliver you our letters concerning the renewing of friendship and our brotherhood."},{"book":"1 Maccabees","chapter":"12","verse":"18","text":"And now you will do well if you give us a reply.”"},{"book":"1 Maccabees","chapter":"12","verse":"19","text":"And this is the copy of the letters which they sent to Onias:"},{"book":"1 Maccabees","chapter":"12","verse":"20","text":"“Arius king of the Spartans to Onias the chief priest, greetings."},{"book":"1 Maccabees","chapter":"12","verse":"21","text":"It has been found in writing, concerning the Spartans and the Jews, that they are kindred, and that they are of the descendants of Abraham."},{"book":"1 Maccabees","chapter":"12","verse":"22","text":"Now, since this has come to our knowledge, you will do well to write to us of your12:22 Gr. peace  prosperity."},{"book":"1 Maccabees","chapter":"12","verse":"23","text":"We moreover write on our part to you, that your livestock and goods are ours, and ours are yours. We do command therefore that they make report to you accordingly.”"},{"book":"1 Maccabees","chapter":"12","verse":"24","text":"Now Jonathan heard that Demetrius’ princes had returned to fight against him with a greater army than before,"},{"book":"1 Maccabees","chapter":"12","verse":"25","text":"so he marched away from Jerusalem, and met them in the country of Hamath; for he gave them no opportunity to set foot in his country."},{"book":"1 Maccabees","chapter":"12","verse":"26","text":"He sent spies into his camp, and they came again, and reported to him that they were preparing to attack them at night."},{"book":"1 Maccabees","chapter":"12","verse":"27","text":"But as soon as the sun was down, Jonathan commanded his men to watch, and to be armed, that all the night long they might be ready for battle. He stationed sentinels around the camp."},{"book":"1 Maccabees","chapter":"12","verse":"28","text":"The adversaries heard that Jonathan and his men were ready for battle, and they feared, and trembled in their hearts, and they kindled fires in their camp then withdrew."},{"book":"1 Maccabees","chapter":"12","verse":"29","text":"But Jonathan and his men didn’t know it until the morning; for they saw the fires burning."},{"book":"1 Maccabees","chapter":"12","verse":"30","text":"Jonathan pursued after them, but didn’t overtake them; for they had gone over the river Eleutherus."},{"book":"1 Maccabees","chapter":"12","verse":"31","text":"Then Jonathan turned toward the Arabians, who are called Zabadaeans, and struck them, and took their spoils."},{"book":"1 Maccabees","chapter":"12","verse":"32","text":"He came out from there, and came to Damascus, and took his journey through all the country."},{"book":"1 Maccabees","chapter":"12","verse":"33","text":"Simon went out, and took his journey as far as Ascalon, and the strongholds that were near it. Then he turned toward Joppa and took possession of it;"},{"book":"1 Maccabees","chapter":"12","verse":"34","text":"for he had heard that they were planning to hand over the stronghold to Demetrius’ men. He set a garrison there to guard it."},{"book":"1 Maccabees","chapter":"12","verse":"35","text":"Then Jonathan returned and called the elders of the people together. He planned with them to build strongholds in Judea,"},{"book":"1 Maccabees","chapter":"12","verse":"36","text":"and to make the walls of Jerusalem higher, and to raise a great mound between the citadel and the city, to separate it from the city, that so it might be isolated, that its garrison might neither buy nor sell."},{"book":"1 Maccabees","chapter":"12","verse":"37","text":"They were gathered together to build the city. Part of the wall of the brook that is on the east side fell down, and he repaired the section called Chaphenatha."},{"book":"1 Maccabees","chapter":"12","verse":"38","text":"Simon also built Adida in the12:38 Gr. Sephela. plain country, made it strong, and set up gates and bars."},{"book":"1 Maccabees","chapter":"12","verse":"39","text":"And Tryphon sought to reign over Asia and to crown himself, and to stretch out his hand against Antiochus the king."},{"book":"1 Maccabees","chapter":"12","verse":"40","text":"He was afraid that Jonathan wouldn’t allow him, and that he would fight against him; and he sought a way to seize him, that he might destroy him. So he marched out and came to Bethshan."},{"book":"1 Maccabees","chapter":"12","verse":"41","text":"Jonathan came out to meet him with forty thousand men chosen for battle, and came to Bethshan."},{"book":"1 Maccabees","chapter":"12","verse":"42","text":"Tryphon saw that he came with a great army, and he was afraid to stretch out his hand against him."},{"book":"1 Maccabees","chapter":"12","verse":"43","text":"He received him honorably, and commended him to all his12:43 See 1 Maccabees 2:18.  friends, and gave him gifts, and commanded his forces to be obedient to him, as to himself."},{"book":"1 Maccabees","chapter":"12","verse":"44","text":"He said to Jonathan, “Why have you put all this people to so much trouble, seeing there is no war between us?"},{"book":"1 Maccabees","chapter":"12","verse":"45","text":"Now send them away to their homes, but choose for yourself a few men who shall be with you, and come with me to Ptolemais, and I will give it to you, and the rest of the strongholds and the rest of the forces, and all the king’s officers. Then I will turn around and depart; for this is why I came.”"},{"book":"1 Maccabees","chapter":"12","verse":"46","text":"He put his trust in him, and did even as he said, and sent away his forces, and they departed into the land of Judah."},{"book":"1 Maccabees","chapter":"12","verse":"47","text":"But he reserved to himself three thousand men, of whom he left two thousand in Galilee, but one thousand went with him."},{"book":"1 Maccabees","chapter":"12","verse":"48","text":"Now as soon as Jonathan entered into Ptolemais, the people of Ptolemais shut the gates and seized him. They killed all those who came in with him with the sword."},{"book":"1 Maccabees","chapter":"12","verse":"49","text":"Tryphon sent troops and cavalry into Galilee, and into the Great Plain, to destroy all Jonathan’s men."},{"book":"1 Maccabees","chapter":"12","verse":"50","text":"They perceived that he had been seized and had perished, along with those who were with him. They encouraged one another and went on their way close together, prepared to fight."},{"book":"1 Maccabees","chapter":"12","verse":"51","text":"Those who followed them saw that they were ready to fight for their lives, and turned back again."},{"book":"1 Maccabees","chapter":"12","verse":"52","text":"They all came in peace into the land of Judah, and they mourned for Jonathan and those who were with him, and they were very afraid. All Israel mourned with a great mourning."},{"book":"1 Maccabees","chapter":"12","verse":"53","text":"And all the Gentiles who were around them sought to destroy them utterly; for they said, “They have no ruler nor anyone to help them. Now therefore let’s fight against them, and take away their memory from among men.”"}]}