{"data":[{"book":"1 Maccabees","chapter":"8","verse":"1","text":"Judas heard of the fame of the Romans, that they are valiant men, and have pleasure in all who join themselves to them, and make friends with all who come to them,"},{"book":"1 Maccabees","chapter":"8","verse":"2","text":"and that they are valiant men. They told him of their wars and exploits which they do among the Gauls, and how they conquered them, and forced them to pay tribute;"},{"book":"1 Maccabees","chapter":"8","verse":"3","text":"and what things they did in the land of Spain, that they might take control of the silver and gold mines which were there;"},{"book":"1 Maccabees","chapter":"8","verse":"4","text":"and how by their policy and persistence they conquered all the place (and the place was exceedingly far from them), and the kings who came against them from the uttermost part of the earth, until they had defeated them, and struck them severely; and how the rest give them tribute year by year."},{"book":"1 Maccabees","chapter":"8","verse":"5","text":"Philip, and Perseus, king of Chittim, and those who lifted up themselves against them, they defeated in battle, and conquered them."},{"book":"1 Maccabees","chapter":"8","verse":"6","text":"Antiochus also, the great king of Asia, came against them to battle, having one hundred twenty elephants, with cavalry, chariots, and an exceedingly great army, and he was defeated by them."},{"book":"1 Maccabees","chapter":"8","verse":"7","text":"They took him alive, and decreed that both he and those who reigned after him should give them a great tribute, and should give hostages, and a parcel of land from the best of their provinces:"},{"book":"1 Maccabees","chapter":"8","verse":"8","text":"the countries of India, Media, and Lydia. They took them from him, and gave them to King Eumenes."},{"book":"1 Maccabees","chapter":"8","verse":"9","text":"Judas heard how the Greeks planned to come and destroy them,"},{"book":"1 Maccabees","chapter":"8","verse":"10","text":"but this became known to them, and they sent against them a general who fought against them, and many of them fell down wounded to death, and they made captive their wives and their children, and plundered them, and conquered their land, and pulled down their strongholds, and plundered them, and brought them into bondage to this day."},{"book":"1 Maccabees","chapter":"8","verse":"11","text":"The remaining kingdoms and islands, as many as rose up against them at any time, they destroyed and made them to be their servants;"},{"book":"1 Maccabees","chapter":"8","verse":"12","text":"but with their friends and those who relied on them they stayed friends. They conquered the kingdoms that were near and those that were far off, and all that heard of their fame were afraid of them."},{"book":"1 Maccabees","chapter":"8","verse":"13","text":"Moreover, whoever they desired to help and to make kings, these they make kings; and whoever they desired, they depose. They are exalted exceedingly."},{"book":"1 Maccabees","chapter":"8","verse":"14","text":"For all this, none of them ever put on a crown, neither did they clothe themselves with purple, as a display of grandeur."},{"book":"1 Maccabees","chapter":"8","verse":"15","text":"Judas heard how they had made for themselves a senate house, and day by day, three hundred twenty men sat in council, consulting always for the people, to the end they might be well governed,"},{"book":"1 Maccabees","chapter":"8","verse":"16","text":"and how they commit their government to one man year by year, that he should rule over them, and control all their country, and all are obedient to that one, and there is neither envy nor emulation among them."},{"book":"1 Maccabees","chapter":"8","verse":"17","text":"So Judas chose Eupolemus the son of John, the son of Accos, and Jason the son of Eleazar, and sent them to Rome, to establish friendship and alliance with them,"},{"book":"1 Maccabees","chapter":"8","verse":"18","text":"and that they should free the yoke from themselves; for they saw that the kingdom of the Greeks kept Israel in bondage."},{"book":"1 Maccabees","chapter":"8","verse":"19","text":"Then they went to Rome, a very long journey, and they entered into the senate house, and said,"},{"book":"1 Maccabees","chapter":"8","verse":"20","text":"“Judas, who is also called Maccabaeus, and his kindred, and the people of the Jews, have sent us to you, to make an alliance and peace with you, and that we might be registered as your allies and friends.”"},{"book":"1 Maccabees","chapter":"8","verse":"21","text":"This thing was pleasing to them."},{"book":"1 Maccabees","chapter":"8","verse":"22","text":"This is the copy of the writing which they wrote back again on tables of brass, and sent to Jerusalem, that it might be with them there for a memorial of peace and alliance:"},{"book":"1 Maccabees","chapter":"8","verse":"23","text":"“Good success be to the Romans, and to the nation of the Jews, by sea and by land forever. May the sword and the enemy be far from them."},{"book":"1 Maccabees","chapter":"8","verse":"24","text":"But if war arises for Rome first, or any of their allies in all their dominion,"},{"book":"1 Maccabees","chapter":"8","verse":"25","text":"the nation of the Jews shall help them as allies, as the occasion shall indicate to them, with all their heart."},{"book":"1 Maccabees","chapter":"8","verse":"26","text":"To those who make war upon them, they shall not give supplies, food, weapons, money, or ships, as it has seemed good to Rome, and they shall keep their ordinances without taking anything in return."},{"book":"1 Maccabees","chapter":"8","verse":"27","text":"In the same way, moreover, if war comes first upon the nation of the Jews, the Romans shall willingly help them as allies, as the occasion shall indicate to them;"},{"book":"1 Maccabees","chapter":"8","verse":"28","text":"and to those who are fighting with them, there shall not be given food, weapons, money, or ships, as it has seemed good to Rome. They shall keep these ordinances, and that without deceit."},{"book":"1 Maccabees","chapter":"8","verse":"29","text":"According to these terms, the Romans made a treaty with the Jewish people."},{"book":"1 Maccabees","chapter":"8","verse":"30","text":"But if hereafter the one party and the other shall determine to add or diminish anything, they shall do it at their pleasure, and whatever they add or take away shall be ratified."},{"book":"1 Maccabees","chapter":"8","verse":"31","text":"Concerning the evils which King Demetrius is doing to them, we have written to him, saying, ‘Why have you made your yoke heavy on our friends and allies the Jews?"},{"book":"1 Maccabees","chapter":"8","verse":"32","text":"If therefore they plead any more against you, we will do them justice, and fight with you on sea and on land.’”"}]}