{"data":[{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"1","text":"Τῇ δὲ μιᾷ τῶν σαββάτων ὄρθρου βαθέος ἦλθον ἐπὶ τὸ μνῆμα φέρουσαι ἃ ἡτοίμασαν ἀρώματα, καί τινες σὺν αὐταῖς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"2","text":"εὗρον δὲ τὸν λίθον ἀποκεκυλισμένον ἀπὸ τοῦ μνημείου,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"3","text":"καὶ εἰσελθοῦσαι οὐχ εὗρον τὸ σῶμα τοῦ Κυρίου Ἰησοῦ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"4","text":"καὶ ἐγένετο ἐν τῷ διαπορεῖσθαι αὐτὰς περὶ τούτου καὶ ἰδοὺ ἄνδρες δύο ἐπέστησαν αὐταῖς ἐν ἐσθήσεσιν ἀστραπτούσαις."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"5","text":"ἐμφόβων δὲ γενομένων αὐτῶν καὶ κλινουσῶν τὸ πρόσωπον εἰς τὴν γῆν εἶπον πρὸς αὐτάς· τί ζητεῖτε τὸν ζῶντα μετὰ τῶν νεκρῶν;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"6","text":"οὐκ ἔστιν ὧδε, ἀλλ᾽ ἠγέρθη· μνήσθητε ὡς ἐλάλησεν ὑμῖν ἔτι ὢν ἐν τῇ Γαλιλαίᾳ,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"7","text":"λέγων ὅτι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου παραδοθῆναι εἰς χεῖρας ἀνθρώπων ἁμαρτωλῶν καὶ σταυρωθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστῆναι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"8","text":"καὶ ἐμνήσθησαν τῶν ῥημάτων αὐτοῦ,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"9","text":"καὶ ὑποστρέψασαι ἀπὸ τοῦ μνημείου ἀπήγγειλαν ταῦτα πάντα τοῖς ἕνδεκα καὶ πᾶσι τοῖς λοιποῖς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"10","text":"ἦσαν δὲ ἡ Μαγδαληνὴ Μαρία καὶ Ἰωάννα καὶ Μαρία Ἰακώβου καὶ αἱ λοιπαὶ σὺν αὐταῖς, αἳ ἔλεγον πρὸς τοὺς ἀποστόλους ταῦτα."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"11","text":"καὶ ἐφάνησαν ἐνώπιον αὐτῶν ὡσεὶ λῆρος τὰ ῥήματα αὐτῶν, καὶ ἠπίστουν αὐταῖς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"12","text":"ὁ δὲ Πέτρος ἀναστὰς ἔδραμεν ἐπὶ τὸ μνημεῖον, καὶ παρακύψας βλέπει τὰ ὀθόνια κείμενα μόνα, καὶ ἀπῆλθε πρὸς ἑαυτόν, θαυμάζων τὸ γεγονός."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"13","text":"Καὶ ἰδοὺ δύο ἐξ αὐτῶν ἦσαν πορευόμενοι ἐν αὐτῇ τῇ ἡμέρᾳ εἰς κώμην ἀπέχουσαν σταδίους ἑξήκοντα ἀπὸ Ἱερουσαλήμ, ᾗ ὄνομα Ἐμμαούς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"14","text":"καὶ αὐτοὶ ὡμίλουν πρὸς ἀλλήλους περὶ πάντων τῶν συμβεβηκότων τούτων."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"15","text":"καὶ ἐγένετο ἐν τῷ ὁμιλεῖν αὐτοὺς καὶ συζητεῖν καὶ αὐτὸς ὁ Ἰησοῦς ἐγγίσας συνεπορεύετο αὐτοῖς·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"16","text":"οἱ δὲ ὀφθαλμοὶ αὐτῶν ἐκρατοῦντο τοῦ μὴ ἐπιγνῶναι αὐτόν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"17","text":"εἶπε δὲ πρὸς αὐτούς· τίνες οἱ λόγοι οὗτοι οὓς ἀντιβάλλετε πρὸς ἀλλήλους περιπατοῦντες καί ἐστε σκυθρωποί;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"18","text":"ἀποκριθεὶς δὲ ὁ εἷς, ᾧ ὄνομα Κλεόπας, εἶπε πρὸς αὐτόν· σὺ μόνος παροικεῖς ἐν Ἱερουσαλὴμ καὶ οὐκ ἔγνως τὰ γενόμενα ἐν αὐτῇ ἐν ταῖς ἡμέραις ταύταις;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"19","text":"καὶ εἶπεν αὐτοῖς· ποῖα; οἱ δὲ εἶπον αὐτῷ· τὰ περὶ Ἰησοῦ τοῦ Ναζωραίου, ὃς ἐγένετο ἀνὴρ προφήτης δυνατὸς ἐν ἔργῳ καὶ λόγῳ ἐναντίον τοῦ Θεοῦ καὶ παντὸς τοῦ λαοῦ,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"20","text":"ὅπως τε παρέδωκαν αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ἄρχοντες ἡμῶν εἰς κρῖμα θανάτου καὶ ἐσταύρωσαν αὐτόν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"21","text":"ἡμεῖς δὲ ἠλπίζομεν ὅτι αὐτός ἐστιν ὁ μέλλων λυτροῦσθαι τὸν Ἰσραήλ· ἀλλά γε σὺν πᾶσι τούτοις τρίτην ταύτην ἡμέραν ἄγει σήμερον ἀφ᾽ οὗ ταῦτα ἐγένετο."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"22","text":"ἀλλὰ καὶ γυναῖκές τινες ἐξ ἡμῶν ἐξέστησαν ἡμᾶς γενόμεναι ὄρθριαι ἐπὶ τὸ μνημεῖον,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"23","text":"καὶ μὴ εὑροῦσαι τὸ σῶμα αὐτοῦ ἦλθον λέγουσαι καὶ ὀπτασίαν ἀγγέλων ἑωρακέναι, οἳ λέγουσιν αὐτὸν ζῆν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"24","text":"καὶ ἀπῆλθόν τινες τῶν σὺν ἡμῖν ἐπὶ τὸ μνημεῖον, καὶ εὗρον οὕτω καθὼς καὶ αἱ γυναῖκες εἶπον, αὐτὸν δὲ οὐκ εἶδον."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"25","text":"καὶ αὐτὸς εἶπε πρὸς αὐτούς· ὦ ἀνόητοι καὶ βραδεῖς τῇ καρδίᾳ τοῦ πιστεύειν ἐπὶ πᾶσιν οἷς ἐλάλησαν οἱ προφῆται!"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"26","text":"οὐχὶ ταῦτα ἔδει παθεῖν τὸν Χριστὸν καὶ εἰσελθεῖν εἰς τὴν δόξαν αὐτοῦ;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"27","text":"καὶ ἀρξάμενος ἀπὸ Μωϋσέως καὶ ἀπὸ πάντων τῶν προφητῶν διηρμήνευεν αὐτοῖς ἐν πάσαις ταῖς γραφαῖς τὰ περὶ ἑαυτοῦ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"28","text":"Καὶ ἤγγισαν εἰς τὴν κώμην οὗ ἐπορεύοντο, καὶ αὐτὸς προσεποιεῖτο πορρωτέρω πορεύεσθαι·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"29","text":"καὶ παρεβιάσαντο αὐτὸν λέγοντες· μεῖνον μεθ᾽ ἡμῶν, ὅτι πρὸς ἑσπέραν ἐστὶ καὶ κέκλικεν ἡ ἡμέρα. καὶ εἰσῆλθε τοῦ μεῖναι σὺν αὐτοῖς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"30","text":"καὶ ἐγένετο ἐν τῷ κατακλιθῆναι αὐτὸν μετ᾽ αὐτῶν λαβὼν τὸν ἄρτον εὐλόγησε, καὶ κλάσας ἐπεδίδου αὐτοῖς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"31","text":"αὐτῶν δὲ διηνοίχθησαν οἱ ὀφθαλμοί, καὶ ἐπέγνωσαν αὐτόν· καὶ αὐτὸς ἄφαντος ἐγένετο ἀπ᾽ αὐτῶν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"32","text":"καὶ εἶπον πρὸς ἀλλήλους· οὐχὶ ἡ καρδία ἡμῶν καιομένη ἦν ἐν ἡμῖν, ὡς ἐλάλει ἡμῖν ἐν τῇ ὁδῷ καὶ ὡς διήνοιγεν ἡμῖν τὰς γραφάς;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"33","text":"Καὶ ἀναστάντες αὐτῇ τῇ ὥρᾳ ὑπέστρεψαν εἰς Ἱερουσαλήμ, καὶ εὗρον συνηθροισμένους τοὺς ἕνδεκα καὶ τοὺς σὺν αὐτοῖς,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"34","text":"λέγοντας ὅτι ἠγέρθη ὁ Κύριος ὄντως καὶ ὤφθη Σίμωνι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"35","text":"καὶ αὐτοὶ ἐξηγοῦντο τὰ ἐν τῇ ὁδῷ καὶ ὡς ἐγνώσθη αὐτοῖς ἐν τῇ κλάσει τοῦ ἄρτου."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"36","text":"Ταῦτα δὲ αὐτῶν λαλούντων αὐτὸς ὁ Ἰησοῦς ἔστη ἐν μέσῳ αὐτῶν καὶ λέγει αὐτοῖς· εἰρήνη ὑμῖν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"37","text":"πτοηθέντες δὲ καὶ ἔμφοβοι γενόμενοι ἐδόκουν πνεῦμα θεωρεῖν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"38","text":"καὶ εἶπεν αὐτοῖς· τί τεταραγμένοι ἐστέ, καὶ διατί διαλογισμοὶ ἀναβαίνουσιν ἐν ταῖς καρδίαις ὑμῶν;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"39","text":"ἴδετε τὰς χεῖράς μου καὶ τοὺς πόδας μου, ὅτι αὐτὸς ἐγώ εἰμι· ψηλαφήσατέ με καὶ ἴδετε, ὅτι πνεῦμα σάρκα καὶ ὀστέα οὐκ ἔχει καθὼς ἐμὲ θεωρεῖτε ἔχοντα."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"40","text":"καὶ τοῦτο εἰπὼν ἐπέδειξεν αὐτοῖς τὰς χεῖρας καὶ τοὺς πόδας."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"41","text":"ἔτι δὲ ἀπιστούντων αὐτῶν ἀπὸ τῆς χαρᾶς καὶ θαυμαζόντων εἶπεν αὐτοῖς· ἔχετέ τι βρώσιμον ἐνθάδε;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"42","text":"οἱ δὲ ἐπέδωκαν αὐτῷ ἰχθύος ὀπτοῦ μέρος καὶ ἀπὸ μελισσίου κηρίου,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"43","text":"καὶ λαβὼν ἐνώπιον αὐτῶν ἔφαγεν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"44","text":"εἶπε δὲ αὐτοῖς· οὗτοι οἱ λόγοι οὓς ἐλάλησα πρὸς ὑμᾶς ἔτι ὢν σὺν ὑμῖν, ὅτι δεῖ πληρωθῆναι πάντα τὰ γεγραμμένα ἐν τῷ νόμῳ Μωϋσέως καὶ προφήταις καὶ ψαλμοῖς περὶ ἐμοῦ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"45","text":"τότε διήνοιξεν αὐτῶν τὸν νοῦν τοῦ συνιέναι τὰς γραφάς,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"46","text":"καὶ εἶπεν αὐτοῖς ὅτι οὕτω γέγραπται καὶ οὕτως ἔδει παθεῖν τὸν Χριστὸν καὶ ἀναστῆναι ἐκ νεκρῶν τῇ τρίτῃ ἡμέρᾳ,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"47","text":"καὶ κηρυχθῆναι ἐπὶ τῷ ὀνόματι αὐτοῦ μετάνοιαν καὶ ἄφεσιν ἁμαρτιῶν εἰς πάντα τὰ ἔθνη, ἀρξάμενον ἀπὸ Ἱερουσαλήμ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"48","text":"ὑμεῖς δέ ἐστε μάρτυρες τούτων."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"49","text":"καὶ ἰδοὺ ἐγὼ ἀποστέλλω τὴν ἐπαγγελίαν τοῦ πατρός μου ἐφ᾽ ὑμᾶς· ὑμεῖς δὲ καθίσατε ἐν τῇ πόλει Ἱερουσαλὴμ ἕως οὗ ἐνδύσησθε δύναμιν ἐξ ὕψους."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"50","text":"Ἐξήγαγε δὲ αὐτοὺς ἔξω ἕως εἰς Βηθανίαν, καὶ ἐπάρας τὰς χεῖρας αὐτοῦ εὐλόγησεν αὐτούς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"51","text":"καὶ ἐγένετο ἐν τῷ εὐλογεῖν αὐτὸν αὐτοὺς διέστη ἀπ᾽ αὐτῶν καὶ ἀνεφέρετο εἰς τὸν οὐρανόν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"52","text":"καὶ αὐτοὶ προσκυνήσαντες αὐτὸν ὑπέστρεψαν εἰς Ἱερουσαλὴμ μετὰ χαρᾶς μεγάλης,"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"24","verse":"53","text":"καὶ ἦσαν διὰ παντὸς ἐν τῷ ἱερῷ αἰνοῦντες καὶ εὐλογοῦντες τὸν Θεόν. ἀμήν."}]}