{"data":[{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"1","text":"Ἐπεὶ δὲ ἐπλήρωσε πάντα τὰ ῥήματα αὐτοῦ εἰς τὰς ἀκοὰς τοῦ λαοῦ, εἰσῆλθεν εἰς Καπερναούμ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"2","text":"Ἑκατοντάρχου δέ τινος δοῦλος κακῶς ἔχων ἤμελλε τελευτᾶν, ὃς ἦν αὐτῷ ἔντιμος."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"3","text":"ἀκούσας δὲ περὶ τοῦ Ἰησοῦ ἀπέστειλε πρὸς αὐτὸν πρεσβυτέρους τῶν Ἰουδαίων ἐρωτῶν αὐτὸν ὅπως ἐλθὼν διασώσῃ τὸν δοῦλον αὐτοῦ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"4","text":"οἱ δὲ παραγενόμενοι πρὸς τὸν Ἰησοῦν παρεκάλουν αὐτὸν σπουδαίως, λέγοντες ὅτι ἄξιός ἐστιν ᾧ παρέξει τοῦτο."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"5","text":"ἀγαπᾷ γὰρ τὸ ἔθνος ἡμῶν, καὶ τὴν συναγωγὴν αὐτὸς ᾠκοδόμησεν ἡμῖν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"6","text":"ὁ δὲ Ἰησοῦς ἐπορεύετο σὺν αὐτοῖς. ἤδη δὲ αὐτοῦ οὐ μακρὰν ἀπέχοντος ἀπὸ τῆς οἰκίας ἔπεμψε πρὸς αὐτὸν ὁ ἑκατόνταρχος φίλους λέγων αὐτῷ· Κύριε, μὴ σκύλλου· οὐ γάρ εἰμι ἱκανὸς ἵνα ὑπὸ τὴν στέγην μου εἰσέλθῃς·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"7","text":"διὸ οὐδὲ ἐμαυτὸν ἠξίωσα πρός σε ἐλθεῖν· ἀλλ᾽ εἰπὲ λόγῳ, καὶ ἰαθήσεται ὁ παῖς μου."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"8","text":"καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν τασσόμενος, ἔχων ὑπ᾽ ἐμαυτὸν στρατιώτας, καὶ λέγω τούτῳ, πορεύθητι, καὶ πορεύεται, καὶ ἄλλῳ, ἔρχου, καὶ ἔρχεται, καὶ τῷ δούλῳ μου, ποίησον τοῦτο, καὶ ποιεῖ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"9","text":"ἀκούσας δὲ ταῦτα ὁ Ἰησοῦς ἐθαύμασεν αὐτόν, καὶ στραφεὶς τῷ ἀκολουθοῦντι αὐτῷ ὄχλῳ εἶπε· λέγω ὑμῖν, οὐδὲ ἐν τῷ Ἰσραὴλ τοσαύτην πίστιν εὗρον."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"10","text":"καὶ ὑποστρέψαντες οἱ πεμφθέντες εἰς τὸν οἶκον εὗρον τὸν ἀσθενοῦντα δοῦλον ὑγιαίνοντα."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"11","text":"Καὶ ἐγένετο ἐν τῷ ἑξῆς ἐπορεύετο εἰς πόλιν καλουμένην Ναΐν· καὶ συνεπορεύοντο αὐτῷ οἱ μαθηταὶ αὐτοῦ ἱκανοὶ καὶ ὄχλος πολύς."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"12","text":"ὡς δὲ ἤγγισε τῇ πύλῃ τῆς πόλεως, καὶ ἰδοὺ ἐξεκομίζετο τεθνηκὼς υἱὸς μονογενὴς τῇ μητρὶ αὐτοῦ, καὶ αὕτη ἦν χήρα, καὶ ὄχλος τῆς πόλεως ἱκανὸς ἦν σὺν αὐτῇ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"13","text":"καὶ ἰδὼν αὐτὴν ὁ Κύριος ἐσπλαγχνίσθη ἐπ᾽ αὐτῇ καὶ εἶπεν αὐτῇ· μὴ κλαῖε·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"14","text":"καὶ προσελθὼν ἥψατο τῆς σοροῦ, οἱ δὲ βαστάζοντες ἔστησαν, καὶ εἶπε· νεανίσκε, σοὶ λέγω, ἐγέρθητι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"15","text":"καὶ ἀνεκάθισεν ὁ νεκρὸς καὶ ἤρξατο λαλεῖν, καὶ ἔδωκεν αὐτὸν τῇ μητρὶ αὐτοῦ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"16","text":"ἔλαβε δὲ φόβος πάντας καὶ ἐδόξαζον τὸν Θεόν, λέγοντες ὅτι προφήτης μέγας ἐγήγερται ἐν ἡμῖν, καὶ ὅτι ἐπεσκέψατο ὁ Θεὸς τὸν λαὸν αὐτοῦ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"17","text":"καὶ ἐξῆλθεν ὁ λόγος οὗτος ἐν ὅλῃ τῇ Ἰουδαίᾳ περὶ αὐτοῦ καὶ ἐν πάσῃ τῇ περιχώρῳ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"18","text":"Καὶ ἀπήγγειλαν Ἰωάννῃ οἱ μαθηταὶ αὐτοῦ περὶ πάντων τούτων."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"19","text":"καὶ προσκαλεσάμενος δύο τινὰς τῶν μαθητῶν αὐτοῦ ὁ Ἰωάννης ἔπεμψε πρὸς τὸν Ἰησοῦν λέγων· σὺ εἶ ὁ ἐρχόμενος ἢ ἕτερον προσδοκῶμεν;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"20","text":"παραγενόμενοι δὲ πρὸς αὐτὸν οἱ ἄνδρες εἶπον· Ἰωάννης ὁ βαπτιστὴς ἀπέσταλκεν ἡμᾶς πρός σε λέγων· σὺ εἶ ὁ ἐρχόμενος ἢ ἕτερον προσδοκῶμεν;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"21","text":"ἐν αὐτῇ δὲ τῇ ὥρᾳ ἐθεράπευσε πολλοὺς ἀπὸ νόσων καὶ μαστίγων καὶ πνευμάτων πονηρῶν, καὶ τυφλοῖς πολλοῖς ἐχαρίσατο τὸ βλέπειν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"22","text":"καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς· πορευθέντες ἀπαγγείλατε Ἰωάννῃ ἃ εἴδετε καὶ ἠκούσατε· τυφλοὶ ἀναβλέπουσι καὶ χωλοὶ περιπατοῦσι, λεπροὶ καθαρίζονται, κωφοὶ ἀκούουσι, νεκροὶ ἐγείρονται, πτωχοὶ εὐαγγελίζονται·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"23","text":"καὶ μακάριός ἐστιν ὃς ἐὰν μὴ σκανδαλισθῇ ἐν ἐμοί."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"24","text":"ἀπελθόντων δὲ τῶν μαθητῶν Ἰωάννου ἤρξατο λέγειν πρὸς τοὺς ὄχλους περὶ Ἰωάννου· τί ἐξεληλύθατε εἰς τὴν ἔρημον θεάσασθαι; κάλαμον ὑπὸ ἀνέμου σαλευόμενον;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"25","text":"ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; ἄνθρωπον ἐν μαλακοῖς ἱματίοις ἠμφιεσμένον; ἰδοὺ οἱ ἐν ἱματισμῷ ἐνδόξῳ καὶ τρυφῇ ὑπάρχοντες ἐν τοῖς βασιλείοις εἰσίν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"26","text":"ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; προφήτην; ναὶ λέγω ὑμῖν, καὶ περισσότερον προφήτου."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"27","text":"οὗτός ἐστι περὶ οὗ γέγραπται, ἰδοὺ ἐγὼ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου ἔμπροσθέν σου·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"28","text":"λέγω [γὰρ] ὑμῖν, μείζων ἐν γεννητοῖς γυναικῶν προφήτης Ἰωάννου τοῦ βαπτιστοῦ οὐδείς ἐστιν· ὁ δὲ μικρότερος ἐν τῇ βασιλείᾳ τοῦ Θεοῦ μείζων αὐτοῦ ἐστι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"29","text":"καὶ πᾶς ὁ λαὸς ἀκούσας καὶ οἱ τελῶναι ἐδικαίωσαν τὸν Θεόν, βαπτισθέντες τὸ βάπτισμα Ἰωάννου·"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"30","text":"οἱ δὲ Φαρισαῖοι καὶ οἱ νομικοὶ τὴν βουλὴν τοῦ Θεοῦ ἠθέτησαν εἰς ἑαυτούς, μὴ βαπτισθέντες ὑπ᾽ αὐτοῦ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"31","text":"Τίνι οὖν ὁμοιώσω τοὺς ἀνθρώπους τῆς γενεᾶς ταύτης, καὶ τίνι εἰσὶν ὅμοιοι;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"32","text":"ὅμοιοί εἰσι παιδίοις τοῖς ἐν ἀγορᾷ καθημένοις καὶ προσφωνοῦσιν ἀλλήλοις καὶ λέγουσιν· ηὐλήσαμεν ὑμῖν, καὶ οὐκ ὠρχήσασθε, ἐθρηνήσαμεν ὑμῖν, καὶ οὐκ ἐκλαύσατε."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"33","text":"ἐλήλυθε γὰρ Ἰωάννης ὁ βαπτιστὴς μήτε ἄρτον ἐσθίων μήτε οἶνον πίνων, καὶ λέγετε· δαιμόνιον ἔχει."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"34","text":"ἐλήλυθεν ὁ υἱὸς τοῦ ἀνθρώπου ἐσθίων καὶ πίνων, καὶ λέγετε· ἰδοὺ ἄνθρωπος φάγος καὶ οἰνοπότης, φίλος τελωνῶν καὶ ἁμαρτωλῶν."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"35","text":"καὶ ἐδικαιώθη ἡ σοφία ἀπὸ τῶν τέκνων αὐτῆς πάντων!"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"36","text":"Ἠρώτα δέ τις αὐτὸν τῶν Φαρισαίων ἵνα φάγῃ μετ᾽ αὐτοῦ· καὶ εἰσελθὼν εἰς τὴν οἰκίαν τοῦ Φαρισαίου ἀνεκλίθη."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"37","text":"καὶ ἰδοὺ γυνὴ ἐν τῇ πόλει ἥτις ἦν ἁμαρτωλός, καὶ ἐπιγνοῦσα ὅτι ἀνάκειται ἐν τῇ οἰκίᾳ τοῦ Φαρισαίου, κομίσασα ἀλάβαστρον μύρου"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"38","text":"καὶ στᾶσα ὀπίσω παρὰ τοὺς πόδας αὐτοῦ κλαίουσα, ἤρξατο βρέχειν τοὺς πόδας αὐτοῦ τοῖς δάκρυσι καὶ ταῖς θριξὶ τῆς κεφαλῆς αὐτῆς ἐξέμασσε, καὶ κατεφίλει τοὺς πόδας αὐτοῦ καὶ ἤλειφε τῷ μύρῳ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"39","text":"ἰδὼν δὲ ὁ Φαρισαῖος ὁ καλέσας αὐτὸν εἶπεν ἐν ἑαυτῷ λέγων· οὗτος εἰ ἦν προφήτης, ἐγίνωσκεν ἂν τίς καὶ ποταπὴ ἡ γυνὴ ἥτις ἅπτεται αὐτοῦ, ὅτι ἁμαρτωλός ἐστι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"40","text":"καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπε πρὸς αὐτόν· Σίμων, ἔχω σοί τι εἰπεῖν. ὁ δέ φησι· διδάσκαλε, εἰπέ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"41","text":"δύο χρεωφειλέται ἦσαν δανειστῇ τινι· ὁ εἷς ὤφειλε δηνάρια πεντακόσια, ὁ δὲ ἕτερος πεντήκοντα."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"42","text":"μὴ ἐχόντων δὲ αὐτῶν ἀποδοῦναι, ἀμφοτέροις ἐχαρίσατο. τίς οὖν αὐτῶν, εἰπέ, πλεῖον αὐτὸν ἀγαπήσει;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"43","text":"ἀποκριθεὶς δὲ ὁ Σίμων εἶπεν· ὑπολαμβάνω ὅτι ᾧ τὸ πλεῖον ἐχαρίσατο. ὁ δὲ εἶπεν αὐτῷ· ὀρθῶς ἔκρινας."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"44","text":"καὶ στραφεὶς πρὸς τὴν γυναῖκα τῷ Σίμωνι ἔφη· βλέπεις ταύτην τὴν γυναῖκα; εἰσῆλθόν σου εἰς τὴν οἰκίαν, ὕδωρ ἐπὶ τοὺς πόδας μου οὐκ ἔδωκας· αὕτη δὲ τοῖς δάκρυσιν ἔβρεξέ μου τοὺς πόδας καὶ ταῖς θριξὶ τῆς κεφαλῆς αὐτῆς ἐξέμαξε."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"45","text":"φίλημά μοι οὐκ ἔδωκας· αὕτη δὲ ἀφ᾽ ἧς εἰσῆλθεν οὐ διέλιπε καταφιλοῦσά μου τοὺς πόδας."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"46","text":"ἐλαίῳ τὴν κεφαλήν μου οὐκ ἤλειψας· αὕτη δὲ μύρῳ ἤλειψέ μου τοὺς πόδας."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"47","text":"οὗ χάριν λέγω σοι, ἀφέωνται αἱ ἁμαρτίαι αὐτῆς αἱ πολλαί, ὅτι ἠγάπησε πολύ· ᾧ δὲ ὀλίγον ἀφίεται, ὀλίγον ἀγαπᾷ."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"48","text":"εἶπε δὲ αὐτῇ· ἀφέωνταί σου αἱ ἁμαρτίαι."},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"49","text":"καὶ ἤρξαντο οἱ συνανακείμενοι λέγειν ἐν ἑαυτοῖς· τίς οὗτός ἐστιν ὃς καὶ ἁμαρτίας ἀφίησιν;"},{"book":"ΚΑΤΑ ΛΟΥΚΑΝ","chapter":"7","verse":"50","text":"εἶπε δὲ πρὸς τὴν γυναῖκα· ἡ πίστις σου σέσωκέ σε· πορεύου εἰς εἰρήνην."}]}