{"data":[{"book":"Filipai","chapter":"1","verse":"1","text":"Polɨ 1.1 HJL 16.12-40 agaŋ ciaŋ manasɨŋ hɨvɨ nameŋ lɨbami. Alaŋ Timoti hula Jisasɨ Kɨlaisɨ dɨ sibɨla hɨsɨŋ hulemɨlɨ uami. Alaŋ ahica manasɨŋ nagadɨ lɨbadalu uami. Asɨ dɨ hulaŋ iamɨgali Filipai haiabɨla hɨsɨŋ namɨlaŋ Jisasɨ Kɨlaisɨ hula hɨji humɨgaŋ pam hɨnilalaŋ uami. Alaŋ manasɨŋ nagadɨ nalusadaŋ hulaŋ naludɨ migɨla migɨla hɨsɨŋ agɨlasadaŋ lɨbadalu uami. Hulaŋ naludɨ ahɨliahuiahu namɨlaŋ hula sibɨla vihavɨlalɨ agɨlasaŋ avi lɨbadalu uami."},{"book":"Filipai","chapter":"1","verse":"2","text":"Aludɨ 1.2 Lom 1.7, Ga 1.3, Fm 1.3 Iavaŋ Asɨ agaŋ aludɨ Hekɨlɨ Jisasɨ Kɨlaisɨ hula nalusaŋ mavɨn hɨniavɨdaci naludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨbali uami."},{"book":"Filipai","chapter":"1","verse":"3","text":"Viaŋ 1.3 Lom 1.8, 1 Ko 1.4, Ef 1.15-16 akape tɨbɨ nalusaŋ ala igahɨlahɨla iadɨ Asɨ dɨ huaci aba abɨlan uami."},{"book":"Filipai","chapter":"1","verse":"4","text":"Lɨdɨŋ Asɨ naludɨ ahɨliahuiahu saŋ akape tɨbɨ viaŋ hɨjɨŋalaŋala Asɨ dɨ abɨlan uami."},{"book":"Filipai","chapter":"1","verse":"5","text":"Namɨlaŋ hɨdɨlɨ maha Jisasɨ Kɨlaisɨ dɨ ciaŋ igahɨlahalaŋ hadɨhu iadɨ ahɨliahuiahu saŋ akuaba akuaba iguahalaŋ uami. Lɨdalaŋ viaŋ Asɨ dɨ ciaŋ agadɨ sulasula hɨdacin uami. Iabi avi hameŋ laci ala ahɨliahudalaŋ sulasula hɨdɨlan uami. Viaŋ nusaŋ ala igahɨlahɨla nalusaŋ hɨjɨŋalɨlan uami."},{"book":"Filipai","chapter":"1","verse":"6","text":"Viaŋ 1.6 Jo 6.29, 1 Ko 1.8, Fl 1.10, 2.13, 1 Te 1.3 ci igin uami. Asɨ nukeŋ naludɨ ahɨliahudaci sibɨla huaci agadɨ hɨdɨlɨ maha vihalaŋ uami. Sibɨla agadɨ vivi hɨnidalaŋ Asɨ naludɨ igɨbali uami. Iga iga hɨnidaci Jisasɨ Kɨlaisɨ hulaŋ iamɨgali agɨladɨ ciaŋ hɨvɨ lamɨbali agadɨ mɨhiŋ agaŋ iahɨbali uami. Iahɨci Asɨ nukeŋ abɨbali uami. Sibɨla ci aba abɨbali uami. Lɨci mɨhiŋ heŋ ala Jisasɨ Kɨlaisɨ agaŋ hulaŋ iamɨgali agɨladɨ ciaŋ hɨvɨ lamɨbali uami."},{"book":"Filipai","chapter":"1","verse":"7","text":"Viaŋ nalusaŋ mavɨn hɨnilan uami. Asɨ igɨdaci viaŋ nalusaŋ mavɨn hɨnilan agaŋ nɨbu huaci uami. Asɨ iasaŋ mavɨn hɨniavɨla iasaŋ sibɨla igumi uami. Lɨci viaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ sulasula hɨdɨdalɨŋ iadɨ vave lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamavɨci hɨnidalɨŋ namɨlaŋ iadɨ ahɨliahulalaŋ uami. Nɨbɨlaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ lulalula abacuvavɨlalɨ uami. Lɨhavɨdaci viaŋ hɨbɨŋ nulɨdɨ abɨlan uami. Jisasɨ Kɨlaisɨ dɨ ciaŋ agaŋ nɨbu amɨŋ sɨbaŋ aba abɨlan uami. Lɨdalɨŋ namɨlaŋ sɨkasɨkan iadɨ ahɨliahulalaŋ uami."},{"book":"Filipai","chapter":"1","verse":"8","text":"Asɨ 1.8 Lom 1.9, 2 Ko 1.23 agaŋ iadɨ igɨlalɨ uami. Jisasɨ Kɨlaisɨ nalusaŋ mavɨn hekɨlɨ mɨŋamɨŋa naludɨ huaci lamɨlalɨ uami. Viaŋ avi hameŋ laci ala mavɨn hekɨlɨ mɨŋamɨŋa naludɨ huaci lamɨlan uami. Lɨdɨŋ naludɨ iga iga saŋ hɨji hekɨlɨ lamalama hɨnilan uami."},{"book":"Filipai","chapter":"1","verse":"9","text":"Namɨlaŋ 1.9 1 Te 3.12, Fm 1.6 hulaŋ iamɨgali limu hɨhɨle agɨlasaŋ mavɨn hekɨlɨ hɨnihɨni agaŋ naludɨ hɨvɨ hɨnia iaha hekɨlɨ lɨlɨ saŋ akape tɨbɨ Asɨ dɨ abɨlan uami. Lɨdɨŋ naludɨ hɨji agɨlaŋ tovedaci namɨlaŋ hɨji huaci huaci mu hɨdɨlɨ mu hɨdɨlɨ daŋ hɨnihɨni saŋ Asɨ dɨ abɨlan uami."},{"book":"Filipai","chapter":"1","verse":"10","text":"Namɨlaŋ 1.10 Lom 12.2, Ef 5.10, Fl 1.6, 2.15-16, 1 Te 3.13, Ib 5.14 akuaba akuaba sibɨla agɨladɨ lamalɨhɨlalɨhɨla iga iga sibɨla huaci huaci agɨladɨ laci vivi saŋ Asɨ dɨ abɨlan uami. Jisasɨ Kɨlaisɨ hulaŋ iamɨgali ciaŋ hɨvɨ lamɨbali agadɨ mɨhiŋ agaŋ iahɨbali uami. Lɨci mɨhiŋ agadɨ hɨvɨ namɨlaŋ hugɨ apalɨ huaci sɨbaŋ hɨnihɨni saŋ Asɨ dɨ abɨlan uami."},{"book":"Filipai","chapter":"1","verse":"11","text":"Jisasɨ Kɨlaisɨ lɨdaci namɨlaŋ Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlahɨla akuaba akuaba sibɨla huaci huaci vibalaŋ aba Asɨ dɨ abɨlan uami. Hameŋ lɨdalaŋ hulaŋ iamɨgali limu hɨhɨle agɨlaŋ naludɨ iga iga Asɨ nɨbu huaci aba abavɨla nudɨ ibi mɨŋaiahaiaha saŋ Asɨ dɨ abɨlan uami. Namɨlaŋ hameŋ laci hameŋ laci lɨbalaŋ aba Asɨ dɨ abɨlan uami."},{"book":"Filipai","chapter":"1","verse":"12","text":"Iadɨ 1.12 2 Ti 2.9 isagali imahali me namɨlaŋ sɨhɨvia sɨbaŋ igahɨlɨhalaŋ uami. Vɨhɨlɨ iadɨ hɨvɨ iahavɨlalɨ agɨlaŋ uami. Ha Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ lɨhavɨdaci sɨvɨla sɨvɨla saŋ ma iahavɨlalɨ uami. Jisasɨ Kɨlaisɨ dɨ ciaŋ agaŋ iaha hekɨlɨ lɨlɨ saŋ iahavɨlalɨ uami."},{"book":"Filipai","chapter":"1","verse":"13","text":"Viaŋ 1.13 HJL 28.30, Ef 3.1 Jisasɨ Kɨlaisɨ dɨ sibɨla vilan agasaŋ ala iadɨ mɨŋalɨva vave lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamavalɨ uami. Lamavɨci hɨnidalɨŋ Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali dɨ sagaŋ hɨsɨŋ hulemɨlɨ limu hɨhɨle agɨlaŋ lɨmɨn sɨbɨlɨ ulaŋ nagadɨ migɨlavɨlalɨ uami. Nɨbɨlaŋ sɨkasɨkan viaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnilan agadɨ hɨdɨlɨ igavɨlalɨ uami. Hulaŋ hɨhɨle agɨlaŋ avi igavɨlalɨ uami."},{"book":"Filipai","chapter":"1","verse":"14","text":"Viaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnidalɨŋ iadɨ isagali imahali me limu hɨhɨle agɨlaŋ iasaŋ igahɨlavɨlalɨ uami. Lɨhavɨdaci nulɨdɨ hɨji humɨgaŋ agɨlaŋ vɨdɨvɨdɨŋ hɨniavɨdaci aludɨ Hekɨlɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨlalɨ uami. Lɨdɨŋ Jisasɨ dɨ ciaŋ sulasula saŋ ma lɨdavɨlalɨ uami."},{"book":"Filipai","chapter":"1","verse":"15","text":"Hulaŋ hɨhɨle iadɨ ibi mɨŋaiahavɨlalɨ uami. Lɨhavɨdaci hulaŋ hɨhɨle agɨlaŋ iasaŋ humɨgaŋ vɨhɨlɨ vivi iadɨ lɨvala lɨvala saŋ igahɨlahɨla Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ sulavɨlalɨ uami. Agadɨ ala hulaŋ hɨhɨle nɨbɨlaŋ hɨji huaci daŋ hɨnihɨni Jisasɨ Kɨlaisɨ dɨ ciaŋ sulavɨlalɨ uami."},{"book":"Filipai","chapter":"1","verse":"16","text":"Nɨbɨlaŋ iasaŋ mavɨn hekɨlɨ hɨnihɨni Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ sulavɨlalɨ uami. Nɨbɨlaŋ igavɨdaci viaŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnihɨni sibɨla nameŋ agɨladɨ vilan uami. Hulaŋ limu hɨhɨle agɨlaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ lulalula abacuvavɨdaci nulɨdɨ hɨbɨŋ nameŋ abɨlan uami. Jisasɨ Kɨlaisɨ dɨ ciaŋ agaŋ nɨbu amɨŋ sɨbaŋ aba abɨlan uami."},{"book":"Filipai","chapter":"1","verse":"17","text":"Lɨdalɨŋ hulaŋ hɨhɨle hɨji huaci apalɨ agɨlaŋ nulɨdɨ nukeŋ ibi mɨŋaiahaiaha saŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ sulavɨlalɨ uami. Sulasula hɨji nameŋ lamavɨlalɨ uami. Alaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ sulɨdamɨli hulaŋ lɨmɨn sɨbɨlɨ ulaŋ migɨlavɨlalɨ agɨlaŋ igahɨlahɨla Polɨ saŋ vɨhɨlɨ iguavɨbali aba abavɨlalɨ uami."},{"book":"Filipai","chapter":"1","verse":"18","text":"Agadɨ ala viaŋ hulaŋ sɨkasɨkan Jisasɨ Kɨlaisɨ dɨ ciaŋ sulavɨlalɨ agɨlasaŋ hɨjɨŋalɨlan uami. Hulaŋ hɨji huaci daŋ hɨnihɨni sulavɨlalɨ agɨlasaŋ hɨjɨŋalɨlan uami. Hulaŋ hɨji huaci apalɨ agɨlaŋ sulavɨlalɨ agɨlasaŋ hɨjɨŋalɨlan uami. Mufɨli avi hameŋ laci ala hɨjɨŋalɨben uami."},{"book":"Filipai","chapter":"1","verse":"19","text":"Viaŋ 1.19 2 Ko 1.11 igɨlan uami. Namɨlaŋ akape tɨbɨ iadɨ ahɨliahuiahu saŋ Asɨ dɨ abɨlalaŋ uami. Jisasɨ Kɨlaisɨ dɨ Amɨŋ agaŋ iasaŋ vɨdɨvɨdɨŋ igu igu saŋ abɨlalaŋ uami. Lɨdalaŋ Asɨ iadɨ ahɨliahudaci viaŋ lɨmɨn sɨbɨlɨ ulaŋ nagadɨ vala uavɨla huaci hɨniben uami. Asɨ dɨ abɨlalaŋ agasaŋ ala igahɨlahɨla vakala vakala hɨjɨŋalɨben uami."},{"book":"Filipai","chapter":"1","verse":"20","text":"Hameŋ 1.20 Lom 5.5, 8.19, Ef 6.19-20, 1 Pi 4.16 sadaŋ akuaba akuaba lɨdɨŋ sɨhumahɨlamahɨla hɨsɨŋ agɨladɨ pabiŋ cɨki avi ma sɨbaŋ lɨben uami. Viaŋ hɨji nameŋ lamadin uami. Iabi avi mufɨli avi haiabɨla iaha Jisasɨ Kɨlaisɨ dɨ ciaŋ sulasula saŋ ma lɨdɨben uami. Viaŋ vɨdɨvɨdɨŋ hɨnihɨni akuaba akuaba sibɨla huaci huaci agɨladɨ laci vilan hameŋ ala viben uami. Lɨdalɨŋ iadɨ iga iga Jisasɨ Kɨlaisɨ dɨ ibi mɨŋaiahavɨbali uami. La hɨmɨlɨŋ avi Jisasɨ Kɨlaisɨ dɨ ibi agadɨ hameŋ laci ala mɨŋaiahavɨbali uami."},{"book":"Filipai","chapter":"1","verse":"21","text":"Iadɨ 1.21 Ga 2.19-20 hɨji nɨbu nameŋ hɨnidi uami. Viaŋ hɨhi hɨniavɨla uami. Ha Jisasɨ Kɨlaisɨ dɨ sibɨla vivi hɨniben uami. La hɨmavɨla uami. Ha akuaba akuaba huaci huaci Asɨ dɨ haiabɨla hɨniavɨlalɨ agɨladɨ viben uami."},{"book":"Filipai","chapter":"1","verse":"22","text":"Viaŋ 1.22 Lom 1.13 ma hɨmavɨhevɨla uami. Ha hulaŋ iamɨgali akape agɨladɨ ahɨliahuben uami. Agadɨ ala viaŋ akuaba me hɨji lubiahɨlɨben agadɨ ma igahɨladin uami."},{"book":"Filipai","chapter":"1","verse":"23","text":"Viaŋ 1.23 2 Ko 5.8, 2 Ti 4.6 hɨji ahica daŋ hɨnidin uami. Viaŋ hɨmavɨhevɨla ua Jisasɨ Kɨlaisɨ hula hɨniben agaŋ nɨbu huaci sɨbaŋ uami."},{"book":"Filipai","chapter":"1","verse":"24","text":"Agadɨ ala hulaŋ mu naludɨ ahɨliahuiahu hɨsɨŋ agaŋ apalɨ uami. Hameŋ sadaŋ viaŋ fɨli neŋ namɨlaŋ hula hanɨbuŋ hanɨbuŋ hɨnihɨni naludɨ sɨhɨvia sɨbaŋ ahɨliahuben uami."},{"book":"Filipai","chapter":"1","verse":"25","text":"Iadɨ hɨji vɨdɨvɨdɨŋ nɨbu nameŋ hɨnidi uami. Viaŋ namɨlaŋ hula hɨnihɨni naludɨ ahɨliahuiahu sibɨla agaŋ vakala hɨnidi uami. Hameŋ sadaŋ viaŋ namɨlaŋ hula hɨnihɨni naludɨ ahɨliahuben uami. Lɨdalɨŋ namɨlaŋ hɨji vɨdɨvɨdɨŋ lamalama hekɨlɨ hɨjɨŋalɨbalaŋ uami."},{"book":"Filipai","chapter":"1","verse":"26","text":"Lɨdalaŋ viaŋ cɨhu naludɨ hɨvɨ ua iahulɨŋ iadɨ igavɨla iasaŋ hekɨlɨ hɨjɨŋalɨbalaŋ uami. Lavɨla Jisasɨ Kɨlaisɨ dɨ ibi mɨŋaiahɨbalaŋ uami."},{"book":"Filipai","chapter":"1","verse":"27","text":"Iadɨ 1.27 1 Ko 1.10, Ef 4.1, Fl 4.3, Kl 1.10, 1 Te 2.12 hɨji hekɨlɨ nɨbu nameŋ hɨnidi uami. Namɨlaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ agadɨ lubiahɨlahɨla huaci sɨlɨvɨ sɨbaŋ hɨnihalaŋ uami. Hameŋ lɨdalaŋ viaŋ uavɨla naludɨ igavɨla nameŋ akua abɨben uami. Nɨbɨlaŋ vɨdɨvɨdɨŋ hɨnihɨni hɨji humɨgaŋ pam laci hɨniavadi aba abɨben uami. Ma umaŋ lavɨla avi ciaŋ hɨjɨ pam igahɨlavɨla nameŋ akua abɨben uami. Nɨbɨlaŋ vɨdɨvɨdɨŋ hɨnihɨni hɨji humɨgaŋ pam laci hɨniavadi aba abɨben uami. Hɨnihɨni hulaŋ iamɨgali limu hɨhɨle agɨladɨ hɨji mɨŋaiahavɨdaci nɨbɨlaŋ Jisasɨ Kɨlaisɨ dɨ ciaŋ agasaŋ hɨji vɨdɨvɨdɨŋ lamavadi aba abɨben uami."},{"book":"Filipai","chapter":"1","verse":"28","text":"Lɨhavɨdaci hulaŋ hɨhɨle hɨji vɨdɨvɨdɨŋ apalɨ agɨlaŋ hulaŋ iamɨgali hɨji vɨdɨvɨdɨŋ daŋ agɨladɨ nagɨli lamavɨdaci ala ma lɨdavɨlalɨ aba abɨben uami. Lɨhavɨdaci hulaŋ nulɨdɨ nagɨli lamavɨlalɨ agɨlaŋ hɨji nameŋ lamavɨlalɨ aba abɨben uami. Alaŋ sɨkasɨkan sɨbɨlɨ lɨbalu aba abavɨlalɨ aba abɨben uami. Agadɨ ala Asɨ agaŋ Filipai haiabɨla hɨsɨŋ hulaŋ iamɨgali hɨji vɨdɨvɨdɨŋ daŋ naludɨ ahɨliahudaci huaci hameŋ laci hameŋ laci hɨnibalaŋ aba abɨben uami."},{"book":"Filipai","chapter":"1","verse":"29","text":"Ci 1.29 HJL 5.41, Lom 5.3, Ef 2.8-9 igɨlaŋ uami. Asɨ nalusaŋ mavɨn hɨnihɨni huaci lamɨdaci namɨlaŋ Jisasɨ Kɨlaisɨ dɨ sibɨla vilalaŋ uami. Asɨ lɨdaci namɨlaŋ Jisasɨ Kɨlaisɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨlalaŋ uami. Lɨdɨŋ Jisasɨ Kɨlaisɨ dɨ sibɨla vidalaŋ hulaŋ limu hɨhɨle agɨlaŋ lɨhavɨdaci namɨlaŋ avi avɨha avɨha igɨlalaŋ uami."},{"book":"Filipai","chapter":"1","verse":"30","text":"Viaŋ 1.30 HJL 16.19-40, Fl 1.13, Kl 2.1, 1 Te 2.2 sagaŋ me lɨbɨdalɨŋ igahalaŋ uami. Iabi avi sagaŋ me lɨbadin agadɨ ciaŋ hɨjɨ igahɨladalaŋ uami. Iabi namɨlaŋ avi viaŋ hula hɨji humɨgaŋ pam hɨnidalaŋ uami. Hameŋ sadaŋ namɨlaŋ sagaŋ me lɨbalɨba avɨha avɨha igadalaŋ uami."}]}