{"data":[{"book":"Galatia","chapter":"2","verse":"1","text":"Lẹ́yìn ọdún mẹ́rìnlá, ni mo tún gòkè lọ sì Jerusalẹmu pẹ̀lú Barnaba, mo sì mú Titu lọ pẹ̀lú mi."},{"book":"Galatia","chapter":"2","verse":"2","text":"Mo gòkè lọ nípa ohun ti a fihàn mi, mo fi ìyìnrere náà tí mo ń wàásù láàrín àwọn aláìkọlà yé àwọn tí ó jẹ́ ẹni ńlá nínú wọn, èyí i nì ní ìkọ̀kọ̀, kí èmi kí ó má ba á sáré, tàbí kí ó máa ba à jẹ́ pé mo ti sáré lásán."},{"book":"Galatia","chapter":"2","verse":"3","text":"Ṣùgbọ́n a kò fi agbára mú Titu tí ó wà pẹ̀lú mi, ẹni tí í ṣe ara Giriki láti kọlà."},{"book":"Galatia","chapter":"2","verse":"4","text":"Ọ̀rọ̀ yìí wáyé nítorí àwọn èké arákùnrin tí wọn yọ́ wọ inú àárín wa láti yọ́ òmìnira wa wò, èyí tí àwa ni nínú Kristi Jesu, kí wọn lè mú wa wá sínú ìdè."},{"book":"Galatia","chapter":"2","verse":"5","text":"Àwọn ẹni ti a kò fún ni àǹfààní láti gbọ́ ọ̀rọ̀ wọn fún ìṣẹ́jú kan; kí ẹ̀yin kí o lè máa tẹ̀síwájú nínú òtítọ́ ìyìnrere náà."},{"book":"Galatia","chapter":"2","verse":"6","text":"Ṣùgbọ́n ní ti àwọn tí ó dàbí ẹni pàtàkì—ohunkóhun tí ó wù kì wọn jásí, kò jẹ́ nǹkan kan fún mi; Ọlọ́run kò fi bí ẹnikẹ́ni ṣe rí ṣe ìdájọ́ rẹ̀—àwọn ènìyàn yìí kò fi ohunkóhun kún ọ̀rọ̀ mi."},{"book":"Galatia","chapter":"2","verse":"7","text":"Ṣùgbọ́n kàkà bẹ́ẹ̀, nígbà tí wọn rí i pé a tí fi ìyìnrere tí àwọn aláìkọlà le mi lọ́wọ́, bí a tí fi ìyìnrere tí àwọn onílà lé Peteru lọ́wọ́."},{"book":"Galatia","chapter":"2","verse":"8","text":"Nítorí Ọlọ́run, ẹni tí ó ṣiṣẹ́ nínú iṣẹ́ ìránṣẹ́ Peteru gẹ́gẹ́ bí aposteli sí àwọn Júù, òun kan náà ni ó ṣiṣẹ́ nínú iṣẹ́ ìránṣẹ́ mi gẹ́gẹ́ bí aposteli sí àwọn aláìkọlà."},{"book":"Galatia","chapter":"2","verse":"9","text":"Jakọbu, Peteru, àti Johanu, àwọn ẹni tí ó dàbí ọ̀wọ́n, fún èmi àti Barnaba ni ọwọ́ ọ̀tún ìdàpọ̀ nígbà tí wọ́n rí oore-ọ̀fẹ́ tí a fi fún mi, wọ́n sì gbà pé kí àwa náà tọ àwọn aláìkọlà lọ, nígbà ti àwọn náà lọ sọ́dọ̀ àwọn Júù."},{"book":"Galatia","chapter":"2","verse":"10","text":"Ohun gbogbo tí wọ́n béèrè fún ni wí pé, kí a máa rántí àwọn tálákà, ohun kan náà gan an tí mo ń làkàkà láti ṣe."},{"book":"Galatia","chapter":"2","verse":"11","text":"Ṣùgbọ́n nígbà tí Peteru wá sí Antioku, mo takò ó lójú ara rẹ̀, nítorí tí ó jẹ̀bi, mo sì bá a wí."},{"book":"Galatia","chapter":"2","verse":"12","text":"Nítorí pé kí àwọn kan tí ó ti ọ̀dọ̀ Jakọbu wá tó dé, ó ti ń ba àwọn aláìkọlà jẹun; ṣùgbọ́n nígbà tí wọ́n dé, ó fàsẹ́yìn, ó sì ya ara rẹ̀ sọ́tọ̀ kúrò lọ́dọ̀ àwọn aláìkọlà nítorí ó bẹ̀rù àwọn ti ó kọlà."},{"book":"Galatia","chapter":"2","verse":"13","text":"Àwọn Júù tí ó kù pawọ́pọ̀ pẹ̀lú rẹ̀ láti jùmọ̀ ṣe àgàbàgebè, tó bẹ́ẹ̀ tí wọn sì fi àgàbàgebè wọn si Barnaba lọ́nà."},{"book":"Galatia","chapter":"2","verse":"14","text":"Nígbà tí mo rí i pé wọn kò rìn déédé gẹ́gẹ́ bí òtítọ́ ìyìnrere, mo wí fún Peteru níwájú gbogbo wọn pé, “Bí ìwọ, tí ì ṣe Júù ba ń rìn gẹ́gẹ́ bí ìwà àwọn kèfèrí, èéṣe tí ìwọ fi ń fi agbára mu àwọn kèfèrí láti máa rìn bí àwọn Júù?"},{"book":"Galatia","chapter":"2","verse":"15","text":"“Àwa tí i ṣe Júù nípa ìbí, tí kì i sí ì ṣe aláìkọlà ẹlẹ́ṣẹ̀,"},{"book":"Galatia","chapter":"2","verse":"16","text":"tí a mọ̀ pé a kò dá ẹnikẹ́ni láre nípa iṣẹ́ òfin, bí kò ṣe nípa ìgbàgbọ́ nínú Jesu Kristi, àní àwa pẹ̀lú gbà Jesu Kristi gbọ́, kí a bá a lè dá wa láre nípa ìgbàgbọ́ tí Kristi, kì í sì i ṣe nípa iṣẹ́ òfin, nítorí pé nípa iṣẹ́ òfin kò sí ènìyàn kan tí a ó dá láre."},{"book":"Galatia","chapter":"2","verse":"17","text":"“Ṣùgbọ́n nígbà tí àwa bá ń wá ọ̀nà láti rí ìdáláre nípa Kristi, ó di ẹ̀rí wí pé àwa pẹ̀lú jẹ́ ẹlẹ́ṣẹ̀, ǹjẹ́ èyí ha jásí wí pé Kristi ń ṣe ìránṣẹ́ ẹ̀ṣẹ̀ bí? Kí a má rí ì!"},{"book":"Galatia","chapter":"2","verse":"18","text":"Nítorí pé bí mo bá sì tún gbé àwọn ohun tí mo tí wó palẹ̀ ró, mo fi ara mi hàn bí arúfin."},{"book":"Galatia","chapter":"2","verse":"19","text":"“Nítorí pé nípa òfin, mo tí di òkú sí òfin, kí èmi lè wà láààyè sí Ọlọ́run."},{"book":"Galatia","chapter":"2","verse":"20","text":"A ti kàn mí mọ́ àgbélébùú pẹ̀lú Kristi, èmí kò sì wà láààyè mọ́, ṣùgbọ́n Kristi ń gbé inú mi wíwà tí mo sì wà láààyè nínú ara, mo wà láààyè nínú ìgbàgbọ́ Ọmọ Ọlọ́run, ẹni tí o fẹ́ mi, tí ó sì fi òun tìkára rẹ̀ fún mi."},{"book":"Galatia","chapter":"2","verse":"21","text":"Èmi kò ya oore-ọ̀fẹ́ Ọlọ́run sí apá kan, nítorí pé bí a bá le ti ipasẹ̀ òfin jèrè òdodo, a jẹ́ pé Kristi kú lásán.”"}]}