{"data":[{"book":"मत्‌ती","chapter":"26","verse":"1","text":"अने ईसु आखी वात कीदीन आह़फा ना चेला ने केदो,"},{"book":"मत्‌ती","chapter":"26","verse":"2","text":"“तमु जाणो के बे दाड़ान बाद फसह नो तीवार से। ता मनख्‌या ना सोरा ने कुरुस पोर चड़ावीन मारवा करीन माणहु धराय देहे।”26:2 नीरगमन 12:1-27"},{"book":"मत्‌ती","chapter":"26","verse":"3","text":"तीहयी टेमे डायला पुंजारा अने डायला पुडारी केफा नाम ना डायला पुंजारा नी हवेली मे भेळा हया।"},{"book":"मत्‌ती","chapter":"26","verse":"4","text":"अने तीहया आसम करीन वीच्‌यार कर्‌या के आमु केम करीन ईसु ने धराय्‌न मराय नाखीया।"},{"book":"मत्‌ती","chapter":"26","verse":"5","text":"पण तीहया केता के “तीवार ना दाड़े आसम नी करवा जोवे, कंखर आसम नी हय जाय के आखा माणहु दंगो फसात करे।”"},{"book":"मत्‌ती","chapter":"26","verse":"6","text":"जत्‌यार ईसु बेतन्‌या मे सीमोन कुड़ावा ना घोर मे हतो,"},{"book":"मत्‌ती","chapter":"26","verse":"7","text":"26:7 लुका 7:37,38ता एक बयर मोगला दगड़ा नी ह़ीही मे घण मोगलु ईत्‌तर लीन आयी। अने ईसु खाणु खावा बह र्‌यो हतो, ता ईसु ना मुंडा पोर रेड़ देदी।"},{"book":"मत्‌ती","chapter":"26","verse":"8","text":"आहयु देखीन ईसु ना चेला रीहवाय्‌न केदा, “आहयु ईत्‌तर ने उदड़ेत काहा बगाड़ देदी?"},{"book":"मत्‌ती","chapter":"26","verse":"9","text":"आहयु ईत्‌तर घणु मोगु वेचातु, अने जे रुप्‌या आवता तीहया रुप्‌या ने गरीब मे वाट देती ता वारु रेतु।”"},{"book":"मत्‌ती","chapter":"26","verse":"10","text":"ईसु आहयु जाणीन, चेला ने केदो, “तमु आहयी बयर ने काहा दम र्‌या? आहयी मारी वाटु भलु काम करली से।"},{"book":"मत्‌ती","chapter":"26","verse":"11","text":"गरीब ते जलम तमारी ह़ाते रेहे, पण मे जलम तमारी ह़ाते नी री सकु।"},{"book":"मत्‌ती","chapter":"26","verse":"12","text":"आहयी मारा डील पोर जे ईत्‌तर रेड़ली से तीहयी मने गाड़वा करीन तीयार करली से।"},{"book":"मत्‌ती","chapter":"26","verse":"13","text":"मे तमने ह़ाचलीन केम, आखी कळी मे जां-जां मारी खुस-खबर ने परच्‌यार करहे, तां आहयी बयर नी फोम मे, आना काम ने बी नामलहे।”"},{"book":"मत्‌ती","chapter":"26","verse":"14","text":"अळतेण ईसु ना बारे चेला मेनो एक जणो, जीनु नाम यहुदा ईस्‌करीयोती हतु, तीहयो डायला पुंजारान तां ज्‌यो,"},{"book":"मत्‌ती","chapter":"26","verse":"15","text":"अने तीहयो केदो, “कदीम मे ईसु ने तमारा हात मे धराय देम, ता तमु मने ह़ु आपह़ु? तीहया तीने चांदी ना तीस रुप्‌या गणीन आप देदा।”"},{"book":"मत्‌ती","chapter":"26","verse":"16","text":"तीहयी टेमे गेथो यहुदा ईस्‌करयोती ईसु ने धराव्‌वा नो वारु मोखो ह़ोदतो र्‌यो।"},{"book":"मत्‌ती","chapter":"26","verse":"17","text":"पण खमीर वगर ना रोट्‌ला ना तीवार ना पेल्‌ना दाड़े, ईसु ना चेला ईसु ने आवीन केदा, “तु फसह तीवार नु खाणु कां ह़ारो खावा हींड र्‌यो? तां ह़रा आमु जीया, तने तारी जुगु फसह ना तीवार नु खाणु तीयार करया?”"},{"book":"मत्‌ती","chapter":"26","verse":"18","text":"अने ईसु केदो, “ह़ेर मे तीहया अदमीन्‌तां जावो, अने तीने केवो, ‘मास्‌तर आहयु की र्‌यो के मारी टेमे ह़ाते आय जेली से, मे मारा चेला ह़ाते तारा घोर फसह तीवार नु खाणु खाही।’”"},{"book":"मत्‌ती","chapter":"26","verse":"19","text":"अने ईसु ना चेला जेम ईसु केदो, तेम कर्‌या, अने फसह ना तीवार नु खाणु तीयार कर्‌या।"},{"book":"मत्‌ती","chapter":"26","verse":"20","text":"अने ह़ांती टेमे ईसु बारे चेला ह़ाते खाणु खावा बह्‌यो।"},{"book":"मत्‌ती","chapter":"26","verse":"21","text":"अने खाणु खावा नी टेमे ईसु तीमने केदो, “मे तमने ह़ाचलीन केम, तमारी मेनो एक जणो मने धोको दीन धराय देहे।”"},{"book":"मत्‌ती","chapter":"26","verse":"22","text":"अने तीहया चेला घणा ह़ोह़वाय ज्‌या। अने तीमनी मेना एक-एक जणो ईसु ने पुसवा बाज ज्‌या, “ए मालीक! ह़ु तीहयो मे से?”"},{"book":"मत्‌ती","chapter":"26","verse":"23","text":"तत्‌यार ईसु केदो, “जे मारी ह़ाते एक थाळी मे खाणु खाय तीहयो मने धोका सी धरावहे।"},{"book":"मत्‌ती","chapter":"26","verse":"24","text":"मनख्‌या ना सोरा ने ते जवानुत से जेम तीना बारा मे लीखलु से; पण तीहया माणेह जुगु घणी दुख नी वात से, जे मनख्‌या ना सोरा ने धरायो! तीहयो माणेह पयदा नी हयतो ता वारु रेतु।”"},{"book":"मत्‌ती","chapter":"26","verse":"25","text":"ता तीने धराव्‌वा वाळो यहुदा ईसु ने पुछ्‌यो, “ए मास्‌तर! तीहयो मे ते नी हय ह़ु? मे से?” ईसु तीने केदो, “होव, ह़ाचलीन तु की देदलो से।”"},{"book":"मत्‌ती","chapter":"26","verse":"26","text":"जत्‌यार तीहया खाणु, खावा बाज र्‌या हता, ता ईसु हात मे रोट्‌लो धर्‌यो, अने रोट्‌ला जुगु तु घणो वारु से कीन रोट्‌लो भांगीन आह़फा ना चेला ने आप्‌तो जाय्‌न केदो, “लेवो, आहया रोट्‌ला ने खाय लेवो, आहयो रोट्‌लो मारु डील से।”"},{"book":"मत्‌ती","chapter":"26","verse":"27","text":"अळतेण ईसु पीयालो हात मे धरीन घणो वारु से कीन चेला ने आहयु केतो जाय्‌न आप्‌यो, “तमु आखा आनी मे गेथु पीवो।"},{"book":"मत्‌ती","chapter":"26","verse":"28","text":"काहाके आहयो पीयालो मारा वायदा नु लोय से, जे आखा माणहु ना पाप नी माफी नी लेदे वयवा वाळु से।"},{"book":"मत्‌ती","chapter":"26","verse":"29","text":"मे तमने केम, हमणे गेथो जत्‌यार लग मारा बाह ना राज मे तमारी ह़ाते नवला अंगुर नो रोह नी पी लेम, तांह तक मे आहयु अंगुर नु नवलु रोह कदी नी पीम।”"},{"book":"मत्‌ती","chapter":"26","verse":"30","text":"अळतेण तीहया फसह तीवार नु भजन गावीन जेतुन ना बड़ा पोर जत र्‌या।"},{"book":"मत्‌ती","chapter":"26","verse":"31","text":"तीहयी टेमे ईसु तीमने केदो, “आज रातेत तमारो आखा नो भरहो मार पोर नी रेय। काहाके खरली सास्‌तर मे आहयु लीखलु से: मे गुवाळ्‌या ने मार नाखही, अने गाडरा नो टोळो रीवण्‌या-तीवण्‌या हय जहे,"},{"book":"मत्‌ती","chapter":"26","verse":"32","text":"26:32 मत्‌ती 28:16पण मे पासो जीवतो हय्‌न अळतेण तमारी गेथो पेले गलील जीला मे जत रेही।”"},{"book":"मत्‌ती","chapter":"26","verse":"33","text":"एतरा मे पतरस ईसु ने केदो, “भले, आखा तार पोर गेथा भरहो सोड़ देय, पण मे कदी नी सोड़ु।”"},{"book":"मत्‌ती","chapter":"26","verse":"34","text":"ईसु पतरस ने केदो, “मे तने ह़ाचलीन केम, आहयीत राते, कुकड़ो वाहवान पेले, तु मने तीन काव नीकारो करही।”"},{"book":"मत्‌ती","chapter":"26","verse":"35","text":"पतरस अळी ईसु ने केदो, “कदीम तारी ह़ाते मने भले मरवा बी पड़े, ते बी मे तारो नीकारो नी करु।” अने आखा चेला हेमेत केदा।"},{"book":"मत्‌ती","chapter":"26","verse":"36","text":"जत्‌यार ईसु चेला ह़ाते गतसमनी नाम नी वाड़ी मे आयो, ता तीहयो आह़फा ना चेला ने केदो, “जत्‌यार लग मे ह़ेले जाय्‌न वीन्‌ती करीन पासो नी आवु, तत्‌यार लग तमु आञेत बहजो।”"},{"book":"मत्‌ती","chapter":"26","verse":"37","text":"अळतेण ईसु पतरस ने अने जब्‌दी ना बे सोरा ने ह़ाते ली ज्‌यो, अने तीहयो ह़ोह़वाय्‌न अने घबरायवा बाज ज्‌यो।"},{"book":"मत्‌ती","chapter":"26","verse":"38","text":"अळतेण ईसु तीमने केदो, “मारो मन घण-जबर दुखी से, अने मारो जीव नीकळवा हींडे; तमु आञे रेवो, अने मारी ह़ाते चेतीन रीन जागला रेवो।”"},{"book":"मत्‌ती","chapter":"26","verse":"39","text":"ईसु थोड़ोक अगो जाय्‌न अळतेण तीहयो धरती पोर ढुंगो वळीन वीन्‌ती कर्‌यो, “ए मारा बाह! कदीम तारी मरजी हय, ता आहयो दुख नो पीयालो टाळ दे। ते बी मारी नी पण तारीत मरजी पुरी हये।”"},{"book":"मत्‌ती","chapter":"26","verse":"40","text":"अळतेण तीहयो आह़फा ना चेलान तां ज्‌यो, अने तीमने ह़ुवत्‌ला देख्‌यो। अने पतरस ने केदो, “तमने मारी ह़ाते एक घंटो बी नी जगायु ह़ु?"},{"book":"मत्‌ती","chapter":"26","verse":"41","text":"जागला रेवो अने वीन्‌ती करता रेवो, आनीन करते के तमु पारख मे नी पड़ो: आत्‌मा ते तीयार से, पण डील कमजोर से।”"},{"book":"मत्‌ती","chapter":"26","verse":"42","text":"ईसु एक कावा अळी, जाय्‌न, आहयी वीन्‌ती कर्‌यो, “ए मारा बाह! कदीम आहयो पीयालो मारा पीया वगर नी टळे, ता तारीत मरजी पुरी हये।”"},{"book":"मत्‌ती","chapter":"26","verse":"43","text":"अळतेण ईसु अळी पासो आयो, ता तीहयो अळी आह़फा ना चेला ने ह़ुवत्‌ला देख्‌यो, काहाके तीहया नींदरायला हता।"},{"book":"मत्‌ती","chapter":"26","verse":"44","text":"तीहयो तीमने सोड़ीन अळी वीन्‌ती करवा ज्‌यो, अने वीन्‌ती ना तीहयात बोलु कीन तीसरी कावा वीन्‌ती कर्‌यो।"},{"book":"मत्‌ती","chapter":"26","verse":"45","text":"अळतेण ईसु आह़फा ना चेलान्‌तां आवीन तीमने केदो, “तमु हजु लग ह़ुवीन अरामेत करवा बाज र्‌या ह़ु? देखो! हाव तीहयी टेम आय जेली से, जत्‌यार मनख्‌या नो सोरो पापी माणहु ना हात मे ह़ोप देहे।"},{"book":"मत्‌ती","chapter":"26","verse":"46","text":"उठो! आपणु जीया, देखो, मने धोको दीन धराव्‌वा वाळो ह़ातेत आव्‌वा बाज र्‌यो।”"},{"book":"मत्‌ती","chapter":"26","verse":"47","text":"ईसु आहयु केवात बाज र्‌यो हतो के बारे चेला मेनो एक जणो, जीनु नाम यहुदा ईस्‌करीयोती हतु, तीहयो आय लाग्‌यो। तीनी ह़ाते ढेरेत माणहु तलवार्‌या अने डींगा लीन आय लाग्‌या। जीमने डायला पुंजारा अने डायला पुडार्‌या मोकल्‌ला हता।"},{"book":"मत्‌ती","chapter":"26","verse":"48","text":"ईसु ने धोको दीन धराव्‌वा वाळो यहुदा तीमने आहयु कीन सेलाणी आपलो हतो, “मे जीने कुको देही, तीहयोत ईसु से। तीने धर लेजो।”"},{"book":"मत्‌ती","chapter":"26","verse":"49","text":"अळतेण तीहयो यहुदा ईसुन्‌तां आवीन केदो, “ए मास्‌तर! वारलो से के?” अने तीहयो ईसु ने कुको देदो।"},{"book":"मत्‌ती","chapter":"26","verse":"50","text":"ईसु तीने केदो, “दोस्‌तीदार! जे कामे तु आवलो से, तीहयु काम कर ले।” ता तीहया माणहु अगा आया, अने ईसु ने चपटीन धर लेदा।"},{"book":"मत्‌ती","chapter":"26","verse":"51","text":"अने एतरात मे ईसु ना ह़ाती मेनो एक जणो आह़फा नी तलवार मीयान मे गेथी नीकाळीन डायला पुंजारा ना पावर्‌यो नो झाटको दीन कान्‌टो तोड़ नाख्‌यो।"},{"book":"मत्‌ती","chapter":"26","verse":"52","text":"तत्‌यार ईसु तीने केदो, “तलवार मीयान मे पासी घाल ले, काहाके जे तलवार्‌ये करीन बीजा माणहु ने झटकावे तीहया तलवार्‌ये सी मर जहे।"},{"book":"मत्‌ती","chapter":"26","verse":"53","text":"तमने आहयी वात ह़मज नी आवती ह़ु, के मे मारा बाह सी वीन्‌ती करही ता, तीहयो ह़रगदुत ना बारे टोळा गेथा बी जादा टोळा मोकली देहे?"},{"book":"मत्‌ती","chapter":"26","verse":"54","text":"पण कदीम मे आसम वीन्‌ती करीन ह़रगदुत बोलाय लेही ता खरली सास्‌तर मे लीखली वात केम पुरी हयहे?”"},{"book":"मत्‌ती","chapter":"26","verse":"55","text":"तीहयीत टेमे ईसु माणहु ने केदो, “तमु मने डाकु ह़मजीन, तलवार्‌या अने डींगा लीन मने धरवा आय र्‌या ह़ु? मे ते दाड़ीनेत मंदीर मे बहीन ह़ीकापण आप्‌या करतलो, तीहयी टेमे तमु मने काहा नी धर्‌या?"},{"book":"मत्‌ती","chapter":"26","verse":"56","text":"आहयु आखु आनीन करते हयु र्‌यु के भगवान वगे गेथा केण्‌या माणहु नी लारे जे बी केदलु हतु तीहयु आखु पुरु हय जाय।” अळतेण आखा चेला ईसु ने रेवा दीन नाह पड़्‌या।"},{"book":"मत्‌ती","chapter":"26","verse":"57","text":"अने ईसु ने धराव्‌वा वाळा, तीने धरीन डायला पुंजारा केफान तां, जां ह़रा डायला पुडारी अने चोखली सास्‌तर ह़ीकाड़न्‌या भेळा हय र्‌या हता।"},{"book":"मत्‌ती","chapter":"26","verse":"58","text":"अने पतरस बी थोड़ोक सेटो रीन ईसुन पसळ-पसळ आयो अने डायला पुंजारा ना घोर ना आंगणा मे ज्‌यो, अने ईसु ह़ाते हयत्‌लु तीहयु देखवा करीन रखवाळ्‌या पावर्‌या ह़ाते बह ज्‌यो।"},{"book":"मत्‌ती","chapter":"26","verse":"59","text":"डायला पुंजारा अने मोट्‌ली पंचु ना माणहु मेळीन ईसु ना वीरोद मे वाक काडीन मारवा करीन झुटा गवा ह़ोद र्‌या हता।"},{"book":"मत्‌ती","chapter":"26","verse":"60","text":"पण तीमने ईसु नो वाक नी नीकळ्‌यो। भले झुटा गवा अगा आवीन झुटी गवा देदा। आखरी मे बे जणा अगा आया"},{"book":"मत्‌ती","chapter":"26","verse":"61","text":"26:61 युहन्‌ना 2:19अने केदा, “आहयो अदमी केदलो, ‘मे भगवान ना मंदीर ने ओदार देही, अने तीन दाड़ा मे तीने अळी उबो कर देही।’”"},{"book":"मत्‌ती","chapter":"26","verse":"62","text":"अळतेण डायलो पुंजारो उबो हय्‌न ईसु ने केदो, “आहया माणहु तारा वीरोद मे आहयी गवाय दी र्‌या, तीमना वीरोद मे कंय नी केणु हय ह़ु?”"},{"book":"मत्‌ती","chapter":"26","verse":"63","text":"पण ईसु होगो हय र्‌यो। अळतेण डायलो पुंजारो ईसु ने केदो, “जीवत्‌ला भगवान नी तने आण घालु कदीम तु भगवान नो सोरो मसी हय, ता आमने कीदे।”"},{"book":"मत्‌ती","chapter":"26","verse":"64","text":"ईसु केदो, “होव, तु केदो तेमेत से। मे तमने आहयु बी केम, हाव गेथा तमु नीस्‌ता मनख्‌या ना सोरा ने आखा मे जोरभर्‌या भगवान ना जमणी धेड़े बह रेलो अने ह़रग ना वादळा पोर आवत्‌लो देखहु।”"},{"book":"मत्‌ती","chapter":"26","verse":"65","text":"एतरु ह़मळीन डायलो पुंजारो आह़फा ना लुगड़ा फाड़ीन केदो, “आहयो भगवान नो वाक काडलो से। ता आमने गवा नु काम नी हय? हमणेत तमु आहया ईसु ने भगवान नो जबराण वाक काडत्‌लो ह़मळला से।"},{"book":"मत्‌ती","chapter":"26","verse":"66","text":"तमु आखा नो ह़ु वीच्‌यार से?” तीहया केदा, “आहयो मोत नो डंड आपे एवो से।”"},{"book":"मत्‌ती","chapter":"26","verse":"67","text":"अळतेण तीहया ईसु ना मोडा पोर थुप्‌या अने तीने ढीक देदा, अने थोड़ाक माणहु तीने थपड़ाट्‌या,"},{"book":"मत्‌ती","chapter":"26","verse":"68","text":"अने आहयु केदा “ए मसी! कदीम तु भगवान वगे गेथी वात केण्‌यो माणेह हय, ता आमने कीदे के तने कोय देदु?”"},{"book":"मत्‌ती","chapter":"26","verse":"69","text":"अने पतरस तीहयी टेमे बारथो आंगणा मे बह र्‌यो हतो। अने एक पावर्‌याण सोरी ह़ाते आवीन तीने केदी, “तु बी गलील वाळा ईसु ह़ाते हतो।”"},{"book":"मत्‌ती","chapter":"26","verse":"70","text":"पण पतरस आखा अगळ ईसु नो नीकारो करतो जाय्‌न केदो, “तु ह़ु केवा बाज री मे नी जाणतो।”"},{"book":"मत्‌ती","chapter":"26","verse":"71","text":"अळतेण पतरस झापला नी पयड़ी भणी ज्‌यो, पण एक अळी बीजी पावर्‌याण तीने देखी अने तां ह़ारीक उबा हय रेला माणहु ने केदी, “आहयो अदमी बी ईसु नासरी ह़ाते हतो।”"},{"book":"मत्‌ती","chapter":"26","verse":"72","text":"एक काव अळी पतरस नीकारो कर्‌यो अने आण घालीन केदो, “मे हीय्‌या अदमी ने जाणु लग नी।”"},{"book":"मत्‌ती","chapter":"26","verse":"73","text":"अने थोड़ीक वार मे तां उबा हय रेला माणहु पतरस ने तां जाय्‌न केदा, “ह़ाचलीन, तु बी तीमनी मेनो एक जणो से; काहाके तारी बोली चोखीझण उजन्‌तो कर देय के तु तांत वाळो से।”"},{"book":"मत्‌ती","chapter":"26","verse":"74","text":"आहयी वात ह़मळीन पतरस भलु भुंडु कीन ह़ाम खाय्‌न केवा बाज ज्‌यो, “मे हीय्‌या अदमी ने जाणु लग नी।” अने तेतरी घड़ी कुकड़ो वाह देदो।"},{"book":"मत्‌ती","chapter":"26","verse":"75","text":"अने तत्‌यार पतरस ने ईसु जे केदलो तीहयु फोम आयु, “कुकड़ो वाहवान पेले तु मारो तीन कावा नीकारो करही।” अने तीहयो बारथो नीकळीन पुकु-पुकु रड़वा बाज ज्‌यो।"}]}