{"data":[{"book":"1 థిషలనీకినః","chapter":"5","verse":"1","text":"హే భ్రాతరః, కాలాన్ సమయాంశ్చాధి యుష్మాన్ ప్రతి మమ లిఖనం నిష్ప్రయోజనం,"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"2","text":"యతో రాత్రౌ యాదృక్ తస్కరస్తాదృక్ ప్రభో ర్దినమ్ ఉపస్థాస్యతీతి యూయం స్వయమేవ సమ్యగ్ జానీథ|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"3","text":"శాన్తి ర్నిర్వ్విన్ఘత్వఞ్చ విద్యత ఇతి యదా మానవా వదిష్యన్తి తదా ప్రసవవేదనా యద్వద్ గర్బ్భినీమ్ ఉపతిష్ఠతి తద్వద్ అకస్మాద్ వినాశస్తాన్ ఉపస్థాస్యతి తైరుద్ధారో న లప్స్యతే|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"4","text":"కిన్తు హే భ్రాతరః, యూయమ్ అన్ధకారేణావృతా న భవథ తస్మాత్ తద్దినం తస్కర ఇవ యుష్మాన్ న ప్రాప్స్యతి|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"5","text":"సర్వ్వే యూయం దీప్తేః సన్తానా దివాయాశ్చ సన్తానా భవథ వయం నిశావంశాస్తిమిరవంశా వా న భవామః|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"6","text":"అతో ఽపరే యథా నిద్రాగతాః సన్తి తద్వద్ అస్మాభి ర్న భవితవ్యం కిన్తు జాగరితవ్యం సచేతనైశ్చ భవితవ్యం|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"7","text":"యే నిద్రాన్తి తే నిశాయామేవ నిద్రాన్తి తే చ మత్తా భవన్తి తే రజన్యామేవ మత్తా భవన్తి|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"8","text":"కిన్తు వయం దివసస్య వంశా భవామః; అతో ఽస్మాభి ర్వక్షసి ప్రత్యయప్రేమరూపం కవచం శిరసి చ పరిత్రాణాశారూపం శిరస్త్రం పరిధాయ సచేతనై ర్భవితవ్యం|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"9","text":"యత ఈశ్వరోఽస్మాన్ క్రోధే న నియుజ్యాస్మాకం ప్రభునా యీశుఖ్రీష్టేన పరిత్రాణస్యాధికారే నియుुక్తవాన్,"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"10","text":"జాగ్రతో నిద్రాగతా వా వయం యత్ తేన ప్రభునా సహ జీవామస్తదర్థం సోఽస్మాకం కృతే ప్రాణాన్ త్యక్తవాన్|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"11","text":"అతఏవ యూయం యద్వత్ కురుథ తద్వత్ పరస్పరం సాన్త్వయత సుస్థిరీకురుధ్వఞ్చ|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"12","text":"హే భ్రాతరః, యుష్మాకం మధ్యే యే జనాః పరిశ్రమం కుర్వ్వన్తి ప్రభో ర్నామ్నా యుష్మాన్ అధితిష్ఠన్త్యుపదిశన్తి చ తాన్ యూయం సమ్మన్యధ్వం|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"13","text":"స్వకర్మ్మహేతునా చ ప్రేమ్నా తాన్ అతీవాదృయధ్వమితి మమ ప్రార్థనా, యూయం పరస్పరం నిర్వ్విరోధా భవత|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"14","text":"హే భ్రాతరః, యుష్మాన్ వినయామహే యూయమ్ అవిహితాచారిణో లోకాన్ భర్త్సయధ్వం, క్షుద్రమనసః సాన్త్వయత, దుర్బ్బలాన్ ఉపకురుత, సర్వ్వాన్ ప్రతి సహిష్ణవో భవత చ|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"15","text":"అపరం కమపి ప్రత్యనిష్టస్య ఫలమ్ అనిష్టం కేనాపి యన్న క్రియేత తదర్థం సావధానా భవత, కిన్తు పరస్పరం సర్వ్వాన్ మానవాంశ్చ ప్రతి నిత్యం హితాచారిణో భవత|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"16","text":"సర్వ్వదానన్దత|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"17","text":"నిరన్తరం ప్రార్థనాం కురుధ్వం|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"18","text":"సర్వ్వవిషయే కృతజ్ఞతాం స్వీకురుధ్వం యత ఏతదేవ ఖ్రీష్టయీశునా యుష్మాన్ ప్రతి ప్రకాశితమ్ ఈశ్వరాభిమతం|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"19","text":"పవిత్రమ్ ఆత్మానం న నిర్వ్వాపయత|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"20","text":"ఈశ్వరీయాదేశం నావజానీత|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"21","text":"సర్వ్వాణి పరీక్ష్య యద్ భద్రం తదేవ ధారయత|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"22","text":"యత్ కిమపి పాపరూపం భవతి తస్మాద్ దూరం తిష్ఠత|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"23","text":"శాన్తిదాయక ఈశ్వరః స్వయం యుష్మాన్ సమ్పూర్ణత్వేన పవిత్రాన్ కరోతు, అపరమ్ అస్మత్ప్రభో ర్యీశుఖ్రీష్టస్యాగమనం యావద్ యుష్మాకమ్ ఆత్మానః ప్రాణాః శరీరాణి చ నిఖిలాని నిర్ద్దోషత్వేన రక్ష్యన్తాం|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"24","text":"యో యుష్మాన్ ఆహ్వయతి స విశ్వసనీయోఽతః స తత్ సాధయిష్యతి|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"25","text":"హే భ్రాతరః, అస్మాకం కృతే ప్రార్థనాం కురుధ్వం|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"26","text":"పవిత్రచుమ్బనేన సర్వ్వాన్ భ్రాతృన్ ప్రతి సత్కురుధ్వం|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"27","text":"పత్రమిదం సర్వ్వేషాం పవిత్రాణాం భ్రాతృణాం శ్రుతిగోచరే యుష్మాభిః పఠ్యతామితి ప్రభో ర్నామ్నా యుష్మాన్ శపయామి|"},{"book":"1 థిషలనీకినః","chapter":"5","verse":"28","text":"అస్మాకం ప్రభో ర్యీశుఖ్రీష్టస్యానుగ్రతే యుష్మాసు భూయాత్| ఆమేన్|"}]}