{"data":[{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"1","text":"ഈ സമയം ജനവും അവരുടെ ഭാര്യമാരും തങ്ങളുടെ യെഹൂദാസഹോദരന്മാർക്കെതിരേ ഒരു വലിയ ആവലാതി ഉയർത്തി."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"2","text":"“ഞങ്ങളും ഞങ്ങളുടെ പുത്രന്മാരും പുത്രിമാരും വളരെയേറെയുണ്ട്. ഞങ്ങൾക്കു ഭക്ഷണത്തിനും ജീവൻ നിലനിർത്തുന്നതിനും, ധാന്യം ആവശ്യമാണ്,” എന്നു ചിലർ പറഞ്ഞു."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"3","text":"മറ്റുചിലർ, “ക്ഷാമകാലത്ത് ധാന്യം കിട്ടാൻ ഞങ്ങളുടെ വയലുകളും മുന്തിരിത്തോപ്പുകളും വീടുകളുംവരെ പണയപ്പെടുത്തുകയാണ്” എന്നു പറഞ്ഞുകൊണ്ടിരുന്നു."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"4","text":"“ഞങ്ങളുടെ വയലുകളുടെയും മുന്തിരിത്തോപ്പുകളുടെയുംമേലുള്ള രാജനികുതി കൊടുക്കാൻ ഞങ്ങൾക്കു കടം വാങ്ങേണ്ടിവന്നു."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"5","text":"ഞങ്ങളുടെ മാംസവും രക്തവും ഞങ്ങളുടെ സഹോദരങ്ങളുടേതുപോലെയും ഞങ്ങളുടെ മക്കൾ അവരുടെ മക്കളെപ്പോലെയും ആണെങ്കിലും ഞങ്ങളുടെ പുത്രന്മാരെയും പുത്രിമാരെയും അടിമകളായി വിടാൻ ഞങ്ങൾ നിർബന്ധിതരാകുന്നു. ഞങ്ങളുടെ പുത്രിമാരിൽ ചിലർ ഇപ്പോൾത്തന്നെ അടിമകളായിരിക്കുന്നു. ഞങ്ങളുടെ വയലുകളും മുന്തിരിത്തോപ്പുകളും അന്യരുടെ പക്കൽ ആയിക്കഴിഞ്ഞതിനാൽ ഞങ്ങൾക്കു യാതൊരു നിർവാഹവുമില്ല,” എന്നു വേറെ ചിലരും പറഞ്ഞു."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"6","text":"ഈ നിലവിളിയും പരാതിയും കേട്ട് എനിക്കു വളരെ കോപമുണ്ടായി."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"7","text":"ഇതെക്കുറിച്ചു ഞാൻ ശരിക്കും ആലോചിച്ചശേഷം ഇതിന് ഉത്തരവാദികളായ പ്രഭുക്കന്മാരെയും ഉദ്യോഗസ്ഥരെയും ശാസിച്ചു: “നിങ്ങളിൽ ഓരോരുത്തനും നിങ്ങളുടെ സഹോദരങ്ങളിൽനിന്നു പലിശ വാങ്ങുന്നല്ലോ,” എന്നു പറഞ്ഞു. ഇവർക്കെതിരേ ഞാൻ ഒരു വലിയ യോഗം വിളിച്ചുകൂട്ടി,"},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"8","text":"ഇപ്രകാരം പറഞ്ഞു: “യെഹൂദേതരർക്കു വിറ്റിരുന്ന നമ്മുടെ യെഹൂദാസഹോദരങ്ങളെ നാം കഴിവുള്ളിടത്തോളം തിരികെ വാങ്ങി. ഇപ്പോഴോ, നമ്മുടെ സഹോദരങ്ങൾ നമുക്കുതന്നെ വിൽക്കപ്പെടേണ്ടതിനു നാം അവരെ വിൽക്കുകയാണോ?” അതിനു മറുപടിയൊന്നും പറയാനില്ലാതെ അവർ നിശ്ശബ്ദരായി നിന്നു."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"9","text":"ഞാൻ വീണ്ടും പറഞ്ഞു: “നിങ്ങൾ ഈ ചെയ്തതു ശരിയല്ല, യെഹൂദേതരരായ ശത്രുക്കളുടെ നിന്ദ ഏൽക്കാതിരിക്കാൻ നാം നമ്മുടെ ദൈവത്തെ ഭയപ്പെട്ടു ജീവിക്കേണ്ടതല്ലയോ?"},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"10","text":"ഞാനും എന്റെ സഹോദരന്മാരും ഭൃത്യന്മാരും അവർക്കു പണവും ധാന്യവും കൊടുക്കുന്നുണ്ട്. എന്നാൽ, പലിശ വാങ്ങുന്നത് അവസാനിപ്പിക്കുക."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"11","text":"ഉടൻതന്നെ അവരുടെ വയലുകളും മുന്തിരിത്തോപ്പുകളും ഒലിവുതോട്ടങ്ങളും വീടുകളും മടക്കിനൽകുക. പണം, ധാന്യം, പുതിയ വീഞ്ഞ്, ഒലിവെണ്ണ എന്നിവയ്ക്ക് നൂറിൽ ഒന്നുവീതം അവരിൽനിന്നും വാങ്ങിയിരുന്ന പലിശയും മടക്കിക്കൊടുക്കുക.”"},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"12","text":"“ഞങ്ങൾ അതു മടക്കിക്കൊടുക്കാം,” അവർ പറഞ്ഞു, “അവരിൽനിന്ന് ഇനി യാതൊന്നും ഞങ്ങൾ ആവശ്യപ്പെടുകയില്ല. അങ്ങു പറയുന്നതുപോലെതന്നെ ഞങ്ങൾ ചെയ്യാം.”"},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"13","text":"എന്നിട്ട് ഞാൻ എന്റെ വസ്ത്രത്തിന്റെ മടക്കുകൾ കുടഞ്ഞുകൊണ്ട്, “ഈ വാഗ്ദാനം പാലിക്കാത്ത ഏതു മനുഷ്യനെയും അവന്റെ ഭവനത്തിൽനിന്നും സ്വത്തിൽനിന്നും ദൈവം ഇപ്രകാരം കുടഞ്ഞുകളയട്ടെ. ആ മനുഷ്യൻ ഇപ്രകാരം കുടഞ്ഞും ഒഴിഞ്ഞുംപോകട്ടെ” എന്നു പറഞ്ഞു."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"14","text":"അർഥഹ്ശഷ്ടാരാജാവിന്റെ ഇരുപതാമാണ്ടിൽ ഞാൻ യെഹൂദാദേശത്തിനു ദേശാധിപതിയായി നിയമിക്കപ്പെട്ടതുമുതൽ അദ്ദേഹത്തിന്റെ മുപ്പത്തിരണ്ടാമാണ്ടുവരെയുള്ള പന്ത്രണ്ടുവർഷം ഞാനോ എന്റെ സഹോദരന്മാരോ ദേശാധിപതിക്ക് അനുവദനീയമായിരുന്ന ഭക്ഷണവിഹിതം വാങ്ങിയിരുന്നില്ല."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"15","text":"എന്നാൽ എനിക്കു മുമ്പുണ്ടായിരുന്ന പഴയ ദേശാധിപതിമാർ ജനത്തെ വളരെ ഭാരപ്പെടുത്തി. അവരിൽനിന്ന് ആഹാരവും വീഞ്ഞും അതിനുംപുറമേ നാൽപ്പതുശേക്കേൽ5:15 ഏക. 460 ഗ്രാം. വെള്ളിയും വാങ്ങിയിരുന്നു. അവരുടെ സേവകരും ജനത്തിന്റെമേൽ അധികാരം ചെലുത്തിയിരുന്നു. എന്നാൽ ദൈവഭയംനിമിത്തം ഞാൻ അങ്ങനെ ചെയ്തില്ല."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"16","text":"അതിനുപകരം, ഞാൻ മതിൽപണിക്കുവേണ്ടി മുഴുവൻ ശ്രദ്ധയും നൽകി. എന്റെ സേവകരെല്ലാം പണിക്കു വന്നുകൂടി; ഞങ്ങൾ5:16 ചി.കൈ.പ്ര. ഞാൻ നിലങ്ങളൊന്നും കൈവശപ്പെടുത്തിയതുമില്ല."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"17","text":"യെഹൂദരും ഉദ്യോഗസ്ഥരുമായ നൂറ്റി അൻപതുപേരും ചുറ്റുപാടുമുള്ള രാഷ്ട്രങ്ങളിൽനിന്ന് ഞങ്ങളുടെയടുക്കൽ വരുന്നവരും എന്റെ മേശമേൽനിന്ന് ഭക്ഷിച്ചിരുന്നു."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"18","text":"ഒരു ദിവസത്തേക്ക് ഒരു കാളയെയും വിശേഷമായ ആറ് ആടിനെയും ഏതാനും പക്ഷികളെയും എനിക്കായി പാകംചെയ്യും; പത്തുദിവസത്തിൽ ഒരിക്കൽ എല്ലാത്തരം വീഞ്ഞും ധാരാളമായി കൊണ്ടുവരികയും ചെയ്യും. എങ്കിലും ഇതിനുവേണ്ടി ഞാൻ ദേശാധിപതിയുടെ അഹോവൃത്തിക്കുള്ള തുക വാങ്ങിയില്ല; കാരണം ജനത്തിന്മേലുള്ള ഭാരം വളരെയധികമായിരുന്നു."},{"book":"നെഹെമ്യാവ്","chapter":"5","verse":"19","text":"എന്റെ ദൈവമേ, ഈ ജനത്തിനുവേണ്ടി ഞാൻ ചെയ്തതെല്ലാം എന്റെ നന്മയ്ക്കായി ഓർക്കേണമെ."}]}