{"data":[{"book":"Itendi","chapter":"12","verse":"1","text":"Tome na gene mobhapego, a Elode gubhatandwibhe kwaabhonelanga bhandunji bhana bha a Nnungu."},{"book":"Itendi","chapter":"12","verse":"2","text":"A Elode gubhaabhuleje kwa upanga a Yakobho, apwabho a Yowana."},{"book":"Itendi","chapter":"12","verse":"3","text":"Bhakabhoneje kuti Bhayaudi ishikwanonyelanga kwa shene shitendisho, gubhaakamwile na a Petili. Genego pugatendeshe mobha ga shikukuu sha mikate jangataga ngedule."},{"book":"Itendi","chapter":"12","verse":"4","text":"Bhakaakamuleje a Petili, gubhaaugalile nnigelesha, gubhaabhishile muulinda gwa ikundi nsheshe ya ashimanjola nsheshensheshe. A Elode pubhatumbilile bhaakopoye pa lugwinjili lwa bhandu shipitaga shikukuu sha Bhayaudi shashemwaga Pashaka."},{"book":"Itendi","chapter":"12","verse":"5","text":"Bhai, a Petili bhali nnigelesha, bhandunji bha a Nnungu gubhatumbililenje kwaajuga a Nnungu."},{"book":"Itendi","chapter":"12","verse":"6","text":"Shene shilosho a Elode bhakanabhe kwaakopoya a Petili kulugwinjili, a Petili gubhagonile pakatipakati ja ashimanjola bhabhili, bhalibhatabhilwe mindondolo jibhili na bhalinda bhalinginji muulinda pa nnango gwa ligelesha."},{"book":"Itendi","chapter":"12","verse":"7","text":"Shangupe malaika jwa Bhakulungwa gwajimi tome na bhenebho, shilangaya shikulangayaga nnigelesha mula. Malaika jwa a Nnungu akwaapalamulaga a Petili mmbalati alinkuti, “Nnjabhule shangu!” Pala pepala mindondolo jibhatabhilwe mmakono jila jikukutukaga na shigwilile pai."},{"book":"Itendi","chapter":"12","verse":"8","text":"Malaika jwa a Nnungu gwabhabhalanjile, “Mwitabhe nshipi gwenu, nng'wale ilatu yenu. Gubhatendile nnepeila. Malaika gwabhabhalanjile nng'wale likoti lyenu nngagule.”"},{"book":"Itendi","chapter":"12","verse":"9","text":"A Petili gubhankagwile palanga, ikabheje bhakamumanyaga yatendwaga naka malaika jula kuti puyaliji ya kweli, pubhaganishiyaga bhanaagamila."},{"book":"Itendi","chapter":"12","verse":"10","text":"Bhakapitanjeje shikundi sha ndandubho na sha bhili sha ulinda, gubhaikengenenje kunnango gwa itale gwa jinjilila kunnjini. Nnango gula ukwiugulaga guyene gubhakopokenje palanga. Gubhalongenenje mumpanda gumo, kashokope malaika jula akwaalekega a Petili jikape."},{"book":"Itendi","chapter":"12","verse":"11","text":"Penepo a Petili gubhang'amwile itendeshe ila gubhashite, “Nnaino nimumanyi kweli kuti Bhakulungwa bhashikuntuma malaika jwabho kwiya njoya mmakono ga a Elode na gowe gubhalolelangaga Bhayaudi.”"},{"book":"Itendi","chapter":"12","verse":"12","text":"Bhakagamanyeje genego gubhapite mpaka kwa a Malia anyinabhabho a Yowana bhashemwaga a Maliko. Na mwenemo bhandunji bhabhagwinji bhashinkuimananga nkujuga Nnungu."},{"book":"Itendi","chapter":"12","verse":"13","text":"A Petili gubhaolishiye pannango, ntumishi jumo jwankongwe lina lyakwe Loda gwapite pilikanishiya."},{"book":"Itendi","chapter":"12","verse":"14","text":"Mwali jula akamanyeje kuti lilobhe lila lya a Petili gwainonyele kwa kaje. Jwangaugula nnango gula, ikabhe gwabhutwishe kukwalugulilanga kuti a Petili pubhali pannango."},{"book":"Itendi","chapter":"12","verse":"15","text":"Gubhammalanjilenje mwali jula, “Ushikola shalubha!” Ikabheje jwalakwe gwapundile kukong'ondela kuti kweli. Gubhammalanjilenje bhalinkutinji, “Jwenejo malaika jwabho.”"},{"book":"Itendi","chapter":"12","verse":"16","text":"A Petili gubhapundile kuolishiya. Kungai gubhaaugulilenje nnango, bhakaabhonanjeje gubhakanganigwenje."},{"book":"Itendi","chapter":"12","verse":"17","text":"A Petili gubhaagolosheyenje makono nkupinga bhapumulanje, gubhatalashiye Bhakulungwa shibhashite kwashoya nnigelesha. Kungai gubhaalugulilenje bhapelekanje ntenga kwa a Yakobho na ashaapwabho bhananji, gubhajabhwile kwenda mmbali jina."},{"book":"Itendi","chapter":"12","verse":"18","text":"Kukasheje, ashimanjola gubhakwetenje lipamba lya kaje nndi yaapatile a Petili?"},{"book":"Itendi","chapter":"12","verse":"19","text":"A Elode gubhaamulishe bhaloleywe, ikabheje bhangaapatanga. Kwa nneyo gubhaamulishe ashimanjola bhala bhabhuywanje na bhabhulagwanje. Kungai a Elode gubhajabhwile ku Yudea, gubhapite tama ku Kaishalia."},{"book":"Itendi","chapter":"12","verse":"20","text":"A Elode bhashinkwatumbalilanga bhandu bha ku Tilo na ku Shidoni, ikabheje bhalabhonji gubhaatumilenje bhantenga. Gubhapanjilenje mbwiga na a Bhulashito bhaliji bhakulungwa bha nyumba ja bhakulungwa. Kungai gubhaajendele a Elode kukwajuga kubhe na ulele. Pabha shilambo shabhonji kubhakulupalilangaga kupata shalya kushilambo sha bhakulungwa a Elode."},{"book":"Itendi","chapter":"12","verse":"21","text":"Lyubha libhatumbilile, a Elode bhali bhawalile ngubho yabho ya upalume, gubhatemi pa shitengu shabho sha upalume gubhatandwibhe kwaalungushiyanga bhandunji."},{"book":"Itendi","chapter":"12","verse":"22","text":"Bhandunji bhala gubhajobhelenje nkwalumbilila bhalinkutinji, “Lyeneli lilobhe lya a nnungu, nngabha lika mundu.”"},{"book":"Itendi","chapter":"12","verse":"23","text":"Shangupe malaika jwa Bhakulungwa akwaagwiyaga pai a Elode kwa ligongo lyangapinga kwaapa a Nnungu Ukulungwa gwabho. Gubhaligwilwe na mbiu, gubhawile."},{"book":"Itendi","chapter":"12","verse":"24","text":"Lilobhe lya a Nnungu gulipundile kushuma."},{"book":"Itendi","chapter":"12","verse":"25","text":"A Bhanabha na a Shauli bhakamaliyanjeje liengo lyabhonji, gubhabhujilenje kukopoka ku Yelushalemu, gubhaatolilenje a Yowana bhashemwaga a Maliko gubhalongene nabhonji."}]}