{"data":[{"book":"Itendi","chapter":"17","verse":"1","text":"Bhakapitilanjeje ku Ampipoli na ku Apolonia, gubhapitengenenje mpaka ku Teshalonike, kweneko jashinkupagwa shinagogi ja Bhayaudi."},{"book":"Itendi","chapter":"17","verse":"2","text":"A Pauli malinga nkubho gwabho gubhailundile, gubhakungulwishe nabhonji ga Majandiko ga Ukonjelo kwa Mobha ga Pumulila gatatu gwangali pumulila."},{"book":"Itendi","chapter":"17","verse":"3","text":"Bhalilunguya na talashiya kuti yashinkupinjikwa a Yeshu bhapotekwe na bhayushe kukopoka kubhawilenje. Na kuti, “A Yeshu bhungunnungushiyangabho ni a Kilishitu.”"},{"book":"Itendi","chapter":"17","verse":"4","text":"Bhananji munkumbi gwabhonji gubhakulupalilenje nigubhailundilenje na a Pauli na a Shila. Na Bhagiliki bhabhagwinji bhaajogopangaga a Nnungu na bhanabhakongwe bhakulungwanji, gubhailundilenje."},{"book":"Itendi","chapter":"17","verse":"5","text":"Ikabheje Bhayaudi gubhakwetenje lupimililo, gubhapolekenje bhandunji bhangalinginji bha mmbone, gubhatendilenje ulendo nigubhakumbuyenje nnjasha pa shilambo powe. Gubhapitengenenje ku nyumba ja a Yashoni bhaliganishiyanga kuti kweneko shibhaapatanje a Pauli na a Shila nkupinga bhaapelekanje ku lugwinjili lwa bhandu."},{"book":"Itendi","chapter":"17","verse":"6","text":"Ikabheje bhangaapatanga, kwa nneyo gubhaakwekwetenje a Yashoni na bhakilishitu bhananji mpaka ku bhakulungwanji bha shilambo, bhalijobhelanga bhalinkutinji, “Bhene bhandunjibha bhanapuganyanga shilambolyo na nnaino bhaikengenenje na kukuno."},{"book":"Itendi","chapter":"17","verse":"7","text":"A Yashoni bhashikwaposhelanga kunngwabho. Bhowe bhanakananga Malajilo ga a Kaishali, bhakutinji. ‘Bhapali bhakulungwa bhana bhashemwa a Yeshu.’ ”"},{"book":"Itendi","chapter":"17","verse":"8","text":"Kwa gene malobhego, bhakulungwanji bha shilambo na lugwinjili lwa bhandunji gubhatengukenje."},{"book":"Itendi","chapter":"17","verse":"9","text":"Gubhaatendilenje a Yashoni na ashaajabhonji bhowe bhashoyanje mmbiya, kungai gubhaaleshilenje bhajabhulangane."},{"book":"Itendi","chapter":"17","verse":"10","text":"Ikaishileje shilo, bhakilishitu bhala gubhaapelekenje a Pauli na a Shila mpaka ku Bheloya. Bhakaikanganeje kweneko gubhajinjilenje nshinagogi ja Bhayaudi."},{"book":"Itendi","chapter":"17","verse":"11","text":"Bhene bhandunjibho pubhalinginji bhanguja kupunda bha ku Teshalonike bhala. Gubhaliposhelenje lilobhe lila kwa ntima gwa mmbone, gubhakaguyenje Majandiko ga Ukonjelo kila lyubha, nkupinga bhalolanje ibhaga ibheleketwa na a Pauli na a Shila ili ya kweli."},{"book":"Itendi","chapter":"17","verse":"12","text":"Bhabhagwinji munkumbi gwabhonji mula bhakukulupalilangaga na bhanabhakongwe Bhagiliki bhakwetenje itengu na bhanabhalume bhabhagwinji."},{"book":"Itendi","chapter":"17","verse":"13","text":"Ikabheje Bhayaudi bha ku Teshalonike bhakapilikananjeje kuti a Pauli bhanalungaya lilobhe lya a Nnungu ku Bheloya, gubhapitengenenje kweneko, gubhatandubhenje kutenda nnjasha na kukwiya lugwinjili lwa bhandu."},{"book":"Itendi","chapter":"17","verse":"14","text":"Shangu bhakilishitu bhala gubhaapelesheyenje a Pauli mpaka kunyenje litanda, ikabheje a Shila na a Timoteo gubhalepekenje ku Bheloya."},{"book":"Itendi","chapter":"17","verse":"15","text":"Ikabheje bhaapelesheyenje a Pauli bhala, gubhaapelekenje mpaka ku Atene. Kungai, gubhabhujilenje na ntenga kukopoka kwa a Pauli gwa kuti, a Shila na a Timoteo bhanakabhanje kwaakagula ku Atene."},{"book":"Itendi","chapter":"17","verse":"16","text":"A Pauli bhali nkwaalindililanga a Shila na a Timoteo ku Ateneko, yashinkwaashima muntima gwabho bhakaibhoneje yanamu ya ashinnungu igumbele shene shilambo shila."},{"book":"Itendi","chapter":"17","verse":"17","text":"Bhai, nshinagogi a Pauli bhatendaga kunguluka na Bhayaudi na bhandunji bhana bhaajogopangaga a Nnungu na kila lyubha bhatendaga tenda nkungulu gwa palugwinjili na bhandunji bhobhowe bhaibhoneyangaga penepo."},{"book":"Itendi","chapter":"17","verse":"18","text":"Na bhananji bhakagulangaga majiganyo ga a Epikulo na a Ashitoiki gubhataukenje. Bhananji bhalinkutinji, “Bhapinga bheleketa nndi bhangumbabha?” Bhananji gubhashiteanje, “Paabhoneka mbuti bhanalunguya ga ashi nnungu bha shijeni.” Pabha a Pauli bhatendaga lunguya ga a Yeshu na ga yuka."},{"book":"Itendi","chapter":"17","verse":"19","text":"Kwa nneyo gubhaatolilenje a Pauli gubhaapelekenje ku lukumbi lwa ashikalongolele bha shilambo lwashemwaga Aleopago, gubhashitenje, “Tunapinga tugamanye malombolelo ga majiganyo genu ga shijeni gunkulunguyaga."},{"book":"Itendi","chapter":"17","verse":"20","text":"Indu ina itupilikene mmakutu getu inabhoneka ya shijeni kungwetu. Tunapinga tumumanye yene indui malombolelo gakwe nndi.”"},{"book":"Itendi","chapter":"17","verse":"21","text":"Pabha bhandunji bha ku Atene na bhandunji bhananji bhatamanganaga kweneko bhatendaga pinganga kutagulilana na pilikanishiya ngani ja indu ya shijeni."},{"book":"Itendi","chapter":"17","verse":"22","text":"Bhai, a Pauli gubhajimi pa lukumbi lwa Aleopago, gubhashite, “Mmashilambo bha pa Atene! Pungubhona kuti mmanganyanji nnatolelelanga kwa kaje ngani ja dini,"},{"book":"Itendi","chapter":"17","verse":"23","text":"pabha punapitaga ako na koko nikwibhona indu yenunji munkujujilanga Nnungu, njikushibhona shitala shimo shijandishwe. ‘Kwa a Nunngu bhutukakwamanya.’ Bhai, nne ngunakunnungushiyanga, ga bhene a Nnungu bhunkwaatindibhalilanga gwangali kwaamanyabho."},{"book":"Itendi","chapter":"17","verse":"24","text":"“A Nnungu, bhapengenye shilambolyo na indu yowe ili nkati jakwe, bhashibha Bhakulungwa bha kunnungu na pa shilambolyo, bhalabho bhakatama mmajumba ga jujila Nnungu gashenjilwe na bhandunji."},{"book":"Itendi","chapter":"17","verse":"25","text":"Na wala shakwa shibhaapinga mundu abhatendele mbuti shipali shibhaaloleya, pabha bhenebho ni bhakwaapanganga bhandu bhowe gumi na kwaapanganga kila shindu."},{"book":"Itendi","chapter":"17","verse":"26","text":"Na kukoposhela kuka mundu jumo a Nnungu gubhapengenye bhandunji bha ilambo yowe nikwaatendanga bhajenelanje pa shilambolyo. Bhali bhajibhishile miongwe na mipika ja mmbali ya ilambo ya tama bhene bhandunjibho."},{"book":"Itendi","chapter":"17","verse":"27","text":"“Bhashinkutenda nneyo, nkupinga bhandunji bha ilambo yowe bhaaloleyanje nkali kwaapapaya papaya, iishile pakwabhona. Nkali nneyo, a Nnungu bhangataliya pubhali tome na uwe."},{"book":"Itendi","chapter":"17","verse":"28","text":"Malinga shabhelekete mundu jumo,"},{"book":"Itendi","chapter":"17","verse":"29","text":"Bhai ibhaga, uwe tuli twaashibhana bhabho a Nnungu, tukaapinjikwa kuganishiya kuti Unnungu ulandana na shaabhu, eu ela eu liganga, indu ibheywa kwa lunda lwa bhandunji."},{"book":"Itendi","chapter":"17","verse":"30","text":"Bhai, bhukala gwa ubhelu gwa bhandunji gula a Nnungu bhashinkutenda mbuti bhakakuubhona. Ikabheje nnaino, a Nnungu bhanalajila bhandunji bhowe bha kila mmbali bhaipetanje."},{"book":"Itendi","chapter":"17","verse":"31","text":"Pabha bhabhishile lyubha limo lya ukumula bhandunji bha pa shilambolyo gwangali kummonela mundu, kupitila mundu jumo jubhanng'agwile. A Nnungu bhashikong'ondela genego kwa kunnyuya jwene mundujo kukopoka kubhawilenje!”"},{"book":"Itendi","chapter":"17","verse":"32","text":"Bhai, bhakaapilikananjeje a Pauli bhalibheleketa ngani ja yuywa bhawilenje, bhananji gubhatendilenje mbenji, ikabheje bhananji gubhashitenje, “Tunapinga tupilikanishiye kabhili jene nganiji.”"},{"book":"Itendi","chapter":"17","verse":"33","text":"A Pauli gubhajabhwile, gubhaaleshilenje pa lukumbi pala."},{"book":"Itendi","chapter":"17","verse":"34","text":"Ikabheje bhandunji bhana gubhaakagwilenje na gubhakulupalilenje. Munkumbimo bhaapali a Dionishi bhaaliji bha munkumbi gwa Aleopago na bhakongwe bhamo lina lyabho a Damali na bhananji."}]}