{"data":[{"book":"Itendi","chapter":"20","verse":"1","text":"Nnjasha ya ku Epesho ila ikapumuleje a Pauli gubhaashemilenje bhakilishitu, gubhaatajilenje ntima. Kungai gubhaalajilenje, gubhajabhwile kwenda ku Makedonia."},{"book":"Itendi","chapter":"20","verse":"2","text":"Gubhapitile mmbali ya yene ilambo ila bhalikwaataganga ntima bhandunji kwa malobhe gamagwinji. Kungai gubhaishe ku Giliki,"},{"book":"Itendi","chapter":"20","verse":"3","text":"Kweneko gubhatemi myei jitatu. Bhalipanganika kwenda ku Shilia, gubhang'amwile kuti Bhayaudi bhatendaga kwaatamilanga itamo ya pinga kwaapoteka, kwa nneyo gubhabhujile kupitila ku Makedonia."},{"book":"Itendi","chapter":"20","verse":"4","text":"Gubhalongene na a Shopato bha ku Bhelea, bhana bhabho a Pailashi na a Lishitilako na a Shekundo bhandunji bha ku Teshalonike na a Gayo bhandu bha ku Debhe na a Timoteo na a Tikiko na a Tolopimo bhandunji bha ku Ashia."},{"book":"Itendi","chapter":"20","verse":"5","text":"Bhene bhanganyabho bhashinkutulongolelanga nikwenda kutulinda ku Toloa."},{"book":"Itendi","chapter":"20","verse":"6","text":"Jikapiteje shikukuu ja mikate jangataga ngedule, gutukwelile meli kujabhula ku Pilipi na lyubha lya nng'ano gutwaishilenje ku Toloa kula. Kweneko gututemi juma jimo."},{"book":"Itendi","chapter":"20","verse":"7","text":"Lyubha lya ndandubho lya juma gutuimene nkupinga kugabhana nkate. Pabha a Pauli bhashinkutumbilila kujabhula pa malabhi gakwe, gubhapundile kwaalungushiyanga na kukunguluka mpaka pakati shilo."},{"book":"Itendi","chapter":"20","verse":"8","text":"Yashinkupagwa kandili yaigwinji ilikolela mwene nkati golopa mutwaimene mula."},{"book":"Itendi","chapter":"20","verse":"9","text":"Nshanda jumo lina lyakwe Yutikashi ashinkutama pa lidilisha akuno a Pauli bhalipunda lunguya, Yutiko gwatandwibhe kugweela kashoko na kungai lugono lukuntopelaga, gwagwile pai kukopoka golopa ja tatu. Gubhannokotenje ali awile."},{"book":"Itendi","chapter":"20","verse":"10","text":"A Pauli gubhatulwishe pai, nikunnjapata gubhashite, “Nnakolanje lipamba pabha gumi gwakwe gwatangu.”"},{"book":"Itendi","chapter":"20","verse":"11","text":"Gubhakwelile kabhili kugolopa, gubhagabhile nkate, gubhalile. Gubhapundile kukunguluka nabhonji mpaka kumashelo, gubhajabhwile."},{"book":"Itendi","chapter":"20","verse":"12","text":"Bhandunji bhala gubhampelekenje nshanda jula kumui ali jwankoto, guyaanonyelenje kwa kaje."},{"book":"Itendi","chapter":"20","verse":"13","text":"Gutukwelile meli gutulungolele kwenda ku Asho kweneko ni kutwatumbilile kwapashila a Pauli. Pabha bhashinkupinga kupitila kweneko kwa mpanda gwa pai."},{"book":"Itendi","chapter":"20","verse":"14","text":"Bhai, gubhatuimene ku Asho, gutwaapashole mmeli, gutupite ku Mitulene."},{"book":"Itendi","chapter":"20","verse":"15","text":"Tukajabhuleje penepo pa malabhi gakwe gutuishe ku Kio. Lyubha lya bhili gutujimishe meli ku Shamo na malabhi gakwe gutuishe ku Mileto."},{"book":"Itendi","chapter":"20","verse":"16","text":"A Pauli bhashinkutumbilila kupelenganya na mwanja gwangali kupitila ku Epesho, nkupinga bhanakabhiye ku Ashiako. Pabha bhashinkukola shanguya sha ika ku Yelushalemu itendekaga bhakashiimane shikukuu sha Pentekoshite."},{"book":"Itendi","chapter":"20","verse":"17","text":"A Pauli bhali ku Mileto, gubhatumile ntenga ku bhanangulungwa bha likanisha ku Epesho nkupinga bhaimane nabhonji."},{"book":"Itendi","chapter":"20","verse":"18","text":"Bhakaikanganeje kunngwabho, gubhaabhalanjilenje, “Mmanganyanji mmumanyinji shinjite tama mobha gowe kutandubhila lyubha linaishe ku Ashia."},{"book":"Itendi","chapter":"20","verse":"19","text":"Ngulikwaakamulila maengo Bhakulungwa kwa kwiitimalika kowe na kwa minyoi na malinjilo gambataga kwa itamo ya Bhayaudi ya pinga mboteka."},{"book":"Itendi","chapter":"20","verse":"20","text":"Mmumanyinji kuti ngakweteje nnjishi kunnungushiyanga palugwinjili na nnyumba yenunji na kunnjiganyanga indu ya kunnjangutilanga."},{"book":"Itendi","chapter":"20","verse":"21","text":"Natendaga kwaaleyanga bhowenji Bhayaudi na Bhagiliki bhaipetanje kwa a Nnungu na bhaakulupalilanje Bhakulungwa bhetu a Yeshu.”"},{"book":"Itendi","chapter":"20","verse":"22","text":"“Bhai, nnaino mpilikananje! Kwa kunkunda Mbumu jwa Ukonjelo, nne ngunakwenda ku Yelushalemu akuno ngakumumanya gapinga mbata kweneko."},{"book":"Itendi","chapter":"20","verse":"23","text":"Ikabheje Mbumu jwa Ukonjelo anangong'ondela kuti mwilambo yowe itabho na mboteko inaninda."},{"book":"Itendi","chapter":"20","verse":"24","text":"Ikabheje, gumi gwangu ngakuubhona kubha shindu sha mmbone, ikabhe maliye mwanja na liengo libhambele Bhakulungwa a Yeshu nilitende, yani kukong'ondela Ngani ja Mmbone ja ntuka gwa a Nnungu."},{"book":"Itendi","chapter":"20","verse":"25","text":"“Na lelo, nnolanje, namwene nimumanyi kuti mmanganyanji mmowe ninnungushiyenje upalume gwa a Nnungu, ngulikwenda ako na koko, nkamonanga kabhili."},{"book":"Itendi","chapter":"20","verse":"26","text":"Kwa nneyo, lyubha lya lelo lino ngunakunkong'ondelanga kuti, jojowe shaobhejo nne nangali shoshowe sha gambwa."},{"book":"Itendi","chapter":"20","verse":"27","text":"Pabha nangaleka wala kashoko kunnungushiyanga yowe ibhatumbilile a Nnungu.”"},{"book":"Itendi","chapter":"20","verse":"28","text":"“Mwiteiganje mwashaayene, nnishunganje likundilyo Mbumu jwa Ukonjelo ashikummikanga mmanganyanji mmanganje mmalelanga. Nnishunganje likundi lya bhandunji bha a Nnungu libhaliumile kwa minyai jika mwana gwabho."},{"book":"Itendi","chapter":"20","verse":"29","text":"Nimumanyi kuti nyabhulaga ashimaogo ga jogoya shibhannjiilanganilanje na bhakalibhonelanga shiya likundilyo."},{"book":"Itendi","chapter":"20","verse":"30","text":"Nkali kukopoka munkumbi gwenunji shibhakoposhelanje bhandunji shibhajiye bheleketanga ya puganya nkupinga bhabhanganje bhaajiganywa na bhaakulupalilanje bhene bhanganyabho."},{"book":"Itendi","chapter":"20","verse":"31","text":"Kwa nneyo ntamangananje shikupi lola nkumbushilanje kuti kwa yaka itatu, shilo na mui, ngatotoshelaga kunneya kila mundu kwa kunngutanjila."},{"book":"Itendi","chapter":"20","verse":"32","text":"“Bhai, nnaino ngunakummikanga muulinda gwa a Nnungu na kwa lilobhe lya ntuka gwabho, ukunshimilikanga ngunakumpanganga mboka pamo na bhandunji bhabho bhakonjeleywenje."},{"book":"Itendi","chapter":"20","verse":"33","text":"Nne nangalokolila mmbiya wala shaabhu, wala nngubho ika mundu jojowe."},{"book":"Itendi","chapter":"20","verse":"34","text":"Mwaashayenenji mmumanyinji kuti njikamula maengo kwa makono gangu, nkupinga mbate indu ipinjikwa, yangu na yashaajangunji."},{"book":"Itendi","chapter":"20","verse":"35","text":"Kwa indu yowe natendaga kunnangulanga kuti kwa kamula maengo nneyo tunaapinjikwa kwaajangutilanga bhakakwiikombolanga, akuno tulikumbushila malobhe ga Bhakulungwa a Yeshu bhayene shibhashite bheleketa, ‘Mbaya kulaguya, nngalingana na poshela.’ ”"},{"book":"Itendi","chapter":"20","verse":"36","text":"Bhakamaliyeje kubheleketa genego, gubhatindibhelenje gubhajujilenje Nnungu."},{"book":"Itendi","chapter":"20","verse":"37","text":"Bhowenji bhatendaga gutanga, bhalikwaalajilanga na kwaajambatila a Pauli nnukoi."},{"book":"Itendi","chapter":"20","verse":"38","text":"Bhashinkuinjikanga kwa kaje kwa lilobhe libhabhelekete a Pauli kuti bhakaabhonanga kabhili. Bhai, gubhaapelesheyenje mpaka kumeli."}]}