{"data":[{"book":"Itendi","chapter":"22","verse":"1","text":"“Ashaapwanga na asha awawa, nnaino mmbilikananje shinguti bheleketa nkwitapula!”"},{"book":"Itendi","chapter":"22","verse":"2","text":"Bhakapilikananjeje bhalibheleketa Shiebhulania gubhapundilenje kupumula. Na bhalabho a Pauli gubhapundile kubheleketa."},{"book":"Itendi","chapter":"22","verse":"3","text":"“Nne Nanyaudi, kumelekwe ku Tasho shilambo sha Kilikia. Ikabheje punelelwe pa Yelushalemu pepano na bhaajiganya bhangu a Gamalieli. Nashinkujiganywa ukoto Shalia ja ashinakulu bhetu. Nashinkwiishoya kwa ntima gwangu gowe kwa a Nnungu malinga lelo shinninginji mmanganyanjishi."},{"book":"Itendi","chapter":"22","verse":"4","text":"Nashinkwaapotekanga mpaka kwaabhulaganga bhandunji bhakaagulanga a Yeshu. Natendaga kwaakamulanga bhanabhalume na bhanabhakongwe nikwaatabhanga, nikwaugalilanga nnigelesha."},{"book":"Itendi","chapter":"22","verse":"5","text":"Bhakulungwa bha bhaabhishila na bhanangulungwa bhowe bha lukumbi shibhakong'ondelanje gegano. Gumboshele bhaluwa kukopoka kunngwabhonji jibhajandishilwenje ashaapwetu Bhayaudi bhalinginji ku Dameshiki. Gumbite ku Dameshiki nkupinga ngaakamulanje bhene bhandunjibho na kwiyanabhonji ku Yelushalemu bhali bhatabhilwenje nkupinga bhaukumulwanje."},{"book":"Itendi","chapter":"22","verse":"6","text":"“Bhai, punaaliji mumpanda malanga ga shaa shita ja mui tome naika ku Dameshiki, shangupe shikukoposhelaga shilangaya sha punda kukopoka ku nnungu gushinangashiye mmbali yowe."},{"book":"Itendi","chapter":"22","verse":"7","text":"Penepo gung'wile pai, gumbilikene lilobhe lilimalanjila, ‘Shauli, Shauli! Kwa nndi unamboteka?’"},{"book":"Itendi","chapter":"22","verse":"8","text":"Nne gumushiye, ‘Mmwe Mmakulungwa agani?’ Nabhalabho gubhamalanjile, ‘Nne a Yeshu Bhanashaleti bhunkwaapoteka.’"},{"book":"Itendi","chapter":"22","verse":"9","text":"Na bhene bhalinginji pamo na nne bhala, bhashibhweninji shilangaya shila ikabheje bhangalipilikana lilobhe lika jwene abheleketaga na nne."},{"book":"Itendi","chapter":"22","verse":"10","text":"Bhai, gumushiye, ‘Ndende bhuli Mmakulungwa?’ Bhakulungwa bhala gubhamalanjile, ‘Jima, ujende ku Dameshiki na kweneko shiubhalanjilwe yupinjikwa utende.’"},{"book":"Itendi","chapter":"22","verse":"11","text":"Kwa ligongo lyapunda langaya shilangaya shila nangakombola kulola kwa nneyo gubhangamwilenje nkono ni nongoya mpaka ku Dameshiki."},{"book":"Itendi","chapter":"22","verse":"12","text":"“Kweneko ashinkupagwa mundu jumo lina lyakwe a Anania, mundu abhajogopaga a Nnungu na kunda Shalia jetu na manyika na eshimika na Bhayaudi bhatamanganaga ku Dameshiki."},{"book":"Itendi","chapter":"22","verse":"13","text":"Gubhaishe mmona, gubhajimi tome na nne, gubhashite, ‘Apwanga a Shauli! Nnole kabhili.’ Popo pepo gunnolile, gunaabhweni."},{"book":"Itendi","chapter":"22","verse":"14","text":"Kungai Anania gubhashite, ‘Nnungu jwa ashainabhetu ashikunng'agula mmwe nkupinga mwiimanye ibhapinga na mwaamanye Bhakamula Maengo bhabho bhanguja na pilikana lilobhe likopoka nkang'wa jabho."},{"book":"Itendi","chapter":"22","verse":"15","text":"Pabha shimwaakong'ondele kubhandu bhowe ga imwibhweni na imwipilikene."},{"book":"Itendi","chapter":"22","verse":"16","text":"Bhai, igala nkulinda nndi? Nnjime, nkabhatishwe nneshelelwe ilebho yenu kwa tenda nneyo shinnisheme lina lya Bhakulungwa.’"},{"book":"Itendi","chapter":"22","verse":"17","text":"“Bhai, ngabhujeje ku Yelushalemu, nilinkujuga Nnungu nniekalu guniibhweni agamii."},{"book":"Itendi","chapter":"22","verse":"18","text":"Gunaabhweni Bhakulungwa bhalimalanjila, ‘Shangu! Ujabhule pa Yelushalemu pabha bhandunji bha pepano bhakakukundanga pushiungong'ondele nne.’"},{"book":"Itendi","chapter":"22","verse":"19","text":"Gunaajangwile, ‘Mmakulungwa, bhalabhonji bhamumanyinji kuti nne natendaga pita mmashinagogi kwaakamulanga na kwaakomanga bhankulupalilangaga mmwe bhala."},{"book":"Itendi","chapter":"22","verse":"20","text":"Na kabhili pubhabhulegwe bhaakong'ondela bhenu a Shitepano, nne namwene naapali popo nguliengwa na yatendekaga ila akuno nilingamwile nngubho yabhonji bhaabhulagangaga bhala.’"},{"book":"Itendi","chapter":"22","verse":"21","text":"Na Bhakulungwa gubhamalanjile, ‘Jenda, shinikutume kwaatalika kubhandunji bha ilambo ina.’ ”"},{"book":"Itendi","chapter":"22","verse":"22","text":"Bhandunji bhala gubhaapilikenishiyenje a Pauli mpaka penepo, ikabheje bhakabheleketeje genego, gubhatandwibhenje kujobhela bhalinkutinji, “Mwabhulaje! Mundu jwa nnei kubhulagwape.”"},{"book":"Itendi","chapter":"22","verse":"23","text":"Gubhapundilenje kujobhela akuno bhalileshelanga kunani nngubho yabhonji na litutuli."},{"book":"Itendi","chapter":"22","verse":"24","text":"Bhakulungwa bha bhakomana ngondo gubhaamulishe bhaapelekanje a Pauli nkati lugwani lwa manjola, gubhaabhalanjilenje bhaakomanje ibhoko nkupinga bhamumanye shiumilo shajamililwa nneila na Bhayaudi."},{"book":"Itendi","chapter":"22","verse":"25","text":"Ikabheje bhakaatabhanjeje nkupinga bhaakomanje ibhoko, a Pauli gubhaabhushiye bhakulungwa bha manjola bhajimi tome, “Bhuli, mwa mmbone mmanganya kunkoma mundu jwa ku Loma akanabhe ukumulwa?”"},{"book":"Itendi","chapter":"22","verse":"26","text":"Bhakulungwa bha manjola bhala bhakapilikaneje nneyo, gubhaalugulile bhakulungwa bha bhakoma ngondo bhala bhalinkuti, “Nkupinga tenda nndi? Jwene munduju nshilambo jwa ku Loma!”"},{"book":"Itendi","chapter":"22","verse":"27","text":"Bhai, bhakulungwa bha bhakomana ngondo bhala gubhaajendele a Pauli gubhaabhushiye, “Mmalanjile, mmwe mmashilambo sha ku Loma?” A Pauli gubhaajangwile, “Elo.”"},{"book":"Itendi","chapter":"22","verse":"28","text":"Bhakulungwa bha bhakomana ngondo gubhashite, “Nne njipata ushilambo gwa ku Loma kwalipila mmbiyayaigwinji.” A Pauli gubhashite, “Ikabheje nne nanshilambo jwa ku Loma kwa bhelekwa.”"},{"book":"Itendi","chapter":"22","verse":"29","text":"Bhai, bhandunji bhapingangaga kwaabhuya a Pauli bhala shangupe gubhajabhulenje. Nkali bhakulungwa bha bhakomana ngondo bhala gubhajogwepe bhakamumanyeje kuti a Pauli pubhaliji bha shilambo sha Loma na pabha bhashinkwaatabha mindondolo."},{"book":"Itendi","chapter":"22","verse":"30","text":"Malabhi gakwe, bhakulungwa bha manjola gubhapinjle bhamumanye kuti Bhayaudi bhakwaalugulanga bhuli a Pauli. Kwa nneyo gubhaagopwele mindondolo a Pauli, gubhaamulishenje bhakulungwanji bha bhaabhishila na bha lukumbi bhowe bhatamangane shitamo. Kungai gubhaajimishe a Pauli pakatipakati lukumbi."}]}