{"data":[{"book":"Itendi","chapter":"8","verse":"1","text":"Na bhalabho a shauli bhaapali ilikwaanonyela ga bhulagwa kwa a Shitepano. Lyene lyubhalyo bhandunji bha a Nnungu bha pa Yelushalemu gubhatandubhenje kupotekwa kwa kaje. Bhaakagula bhowe gubhapwilingenenje kwenda mwilambo ya ku Shamalia na ku Yudea, ikabhe ashimitume."},{"book":"Itendi","chapter":"8","verse":"2","text":"Bhandunji bhakwapingannga a Nnungu gubhaashishilenje a Shitepano na gubhaatendelenje malilo gamakulungwa."},{"book":"Itendi","chapter":"8","verse":"3","text":"Gene mobhapego, a Shauli gubhatumbilile kwaabhulaganga bhandu bhakwaakulupalilanga a Yeshu. Bhatendaga jinjila kila nyumba, nikwaakopoyanga palanga bhaakulupalila bhanabhalume na bhanabhakongwe nikwaugalilanga nnigelesha."},{"book":"Itendi","chapter":"8","verse":"4","text":"Bhaakagula bhapwilingenenje bhala gubhapitenje ako na koko bhalipita lunguyanga lilobhe lila."},{"book":"Itendi","chapter":"8","verse":"5","text":"Na a Pilipi gubhajinjile nshilambo sha Shamalia bhalipita kwalunguya a Kilishitu ku bhashilambo bha kweneko."},{"book":"Itendi","chapter":"8","verse":"6","text":"Bhandunji bhakaibhonanjeje ilapo ibhaitendaga a Pilipi, gubhapilikanishiyenje ntenga kwa ntima ndende."},{"book":"Itendi","chapter":"8","verse":"7","text":"Pabha maoka gatendaga kwaashokangana bhandunji bhabhagwinji akuno galijobhela. Nneila peila bhandunji bhabhagwinji bhapolokenje ibhalo na bhaalemalanga bhatendaga lamiywanga."},{"book":"Itendi","chapter":"8","verse":"8","text":"Bhandunji bha shene shilambo shila gubhainonyelenje kwa kaje."},{"book":"Itendi","chapter":"8","verse":"9","text":"Bhai, bhashinkupagwa bhandu bhamo bhashemwaga a Shimoni bhatenda kwiiniya kwa ikubho yabho ya shiabhi na bhandu bha ku Shamalia bhatendaga kwaakanganigwanga."},{"book":"Itendi","chapter":"8","verse":"10","text":"Bhandunji bhowe, bhana na bhakungulungwanji gubhaapilikanishiyenje ukoto, gubhashitenje, “A Shimonibha bhashikola mashili ga a Nnungu gashemwaga, ‘Mashili Makulu.’ ”"},{"book":"Itendi","chapter":"8","verse":"11","text":"Gubhaakulupalilenje kwa kaje, pabha kwa mobha gamagwinji bhatendaga tenda ilapo kwa uabhi gwabho."},{"book":"Itendi","chapter":"8","verse":"12","text":"Ikabheje bhakakulupalilanjeje ntenga gwa a Pilipi gwa Ngani ja Mmbone ja Ukulungwa gwa a Nnungu na lina lya a Yeshu Kilishitu, gubhabhatishwenje, bhanabhakongwe na bhanabhalume."},{"book":"Itendi","chapter":"8","verse":"13","text":"Nkali a Shimoni gubhakulupalile, bhakabhatishweje gubhatendile shilongani na a Pilipi, gubhakanganigwe ga ilapo yaatendekaga."},{"book":"Itendi","chapter":"8","verse":"14","text":"Mitume bhalinginji ku Yelushalemu bhakapilikananjeje kuti Bhashamalia na bhalabhonji bhaliposhelenje lilobhe lya a Nnungu, gubhaatumilenje kweneko a Petili na a Yowana."},{"book":"Itendi","chapter":"8","verse":"15","text":"Bhakaikanganjeje gubhaajujilenje a Nnungu nkupinga bhaakulupalila bhamposhelanje Mbumu jwa Ukonjelo,"},{"book":"Itendi","chapter":"8","verse":"16","text":"pabha gene mobhago Mbumu jwa Ukonjelo paaliji akanabhe kuntulushila mundu jojowe munkumbi gwabhonji, ikabheje bhashinkubhatishwangape kwa lina lya Bhakulungwa a Yeshu."},{"book":"Itendi","chapter":"8","verse":"17","text":"Bhai, a Petili na a Yowana gubhaabhishilenje makono bhaakulupalila bhala, gubhamposhelenje Mbumu jwa Ukonjelo."},{"book":"Itendi","chapter":"8","verse":"18","text":"Bhai, a Shimoni bhakabhoneje kuti mundu abhishilwaga makono na mitume bhala, anaposhela Mbumu jwa Ukonjelo, gubhapinjile kwaapanganga ela a Petili na a Yowana bhalinkuti,"},{"book":"Itendi","chapter":"8","verse":"19","text":"“Mmbanganje na nne gene mashiligo, nkupinga nimmishilaga mundu makono, amposhele Mbumu jwa Ukonjelo.”"},{"book":"Itendi","chapter":"8","verse":"20","text":"Ikabheje a Petili gubhaajangwile, “Nkaobhele ako na ela yenuyo, punkuganishaya mashili ga a Nnungu gaumwa na ela!"},{"book":"Itendi","chapter":"8","verse":"21","text":"Mmwe mwangali shakamula kwa ali liengoli, pabha ntima gwenu gwangali gwa mmbone kwa a Nnungu."},{"book":"Itendi","chapter":"8","verse":"22","text":"Kwa nneyo mwiipete yangali ya mmbone yenui na mwaajuje Bhakulungwa ipingaga, bhalabho shibhanneshelele ng'aniyo yenuyo."},{"book":"Itendi","chapter":"8","verse":"23","text":"Pabha ngunakummona lushikungumbala lupimilo lwa kaje na punnipa mmabhanda bha ilebho.”"},{"book":"Itendi","chapter":"8","verse":"24","text":"A Shimoni gubhajangwile, “Shonde, nnyujilanje ku Bhakulungwa linambate lyolyowe lya gene gunnugwilenjego.”"},{"book":"Itendi","chapter":"8","verse":"25","text":"A Petili na a Yowana bhakakong'ondelanjeje na lunguya ga Ngani ja Bhakulungwa, gubhabhujilenje ku Yelushalemu. Gwa mmabhuja gubhalunguyenje Ngani ja Mmbone mwijiji yaigwinji ya ku Shamalia."},{"book":"Itendi","chapter":"8","verse":"26","text":"Malaika jwa Bhakulungwa gwabhalugulile a Pilipi, “Mpanganishe nnjende mmbali ja kwibhanda kupitila mpanda gwa anga ukopoka ku Yelushalemu kwenda ku Gasha.”"},{"book":"Itendi","chapter":"8","verse":"27","text":"Bhai a Pilipi gubhatandwibhe mwanja. Gubhammweni mundu jumo jwa ku Eshiopia, nkulungwa jwa shibhiko sha a Kandate malikia bha ku Eshiopia. Bhashinkwenda ku Yelushalemu kukwatindibhalila a Nnungu na penepo bhatendaga bhuja bhali bhakwelile mutuka ja kwakwatwa."},{"book":"Itendi","chapter":"8","verse":"28","text":"Bhali mmwanja bhatendaga kwishomela shitabhu sha a Ishaya ankulondola bha a Nnungu."},{"book":"Itendi","chapter":"8","verse":"29","text":"Bhai, Mbumu jwa Ukonjelo gwabhabhalanjile a Pilipi, “Nnjende tome na mutuka jila nkalongane najo.”"},{"book":"Itendi","chapter":"8","verse":"30","text":"A Pilipi gubhabhutushile tome na mutuka jila, gubhampilikene mundu jula alishoma shitabhu sha a Ishaya ankulondola bha a Nnungu. A Pilipi gubhaabhushiye, “Bhuli, nnikwimanya inkushomayo?”"},{"book":"Itendi","chapter":"8","verse":"31","text":"Bhandu bhala gubhajangwile, “Ngombole kwapi kwiimanya gwangali mundu jwa ndalashiya?” Penepo gubhaashemile a Pilipi bhakwele mmutuka mula bhatame nabho."},{"book":"Itendi","chapter":"8","verse":"32","text":"Na Majandiko ga Ukonjelo gubhashomaga pugaliji nnei,"},{"book":"Itendi","chapter":"8","verse":"33","text":"Ashinkutokomaywa na bhonelwa."},{"book":"Itendi","chapter":"8","verse":"34","text":"Bhaeshiopia bhala bhakwaalugulilaga a Pilipi, “Nnugulile, jwene nkulondola jwa a Nnunguju abheleketa ngani jikeni? Gene gabheleketaga gakwe nnyene eu gaka mundu juna?”"},{"book":"Itendi","chapter":"8","verse":"35","text":"Bhai, a Pilipi gubhatandwibhe na gene Majandiko ga Ukonjelogo, gubhaatalashiye Ngani ja Mmbone ja a Yeshu.Mundu Alibhatishwa"},{"book":"Itendi","chapter":"8","verse":"36","text":"Bhalinginji mmwanja, gubhaikenenje palitanda, mundu jula gwashite, “Apano gapali mashi, bhuli shipali shoshowe shang'ibhilila ngunabhatishwe?”"},{"book":"Itendi","chapter":"8","verse":"37","text":"A Pilipi gubhashite, “Ibhaga nkulupalilaga kwa ntima gwenu gowe inatendeka kubhatishwa.” Nabhalabho gubhajangwile, “Elo ngunakulupalila kuti a Yeshu Kilishitu ni bhanabhabho a Nnungu.”"},{"book":"Itendi","chapter":"8","verse":"38","text":"Bhai gubhaamulishe mutuka jila jijime. Bhaeshiopia bhala na a Pilipi gubhapitengenenje mmashi mula, a Pilipi gubhaabhatishe."},{"book":"Itendi","chapter":"8","verse":"39","text":"Bhakakopokanganeje mmashi mula Mbumu jwa Bhakulungwa akwaanyakulaga a Pilipi. Bhaeshiopia bhala bhangaabhona kabhili a Pilipi, ikabheje gubhapite na mwanja gwabho bhalikwinonyela."},{"book":"Itendi","chapter":"8","verse":"40","text":"A Pilipi gubhaimushile bhali ku Ashoto, gubhapitile mwilambo yowe bhalilunguya Ngani ja Mmbone mpaka ku Kaishalia."}]}