{"data":[{"book":"Mitheko","chapter":"3","verse":"1","text":"Nihuku nimoka saa tisa uthana ikatema yo unlhapelha Nlhuku, Napeturo ni Nayohana yaari arwaaka wi Inupa ya Nlhuku ulhapelhani."},{"book":"Mitheko","chapter":"3","verse":"2","text":"Ni ntu mmoka o uheeta toka vaayariye awe ni anumwanawe, eeshiya kila nihuku Inupa ya Nlhuku va nlhako weehaniya “Nlhako wo urera,” wiira aavekelhe attu yaakelha Inupa ya Nlhuku,"},{"book":"Mitheko","chapter":"3","verse":"3","text":"voonne awe Napeturo ni Nayohana akelhaka Inupa ya Nlhuku, ahaavekelha anvahe ittu iriyoothe."},{"book":"Mitheko","chapter":"3","verse":"4","text":"Napeturo nkayammweha wo miitho melhi, ni Nayohana chiicho, nkayaamwiirelha, “Uniweheke hii!”"},{"book":"Mitheko","chapter":"3","verse":"5","text":"Nkaaweha, akhulhuvelhaka upochera ittu uwannyaya."},{"book":"Mitheko","chapter":"3","verse":"6","text":"Nansho Napeturo nkayaamwiirelha, “Khakirina nchurukhu mena idhahabu, nansho kinouvaha ilhe irina aka. Wo nchina na Yesu Kuristo o Unazareti, wunkweke weeteke!”"},{"book":"Mitheko","chapter":"3","verse":"7","text":"Nkammara moono wo wiimonono, nkaamweemesha. Vavawo vavawo mieto ni makutha awe nkaahelhiya machiri."},{"book":"Mitheko","chapter":"3","verse":"8","text":"Nkeemelha, nkaachokholha weeta. Nkaakelhana vamoka Inupa ya Nlhuku eetaka ni uthuphathupha uno antotopelhaka Nlhuku."},{"book":"Mitheko","chapter":"3","verse":"9","text":"Attu onkhaye yaari vavawo ayo yahomwoona eetaka ni untotopelha Nlhuku,"},{"book":"Mitheko","chapter":"3","verse":"10","text":"vaanchuwenlhe aya wiira aari phi ulhe aavekelha va “Nlhako Worera,” Inupa ya Nlhuku, nkayaashangacha chinene ahichuwelhaka chinkhumelhenlhe."},{"book":"Mitheko","chapter":"3","verse":"11","text":"Ntu ulhe vaari awe aattwaraka Napeturo ni Nayohana wi Ipwaro i Naselemani, attu onkhaye yaari ashangaka chinene, nkayaattimakelha."},{"book":"Mitheko","chapter":"3","verse":"12","text":"Paahi etu, Napeturo vonne aya attu alhe nkayeera, “Anenchi o Uisraeli, nnoshangani ulha mwaha ulha? Woonaka nnooniweha chinene thoko wiira nimwetinhe ulha ntu ulha wo machiri ihu ama wo unthimicha wihu Nlhuku?"},{"book":"Mitheko","chapter":"3","verse":"13","text":"Nlhuku a Aburahimu ni Naisaka ni Nayakhobo, Nlhuku a manyaapwiiya ihu honthimicha namitheko awe Yesu. Nansho mwaatti mwahonhelha mmiononi mwa ashulhupalhe wiira eeviye ni unkhota upuwani u Napilato, ata Napilato volhumanche aya nlhove no unhukumulha wiira ahiyereriye."},{"book":"Mitheko","chapter":"3","verse":"14","text":"Aari ntakatifu ni orera nrima, nansho mwaattiva mwahonkhota, nkamwaavekelha wiira ntu aari owiiva ahiyereriye."},{"book":"Mitheko","chapter":"3","verse":"15","text":"Paahi, mwaatti mwahomwiiva ulhe aari machokholhelho o ukumi, nansho Nlhuku ahonhihimusha, ni hii phi o uhimiechesha yoyo mwaha uyo."},{"book":"Mitheko","chapter":"3","verse":"16","text":"Machiri o nchina na Yesu ni nrima wo nenno nchina nno phi nvanhe machiri ulha ntu nnomwoona inyu ni unchuwelha ulha. Nrima wo unrumelhelha Yesu phi nlhaminhe ulha ntu ulha thoko onkhaye chinoona inyu."},{"book":"Mitheko","chapter":"3","verse":"17","text":"“Vano etu, ashilhoko aka, kihochuwelha wiira mwaattiva ni aholhelhi inyu mwaapannge yayo wo nlhatu no uhichuwelha winyu."},{"book":"Mitheko","chapter":"3","verse":"18","text":"Nlhuku ahohimia khalhayi wo iphiro cha anamilhohi onkhaye wiira Kuristo awe hophwanelhiya uhuva, phi chiichammo etu chitimirinhe awe wo ilha iphiro ilha."},{"book":"Mitheko","chapter":"3","verse":"19","text":"Paahi etu, nkhoromeke, nhiyeke uwonya, munhokolheelheke Nlhuku, ni uyo nouhiyererani uwonya winyu. Mweeraka chiicho,"},{"book":"Mitheko","chapter":"3","verse":"20","text":"ikatema ya Athithi yo uvahani machiri o munnepani inoowa ni ayo anonruma Yesu Kuristo anthanlhe aya."},{"book":"Mitheko","chapter":"3","verse":"21","text":"Noolhokelha wiirimu mpaka vanohalha aya uphiya ikatema yo urehelhelhiya chittu chonkhaye, thoko Nlhuku chaahimmie awe toka machokholhelho wo iphiro ya anamilhohi awe atakatifu."},{"book":"Mitheko","chapter":"3","verse":"22","text":"“Ukhalhawaya ashinna Musa yaheera, ‘Athithi Nlhuku inyu anouwiiherani namilhohi thoko mii ukhuma munlhokoni mwinyu mwaashinene. Ni inyu mwiiwelhelheke ittu iriyoothe inohalha awe uhimeriani."},{"book":"Mitheko","chapter":"3","verse":"23","text":"Ntu riyoothe hinowa umwiiwelhelha yoyo namilhohi a Nlhuku uyo, attu a Nlhuku anonhiya utayi ni urimeelhihiya.’"},{"book":"Mitheko","chapter":"3","verse":"24","text":"Wo ikekhiaye, anamilhohi a Nlhuku onkhaye upachera Nasamweli ni alhe yaattwanre, yahohimiacha yolha mwaha unopangia alha mahuku alha."},{"book":"Mitheko","chapter":"3","verse":"25","text":"Malhehano a Nlhuku, aakuminhe awe wo iphiro ya anamilhohi phi awinyu, ni inyu nri nhina yayo malhehano a Nlhuku ayo, aapannge awe ni manyaapwiiya inyu, thoko cheerenlhe aya Aburahimu, ‘Wo iphiro yo iyari inyu, attu onkhaye o velhaponi anoovahiya ibarakha.’"},{"book":"Mitheko","chapter":"3","verse":"26","text":"Paahi, Nlhuku ahonhihimusha namitheko awe ni wo upacha ahonruma uwaninyu, owiihereni ibarakha wo umpanga kila mmoka inyu arukunuwe ni uhiya uwonya.”"}]}