{"data":[{"book":"Mitheko","chapter":"9","verse":"1","text":"Yeyo ikatema iyo, Sauli ahothepiha ushilhilhi wo weeva owiittucha a Athithi. Nkaarwa wa Opochera ishaani Olhupalhe,"},{"book":"Mitheko","chapter":"9","verse":"2","text":"nkaalhepelha iwarakha yo unchuwelhiha Udameski, wi inupa cho unlhapelha Nlhuku cha Ayahudi wiira aaphwanyaka wowo attu anaarumelhelha Athithi aavare ni waawiiha Uyerusalemu."},{"book":"Mitheko","chapter":"9","verse":"3","text":"Vaari awe mphironi aatameriaka uphiya Udameski, nchakarimia no wiirimu nahommwalhelha uno ni uno wo gafula,"},{"book":"Mitheko","chapter":"9","verse":"4","text":"nkaawulhuwa makukhu vathi, nkeewa nlhove neera, “Sauli, Sauli woonaka unookitwarusha?”"},{"book":"Mitheko","chapter":"9","verse":"5","text":"Sauli nkaakoha, “Thithi, Inyuva phi apani?”"},{"book":"Mitheko","chapter":"9","verse":"6","text":"Nansho weemelheke vano, urweeke vawani, wowo unokoohimeriya ittu yo upanga.”"},{"book":"Mitheko","chapter":"9","verse":"7","text":"Attu yaari munkwahani vamoka ni Sauli ayo, nkayeemelha wo uhikhalha ni nlhove niriyoothe, eewaka nlhove nansho ahimwoonaka ntu noolhumacha."},{"book":"Mitheko","chapter":"9","verse":"8","text":"Sauli nkonkwa vathi vawo, vaapatakulha awe miitho khoonne ittu iriyoothe. Nkaavariya moono mpaka Udameski."},{"book":"Mitheko","chapter":"9","verse":"9","text":"Sauli ahokhalha mahuku mararu hoonaka, hilhiaka mena uwuria ittu iriyoothe."},{"book":"Mitheko","chapter":"9","verse":"10","text":"Wowo Udameski uwo, ahaawo owiittucha mmoka eehaniya Ananiya. Nkaahimeriya ni Athithi muntorani wiira, “Ananiya!”"},{"book":"Mitheko","chapter":"9","verse":"11","text":"Athithi nkayeera, “Mwiichesheke rata, nrweeke iphiro ineehaniya Iphiro yo wookokwaa. Mwaphiyaka unupani u Nayuda mwankoherereke ntu mmoka o Utaso neehaniya Sauli. Nnokomphwanya anlhapelhaka Nlhuku."},{"book":"Mitheko","chapter":"9","verse":"12","text":"Ntorani, Sauli nkaamwona ntu eehaniya Ananiya akelhaka mpaani mwaari awe ni umweeshera miono wiira awehe tho.”"},{"book":"Mitheko","chapter":"9","verse":"13","text":"Ananiya nkaakhulha, “Thithi, kiheewa attu enchi ahimiachaka mwaha wo uhilhoka waapangelha awe atakatifu inyu Uyerusalemu."},{"book":"Mitheko","chapter":"9","verse":"14","text":"Ni uyo howa vaa ni ikuru ya opochera ishaani olhupalhe yo waavara attu anlhapelha wo nchina ninyu.”"},{"book":"Mitheko","chapter":"9","verse":"15","text":"Athithi nkayeera, “Nrweeke tu, ukhalhawaya kihonthanlha wiira akhalhe karumiya aka, ahimiache nchina naka wa attu ahiri Ayahudi ni mamwene aya ni wa attu o Uisraeli."},{"book":"Mitheko","chapter":"9","verse":"16","text":"Mii kimwanene kinoomwooniha chittu chinchi chinohalha untwarusha wo nlhatu wo nchina naka.”"},{"book":"Mitheko","chapter":"9","verse":"17","text":"Paahi Ananiya nkayaarwaa mpaka yeyo inupa iyo. Nkaamweeshera Sauli miono chaya nkayeera, “Alhoko aka Nasauli, Athithi arii phi Yesu Kuristo, anene okhumelhenlheni mphironi mmwaaka, ahokiruma wiira mpatte woona tho ni ucharihiya Iphumu ya Nlhuku.”"},{"book":"Mitheko","chapter":"9","verse":"18","text":"Wo uhipicha chittu thoko makakahapa nkachaamora mmiithoni mwa Sauli, nkaaweha tho. Nkeemelha nkaabatiiziya."},{"book":"Mitheko","chapter":"9","verse":"19","text":"Vaamanlhe aya ulhia yolhia, machiri nkayanhokolhelha."},{"book":"Mitheko","chapter":"9","verse":"20","text":"Nkayaarwaa inupa cho unlhapelha Nlhuku cha Ayahudi nkaachokholha uhimiacha wiira Yesu phi Mwaana a Nlhuku."},{"book":"Mitheko","chapter":"9","verse":"21","text":"Attu onkhaye yeewilhe yahoshanga, nkayeera, “Chani, ulha ntu ulha kahiwe phi yoolhe eeva attu yaalhapelha wo nna nchina nna Uyerusalemu ulhe? Ni va aawilhe athananaka waavara yayo attu ayo aarweehe wa attu opochera ishaani olhupalhe?”"},{"book":"Mitheko","chapter":"9","verse":"22","text":"Nasauli nkayaathepa upatta machiri, ni wo iphiro chaahimiechenshe aya wiira Yesu phi Kuristo thanlhiye ni Nlhuku, Ayahudi o Udameski khayari ni nlhove no uwaakhulha."},{"book":"Mitheko","chapter":"9","verse":"23","text":"Avireke mahuku menchi, Ayahudi yahokumaana ni upanga miruku cho weeva Nasauli."},{"book":"Mitheko","chapter":"9","verse":"24","text":"Uthana ni uhiyu yaari alhitiyaka mmamilhakoni mwo ukelhelha vawani wiira yeeviye. Nansho Nasauli yahochuwelha chechiyo miruku chaya chiyo."},{"book":"Mitheko","chapter":"9","verse":"25","text":"Uhiyu owiittucha ashikhunanaya yahaakusha, nkayaatemulha ishiri yaarukureria iwani iyo nkayaakurusha vathe anari nhina ichikapu yuulhupalhe."},{"book":"Mitheko","chapter":"9","verse":"26","text":"Sauli ahokolhieke Uyerusalemu yaholhikacha uvaarana ni owiittucha alhe. Nansho onkhaye yaari oovaka ni uhirumelhelha wiira ni uyo hokhalha vano owiittucha a Yesu."},{"book":"Mitheko","chapter":"9","verse":"27","text":"Vavawo, Nabanaba nkayaawa nkayaakusha Sauli, nkanrweha wa akarumiya ni waahimeria chenre awe Sauli wo woona Athithi mphironi nkayaarerihana. Tho chaachokhonlhe awe Sauli uhimiacha nchina na Yesu wo uhoova Udameski."},{"book":"Mitheko","chapter":"9","verse":"28","text":"Paahi etu Sauli yahokhalha vamoka ni akarumiya nkayeetakacha ilhapo yonkhaye yo Uyerusalemu ahimiachaka wo machiri nlhove na Athithi."},{"book":"Mitheko","chapter":"9","verse":"29","text":"Tho, ahohimiacha ni uvaanyihana Ayahudi anoolhumacha Iyunani. Nansho ni yayo manyaattu ayo yaholhikacha weeva Sauli."},{"book":"Mitheko","chapter":"9","verse":"30","text":"Nlhoko wa attu yanrumelhenlhe Yesu alhe yachuwelheke yoyo mwaha uyo, nkayankusha Sauli, nkayanrweeha iwani yo Ukaisariya, nkayaahiya wiira arwee Utaso."},{"book":"Mitheko","chapter":"9","verse":"31","text":"Yeyo ikatema iyo attu anrumelhenlhe Kuristo onkhaye, Uyudea ni Ugalilaya ni Usamariya yahokhalha mumpuhani. Wo Iphumu ya Nlhuku, attu ahohelhiya nrima ni wunchereria aathimichaka Athithi."},{"book":"Mitheko","chapter":"9","verse":"32","text":"Napeturo vaari aya munkwahani aviraka kila vakittu, nihuku nimoka yahophiya wa atakatifu anrumelhenlhe Kuristo yaakhalha Ulida."},{"book":"Mitheko","chapter":"9","verse":"33","text":"Wowo yahomphwanya ntu mmoka eehaniya Naenea, aari vanlhilhini wo iyaakha nane wo uririiya iruttu."},{"book":"Mitheko","chapter":"9","verse":"34","text":"Napeturo nkayeerelha, “Naenea, Yesu Kuristo noulhamihani. Munkweke mwaathalheke ikori inyu.” Vavawovavawo Naenea nkayonkwa."},{"book":"Mitheko","chapter":"9","verse":"35","text":"Attu onkhaye yaakhalha Ulida ni Usaroni vonne aya Naenea, onkhaye yahaarukunuwelha Athithi."},{"book":"Mitheko","chapter":"9","verse":"36","text":"Ahokhalha owiittucha amoka opani iwani yo Uyafa ehaniya Atabitha we nulhumo ne Iyunani yeehaniya, Adorkasi, ilhamulhiyaka, “Nachoro”. Yayo apwiyawe ayo yaari apangaka mitheko chorera cho waakavihera amashikini iyaakha chonkhaye."},{"book":"Mitheko","chapter":"9","verse":"37","text":"Yeyo ikatema iyo yahowereiya, nkayaarimeelha. Attu nkayaarapiha ntembo aya, nkayaathalhelha uchuumbani ugoroofani."},{"book":"Mitheko","chapter":"9","verse":"38","text":"Uyafa ni Ulida chaari iwani cho waatamana chinene, paahi etu, owiittucha veewilhe aya wiira Napeturo arii Ulida, nkayaaruma attu elhi waarwehelha nttenga, “Mmwe uwanihu chitema chinooria inyu.”"},{"book":"Mitheko","chapter":"9","verse":"39","text":"Paahi, Napeturo nkayaattukana vamoka attu ayo. Yaphiyeke nkayaarwehiya ichuumba yo nchulhu ugoroofani. Wowo anankhwelhi enchi yahaarukureria Napeturo yunlhaka ni wooniha miinjiro ni ikuwo chaatottiye ni Adorkasi ikatema vaari aya akumi."},{"book":"Mitheko","chapter":"9","verse":"40","text":"Napeturo yaheerelha attu onkhaye akhume vathe, nkayaakhoroma, nkayanlhapelha Nlhuku. Yamalheke nkayaarukunuwelha ntembo ulhe, nkayeera, “Atabitha, munkwe.” Atabitha nkayaapatakulha miitho aya. Vonne aya Napeturo, nkayaakhalha."},{"book":"Mitheko","chapter":"9","verse":"41","text":"Napeturo nkayaavara moono nkayeemesha, nkayeehana atakatifu anrumelhenlhe Yesu ni anankhwelhi alhe, nkayooniha wiira arii akumi."},{"book":"Mitheko","chapter":"9","verse":"42","text":"Yoyo mwaha uyo nkawawanelha Uyafa uwo ni attu enchi nkayaarumelhelha Athithi."},{"book":"Mitheko","chapter":"9","verse":"43","text":"Napeturo yaholhokelha Uyafa wo mahuku menchi, nkayaakhalha uwani wa ntu mmoka o uwamba marapalha ehaniya Simoni."}]}