{"data":[{"book":"2 ጴፂሮሴ","chapter":"1","verse":"1","text":"ዬሱስ ኪሪስቶሴም ማዻያ ማዔሢና ዒዛ ማዾም ዳኪንቴ ሲሞኦኔ ጌይንታ ጴፂሮሴይዳፓ፦"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"2","text":"ፆኦሲ፤ ሃሣ ኑ ጎዳሢ ዔሪሢና ሃሣ ዒዛይዳፓ ማዔ ፆኦሲኮ ኮሹሞ ዒንጊፆና ኮሹሞና ዒንሢም ዺቦንጎ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"3","text":"ፔ ቦንቾና ሃሣ ፔ ኮሹሞና ኑና ዔኤሌሢ፥ ዒዛ ኑ ዔሬሢሮ ናንጊንታ ጎኔ ዓያና ዓሲ ማዒሢንታም ኮይሳ ባኮ ቢያ ፔኤኮ ፆኦሱሞ ዎልቆና ኑም ዒንጌኔ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"4","text":"ዬንሢ ኑም ዒንጊንቴ ባኮንሢ ዛሎና ሳዖይዳ ዓኣ ፑርቶ ሱኡኮይዳፓ ዔቄያና ማሊፆ ላቢሳ ባኮይዳፓ ዒንሢ ቶሊ፥ ፆኦሲ ናንጋ ጎይፆጉዲ ዒንሢያ ናንጋያ ማዓንዳጉዲ ቦንቺንቴያና ሃሣ ሚርጌና ዼኤፒ ማዔ ሃጊ ማዓንዳ ዎዞ ኑም ዒዚ ዒንጌኔ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"5","text":"ዬያ ዛሎሮ ጌዒጋፓ ሃይፓ ሊካ ፓይዲንታ ባካ ዒንሢም ቃሲንታንዳጉዲ ኮዑዋቴ፤ ፆኦሲ ጉሙርቂሢዳ ኮሹሞ፥ ኮሹሞይዳ ዔራቶ፥"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"6","text":"ዔራቶይዳ ፔና ቆሊሢ፥ ፔና ቆሊሢዳ ጊቢ ዳንዳዒሢ፥ ጊቢ ዳንዳዒሢዳ ዓያናና ዓኣ ዓሲ ማዒሢ፥"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"7","text":"ዓያናና ዓኣ ዓሲ ማዒሢዳ ዎሊም ዓዳ ጌርሲና ጌሮናጉዲ ማሊሢ፥ ጌርሲና ጌሮናጉዲ ዎሊም ማሊሢዳ ናሹሞ ቃሱዋቴ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"8","text":"ዬንሢ ባኮንሢ ዒንሢዳ ሚርጌና ዓኣቶ ኑ ጎዳሢ ዬሱስ ኪሪስቶሴ ዒንሢ ዔሬ ዔራታ ፓሣ ባኣዚ ባኣያና ዓኣፒ ዓኣፑዋያ ዒንሢ ማሃዓኬ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"9","text":"ዬንሢ ባኮንሢባኣ ዓሲ ጋዓንቴ ሃኬ ዓኣ ባኮ ዛጋኒ ዳንዳዑዋያ ዓኣፒ ባይቄ ዓሲኬ፤ ሃያኮ ቤርታ ዺቦ ጎሞይዳፓ ማኣሪንቲ ጌኤሽኬሢያ ዒ ዋሌኔ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"10","text":"ዬያሮ ታ ዒሾንሦ! ታ ሚሾንሦ! ዒንሢኮ ዔኤሊንቲፆና ዶኦሪንቲፆ ዔራኒ ሚርጌና ዶዱዋቴ፤ ያዺ ዒንሢ ማዔቶ ፔቴታዖ ዻቢንታዓኬ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"11","text":"ዬያይዲፆና ኑና ዻቂሻ፥ ጎዳ ዬሱስ ኪሪስቶሴኮ ናንጊና ናንጋያ ማዔ ካኣቱሞይዳ ጌላኒ ጉቤ ቢታንቶ ዒንሢም ዒንጊንታንዳኔ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"12","text":"ዎዚ ሃንሢ ባኮንሢ ዒንሢ ዔራያና ዓርቄ ጎኑሞና ዶዲ ናንጋያ ማዔቶዋ ዬያቶ ዒንሢም ኬኤዚ ጶቂሥሢ ታ ዋላዓኬ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"13","text":"ታኣኒ ሼምፖና ዓኣዖ ዒንሢ ቢያ ኬሊ ጴቻንዳያ ታና ኮይሳኔ ጌዒ ታ ማላኔ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"14","text":"ኑ ጎዳሢ ዬሱስ ኪሪስቶሴ ታኣም ዻዌ ጎይፆና ሃኖ ዓጮይዳፓ ዑኬና ሃይቂ ታ ዱማዻንዳሢ ታ ዔራኔ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"15","text":"ሃሢ ታ ዒንሢም ዶዲሺ ኬኤዛሢ ሃይቂ ታ ዒንሢዳፓ ዱማዼሢኮ ጊንፃፓ ማዔቴያ ዬንሢ ባኮንሢ ዋሉዋዖ ቢያ ኬሊ ዒንሢ ጶቂሣንዳጉዲኬ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"16","text":"ኑ ጎዳ ዬሱስ ኪሪስቶሴኮ ዎልቆና ዒዛኮ ሙኪፆ ዛሎ ኑ ዒንሢም ኬኤዛ ዎዶና ኑ ኑ ቶኦኪና ዒዛኮ ዒጊቻ ቦንቾ ዓኣፒና ዛጊ ማዓንዳኣፓዓቴም ዓሲ ዔራቶና ኬኤዚንቴ ሃይሴ ዓርቂቱዋሴ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"17","text":"«ታና ዎዛሳ፥ ታኣኒ ናሽካ ናዓሢ ታኣኮ ሃያኬ» ጋዓ ዑኡዛ ዼኤፖ ቦንቾይዳፓ ዒዛም ሙኬ ዎዶና ፆኦሲ ዓዳሢዳፓ ዒዚ ጋላታና ቦንቾና ዔኬኔ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"18","text":"ዒዛና ዎላ ጌኤዦ ዹኮይዳ ኑ ዓኣዖ ዬኖ ጫሪንጫፓ ሙኬ ዑኡዞ ኑ ኑ ቶኦኪና ዋይዜኔ። 1፡18 ማቲ. 17፡1-5፤ ማር. 9፡2-7፤ ሉቃ. 9፡28-35።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"19","text":"ዬኖ ሃሣ ሚርጌና ጎናሳ ፆኦሲ ማሊፆ ኬኤዛ ዓሶኮ ቃኣላ ኑ ኮራ ዓኣኔ፤ ዬኖ ቃኣሎ፦ ሳዓ ካሪ ካሪፆ ዦኦጋሢያ ዒንሢኮ ዒና ፖዓንዳኣና ዹሚዳ ፖዓ ፖዒጉዲ ሂርጊ ዒንሢ ዓርቂ ካፔቶ ቃራኬ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"20","text":"ቢያ ባኣዚኮ ቤርታ ዒንሢ ጶቂሢ ዔራኒ ኮይሳ ባኣዚ ጌኤዦ ማፃኣፖይዳ ዓኣ ፆኦሲ ማሊፆ ዓይጎ ማዔቶዋ ፔቴ ዓሲታዖ ፔ ማሊሢና ቡላኒ ዳንዳዑዋያ ማዔሢኬ።"},{"book":"2 ጴፂሮሴ","chapter":"1","verse":"21","text":"ዓይጎሮ ጌዔቶ ጌኤዦ ማፃኣፖይዳ ዓኣ ፆኦሲ ማሊፃ ቢያ ፔቴታዖ ዓሲ ማሊሢና ኬኤዚንቴያቱዋሴ፤ ጋዓንቴ ዓያና ጌኤሺ ዓሶም ኬኤዜም ዓሳ ፆኦሲዳፓ ዔኪ ኬኤዜያኬ።"}]}