{"data":[{"book":"2 John","chapter":"1","verse":"1","text":"The elder,"},{"book":"2 John","chapter":"1","verse":"2","text":"because of the truth that abides in us and will be with us forever:"},{"book":"2 John","chapter":"1","verse":"3","text":"Grace, mercy, and peace from God the Father and from Jesus Christ, the Son of the Father, will be with us in truth and love."},{"book":"2 John","chapter":"1","verse":"4","text":"I was overjoyed to find some of your children walking in the truth, just as the Father has commanded us."},{"book":"2 John","chapter":"1","verse":"5","text":"And now I urge you, dear lady—not as a new commandment to you, but one we have had from the beginning—that we love one another."},{"book":"2 John","chapter":"1","verse":"6","text":"And this is love, that we walk according to His commandments. This is the very commandment you have heard from the beginning, that you must walk in love."},{"book":"2 John","chapter":"1","verse":"7","text":"For many deceivers have gone out into the world, refusing to confess the coming of Jesus Christ in the flesh. Any such person is the deceiver and the antichrist."},{"book":"2 John","chapter":"1","verse":"8","text":"Watch yourselves, so that you do not lose what we have worked for,1:8 NE and WH what you have worked for but that you may be fully rewarded."},{"book":"2 John","chapter":"1","verse":"9","text":"Anyone who runs ahead without remaining in the teaching of Christ does not have God. Whoever remains in His teaching has both the Father and the Son."},{"book":"2 John","chapter":"1","verse":"10","text":"If anyone comes to you but does not bring this teaching, do not receive him into your home or even greet him."},{"book":"2 John","chapter":"1","verse":"11","text":"Whoever greets such a person shares in his evil deeds."},{"book":"2 John","chapter":"1","verse":"12","text":"I have many things to write to you, but I would prefer not to do so with paper and ink. Instead, I hope to come and speak with you face to face,1:12 Literally mouth to mouth so that our joy may be complete."},{"book":"2 John","chapter":"1","verse":"13","text":"The children of your elect sister send you greetings.1:13 BYZ and TR include Amen."}]}