{"data":[{"book":"2 പിതരഃ","chapter":"2","verse":"1","text":"അപരം പൂർവ്വകാലേ യഥാ ലോകാനാം മധ്യേ മിഥ്യാഭവിഷ്യദ്വാദിന ഉപാതിഷ്ഠൻ തഥാ യുഷ്മാകം മധ്യേഽപി മിഥ്യാശിക്ഷകാ ഉപസ്ഥാസ്യന്തി, തേ സ്വേഷാം ക്രേതാരം പ്രഭുമ് അനങ്ഗീകൃത്യ സത്വരം വിനാശം സ്വേഷു വർത്തയന്തി വിനാശകവൈധർമ്മ്യം ഗുപ്തം യുഷ്മന്മധ്യമ് ആനേഷ്യന്തി|"},{"book":"2 പിതരഃ","chapter":"2","verse":"2","text":"തതോ ഽനേകേഷു തേഷാം വിനാശകമാർഗം ഗതേഷു തേഭ്യഃ സത്യമാർഗസ്യ നിന്ദാ സമ്ഭവിഷ്യതി|"},{"book":"2 പിതരഃ","chapter":"2","verse":"3","text":"അപരഞ്ച തേ ലോഭാത് കാപട്യവാക്യൈ ര്യുഷ്മത്തോ ലാഭം കരിഷ്യന്തേ കിന്തു തേഷാം പുരാതനദണ്ഡാജ്ഞാ ന വിലമ്ബതേ തേഷാം വിനാശശ്ച ന നിദ്രാതി|"},{"book":"2 പിതരഃ","chapter":"2","verse":"4","text":"ഈശ്വരഃ കൃതപാപാൻ ദൂതാൻ ന ക്ഷമിത്വാ തിമിരശൃങ്ഖലൈഃ പാതാലേ രുദ്ധ്വാ വിചാരാർഥം സമർപിതവാൻ|"},{"book":"2 പിതരഃ","chapter":"2","verse":"5","text":"പുരാതനം സംസാരമപി ന ക്ഷമിത്വാ തം ദുഷ്ടാനാം സംസാരം ജലാപ്ലാവനേന മജ്ജയിത്വാ സപ്തജനൈഃ സഹിതം ധർമ്മപ്രചാരകം നോഹം രക്ഷിതവാൻ|"},{"book":"2 പിതരഃ","chapter":"2","verse":"6","text":"സിദോമമ് അമോരാ ചേതിനാമകേ നഗരേ ഭവിഷ്യതാം ദുഷ്ടാനാം ദൃഷ്ടാന്തം വിധായ ഭസ്മീകൃത്യ വിനാശേന ദണ്ഡിതവാൻ;"},{"book":"2 പിതരഃ","chapter":"2","verse":"7","text":"കിന്തു തൈഃ കുത്സിതവ്യഭിചാരിഭി ർദുഷ്ടാത്മഭിഃ ക്ലിഷ്ടം ധാർമ്മികം ലോടം രക്ഷിതവാൻ|"},{"book":"2 പിതരഃ","chapter":"2","verse":"8","text":"സ ധാർമ്മികോ ജനസ്തേഷാം മധ്യേ നിവസൻ സ്വീയദൃഷ്ടിശ്രോത്രഗോചരേഭ്യസ്തേഷാമ് അധർമ്മാചാരേഭ്യഃ സ്വകീയധാർമ്മികമനസി ദിനേ ദിനേ തപ്തവാൻ|"},{"book":"2 പിതരഃ","chapter":"2","verse":"9","text":"പ്രഭു ർഭക്താൻ പരീക്ഷാദ് ഉദ്ധർത്തും വിചാരദിനഞ്ച യാവദ് ദണ്ഡ്യാമാനാൻ അധാർമ്മികാൻ രോദ്ധും പാരയതി,"},{"book":"2 പിതരഃ","chapter":"2","verse":"10","text":"വിശേഷതോ യേ ഽമേധ്യാഭിലാഷാത് ശാരീരികസുഖമ് അനുഗച്ഛന്തി കർതൃത്വപദാനി ചാവജാനന്തി താനേവ (രോദ്ധും പാരയതി| ) തേ ദുഃസാഹസിനഃ പ്രഗൽഭാശ്ച|"},{"book":"2 പിതരഃ","chapter":"2","verse":"11","text":"അപരം ബലഗൗരവാഭ്യാം ശ്രേഷ്ഠാ ദിവ്യദൂതാഃ പ്രഭോഃ സന്നിധൗ യേഷാം വൈപരീത്യേന നിന്ദാസൂചകം വിചാരം ന കുർവ്വന്തി തേഷാമ് ഉച്ചപദസ്ഥാനാം നിന്ദനാദ് ഇമേ ന ഭീതാഃ|"},{"book":"2 പിതരഃ","chapter":"2","verse":"12","text":"കിന്തു യേ ബുദ്ധിഹീനാഃ പ്രകൃതാ ജന്തവോ ധർത്തവ്യതായൈ വിനാശ്യതായൈ ച ജായന്തേ തത്സദൃശാ ഇമേ യന്ന ബുധ്യന്തേ തത് നിന്ദന്തഃ സ്വകീയവിനാശ്യതയാ വിനംക്ഷ്യന്തി സ്വീയാധർമ്മസ്യ ഫലം പ്രാപ്സ്യന്തി ച|"},{"book":"2 പിതരഃ","chapter":"2","verse":"13","text":"തേ ദിവാ പ്രകൃഷ്ടഭോജനം സുഖം മന്യന്തേ നിജഛലൈഃ സുഖഭോഗിനഃ സന്തോ യുഷ്മാഭിഃ സാർദ്ധം ഭോജനം കുർവ്വന്തഃ കലങ്കിനോ ദോഷിണശ്ച ഭവന്തി|"},{"book":"2 പിതരഃ","chapter":"2","verse":"14","text":"തേഷാം ലോചനാനി പരദാരാകാങ്ക്ഷീണി പാപേ ചാശ്രാന്താനി തേ ചഞ്ചലാനി മനാംസി മോഹയന്തി ലോഭേ തത്പരമനസഃ സന്തി ച|"},{"book":"2 പിതരഃ","chapter":"2","verse":"15","text":"തേ ശാപഗ്രസ്താ വംശാഃ സരലമാർഗം വിഹായ ബിയോരപുത്രസ്യ ബിലിയമസ്യ വിപഥേന വ്രജന്തോ ഭ്രാന്താ അഭവൻ| സ ബിലിയമോ ഽപ്യധർമ്മാത് പ്രാപ്യേ പാരിതോഷികേഽപ്രീയത,"},{"book":"2 പിതരഃ","chapter":"2","verse":"16","text":"കിന്തു നിജാപരാധാദ് ഭർത്സനാമ് അലഭത യതോ വചനശക്തിഹീനം വാഹനം മാനുഷികഗിരമ് ഉച്ചാര്യ്യ ഭവിഷ്യദ്വാദിന ഉന്മത്തതാമ് അബാധത|"},{"book":"2 പിതരഃ","chapter":"2","verse":"17","text":"ഇമേ നിർജലാനി പ്രസ്രവണാനി പ്രചണ്ഡവായുനാ ചാലിതാ മേഘാശ്ച തേഷാം കൃതേ നിത്യസ്ഥായീ ഘോരതരാന്ധകാരഃ സഞ്ചിതോ ഽസ്തി|"},{"book":"2 പിതരഃ","chapter":"2","verse":"18","text":"യേ ച ജനാ ഭ്രാന്ത്യാചാരിഗണാത് കൃച്ഛ്രേണോദ്ധൃതാസ്താൻ ഇമേ ഽപരിമിതദർപകഥാ ഭാഷമാണാഃ ശാരീരികസുഖാഭിലാഷൈഃ കാമക്രീഡാഭിശ്ച മോഹയന്തി|"},{"book":"2 പിതരഃ","chapter":"2","verse":"19","text":"തേഭ്യഃ സ്വാധീനതാം പ്രതിജ്ഞായ സ്വയം വിനാശ്യതായാ ദാസാ ഭവന്തി, യതഃ, യോ യേനൈവ പരാജിഗ്യേ സ ജാതസ്തസ്യ കിങ്കരഃ|"},{"book":"2 പിതരഃ","chapter":"2","verse":"20","text":"ത്രാതുഃ പ്രഭോ ര്യീശുഖ്രീഷ്ടസ്യ ജ്ഞാനേന സംസാരസ്യ മലേഭ്യ ഉദ്ധൃതാ യേ പുനസ്തേഷു നിമജ്ജ്യ പരാജീയന്തേ തേഷാം പ്രഥമദശാതഃ ശേഷദശാ കുത്സിതാ ഭവതി|"},{"book":"2 പിതരഃ","chapter":"2","verse":"21","text":"തേഷാം പക്ഷേ ധർമ്മപഥസ്യ ജ്ഞാനാപ്രാപ്തി ർവരം ന ച നിർദ്ദിഷ്ടാത് പവിത്രവിധിമാർഗാത് ജ്ഞാനപ്രാപ്താനാം പരാവർത്തനം|"},{"book":"2 പിതരഃ","chapter":"2","verse":"22","text":"കിന്തു യേയം സത്യാ ദൃഷ്ടാന്തകഥാ സൈവ തേഷു ഫലിതവതീ, യഥാ, കുക്കുരഃ സ്വീയവാന്തായ വ്യാവർത്തതേ പുനഃ പുനഃ| ലുഠിതും കർദ്ദമേ തദ്വത് ക്ഷാലിതശ്ചൈവ ശൂകരഃ||"}]}