{"data":[{"book":"Job","chapter":"36","verse":"1","text":"Elihu also proceeded, and said:"},{"book":"Job","chapter":"36","verse":"2","text":"Suffer me a little, and I will tell thee; for there are yet words on God's behalf."},{"book":"Job","chapter":"36","verse":"3","text":"I will fetch my knowledge from afar, and will ascribe righteousness to my Maker."},{"book":"Job","chapter":"36","verse":"4","text":"For truly my words are not false; one that is upright in mind is with thee."},{"book":"Job","chapter":"36","verse":"5","text":"Behold, God is mighty, yet He despiseth not any; He is mighty in strength of understanding."},{"book":"Job","chapter":"36","verse":"6","text":"He preserveth not the life of the wicked; but giveth to the poor their right."},{"book":"Job","chapter":"36","verse":"7","text":"He withdraweth not His eyes from the righteous; but with kings upon the throne He setteth them for ever, and they are exalted."},{"book":"Job","chapter":"36","verse":"8","text":"And if they be bound in fetters, and be holden in cords of affliction;"},{"book":"Job","chapter":"36","verse":"9","text":"Then He declareth unto them their work, and their transgressions, that they have behaved themselves proudly."},{"book":"Job","chapter":"36","verse":"10","text":"He openeth also their ear to discipline, and commandeth that they return from iniquity."},{"book":"Job","chapter":"36","verse":"11","text":"If they hearken and serve Him, they shall spend their days in prosperity, and their years in pleasures."},{"book":"Job","chapter":"36","verse":"12","text":"But if they hearken not, they shall perish by the sword, and they shall die without knowledge."},{"book":"Job","chapter":"36","verse":"13","text":"But they that are godless in heart lay up anger; they cry not for help when He bindeth them."},{"book":"Job","chapter":"36","verse":"14","text":"Their soul perisheth in youth, and their life as that of the depraved."},{"book":"Job","chapter":"36","verse":"15","text":"He delivereth the afflicted by His affliction, and openeth their ear by tribulation."},{"book":"Job","chapter":"36","verse":"16","text":"Yea, He hath allured thee out of distress into a broad place, where there is no straitness; and that which is set on thy table is full of fatness;"},{"book":"Job","chapter":"36","verse":"17","text":"And thou art full of the judgment of the wicked; judgment and justice take hold on them."},{"book":"Job","chapter":"36","verse":"18","text":"For beware of wrath, lest thou be led away by thy sufficiency; neither let the greatness of the ransom turn thee aside."},{"book":"Job","chapter":"36","verse":"19","text":"Will thy riches avail, that are without stint, or all the forces of thy strength?"},{"book":"Job","chapter":"36","verse":"20","text":"Desire not the night, when peoples are cut off in their place."},{"book":"Job","chapter":"36","verse":"21","text":"Take heed, regard not iniquity; for this hast thou chosen rather than affliction."},{"book":"Job","chapter":"36","verse":"22","text":"Behold, God doeth loftily in His power; who is a teacher like Him?"},{"book":"Job","chapter":"36","verse":"23","text":"Who hath enjoined Him His way? Or who hath said: 'Thou hast wrought unrighteousness'?"},{"book":"Job","chapter":"36","verse":"24","text":"Remember that thou magnify His work, whereof men have sung."},{"book":"Job","chapter":"36","verse":"25","text":"All men have looked thereon; man beholdeth it afar off."},{"book":"Job","chapter":"36","verse":"26","text":"Behold, God is great, beyond our knowledge; the number of His years is unsearchable."},{"book":"Job","chapter":"36","verse":"27","text":"For He draweth away the drops of water, which distil rain from His vapour;"},{"book":"Job","chapter":"36","verse":"28","text":"Which the skies pour down and drop upon the multitudes of men."},{"book":"Job","chapter":"36","verse":"29","text":"Yea, can any understand the spreadings of the clouds, the crashings of His pavilion?"},{"book":"Job","chapter":"36","verse":"30","text":"Behold, He spreadeth His light upon it; and He covereth the depths of the sea."},{"book":"Job","chapter":"36","verse":"31","text":"For by these He judgeth the peoples; He giveth food in abundance."},{"book":"Job","chapter":"36","verse":"32","text":"He covereth His hands with the lightning, and giveth it a charge that it strike the mark."},{"book":"Job","chapter":"36","verse":"33","text":"The noise thereof telleth concerning it, the cattle also concerning the storm that cometh up."}]}