{"data":[{"book":"Job","chapter":"9","verse":"1","text":"Then Job answered and said:"},{"book":"Job","chapter":"9","verse":"2","text":"Of a truth I know that it is so; and how can man be just with God?"},{"book":"Job","chapter":"9","verse":"3","text":"If one should desire to contend with Him, he could not answer Him one of a thousand."},{"book":"Job","chapter":"9","verse":"4","text":"He is wise in heart, and mighty in strength; who hath hardened himself against Him, and prospered?"},{"book":"Job","chapter":"9","verse":"5","text":"Who removeth the mountains, and they know it not, when He overturneth them in His anger."},{"book":"Job","chapter":"9","verse":"6","text":"Who shaketh the earth out of her place, and the pillars thereof tremble."},{"book":"Job","chapter":"9","verse":"7","text":"Who commandeth the sun, and it riseth not; and sealeth up the stars."},{"book":"Job","chapter":"9","verse":"8","text":"Who alone stretcheth out the heavens, and treadeth upon the waves of the sea."},{"book":"Job","chapter":"9","verse":"9","text":"Who maketh the Bear, Orion, and the Pleiades, and the chambers of the south."},{"book":"Job","chapter":"9","verse":"10","text":"Who doeth great things past finding out; yea, marvellous things without number."},{"book":"Job","chapter":"9","verse":"11","text":"Lo, He goeth by me, and I see Him not. He passeth on also, but I perceive Him not."},{"book":"Job","chapter":"9","verse":"12","text":"Behold, He snatcheth away, who can hinder Him? Who will say unto Him: 'What doest Thou?'"},{"book":"Job","chapter":"9","verse":"13","text":"God will not withdraw His anger; the helpers of Rahab did stoop under Him."},{"book":"Job","chapter":"9","verse":"14","text":"How much less shall I answer Him, and choose out my arguments with Him?"},{"book":"Job","chapter":"9","verse":"15","text":"Whom, though I were righteous, yet would I not answer; I would make supplication to Him that contendeth with me."},{"book":"Job","chapter":"9","verse":"16","text":"If I had called, and He had answered me; yet would I not believe that He would hearken unto my voice —"},{"book":"Job","chapter":"9","verse":"17","text":"He that would break me with a tempest, and multiply my wounds without cause;"},{"book":"Job","chapter":"9","verse":"18","text":"That would not suffer me to take my breath, but fill me with bitterness."},{"book":"Job","chapter":"9","verse":"19","text":"If it be a matter of strength, lo, He is mighty! and if of justice, who will appoint me a time?"},{"book":"Job","chapter":"9","verse":"20","text":"Though I be righteous, mine own mouth shall condemn me; though I be innocent, He shall prove me perverse."},{"book":"Job","chapter":"9","verse":"21","text":"I am innocent — I regard not myself, I despise my life."},{"book":"Job","chapter":"9","verse":"22","text":"It is all one — therefore I say: He destroyeth the innocent and the wicked."},{"book":"Job","chapter":"9","verse":"23","text":"If the scourge slay suddenly, He will mock at the calamity of the guiltless."},{"book":"Job","chapter":"9","verse":"24","text":"The earth is given into the hand of the wicked; he covereth the faces of the judges thereof; if it be not He, who then is it?"},{"book":"Job","chapter":"9","verse":"25","text":"Now my days are swifter than a runner; they flee away, they see no good."},{"book":"Job","chapter":"9","verse":"26","text":"They are passed away as the swift ships; as the vulture that swoopeth on the prey."},{"book":"Job","chapter":"9","verse":"27","text":"If I say: 'I will forget my complaint, I will put off my sad countenance, and be of good cheer',"},{"book":"Job","chapter":"9","verse":"28","text":"I am afraid of all my pains, I know that Thou wilt not hold me guiltless."},{"book":"Job","chapter":"9","verse":"29","text":"I shall be condemned; why then do I labour in vain?"},{"book":"Job","chapter":"9","verse":"30","text":"If I wash myself with snow water, and make my hands never so clean;"},{"book":"Job","chapter":"9","verse":"31","text":"Yet wilt Thou plunge me in the ditch, and mine own clothes shall abhor me."},{"book":"Job","chapter":"9","verse":"32","text":"For He is not a man, as I am, that I should answer Him, that we should come together in judgment."},{"book":"Job","chapter":"9","verse":"33","text":"There is no arbiter betwixt us, that might lay his hand upon us both."},{"book":"Job","chapter":"9","verse":"34","text":"Let Him take His rod away from me, and let not His terror make me afraid;"},{"book":"Job","chapter":"9","verse":"35","text":"Then would I speak, and not fear Him; for I am not so with myself."}]}