{"data":[{"book":"Esirasi","chapter":"2","verse":"1","text":"Babilɔn mangan Nebukadanesari bata yi Yuda yamanan muxun naxanye suxu, a siga ne ra Babilɔn yi, e mɔn yi xɛtɛ e taane yi Yerusalɛn nun Yuda yi, ne nan itoe ra"},{"book":"Esirasi","chapter":"2","verse":"2","text":"naxanye xɛtɛ e nun Sorobabeli: Yosuwe nun Neyemi nun Seraya nun Relaya nun Marodoke nun Bilisan nun Misipari nun Bigiwayi nun Rexun e nun Banaha."},{"book":"Esirasi","chapter":"2","verse":"3","text":"Parosi xabilana: Muxu wuli firin kɛmɛ tonge solofere e nun firin,"},{"book":"Esirasi","chapter":"2","verse":"4","text":"Sɛfati xabilana: Muxu kɛmɛ saxan tonge solofere e nun firin,"},{"book":"Esirasi","chapter":"2","verse":"5","text":"Ara xabilana: Muxu kɛmɛ solofere tonge solofere e nun suulun,"},{"book":"Esirasi","chapter":"2","verse":"6","text":"Yosuwe nun Yowaba yixɛtɛne Paxata-Moyaba xabilani: Muxu wuli firin kɛmɛ solomasɛxɛ fu nun firin,"},{"book":"Esirasi","chapter":"2","verse":"7","text":"Elan xabilana: Muxu wuli keden kɛmɛ firin tonge suulun e nun naanin,"},{"book":"Esirasi","chapter":"2","verse":"8","text":"Satu xabilana: Muxu kɛmɛ solomanaanin tonge naanin e nun suulun,"},{"book":"Esirasi","chapter":"2","verse":"9","text":"Sakayi xabilana: Muxu kɛmɛ solofere tonge sennin,"},{"book":"Esirasi","chapter":"2","verse":"10","text":"Bani xabilana: Muxu kɛmɛ sennin tonge naanin e nun firin,"},{"book":"Esirasi","chapter":"2","verse":"11","text":"Bebayi xabilana: Muxu kɛmɛ sennin mɔxɔɲɛn nun saxan"},{"book":"Esirasi","chapter":"2","verse":"12","text":"Asagada xabilana: Muxu wuli keden kɛmɛ firin mɔxɔɲɛn nun firin,"},{"book":"Esirasi","chapter":"2","verse":"13","text":"Adonikami xabilana: Muxu kɛmɛ sennin tonge sennin e nun sennin,"},{"book":"Esirasi","chapter":"2","verse":"14","text":"Bigiwayi xabilana: Muxu wuli firin tonge suulun e nun sennin,"},{"book":"Esirasi","chapter":"2","verse":"15","text":"Adin xabilana: Muxu kɛmɛ naanin tonge suulun e nun naanin,"},{"book":"Esirasi","chapter":"2","verse":"16","text":"Xesekiya yixɛtɛne Ateri xabilani: Muxu tonge solomanaanin e nun solomasɛxɛ,"},{"book":"Esirasi","chapter":"2","verse":"17","text":"Besayi xabilana: Muxu kɛmɛ saxan mɔxɔɲɛn nun saxan,"},{"book":"Esirasi","chapter":"2","verse":"18","text":"Yora xabilana: Muxu kɛmɛ fu nun firin,"},{"book":"Esirasi","chapter":"2","verse":"19","text":"Xasun xabilana: Muxu kɛmɛ firin mɔxɔɲɛn nun saxan,"},{"book":"Esirasi","chapter":"2","verse":"20","text":"Gibari xabilana: Muxu tonge solomanaanin e nun suulun,"},{"book":"Esirasi","chapter":"2","verse":"21","text":"Bɛtɛlɛmi taan muxune: Muxu kɛmɛ mɔxɔɲɛn nun saxan,"},{"book":"Esirasi","chapter":"2","verse":"22","text":"Netofa taan muxune: Muxu tonge suulun e nun sennin,"},{"book":"Esirasi","chapter":"2","verse":"23","text":"Anatɔti taan muxune: Muxu kɛmɛ mɔxɔɲɛn nun saxan,"},{"book":"Esirasi","chapter":"2","verse":"24","text":"Asamawɛti taan muxune: Muxu tonge naanin e nun firin,"},{"book":"Esirasi","chapter":"2","verse":"25","text":"Kiriyati-Yeyarin taan muxune nun Kefira kaane nun Beroti kaane: Muxu kɛmɛ solofere tonge naanin e nun saxan,"},{"book":"Esirasi","chapter":"2","verse":"26","text":"Rama nun Geba taane muxune: Muxu kɛmɛ sennin mɔxɔɲɛn nun keden,"},{"book":"Esirasi","chapter":"2","verse":"27","text":"Mikimasi taan muxune: Muxu kɛmɛ mɔxɔɲɛn nun firin,"},{"book":"Esirasi","chapter":"2","verse":"28","text":"Betɛli nun Ayi taane muxune: Muxu kɛmɛ firin mɔxɔɲɛn nun saxan,"},{"book":"Esirasi","chapter":"2","verse":"29","text":"Nebo taan muxune: Muxu tonge suulun e nun firin,"},{"book":"Esirasi","chapter":"2","verse":"30","text":"Magbiki taan muxune: Muxu kɛmɛ tonge suulun e nun sennin,"},{"book":"Esirasi","chapter":"2","verse":"31","text":"Elan bonna xabilana: Muxu wuli keden kɛmɛ firin tonge suulun e nun naanin,"},{"book":"Esirasi","chapter":"2","verse":"32","text":"Xarimi xabilana: Muxu kɛmɛ saxan mɔxɔɲɛ,"},{"book":"Esirasi","chapter":"2","verse":"33","text":"Lodi nun Xadidi nun Ono taane muxune: Muxu kɛmɛ solofere mɔxɔɲɛn nun suulun,"},{"book":"Esirasi","chapter":"2","verse":"34","text":"Yeriko taan muxune: Muxu kɛmɛ saxan tonge naanin e nun suulun,"},{"book":"Esirasi","chapter":"2","verse":"35","text":"Sena taan muxune: Muxu wuli saxan kɛmɛ sennin tonge saxan,"},{"book":"Esirasi","chapter":"2","verse":"36","text":"Saraxaraline: Yosuwe yixɛtɛne Yɛdaya xabilani: Muxu kɛmɛ solomanaanin tonge solofere e nun saxan,"},{"book":"Esirasi","chapter":"2","verse":"37","text":"Imeri xabilana: Muxu wuli keden tonge suulun e nun firin,"},{"book":"Esirasi","chapter":"2","verse":"38","text":"Pasaxuri xabilana: Muxu wuli keden kɛmɛ firin tonge naanin e nun solofere,"},{"book":"Esirasi","chapter":"2","verse":"39","text":"Xarimi xabilana: Muxu wuli keden fu nun solofere."},{"book":"Esirasi","chapter":"2","verse":"40","text":"Lewi bɔnsɔnna muxune: Yosuwe xabilan nun Hodafiya yixɛtɛne Kadamile xabilani: Muxu tonge solofere e nun naanin."},{"book":"Esirasi","chapter":"2","verse":"41","text":"Bɛti baane: Asafi xabilani: Muxu kɛmɛ mɔxɔɲɛn nun solomasɛxɛ."},{"book":"Esirasi","chapter":"2","verse":"42","text":"Kantan muxune Ala Batu Banxini: Salun xabilan nun Ateri xabilan nun Talamɔn xabilan nun Akubu xabilan nun Xatita xabilan nun Sobayi xabilana, e birin malanxina: Muxu kɛmɛ tonge saxan e nun solomanaanin."},{"book":"Esirasi","chapter":"2","verse":"43","text":"Ala Batu Banxin walikɛne xabila yɛɛn ma: Sixa nun Xasufa nun Tabayoti nun"},{"book":"Esirasi","chapter":"2","verse":"44","text":"Kerosi nun Siyaha nun Padon nun"},{"book":"Esirasi","chapter":"2","verse":"45","text":"Lebana nun Xagaba nun Akubu nun"},{"book":"Esirasi","chapter":"2","verse":"46","text":"Xagabi nun Sanlayi nun Xanan nun"},{"book":"Esirasi","chapter":"2","verse":"47","text":"Gideli nun Gaxara nun Reyaya nun"},{"book":"Esirasi","chapter":"2","verse":"48","text":"Resin nun Nekoda nun Gasami nun"},{"book":"Esirasi","chapter":"2","verse":"49","text":"Yusa nun Paseya nun Besayi nun"},{"book":"Esirasi","chapter":"2","verse":"50","text":"Asana nun Meyunin nun Nefusin nun"},{"book":"Esirasi","chapter":"2","verse":"51","text":"Bakabuku nun Xakufa nun Xaraxuru nun"},{"book":"Esirasi","chapter":"2","verse":"52","text":"Basaliti nun Mexida nun Xarasa nun"},{"book":"Esirasi","chapter":"2","verse":"53","text":"Barakosi nun Sisera nun Tama nun"},{"book":"Esirasi","chapter":"2","verse":"54","text":"Nesixa e nun Xatifa."},{"book":"Esirasi","chapter":"2","verse":"55","text":"Sulemani a walikɛne xabilane yi: Sotayi yixɛtɛne nun Sofereti yixɛtɛne nun Peruda yixɛtɛne nun"},{"book":"Esirasi","chapter":"2","verse":"56","text":"Yaala yixɛtɛne nun Darakon yixɛtɛne nun Gideli yixɛtɛne nun"},{"book":"Esirasi","chapter":"2","verse":"57","text":"Sɛfati yixɛtɛne nun Xatili yixɛtɛne nun Pokereti-Hasebayin yixɛtɛne nun Ami yixɛtɛne."},{"book":"Esirasi","chapter":"2","verse":"58","text":"Ala Batu Banxin walikɛne nun Sulemani a walikɛne yixɛtɛne malanxina: Muxu kɛmɛ saxan tonge solomanaanin e nun firin."},{"book":"Esirasi","chapter":"2","verse":"59","text":"Muxu suxine nan itoe ra naxanye fa sa keli Tela-Mela nun Tela-Harasa nun Kerubu-Adan nun Imeri taane yi naxanye mi nɔɛ a yitɛ a e denbayane nun e xabilane kelixi Isirayila nin:"},{"book":"Esirasi","chapter":"2","verse":"60","text":"Dɛlaya xabilan nun Tobiya xabilan nun Nekoda xabilan yɛ: Muxu kɛmɛ sennin muxu tonge suulun e nun firin."},{"book":"Esirasi","chapter":"2","verse":"61","text":"Saraxaraline yɛ: Xobaya yixɛtɛne nun Hakɔsi yixɛtɛne nun Barasilayi yixɛtɛne fan yi na kii nin. E yi xɛmɛni ito xili bama Barasilayi bayo a bata yi Galadi kaan Barasilayi a dii tɛmɛna nde futu."},{"book":"Esirasi","chapter":"2","verse":"62","text":"E yi e benbane taruxu kɛdin fen, koni e mi a to. E yi e ba saraxaraliyani, e yi e yatɛ sariɲantarene ra."},{"book":"Esirasi","chapter":"2","verse":"63","text":"Yamana kanna yi e yamari a e nama se sariɲanxine don han saraxaralina nde yi sɔtɔ naxan masɛnsɛnna tiyɛ Yurima nun Tumin na.2.63 Yurima nun Tumin masɛnsɛn ti seene fe sɛbɛxi Xɔrɔyaan 28.30 kui. Saraxaraline yi masɛnsɛnna tima ne nan na alogo e xa Ala sagoon kolon."},{"book":"Esirasi","chapter":"2","verse":"64","text":"Yamaan birin malanxina muxu wuli tonge naanin e nun firin kɛmɛ saxan tonge sennin,"},{"book":"Esirasi","chapter":"2","verse":"65","text":"e walikɛ xɛmɛne nun e walikɛ ɲaxanle mi yi ne yɛ, naxanye xasabin yi lanxi muxu wuli solofere kɛmɛ saxan tonge saxan e nun solofere ma. Bɛti ba xɛmɛne nun ɲaxanle muxu wuli firin fan mi yi ne yɛ."},{"book":"Esirasi","chapter":"2","verse":"66","text":"So kɛmɛ solofere tonge saxan e nun sennin nun gbaxalo2.66 Gbaxaloni itoe sɔtɔma soon nun sofanla na diin sɔtɔ waxatin naxan yi. kɛmɛ firin tonge naanin e nun suulun fan yi e yii e nun"},{"book":"Esirasi","chapter":"2","verse":"67","text":"ɲɔgɔmɛ kɛmɛ naanin tonge saxan e nun suulun nun sofali wuli sennin kɛmɛ solofere mɔxɔɲɛ."},{"book":"Esirasi","chapter":"2","verse":"68","text":"Denbaya xunna muxu wuyaxi, e to Alatala Batu Banxin li Yerusalɛn yi, e yi ɲɛnige ma saraxane ba Ala Batu Banxin ti feen na alogo a mɔn xa ti a tideni."},{"book":"Esirasi","chapter":"2","verse":"69","text":"E yi e nafunla ba wanla fe yi lan e fɛrɛn xasabin ma, e birin malanxina xɛmaan gbanan wuli tonge sennin wuli keden e nun wure gbeti fixɛn kilo wuli firin kɛmɛ suulun, e nun saraxarali domaan kɛmɛ."},{"book":"Esirasi","chapter":"2","verse":"70","text":"Saraxaraline nun Lewi bɔnsɔnna muxune nun yamanan muxune nun bɛti baane nun kantan tiine nun Ala Batu Banxin walikɛne yi dɔxɔ e taane yi, Isirayila kaane birin fan yi e taane yi."}]}