{"data":[{"book":"Mathayo","chapter":"22","verse":"1","text":"Yesu akasema nao tena kwa mifano, akawaambia,"},{"book":"Mathayo","chapter":"22","verse":"2","text":"“Ufalme wa Mbinguni unaweza kufananishwa na mfalme mmoja aliyemwandalia mwanawe karamu ya arusi."},{"book":"Mathayo","chapter":"22","verse":"3","text":"Akawatuma watumishi wake kuwaita wale waliokuwa wamealikwa karamuni, lakini wakakataa kuja."},{"book":"Mathayo","chapter":"22","verse":"4","text":"“Kisha akawatuma watumishi wengine akisema, ‘Waambieni wale walioalikwa kwamba nimeandaa chakula. Nimekwisha kuchinja mafahali wangu na vinono, karamu iko tayari. Karibuni kwa karamu ya arusi.’"},{"book":"Mathayo","chapter":"22","verse":"5","text":"“Lakini hawakuzingatia, wakaenda zao: huyu shambani mwake na mwingine kwenye biashara zake."},{"book":"Mathayo","chapter":"22","verse":"6","text":"Wengine wao wakawakamata wale watumishi wake, wakawatesa na kuwaua."},{"book":"Mathayo","chapter":"22","verse":"7","text":"Yule mfalme akakasirika sana, akapeleka jeshi lake likawaangamiza wale wauaji na kuuteketeza mji wao kwa moto."},{"book":"Mathayo","chapter":"22","verse":"8","text":"“Kisha akawaambia watumishi wake, ‘Karamu ya arusi imeshakuwa tayari, lakini wale niliowaalika hawakustahili kuja."},{"book":"Mathayo","chapter":"22","verse":"9","text":"Kwa hiyo nendeni katika njia panda mkamwalike karamuni yeyote mtakayemwona.’"},{"book":"Mathayo","chapter":"22","verse":"10","text":"Wale watumishi wakaenda barabarani, wakawakusanya watu wote waliowaona, wema na wabaya. Ukumbi wa arusi ukajaa wageni."},{"book":"Mathayo","chapter":"22","verse":"11","text":"“Lakini mfalme alipoingia ndani ili kuwaona wageni, akamwona mle mtu mmoja ambaye hakuwa amevaa vazi la arusi."},{"book":"Mathayo","chapter":"22","verse":"12","text":"Mfalme akamuuliza, ‘Rafiki, uliingiaje humu bila vazi la arusi?’ Yule mtu hakuwa na la kusema."},{"book":"Mathayo","chapter":"22","verse":"13","text":"“Ndipo mfalme akawaambia watumishi wake, ‘Mfungeni mikono na miguu mkamtupe nje, kwenye giza. Huko kutakuwa na kilio na kusaga meno.’"},{"book":"Mathayo","chapter":"22","verse":"14","text":"“Kwa maana walioitwa ni wengi, lakini walioteuliwa ni wachache.”"},{"book":"Mathayo","chapter":"22","verse":"15","text":"Ndipo Mafarisayo wakatoka nje wakaandaa mpango wa kumtega Yesu katika maneno yake."},{"book":"Mathayo","chapter":"22","verse":"16","text":"Wakatuma wanafunzi wao kwake pamoja na Maherode. Nao wakasema, “Mwalimu, tunajua kwamba wewe ni mtu mwadilifu na unafundisha njia ya Mungu katika kweli bila kuyumbishwa na mtu wala kuonyesha upendeleo."},{"book":"Mathayo","chapter":"22","verse":"17","text":"Tuambie basi, wewe unaonaje? Je, ni halali kulipa kodi kwa Kaisari, au la?”"},{"book":"Mathayo","chapter":"22","verse":"18","text":"Lakini Yesu, akijua makusudi yao mabaya, akawaambia, “Enyi wanafiki, kwa nini mnajaribu kunitega?"},{"book":"Mathayo","chapter":"22","verse":"19","text":"Nionyesheni hiyo sarafu inayotumika kwa kulipia kodi.” Wakamletea dinari."},{"book":"Mathayo","chapter":"22","verse":"20","text":"Naye akawauliza, “Sura hii ni ya nani? Na maandishi haya ni ya nani?”"},{"book":"Mathayo","chapter":"22","verse":"21","text":"Wakamjibu, “Ni vya Kaisari.”"},{"book":"Mathayo","chapter":"22","verse":"22","text":"Waliposikia hili, wakashangaa. Hivyo wakamwacha, wakaenda zao."},{"book":"Mathayo","chapter":"22","verse":"23","text":"Siku hiyo hiyo Masadukayo, wale wasemao kwamba hakuna ufufuo wa wafu, wakamjia Yesu na kumuuliza swali, wakisema,"},{"book":"Mathayo","chapter":"22","verse":"24","text":"“Mwalimu, Mose alisema, ‘Kama mtu akifa bila kuwa na watoto, ndugu yake inampasa amwoe huyo mjane ili ampatie watoto huyo nduguye aliyekufa.’"},{"book":"Mathayo","chapter":"22","verse":"25","text":"Basi palikuwa na ndugu saba miongoni mwetu. Yule wa kwanza akaoa mke, naye akafa, na kwa kuwa hakuwa na watoto, akamwachia nduguye yule mjane."},{"book":"Mathayo","chapter":"22","verse":"26","text":"Ikatokea vivyo hivyo kwa yule ndugu wa pili, na wa tatu, hadi wote saba."},{"book":"Mathayo","chapter":"22","verse":"27","text":"Hatimaye, yule mwanamke naye akafa."},{"book":"Mathayo","chapter":"22","verse":"28","text":"Sasa basi, siku ya ufufuo, yeye atakuwa mke wa nani miongoni mwa wale ndugu saba, kwa kuwa wote walikuwa wamemwoa huyo mwanamke?”"},{"book":"Mathayo","chapter":"22","verse":"29","text":"Yesu akawajibu, “Mwapotoka kwa sababu hamjui Maandiko wala uweza wa Mungu."},{"book":"Mathayo","chapter":"22","verse":"30","text":"Wakati wa ufufuo, watu hawataoa wala kuolewa, bali watakuwa kama malaika wa mbinguni."},{"book":"Mathayo","chapter":"22","verse":"31","text":"Lakini kuhusu ufufuo wa wafu, hamjasoma kile Mungu alichowaambia, kwamba,"},{"book":"Mathayo","chapter":"22","verse":"32","text":"‘Mimi ni Mungu wa Abrahamu, Mungu wa Isaki, na Mungu wa Yakobo’? Yeye si Mungu wa wafu, bali ni Mungu wa walio hai.”"},{"book":"Mathayo","chapter":"22","verse":"33","text":"Ule umati wa watu uliposikia hayo, ulishangaa sana kwa mafundisho yake."},{"book":"Mathayo","chapter":"22","verse":"34","text":"Mafarisayo waliposikia kwamba Yesu alikuwa amewanyamazisha Masadukayo, Mafarisayo wakakusanyika pamoja."},{"book":"Mathayo","chapter":"22","verse":"35","text":"Mmoja wao, mtaalamu wa sheria, akamuuliza swali ili kumjaribu, akisema,"},{"book":"Mathayo","chapter":"22","verse":"36","text":"“Mwalimu, ni amri ipi katika Sheria iliyo kuu kuliko zote?”"},{"book":"Mathayo","chapter":"22","verse":"37","text":"Yesu akamjibu, “ ‘Mpende Bwana Mungu wako kwa moyo wako wote na kwa roho yako yote na kwa akili zako zote.’"},{"book":"Mathayo","chapter":"22","verse":"38","text":"Hii ndiyo amri iliyo kuu, tena ni ya kwanza."},{"book":"Mathayo","chapter":"22","verse":"39","text":"Nayo ya pili ni kama hiyo, nayo ni hii: ‘Mpende jirani yako kama nafsi yako.’"},{"book":"Mathayo","chapter":"22","verse":"40","text":"Amri hizi mbili ndizo msingi wa Sheria na Manabii.”"},{"book":"Mathayo","chapter":"22","verse":"41","text":"Wakati Mafarisayo walikuwa wamekusanyika pamoja, Yesu akawauliza,"},{"book":"Mathayo","chapter":"22","verse":"42","text":"“Mnaonaje kuhusu Kristo?22:42 Kristo maana yake ni Masiya, yaani Aliyetiwa mafuta. Yeye ni mwana wa nani?”"},{"book":"Mathayo","chapter":"22","verse":"43","text":"Akawaambia, “Inakuwaje basi kwamba Daudi, akinena kwa kuongozwa na Roho, anamwita Kristo ‘Bwana’? Kwa maana asema,"},{"book":"Mathayo","chapter":"22","verse":"44","text":"“ ‘Bwana alimwambia Bwana wangu:"},{"book":"Mathayo","chapter":"22","verse":"45","text":"Kama basi Daudi anamwita yeye ‘Bwana,’ awezaje kuwa mwanawe?”"},{"book":"Mathayo","chapter":"22","verse":"46","text":"Hakuna mtu aliyeweza kumjibu Yesu neno. Tena tangu siku hiyo hakuna aliyethubutu kumuuliza tena maswali."}]}