{"data":[{"book":"Esther (Greek)","chapter":"3","verse":"1","text":"And after this king Artaxerxes highly honoured Aman son of Amadathes, the Bugæan, and exalted him, and set his seat above all his friends."},{"book":"Esther (Greek)","chapter":"3","verse":"2","text":"And all in the palace did him obeisance, for so the king had given orders to do: but Mardochæus did not do him obeisance."},{"book":"Esther (Greek)","chapter":"3","verse":"3","text":"And they in the king's palace said to Mardochæus, Mardochæus, why dost thou transgress the commands of the king?"},{"book":"Esther (Greek)","chapter":"3","verse":"4","text":"Thus they spoke daily to him, but he hearkened not unto them; so they represented to Aman that Mardochæus resisted the commands of the king: and Mardochæus had shewn to them that he was a Jew."},{"book":"Esther (Greek)","chapter":"3","verse":"5","text":"And when Aman understood that Mardochæus did not obeisance to him, he was greatly enraged,"},{"book":"Esther (Greek)","chapter":"3","verse":"6","text":"and took counsel to destroy utterly all the Jews who were under the rule of Artaxerxes."},{"book":"Esther (Greek)","chapter":"3","verse":"7","text":"And he made a decree in the twelfth year of the reign of Artaxerxes, and cast lots daily and monthly, to slay in one day the race of Mardochæus: and the lot fell on the fourteenth day of the month which is Adar."},{"book":"Esther (Greek)","chapter":"3","verse":"8","text":"And he spoke to king Artaxerxes, saying, There is a nation scattered among the nations in all thy kingdom, and their laws differ from those of all the other nations; and they disobey the laws of the king; and it is not expedient for the king to let them alone."},{"book":"Esther (Greek)","chapter":"3","verse":"9","text":"If it seem good to the king, let him make a decree to destroy them: and I will remit into the king's treasury ten thousand talents of silver."},{"book":"Esther (Greek)","chapter":"3","verse":"10","text":"And the king took off his ring, and gave it into the hands of Aman, to seal the decrees against the Jews."},{"book":"Esther (Greek)","chapter":"3","verse":"11","text":"And the king said to Aman, Keep the silver, and treat the nation as thou wilt."},{"book":"Esther (Greek)","chapter":"3","verse":"12","text":"So the king's recorders were called in the first month, on the thirteenth day, and they wrote as Aman commanded to the captains and governors in every province, from India even to Ethiopia, to a hundred and twenty-seven provinces; and to the rulers of the nations according to their several languages, in the name of king Artaxerxes."},{"book":"Esther (Greek)","chapter":"3","verse":"13","text":"And the message was sent by posts throughout the kingdom of Artaxerxes, to destroy utterly the race of the Jews on the first day of the twelfth month, which is Adar, and to plunder their goods."},{"book":"Esther (Greek)","chapter":"3","verse":"13a","text":"[And the following is the copy of the letter; The great king Artaxerxes writes thus to the rulers and inferior governors of a hundred and twenty-seven provinces, from India even to Ethiopia, who hold authority under him."},{"book":"Esther (Greek)","chapter":"3","verse":"13b","text":"Ruling over many nations, and having obtained dominion over the whole world, I was minded, (not elated by the confidence of power, but ever conducting myself with great moderation and with gentleness,) to make the lives of my subjects continually tranquil, desiring both to maintain the kingdom quiet and orderly to its utmost limits, and to restore the peace desired by all men."},{"book":"Esther (Greek)","chapter":"3","verse":"13c","text":"But when I had enquired of my counsellors how this should be brought to pass, Aman, who excels in soundness of judgment among us, and has been manifestly well inclined without wavering and with unshaken fidelity, and has obtained the second post in the kingdom,"},{"book":"Esther (Greek)","chapter":"3","verse":"13d","text":"informed us that a certain ill-disposed people is mixed up with all the tribes throughout the world, opposed in their laws to every other nation, and continually neglecting the commands of the kings, so that the united government blamelessly administered by us is not quietly established."},{"book":"Esther (Greek)","chapter":"3","verse":"13e","text":"Having then conceived that this nation alone of all others is continually set in opposition to every man, introducing as a change a foreign code of laws, and injuriously plotting to accomplish the worst of evils against our interests, and against the happy establishment of the monarchy;"},{"book":"Esther (Greek)","chapter":"3","verse":"13f","text":"we have accordingly appointed those who are signified to you in the letters written by Aman, who is set over the public affairs and is our second governor, to destroy them all utterly with their wives and children by the swords of the enemies, without pitying or sparing any, on the fourteenth day of the twelfth month Adar, of the present year;"},{"book":"Esther (Greek)","chapter":"3","verse":"13g","text":"that the people aforetime and now ill-disposed to us having been violently consigned to death in one day, may hereafter secure to us continually a well constituted and quiet state of affairs.]"},{"book":"Esther (Greek)","chapter":"3","verse":"14","text":"And the copies of the letters were published in every province; and an order was given to all the nations to be ready against that day."},{"book":"Esther (Greek)","chapter":"3","verse":"15","text":"And the business was hastened, and that at Susa: and the king and Aman began to drink; but the city was troubled."}]}