{"data":[{"book":"Esther (Greek)","chapter":"4","verse":"1","text":"But Mardochæus having perceived what was done, rent his garments, and put on sackcloth, and sprinkled dust upon himself; and having rushed forth through the open street of the city, he cried with a loud voice, A nation that has done no wrong is going to be destroyed."},{"book":"Esther (Greek)","chapter":"4","verse":"2","text":"And he came to the king's gate, and stood; for it was not lawful for him to enter into the palace, wearing sackcloth and ashes."},{"book":"Esther (Greek)","chapter":"4","verse":"3","text":"And in every province where the letters were published, there was crying and lamentation and great mourning on the part of the Jews: they spread for themselves sackcloth and ashes."},{"book":"Esther (Greek)","chapter":"4","verse":"4","text":"And the queen's maids and chamberlains went in and told her: and when she had heard what was done, she was disturbed; and she sent to clothe Mardochæus, and take away his sackcloth; but he consented not."},{"book":"Esther (Greek)","chapter":"4","verse":"5","text":"So Esther called for her chamberlain Achrathæus, who waited upon her; and she sent to learn the truth from Mardochæus."},{"book":"Esther (Greek)","chapter":"4","verse":"7","text":"And Mardochæus shewed him what was done, and the promise which Aman had made the king of ten thousand talents to be paid into the treasury, that he might destroy the Jews."},{"book":"Esther (Greek)","chapter":"4","verse":"8","text":"And he gave him the copy of the writing that was published in Susa concerning their destruction, to shew to Esther; and told him to charge her to go in and intreat the king, and to beg him for the people, remembering, said he, the days of thy low estate, how thou wert nursed by my hand: because Aman who holds the next place to the king has spoken against us for death. Do thou call upon the Lord, and speak to the king concerning us, to deliver us from death."},{"book":"Esther (Greek)","chapter":"4","verse":"9","text":"So Achrathæus went in and told her all these words."},{"book":"Esther (Greek)","chapter":"4","verse":"10","text":"And Esther said to Achrathæus, Go to Mardochæus, and say,"},{"book":"Esther (Greek)","chapter":"4","verse":"11","text":"All the nations of the empire know, that whoever, man or woman, shall go in to the king into the inner court uncalled, that person cannot live: only to whomsoever the king shall stretch out his golden sceptre, he shall live: and I have not been called to go in to the king, for these thirty days."},{"book":"Esther (Greek)","chapter":"4","verse":"12","text":"And Achrathæus reported to Mardochæus all the words of Esther."},{"book":"Esther (Greek)","chapter":"4","verse":"13","text":"Then Mardochæus said to Achrathæus, Go, and say to her, Esther, say not to thyself that thou alone wilt escape in the kingdom, more than all the other Jews."},{"book":"Esther (Greek)","chapter":"4","verse":"14","text":"For if thou shalt refuse to hearken on this occasion, help and protection will be to the Jews from another quarter; but thou and thy father's house will perish: and who knows, if thou hast been made queen for this very occasion?"},{"book":"Esther (Greek)","chapter":"4","verse":"15","text":"And Esther sent the man that came to her to Mardochæus, saying,"},{"book":"Esther (Greek)","chapter":"4","verse":"16","text":"Go and assemble the Jews that are in Susa, and fast ye for me, and eat not and drink not for three days, night and day: and I also and my maidens will fast; and then I will go in to the king contrary to the law, even if I must die."},{"book":"Esther (Greek)","chapter":"4","verse":"17","text":"So Mardochæus went and did all that Esther commanded him."},{"book":"Esther (Greek)","chapter":"4","verse":"17a","text":"[And he besought the Lord, making mention of all the works of the Lord; and he said,"},{"book":"Esther (Greek)","chapter":"4","verse":"17b","text":"Lord God, king ruling over all, for all things are in thy power, and there is no one that shall oppose thee in thy purpose to save Israel.—"},{"book":"Esther (Greek)","chapter":"4","verse":"17c","text":"For thou hast made the heaven and the earth, and every wonderful thing in the world under heaven. And thou art Lord of all, and there is no one who shall resist thee the Lord."},{"book":"Esther (Greek)","chapter":"4","verse":"17d","text":"Thou knowest all things: thou knowest, Lord, that it is not in insolence, nor haughtiness, nor love of glory, that I have done this, to refuse obeisance to the haughty Aman. For I would gladly have kissed the soles of his feet for the safety of Israel."},{"book":"Esther (Greek)","chapter":"4","verse":"17e","text":"But I have done this, that I might not set the glory of man above the glory of God: and I will not worship any one except thee, my Lord, and I will not do these things in haughtiness."},{"book":"Esther (Greek)","chapter":"4","verse":"17f","text":"And now, O Lord God, the King, the God of Abraam, spare thy people, for our enemies are looking upon us to our destruction, and they have desired to destroy thine ancient inheritance."},{"book":"Esther (Greek)","chapter":"4","verse":"17g","text":"Do not overlook thy peculiar people, whom thou hast redeemed for thyself out of the land of Egypt."},{"book":"Esther (Greek)","chapter":"4","verse":"17h","text":"Hearken to my prayer, and be propitious to thine inheritance, and turn our mourning into gladness, that we may live and sing praise to thy name, O Lord; and do not utterly destroy the mouth of them that praise thee, O Lord."},{"book":"Esther (Greek)","chapter":"4","verse":"17i","text":"And all Israel cried with all their might, for their death was before their eyes."},{"book":"Esther (Greek)","chapter":"4","verse":"17k","text":"And queen Esther betook herself for refuge to the Lord, being taken as it were in the agony of death. And having taken off her glorious apparel, she put on garments of distress and mourning; and instead of grand perfumes she filled her head with ashes and dung, and she greatly brought down her body, and she filled every place of her glad adorning with the torn curls of her hair."},{"book":"Esther (Greek)","chapter":"4","verse":"17l","text":"O my Lord, thou alone art our king: help me who am destitute, and have no helper but thee, for my danger is near at hand."},{"book":"Esther (Greek)","chapter":"4","verse":"17m","text":"I have heard from my birth, in the tribe of my kindred, that thou, Lord, tookest Israel out of all the nations, and our fathers out of all their kindred for a perpetual inheritance, and hast wrought for them all that thou hast said."},{"book":"Esther (Greek)","chapter":"4","verse":"17n","text":"And now we have sinned before thee, and thou hast delivered us into the hands of our enemies, because we honoured their gods: thou art righteous, O Lord."},{"book":"Esther (Greek)","chapter":"4","verse":"17o","text":"But now they have not been contented with the bitterness of our slavery, but have laid their hands on the hands of their idols, in order to abolish the decree of thy mouth, and utterly to destroy thine inheritance, and to stop the mouth of them that praise thee, and to extinguish the glory of thine house and thine altar,"},{"book":"Esther (Greek)","chapter":"4","verse":"17p","text":"and to open the mouth of the Gentiles to speak the praises of vanities, and in order that a mortal king should be admired for ever."},{"book":"Esther (Greek)","chapter":"4","verse":"17q","text":"O Lord, do not resign thy sceptre to them that are not, and let them not laugh at our fall, but turn their counsel against themselves, and make an example of him who has begun to injure us."},{"book":"Esther (Greek)","chapter":"4","verse":"17r","text":"Remember us, O Lord, manifest thyself in the time of our affliction, and encourage me, O king of gods, and ruler of all dominion."},{"book":"Esther (Greek)","chapter":"4","verse":"17s","text":"Put harmonious speech into my mouth before the lion, and turn his heart to hate him that fights against us, to the utter destruction of him and of them that consent with him."},{"book":"Esther (Greek)","chapter":"4","verse":"17t","text":"But deliver us by thine hand, and help me who am destitute, and have none but thee, O Lord."},{"book":"Esther (Greek)","chapter":"4","verse":"17u","text":"Thou knowest all things, and knowest that I hate the glory of transgressors, and that I abhor the couch of the uncircumcised, and of every stranger."},{"book":"Esther (Greek)","chapter":"4","verse":"17w","text":"Thou knowest my necessity, for I abhor the symbol of my proud station, which is upon my head in the days of my splendour: I abhor it as a menstruous cloth, and I wear it not in the days of my tranquillity."},{"book":"Esther (Greek)","chapter":"4","verse":"17x","text":"And thy handmaid has not eaten at the table of Aman, and I have not honoured the banquet of the king, neither have I drunk wine of libations."},{"book":"Esther (Greek)","chapter":"4","verse":"17y","text":"Neither has thy handmaid rejoiced since the day of my promotion until now, except in thee, O Lord God of Abraam."},{"book":"Esther (Greek)","chapter":"4","verse":"17z","text":"O God, who hast power over all, hearken to the voice of the desperate, and deliver us from the hand of them that devise mischief; and deliver me from my fear."}]}