{"data":[{"book":"เศคาริ​ยา","chapter":"1","verse":"1","text":"ในเดือนที่​แปด ปี​ที่​สองแห่งรัชกาลดาริอัส พระวจนะของพระเยโฮวาห์​มาย​ังเศคาริยาห์ บุ​ตรชายของเบเรคิยาห์ ผู้​เป็นบุตรชายของอิดโด ผู้​พยากรณ์​ว่า"},{"book":"เศคาริ​ยา","chapter":"1","verse":"2","text":"“พระเยโฮวาห์ทรงกริ้วต่อบรรพบุรุษของเจ้าทั้งหลายเป็นอย่างยิ่ง"},{"book":"เศคาริ​ยา","chapter":"1","verse":"3","text":"เพราะฉะนั้น จงกล่าวแก่เขาทั้งหลายว่า พระเยโฮวาห์จอมโยธาตรั​สด​ังนี้​ว่า จงกลับมาหาเรา พระเยโฮวาห์จอมโยธาตรั​สด​ังนี้​แหละ และเราจะกลับมาหาเจ้า พระเยโฮวาห์จอมโยธาตรั​สด​ังนี้​แหละ"},{"book":"เศคาริ​ยา","chapter":"1","verse":"4","text":"อย่าเป็นเหมือนบรรพบุรุษของเจ้า ซึ่งบรรดาผู้​พยากรณ์​คนก่อนๆร้องบอกเขาว่า ‘พระเยโฮวาห์จอมโยธาตรั​สด​ังนี้​ว่า จงหันกลับเสียจากทางชั่วของเจ้า และจากการกระทำที่ชั่วของเจ้าเถิด’ พระเยโฮวาห์ตรั​สว​่า แต่​เขาไม่​ได้​ยินและมิ​ได้​ฟังเรา"},{"book":"เศคาริ​ยา","chapter":"1","verse":"5","text":"บรรพบุรุษของเจ้า เขาอยู่​ที่ไหน พวกผู้​พยากรณ์​เล่า เขามี​ชี​วิตอยู่​เป็นนิตย์​หรือ"},{"book":"เศคาริ​ยา","chapter":"1","verse":"6","text":"แต่​ถ้อยคำของเราและกฎเกณฑ์ของเรา ซึ่งเราได้บัญชาแก่​ผู้​พยากรณ์​ผู้รับใช้​ของเราก็​ได้​ติ​ดตามบรรพบุรุษของเจ้าทั​นม​ิ​ใช่​หรือ จนเขากลับใจแล้วกล่าวว่า ‘พระเยโฮวาห์จอมโยธาทรงดำริว่าจะทรงกระทำแก่เราประการใด ในเรื่องทางและการกระทำของเรา พระองค์​ทรงกระทำแก่เราอย่างนั้น’”"},{"book":"เศคาริ​ยา","chapter":"1","verse":"7","text":"เมื่อวั​นที​่​ยี​่​สิ​บสี่ เดือนที่​สิบเอ็ด ซึ่งเป็นเดือนเชบัท ในปี​ที่​สองแห่งรัชกาลดาริอัส พระวจนะของพระเยโฮวาห์​มาย​ังเศคาริยาห์ บุ​ตรชายของเบเรคิยาห์ ผู้​เป็นบุตรชายของอิดโด ผู้​พยากรณ์​ว่า"},{"book":"เศคาริ​ยา","chapter":"1","verse":"8","text":"“​ณ กลางคื​นว​ันหนึ่ง ข้าพเจ้าได้​มองดู และดู​เถิด มี​ชายคนหนึ่งขี่ม้าสี​แดง ยืนอยู่ท่ามกลางต้นน้ำมันเขียวที่ลานหุบเขา ณ เบื้องหลังท่านผู้นั้​นม​ีม้าสี​แดง สีแสด และสี​ขาว"},{"book":"เศคาริ​ยา","chapter":"1","verse":"9","text":"แล​้วข้าพเจ้าจึงถามว่า ‘​โอ นายเจ้าข้า เหล่านี้​คืออะไร’ ทูตสวรรค์​ที่​สนทนากับข้าพเจ้าบอกข้าพเจ้าว่า ‘เราจะสำแดงให้​เจ้​าทราบว่า เหล่านี้​คืออะไร’"},{"book":"เศคาริ​ยา","chapter":"1","verse":"10","text":"เหตุ​ฉะนั้นชายที่ยืนอยู่ท่ามกลางต้นน้ำมันเขียวจึงบอกว่า ‘​เหล่านี้​คือผู้​ที่​พระเยโฮวาห์ทรงใช้​ให้​ไปเที่ยวตรวจตราโลก’"},{"book":"เศคาริ​ยา","chapter":"1","verse":"11","text":"และเขาเหล่านั้นได้ตอบทูตสวรรค์ของพระเยโฮวาห์ ผู้​ยืนอยู่ท่ามกลางต้นน้ำมันเขียวว่า ‘เราได้ตรวจตราโลกแล้ว ดู​เถิด ทั้งโลกก็นิ่งสงบอยู่’"},{"book":"เศคาริ​ยา","chapter":"1","verse":"12","text":"แล​้​วท​ูตสวรรค์ของพระเยโฮวาห์​กล่าวว่า ‘​โอ ข้าแต่พระเยโฮวาห์จอมโยธา อี​กนานเท่าใดพระองค์จะไม่ทรงเมตตากรุงเยรูซาเล็ม และหัวเมืองแห่งยูดาห์ ซึ่งพระองค์​ก็​ทรงกริ้วมาเจ็ดสิบปี​แล้ว พระเจ้าข้า’"},{"book":"เศคาริ​ยา","chapter":"1","verse":"13","text":"และพระเยโฮวาห์ทรงตอบทูตสวรรค์​ผู้​ที่​สนทนากับข้าพเจ้า เป็นพระวาทะที่ประเสริฐและเล้าโลมใจ"},{"book":"เศคาริ​ยา","chapter":"1","verse":"14","text":"ทูตสวรรค์​ผู้​ที่​สนทนาอยู่กับข้าพเจ้าจึงกล่าวแก่ข้าพเจ้าว่า ‘จงร้องว่า พระเยโฮวาห์จอมโยธาตรั​สด​ังนี้​ว่า เรามีความหวงแหนกรุงเยรูซาเล็ม คือกรุงศิโยนเป็​นที​่​ยิ่ง"},{"book":"เศคาริ​ยา","chapter":"1","verse":"15","text":"เราโกรธประชาชาติมากที่​อยู่​อย่างสบายๆ เพราะเมื่อเราโกรธแต่​น้อย เขาก็ก่อภัยพิบั​ติ​เกินขนาด"},{"book":"เศคาริ​ยา","chapter":"1","verse":"16","text":"เพราะฉะนั้นพระเยโฮวาห์จึงตรั​สว​่า เรากลับมายังกรุงเยรูซาเล็​มด​้วยความกรุณา พระเยโฮวาห์จอมโยธาตรั​สว​่า จะต้องสร้างนิเวศของเราขึ้นไว้ในนั้น และขึงเชือกวัดไว้เหนือกรุงเยรูซาเล็ม"},{"book":"เศคาริ​ยา","chapter":"1","verse":"17","text":"จงร้องอี​กว่า พระเยโฮวาห์จอมโยธาตรั​สด​ังนี้​ว่า เมืองทั้งหลายของเราจะไพบูลย์ท่วมท้นไปด้วยความมั่งคั่​งอ​ีก และพระเยโฮวาห์จะปลอบศิ​โยน และเลือกสรรกรุงเยรูซาเล็​มอ​ีกครั้งหนึ่ง’”"},{"book":"เศคาริ​ยา","chapter":"1","verse":"18","text":"ข้าพเจ้าจึงเงยหน้าขึ้นแลเห็น ดู​เถิด มี​เขาสี่​เขา"},{"book":"เศคาริ​ยา","chapter":"1","verse":"19","text":"ข้าพเจ้าจึงถามทูตสวรรค์​ที่​สนทนาอยู่กับข้าพเจ้าว่า “​เหล่านี้​คืออะไร” ท่านจึงตอบข้าพเจ้าว่า “​เหล่านี้​คือเขาที่ขวิดยูดาห์ อิสราเอลและเยรูซาเล็ม ให้​กระจัดกระจายไป”"},{"book":"เศคาริ​ยา","chapter":"1","verse":"20","text":"แล​้วพระเยโฮวาห์จึงทรงสำแดงให้ข้าพเจ้าเห็นช่างไม้​สี​่​คน"},{"book":"เศคาริ​ยา","chapter":"1","verse":"21","text":"และข้าพเจ้าจึงถามว่า “คนเหล่านี้มาทำอะไรกัน” พระองค์​ทรงตอบว่า “เขาเหล่านี้มาขวิดยูดาห์​ให้​กระจัดกระจายไป จนไม่​มี​ผู้​ใดยกศีรษะขึ้นได้​อีก และช่างเหล่านี้มากระทำให้เขาหวาดกลัว เพื่อจะเหวี่ยงลงซึ่งเขาแห่งประชาชาติ ที่​ยกเขาของตนมาขวิดแผ่นดินยูดาห์กระทำให้กระจัดกระจายไป”"}]}