{"data":[{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"1","text":"ਮਨੱਸ਼ਹ ਦੇ ਗੋਤ ਦਾ ਭਾਗ ਇਹ ਸੀ, ਇਸ ਲਈ ਜੋ ਉਹ ਯੂਸੁਫ਼ ਦਾ ਪਹਿਲੌਠਾ ਸੀ, ਮਾਕੀਰ ਨੂੰ ਜਿਹੜਾ ਮਨੱਸ਼ਹ ਦਾ ਪਹਿਲੌਠਾ ਅਤੇ ਗਿਲਆਦ ਦਾ ਪਿਤਾ ਸੀ ਯੋਧਾ ਹੋਣ ਕਰਕੇ ਗਿਲਆਦ ਅਤੇ ਬਾਸ਼ਾਨ ਮਿਲੇ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"2","text":"ਮਨੱਸ਼ਹ ਦੀ ਬਾਕੀ ਅੰਸ ਦਾ ਵੀ ਇੱਕ ਭਾਗ ਉਹਨਾਂ ਦੇ ਘਰਾਣਿਆਂ ਅਨੁਸਾਰ ਸੀ ਅਰਥਾਤ ਅਬੀਅਜ਼ਰ ਦੀ ਅੰਸ, ਹੇਲਕ ਦੀ ਅੰਸ, ਅਸਰੀਏਲ ਦੀ ਅੰਸ, ਸ਼ਕਮ ਦੀ ਅੰਸ, ਹੇਫ਼ਰ ਦੀ ਅੰਸ ਅਤੇ ਸ਼ਮੀਦਾ ਦੀ ਅੰਸ ਲਈ। ਇਹ ਯੂਸੁਫ਼ ਦੇ ਪੁੱਤਰ ਮਨੱਸ਼ਹ ਦੇ ਪੁਰਖ ਉਹਨਾਂ ਦੇ ਘਰਾਣਿਆਂ ਅਨੁਸਾਰ ਸਨ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"3","text":"ਪਰ ਸਲਾਫ਼ਹਾਦ ਦੇ ਜਿਸ ਦਾ ਪਿਤਾ ਹੇਫ਼ਰ, ਦਾਦਾ ਗਿਲਆਦ, ਪੜਦਾਦਾ ਮਾਕੀਰ ਅਤੇ ਨਕੜ ਦਾਦਾ ਮਨੱਸ਼ਹ ਸੀ ਪੁੱਤਰ ਨਹੀਂ ਸਨ ਪਰ ਧੀਆਂ ਸਨ ਅਤੇ ਉਸ ਦੀਆਂ ਧੀਆਂ ਦੇ ਨਾਂ ਇਹ ਸਨ ਮਹਲਾਹ, ਨੋਆਹ, ਹਾਗਲਾਹ, ਮਿਲਕਾਹ ਅਤੇ ਤਿਰਸਾਹ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"4","text":"ਉਹਨਾਂ ਨੇ ਅਲਆਜ਼ਾਰ ਜਾਜਕ ਦੇ ਸਾਹਮਣੇ, ਨੂਨ ਦੇ ਪੁੱਤਰ ਯਹੋਸ਼ੁਆ ਦੇ ਸਾਹਮਣੇ ਅਤੇ ਪ੍ਰਧਾਨਾਂ ਦੇ ਸਾਹਮਣੇ ਆਣ ਕੇ ਆਖਿਆ ਕਿ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਸੀ ਕਿ ਸਾਨੂੰ ਸਾਡੇ ਭਰਾਵਾਂ ਦੇ ਵਿੱਚ ਹਿੱਸਾ ਮਿਲੇ ਸੋ ਉਸ ਉਹਨਾਂ ਨੂੰ ਯਹੋਵਾਹ ਦੇ ਹੁਕਮ ਅਨੁਸਾਰ ਉਹਨਾਂ ਚਾਚਿਆਂ ਤਾਇਆਂ ਦੇ ਵਿੱਚ ਹਿੱਸਾ ਦਿੱਤਾ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"5","text":"ਅਤੇ ਮਨੱਸ਼ਹ ਨੂੰ ਦਸ ਹਿੱਸੇ ਗਿਲਆਦ ਅਤੇ ਬਾਸ਼ਾਨ ਤੋਂ ਇਲਾਵਾ ਜਿਹੜੇ ਯਰਦਨ ਤੋਂ ਪਾਰ ਸਨ ਮਿਲੇ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"6","text":"ਕਿਉਂ ਜੋ ਮਨੱਸ਼ਹ ਦੀਆਂ ਧੀਆਂ ਨੇ ਉਹ ਦੇ ਪੁੱਤਰਾਂ ਦੇ ਵਿੱਚ ਹਿੱਸਾ ਲਿਆ ਅਤੇ ਗਿਲਆਦ ਦਾ ਦੇਸ ਮਨੱਸ਼ਹ ਦੇ ਬਾਕੀ ਪੁੱਤਰਾਂ ਦਾ ਸੀ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"7","text":"ਮਨੱਸ਼ਹ ਦੀ ਹੱਦ ਆਸ਼ੇਰ ਤੋਂ ਮਿਕਮਥਾਥ ਤੱਕ ਸੀ ਜਿਹੜਾ ਸ਼ਕਮ ਦੇ ਸਾਹਮਣੇ ਸੀ ਤਾਂ ਉਹ ਹੱਦ ਸੱਜੇ ਪਾਸਿਓਂ ਏਨ-ਤੱਪੂਆਹ ਦੇ ਵਸਨੀਕਾਂ ਤੱਕ ਲੰਘੀ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"8","text":"ਤੱਪੂਆਹ ਦਾ ਦੇਸ ਮਨੱਸ਼ਹ ਦਾ ਸੀ ਪਰ ਤੱਪੂਆਹ ਮਨੱਸ਼ਹ ਦੀ ਹੱਦ ਕੋਲ ਇਫ਼ਰਾਈਮੀਆਂ ਦਾ ਸੀ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"9","text":"ਫਿਰ ਉਹ ਹੱਦ ਕਾਨਾਹ ਦੀ ਵਾਦੀ ਨੂੰ ਉਤਰੀ ਅਤੇ ਵਾਦੀ ਦੇ ਦੱਖਣ ਵੱਲ ਉਤਰੀ। ਇਫ਼ਰਾਈਮ ਦੇ ਇਹ ਸ਼ਹਿਰ ਮਨੱਸ਼ਹ ਦੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਸਨ ਅਤੇ ਮਨੱਸ਼ਹ ਦੀ ਹੱਦ ਵਾਦੀ ਦੇ ਉਤਰ ਵੱਲ ਸੀ ਅਤੇ ਉਸ ਦਾ ਫੈਲਾਓ ਸਮੁੰਦਰ ਤੱਕ ਸੀ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"10","text":"ਤਾਂ ਦੱਖਣ ਇਫ਼ਰਾਈਮ ਲਈ ਸੀ ਅਤੇ ਉਤਰ ਮਨੱਸ਼ਹ ਲਈ ਸੀ ਅਤੇ ਉਸ ਦੀ ਹੱਦ ਸਮੁੰਦਰ ਸੀ ਅਤੇ ਉਹ ਉਤਰ ਵੱਲ ਆਸ਼ੇਰ ਨਾਲ ਅਤੇ ਪੂਰਬ ਵੱਲ ਯਿੱਸਾਕਾਰ ਨਾਲ ਜਾ ਮਿਲੀਆਂ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"11","text":"ਮਨੱਸ਼ਹ ਲਈ ਯਿੱਸਾਕਾਰ ਵਿੱਚ ਆਸ਼ੇਰ ਵਿੱਚ ਇਹ ਸੀ, ਬੈਤ ਸ਼ਾਨ ਉਸ ਦੀਆਂ ਬਸਤੀਆਂ ਯਿਬਲਾਮ ਉਸ ਦੀਆਂ ਬਸਤੀਆਂ, ਦੋਰ ਦੇ ਵਾਸੀ ਅਤੇ ਉਸ ਦੀਆਂ ਬਸਤੀਆਂ, ਏਨ-ਦੋਰ ਦੇ ਵਾਸੀ ਅਤੇ ਉਸ ਦੀਆਂ ਬਸਤੀਆਂ, ਤਆਨਾਕ ਦੇ ਵਾਸੀ ਅਤੇ ਉਸ ਦੀਆਂ ਬਸਤੀਆਂ, ਮਗਿੱਦੋ ਦੇ ਵਾਸੀ ਅਤੇ ਉਸ ਦੀਆਂ ਬਸਤੀਆਂ ਅਰਥਾਤ ਤਿੰਨੇ ਉਚਿਆਈਆਂ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"12","text":"ਪਰ ਮਨੱਸ਼ੀ ਉਹਨਾਂ ਸ਼ਹਿਰਾਂ ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਕੱਢ ਨਾ ਸਕੇ ਅਤੇ ਕਨਾਨੀ ਉਸ ਦੇਸ ਵਿੱਚ ਪੱਕੇ ਪੈਰੀਂ ਵੱਸੇ ਰਹੇ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"13","text":"ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਜਦ ਇਸਰਾਏਲੀ ਤਕੜੇ ਹੋ ਗਏ ਤਾਂ ਉਹ ਕਨਾਨੀਆਂ ਤੋਂ ਵਗਾਰ ਲੈਣ ਲੱਗ ਪਏ ਪਰ ਉਹਨਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਨਾ ਕੱਢਿਆ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"14","text":"ਤਦ ਯੂਸੁਫ਼ ਦੇ ਪੁੱਤਰਾਂ ਨੇ ਯਹੋਸ਼ੁਆ ਨਾਲ ਗੱਲ ਕੀਤੀ ਕਿ ਤੁਸੀਂ ਸਾਨੂੰ ਕਿਉਂ ਮਿਲਖ਼ ਵਿੱਚ ਇੱਕ ਹੀ ਹਿੱਸਾ ਦਿੱਤਾ? ਅਸੀਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਹਾਂ ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਨੇ ਅੱਜ ਤੱਕ ਸਾਨੂੰ ਬਰਕਤ ਦਿੱਤੀ ਹੈ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"15","text":"ਯਹੋਸ਼ੁਆ ਨੇ ਉਹਨਾਂ ਨੂੰ ਆਖਿਆ, ਜੇ ਤੁਹਾਡੇ ਲੋਕ ਬਹੁਤ ਸਾਰੇ ਹਨ ਤਾਂ ਤੁਸੀਂ ਲੱਕੜੀਆਂ ਦੇ ਜੰਗਲ ਨੂੰ ਕੱਟੋ ਅਤੇ ਉੱਥੇ ਤੁਸੀਂ ਫ਼ਰਿੱਜ਼ੀਆਂ ਅਤੇ ਰਫ਼ਾਈਆਂ ਦੀ ਧਰਤੀ ਵਿੱਚ ਜੰਗਲ ਨੂੰ ਵੱਢ ਕੇ ਥਾਂ ਬਣਾਓ ਕਿਉਂ ਜੋ ਤੁਹਾਡੇ ਲਈ ਇਫ਼ਰਾਈਮ ਦਾ ਪਰਬਤ ਤੰਗ ਹੈ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"16","text":"ਯੂਸੁਫ਼ ਦੇ ਪੁੱਤਰਾਂ ਨੇ ਆਖਿਆ ਕਿ ਇਹ ਪਰਬਤ ਸਾਡੇ ਵੱਸਣ ਯੋਗ ਨਹੀਂ ਅਤੇ ਸਾਰੇ ਕਨਾਨੀਆਂ ਕੋਲ ਜਿਹੜੇ ਨੀਵੇਂ ਥਾਵਾਂ ਵਿੱਚ ਵੱਸਦੇ ਹਨ ਲੋਹੇ ਦੇ ਰੱਥ ਹਨ, ਨਾਲੇ ਉਹਨਾਂ ਕੋਲ ਜਿਹੜੇ ਬੈਤ ਸ਼ਾਨ ਅਤੇ ਉਸ ਦੀਆਂ ਬਸਤੀਆਂ ਵਿੱਚ ਹਨ ਨਾਲੇ ਉਹਨਾਂ ਕੋਲ ਜਿਹੜੇ ਯਿਜ਼ਰਏਲ ਦੀ ਨੀਵੇਂ ਥਾਵਾਂ ਵਿੱਚ ਹਨ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"17","text":"ਯਹੋਸ਼ੁਆ ਨੇ ਯੂਸੁਫ਼ ਦੇ ਘਰਾਣੇ ਨੂੰ ਅਰਥਾਤ ਇਫ਼ਰਾਈਮ ਅਤੇ ਮਨੱਸ਼ਹ ਨੂੰ ਆਖਿਆ ਕਿ ਤੁਸੀਂ ਢੇਰ ਸਾਰੇ ਲੋਕ ਹੋ ਅਤੇ ਵੱਡੇ ਬਲਵੰਤ ਹੋ। ਤੁਹਾਡੇ ਲਈ ਇੱਕੋ ਹੀ ਭਾਗ ਨਹੀਂ ਹੋਵੇਗਾ।"},{"book":"ਯਹੋਸ਼ੁ","chapter":"17","verse":"18","text":"ਪਰ ਪਰਬਤ ਤੁਹਾਡਾ ਹੋਵੇਗਾ ਭਾਵੇਂ ਉਹ ਲੱਕੜੀ ਦਾ ਜੰਗਲ ਹੈ ਅਤੇ ਤੁਸੀਂ ਉਹ ਨੂੰ ਵੱਢੋਗੇ ਅਤੇ ਉਹ ਦਾ ਫੈਲਾਓ ਤੁਹਾਡਾ ਹੋਵੇਗਾ ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਕਨਾਨੀਆਂ ਨੂੰ ਕੱਢ ਦਿਓਗੇ ਭਾਵੇਂ ਉਹਨਾਂ ਦੇ ਰੱਥ ਲੋਹੇ ਦੇ ਹਨ ਅਤੇ ਉਹ ਤਕੜੇ ਵੀ ਹਨ।"}]}