{"data":[{"book":"2. Könige","chapter":"21","verse":"1","text":"Zwölf Jahre war Manasse alt, als er König ward, und fünfundzwanzig Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Hephziba."},{"book":"2. Könige","chapter":"21","verse":"2","text":"Und er that was Jahwe mißfiel, und ahmte die Greuel der Völker nach, die Jahwe vor den Israeliten ausgetrieben hatte."},{"book":"2. Könige","chapter":"21","verse":"3","text":"Und er baute die Höhen wieder auf, die sein Vater Hiskia zerstört hatte, errichtete Altäre für den Baal und fertigte eine Aschera, wie Ahab, der König von Israel, gethan hatte, und betete das ganze Heer des Himmels an und diente ihnen."},{"book":"2. Könige","chapter":"21","verse":"4","text":"Solche Altäre erbaute er im Tempel Jahwes, von welchem doch Jahwe gesagt hatte: Jerusalem will ich zum Sitze meines Namens machen."},{"book":"2. Könige","chapter":"21","verse":"5","text":"Auch erbaute er in den beiden Vorhöfen des Tempels Jahwes Altäre für das ganze Heer des Himmels."},{"book":"2. Könige","chapter":"21","verse":"6","text":"Er ließ seinen Sohn durchs Feuer gehen, trieb Zauberei und Wahrsagerei und bestellte Totenbeschwörer und Zeichendeuter; er hat vieles gethan, was Jahwe mißfiel, um ihn zum Zorne zu reizen."},{"book":"2. Könige","chapter":"21","verse":"7","text":"Und er stellte das Bild der Aschera, das er angefertigt hatte, in den Tempel, von welchem doch Jahwe zu David und zu dessen Sohne Salomo gesagt hatte: Diesen Tempel und Jerusalem, das ich aus allen Stämmen Israels erwählt habe, will ich zum Sitze meines Namens machen für ewige Zeiten."},{"book":"2. Könige","chapter":"21","verse":"8","text":"Und ich will den Fuß Israels nicht mehr flüchtig werden lassen, daß sie weichen müßten von dem Boden, den ich ihren Vätern verliehen habe, vorausgesetzt, daß sie darauf bedacht sind, ganz so zu thun, wie ich ihnen geboten habe, nämlich ganz nach dem Gesetze, das ihnen mein Knecht Mose anbefohlen hat."},{"book":"2. Könige","chapter":"21","verse":"9","text":"Aber sie gehorchten nicht, und Manasse verführte sie dazu, Böses zu thun, schlimmer, als die Völker, die Jahwe vor den Israeliten vertilgt hatte."},{"book":"2. Könige","chapter":"21","verse":"10","text":"Da redete Jahwe durch seine Knechte, die Propheten, also:"},{"book":"2. Könige","chapter":"21","verse":"11","text":"Darum, daß Manasse, der König von Juda, diese Greuel verübt hat, die schlimmer sind als alles, was die Amoriter gethan haben, die vor ihm gewesen sind, und auch Juda mit seinen Götzen zur Sünde verführt hat,"},{"book":"2. Könige","chapter":"21","verse":"12","text":"darum spricht Jahwe, der Gott Israels, also: Ich will Unglück über Jerusalem und Juda bringen, daß allen, die davon hören werden, beide Ohren gellen sollen."},{"book":"2. Könige","chapter":"21","verse":"13","text":"Ja, ich will über Jerusalem die Meßschnur ziehen, wie über Samaria, und die Setzwage anlegen, wie beim Hause Ahabs, und will Jerusalem abwischen, wie man eine Schüssel rein abwischt und nach dem Wischen umstürzt."},{"book":"2. Könige","chapter":"21","verse":"14","text":"Und ich will den Überrest meines Eigentums verstoßen und sie in die Gewalt ihrer Feinde geben. daß sie allen ihren Feinden zum Raub und zur Beute werden sollen,"},{"book":"2. Könige","chapter":"21","verse":"15","text":"darum, daß sie gethan haben, was mir mißfällt, und mich beständig zum Zorne reizten, von dem Tage an, an welchem ihre Väter aus Ägypten wegzogen, bis auf den heutigen Tag."},{"book":"2. Könige","chapter":"21","verse":"16","text":"Dazu vergoß Manasse sehr viel unschuldiges Blut, bis er Jerusalem bis oben an damit erfüllt hatte, abgesehen von seiner Versündigung, daß er Juda verführte, zu thun, was Jahwe mißfiel."},{"book":"2. Könige","chapter":"21","verse":"17","text":"Was aber sonst noch von Manasse zu sagen ist und alles, was er ausgeführt hat, und seine Sünde, die er begangen, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"book":"2. Könige","chapter":"21","verse":"18","text":"Und Manasse legte sich zu seinen Vätern und wurde in seinem Begräbnis im Garten Ussas begraben. Und sein Sohn Amon ward König an seiner Statt."},{"book":"2. Könige","chapter":"21","verse":"19","text":"Zweiundzwanzig Jahre war Amon alt, als er König ward, und zwei Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Mesullemeth, die Tochter des Haruz, und stammte aus Jotba."},{"book":"2. Könige","chapter":"21","verse":"20","text":"Und er that, was Jahwe mißfiel, gleichwie sein Vater Manasse gethan hatte,"},{"book":"2. Könige","chapter":"21","verse":"21","text":"und wandelte durchaus auf dem Wege, den sein Vater gewandelt hatte, und diente den Götzen, denen sein Vater gedient hatte, und betete sie an"},{"book":"2. Könige","chapter":"21","verse":"22","text":"und ward abtrünnig von Jahwe, dem Gotte seiner Väter, und wandelte nicht auf dem Wege Jahwes."},{"book":"2. Könige","chapter":"21","verse":"23","text":"Und die Diener Amons verschworen sich wider ihn und töteten den König in seinem Palaste."},{"book":"2. Könige","chapter":"21","verse":"24","text":"Die Landbevölkerung aber erschlug alle, die sich wider den König Amon verschworen hatten; sodann machten sie seinen Sohn Josia an seiner Statt zum Könige."},{"book":"2. Könige","chapter":"21","verse":"25","text":"Was aber sonst noch von Amon zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"book":"2. Könige","chapter":"21","verse":"26","text":"Und man begrub ihn im Begränisse seines Vaters im Garten Tssas, und sein Sohn Josia ward König an seiner Statt."}]}