{"data":[{"book":"3 Johana","chapter":"1","verse":"1","text":"Kuuma kũrĩ niĩ Mũthuuri wa Kanitha,"},{"book":"3 Johana","chapter":"1","verse":"2","text":"Mũrata wakwa mwendwa, mahooya makwa nĩ atĩ ũkenagĩre ũgima wa mwĩrĩ, na atĩ maũndũ mothe magaacĩre, o ta ũrĩa ngoro yaku ĩikarĩte ĩgaacĩire."},{"book":"3 Johana","chapter":"1","verse":"3","text":"Nĩndĩrakenire mũno nĩ ũndũ wa ariũ na aarĩ a Ithe witũ amwe gũũka kũnjĩĩra ũhoro wa wĩhokeku waku ũhoro-inĩ ũrĩa wa ma, na ũrĩa ũkĩrĩrĩirie gũthiĩ na njĩra ya ũhoro ũrĩa wa ma."},{"book":"3 Johana","chapter":"1","verse":"4","text":"Gũtirĩ ũndũ ũngĩ ũngenagia gũkĩra kũigua atĩ ciana ciakwa no ithiiaga irũmĩrĩire njĩra ĩrĩa ya ũhoro ũrĩa wa ma."},{"book":"3 Johana","chapter":"1","verse":"5","text":"Mũrata wakwa mwendwa, wee nĩũkoragwo ũrĩ mwĩhokeku thĩinĩ wa maũndũ marĩa wĩkagĩra ariũ na aarĩ a Ithe witũ, o na gũtuĩka ndũmooĩ."},{"book":"3 Johana","chapter":"1","verse":"6","text":"Nĩmerĩĩte kanitha ũhoro wa wendani waku. Nĩ wega ũmoimagarie o ta ũrĩa kwagĩrĩire harĩ Ngai."},{"book":"3 Johana","chapter":"1","verse":"7","text":"Moimagarire nĩ ũndũ wa Rĩĩtwa rĩake na makĩrega ũteithio kuuma kũrĩ andũ arĩa matetĩkĩtie Ngai."},{"book":"3 Johana","chapter":"1","verse":"8","text":"Nĩ ũndũ ũcio ithuĩ-rĩ, twagĩrĩirwo gũtaanahagĩra andũ ta acio nĩgeetha tũrutithanagie wĩra wa ũhoro ũrĩa wa ma tũrĩ hamwe."},{"book":"3 Johana","chapter":"1","verse":"9","text":"Nĩndandĩkĩire kanitha, no Diotirefe, ũrĩa wendaga gũtuĩka ta mũnene, nĩareganire na ithuĩ."},{"book":"3 Johana","chapter":"1","verse":"10","text":"Nĩ ũndũ ũcio ndooka, nĩngoiga maũndũ marĩa ekaga, kwaria ndeto cia mũhuhu na cia gũtũcambia. Ningĩ akaaga kũiganwo nĩ ũguo, akarega kũnyiita ariũ na aarĩ a Ithe witũ ũgeni. Agacooka akagirĩrĩria arĩa mekwenda gwĩka ũguo o na akamaingata kanitha-inĩ."},{"book":"3 Johana","chapter":"1","verse":"11","text":"Mũrata wakwa mwendwa, ndũkanae kwĩgerekania na ũhoro ũrĩa mũũru, no wĩgerekanagie na ũhoro ũrĩa mwega. Mũndũ o wothe ũrĩa wĩkaga wega nĩ wa Ngai. Nake ũrĩa wothe wĩkaga ũũru ũcio ndarĩ ona Ngai."},{"book":"3 Johana","chapter":"1","verse":"12","text":"Demeterio nĩagathagĩrĩrio nĩ andũ othe, o na ũhoro ũrĩa wa ma guo mwene. O na ithuĩ nĩtũmũgaathagĩrĩria, na inyuĩ nĩmũũĩ atĩ ũira witũ nĩ wa ma."},{"book":"3 Johana","chapter":"1","verse":"13","text":"Ndĩ na maũndũ maingĩ ma gũkwandĩkĩra, no ndikwenda gũkwandĩkĩra na karamu na rangi."},{"book":"3 Johana","chapter":"1","verse":"14","text":"Ndĩ na mwĩhoko wa gũkuona ica ikuhĩ, twaranĩrie tũkĩonanaga."}]}