{"data":[{"book":"Dānyāl","chapter":"1","verse":"1","text":"Shāh-e-Yahūdāh Yahūyaqīm kī saltanat ke tīsre sāl meṅ Shāh-e-Bābal Nabūkadnazzar ne Yarūshalam ā kar us kā muhāsarā kiyā."},{"book":"Dānyāl","chapter":"1","verse":"2","text":"Us waqt Rab ne Yahūyaqīm aur Allāh ke ghar kā kāfī sāmān Nabūkadnazzar ke hawāle kar diyā. Nabūkadnazzar ne yih chīzeṅ Mulk-e-Bābal meṅ le jā kar apne dewatā ke mandir ke ḳhazāne meṅ mahfūz kar dīṅ."},{"book":"Dānyāl","chapter":"1","verse":"3","text":"Phir us ne apne darbār ke ālā afsar Ashpanāz ko hukm diyā, “Yahūdāh ke shāhī ḳhāndān aur ūṅche tabqe ke ḳhāndānoṅ kī taftīsh karo. Un meṅ se kuchh aise naujawānoṅ ko chun kar le āo"},{"book":"Dānyāl","chapter":"1","verse":"4","text":"jo beaib, ḳhūbsūrat, hikmat ke har lihāz se samajhdār, tālīmyāftā aur samajhne meṅ tez hoṅ. Ġharz yih ādmī shāhī mahal meṅ ḳhidmat karne ke qābil hoṅ. Unheṅ Bābal kī zabān likhne aur bolne kī tālīm do.”"},{"book":"Dānyāl","chapter":"1","verse":"5","text":"Bādshāh ne muqarrar kiyā ki rozānā unheṅ shāhī bāwarchīḳhāne se kitnā khānā aur mai milnī hai. Tīn sāl kī tarbiyat ke bād unheṅ bādshāh kī ḳhidmat ke lie hāzir honā thā."},{"book":"Dānyāl","chapter":"1","verse":"6","text":"Jab in naujawānoṅ ko chunā gayā to chār ādmī un meṅ shāmil the jin ke nām Dānyāl, Hananiyāh, Mīsāel aur Azariyāh the."},{"book":"Dānyāl","chapter":"1","verse":"7","text":"Darbār ke ālā afsar ne un ke nae nām rakhe. Dānyāl Beltashazzar meṅ badal gayā, Hananiyāh Sadrak meṅ, Mīsāel Mīsak meṅ aur Azariyāh Abadnajū meṅ."},{"book":"Dānyāl","chapter":"1","verse":"8","text":"Lekin Dānyāl ne musammam irādā kar liyā ki maiṅ apne āp ko shāhī khānā khāne aur shāhī mai pīne se nāpāk nahīṅ karūṅga. Us ne darbār ke ālā afsar se in chīzoṅ se parhez karne kī ijāzat māṅgī."},{"book":"Dānyāl","chapter":"1","verse":"9","text":"Allāh ne pahle se is afsar kā dil narm kar diyā thā, is lie wuh Dānyāl kā ḳhās lihāz kartā aur us par mehrbānī kartā thā."},{"book":"Dānyāl","chapter":"1","verse":"10","text":"Lekin Dānyāl kī darḳhāst sun kar us ne jawāb diyā, “Mujhe apne āqā bādshāh se ḍar hai. Unhīṅ ne muta'ayyin kiyā ki tumheṅ kyā kyā khānā aur pīnā hai. Agar unheṅ patā chale ki tum dūsre naujawānoṅ kī nisbat duble-patle aur kamzor lage to wuh merā sar qalam kareṅge.”"},{"book":"Dānyāl","chapter":"1","verse":"11","text":"Tab Dānyāl ne us nigarān se bāt kī jise darbār ke ālā afsar ne Dānyāl, Hananiyāh, Mīsāel aur Azariyāh par muqarrar kiyā thā. Wuh bolā,"},{"book":"Dānyāl","chapter":"1","verse":"12","text":"“Zarā das din tak apne ḳhādimoṅ ko āzmāeṅ. Itne meṅ hameṅ khāne ke lie sirf sāg-pāt aur pīne ke lie pānī dījie."},{"book":"Dānyāl","chapter":"1","verse":"13","text":"Is ke bād hamārī sūrat kā muqābalā un dīgar naujawānoṅ ke sāth kareṅ jo shāhī khānā khāte haiṅ. Phir hī faislā kareṅ ki āindā apne ḳhādimoṅ ke sāth kaisā sulūk kareṅge.”"},{"book":"Dānyāl","chapter":"1","verse":"14","text":"Nigarān mān gayā. Das din tak wuh unheṅ sāg-pāt khilā kar aur pānī pilā kar āzmātā rahā."},{"book":"Dānyāl","chapter":"1","verse":"15","text":"Das din ke bād kyā deḳhtā hai ki Dānyāl aur us ke tīn dost shāhī khānā khāne wāle dīgar naujawānoṅ kī nisbat kahīṅ zyādā sehhatmand aur moṭe-tāze lag rahe haiṅ."},{"book":"Dānyāl","chapter":"1","verse":"16","text":"Tab nigarān un ke lie muqarrarā shāhī khāne aur mai kā intazām band karke unheṅ sirf sāg-pāt khilāne lagā."},{"book":"Dānyāl","chapter":"1","verse":"17","text":"Allāh ne in chār ādmiyoṅ ko adab aur hikmat ke har shobe meṅ ilm aur samajh atā kī. Nīz, Dānyāl har qism kī royā aur ḳhāb kī tābīr kar saktā thā."},{"book":"Dānyāl","chapter":"1","verse":"18","text":"Muqarrarā tīn sāl ke bād darbār ke ālā afsar ne tamām naujawānoṅ ko Nabūkadnazzar ke sāmne pesh kiyā."},{"book":"Dānyāl","chapter":"1","verse":"19","text":"Jab bādshāh ne un se guftgū kī to mālūm huā ki Dānyāl, Hananiyāh, Mīsāel aur Azariyāh dūsroṅ par sabqat rakhte haiṅ. Chunāṅche chāroṅ bādshāh ke mulāzim ban gae."},{"book":"Dānyāl","chapter":"1","verse":"20","text":"Jab bhī kisī muāmale meṅ ḳhās hikmat aur samajh darkār hotī to bādshāh ne dekhā ki yih chār naujawān mashwarā dene meṅ pūrī saltanat ke tamām qismat kā hāl batāne wāloṅ aur jādūgaroṅ se das gunā zyādā qābil haiṅ."},{"book":"Dānyāl","chapter":"1","verse":"21","text":"Dānyāl Ḳhoras kī hukūmat ke pahle sāl tak shāhī darbār meṅ ḳhidmat kartā rahā."}]}