{"data":[{"book":"Dānyāl","chapter":"10","verse":"1","text":"Fāras ke bādshāh Ḳhoras kī hukūmat ke tīsre sāl meṅ Beltashazzar yānī Dānyāl par ek bāt zāhir huī jo yaqīnī hai aur jis kā tālluq ek baṛī musībat se hai. Use royā meṅ is paiġhām kī samajh hāsil huī."},{"book":"Dānyāl","chapter":"10","verse":"2","text":"Un dinoṅ meṅ maiṅ, Dānyāl tīn pūre hafte mātam kar rahā thā."},{"book":"Dānyāl","chapter":"10","verse":"3","text":"Na maiṅ ne umdā khānā khāyā, na gosht yā mai mere hoṅṭoṅ tak pahuṅchī. Tīn pūre hafte maiṅ ne har ḳhushbūdār tel se parhez kiyā."},{"book":"Dānyāl","chapter":"10","verse":"4","text":"Pahle mahīne ke 24weṅ din 23 Aprail.  maiṅ baṛe dariyā Dijlā ke kināre par khaṛā thā."},{"book":"Dānyāl","chapter":"10","verse":"5","text":"Maiṅ ne nigāh uṭhāī to kyā deḳhtā hūṅ ki mere sāmne katān se mulabbas ādmī khaṛā hai jis kī kamr meṅ ḳhālis sone kā paṭkā bandhā huā hai."},{"book":"Dānyāl","chapter":"10","verse":"6","text":"Us kā jism pukhrāj topas  jaisā thā, us kā chehrā āsmānī bijlī kī tarah chamak rahā thā, aur us kī āṅkheṅ bhaṛaktī mashāloṅ kī mānind thīṅ. Us ke bāzū aur pāṅw pālish kie hue pītal kī tarah damak rahe the. Bolte waqt yoṅ lag rahā thā ki baṛā hujūm shor machā rahā hai."},{"book":"Dānyāl","chapter":"10","verse":"7","text":"Sirf maiṅ, Dānyāl ne yih royā dekhī. Mere sāthiyoṅ ne use na dekhā. To bhī achānak un par itnī dahshat tārī huī ki wuh bhāg kar chhup gae."},{"book":"Dānyāl","chapter":"10","verse":"8","text":"Chunāṅche maiṅ akelā hī rah gayā. Lekin yih azīm royā dekh kar merī sārī tāqat jātī rahī. Mere chehre kā rang māṅd paṛ gayā aur maiṅ bebas huā."},{"book":"Dānyāl","chapter":"10","verse":"9","text":"Phir wuh bolne lagā. Use sunte hī maiṅ muṅh ke bal gir kar madhosh hālat meṅ zamīn par paṛā rahā."},{"book":"Dānyāl","chapter":"10","verse":"10","text":"Tab ek hāth ne mujhe chhū kar hilāyā. Us kī madad se maiṅ apne hāthoṅ aur ghuṭnoṅ ke bal ho sakā."},{"book":"Dānyāl","chapter":"10","verse":"11","text":"Wuh ādmī bolā, “Ai Dānyāl, tū Allāh ke nazdīk bahut girāṅqadar hai! Jo bāteṅ maiṅ tujh se karūṅga un par ġhaur kar. Khaṛā ho jā, kyoṅki is waqt mujhe tere hī pās bhejā gayā hai.” Tab maiṅ thartharāte hue khaṛā ho gayā."},{"book":"Dānyāl","chapter":"10","verse":"12","text":"Us ne apnī bāt jārī rakhī, “Ai Dānyāl, mat ḍarnā! Jab se tū ne samajh hāsil karne aur apne Ḳhudā ke sāmne jhukne kā pūrā irādā kar rakhā hai, usī din se terī sunī gaī hai. Maiṅ terī duāoṅ ke jawāb meṅ ā gayā hūṅ."},{"book":"Dānyāl","chapter":"10","verse":"13","text":"Lekin Fārsī bādshāhī kā sardār 21 din tak mere rāste meṅ khaṛā rahā. Phir Mīkāel jo Allāh ke sardār farishtoṅ meṅ se ek hai merī madad karne āyā, aur merī jān Fārsī bādshāhī ke us sardār ke sāth laṛne se chhūṭ gaī."},{"book":"Dānyāl","chapter":"10","verse":"14","text":"Maiṅ tujhe wuh kuchh sunāne ko āyā hūṅ jo āḳhirī dinoṅ meṅ terī qaum ko pesh āegā. Kyoṅki royā kā tālluq āne wāle waqt se hai.”"},{"book":"Dānyāl","chapter":"10","verse":"15","text":"Jab wuh mere sāth yih bāteṅ kar rahā thā to maiṅ ḳhāmoshī se nīche zamīn kī taraf deḳhtā rahā."},{"book":"Dānyāl","chapter":"10","verse":"16","text":"Phir jo ādmī-sā lag rahā thā us ne mere hoṅṭoṅ ko chhū diyā, aur maiṅ muṅh khol kar bolne lagā. Maiṅ ne apne sāmne khaṛe farishte se kahā, “Ai mere āqā, yih royā dekh kar maiṅ dard-e-zah meṅ mubtalā aurat kī tarah pech-o-tāb khāne lagā hūṅ. Merī tāqat jātī rahī hai."},{"book":"Dānyāl","chapter":"10","verse":"17","text":"Ai mere āqā, āp kā ḳhādim kis tarah āp se bāt kar saktā hai? Merī tāqat to jawāb de gaī hai, sāṅs lenā bhī mushkil ho gayā hai.”"},{"book":"Dānyāl","chapter":"10","verse":"18","text":"Jo ādmī-sā lag rahā thā us ne mujhe ek bār phir chhū kar taqwiyat dī"},{"book":"Dānyāl","chapter":"10","verse":"19","text":"aur bolā, “Ai tū jo Allāh kī nazar meṅ girāṅqadar hai, mat ḍarnā! Terī salāmatī ho. Hauslā rakh, mazbūt ho jā!” Jyoṅ hī us ne mujh se bāt kī mujhe taqwiyat milī, aur maiṅ bolā, “Ab mere āqā bāt kareṅ, kyoṅki āp ne mujhe taqwiyat dī hai.”"},{"book":"Dānyāl","chapter":"10","verse":"20","text":"Us ne kahā, “Kyā tū mere āne kā maqsad jāntā hai? Jald hī maiṅ dubārā Fāras ke sardār se laṛne chalā jāūṅgā. Aur us se nipaṭne ke bād Yūnān kā sardār āegā."},{"book":"Dānyāl","chapter":"10","verse":"21","text":"Lekin pahle maiṅ tere sāmne wuh kuchh bayān kartā hūṅ jo ‘Sachchāī kī Kitāb’ meṅ likhā hai. (In sardāroṅ se laṛne meṅ merī madad koī nahīṅ kartā siwāe tumhāre sardār farishte Mīkāel ke."}]}