{"data":[{"book":"Dānyāl","chapter":"4","verse":"1","text":"Nabūkadnazzar duniyā kī tamām qaumoṅ, ummatoṅ aur zabānoṅ ke afrād ko zail kā paiġhām bhejtā hai,"},{"book":"Dānyāl","chapter":"4","verse":"2","text":"Maiṅ ne sab ko un ilāhī nishānāt aur mojizāt se āgāh karne kā faislā kiyā hai jo Allāh T'ālā ne mere lie kie haiṅ."},{"book":"Dānyāl","chapter":"4","verse":"3","text":"Us ke nishān kitne azīm, us ke mojizāt kitne zabardast haiṅ! Us kī bādshāhī abadī hai, us kī saltanat nasl-dar-nasl qāym rahtī hai."},{"book":"Dānyāl","chapter":"4","verse":"4","text":"Maiṅ, Nabūkadnazzar ḳhushī aur sukūn se apne mahal meṅ rahtā thā."},{"book":"Dānyāl","chapter":"4","verse":"5","text":"Lekin ek din maiṅ ek ḳhāb dekh kar bahut ghabrā gayā. Maiṅ palang par leṭā huā thā ki itnī haulnāk bāteṅ aur royāeṅ mere sāmne se guzarīṅ ki maiṅ ḍar gayā."},{"book":"Dānyāl","chapter":"4","verse":"6","text":"Tab maiṅ ne hukm diyā ki Bābal ke tamām dānishmand mere pās āeṅ tāki mere lie ḳhāb kī tābīr kareṅ."},{"book":"Dānyāl","chapter":"4","verse":"7","text":"Qismat kā hāl batāne wāle, jādūgar, najūmī aur ġhaibdān pahuṅche to maiṅ ne unheṅ apnā ḳhāb bayān kiyā, lekin wuh us kī tābīr karne meṅ nākām rahe."},{"book":"Dānyāl","chapter":"4","verse":"8","text":"Āḳhirkār Dānyāl mere huzūr āyā jis kā nām Beltashazzar rakhā gayā hai. (Mere dewatā kā nām bel hai.) Dānyāl meṅ muqaddas dewatāoṅ kī rūh hai. Use bhī maiṅ ne apnā ḳhāb sunāyā."},{"book":"Dānyāl","chapter":"4","verse":"9","text":"Maiṅ bolā, “Ai Beltashazzar, tum jādūgaroṅ ke sardār ho, aur maiṅ jāntā hūṅ ki muqaddas dewatāoṅ kī rūh tum meṅ hai. Koī bhī bhed tumhāre lie itnā mushkil nahīṅ hai ki tum use khol na sako. Ab merā ḳhāb sun kar us kī tābīr karo!"},{"book":"Dānyāl","chapter":"4","verse":"10","text":"Palang par leṭe hue maiṅ ne royā meṅ dekhā ki duniyā ke bīch meṅ nihāyat lambā-sā daraḳht lagā hai."},{"book":"Dānyāl","chapter":"4","verse":"11","text":"Yih daraḳht itnā ūṅchā aur tanāwar hotā gayā ki āḳhirkār us kī choṭī āsmān tak pahuṅch gaī aur wuh duniyā kī intahā tak nazar āyā."},{"book":"Dānyāl","chapter":"4","verse":"12","text":"Us ke patte ḳhūbsūrat the, aur wuh bahut phal lātā thā. Us ke sāy meṅ janglī jānwar panāh lete, us kī shāḳhoṅ meṅ parinde baserā karte the. Har insān-o-haiwān ko us se ḳhurāk miltī thī."},{"book":"Dānyāl","chapter":"4","verse":"13","text":"Maiṅ abhī daraḳht ko dekh rahā thā ki ek muqaddas farishtā āsmān se utar āyā."},{"book":"Dānyāl","chapter":"4","verse":"14","text":"Us ne baṛe zor se āwāz dī, ‘Daraḳht ko kāṭ ḍālo! Us kī shāḳheṅ toṛ do, us ke patte jhāṛ do, us kā phal bikher do! Jānwar us ke sāy meṅ se nikal kar bhāg jāeṅ, parinde us kī shāḳhoṅ se uṛ jāeṅ."},{"book":"Dānyāl","chapter":"4","verse":"15","text":"Lekin us kā muḍh jaṛoṅ samet zamīn meṅ rahne do. Use lohe aur pītal kī zanjīroṅ meṅ jakaṛ kar khule maidān kī ghās meṅ chhoṛ do. Wahāṅ use āsmān kī os tar kare, aur jānwaroṅ ke sāth zamīn kī ghās hī us ko nasīb ho."},{"book":"Dānyāl","chapter":"4","verse":"16","text":"Sāt sāl tak us kā insānī dil jānwar ke dil meṅ badal jāe."},{"book":"Dānyāl","chapter":"4","verse":"17","text":"Kyoṅki muqaddas farishtoṅ ne fatwā diyā hai ki aisā hī ho tāki insān jān le ki Allāh T'ālā kā iḳhtiyār insānī saltanatoṅ par hai. Wuh apnī hī marzī se logoṅ ko un par muqarrar kartā hai, ḳhāh wuh kitne zalīl kyoṅ na hoṅ.’"},{"book":"Dānyāl","chapter":"4","verse":"18","text":"Maiṅ, Nabūkadnazzar ne ḳhāb meṅ yih kuchh dekhā. Ai Beltashazzar, ab mujhe is kī tābīr pesh karo. Merī saltanat ke tamām dānishmand is meṅ nākām rahe haiṅ. Lekin tum yih kar pāoge, kyoṅki tum meṅ muqaddas dewatāoṅ kī rūh hai.”"},{"book":"Dānyāl","chapter":"4","verse":"19","text":"Tab Beltashazzar yānī Dānyāl ke roṅgṭe khaṛe ho gae. Aur jo ḳhayālāt ubhar āe un se us par kāfī der tak saḳht dahshat tārī rahī. Āḳhirkār bādshāh bolā, “Ai Beltashazzar, ḳhāb aur us kā matlab tujhe itnā dahshatzadā na kare.” Beltashazzar ne jawāb diyā, “Mere āqā, kāsh ḳhāb kī bāteṅ āp ke dushmanoṅ aur muḳhālifoṅ ko pesh āeṅ!"},{"book":"Dānyāl","chapter":"4","verse":"20","text":"Āp ne ek daraḳht dekhā jo itnā ūṅchā aur tanāwar ho gayā ki us kī choṭī āsmān tak pahuṅchī aur wuh pūrī duniyā ko nazar āyā."},{"book":"Dānyāl","chapter":"4","verse":"21","text":"Us ke patte ḳhūbsūrat the, aur wuh bahut-sā phal lātā thā. Us ke sāy meṅ janglī jānwar panāh lete, us kī shāḳhoṅ meṅ parinde baserā karte the. Har insān-o-haiwān ko us se ḳhurāk miltī thī."},{"book":"Dānyāl","chapter":"4","verse":"22","text":"Ai bādshāh, āp hī yih daraḳht haiṅ! Āp hī baṛe aur tāqatwar ho gae haiṅ balki āp kī azmat baṛhte baṛhte āsmān se bāteṅ karne lagī, āp kī saltanat duniyā kī intahā tak phail gaī hai."},{"book":"Dānyāl","chapter":"4","verse":"23","text":"Ai bādshāh, is ke bād āp ne ek muqaddas farishte ko dekhā jo āsmān se utar kar bolā, ‘Daraḳht ko kāṭ ḍālo! Use tabāh karo, lekin us kā muḍh jaṛoṅ samet zamīn meṅ rahne do. Use lohe aur pītal kī zanjīroṅ meṅ jakaṛ kar khule maidān kī ghās meṅ chhoṛ do. Wahāṅ use āsmān kī os tar kare, aur jānwaroṅ ke sāth zamīn kī ghās hī us ko nasīb ho. Sāt sāl yoṅ hī guzar jāeṅ.’"},{"book":"Dānyāl","chapter":"4","verse":"24","text":"Ai bādshāh, is kā matlab yih hai, Allāh T'ālā ne mere āqā bādshāh ke bāre meṅ faislā kiyā hai"},{"book":"Dānyāl","chapter":"4","verse":"25","text":"ki āp ko insānī sangat se nikāl kar bhagāyā jāegā. Tab āp janglī jānwaroṅ ke sāth rah kar bailoṅ kī tarah ghās chareṅge aur āsmān kī os se tar ho jāeṅge. Sāt sāl yoṅ hī guzareṅge. Phir āḳhirkār āp iqrār kareṅge ki Allāh T'ālā kā insānī saltanatoṅ par iḳhtiyār hai, wuh apnī hī marzī se logoṅ ko un par muqarrar kartā hai."},{"book":"Dānyāl","chapter":"4","verse":"26","text":"Lekin ḳhāb meṅ yih bhī kahā gayā ki daraḳht ke muḍh ko jaṛoṅ samet zamīn meṅ chhoṛā jāe. Is kā matlab hai ki āp kī saltanat tāham qāym rahegī. Jab āp etarāf kareṅge ki tamām iḳhtiyār āsmān ke hāth meṅ hai to āp ko saltanat wāpas milegī."},{"book":"Dānyāl","chapter":"4","verse":"27","text":"Ai bādshāh, ab mehrbānī se merā mashwarā qabūl farmāeṅ. Insāf karke aur mazlūmoṅ par karm farmā kar apne gunāhoṅ ko dūr kareṅ. Shāyad aisā karne se āp kī ḳhushhālī qāym rahe.”"},{"book":"Dānyāl","chapter":"4","verse":"28","text":"Dānyāl kī har bāt Nabūkadnazzar ko pesh āī."},{"book":"Dānyāl","chapter":"4","verse":"29","text":"Bārah mahīne ke bād bādshāh Bābal meṅ apne shāhī mahal kī chhat par ṭahal rahā thā."},{"book":"Dānyāl","chapter":"4","verse":"30","text":"Tab wuh kahne lagā, “Lo, yih azīm shahr dekho jo maiṅ ne apnī rihāish ke lie tāmīr kiyā hai! Yih sab kuchh maiṅ ne apnī hī zabardast quwwat se banā liyā hai tāki merī shān-o-shaukat mazīd baṛhtī jāe.”"},{"book":"Dānyāl","chapter":"4","verse":"31","text":"Bādshāh yih bāt bol hī rahā thā ki āsmān se āwāz sunāī dī, “Ai Nabūkadnazzar Bādshāh, sun! Saltanat tujh se chhīn lī gaī hai."},{"book":"Dānyāl","chapter":"4","verse":"32","text":"Tujhe insānī sangat se nikāl kar bhagāyā jāegā, aur tū janglī jānwaroṅ ke sāth rah kar bail kī tarah ghās charegā. Sāt sāl yoṅ hī guzar jāeṅge. Phir āḳhirkār tū iqrār karegā ki Allāh T'ālā kā insānī saltanatoṅ par iḳhtiyār hai, wuh apnī hī marzī se logoṅ ko un par muqarrar kartā hai.”"},{"book":"Dānyāl","chapter":"4","verse":"33","text":"Jyoṅ hī āwāz band huī to aisā hī huā. Nabūkadnazzar ko insānī sangat se nikāl kar bhagāyā gayā, aur wuh bailoṅ kī tarah ghās charne lagā. Us kā jism āsmān kī os se tar hotā rahā. Hote hote us ke bāl uqāb ke paroṅ jitne lambe aur us ke nāḳhun parinde ke changul kī mānind hue."},{"book":"Dānyāl","chapter":"4","verse":"34","text":"Lekin sāt sāl guzarne ke bād maiṅ, Nabūkadnazzar apnī āṅkhoṅ ko āsmān kī taraf uṭhā kar dubārā hosh meṅ āyā. Tab maiṅ ne Allāh T'ālā kī tamjīd kī, maiṅ ne us kī hamd-o-sanā kī jo hameshā tak zindā hai. Us kī hukūmat abadī hai, us kī saltanat nasl-dar-nasl qāym rahtī hai."},{"book":"Dānyāl","chapter":"4","verse":"35","text":"Us kī nisbat duniyā ke tamām bāshinde sifar ke barābar haiṅ. Wuh āsmānī fauj aur duniyā ke bāshindoṅ ke sāth jo jī chāhe kartā hai. Use kuchh karne se koī nahīṅ rok saktā, koī us se jawāb talab karke pūchh nahīṅ saktā, “Tū ne kyā kiyā?”"},{"book":"Dānyāl","chapter":"4","verse":"36","text":"Jyoṅ hī maiṅ dubārā hosh meṅ āyā to mujhe pahlī shāhī izzat aur shān-o-shaukat bhī az sar-e-nau hāsil huī. Mere mushīr aur shurafā dubārā mere sāmne hāzir hue, aur mujhe dubārā taḳht par biṭhāyā gayā. Pahle kī nisbat merī azmat meṅ izāfā huā."},{"book":"Dānyāl","chapter":"4","verse":"37","text":"Ab maiṅ, Nabūkadnazzar āsmān ke Bādshāh kī hamd-o-sanā kartā hūṅ. Maiṅ usī ko jalāl detā hūṅ, kyoṅki jo kuchh bhī wuh kare wuh sahīh hai. Us kī tamām rāheṅ munsifānā haiṅ. Jo maġhrūr ho kar zindagī guzārte haiṅ unheṅ wuh past karne ke qābil hai."}]}