{"data":[{"book":"Dānyāl","chapter":"9","verse":"1","text":"Dārā bin Aḳhaswerus Bābal ke taḳht par baiṭh gayā thā. Is Mādī bādshāh"},{"book":"Dānyāl","chapter":"9","verse":"2","text":"kī hukūmat ke pahle sāl meṅ maiṅ, Dānyāl ne pāk nawishtoṅ kī tahqīq kī. Maiṅ ne ḳhāskar us par ġhaur kiyā jo Rab ne Yarmiyāh Nabī kī mārifat farmāyā thā. Us ke mutābiq Yarūshalam kī tabāhshudā hālat 70 sāl tak qāym rahegī."},{"book":"Dānyāl","chapter":"9","verse":"3","text":"Chunāṅche maiṅ ne Rab apne Ḳhudā kī taraf rujū kiyā tāki apnī duā aur iltijāoṅ se us kī marzī dariyāft karūṅ. Sāth sāth maiṅ ne rozā rakhā, ṭāṭ kā libās oṛh liyā aur apne sar par rākh ḍāl lī."},{"book":"Dānyāl","chapter":"9","verse":"4","text":"Maiṅ ne Rab apne Ḳhudā se duā karke iqrār kiyā,"},{"book":"Dānyāl","chapter":"9","verse":"5","text":"Lekin ham ne gunāh aur badī kī hai. Ham bedīn aur bāġhī ho kar tere ahkām aur hidāyāt se bhaṭak gae haiṅ."},{"book":"Dānyāl","chapter":"9","verse":"6","text":"Ham ne nabiyoṅ kī nahīṅ sunī, hālāṅki tere ḳhādim terā nām le kar hamāre bādshāhoṅ, buzurgoṅ, bāpdādā balki mulk ke tamām bāshindoṅ se muḳhātib hue."},{"book":"Dānyāl","chapter":"9","verse":"7","text":"Ai Rab, tū haq bajānib hai jabki is din ham sab sharmsār haiṅ, ḳhāh Yahūdāh, Yarūshalam yā Isrāīl ke hoṅ, ḳhāh qarīb yā un tamām dūr-darāz mamālik meṅ rahte hoṅ jahāṅ tū ne hameṅ hamārī bewafāī ke sabab se muntashir kar diyā hai. Kyoṅki ham tere hī sāth bewafā rahe haiṅ."},{"book":"Dānyāl","chapter":"9","verse":"8","text":"Ai Rab, ham apne bādshāhoṅ, buzurgoṅ aur bāpdādā samet bahut sharmsār haiṅ, kyoṅki ham ne terā hī gunāh kiyā hai."},{"book":"Dānyāl","chapter":"9","verse":"9","text":"Lekin Rab hamārā Ḳhudā rahīm hai aur ḳhushī se muāf kartā hai, go ham us se sarkash hue haiṅ."},{"book":"Dānyāl","chapter":"9","verse":"10","text":"Na ham Rab apne Ḳhudā ke tābe rahe, na us ke un ahkām ke mutābiq zindagī guzārī jo us ne hameṅ apne ḳhādimoṅ yānī nabiyoṅ kī mārifat die the."},{"book":"Dānyāl","chapter":"9","verse":"11","text":"Tamām Isrāīl terī sharīat kī ḳhilāfwarzī karke sahīh rāh se bhaṭak gayā hai, koī terī sunane ke lie taiyār nahīṅ thā."},{"book":"Dānyāl","chapter":"9","verse":"12","text":"Jo kuchh tū ne hamāre aur hamāre hukmrānoṅ ke ḳhilāf farmāyā thā wuh pūrā huā, aur ham par baṛī āfat āī. Āsmān tale kahīṅ bhī aisī musībat nahīṅ āī jis tarah Yarūshalam ko pesh āī hai."},{"book":"Dānyāl","chapter":"9","verse":"13","text":"Mūsā kī sharīat meṅ mazkūr har wuh lānat ham par nāzil huī jo nāfarmānoṅ par bhejī gaī hai. To bhī na ham ne apne gunāhoṅ ko chhoṛā, na terī sachchāī par dhyān diyā, hālāṅki is se ham Rab apne Ḳhudā kā ġhazab ṭhanḍā kar sakte the."},{"book":"Dānyāl","chapter":"9","verse":"14","text":"Isī lie Rab ham par āfat lāne se na jhijkā. Kyoṅki jo kuchh bhī Rab hamārā Ḳhudā kartā hai us meṅ wuh haq bajānib hotā hai. Lekin ham ne us kī na sunī."},{"book":"Dānyāl","chapter":"9","verse":"15","text":"Ai Rab hamāre Ḳhudā, tū baṛī qudrat kā izhār karke apnī qaum ko Misr se nikāl lāyā. Yoṅ tere nām ko wuh izzat-o-jalāl milā jo āj tak qāym rahā hai. Is ke bāwujūd ham ne gunāh kiyā, ham se bedīn harkateṅ sarzad huī haiṅ."},{"book":"Dānyāl","chapter":"9","verse":"16","text":"Ai Rab, tū apne munsifānā kāmoṅ meṅ wafādār rahā hai! Ab bhī is kā lihāz kar aur apne saḳht ġhazab ko apne shahr aur muqaddas pahāṛ Yarūshalam se dūr kar! Yarūshalam aur terī qaum gird-o-nawāh kī qaumoṅ ke lie mazāq kā nishānā ban gaī hai, go ham mānte haiṅ ki yih hamāre gunāhoṅ aur hamāre bāpdādā kī ḳhatāoṅ kī wajah se ho rahā hai."},{"book":"Dānyāl","chapter":"9","verse":"17","text":"Ai hamāre Ḳhudā, ab apne ḳhādim kī duāoṅ aur iltijāoṅ ko sun! Ai Rab, apnī hī ḳhātir apne tabāhshudā maqdis par apne chehre kā mehrbān nūr chamkā."},{"book":"Dānyāl","chapter":"9","verse":"18","text":"Ai mere Ḳhudā, kān lagā kar merī sun! Apnī āṅkheṅ khol! Us shahr ke khanḍarāt par nazar kar jis par tere hī nām kā ṭhappā lagā hai. Ham is lie tujh se iltijāeṅ nahīṅ kar rahe ki ham rāstbāz haiṅ balki is lie ki tū nihāyat mehrbān hai."},{"book":"Dānyāl","chapter":"9","verse":"19","text":"Ai Rab, hamārī sun! Ai Rab, hameṅ muāf kar! Ai mere Ḳhudā, apnī ḳhātir der na kar, kyoṅki tere shahr aur qaum par tere hī nām kā ṭhappā lagā hai.”"},{"book":"Dānyāl","chapter":"9","verse":"20","text":"Yoṅ maiṅ duā kartā aur apne aur apnī qaum Isrāīl ke gunāhoṅ kā iqrār kartā gayā. Maiṅ ḳhāskar apne Ḳhudā ke muqaddas pahāṛ Yarūshalam ke lie Rab apne Ḳhudā ke huzūr fariyād kar rahā thā."},{"book":"Dānyāl","chapter":"9","verse":"21","text":"Maiṅ duā kar hī rahā thā ki Jibrāīl jise maiṅ ne dūsrī royā meṅ dekhā thā mere pās ā pahuṅchā. Rab ke ghar meṅ shām kī qurbānī pesh karne kā waqt thā. Maiṅ bahut hī thak gayā thā."},{"book":"Dānyāl","chapter":"9","verse":"22","text":"Us ne mujhe samjhā kar kahā, “Ai Dānyāl, ab maiṅ tujhe samajh aur basīrat dene ke lie āyā hūṅ."},{"book":"Dānyāl","chapter":"9","verse":"23","text":"Jyoṅ hī tū duā karne lagā to Allāh ne jawāb diyā, kyoṅki tū us kī nazar meṅ girāṅqadar hai. Maiṅ tujhe yih jawāb sunāne āyā hūṅ. Ab dhyān se royā ko samajh le!"},{"book":"Dānyāl","chapter":"9","verse":"24","text":"Terī qaum aur tere muqaddas shahr ke lie 70 hafte muqarrar kie gae haiṅ tāki utne meṅ jarāym aur gunāhoṅ kā silsilā ḳhatm kiyā jāe, qusūr kā kaffārā diyā jāe, abadī rāstī qāym kī jāe, royā aur peshgoī kī tasdīq kī jāe aur muqaddastarīn jagah ko masah karke maḳhsūs-o-muqaddas kiyā jāe."},{"book":"Dānyāl","chapter":"9","verse":"25","text":"Ab jān le aur samajh le ki Yarūshalam ko dubārā tāmīr karne kā hukm diyā jāegā, lekin mazīd sāt hafte guzareṅge, phir hī Allāh ek hukmrān ko is kām ke lie chun kar masah karegā. Tab shahr ko 62 haftoṅ ke andar chaukoṅ aur ḳhandaqoṅ samet nae sire se tāmīr kiyā jāegā, go is daurān wuh kāfī musībat se dochār hogā."},{"book":"Dānyāl","chapter":"9","verse":"26","text":"In 62 haftoṅ ke bād Allāh ke masah kie gae bande ko qatl kiyā jāegā, aur us ke pās kuchh bhī nahīṅ hogā. Us waqt ek aur hukmrān kī qaum ā kar shahr aur maqdis ko tabāh karegī. Iḳhtitām sailāb kī sūrat meṅ āegā, aur āḳhir tak jang jārī rahegī, aisī tabāhī hogī jis kā faislā ho chukā hai."},{"book":"Dānyāl","chapter":"9","verse":"27","text":"Ek hafte tak yih hukmrān muta'addid logoṅ ko ek ahd ke taht rahne par majbūr karegā. Is hafte ke bīch meṅ wuh zabah aur ġhallā kī qurbāniyoṅ kā intazām band karegā aur maqdis ke ek taraf wuh kuchh khaṛā karegā jo behurmatī aur tabāhī kā bāis hai. Lekin tabāh karne wāle kā ḳhātmā bhī muqarrar kiyā gayā hai, aur āḳhirkār wuh bhī tabāh ho jāegā.”"}]}