{"data":[{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"1","text":"Οὐδὲν ἄρα νῦν κατάκριμα τοῖς ἐν Χριστῷ Ἰησοῦ μὴ κατὰ σάρκα περιπατοῦσιν, ἀλλὰ κατὰ πνεῦμα."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"2","text":"ὁ γὰρ νόμος τοῦ πνεύματος τῆς ζωῆς ἐν Χριστῷ Ἰησοῦ ἠλευθέρωσέ με ἀπὸ τοῦ νόμου τῆς ἁμαρτίας καὶ τοῦ θανάτου."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"3","text":"τὸ γὰρ ἀδύνατον τοῦ νόμου, ἐν ᾧ ἠσθένει διὰ τῆς σαρκός, ὁ Θεὸς τὸν ἑαυτοῦ υἱὸν πέμψας ἐν ὁμοιώματι σαρκὸς ἁμαρτίας καὶ περὶ ἁμαρτίας, κατέκρινε τὴν ἁμαρτίαν ἐν τῇ σαρκί,"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"4","text":"ἵνα τὸ δικαίωμα τοῦ νόμου πληρωθῇ ἐν ἡμῖν τοῖς μὴ κατὰ σάρκα περιπατοῦσιν, ἀλλὰ κατὰ πνεῦμα·"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"5","text":"οἱ γὰρ κατὰ σάρκα ὄντες τὰ τῆς σαρκὸς φρονοῦσιν, οἱ δὲ κατὰ πνεῦμα τὰ τοῦ πνεύματος."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"6","text":"τὸ γὰρ φρόνημα τῆς σαρκὸς θάνατος, τὸ δὲ φρόνημα τοῦ πνεύματος ζωὴ καὶ εἰρήνη· διότι τὸ φρόνημα τῆς σαρκὸς ἔχθρα εἰς Θεόν·"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"7","text":"τῷ γὰρ νόμῳ τοῦ Θεοῦ οὐχ ὑποτάσσεται· οὐδὲ γὰρ δύναται·"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"8","text":"οἱ δὲ ἐν σαρκὶ ὄντες Θεῷ ἀρέσαι οὐ δύνανται."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"9","text":"ὑμεῖς δὲ οὐκ ἐστὲ ἐν σαρκί, ἀλλ᾽ ἐν πνεύματι, εἴπερ Πνεῦμα Θεοῦ οἰκεῖ ἐν ὑμῖν. εἰ δέ τις Πνεῦμα Χριστοῦ οὐκ ἔχει, οὗτος οὐκ ἔστιν αὐτοῦ."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"10","text":"εἰ δὲ Χριστὸς ἐν ὑμῖν, τὸ μὲν σῶμα νεκρὸν δι᾽ ἁμαρτίαν, τὸ δὲ πνεῦμα ζωὴ διὰ δικαιοσύνην."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"11","text":"εἰ δὲ τὸ Πνεῦμα τοῦ ἐγείραντος Ἰησοῦν ἐκ νεκρῶν οἰκεῖ ἐν ὑμῖν, ὁ ἐγείρας τὸν Χριστὸν ἐκ νεκρῶν ζωοποιήσει καὶ τὰ θνητὰ σώματα ὑμῶν διὰ τὸ ἐνοικοῦν αὐτοῦ Πνεῦμα ἐν ὑμῖν."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"12","text":"Ἄρα οὖν, ἀδελφοί, ὀφειλέται ἐσμὲν οὐ τῇ σαρκὶ τοῦ κατὰ σάρκα ζῆν·"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"13","text":"εἰ γὰρ κατὰ σάρκα ζῆτε, μέλλετε ἀποθνήσκειν· εἰ δὲ Πνεύματι τὰς πράξεις τοῦ σώματος θανατοῦτε, ζήσεσθε."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"14","text":"ὅσοι γὰρ Πνεύματι Θεοῦ ἄγονται, οὗτοί εἰσιν υἱοὶ Θεοῦ."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"15","text":"οὐ γὰρ ἐλάβετε Πνεῦμα δουλείας πάλιν εἰς φόβον, ἀλλ᾽ ἐλάβετε Πνεῦμα υἱοθεσίας, ἐν ᾧ κράζομεν· ἀββᾶ ὁ πατήρ."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"16","text":"αὐτὸ τὸ Πνεῦμα συμμαρτυρεῖ τῷ πνεύματι ἡμῶν ὅτι ἐσμὲν τέκνα Θεοῦ."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"17","text":"εἰ δὲ τέκνα, καὶ κληρονόμοι, κληρονόμοι μὲν Θεοῦ, συγκληρονόμοι δὲ Χριστοῦ, εἴπερ συμπάσχομεν ἵνα καὶ συνδοξασθῶμεν."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"18","text":"Λογίζομαι γὰρ ὅτι οὐκ ἄξια τὰ παθήματα τοῦ νῦν καιροῦ πρὸς τὴν μέλλουσαν δόξαν ἀποκαλυφθῆναι εἰς ἡμᾶς."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"19","text":"ἡ γὰρ ἀποκαραδοκία τῆς κτίσεως τὴν ἀποκάλυψιν τῶν υἱῶν τοῦ Θεοῦ ἀπεκδέχεται."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"20","text":"τῇ γὰρ ματαιότητι ἡ κτίσις ὑπετάγη, οὐχ ἑκοῦσα, ἀλλὰ διὰ τὸν ὑποτάξαντα, ἐπ᾽ ἐλπίδι"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"21","text":"ὅτι καὶ αὐτὴ ἡ κτίσις ἐλευθερωθήσεται ἀπὸ τῆς δουλείας τῆς φθορᾶς εἰς τὴν ἐλευθερίαν τῆς δόξης τῶν τέκνων τοῦ Θεοῦ."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"22","text":"οἴδαμεν γὰρ ὅτι πᾶσα ἡ κτίσις συστενάζει καὶ συνωδίνει ἄχρι τοῦ νῦν·"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"23","text":"οὐ μόνον δέ, ἀλλὰ καὶ αὐτοὶ τὴν ἀπαρχὴν τοῦ Πνεύματος ἔχοντες καὶ ἡμεῖς αὐτοὶ ἐν ἑαυτοῖς στενάζομεν υἱοθεσίαν ἀπεκδεχόμενοι, τὴν ἀπολύτρωσιν τοῦ σώματος ἡμῶν."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"24","text":"τῇ γὰρ ἐλπίδι ἐσώθημεν· ἐλπὶς δὲ βλεπομένη οὐκ ἔστιν ἐλπίς· ὃ γὰρ βλέπει τις, τί καὶ ἐλπίζει;"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"25","text":"εἰ δὲ ὃ οὐ βλέπομεν ἐλπίζομεν, δι᾽ ὑπομονῆς ἀπεκδεχόμεθα."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"26","text":"Ὡσαύτως δὲ καὶ τὸ Πνεῦμα συναντιλαμβάνεται ταῖς ἀσθενείαις ἡμῶν· τὸ γὰρ τί προσευξόμεθα καθὸ δεῖ οὐκ οἴδαμεν, ἀλλ᾽ αὐτὸ τὸ Πνεῦμα ὑπερεντυγχάνει ὑπὲρ ἡμῶν στεναγμοῖς ἀλαλήτοις·"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"27","text":"ὁ δὲ ἐρευνῶν τὰς καρδίας οἶδε τί τὸ φρόνημα τοῦ Πνεύματος, ὅτι κατὰ Θεὸν ἐντυγχάνει ὑπὲρ ἁγίων."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"28","text":"Οἴδαμεν δὲ ὅτι τοῖς ἀγαπῶσι τὸν Θεὸν πάντα συνεργεῖ εἰς ἀγαθόν, τοῖς κατὰ πρόθεσιν κλητοῖς οὖσιν·"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"29","text":"ὅτι οὓς προέγνω, καὶ προώρισε συμμόρφους τῆς εἰκόνος τοῦ υἱοῦ αὐτοῦ, εἰς τὸ εἶναι αὐτὸν πρωτότοκον ἐν πολλοῖς ἀδελφοῖς·"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"30","text":"οὓς δὲ προώρισε, τούτους καὶ ἐκάλεσε, καὶ οὓς ἐκάλεσε, τούτους καὶ ἐδικαίωσεν, οὓς δὲ ἐδικαίωσε, τούτους καὶ ἐδόξασε."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"31","text":"Τί οὖν ἐροῦμεν πρὸς ταῦτα; εἰ ὁ Θεὸς ὑπὲρ ἡμῶν, τίς καθ᾽ ἡμῶν;"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"32","text":"ὅς γε τοῦ ἰδίου υἱοῦ οὐκ ἐφείσατο, ἀλλ᾽ ὑπὲρ ἡμῶν πάντων παρέδωκεν αὐτόν, πῶς οὐχὶ καὶ σὺν αὐτῷ τὰ πάντα ἡμῖν χαρίσεται;"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"33","text":"τίς ἐγκαλέσει κατὰ ἐκλεκτῶν Θεοῦ; Θεὸς ὁ δικαιῶν·"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"34","text":"τίς ὁ κατακρίνων; Χριστὸς ὁ ἀποθανών, μᾶλλον δὲ καὶ ἐγερθείς, ὃς καί ἐστιν ἐν δεξιᾷ τοῦ Θεοῦ, ὃς καὶ ἐντυγχάνει ὑπὲρ ἡμῶν."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"35","text":"τίς ἡμᾶς χωρίσει ἀπὸ τῆς ἀγάπης τοῦ Χριστοῦ; θλῖψις ἢ στενοχωρία ἢ διωγμὸς ἢ λιμὸς ἢ γυμνότης ἢ κίνδυνος ἢ μάχαιρα;"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"36","text":"καθὼς γέγραπται ὅτι ἕνεκά σου θανατούμεθα ὅλην τὴν ἡμέραν· ἐλογίσθημεν ὡς πρόβατα σφαγῆς."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"37","text":"ἀλλ᾽ ἐν τούτοις πᾶσιν ὑπερνικῶμεν διὰ τοῦ ἀγαπήσαντος ἡμᾶς."},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"38","text":"πέπεισμαι γὰρ ὅτι οὔτε θάνατος οὔτε ζωὴ οὔτε ἄγγελοι οὔτε ἀρχαὶ οὔτε δυνάμεις οὔτε ἐνεστῶτα οὔτε μέλλοντα"},{"book":"ΠΡΟΣ ΡΩΜΑΙΟΥΣ","chapter":"8","verse":"39","text":"οὔτε ὕψωμα οὔτε βάθος οὔτε τις κτίσις ἑτέρα δυνήσεται ἡμᾶς χωρίσαι ἀπὸ τῆς ἀγάπης τοῦ Θεοῦ τῆς ἐν Χριστῷ Ἰησοῦ τῷ Κυρίῳ ἡμῶν."}]}