{"data":[{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"1","text":"ఏడు పాత్రలు చేతబట్టుకున్న ఏడుగురు దేవదూతల్లో ఒకడు వచ్చి నాతో, “అనేక జలాలపై కూర్చున్న మహావేశ్యకు శిక్ష విధించడాన్ని నీకు చూపిస్తాను రా."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"2","text":"భూమిపై రాజులు ఆమెతో వ్యభిచారం చేశారు. భూమిపై నివసించే వారు ఆమె లైంగిక విశృంఖలత అనే మద్యాన్ని తాగి మత్తులో మునిగారు” అన్నాడు."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"3","text":"అప్పుడు నేను ఆత్మ స్వాధీనంలోకి వెళ్ళాను. ఆ దూత నన్ను ఒక అరణ్యంలోకి తీసుకు వెళ్ళాడు. అక్కడ నేను ఒక స్త్రీని చూశాను. ఆమె ఒక ఎర్రని మృగం మీద కూర్చుని ఉంది. ఆ మృగానికి ఏడు తలలూ పది కొమ్ములూ ఉన్నాయి. దాని ఒళ్ళంతా దేవ దూషణ పేర్లు రాసి ఉన్నాయి."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"4","text":"ఆ స్త్రీ ఊదారంగు, ఎర్ర రంగు వస్త్రాలు కట్టుకుని ఉంది, బంగారంతో, రత్నాలతో, ముత్యాలతో అలంకరించుకుంది. ఆమె చేతిలో ఒక బంగారు పాత్ర ఉంది. ఆ పాత్రలో తాను చేస్తున్న అతి జుగుప్సాకరమైన పనులూ, లైంగిక అవినీతికి సంబంధించిన అపవిత్రకార్యాలూ ఉన్నాయి."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"5","text":"ఆమె నుదుటి మీద ఆమె పేరు ఇలా రాసి ఉంది. దానికో రహస్యమైన అర్థం ఉంది. “ఇది మహా బబులోను. భూమి మీద ఉన్న వేశ్యలందరికీ, ఏహ్యమైన వాటికీ ఇది తల్లి.”"},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"6","text":"ఆ స్త్రీ పరిశుద్ధుల రక్తాన్నీ, యేసు హతసాక్షుల రక్తాన్నీ తాగి మత్తెక్కి ఉండడం చూశాను. అది చూసి నేను ఆశ్చర్యపోయాను."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"7","text":"అప్పుడు ఆ దూత నాతో ఇలా అన్నాడు, “నువ్వెందుకు ఆశ్చర్యపడ్డావు? ఈమెకు సంబంధించిన రహస్యాన్నీ, ఏడు తలలూ పది కొమ్ములూ ఉండి ఈ స్త్రీని మోస్తున్న క్రూరమృగానికి సంబంధించిన రహస్యాన్నీ నీకు తెలుపుతాను."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"8","text":"నువ్వు చూసిన ఆ మృగం పూర్వం ఉంది కానీ ఇప్పుడు లేదు. కానీ అది లోతైన అగాధంలో నుండి పైకి రావడానికి సిద్ధంగా ఉంది. తరవాత అది నాశనానికి పోతుంది. ఒకప్పుడు ఉండి, ఇప్పుడు లేని, ముందు రాబోయే మృగాన్ని చూసి భూమిమీద నివసించేవారు, అంటే సృష్టి ప్రారంభం నుండీ దేవుని జీవ గ్రంథంలో తమ పేర్లు లేని వారు ఆశ్చర్యపోతారు."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"9","text":"దీనికి జ్ఞానం కలిగిన మనసు అవసరం. ఆ మృగానికున్న ఏడు తలలు ఆ స్త్రీ కూర్చున్న ఏడు కొండలు."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"10","text":"వారిలో ఐదుగురు నాశనమయ్యారు. ప్రస్తుతం ఒకడున్నాడు. చివరి వాడు ఇంకా రాలేదు. వాడు వచ్చినప్పుడు కొంత కాలం ఉండాలి."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"11","text":"ఒకప్పుడు ఉండి ఇప్పుడు లేనిది అయిన ఈ క్రూరమృగం ఆ ఏడుగురిలో ఒకడు. కానీ ఎనిమిదవ రాజు కూడా వాడే. నాశనానికి పోయేదీ వాడే."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"12","text":"నీకు కనిపించిన ఆ పది కొమ్ములూ పదిమంది రాజులు. వారికి ఇంతకు ముందు రాజ్యం లేదు. కానీ క్రూరమృగం ఏలేటప్పుడు వారు ఒక గంటసేపు రాజుల్లా అధికారం చలాయిస్తారు."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"13","text":"వీరికి ఒకే ఉద్దేశం ఉంటుంది. వీళ్ళు తమ శక్తినీ అధికారాన్నీ మృగానికి అంకితం చేస్తారు."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"14","text":"వీళ్ళు గొర్రెపిల్లతో యుద్ధం చేస్తారు కానీ ఆయన వారిని ఓడిస్తాడు. ఎందుకంటే గొర్రెపిల్ల ప్రభువులకు ప్రభువు, రాజులకు రాజు. ఆయనతో ఉన్నవారు పిలుపునందుకున్న వారు, ఎన్నిక అయినవారు, నమ్మకమైన వారు.”"},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"15","text":"ఆ దూత ఇంకా నాతో ఇలా చెప్పాడు, “ఆ వేశ్య కూర్చున్నచోట నువ్వు చూసిన జలాలు ప్రజలనూ, జన సమూహాలనూ, జాతులనూ, వివిధ భాషలు మాట్లాడే వారినీ సూచిస్తాయి."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"16","text":"నువ్వు చూసిన పది కొమ్ములు-వారూ ఆ మృగమూ ఆ వేశ్యను ద్వేషిస్తారు. ఆమె బట్టలూడదీసి దిక్కుమాలిన దాన్నిగా చేస్తారు. ఆమె మాంసాన్ని తింటారు. మంటల్లో ఆమెను కాల్చివేస్తారు."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"17","text":"దేవుని మాటలు నెరవేరే వరకూ వారు తమ హృదయాల్లో ఏకీభవించి తమ రాజ్యాన్ని ఆ మృగానికి అప్పగించడం ద్వారా తన సంకల్పం కొనసాగించేలా దేవుడు వారికి ఆ మనసు పుట్టించాడు."},{"book":"ప్రకటన గ్రంథం","chapter":"17","verse":"18","text":"ఇక నువ్వు చూసిన ఆ స్త్రీ భూమిపై రాజులను పరిపాలిస్తున్న మహా నగరమే."}]}