{"data":[{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"1","text":"ఈ విషయాలు జరిగిన తరువాత అనేకమంది మాట్లాడుతున్నట్టు పరలోకంలో నుండి ఒక పెద్ద శబ్దం నేను విన్నాను."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"2","text":"ఆయన తీర్పులు సత్యంగా న్యాయంగా ఉన్నాయి."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"3","text":"రెండోసారి వారంతా, “హల్లెలూయ! ఆ నగరం నుండి పొగ కలకాలం పైకి లేస్తూనే ఉంటుంది” అన్నారు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"4","text":"అప్పుడు ఆ ఇరవై నలుగురు పెద్దలూ ఆ నాలుగు ప్రాణులూ సాష్టాంగపడి సింహాసనంపై కూర్చున్న దేవునికి,"},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"5","text":"అప్పుడు, “దేవుని దాసులు, ఆయనకు భయపడే వారు,"},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"6","text":"తరువాత అనేకమంది మాట్లాడుతున్నట్టు, అనేక జలపాతాల గర్జనలా, బలమైన ఉరుముల ధ్వనిలా ఒక స్వరం ఇలా వినిపించింది."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"7","text":"“గొర్రెపిల్ల వివాహ మహోత్సవ సమయం వచ్చింది."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"8","text":"ఆమె ధరించుకోడానికి మెరిసిపోయే, పరిశుభ్రమైన శ్రేష్ఠవస్త్రాలు ఇచ్చారు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"9","text":"అప్పుడు ఆ దూత నాతో ఇలా అన్నాడు, “గొర్రెపిల్ల పెళ్ళి విందుకు ఆహ్వానం అందినవారు ధన్యులు అని రాయి.” అతడే ఇంకా, “ఇవి నిజంగా దేవుని మాటలు” అన్నాడు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"10","text":"అందుకు నేను అతణ్ణి పూజించడానికి అతని ముందు సాష్టాంగపడబోయాను. కానీ అతడు, “అలా చేయకు! యేసుకు సాక్షులుగా ఉన్న నీకూ నీ సోదరులకూ నేను తోటి దాసుణ్ణి మాత్రమే” అన్నాడు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"11","text":"తరువాత పరలోకం తెరుచుకుని ఉండడం చూశాను. అప్పుడు చూడండి! తెల్లని గుర్రం ఒకటి నాకు కనిపించింది. దానిమీద కూర్చున్న వ్యక్తి పేరు ‘నమ్మకమైన వాడు, సత్యవంతుడు.’ ఆయన న్యాయంగా తీర్పు చెబుతూ యుద్ధం చేస్తాడు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"12","text":"ఆయన నేత్రాలు అగ్నిజ్వాలల్లా ఉన్నాయి. ఆయన తలపై అనేక కిరీటాలున్నాయి. ఆయనపై ఒక పేరు రాసి ఉంది. అది ఆయనకు తప్ప వేరెవరికీ తెలియదు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"13","text":"ఆయన ధరించిన దుస్తులు రక్తంలో ముంచి తీసినవి. ‘దేవుని వాక్కు’ అనే పేరు ఆయనకుంది."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"14","text":"ఆయన వెనకే పరలోక సేనలు తెల్లని నార బట్టలు వేసుకుని తెల్ల గుర్రాలపై ఎక్కి వెళ్తున్నారు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"15","text":"వివిధ జాతి ప్రజలను కొట్టడానికి ఆయన నోటి నుండి పదునైన కత్తి బయటకు వస్తూ ఉంది. ఆయన ఇనుప లాఠీతో వారిని పరిపాలిస్తాడు. సర్వాధికారి అయిన దేవుని తీక్షణమైన ఆగ్రహపు ద్రాక్ష గానుగ తొట్టిని ఆయనే తొక్కుతాడు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"16","text":"ఆయన బట్టల మీదా, తొడ మీదా ‘రాజులకు రాజు, ప్రభువులకు ప్రభువు’ అనే పేరు రాసి ఉంది."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"17","text":"అప్పుడు ఒక దూత సూర్యబింబంలో నిలబడి ఉండడం నేను చూశాను. అతడు బిగ్గరగా కేక వేసి పైన ఎగిరే పక్షులను పిలిచాడు, “రండి, దేవుడు ఏర్పాటు చేసిన మహా విందును ఆరగించండి."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"18","text":"రాజుల మాంసం, సైన్యాధిపతుల మాంసం, బలవంతుల మాంసం, గుర్రాల మాంసం, వాటిపై స్వారీ చేసేవారి మాంసం, స్వతంత్రులూ, బానిసలూ, పలుకుబడి లేనివారూ, గొప్పవారూ అయిన మనుషులందరి మాంసం, వచ్చి తినండి” అన్నాడు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"19","text":"క్రూరమృగం, భూమి మీదనున్న రాజులందరూ తమ సైన్యాలతో వ్యూహం తీరి ఉండడం నేను చూశాను. వారు ఆ గుర్రం మీద కూర్చున్న వ్యక్తితోనూ ఆయన సైన్యంతోనూ యుద్ధం చేయడానికి సిద్ధం అవుతున్నారు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"20","text":"అప్పుడా మృగమూ, వాడి ముందు అద్భుతాలు చేసిన అబద్ధ ప్రవక్తా పట్టుబడ్డారు. ఈ అద్భుతాలతోనే వీడు మృగం ముద్ర వేయించుకున్న వారిని, ఆ విగ్రహాన్ని పూజించిన వారిని మోసం చేశాడు. ఈ ఇద్దరినీ గంధకంతో మండుతున్న అగ్ని సరస్సులో ప్రాణాలతోనే పడవేశారు."},{"book":"ప్రకటన గ్రంథం","chapter":"19","verse":"21","text":"మిగిలిన వారు గుర్రం మీద కూర్చున్న వ్యక్తి నోటి నుండి వస్తున్న కత్తివాత పడి చచ్చిపోయారు. వారి మాంసాన్ని పక్షులు కడుపారా ఆరగించాయి."}]}