{"data":[{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"1","text":"ఇక ఐదవ దూత బాకా ఊదాడు. అప్పుడు ఆకాశం నుండి భూమిపై పడిన ఒక నక్షత్రాన్ని చూశాను. అడుగు లేని అగాధం తాళం చెవులు ఆ నక్షత్రానికి ఇవ్వడం జరిగింది."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"2","text":"అతడు లోతైన, అంతు లేని ఆ అగాధాన్ని తెరిచాడు. బ్రహ్మాండమైన కొలిమిలో నుండి లేచినట్టు దట్టమైన పొగ ఆ అగాధంలో నుండి లేచింది. ఆ పొగ వల్ల సూర్యగోళం నల్లబడి చీకటి కమ్మింది. గాలి కూడా నల్లబడింది."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"3","text":"ఆ పొగలో నుండి మిడతల దండు భూమి మీదికి వచ్చి పడింది. భూమిపైన ఉండే తేళ్ళకు ఉన్న శక్తిలాంటి శక్తి వాటికి ఇవ్వడం జరిగింది."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"4","text":"నుదుటి మీద దేవుని ముద్ర లేని మనుషులకే తప్ప భూమి పైన గడ్డికి గానీ, మొక్కలకు గానీ, చెట్లకు గానీ ఎలాంటి హని చేయకూడదని వాటికి ఆజ్ఞ ఉంది."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"5","text":"ఆ మిడతలకు ఐదు నెలల వరకూ వేధించడానికి అధికారం ఇచ్చారు. కానీ చంపడానికి మాత్రం వాటికి అధికారం లేదు. వాటి వల్ల కలిగే నొప్పి తేలు కుట్టినపుడు కలిగే నొప్పిలాగా ఉంటుంది."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"6","text":"ఆ రోజుల్లో మనుషులు చావుకోసం వెతుకుతారు కానీ అది వారికి దొరకదు. చావాలని కోరుకుంటారు గానీ మరణం వారి దగ్గరనుంచి పారిపోతుంది."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"7","text":"ఆ మిడతలు చూడడానికి యుద్ధానికి సన్నద్ధమైన గుర్రాల్లా ఉన్నాయి. వాటి తలలపై బంగారు కిరీటాల్లాంటివి మెరుస్తూ ఉన్నాయి. వాటి ముఖాలు మనుషుల ముఖాల్లాంటివి."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"8","text":"వాటికి వెంట్రుకలున్నాయి. అవి స్త్రీల తలవెంట్రుకల్లా ఉన్నాయి. వాటి పళ్ళు సింహం కోరల్లా ఉన్నాయి."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"9","text":"ఇనప కవచం లాంటి ఛాతీ కవచాలు వాటికి ఉన్నాయి. అసంఖ్యాకమైన గుర్రాలూ, రథాలూ యుద్ధానికి పరిగెడుతుంటే వినిపించే ధ్వనిలా వాటి రెక్కల చప్పుడు వినిపిస్తుంది."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"10","text":"ప్రతిదానికీ తేళ్ళకు ఉన్నట్టు తోకా, కొండీ ఉన్నాయి. తమ తోకలతో ఐదు నెలల వరకూ మనుషులకు హని చేయడానికి వాటికి అధికారం ఉంది."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"11","text":"వాటి పైన ఒక రాజు ఉన్నాడు. వాడు లోతైన అగాధ దూత. వాడి పేరు హీబ్రూ భాషలో అబద్దోను. గ్రీకు భాషలో అపొల్యోను (‘విధ్వంసకుడు’ అని ఈ పేరుకి అర్థం)."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"12","text":"మొదటి యాతన ముగిసింది. చూడు, ఈ విషయాలు జరిగిన తరువాత మరో రెండు యాతనలు కలుగుతాయి."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"13","text":"ఆరవ దూత బాకా ఊదాడు. అప్పుడు దేవుని ముందు ఉన్న బంగారు బలిపీఠం కొమ్ముల నుండి ఒక స్వరం వినిపించింది."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"14","text":"ఆ స్వరం “మహా నది యూఫ్రటీసు దగ్గర బంధించిన నలుగురు దూతలను విడిచి పెట్టు” అని బాకా పట్టుకుని ఉన్న ఆరవ దూతతో చెప్పడం విన్నాను."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"15","text":"మనుషుల్లో మూడవ భాగాన్ని చంపివేయడానికి ఆ గంట కోసం, ఆ రోజు కోసం, ఆ నెల కోసం, ఆ సంవత్సరం కోసం సిద్ధపరచిన ఆ నలుగురు దూతలను విడిచిపెట్టారు."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"16","text":"సైన్యంలో అశ్విక దళం సంఖ్య ఇరవై కోట్లు. వారి సంఖ్య ఇది అని నేను విన్నాను."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"17","text":"నా దర్శనంలో ఈ గుర్రాలను గూర్చీ, వాటి పైన ఉన్న సైనిక దళం గూర్చీ నేనేం చూశానంటే, గుర్రాలూ, సైనికులూ ధరించిన కవచాలు నిప్పులాటి ఎరుపూ, చిక్కటి నీలం, గంధకంలాటి పసుపు రంగుల్లో ఉన్నాయి. గుర్రాల తలలు సింహాల తలల్లా ఉన్నాయి. అవి తమ నోళ్ళలో నుండి అగ్ని, పొగ, గంధకం వెళ్ళగక్కుతున్నాయి."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"18","text":"వాటి నోళ్లలో నుండి బయటకు వస్తున్న అగ్ని, పొగ, గంధకం అనే మూడు అనర్థాల వలన మనుషుల్లో మూడవ వంతు జనాభా చనిపోయారు."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"19","text":"ఆ గుర్రాల బలం వాటి నోళ్ళలోనూ తోకల్లోనూ ఉంది. ఎందుకంటే ఆ తోకలు తలలున్న పాముల్లా ఉన్నాయి. అవి వాటితో మనుషులను గాయపరుస్తాయి."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"20","text":"ఈ కీడుల చేత చావకుండా మిగిలిన మానవాళి పశ్చాత్తాపపడలేదు. వారు దయ్యాలను పూజించడం, తమ చేతులతో చేసిన చూడటానికీ, వినడానికీ, నడవడానికీ శక్తి లేని బంగారంతో, వెండితో, కంచుతో, రాయితో, కర్రతో చేసిన విగ్రహాలను పూజించడం మానలేదు."},{"book":"ప్రకటన గ్రంథం","chapter":"9","verse":"21","text":"అలాగే వారు సాగిస్తున్న నరహత్యలనూ, మాయమంత్రాలనూ, వ్యభిచారాలనూ, దొంగతనాలనూ విడిచిపెట్టి పశ్చాత్తాపపడలేదు."}]}