{"data":[{"book":"FEƝƝINANNDE","chapter":"10","verse":"1","text":"Mi yi'i malaa'ikaajo goo dolnuɗo no iwra ka kammu, no ɓornii duulere, no hippii yaroowol ndiyan ngol. Yeeso makko ngon no wa'ita wa naange ngen, koyɗe makko ɗen kadi no wa'ita wa tugaale yiite."},{"book":"FEƝƝINANNDE","chapter":"10","verse":"2","text":"Himo jogii deftun udditaakun ka jungo makko. O tippi koyngal makko ɲaamal ngal ka baharu, nanal ngal ka leydi."},{"book":"FEƝƝINANNDE","chapter":"10","verse":"3","text":"O ewnii ko tiiɗi wano ngayuuri riggorta. E nder ko o ewnii kon, parɲitte ɗen jeeɗiɗi waɗi hito."},{"book":"FEƝƝINANNDE","chapter":"10","verse":"4","text":"Ɓay parɲitte ɗen jeeɗiɗi waɗii hito, tawi miɗo hebulanii windugol, kono mi nani hawa ka kammu, no wi'a: «Waɗu gundoo ko parɲitte ɗen jeeɗiɗi wi'i kon, hara a windaali.»"},{"book":"FEƝƝINANNDE","chapter":"10","verse":"5","text":"Awa kadi on malaa'ikaajo, mo mi yi'unoo no tippi ka ndiyan e ka leydi, towni jungo mun ɲaamo ngon, fewtini ka kammu."},{"book":"FEƝƝINANNDE","chapter":"10","verse":"6","text":"O woondiri on Wuuruɗo haa poomaa, on Taguɗo kammu e ko woni ton, tagi leydi e ko woni e mun, tagi baharu e ko woni e mun kon, wonde uuda alaa hande kadi."},{"book":"FEƝƝINANNDE","chapter":"10","verse":"7","text":"Kono e nder balɗe ɗe malaa'ikaajo njeeɗiɗaɓo on faandii wuttugol *liital ngal, gundoo Alla on laatoto wano o feɲɲinirannoo non kurkaaɗi makko ɗin, ɗun ko annabaaɓe ɓen."},{"book":"FEƝƝINANNDE","chapter":"10","verse":"8","text":"Onsay hawa, ka mi nanunoo kan iwrude ka kammu, wi'irimmi nii kadi: «Yahu, ƴettaa kun deftun udditaakun e jungo oo malaa'ikaajo tippuɗo ka baharu e ka leydi.»"},{"book":"FEƝƝINANNDE","chapter":"10","verse":"9","text":"Mi yahi ka malaa'ikaajo on, mi wi'i yo o jonnan deftun kun. O wi'immi: «Ƴettu kun, ɲaamaa. Kun hebbinay reedu maa ndun ko haaɗi, kono kun weliray wa njuuri ka hunduko maa.»"},{"book":"FEƝƝINANNDE","chapter":"10","verse":"10","text":"Mi ƴetti deftun kun e juuɗe malaa'ikaajo on, mi ɲaami. Kun weliri ka hunduko an wa njuuri, kono ɓay mi ɓennii kun, reedu an ndun heewi ko haaɗi."},{"book":"FEƝƝINANNDE","chapter":"10","verse":"11","text":"Mi wi'aa kadi: «Hiɗa haani haalude kadi ko Alla longin maa ko yowitii e jamaaji buy e leƴƴi buy e haalaaji buy e lamɓe buy.»"}]}