{"data":[{"book":"FEƝƝINANNDE","chapter":"4","verse":"1","text":"Ɓawto ɗun mi yi'i dambugal no udditii ka kammu. Hawa ka mi adinoo nanude kan, ɗun ko hawa wa'itayka wa hawa *liital, ka wi'immi: «Ƴawu ɗoo, mi holle ko saatii aroyde kon onsay.»"},{"book":"FEƝƝINANNDE","chapter":"4","verse":"2","text":"Tun Ruuhu Allaahu on tippii e an. Onsay mi yi'i jullere laamu ka kammu, tawi goɗɗo no jooɗii e nden jullere."},{"book":"FEƝƝINANNDE","chapter":"4","verse":"3","text":"On Jooɗiiɗo ɗon no jalbiri wa hayre hittunde wi'eteende yasbe e hayre goo kadi no wi'ee sardiire. Tawi yaroowol ndiyan jalbirngol wa hayre hittunde goo wi'eteende zumuruudu no hundunoo nden jullere."},{"book":"FEƝƝINANNDE","chapter":"4","verse":"4","text":"Tawi kadi julle laamu noogay e nay no hundunoo nden jullere laamu, awa kadi mawɓe noogay e nayo, ɓorniiɓe daneeji, taaruɓe *meetelli kaŋŋe, no jooɗinoo e majje."},{"book":"FEƝƝINANNDE","chapter":"4","verse":"5","text":"Tawi maƴanɗe no yalta e nden jullere laamu, wonduɗe e digge e parɲitte. Tawi kadi lampuuji jeeɗiɗi huɓɓuɗi no yeeso nden jullere laamu, ɗin-le ko ruuhuuji Alla ɗin jeeɗiɗi."},{"book":"FEƝƝINANNDE","chapter":"4","verse":"6","text":"Tawi ko wa'i wa baharu laaɓirɗo wa biini, jalbiri wa jaaman, no yeeso nden jullere laamu."},{"book":"FEƝƝINANNDE","chapter":"4","verse":"7","text":"Tagoore aranere nden no wa'i wa ngayuuri, ɗimmere nden no wa'i wa kalaldi nagge, yeeso tammere nden no wa'i wa yeeso aaden, nayaɓere nden no wa'i wa simbirre wiiraynde."},{"book":"FEƝƝINANNDE","chapter":"4","verse":"8","text":"Nde kala e ɗen tagooje nay wuuruɗe no mari gabitanji jeegoo maruɗi gite nder e ɓaawo. Jemma e ɲalorma ɗe alaa taƴindirde wi'ugol:"},{"book":"FEƝƝINANNDE","chapter":"4","verse":"9","text":"Nde ɗee tagooje nay wuuruɗe mawnini, teddini, jarni on Jooɗiiɗo e nden jullere laamu woo, ɗun ko on Wuuruɗo haa poomaa,"},{"book":"FEƝƝINANNDE","chapter":"4","verse":"10","text":"onsay ɓen mawɓe noogay e nayo kadi jiccoo yeeso on Jooɗiiɗo e nden jullere laamu, ɓe sujjana on Wuuruɗo haa poomaa, ɓe liɓa kadi meetelli maɓɓe ɗin yeeso nden jullere laamu, hara hiɓe wi'a:"},{"book":"FEƝƝINANNDE","chapter":"4","verse":"11","text":"«Yaa an Joomiraaɗo Alla amen,"}]}