{"data":[{"book":"FEƝƝINANNDE","chapter":"8","verse":"1","text":"Ɓay Baalun kun hoɓɓitii notannde jeeɗiɗaɓere nden, deeƴannde waɗi ka kammu wa feccere saa'i."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"2","text":"Mi yi'i malaa'ikaaɓe njeeɗiɗo, dariiɓe yeeso Alla ɓen, no jonnee *liite jeeɗiɗi."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"3","text":"Malaa'ikaajo goo ari, woni ka *layyorde, tawi himo jogii tindohun sunnirkun urngallooji tafiraakun kaŋŋe. O jonnaa urngallooji buy fii sakkodugol ɗi e torndeeji gomɗinɓe ɓen fow ka layyorde tafiraande kaŋŋe wonde yeeso jullere laamu nden."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"4","text":"Curki urngallooji ɗin wondude e torndeeji gomɗinɓe ɓen ƴenti e juuɗe malaa'ikaajo on yeeso Alla."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"5","text":"Malaa'ikaajo on ƴetti tindohun sunnirkun urngallooji kun, hebbini kun yiite layyorde nden, o bugii ka hoore leydi. Parɲitte waɗi, e digge e maƴanɗe e dimbannde leydi."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"6","text":"Malaa'ikaaɓe njeeɗiɗo, joginooɓe liite ɗen jeeɗiɗi, hebulanii wuttugol ɗe."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"7","text":"Arano on wutti liital mun ngal. Marmalle e yiite jillunge ƴiiƴan waɗi, bugaa ka leydi. Peccun tammun leydi ndin e peccun tammun leɗɗe ɗen sumi, huɗo hecco kon fow sumi."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"8","text":"Malaa'ikaajo ɗimmo on kadi wutti liital mun ngal. Ko nanditata e fello moolanaango huɓɓungo bugaa ka baharu. Feccere tammere baharu on wonti ƴiiƴan,"},{"book":"FEƝƝINANNDE","chapter":"8","verse":"9","text":"feccere tammere ko tagaa ko wuuri ka nder baharu kon muli, feccere tammere e laaɗe ɗen lancii."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"10","text":"Malaa'ikaajo tammo on kadi wutti liital mun ngal. Hoodere moolanaande huɓɓirnde wa jowlol iwi ka kammu, yani e feccere tammere maaje ɗen e ɓulli ndiyan ɗin."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"11","text":"Tawi innde nden hoodere ko Afsantiina."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"12","text":"Malaa'ikaajo nayaɓo on kadi wutti liital mun ngal. Feccere tammere naange ngen piyaa, wondude e feccere tammere lewru ndun e feccere tammere koode ɗen, fii no feccere tammere ɗin ndayguuji niɓɓitira, e no feccere tammere jalbeendi ɲallal ngal mutira, jemma on kadi wano non."},{"book":"FEƝƝINANNDE","chapter":"8","verse":"13","text":"Mi ndaari, tawi simbirre no wiira ka weeyo dow. Mi nani hinde wi'a e hawa tiiɗuka: «Bone, bone, bone wonanii hoɗuɓe ka aduna ɓen sabu hito ɗeya liite ɗe malaa'ikaaɓe ɓen tato faandii wuttude!»"}]}