{"data":[{"book":"Hebrews","chapter":"13","verse":"1","text":"May love for each other as brothers and sisters always continue!"},{"book":"Hebrews","chapter":"13","verse":"2","text":"Don't forget to show love for strangers too, because by doing so some have welcomed angels without knowing it."},{"book":"Hebrews","chapter":"13","verse":"3","text":"Remember those who are locked up in prison as if you were imprisoned with them. Remember those who are mistreated as if you were physically suffering with them."},{"book":"Hebrews","chapter":"13","verse":"4","text":"Everyone should honor marriage. Husbands and wives should be faithful to each other.13:4. Literally, “the bed undefiled.” God will judge adulterers."},{"book":"Hebrews","chapter":"13","verse":"5","text":"Don't love money; be content with what you have. God himself has said, “I'll never let you down; I'll never give up on you.”13:5. Quoting Deuteronomy 31:6-8; Joshua 1:5."},{"book":"Hebrews","chapter":"13","verse":"6","text":"That's why we can confidently say, “The Lord is the one who helps me, so I won't be afraid. What can anyone do to me?”13:6. Quoting Psalms 118:6."},{"book":"Hebrews","chapter":"13","verse":"7","text":"Remember your leaders who explained God's word to you. Look again at the results of their lives, and imitate their trust in God."},{"book":"Hebrews","chapter":"13","verse":"8","text":"Jesus Christ is the same yesterday, today, and forever."},{"book":"Hebrews","chapter":"13","verse":"9","text":"Don't get distracted by different kinds of strange teachings. It's good for the mind to be convinced by grace, not by laws concerning what we eat.13:9. The word here is simply “food,” but the following context indicates that it refers to the ceremonial law and what kinds of food were permissible. Those who followed such laws didn't gain anything."},{"book":"Hebrews","chapter":"13","verse":"10","text":"We have an altar that those priests of the Tabernacle have no right to eat from."},{"book":"Hebrews","chapter":"13","verse":"11","text":"The carcasses of the animals, whose blood is carried by the high priest into the most holy place as an offering for sin, are burned outside the camp."},{"book":"Hebrews","chapter":"13","verse":"12","text":"In the same way Jesus also died outside the city gate so that he could make God's people holy through his own blood."},{"book":"Hebrews","chapter":"13","verse":"13","text":"So let us go out to him, outside the camp, experiencing and sharing in his shame."},{"book":"Hebrews","chapter":"13","verse":"14","text":"For we don't have a permanent city to live in here; we're looking for the home that is still to come."},{"book":"Hebrews","chapter":"13","verse":"15","text":"So let us through Jesus always offer a sacrifice of praise to God—this means speaking well of God, declaring his character.13:15. Literally, “name,” which frequently refers to the nature and character of the person described. This is found in such English expressions as “having a good name,” i.e. character."},{"book":"Hebrews","chapter":"13","verse":"16","text":"And don't forget to do what is good, and to share with others what you have, for God is pleased when you make such sacrifices."},{"book":"Hebrews","chapter":"13","verse":"17","text":"Follow your leaders, and do what they tell you, for they are watching out for you and are accountable. Act in such a way that they can do this happily—and not with sadness, for that wouldn't help you!"},{"book":"Hebrews","chapter":"13","verse":"18","text":"Please pray for us. We're convinced we have acted in good conscience, always wanting to do what's good and right in every situation."},{"book":"Hebrews","chapter":"13","verse":"19","text":"I really want you to pray hard so that I can come back to see you soon."},{"book":"Hebrews","chapter":"13","verse":"20","text":"Now may the God of peace who raised our Lord Jesus, the great shepherd of the sheep, from the dead, with the blood of an eternal agreement—"},{"book":"Hebrews","chapter":"13","verse":"21","text":"may he provide you with all that is good so you can do his will. May he work in us, doing everything that pleases him, through Jesus Christ—glory to him forever and ever. Amen."},{"book":"Hebrews","chapter":"13","verse":"22","text":"I want to encourage you, brothers and sisters, to pay attention to what I've written to you in this short letter."},{"book":"Hebrews","chapter":"13","verse":"23","text":"You should know that Timothy has been set free. If he gets here soon, I will come with him to see you."},{"book":"Hebrews","chapter":"13","verse":"24","text":"Give my greetings to all your leaders, and to all the believers there. The believers here in Italy send their greetings."},{"book":"Hebrews","chapter":"13","verse":"25","text":"May God's grace be with all of you. Amen."}]}