{"data":[{"book":"قْلّ","chapter":"10","verse":"1","text":"نُهَ شَ دِيٍ، سٍمِ، هَمِ، نُن يٍقٍتِ شَ تَرُشُي نَن يَ، عَ نُن عٍ قَن شَ دِيٍ عٍ نَشٍيٍ سْتْ بَنبَرَنيِ دَنفِ شَنبِ."},{"book":"قْلّ","chapter":"10","verse":"2","text":"يٍقٍتِ شَ دِيٍ شِلِيٍ نَن يَ؛ فٌمٍرِ، مَفٌفٌ، مَدَيِ، يَوَنِ، تُبَلِ، مٍسٍكِ، تِرَ سِ."},{"book":"قْلّ","chapter":"10","verse":"3","text":"فٌمٍرِ شَ دِيٍ شِلِيٍ نَن يَ؛ عَسِكٍنَسِ، رِقَتِ، تٌفَرَ مَ."},{"book":"قْلّ","chapter":"10","verse":"4","text":"يَوَنِ شَ دِيٍ شِلِيٍ نَن يَ؛ عٍلِسَهَ، تَرَ سِسِ، كِتِمِ، رٌدَنِمِ."},{"book":"قْلّ","chapter":"10","verse":"5","text":"يٍقٍتِ شَ مِشِيٍ نَشَ سَبَتِ بَا دّ رَ عٍ شَبِلّ كِ مَ، كَنكَن نُن عَ فبٍ شُي. عٍ نَشَ قِندِ سِ دْشْ وُيَشِ رَ عٍ شَ بْشِ مَ."},{"book":"قْلّ","chapter":"10","verse":"6","text":"هَمِ شَ دِيٍ شِلِيٍ نَن يَ؛ كُسِ، مِسِرَ، ثُتِ، كَنَان."},{"book":"قْلّ","chapter":"10","verse":"7","text":"كُسِ شَ دِيٍ شِلِيٍ نَن يَ؛ سٍبَ، هَوِلَ، سَبَتَ، رَامَ، سَبِتٍكَ. رَامَ شَ دِيٍ شِلِيٍ نَن يَ؛ سٍيبَ، دٍدَن."},{"book":"قْلّ","chapter":"10","verse":"8","text":"نِمِرٌدِ فٍرٍ سٌي بٍلٍبٍلٍ نَن نُ عَ رَ. عَ بَبَ شِلِ كُسِ."},{"book":"قْلّ","chapter":"10","verse":"9","text":"نِمِرٌدِ مَن قِندِ كٌيِنمَ بٍلٍبٍلٍ رَ عَلَتَلَ يَ عِ. مِشِيٍ نُ عَ قَلَمَ، «كٌيِنمَ بٍلٍبٍلٍ نَن نِمِرٌدِ رَ عَلَتَلَ يَ عِ.»"},{"book":"قْلّ","chapter":"10","verse":"10","text":"عَ شَ مَنفّيَ تَا سِنفٍيٍ قِندِ بَبِلْن، عٍرٍكِ، عَكَدِ، نُن كَلٍنٍ نَن نَ، نَشٍيٍ نُ نَ سِنَرِ بْشِ مَ."},{"book":"قْلّ","chapter":"10","verse":"11","text":"عَ نَشَ كٍلِ سِنَرِ، عَ سِفَ عَسِرِيَ بْشِ مَ. مّننِ عَ نَشَ تَايٍ تِ نَشٍيٍ شِلِ نِنٍوٍ، رٍهٌبٌتِ، عِرِ، كَلَ،"},{"book":"قْلّ","chapter":"10","verse":"12","text":"نُن رٍ سٍن، تَا بٍلٍبٍلٍ نَشَن نَ نِنٍوٍ نُن كَلَ تَفِ."},{"book":"قْلّ","chapter":"10","verse":"13","text":"مِسِرَ نَشَ قِندِ لُدُكَيٍ، عَنَمِكَيٍ، لٍهَبَكَيٍ، نَقَتُ،"},{"book":"قْلّ","chapter":"10","verse":"14","text":"ثَتِرُ سُكَيٍ، كَسَلُشُكَيٍ، (قِلِسِتَكَيٍ كٍلِ دّننَشّ)، عَ نُن كَقَتٌرٌكَيٍ بٍنبَ رَ."},{"book":"قْلّ","chapter":"10","verse":"15","text":"كَنَان نَشَ قِندِ يِ مِشِيٍ بَبَ رَ؛ سِدْنكَيٍ، عَ شَ دِ سِنفٍ، شِتِكَيٍ،"},{"book":"قْلّ","chapter":"10","verse":"16","text":"يٍبُسُكَيٍ، عَمٌرِكَيٍ، فِرِفَسَكَيٍ،"},{"book":"قْلّ","chapter":"10","verse":"17","text":"هِوِكَيٍ، عَرَكِكَيٍ، سِنِكَيٍ،"},{"book":"قْلّ","chapter":"10","verse":"18","text":"عَرَوَدَكَيٍ، سٍمَرَكَيٍ، نُن شَمَتَكَيٍ. بْنسْي نَشَن بِرِن كٍلِ كَنَان، عٍ نَشَ يٍنسٍن يّ."},{"book":"قْلّ","chapter":"10","verse":"19","text":"كَنَان شَ نَانِنيِ نَشَ كٍلِ سِدْن سِفَقٍ فٍرَرَ، عَ نَشَ سِفَ هَن فَسَ، عَ دَنفِ سٌدٌ مَ، فٌمٌرَ، عَدَ مَهَ، نُن سٍبٌيِمِ رَ، عَ سِفَ هَن لَسَ."},{"book":"قْلّ","chapter":"10","verse":"20","text":"هَمِ شَ مِشِيٍ نَن يَ عٍ شَبِلّ كِ مَ، كَنكَن نُن عَ فبٍ شُي. عٍ نَشَ قِندِ سِ دْشْ وُيَشِ رَ عٍ شَ بْشِ مَ."},{"book":"قْلّ","chapter":"10","verse":"21","text":"يٍقٍتِ شُنيَ سٍمِ قَن نَشَ دِيٍ سْتْ. عٍبٍرِ شَ دِيٍ بٍنبَ نَن نَ سٍمِ رَ."},{"book":"قْلّ","chapter":"10","verse":"22","text":"سٍمِ شَ دِيٍ شِلِيٍ نَن يَ؛ عٍلَمَ، عَسُرِ، عَرَقَشَدِ، لُدُ، نُن عَرَ مِ."},{"book":"قْلّ","chapter":"10","verse":"23","text":"عَرَ مِ شَ دِيٍ شِلِيٍ نَن يَ؛ عُسِ، شُلُ، فٍتٍرِ، نُن مٍسٍكِ."},{"book":"قْلّ","chapter":"10","verse":"24","text":"عَرَقَشَدِ نَشَ قِندِ سٍلَهَ بَبَ رَ. سٍلَهَ نَشَ قِندِ عٍبٍرِ بَبَ رَ."},{"book":"قْلّ","chapter":"10","verse":"25","text":"عٍبٍرِ نَشَ دِ قِرِن سْتْ. كٍرٍن شِلِ ثٍلٍفِ. نَ نَن قَلَشِ «مَءِتَشُنيِ،» بَرِ مَ عَلَ دُنِحَ مِشِيٍ عِتَشُن نَ وَشَتِ نّ. عَ شُنيَ شِلِ يٌكَتَن."},{"book":"قْلّ","chapter":"10","verse":"26","text":"يٌكَتَن شَ دِيٍ شِلِيٍ نَن يَ؛ عَلٌمٌدَدِ، سٍلٍقَ، هَسَرَ مَوٍتٍ، يٍرَ،"},{"book":"قْلّ","chapter":"10","verse":"27","text":"هَدٌرَ مِ، عُسَلِ، دِكِلَ،"},{"book":"قْلّ","chapter":"10","verse":"28","text":"عٌبَلَ، عَبِمَيٍلٍ، سٍيبَ،"},{"book":"قْلّ","chapter":"10","verse":"29","text":"عٌقِرِ، هَوِلَ، نُن يٌبَبٌ. يٌكَتَن نَشَ نَ دِيٍ بِرِن سْتْ."},{"book":"قْلّ","chapter":"10","verse":"30","text":"عٍ شَ بْشِ كٍلِمَ مٍسَ، عَ سِفَ هَن سٍقَرٍ، نَشَن نَ فٍيَ سٌفٍتٍدٍ مَبِرِ."},{"book":"قْلّ","chapter":"10","verse":"31","text":"سٍمِ شَ دِيٍ نَن يَ عَ شَبِلّ كِ مَ، كَنكَن نُن عَ فبٍ شُي. عٍ نَشَ قِندِ سِ دْشْ وُيَشِ رَ عٍ شَ بْشِ مَ."},{"book":"قْلّ","chapter":"10","verse":"32","text":"نُهَ شَ دِيٍ بْنسْييٍ شَ تَرُشُي نَن نَ كِ. بَنبَرَنيِ دَنفِ شَنبِ، يِ بْنسْي نَن قِندِ دُنِحَ سِ بِرِن نَ."}]}