{"data":[{"book":"قْلّ","chapter":"14","verse":"1","text":"نَ وَشَتِ بَبِلْن بْشِ مَنفّ عَمَرَقٍلِ، عٍلَسَرِ بْشِ مَنفّ عَرِيٌكِ، عٍلَمَ بْشِ مَنفّ كٍدٌرٌلَمٍرِ، نُن فٌيِن بْشِ مَنفّ تِدَلِ، يِ مَنفّ نَانِ نَشَ سَاتّ تٌنفٌ عٍ بٌورٍ بّ مَنفّ سُولِ ندٍيٍ فٍرٍقٍ رَ."},{"book":"قْلّ","chapter":"14","verse":"2","text":"نَ مَنفّ سُولِ نَن يَ؛ سٌدٌ مَ مَنفّ بٍرَ، فٌمٌرَ مَنفّ بِرِ سَ، عَدَ مَهَ مَنفّ سِنَبُ، سٍبٌيِمِ مَنفّ سٍمٍبٍرِ، نُن بٍلَ مَنفّ سٌوَرِ."},{"book":"قْلّ","chapter":"14","verse":"3","text":"يِ مَنفّ سُولِ نَشَ عٍ مَلَن فُلُنبَ ندٍ كُي نَشَن شِلِ سِدِ مِ، قْشْي بَا نَ دّننَشّ تٌ."},{"book":"قْلّ","chapter":"14","verse":"4","text":"كَبِ حّ قُ نُن قِرِن يِ مَنفّ سُولِ نُ نَ مَنفّ كٍدٌرٌلَمٍرِ شَ نْي بُن مَ، كْنْ حّ قُ نُن سَشَن ندٍ عٍ نَشَ مُرُتَ عَ شَ مَنفّيَ مَ."},{"book":"قْلّ","chapter":"14","verse":"5","text":"عَ حّ قُ نُن نَانِ ندٍ، مَنفّ كٍدٌرٌلَمٍرِ نُن مَنفّ نَشٍيٍ نُ نَ عَ سّيتِ مَ، عٍ نَشَ سِفَ فٍرٍ سٌدٍ. عٍ نَشَ نْ عَ بِرِن نَ؛ رٍقَكَ نَشٍيٍ نُ نَ عَسِتٍرٌتِ كَرَنَيِمِ، سُسِكَ نَشٍيٍ نُ نَ هَمِ، عٍمِكَ نَشٍيٍ نُ نَ سَوٍ كِرِيَتَيِمِ،"},{"book":"قْلّ","chapter":"14","verse":"6","text":"عَ نُن شٌرِكَ نَشٍيٍ نُ نَ فٍيَ مَ سٍيِرِ بِرِ هَن ثَرَن فبٍنفبٍرٍن يِرٍ قّ مَ."},{"book":"قْلّ","chapter":"14","verse":"7","text":"نَ شَنبِ عٍ نَشَ فبِلٍن، عٍ نَشَ سِفَ عٍن مِسَثَتِ، نَشَن شِلِ كَدٍ سِ. عٍ نَشَ نْ عَمَلّكِكَيٍ رَ، عَ نُن عَمٌرِكَ نَشٍيٍ نُ سَبَتِشِ شَسَسٌن تَمَرِ."},{"book":"قْلّ","chapter":"14","verse":"8","text":"نَ تّمُي، سٌدٌ مَ مَنفّ، فٌمٌرَ مَنفّ، عَدَ مَهَ مَنفّ، سٍبٌيِمِ مَنفّ، عَ نُن بٍلَ مَنفّ (بٍلَ شِلِ سٌوَرِ)، عٍ نَشَ عٍ مَلَن فُلُنبَ كُي نَشَن شِلِ سِدِ مِ يِ مَنفّ سُولِ فٍرٍقٍ مَ؛"},{"book":"قْلّ","chapter":"14","verse":"9","text":"عٍلَمَ مَنفّ كٍدٌرٌلَمٍرِ، فٌيِن مَنفّ تِدَلِ، بَبِلْن مَنفّ عَمَرَقٍلِ، نُن لَسَ مَنفّ عَرِيٌكِ. نَ مَنفّ نَانِ نَشَ يِ مَنفّ سُولِ فٍرٍ."},{"book":"قْلّ","chapter":"14","verse":"10","text":"يِلِيٍ نُ نَ سِدِ مِ فُلُنبَ كُي، دٌلٍ نُ نَ عٍ كُي. سٌدٌ مَ مَنفّ نُن فٌمٌرَ مَنفّ تٌ عٍ فِ، عٍ نَشَ قَ بِرَ نَ يِلِيٍ كُي. مِشِ دْنشْييٍ نَشَ عٍ فِ سِفَقٍ رَ فٍيَ قَرِ."},{"book":"قْلّ","chapter":"14","verse":"11","text":"نَ مَنفّ نَانِ نَشٍيٍ فٍينِ، عٍ نَشَ سٌدٌ مَ نُن فٌمٌرَ هَرِفٍ نُن عٍ شَ بَلٌي بِرِن تٌنفٌ، عٍ سِفَ."},{"book":"قْلّ","chapter":"14","verse":"12","text":"عٍ نَشَ عِبُرَ مَ شُنيَ شَ دِ لٌتِ قَن سُشُ عَ نُن عَ هَرِفٍ بِرِن، بَرِ مَ عَ نُ سَبَتِشِ سٌدٌ مَ نَن كُي."},{"book":"قْلّ","chapter":"14","verse":"13","text":"مِشِ ندٍ نَشَ نْ عَ فِدٍ، عَ سَ نَ قٍ بِرِن تَفِ رَبَ عِبُرَ مَ عٍبُرُكَ بّ. نَ وَشَتِ، عِبُرَ مَ نُ سَبَتِشِ مَمِرٍ عَمٌرِكَ شَ وُرِ بِلِ بٍلٍبٍلٍيٍ نَن بُن مَ. مَمِرٍ نُن عَ نفَشَكٍرٍنيِيٍ عٍسٍكٌلِ نُن عَنٍرِ، عٍ نُن عِبُرَ مَ نُ بَرَ سَاتّ تٌنفٌ عٍ بٌورٍ بّ."},{"book":"قْلّ","chapter":"14","verse":"14","text":"عِبُرَ مَ تٌ عَ مّ عٍ بَرَ عَ شُنيَ شَ دِ شّمّمَ لٌتِ سُشُ، عَ نَشَ سْورِ كّمّ سَشَن سْورِ قُ نُن سٌلٌمَسَشَن تٌنفٌ، نَشٍيٍ نُ بَرِشِ عَ شَ مِشِيٍ يَ مَ. عٍ نَشَ سِفَ نَ مَنفّيٍ قْشْ رَ هَن تَا نَشَن شِلِ دَنَ."},{"book":"قْلّ","chapter":"14","verse":"15","text":"كْي رَ عِبُرَ مَ نَشَ عَ شَ سْورِيٍ عِتَشُن، عٍ نَشَ نَ مَنفّيٍ تّرّننَ فٍرٍ رَ. عٍ نَشَ نْ نَ مَنفّيٍ مَتُتُندٍ هَن هٌبَ، دَ مَسِ كْولَ مَ."},{"book":"قْلّ","chapter":"14","verse":"16","text":"عِبُرَ مَ نَشَ نْ نَ هَرِفٍ بِرِن مَسْتْدٍ. عَ نَشَ فبِلٍن عَ شُنيَ شَ دِ لٌتِ رَ، عَ هَرِفٍ، عَ شَ فِنّ، نُن عَ شَ مِشِ بِرِن."},{"book":"قْلّ","chapter":"14","verse":"17","text":"عِبُرَ مَ تٌ فبِلٍن شُن نَكٍلِ كُي كٍلِقٍ مَنفّ كٍدٌرٌلَمٍرِ فٍرٍدٍ نُن مَنفّ نَشٍيٍ نُ نَ عَ سّيتِ مَ، سٌدٌ مَ مَنفّ نَشَ سِفَ عَ رَلَندٍ فُلُنبَ كُي نَشَن شِلِ سَوٍ. مّننِ شِلِ نّ «مَنفّ شَ فُلُنبَ.»"},{"book":"قْلّ","chapter":"14","verse":"18","text":"نَ شَنبِ، سَلَمُ مَنفّ مٍلٍكِسٍدٍكِ نَشَ قَ تَامِ نُن وّنِ رَ عِبُرَ مَ بّ. عَلَ شِلِ شُنفبٍ كَنيِ شَ سّرّشّدُبّ نَن نُ نَ مٍلٍكِسٍدٍكِ رَ."},{"book":"قْلّ","chapter":"14","verse":"19","text":"عَ نَشَ دُبَ عِبُرَ مَ بّ عَ قَلَقٍ رَ،"},{"book":"قْلّ","chapter":"14","verse":"20","text":"تَنتُي نَ عَلَ شِلِ شُنفبٍ كَنيِ بّ،"},{"book":"قْلّ","chapter":"14","verse":"21","text":"سٌدٌ مَ مَنفّ نَشَ عَ قَلَ عِبُرَ مَ بّ، «ﭑ مَ مِشِيٍ رَفبِلٍن ﭑ مَ، كْنْ نَاقُلِ تَن شَ لُ عِ بّ.»"},{"book":"قْلّ","chapter":"14","verse":"22","text":"عِبُرَ مَ نَشَ عَ يَابِ، «ﭑ بَرَ ﭑ كَلِ عَلَتَلَ رَ، عَلَ شِلِ شُنفبٍ كَنيِ نَشَن كٌورٍ نُن بْشِ دَاشِ،"},{"book":"قْلّ","chapter":"14","verse":"23","text":"ﭑ مُ سٍسٍ تٌنفٌمَ نَشَن قِندِ عِ فبٍ رَ، هَلِ لُوتِ دِ، شَ نَ مُ عَ رَ سَنكِرِ لُوتِ، عَلَكٌ عِ نَشَ قَ عَ قَلَ، ‹ﭑ بَرَ عِبُرَ مَ قِندِ بَننَ رَ.›"},{"book":"قْلّ","chapter":"14","verse":"24","text":"ﭑ مُ سٍسٍ تٌنفٌمَ، قٌ ﭑ مَ سْورِيٍ نَشَن دٌنشِ. عِ مَن شَ عَنٍرِ، عٍسٍكٌلِ، نُن مَمِرٍ فبٍ سٌ عٍ يِ رَ، بَرِ مَ عٍ قَن نُ نَ ﭑ سّيتِ مَ.»"}]}