{"data":[{"book":"قْلّ","chapter":"19","verse":"1","text":"نُنمَرٍ تّمُي، نَ مَلٍكّ قِرِنيِيٍ نَشَ سٌ سٌدٌ مَ. لٌتِ نُ دْشْشِ نَ تَا سٌدٍ دّ رَ. عَ تٌ مَلٍكّيٍ تٌ قَ رَ، عَ نَشَ كٍلِ عَ سَ عٍ رَلَن كِرَ رَ. عَ نَشَ عَ عِفٌرٌ بْشِ مَ عٍ بّ."},{"book":"قْلّ","chapter":"19","verse":"2","text":"لٌتِ نَشَ عَ مَسٍن عٍ بّ، «ﭑ بَرَ وٌ مَشَندِ وٌ شَ تِن ﭑ شَ وٌ يِفِيَ ﭑ شْنيِ. وٌ نْمَ وٌ سَنيِيٍ مَشَدٍ، وٌ وٌ مَلَبُ. تِنَ فّيسّفّ وٌ كُرُن وٌ شَ بِيَاسِ رَ.» مَلٍكّيٍ نَشَ عَ يَابِ، «عَدٍ! قٌ مُشُ شَ شِ تَا تَفِ نّ تٌ كْي رَ.»"},{"book":"قْلّ","chapter":"19","verse":"3","text":"كْنْ لٌتِ نَشَ عَ مَشْرْشْ هَن عٍ نَشَ سِفَ عَ شْنيِ. عَ نَشَ دٌنسٍ قَنيِ رَقَلَ عٍ بّ، عَ نَشَ تَامِ لّبِنِتَرٍ فَن. عٍ نَشَ عٍ دّفٍ."},{"book":"قْلّ","chapter":"19","verse":"4","text":"سَ تّمُي مُ نُ عَ لِشِ، سٌدٌ مَكَيٍ نَشَ لٌتِ شَ بَنشِ رَبِلِن. كٍلِ سّفّتَلَيٍ مَ، عَ سَ دْشْ شّمْشِيٍ رَ، عٍ بِرِن نُ نَ نَا."},{"book":"قْلّ","chapter":"19","verse":"5","text":"عٍ نَشَ لٌتِ شِلِ، عٍ عَ مَشْرِن، «نَ مِشِيٍ نَ مِندٍن، نَشٍيٍ سٌشِ عِ شْنيِ تٌ نُنمَرٍ رَ؟ عٍ رَ مِنِ مُشُ مَ، مُشُ شَ كَقُ يِرٍ كٍرٍن.»"},{"book":"قْلّ","chapter":"19","verse":"6","text":"لٌتِ نَشَ مِنِ عَ شَ بَنشِ كُي، عَ تِ نَادّ رَ، عَ نَادّ رَفَلِ عَ شَنبِ رَ."},{"book":"قْلّ","chapter":"19","verse":"7","text":"عَ نَشَ عَ مَسٍن عٍ بّ، «عَدٍ! ﭑ نفَشَكٍرٍنيِيٍ، وٌ نَشَ قٍ حَاشِ رَبَ."},{"book":"قْلّ","chapter":"19","verse":"8","text":"ﭑ مَ دِ فِنّ قِرِنيِيٍ نَ بٍ نَشٍيٍ مُ نُ شّمّ قٍ كٌلٌن. ﭑ بَرَ تِن عَ رَ ﭑ شَ نٍيٍ سَ وٌ سَفٌي، وٌ شَ وٌ وَشْنقٍ بِرِن نَبَ عٍ رَ، عَلَكٌ وٌ نَشَ سٍسٍ رَبَ ﭑ مَ شْحّيٍ رَ. ﭑ تَن بَرَ قِندِ عٍ يَتِفِ رَ.»"},{"book":"قْلّ","chapter":"19","verse":"9","text":"نَ مِشِيٍ نَشَ عَ قَلَ لٌتِ بّ، «مِنِ مُشُ تَفِ. شْحّ نَن عِ رَ بٍ. عِ مُ نْمَ كِيتِ سَدٍ مُشُ مَ. شَ عِ مُ عِ كَتَ، مُشُ قَمَ قٍ شْنّ دْشْدٍ عِ مَ دَنفِقٍ عٍ تَن نَ.» عٍ نَشَ سٌنسٌن لٌتِ مَ، عَلَكٌ عٍ شَ نَادّ كَنَ."},{"book":"قْلّ","chapter":"19","verse":"10","text":"نَ مَلٍكّ قِرِنيِيٍ نَشَ لٌتِ سُشُ، عٍ نَشَ عَ رَ سٌ بَنشِ كُي، عٍ نَادّ بَلَن عٍ شُن مَ."},{"book":"قْلّ","chapter":"19","verse":"11","text":"مَلٍكّيٍ نَشَ فَلِ رَدْنشُ، نَشٍيٍ نُ تِشِ نَادّ رَ. كٍلِ سّفّتَلَيٍ مَ، سَ دْشْ شّمْشِيٍ رَ، عٍ مُ نُ سٍسٍ تٌمَ قَ. كِرَ نَشَ عِقُ عٍ مَ."},{"book":"قْلّ","chapter":"19","verse":"12","text":"نَ مَلٍكّ قِرِنيِيٍ نَشَ لٌتِ مَشْرِن، «عِ شَ مِشِ ندٍ نَ بٍ؟ عِ شَ عِ شَ دِ بِرِن نَمِنِ يِ تَا كُي. عِ شَبِلّ شَ كٍلِ بٍ،"},{"book":"قْلّ","chapter":"19","verse":"13","text":"بَرِ مَ مُشُ قَقٍ يِ تَا كَنَدٍ. يِ تَاكَيٍ شَ وَلِ كٌبِ بَرَ قِندِ سٍيدٍحْشْيَ رَ عَلَتَلَ بّ. عَلَتَلَ مَن مُشُ رَ سَنبَشِ نّ، مُشُ شَ قَ يِ تَا كَنَ.»"},{"book":"قْلّ","chapter":"19","verse":"14","text":"لٌتِ نَشَ سِفَ عَ قَلَ عَ شَ دِيٍ شَ مْرِيٍ بّ، «وٌ كٍلِ بٍ مَقُرٍن! عَلَتَلَ نَ قَقٍ بٍ كَنَدٍ يَكْسِ.» عٍ نَشَ عَ مَحْشُن عَ نَ فبّنتّنقٍ نّ."},{"book":"قْلّ","chapter":"19","verse":"15","text":"نَ سُبَشّ مَ، مَلٍكّيٍ نَشَ فبَتَ لٌتِ رَ، عٍ نَشَ عَ مَسٍن عَ بّ، «كٍلِ، عِ شَ فِنّ تٌنفٌ، عَ نُن عِ شَ دِ فِنّ قِرِنيِ نَشٍيٍ نَ بٍ. وٌ شَ كٍلِ بٍ عَلَكٌ وٌ نَشَ سْنتْ عَ نُن يِ تَا مِشِ كٌبِيٍ رَ.»"},{"book":"قْلّ","chapter":"19","verse":"16","text":"عَ تٌ نُ وَ مَ بُقٍ، مَلٍكّيٍ نَشَ لٌتِ سُشُ عَ بّلّشّ مَ، عَ نُن عَ شَ فِنّ، سَ عَ شَ دِ فِنّ قِرِنيِيٍ شُن مَ. عٍ نَشَ عٍ رَ مِنِ تَا كُي، بَرِ مَ عَلَتَلَ نُ بَرَ كِنِكِنِ عٍ مَ."},{"book":"قْلّ","chapter":"19","verse":"17","text":"مَلٍكّيٍ تٌ عٍ رَ مِنِ، كٍرٍن نَشَ عَ مَسٍن لٌتِ بّ، «عِ فِ، عَلَكٌ عِ شَ عِ نِي رَتَنفَ. عِ نَشَ عِ كٌبٍ رَتٌ دٍ! عِ نَشَ عِ مَتِ يِ تَا يِرٍ يٌي. شَ عِ مُ وَ مَ عِ شَ سْنتْ، سِفَ نَ فٍيَ يِرٍ.»"},{"book":"قْلّ","chapter":"19","verse":"18","text":"لٌتِ نَشَ عَ قَلَ، «عَدٍ، ﭑ مَرِفِ، ﭑ بَرَ عِ مَشَندِ، ﭑ مُ نْمَ نَ رَبَدٍ."},{"book":"قْلّ","chapter":"19","verse":"19","text":"ﭑ عَ كٌلٌن، عِ بَرَ هِننّ عِ شَ كٌنيِ دِ رَ. عِ بَرَ كِنِكِنِ ﭑ مَ عَ فبٍفبٍ رَ. عِ بَرَ ﭑ نِي رَتَنفَ. كْنْ، ﭑ تَن مُ نْمَ ﭑ فِدٍ هَن فٍيَ مَ، شَ نَ مُ عَ رَ ﭑ قَشَمَ نّ."},{"book":"قْلّ","chapter":"19","verse":"20","text":"عِ بَرَ نَ تَا لَنمَدِ تٌ نَشَن مَكْرّشِ وٌن نَ؟ ﭑ نْمَ نَ تَن لِدٍ. عَ لُ ﭑ شَ سِفَ نَا، ﭑ نِي شَ رَتَنفَ. عَ مَتٌ، تَا شُرُدِ شَ مُ عَ رَ؟»"},{"book":"قْلّ","chapter":"19","verse":"21","text":"مَلٍكّ نَشَ عَ يَابِ، «ﭑ بَرَ تِن نَ بِرِن نَ. ﭑ مُ نَ تَا كَنَمَ."},{"book":"قْلّ","chapter":"19","verse":"22","text":"سِفَ مَقُرٍن. هَن عِ سَ سٌمَ تّمُي نَشّ، ﭑ مُ قٍقٍ رَبَمَ.» نَ تَا شِلِ سَشِ نّ سٌوَرِ، بَرِ مَ عَ شُرُن."},{"book":"قْلّ","chapter":"19","verse":"23","text":"سٌفٍ نُ تٍقٍ تّمُي نَشّ، لٌتِ نَشَ سٌ سٌوَرِ تَا كُي."},{"book":"قْلّ","chapter":"19","verse":"24","text":"نَ تّمُي، عَلَتَلَ نَشَ سٌودَ نُن تّ رَفٌرٌ فٌمٌرَ تَا نُن سٌدٌ مَ تَا مَ."},{"book":"قْلّ","chapter":"19","verse":"25","text":"عَ نَشَ نَ تَايٍ تُشُنسَن، كٍلِ سَنسِيٍ مَ، عَ سَ دْشْ مِشِيٍ رَ نَشٍيٍ بِرِن سَبَتِشِ نَ تَايٍ كُي."},{"book":"قْلّ","chapter":"19","verse":"26","text":"لٌتِ شَ فِنّ نَشَ عَ كٌبٍ رَتٌ، نَ نَن لَن عَ نَشَ قِندِ قْشّ شُتِ رَ."},{"book":"قْلّ","chapter":"19","verse":"27","text":"نَ سُبَشّ مَ، عِبُرَهِمَ نَشَ كٍلِ، عَ عَ شُنسَ يِرٍ مَ عَ نُن عَلَتَلَ دّ مَسَرَ دّننَشّ."},{"book":"قْلّ","chapter":"19","verse":"28","text":"عَ تٌ عَ يَ رَ سِفَ فٌمٌرَ نُن سٌدٌ مَ مَ، عَ نُن نَ رَبِلِنيِ بِرِن، عَ نَشَ تُورِ فبٍفبٍ تٌ تٍ رَ."},{"book":"قْلّ","chapter":"19","verse":"29","text":"عَلَ تٌ نَ تَايٍ كَنَ لٌتِ نُ سَبَتِشِ دّننَشّ، عَ عَ رَتَنفَ نَ فبَلٌي مَ عِبُرَهِمَ شَ قٍ نَن نَ."},{"book":"قْلّ","chapter":"19","verse":"30","text":"لٌتِ نُ بَرَ فَاشُ لُقٍ رَ سٌوَرِ تَا كُي. عَ نَشَ كٍلِ نَا، عَ سِفَ فٍيَ قَرِ. عَ نَشَ سَبَتِ عَ نُن عَ شَ دِ فِنّ قِرِنيِيٍ رَ قْنمّ ندٍ كُي فّمّ لٌنفٌرِ رَ."},{"book":"قْلّ","chapter":"19","verse":"31","text":"لْشْي ندٍ، عَ شَ دِ فِنّ سِنفٍ نَشَ عَ قَلَ عَ شُنيَ بّ، «وٌن بَبَ بَرَ قٌرِ. وٌن نَ دّننَشّ يِ كِ، شّمّ يٌ مُ نَ وٌن دْشْمَ نَشَن شْن عَلْ عَدَ مَ دَرِشِ عَ رَ كِ نَشّ."},{"book":"قْلّ","chapter":"19","verse":"32","text":"قَ بٍ، وٌن شَ وٌن بَبَ رَ سِيسِ عَلَكٌ وٌن شَ شِ عَ شْن مَ، عَلَكٌ وٌن شَ دِ قِ عَ مَ نَشَن قِندِ مَ عَ بْنسْي رَ.»"},{"book":"قْلّ","chapter":"19","verse":"33","text":"نَ كْي رَ، عٍ نَشَ عٍ بَبَ رَ سِيسِ. عَ شَ دِ فِنّ سِنفٍ نَشَ شِ عَ بَبَ شْن مَ. عَ مُ عَ شُن مَ قٍ يٌ كٌلٌن، عَ شَ دِ سَ تّمُي، نُن عَ كٍلِ تّمُي."},{"book":"قْلّ","chapter":"19","verse":"34","text":"كُيٍ تٌ عِبَ، عَ شَ دِ فِنّ سِنفٍ نَشَ عَ قَلَ عَ شُنيَ بّ، «عَ بَرَ حْن، ﭑ تَن نُن ﭑ بَبَ بَرَ شِ يِرٍ كٍرٍن تٌ. تٌ كْي رَ، عِ نُن وٌن بَبَ قَمَ شِدٍ يِرٍ كٍرٍن. نَ تّمُي وٌن نْمَ بْنسْي قِدٍ عَ مَ.»"},{"book":"قْلّ","chapter":"19","verse":"35","text":"نَ كْي مَن نَ، عٍ نَشَ عٍ بَبَ رَ سِيسِ. عَ شُنيَ قَن نَشَ شِ عَ بَبَ شْن مَ. عَ مُ عَ شُن مَ قٍ يٌ كٌلٌن، عَ شَ دِ سَ تّمُي، نُن عَ كٍلِ تّمُي."},{"book":"قْلّ","chapter":"19","verse":"36","text":"لٌتِ شَ دِ فِنّ قِرِنيِيٍ نَشَ قُرِ تٌنفٌ عٍ بَبَ شَ دِ مَ."},{"book":"قْلّ","chapter":"19","verse":"37","text":"نَ دِ فِنّ سِنفٍ تٌ دِ بَرِ، عَ شِلِ نَشَ سَ مٌوَبَ. نَ نَن قِندِ مٌوَبَكَيٍ بِرِن بٍنبَ رَ. هَن يَكْسِ عٍ نَ نَ."},{"book":"قْلّ","chapter":"19","verse":"38","text":"عَ شَ دِ فِنّ قِرِن ندٍ قَن نَشَ دِ بَرِ، عَ شِلِ نَشَ سَ بٍن عَمِ. نَ نَن قِندِ عَمٌنِكَيٍ بِرِن بٍنبَ رَ. هَن يَكْسِ عٍ نَ نَ."}]}