{"data":[{"book":"قْلّ","chapter":"2","verse":"1","text":"كٌورٍ، بْشِ، نُن سٍ بِرِن دَا كِ نَن نُ نَ كِ."},{"book":"قْلّ","chapter":"2","verse":"2","text":"لْشْي سٌلٌقٍرٍ ندٍ عَلَ شَ وَلِ نَشَ كَمَلِ. عَ نَشَ عَ مَلَبُ."},{"book":"قْلّ","chapter":"2","verse":"3","text":"عَلَ نَشَ تِدٍ سَ نَ لْشْي سٌلٌقٍرٍ ندٍ مَ، عَ شَ قِندِ لْشْي سّنِيّنشِ رَ بَرِ مَ عَ عَ مَلَبُ نَ لْشْي نّ عَ شَ وَلِ كَمَلِشِ شَ قٍ رَ."},{"book":"قْلّ","chapter":"2","verse":"4","text":"تَرُشُي نَن يَ، دُنِحَ دَاشِ كِ نَشّ. مَرِفِ عَلَتَلَ بْشِ نُن كٌورٍ دَا تّمُي نَشّ،"},{"book":"قْلّ","chapter":"2","verse":"5","text":"قْتْنيِ يٌ مُ نُ نَ. سَنسِ يٌ مُ نُ نَ نَشَن بُلَشِ بْشِ مَ بَرِ مَ مَرِفِ عَلَتَلَ مُ نُ تُنّ يٍ رَفٌرٌشِ سِندٍن. عَدَ مَ قَن مُ نُ نَ نَشَن بْشِ رَوَلِمَ،"},{"book":"قْلّ","chapter":"2","verse":"6","text":"كْنْ يٍ نُ لُمَ مِنِ رَ بْشِ بُن، عَ قَ يٍنسٍن يّ يِرٍ بِرِن مَ."},{"book":"قْلّ","chapter":"2","verse":"7","text":"مَرِفِ عَلَتَلَ نَشَ عَدَ مَ يَءِلَن بّندّ رَ. نَ دَنفِ شَنبِ عَ نَشَ نِي رَ سٌ عَ قَتٍ عَ حْي كُي. عَ قِندِ عَدَ مَ رَ نَ كِ نّ."},{"book":"قْلّ","chapter":"2","verse":"8","text":"نَ شَنبِ مَرِفِ عَلَتَلَ نَشَ يِرٍ قَنيِ يَءِلَن سٌفٍتٍدٍ مَبِرِ. نَ يِرٍ شِلِ «عٍدٍن.» عَ نَشَ عَدَ مَ لُ مّننِ."},{"book":"قْلّ","chapter":"2","verse":"9","text":"مَرِفِ عَلَتَلَ نَشَ وُرِ مْولِ بِرِن نَبُلَ مّننِ، وُرِ تٌقَنيِيٍ، وُرِ نَشٍيٍ بٌفِ قَن عَ دٌن دَاشِ رَ. نَ يِرٍ تَفِ وُرِ قِرِن نُ نَ. كٍرٍن شِلِ «سِمَيَ وُرِ.» بٌورٍ شِلِ «قٍ قَنيِ نُن قٍ حَاشِ كٌلٌن وُرِ.»"},{"book":"قْلّ","chapter":"2","verse":"10","text":"شُرٍ نَشَن يٍ رَ سٌشِ عٍدٍن كُي سَنسِيٍ بّ، عَ تٌ دَنفِشِ، عَ عِتَشُنشِ دْشْ نَانِ رَ."},{"book":"قْلّ","chapter":"2","verse":"11","text":"نَ سِنفٍ شِلِ ثِسٌن. نَ نَن دَنفِمَ هَوِلَ بْشِ بِرِن مَ، شّيمَ نَ دّننَشّ."},{"book":"قْلّ","chapter":"2","verse":"12","text":"نَ شّيمَ قَن. وُرِ يٍ شِرِ حْشُنمّ قَن نَ نَ، عَ نُن فّمّ تٌقَنيِ نَشَن شِلِ عٌنِشِ."},{"book":"قْلّ","chapter":"2","verse":"13","text":"نَ شُرٍ قِرِن ندٍ شِلِ فِشٌن. نَ نَن دَنفِمَ كُسِ بْشِ بِرِن مَ."},{"book":"قْلّ","chapter":"2","verse":"14","text":"نَ شُرٍ سَشَن ندٍ شِلِ تِفِرِ. نَ نَن دَنفِمَ عَسُرِ بْشِ مَ عَ سٌفٍتٍدٍ بِرِ رَ. نَ شُرٍ نَانِ ندٍ شِلِ عٍقِرَتِ."},{"book":"قْلّ","chapter":"2","verse":"15","text":"مَرِفِ عَلَتَلَ نَشَ عَدَ مَ رَ سَبَتِ عٍدٍن، عَلَكٌ عَ شَ نْ نَ يِرٍ رَوَلِدٍ، عَ مَن شَ مّينِ نَ مَ."},{"book":"قْلّ","chapter":"2","verse":"16","text":"مَرِفِ عَلَتَلَ نَشَ يَامَرِ سٌ عَدَ مَ يِ رَ، عَ نَشّ، «عِ نْمَ يِ وُرِ بٌفِ بِرِن دٌندٍ نَشَن نَ عٍدٍن كُي،"},{"book":"قْلّ","chapter":"2","verse":"17","text":"كْنْ عِ نَشَ ‹قٍ قَنيِ نُن قٍ حَاشِ كٌلٌن وُرِ› بٌفِ دٌن دٍ، بَرِ مَ عِ نُ نَ دٌن، عِ قَشَمَ نّ.»"},{"book":"قْلّ","chapter":"2","verse":"18","text":"مَرِفِ عَلَتَلَ نَشَ عَ قَلَ، «عَ مُ قَن شّمّ شَ لُ بٍ عَ كٍرٍن. ﭑ قَمَ مَلِمَ قَنيِ دَالِدٍ عَ بّ.»"},{"book":"قْلّ","chapter":"2","verse":"19","text":"بُورُنيِ سُبٍ بِرِن نُن شْنِ بِرِن مَرِفِ عَلَتَلَ نَشَن دَالِشِ بّندّ رَ، عَ نَشَ عٍ شَنِن عَدَ مَ شْن مَ عَ شَ عٍ شِلِ سَ. عَدَ مَ شِلِ نَشٍيٍ سَ عٍ شُن مَ، نٍيٍ نَشَ قِندِ عٍ شِلِيٍ رَ."},{"book":"قْلّ","chapter":"2","verse":"20","text":"عَ نَشَ شُرُ سٍ بِرِن، شْنِ بِرِن، عَ نُن بُورُنيِ سُبٍ بِرِن شِلِ سَ."},{"book":"قْلّ","chapter":"2","verse":"21","text":"مَرِفِ عَلَتَلَ نَشَ شِ شْلِ رَدَنفِ عَ مَ. عَ نَشَ عَ رَشِ عَ قَنيِ رَ. عَ تٌ شِ، مَرِفِ عَلَتَلَ نَشَ عَ فَنيَنيِ شْرِ كٍرٍن بَ، عَ قَ مّننِ رَفَلِ."},{"book":"قْلّ","chapter":"2","verse":"22","text":"نَ شَنبِ، مَرِفِ عَلَتَلَ نَشَ عَدَ مَ فَنيَنيِ شْرِ قِندِ فِنّ رَ، عَ قَ نَ فِنّ قِ عَدَ مَ مَ."},{"book":"قْلّ","chapter":"2","verse":"23","text":"عَدَ مَ نَشَ عَ قَلَ، «يِ فِنّ قَتَنشِ ﭑ شْرِ نُن ﭑ سُبٍ نَن نَ. عَ شِلِ نّ ‹فِنّ›، بَرِ مَ عَ مِنِشِ شّمّ نّ عِ.»"},{"book":"قْلّ","chapter":"2","verse":"24","text":"نَ قٍ نَ عَ تٌشِ، شّمّ قَمَ نّ كٍلِدٍ عَ بَبَ نُن عَ نفَ شُن مَ، عَ مَسٌ عَ شَ فِنّ رَ، عٍ قِندِ كٍرٍن نَ."},{"book":"قْلّ","chapter":"2","verse":"25","text":"شّمّ نُن عَ شَ فِنّ مَفٍلِ نَن نُ عَ رَ، كْنْ نَ قٍ يَافِ مُ نُ عٍ مَ."}]}