{"data":[{"book":"قْلّ","chapter":"24","verse":"1","text":"نَ وَشَتِ عِبُرَهِمَ نُ بَرَ فّ قٌرِدٍ. عَلَتَلَ نُ بَرَ بَرَكّ سَ عِبُرَهِمَ شَ قٍ بِرِن."},{"book":"قْلّ","chapter":"24","verse":"2","text":"عِبُرَهِمَ نَشَ عَ مَسٍن عَ شَ وَلِكّيٍ شُنيِ بّ، نَشَن عَ حّنفِ سَشِ عَ هَرِفٍ بِرِن شْن مَ، «عِ بّلّشّ سَ ﭑ تَبٍ بُن مَ كَلِ كِ مَ."},{"book":"قْلّ","chapter":"24","verse":"3","text":"ﭑ قَقٍ عِ رَكَلِدٍ كٌورٍ نُن بْشِ مَرِفِ عَلَتَلَ رَ، عَلَكٌ عِ نَشَ كَنَان فِنّ قٍن ﭑ مَ دِ بّ ﭑ سَبَتِشِ دّننَشّ."},{"book":"قْلّ","chapter":"24","verse":"4","text":"عَ شْلِ ﭑ مَ عِ شَ سِفَ ﭑ بَرِ بْشِ نَن مَ، عِ قَ مّننِ فِنّ ندٍ قٍن ﭑ بْنسْي يَ مَ ﭑ مَ دِ عِسِيَفَ بّ.»"},{"book":"قْلّ","chapter":"24","verse":"5","text":"عَ شَ وَلِكّ نَشَ عَ يَابِ، «شَ عَ سَ لِ نَ فِنّ مُ تِن بِرَدٍ ﭑ قْشْ رَ قَقٍ يِ بْشِ مَ، ﭑ شَ عِ شَ دِ شَنِن عِ شَ بْشِ مَ، عِ كٍلِشِ دّننَشّ؟»"},{"book":"قْلّ","chapter":"24","verse":"6","text":"عِبُرَهِمَ نَشَ عَ يَابِ، «عِ نَشَ ﭑ مَ دِ رَفبِلٍن مّننِ دٍ!"},{"book":"قْلّ","chapter":"24","verse":"7","text":"عَلَتَلَ نَشَن نَ كٌورٍ مَ، نَشَن ﭑ تٌنفٌشِ ﭑ بَرِ مِشِيٍ يَ مَ، نَشَن ﭑ نَكٍلِشِ ﭑ مَ بْشِ مَ، عَ قَ عَ كَلِ عَ يِ بْشِ قِمَ نّ ﭑ بْنسْي مَ، عَ تَن يَتِ قَمَ نّ عَ شَ مَلٍكّ شّيدٍ عِ مَلِقٍ رَ، عَلَكٌ عِ شَ نْ فِنّ تٌنفٌدٍ مّننِ ﭑ مَ دِ بّ."},{"book":"قْلّ","chapter":"24","verse":"8","text":"شَ نَ فِنّ مُ قَ سَ تِن بِرَدٍ عِ قْشْ رَ، عِ قَمَ نّ رَتَنفَدٍ ﭑ مَ مَرَكَلِ مَ، عِ نَشَن تٌنفٌشِ ﭑ بّ. كْنْ عِ نَشَ ﭑ مَ دِ شَنِن مّننِ دٍ!»"},{"book":"قْلّ","chapter":"24","verse":"9","text":"نَ وَلِكّ نَشَ عَ بّلّشّ سَ عَ مَرِفِ عِبُرَهِمَ تَبٍ بُن مَ، عَ نَشَ عَ رَكَلِ."},{"book":"قْلّ","chapter":"24","verse":"10","text":"عَ نَشَ حْشْمّ قُ تٌنفٌ عِبُرَهِمَ شَ حْشْمّ فْورّ يَ مَ، عَ كٌتٍ فبٍفبٍ سَ عٍ قَرِ. عَ نَشَ كٍلِ، عَ سِفَ نَشٌرِ شَ تَا ثَدَن عَرَ مِ بْشِ مَ."},{"book":"قْلّ","chapter":"24","verse":"11","text":"عِبُرَهِمَ شَ وَلِكّ تٌ مّننِ لِ، عَ نَشَ حْشْمّيٍ رَفٌرٌ تَا قَرِ مَ كْلْنيِ ندٍ سّيتِ مَ. نُنمَرٍ تّمُي نَن نُ عَ رَ، فِنّيٍ مِنِمَ يٍ بَدٍ تّمُي نَشّ."},{"book":"قْلّ","chapter":"24","verse":"12","text":"عَ نَشَ عَلَ مَشَندِ، «ﭑ مَرِفِ عِبُرَهِمَ مَرِفِ عَلَتَلَ، ﭑ بَرَ عِ مَشَندِ عَلَكٌ ﭑ مَ حّرّ شَ قِندِ ﭑ بّ شُن نَكٍلِ رَ تٌ لْشْي. عِ مَن شَ هِننّ ﭑ مَرِفِ عِبُرَهِمَ رَ."},{"book":"قْلّ","chapter":"24","verse":"13","text":"عِ بَرَ ﭑ تٌ ﭑ نَ كْلْنيِ سّيتِ مَ، تَا فِنّ دِ مّيٍ نَ قَقٍ يٍ بَدٍ."},{"book":"قْلّ","chapter":"24","verse":"14","text":"ﭑ قَمَ نّ فِنّ دِ مّ ندٍ مَشْرِندٍ عَ شَ عَ شَ يٍ بَسٍ سٌ ﭑ يِ رَ، ﭑ شَ يٍ مِن. شَ عَ سَ ﭑ يَابِ، ‹يٍ مِن، ﭑ شَ يٍ سٌ عِ شَ حْشْمّيٍ قَن يِ رَ،› ﭑ قَمَ نّ عَ كٌلٌندٍ نَ تّمُي، عِ نَ فِنّ يَتِ نَن سُفَندِشِ عِ شَ كٌنيِ عِسِيَفَ بّ. نَ تّمُي ﭑ قَمَ عَ كٌلٌندٍ عِ بَرَ هِننّ ﭑ مَرِفِ عِبُرَهِمَ رَ.»"},{"book":"قْلّ","chapter":"24","verse":"15","text":"بٍينُن عَ شَ فّ نَ وْيّنيِ رَ، نَ نَن لَن بٍتُوٍلِ شَ دِ فِنّ رٍبٍكَ نَشَ قَ. عِبُرَهِمَ شُنيَ نَشٌرِ شَ مَمَدِ نَن لَنشِ عَ مَ. عَ شَ قّحّ دْشْشِ عَ تُنكِ قَرِ."},{"book":"قْلّ","chapter":"24","verse":"16","text":"فِنّ دِ مّدِ تٌقَنيِ نَن نُ عَ رَ، نَشَن مُ شّمّ قٍ كٌلٌن. عَ نَشَ فٌرٌ كْلْنيِ يِرٍ، عَ نَشَ عَ يٍ بَسٍ رَقٍ يٍ رَ، عَ مَن نَشَ تٍ."},{"book":"قْلّ","chapter":"24","verse":"17","text":"عِبُرَهِمَ شَ وَلِكّ نَشَ عَ فِ عَ سَ عَ رَلَن. عَ نَشَ عَ قَلَ عَ بّ، «ﭑ بَرَ عِ مَشَندِ، عَ لُ ﭑ شَ يٍ ندٍ مِن، نَشَن نَ عِ شَ قّحّ كُي.»"},{"book":"قْلّ","chapter":"24","verse":"18","text":"عَ نَشَ عَ يَابِ، «ﭑ بَ، يٍ مِن.» عَ نَشَ عَ شَ قّحّ رَفٌرٌ عَ تُنكِ قَرِ، عَ يٍ سٌ عَ يِ رَ."},{"book":"قْلّ","chapter":"24","verse":"19","text":"عَ تٌ فّ نَ رَ، عَ نَشَ عَ قَلَ عَ بّ، «ﭑ يٍ بَمَ نّ عِ شَ حْشْمّيٍ قَن بّ، عَلَكٌ عٍ بِرِن شَ يٍ مِن عَ قَنيِ رَ.»"},{"book":"قْلّ","chapter":"24","verse":"20","text":"مَقُرٍن، عَ نَشَ عَ شَ قّحّ عِبَفَن كُورّ كُي، عَ مَن عَ فِ سِفَقٍ كْلْن دّ رَ عَ شَ يٍ فبّتّ بَ. عَ نَشَ يٍ بَ هَن حْشْمّ بِرِن نَشَ وَ سَ."},{"book":"قْلّ","chapter":"24","verse":"21","text":"عِبُرَهِمَ شَ وَلِكّ نُ قَ عَ مَحْشُن، «تّمُندٍ عَلَتَلَ بَرَ ﭑ مَ بِيَاسِ سْونّيَ ﭑ بّ.»"},{"book":"قْلّ","chapter":"24","verse":"22","text":"حْشْمّيٍ تٌ بَرَ فّ يٍ مِندٍ، عِبُرَهِمَ شَ مِشِ نَشَ حْيرَ سٌي شّيمَ دَاشِ سٌ رٍبٍكَ حْي رَ، نَشَن شَ بِنيّ فِرَ مُ سٍننِ لِمَ. عَ مَن نَشَ بّلّشّرَ سٌي قِرِن شّيمَ دَاشِيٍ سٌ عَ بّلّشّ رَ، نَشَن كٍرٍن شَ بِنيّ دَنفِ فِرَ مُ كّمّ رَ."},{"book":"قْلّ","chapter":"24","verse":"23","text":"عَ نَشَ فِنّدِ مّدِ مَشْرِن، «ندٍ شَ دِ لَنشِ عِ مَ؟ يَندِ، عَ قَلَ ﭑ بّ، عِ بَبَ نْمَ مُشُ يِفِيَدٍ تٌ كْي رَ؟»"},{"book":"قْلّ","chapter":"24","verse":"24","text":"رٍبٍكَ نَشَ عَ يَابِ، «بٍتُوٍلِ شَ دِ نَن لَنشِ ﭑ مَ، مِلِكَ نُن نَشٌرِ شَ مَمَدِ.»"},{"book":"قْلّ","chapter":"24","verse":"25","text":"عَ مَن نَشَ عَ قَلَ، «مُشُ شْنيِ سّشّ نُن حٌوفٍ فبٍفبٍ نَ نَ، يِفِيَ قَن نَ نَ وٌ لُمَ دّننَشّ.»"},{"book":"قْلّ","chapter":"24","verse":"26","text":"عِبُرَهِمَ شَ وَلِكّ نَشَ عَ عِفٌرٌ بْشِ مَ عَلَتَلَ بّ."},{"book":"قْلّ","chapter":"24","verse":"27","text":"عَ نَشَ عَ قَلَ، «ﭑ مَرِفِ عِبُرَهِمَ مَرِفِ عَلَتَلَ، ﭑ بَرَ عِ تَنتُ. عِ مُ تَفَن هِننّدٍ ﭑ مَرِفِ عِبُرَهِمَ رَ، عِ شَ لَنلَنتٍيَ مُ كَنَ. عَلَتَلَ ﭑ شُن تِشِ ﭑ مَرِفِ عِبُرَهِمَ شَبِلّ نَن شْنيِ رَ.»"},{"book":"قْلّ","chapter":"24","verse":"28","text":"رٍبٍكَ نَشَ سِفَ عَ فِ رَ عَ نفَ يِرٍ، عَلَكٌ قٍ نَشَن دَنفِشِ، عَ شَ عَ تَفِ رَبَ عَ بّ."},{"book":"قْلّ","chapter":"24","verse":"29","text":"رٍبٍكَ تَارَ لَبَن نَشَ عَ شُلُن سِفَقٍ رَ كْلْن يِرٍ، عِبُرَهِمَ شَ وَلِكّ نُ تِشِ دّننَشّ."},{"book":"قْلّ","chapter":"24","verse":"30","text":"لَبَن نُ بَرَ عَ مَافِنّ تٌ، حْيرَ سٌي عَ حْي رَ، بّلّشّرَ سٌي عَ بّلّشّ رَ. عَ مَن نُ بَرَ عَ شَ دّنتّفّ مّ، شّمّ نَشَن قَلَشِ عَ بّ. نَ كُي، عَ نَشَ سِفَ نَ شّمّ رَلَندٍ كْلْنيِ قّ مَ، حْشْمّيٍ نُ نَ دّننَشّ."},{"book":"قْلّ","chapter":"24","verse":"31","text":"لَبَن نَشَ عَ قَلَ عَ بّ، «عَلَتَلَ بَرَ بَرَكَ سَ عِ تَن نَشَن مَ قٍ، عِ تِشِ بٍ مُنقٍ رَ، دّننَشّ مَكُيَ تَا رَ؟ عِ شَ سٌ ﭑ شْنيِ. ﭑ بَرَ بَنشِ يَءِلَن عِ يِفِيَ رَ، ﭑ بَرَ يِرٍ رَقَلَ عِ شَ حْشْمّيٍ لُمَ دّننَشّ.»"},{"book":"قْلّ","chapter":"24","verse":"32","text":"عِبُرَهِمَ شَ وَلِكّ نَشَ سٌ لَبَن شْنيِ. لَبَن نَشَ حْشْمّيٍ شَ كٌتٍ رَفٌرٌ، عَ قَ دٌنسٍ سٌ عٍ يِ رَ، عَ يِرٍ يَءِلَن عٍ بّ. عَ نَشَ يٍ قَن سٌ عِبُرَهِمَ شَ مِشِيٍ يِ رَ، عَلَكٌ عٍ شَ عٍ سَنيِيٍ مَشَ."},{"book":"قْلّ","chapter":"24","verse":"33","text":"لَبَن تٌ قَ دٌنسٍ رَ عٍ بّ، عِبُرَهِمَ شَ وَلِكّ نَشَ عَ قَلَ، «ﭑ مُ ﭑ دّفٍمَ سِندٍن، قٌ ﭑ شَ ﭑ دّنتّفّ وٌ بّ.» لَبَن نَشَ عَ قَلَ عَ بّ، «عَوَ يِرٍ، دّنتّفّ سَ.»"},{"book":"قْلّ","chapter":"24","verse":"34","text":"عِبُرَهِمَ شَ وَلِكّ نَشَ عَ مَسٍن، «ﭑ تَن نَن نَ عِبُرَهِمَ شَ وَلِكّ رَ."},{"book":"قْلّ","chapter":"24","verse":"35","text":"عَلَتَلَ بَرَ بَرَكّ سَ ﭑ مَرِفِ عِبُرَهِمَ شَ قٍ كِ قَنيِ. عَ بَرَ قِندِ بَننَ رَ، بَرِ مَ عَلَتَلَ بَرَ شُرُ سٍ مْولِ بِرِن قِ عَ مَ، عَ نُن فبٍتِ، شّيمَ، كٌنيِيٍ، حْشْمّيٍ، نُن سٌقَلٍيٍ. عَلَتَلَ بَرَ نَ بِرِن قِ عَ مَ."},{"book":"قْلّ","chapter":"24","verse":"36","text":"ﭑ مَرِفِ عِبُرَهِمَ شَ فِنّ سَرَ بَرَ دِ قَن بَرِ عَ بّ عَ شَ قٌرِحَ كُي. عِبُرَهِمَ عَ هَرِفٍ بِرِن قِشِ نَ دِ نَن مَ.»"},{"book":"قْلّ","chapter":"24","verse":"37","text":"«عِبُرَهِمَ ﭑ نَكَلِشِ نّ، ‹عِ نَشَ فِنّ تٌنفٌ ﭑ مَ دِ بّ نَشَن قِندِ كَنَانكَ رَ ﭑ سَبَتِشِ دّننَشّ."},{"book":"قْلّ","chapter":"24","verse":"38","text":"عِ شَ سِفَ ﭑ بَبَ بَرِبٌورٍ يِرٍ ﭑ شَبِلّ تَفِ، عَلَكٌ عِ شَ فِنّ تٌنفٌ ﭑ مَ دِ بّ مّننِ.›"},{"book":"قْلّ","chapter":"24","verse":"39","text":"ﭑ مَرِفِ تٌ نَ قَلَ ﭑ بّ، ﭑ نَشَ عَ مَشْرِن، ‹شَ نَ فِنّ قَ تٌندِ بِرَدٍ ﭑ قْشْ رَ فٌ؟›"},{"book":"قْلّ","chapter":"24","verse":"40","text":"عَ نَشَ ﭑ يَابِ، ‹ﭑ حّرّ مَ عَلَتَلَ نَشَن يَ عِ، عَ قَمَ عَ شَ مَلٍكّ بِرَدٍ عِ قْشْ رَ عِ شَ حّرّ كُي عَلَكٌ عَ شَ سْونّيَ. عِ قَمَ نّ فِنّ تٌنفٌدٍ ﭑ مَ دِ بّ ﭑ شَبِلّ تَفِ ﭑ بَبَ شْنيِ."},{"book":"قْلّ","chapter":"24","verse":"41","text":"عِ نَ سِفَ ﭑ شَبِلّ رَ، شَ عٍ مُ قَ سَ فِنّ دِ مّدِ سٌ عِ يِ رَ قٍوٌ، عِ بَرَ رَتَنفَ ﭑ مَ مَرَكَلِ مَ.›»"},{"book":"قْلّ","chapter":"24","verse":"42","text":"«ﭑ تٌ كْلْن يِرٍ لِ، ﭑ نَشَ عَلَ مَشَندِ، ‹عَلَتَلَ، ﭑ مَرِفِ عِبُرَهِمَ نَشَن بَتُمَ، ﭑ بَرَ عِ مَيَندِ عِ شَ ﭑ مَ بِيَاسِ سْونّيَ."},{"book":"قْلّ","chapter":"24","verse":"43","text":"عِ يَ تِ ﭑ نَ يِ كْلْنيِ سّيتِ مَ. ﭑ قَمَ نّ فِنّ دِ مّدِ ندٍ مَشْرِندٍ نَشَن قَقٍ يٍ بَدٍ، عَ شَ يٍ سٌ ﭑ يِ رَ نَشَن نَ عَ شَ قّحّ كُي عَلَكٌ ﭑ شَ عَ مِن."},{"book":"قْلّ","chapter":"24","verse":"44","text":"شَ عَ ﭑ يَابِ، «يٍ مِن، ﭑ يٍ بَمَ نّ عِ شَ حْشْمّيٍ قَن بّ، عٍ مِن،» ﭑ عَ كٌلٌنمَ نَ تّمُي، عَلَتَلَ نَ فِنّ دِ مّدِ يَتِ نَن سُفَندِشِ ﭑ مَرِفِ عِبُرَهِمَ شَ دِ بّ.›»"},{"book":"قْلّ","chapter":"24","verse":"45","text":"«بٍينُن ﭑ شَ فّ نَ وْيّنيِ رَحْندٍ ﭑ يّتّ مَ، نَ نَن لَن رٍبٍكَ نَشَ قَ، قّحّ دْشْشِ عَ تُنكِ قَرِ. عَ نَشَ فٌرٌ كْلْنيِ رَ، عَ يٍ بَ. ﭑ نَشَ عَ قَلَ عَ بّ، ‹ﭑ بَرَ عِ مَشَندِ، ﭑ كِ يٍ، ﭑ شَ عَ مِن.›"},{"book":"قْلّ","chapter":"24","verse":"46","text":"عَ نَشَ عَ شَ قّحّ رَفٌرٌ مَقُرٍن عَ تُنكِ قَرِ، عَ نَشَ عَ قَلَ ﭑ بّ، ‹يٍ مِن. عِ نَ فّ يٍ مِندٍ ﭑ يٍ سٌمَ نّ عِ شَ حْشْمّيٍ قَن يِ رَ.›"},{"book":"قْلّ","chapter":"24","verse":"47","text":"ﭑ نَشَ عَ مَشْرِن، ‹ندٍ شَ دِ نَ عِ رَ؟› عَ نَشَ ﭑ يَابِ، ‹بٍتُوٍلِ شَ دِ فِنّ نَن ﭑ نَ، نَشٌرِ نُن مِلِكَ شَ مَمَدِ.› نَ كُي ﭑ نَشَ شّيمَ سٌ عَ حْي رَ، ﭑ نَشَ شّيمَ بّلّشّرَ سٌي سٌ عَ بّلّشّ رَ."},{"book":"قْلّ","chapter":"24","verse":"48","text":"ﭑ نَشَ ﭑ عِفٌرٌ بْشِ مَ عَلَتَلَ بّ. ﭑ نَشَ ﭑ مَرِفِ عِبُرَهِمَ مَرِفِ عَلَتَلَ تَنتُ، بَرِ مَ عَ بَرَ ﭑ شُن تِ ﭑ مَرِفِ شُنيَ شَ دِ فِنّمَ رَ، ﭑ شَ عَ قُتِ عَ شَ دِ بّ."},{"book":"قْلّ","chapter":"24","verse":"49","text":"يَكْسِ، لَبَن، عَ قَلَ ﭑ بّ شَ عِ بَرَ تِن قٍ قَنيِ نُن قٍ تِنشِنشِ رَبَقٍ ﭑ مَرِفِ بّ. شَ نَ مُ عَ رَ ﭑ سِفَمَ نّ يِرٍ فبّتّ.»"},{"book":"قْلّ","chapter":"24","verse":"50","text":"لَبَن نُن بٍتُوٍلِ نَشَ عَ يَابِ، «عَلَتَلَ نَن يِ قٍ رَفِرِشِ. مُشُ مُ قَمَ نَ مَشْرْشْدٍ."},{"book":"قْلّ","chapter":"24","verse":"51","text":"رٍبٍكَ نَن تِشِ عِ يَ عِ يِ كِ. عَ شَنِن عِ شُن مَ، عَلَكٌ عَ شَ قِندِ عِ مَرِفِ شَ دِ شَ فِنّ رَ، عَلْ عَلَتَلَ عَ مَسٍنشِ كِ نَشّ.»"},{"book":"قْلّ","chapter":"24","verse":"52","text":"عِبُرَهِمَ شَ وَلِكّ تٌ نَ وْيّنيِ مّ، عَ نَشَ عَ عِفٌرٌ بْشِ مَ عَلَتَلَ بّ."},{"book":"قْلّ","chapter":"24","verse":"53","text":"نَ شَنبِ، عَ نَشَ بُنسٍ فبٍتِ دَاشِ، بُنسٍ شّيمَ دَاشِ، عَ نُن دُفِيٍ قِ رٍبٍكَ مَ. عَ نَشَ سَنبّ قَنيِيٍ قِ رٍبٍكَ نفَ نُن عَ تَارَ قَن مَ."},{"book":"قْلّ","chapter":"24","verse":"54","text":"نَ دَنفِ شَنبِ، عِبُرَهِمَ شَ وَلِكّ نُن عَ شَ مِشِيٍ نَشَ عٍ دّفٍ، عٍ مِن، عٍ قَ سٌ عٍ سَدٍ."},{"book":"قْلّ","chapter":"24","verse":"55","text":"عٍ نَشَ عَ قَلَ، «رٍبٍكَ شَ شِ قُ حْندْن نَبَ بٍ سِندٍن، نَ تّمُي وٌ قَ سِفَ.»"},{"book":"قْلّ","chapter":"24","verse":"56","text":"عِبُرَهِمَ شَ وَلِكّ نَشَ عٍ يَابِ، «وٌ نَشَ ﭑ مَكَنكَن بٍ. عَلَتَلَ بَرَ ﭑ مَ بِيَاسِ سْونّيَ. وٌ عَ لُ قَ ﭑ شَ فبِلٍن ﭑ مَرِفِ شْنيِ.»"},{"book":"قْلّ","chapter":"24","verse":"57","text":"عٍ نَشَ عَ قَلَ، «وٌن شَ رٍبٍكَ شِلِ، وٌن شَ عَ كٌلٌن حَنِفٍ نَشَن نَ عَ بّ.»"},{"book":"قْلّ","chapter":"24","verse":"58","text":"عٍ نَشَ رٍبٍكَ شِلِ، عٍ نَشَ عَ مَشْرِن، «عِ وَ مَ سِفَقٍ وٌ نُن يِ شّمّ رَ؟» رٍبٍكَ نَشَ عٍ يَابِ، «عِيٌ، ﭑ وَ مَ سِفَقٍ.»"},{"book":"قْلّ","chapter":"24","verse":"59","text":"نَ كُي عٍ نَشَ عٍ شُنيَ رٍبٍكَ نُن عَ مّينِمَ سٌ عِبُرَهِمَ شَ وَلِكّ نُن عَ شَ مِشِيٍ يِ رَ."},{"book":"قْلّ","chapter":"24","verse":"60","text":"عٍ نَشَ دُبَ رٍبٍكَ بّ عَ قَلَقٍ رَ،"},{"book":"قْلّ","chapter":"24","verse":"61","text":"رٍبٍكَ نُن عَ شَ فِنّيٍ نَشَ دْشْ حْشْمّيٍ قَرِ، عٍ نَشَ بِرَ عِبُرَهِمَ شَ وَلِكّ قْشْ رَ. عٍ بِرِن نَشَ سِفَ."},{"book":"قْلّ","chapter":"24","verse":"62","text":"عِسِيَفَ نُ بَرَ كٍلِ كْلْن يِرٍ نَشَن شِلِ «عَلَ حِحّ نَشَن ﭑ تٌشِ.» عَ نُ بَرَ سَبَتِ نٍفٍوِ بْشِ مَ."},{"book":"قْلّ","chapter":"24","verse":"63","text":"لْشْي ندٍ، عِسِيَفَ تٌ مِنِ عَ مَحّرّدٍ دَاشَ نُنمَرٍ تّمُي، عَ نَشَ عِبُرَهِمَ شَ وَلِكّ شَ حْشْمّيٍ تٌ قَ رَ."},{"book":"قْلّ","chapter":"24","verse":"64","text":"رٍبٍكَ تٌ بَرَ عِسِيَفَ تٌ، عَ نَشَ فٌرٌ حْشْمّيٍ قَرِ،"},{"book":"قْلّ","chapter":"24","verse":"65","text":"عَ قَ وَلِكّ مَشْرِن، «ندٍ نَ نَ شّمّ رَ نَشَن سَ قَقٍ نَ كِ، كٍلِ دَاشَ لٌنفٌرِ رَ وٌن نَلَندٍ؟»"},{"book":"قْلّ","chapter":"24","verse":"66","text":"عِبُرَهِمَ شَ وَلِكّ نَشَ عَ يَابِ، «ﭑ مَرِفِ نَن عَ رَ.» نَ نَن لَن، رٍبٍكَ نَشَ عَ يَ مَكٌتٌ عَ شَ مَقٍلٍنيِ رَ."},{"book":"قْلّ","chapter":"24","verse":"67","text":"نَ شَنبِ، عِسِيَفَ نَشَ رٍبٍكَ شَنِن عَ نفَ شَ كِرِ بَنشِ كُي، عَ عَ قِندِ عَ شَ فِنّ رَ. عِسِيَفَ نَشَ عَ شَنُ عَ بْحّ بِرِن نَ، هَن عَ نفَ شَ قَشّ سُننُنيِ نَشَ بَ عَ مَ."}]}