{"data":[{"book":"قْلّ","chapter":"44","verse":"1","text":"يُسُقُ نَشَ يِ يَامَرِ سٌ عَ شَ بَنشِ وَلِكّيٍ شُنيِ يِ رَ، عَ نَشّ، «يِ مِشِيٍ شَ بّكِيٍ رَقٍ دٌنسٍ رَ عٍ نْمَ نَشَن شَنِندٍ. عِ مَن شَ عٍ شَ كْبِرِ سَ عٍ شَ بّكِيٍ كُي."},{"book":"قْلّ","chapter":"44","verse":"2","text":"عِ شَ ﭑ مَ يٍ مِنسٍ فبٍتِ دَاشِ قَن سَ عٍ بِرِن شُنيَ دْنشْي شَ بّكِ كُي، عَ نُن عَ شَ مّنفِ سَرَ كْبِرِ.» يُسُقُ قٍ نَشَن بِرِن قَلَ عَ شَ وَلِكّ بّ، عَ نَشَ عَ بِرِن نَبَ."},{"book":"قْلّ","chapter":"44","verse":"3","text":"كُيٍ تٌ عِبَ فّيسّفّ، يَشُبَ شَ دِيٍ نَشَ سِفَ، عٍ نُن عٍ شَ سٌقَلٍيٍ رَ."},{"book":"قْلّ","chapter":"44","verse":"4","text":"عٍ نَشَ كٍلِ تَا كُي، كْنْ بٍينُن عٍ شَ مَكُيَ، يُسُقُ نَشَ عَ قَلَ عَ شَ وَلِكّ بّ، «كٍلِ، عِ سِفَ نَ مِشِيٍ قْشْ رَ، عِ شَ عٍ سُشُ. عِ نَ عٍ لِ، عَ قَلَ عٍ بّ، ‹وٌ قٍ قَنيِ مَسَرَشِ قٍ كٌبِ رَ مُنقٍ رَ؟"},{"book":"قْلّ","chapter":"44","verse":"5","text":"مُنقٍ رَ وٌ ﭑ مَ مَنفّ شَ يٍ مِنسٍ فبٍتِ دَاشِ سٍ مَتٌسٍ مُحَشِ؟ نَ قٍ مْولِ مُ قَن.›»"},{"book":"قْلّ","chapter":"44","verse":"6","text":"مَنفّ شَ وَلِكّ تٌ عٍ يِرٍ لِ، عَ نَشَ نَ بِرِن قَلَ عٍ بّ."},{"book":"قْلّ","chapter":"44","verse":"7","text":"عٍ نَشَ عَ يَابِ، «مَنفّ، عِ وْيّنمَ يِ مْولِ رَ مُنقٍ رَ؟ مُشُ تَن، عِ شَ كٌنيِيٍ مُ نْمَ نَ مْولِ رَبَدٍ."},{"book":"قْلّ","chapter":"44","verse":"8","text":"مُشُ كْبِرِ نَشَن تٌ بّكِيٍ كُي كَنَان، مُشُ بَرَ قَ عَ رَ. مُنقٍ رَ مُشُ فبٍتِ، شَ نَ مُ عَ رَ شّيمَ، مُحَمَ عِ شَ مَنفّ شَ بَنشِ كُي؟"},{"book":"قْلّ","chapter":"44","verse":"9","text":"عِ نَ سٍسٍ تٌ مُشُ يِ رَ نَشَن قِندِشِ مِسِرَ مَنفّ فبٍ رَ، عِ شَ نَ كَنيِ قَشَ، عِ شَ مُشُ تَن دْنشْييٍ قَن قِندِ عِ شَ كٌنيِيٍ رَ.»"},{"book":"قْلّ","chapter":"44","verse":"10","text":"مَنفّ شَ كٌنيِ نَشَ عَ قَلَ، «نَ بَرَ قَن. وٌ نَشَن قَلَشِ يِ كِ، ﭑ قَن بَرَ تِن نَ رَ. ﭑ نَ سٍ كٍرٍن تٌ مِشِ نَشَن يِ رَ، نَ تَن بَرَ قِندِ ﭑ مَ كٌنيِ رَ، وٌ تَن دْنشْييٍ بَرَ كِسِ.»"},{"book":"قْلّ","chapter":"44","verse":"11","text":"عٍ بِرِن نَشَ عٍ شَ بّكِيٍ رَفٌرٌ مَقُرٍن، عٍ نَشَ عٍ رَقُلُن."},{"book":"قْلّ","chapter":"44","verse":"12","text":"مَنفّ شَ كٌنيِ نَشَ عٍ قّتّنكّن قْلْ قٌرِ مَ عَ سَ دْشْ دِ مّدِ رَ. نَ يٍ مِنسٍ فبٍتِ دَاشِ نَشَ تٌ بُنيَمِن شَ بّكِ كُي."},{"book":"قْلّ","chapter":"44","verse":"13","text":"نَ كُي يَشُبَ شَ دِيٍ نَشَ عٍ شَ دٌنمَيٍ عِبْو. عٍ بِرِن نَشَ عٍ شَ كٌتٍ بَكِ سٌقَلٍيٍ قَرِ، عٍ مَن نَشَ فبِلٍن تَا كُي."},{"book":"قْلّ","chapter":"44","verse":"14","text":"يُدَ نُن عَ شُنيَيٍ تٌ يُسُقُ شْنيِ لِ، عٍ نَشَ عٍ قٍلٍن عَ بُن بْشِ مَ."},{"book":"قْلّ","chapter":"44","verse":"15","text":"يُسُقُ نَشَ عَ قَلَ عٍ بّ، «وٌ يِ رَبَشِ مُنقٍ رَ؟ وٌ مُ عَ كٌلٌن، مِشِ عَلْ ﭑ تَن عَ نْمَ سٍ مَتٌدٍ قٍ بِرِن مَ؟»"},{"book":"قْلّ","chapter":"44","verse":"16","text":"يُدَ نَشَ عَ يَابِ، «ﭑ مُنسٍ قَلَمَ ﭑ مَ مَنفّ بّ؟ ﭑ لَن ﭑ شَ مُنسٍ قَلَ؟ مُشُ نْمَ قِيشّدٍ دِ؟ عَلَ بَرَ عِ شَ كٌنيِيٍ تٌ قٍ كٌبِ شُن مَ. مُشُ بَرَ قِندِ ﭑ مَ مَنفّ شَ كٌنيِيٍ رَ، مُشُ تَن نُن يِ يٍ مِنسٍ فبٍتِ دَاشِ تٌشِ مِشِ نَشَن يِ.»"},{"book":"قْلّ","chapter":"44","verse":"17","text":"يُسُقُ نَشَ عَ قَلَ، «ﭑ مُ نْمَ نَ مْولِ رَبَدٍ. يِ يٍ مِنسٍ فبٍتِ دَاشِ تٌشِ مِشِ نَشَن يِ رَ، نَ نَن نَ ﭑ مَ كٌنيِ رَ، كْنْ وٌ تَن، وٌ سِفَ شَشِلِسَ كُي وٌ بَبَ يِرٍ.»"},{"book":"قْلّ","chapter":"44","verse":"18","text":"نَ شَنبِ يُدَ نَشَ مَكْرّ مَنفّ رَ، عَ نَشَ عَ قَلَ عَ بّ، «ﭑ بَرَ عِ مَيَندِ ﭑ مَ مَنفّ، عَ لُ ﭑ شَ مَسٍنيِ ندٍ تِ عِ بّ. عِ بْحّ نَشَ تٍ ﭑ تَن عِ شَ كٌنيِ شِلِ مَ، بَرِ مَ عِ لُشِ نّ عَلْ مِسِرَ مَنفّ."},{"book":"قْلّ","chapter":"44","verse":"19","text":"عَ سِنفٍ رَ عِ مُشُ مَشْرِن نّ، قَ عَ قَلَ، ‹وٌ بَبَ نَ نَ؟ وٌ شُنيَ ندٍ نَ نَ؟›"},{"book":"قْلّ","chapter":"44","verse":"20","text":"مُشُ نَشَ عِ يَابِ، ‹مُشُ بَبَ قٌرِشِ نَ نَ، عَ نُن مُشُ شُنيَ، عَ نَشَن سْتْشِ عَ شَ شّمّقٌرِحَ كُي. بُنيَمِن تَارَ بَرَ قَشَ، عَ كٍرٍن نَن قَ لُشِ عَ نفَ شَ دِيٍ يَ مَ، عَ تَن نَن نَقَن مُشُ بَبَ مَ.›»"},{"book":"قْلّ","chapter":"44","verse":"21","text":"«عِ بَرَ عَ قَلَ مُشُ تَن عِ شَ كٌنيِيٍ بّ، ‹وٌ قَ عَ رَ ﭑ شْن مَ عَلَكٌ ﭑ شَ عَ تٌ ﭑ يَ رَ.›"},{"book":"قْلّ","chapter":"44","verse":"22","text":"مُشُ نَشَ ﭑ مَ مَنفّ يَابِ، ‹يِ دِ مّدِ مُ كٍلِمَ عَ بَبَ سّيتِ مَ، شَ نَ مُ عَ رَ عَ بَبَ قَشَمَ نّ.›"},{"book":"قْلّ","chapter":"44","verse":"23","text":"كْنْ عِ بَرَ عَ قَلَ عِ شَ كٌنيِيٍ بّ، ‹شَ وٌ نُن وٌ شُنيَ بِرِن مُ قَ، ﭑ مُ ﭑ يَ تِمَ وٌ بّ.›"},{"book":"قْلّ","chapter":"44","verse":"24","text":"مُشُ تٌ سِفَ ﭑ بَبَ يِرٍ، عِ شَ كٌنيِ، مُشُ نَشَ مَنفّ شَ دّنتّفّ سَ عَ بّ.»"},{"book":"قْلّ","chapter":"44","verse":"25","text":"«نَ دَنفِ شَنبِ، مُشُ بَبَ مَن نَشَ عَ قَلَ مُشُ بّ، ‹وٌ سِفَ، وٌ شَ سَ دٌنسٍ ندٍ سَرَ وٌن بّ.›"},{"book":"قْلّ","chapter":"44","verse":"26","text":"مُشُ نَشَ عَ يَابِ، ‹مُشُ مُ نْمَ سِفَدٍ شَ مُشُ نُن مُشُ شُنيَ بِرِن مُ عَ رَ. شَ بِيَاسِ لَنمَ، قٌ مُشُ نُن مُشُ شُنيَ شَ سِفَ. شَ نَ مُ عَ رَ، يِ شّمّ مُ مُشُ رَ سّنّمَ.›"},{"book":"قْلّ","chapter":"44","verse":"27","text":"عِ شَ كٌنيِ، ﭑ بَبَ، عَ عَ قَلَ نّ مُشُ بّ، ‹وٌ عَ كٌلٌن ﭑ مَ فِنّ دِ شّمّ قِرِن نَن بَرِشِ ﭑ بّ."},{"book":"قْلّ","chapter":"44","verse":"28","text":"كٍرٍن كٍلِشِ نّ ﭑ شُن مَ، ﭑ حْشْ لُشِ عَ مَ تّمُندٍ سُبٍ ندٍ بَرَ عَ عِبْو، بَرِ مَ هَن يَكْسِ ﭑ مُ نُ عَ تٌ."},{"book":"قْلّ","chapter":"44","verse":"29","text":"شَ وٌ يِ دِ قَن تٌنفٌ ﭑ شُن مَ، قٍ حَاشِ ندٍ نَشَ عَ سْتْ، ﭑ قَشَمَ نّ نَ سُننُنيِ رَ ﭑ قَتٍ.›»"},{"book":"قْلّ","chapter":"44","verse":"30","text":"«يَكْسِ شَ ﭑ سَ فبِلٍن ﭑ بَبَ يِرٍ، شَ مُشُ نُن يِ دِ مّدِ بِرِن شَ مُ عَ رَ،"},{"book":"قْلّ","chapter":"44","verse":"31","text":"ﭑ بَبَ قَشَمَ نّ، بَرِ مَ عَ نِي لُوتِ نَن بُنيَمِن نَ. عَ نَ عَ تٌ يِ دِ مّدِ مُ نَ مُشُ قْشْ رَ، مُشُ تَن عِ شَ كٌنيِيٍ بَرَ عٍ بَبَ قٌرِشِ قَشَ سُننُنيِ رَ عَ قَتٍ."},{"book":"قْلّ","chapter":"44","verse":"32","text":"ﭑ تَن عِ شَ كٌنيِ، ﭑ دْشْشِ نّ سّيكّ رَ يِ دِ مّدِ شَ قٍ رَ. ﭑ نُ بَرَ عَ قَلَ ﭑ بَبَ بّ، ‹شَ ﭑ مُ فبِلٍن عَ رَ عِ يِرٍ، نَ بَرَ قِندِ ﭑ مَ كٌتٍ رَ ﭑ مَ دُنِحّءِفِرِ بِرِن كُي.›»"},{"book":"قْلّ","chapter":"44","verse":"33","text":"«يَكْسِ ﭑ بَرَ عِ مَيَندِ، عِ شَ تِن ﭑ تَن شَ لُ يِ دِ مّدِ حْشْي رَ، ﭑ شَ قِندِ عِ شَ كٌنيِ رَ، عَلَكٌ يِ دِ مّدِ نُن عَ تَارَيٍ بِرِن شَ سِفَ."},{"book":"قْلّ","chapter":"44","verse":"34","text":"ﭑ نْمَ سِفَدٍ ﭑ بَبَ يِرٍ دِ، شَ مُشُ نُن يِ دِ مّدِ بِرِن شَ مُ عَ رَ؟ ﭑ مُ نْمَ عَ لُدٍ سُننُنيِ شَ ﭑ بَبَ قَشَ ﭑ يَ شْرِ.»"}]}