{"data":[{"book":"इफ़ि","chapter":"1","verse":"1","text":"पौलुस की तरफ़ से जो ख़ुदा की मर्ज़ी से ईसा मसीह का रसूल है, उन मुक़द्दसों के नाम ख़त जो इफ़िसुस शहर में हैं और ईसा मसीह 'में ईमान्दार हैं:"},{"book":"इफ़ि","chapter":"1","verse":"2","text":"हमारे बाप ख़ुदा और ख़ुदावन्द ईसा मसीह की तरफ़ से तुम्हें फ़ज़ल और इत्मीनान हासिल होता रहे।"},{"book":"इफ़ि","chapter":"1","verse":"3","text":"हमारे ख़ुदावन्द ईसा मसीह के ख़ुदा और बाप की हम्द हो, जिसने हम को मसीह में आसमानी मुक़ामों पर हर तरह की रूहानी बर्क़त बख़्शी।"},{"book":"इफ़ि","chapter":"1","verse":"4","text":"चुनाँचे उसने हम को दुनियाँ बनाने से पहले उसमें चुन लिया, ताकि हम उसके नज़दीक मुहब्बत में पाक और बे'ऐब हों!"},{"book":"इफ़ि","chapter":"1","verse":"5","text":"ख़ुदा अपनी मर्ज़ी के नेक इरादे के मुवाफ़िक़ हमें अपने लिए पहले से मुक़र्रर किया कि ईसा मसीह के वसीले से ख़ुदा लेपालक बेटे हों,"},{"book":"इफ़ि","chapter":"1","verse":"6","text":"ताकि उसके उस फ़ज़ल के जलाल की सिताइश हो जो हमें उस 'अज़ीज़ में मुफ़्त बख़्शा।"},{"book":"इफ़ि","chapter":"1","verse":"7","text":"हम को उसमें 'ईसा के ख़ून के वसीले से मख़लसी, या'नी क़ुसूरों की मु'आफ़ी उसके उस फ़ज़ल की दौलत के मुवाफ़िक़ हासिल है,"},{"book":"इफ़ि","chapter":"1","verse":"8","text":"जो ख़ुदा ने हर तरह की हिक्मत और दानाई के साथ कसरत से हम पर नाज़िल किया"},{"book":"इफ़ि","chapter":"1","verse":"9","text":"चुनाँचे उसने अपनी मर्ज़ी के राज़ को अपने उस नेक इरादे के मुवाफ़िक़ हम पर ज़ाहिर किया, जिसे अपने में ठहरा लिया था"},{"book":"इफ़ि","chapter":"1","verse":"10","text":"ताकि ज़मानो के पूरे होने का ऐसा इन्तिज़ाम हो कि मसीह में सब चीज़ों का मजमू'आ हो जाए, चाहे वो आसमान की हों चाहे ज़मीन की।"},{"book":"इफ़ि","chapter":"1","verse":"11","text":"उसी में हम भी उसके इरादे के मुवाफ़िक़ जो अपनी मर्ज़ी की मसलेहत से सब कुछ करता है, पहले से मुक़र्रर होकर मीरास बने।"},{"book":"इफ़ि","chapter":"1","verse":"12","text":"ताकि हम जो पहले से मसीह की उम्मीद में थे, उसके जलाल की सिताइश का ज़रिया हो"},{"book":"इफ़ि","chapter":"1","verse":"13","text":"और उसी में तुम पर भी, जब तुम ने कलाम — ए — हक़ को सुना जो तुम्हारी नजात की ख़ुशख़बरी है और उस पर ईमान लाए, वादा की हुई पाक रूह की मुहर लगी।"},{"book":"इफ़ि","chapter":"1","verse":"14","text":"पाक रूह ही ख़ुदा की मिल्कियत की मख़लसी के लिए हमारी मीरास की पेशगी है, ताकि उसके जलाल की सिताइश हो।"},{"book":"इफ़ि","chapter":"1","verse":"15","text":"इस वजह से मैं भी उस ईमान का, जो तुम्हारे दरमियान ख़ुदावन्द ईसा' पर है और सब मुक़द्दसों पर ज़ाहिर है, हाल सुनकर।"},{"book":"इफ़ि","chapter":"1","verse":"16","text":"तुम्हारे ज़रिए शुक्र करने से बा'ज़ नहीं आता, और अपनी दु'आओं में तुम्हें याद किया करता हूँ।"},{"book":"इफ़ि","chapter":"1","verse":"17","text":"कि हमारे ख़ुदावन्द ईसा' मसीह का ख़ुदा जो जलाल का बाप है, तुम्हें अपनी पहचान में हिक्मत और मुक़ाशिफ़ा की रूह बख़्शे;"},{"book":"इफ़ि","chapter":"1","verse":"18","text":"और तुम्हारे दिल की आँखें रौशन हो जाएँ ताकि तुम को मालूम हो कि उसके बुलाने से कैसी कुछ उम्मीद है, और उसकी मीरास के जलाल की दौलत मुक़द्दसों में कैसी कुछ है,"},{"book":"इफ़ि","chapter":"1","verse":"19","text":"और हम ईमान लानेवालों के लिए उसकी बड़ी क़ुदरत क्या ही अज़ीम है। उसकी बड़ी क़ुव्वत की तासीर के मुवाफ़िक़,"},{"book":"इफ़ि","chapter":"1","verse":"20","text":"जो उसने मसीह में की, जब उसे मुर्दों में से जिला कर अपनी दहनी तरफ़ आसमानी मुक़ामों पर बिठाया,"},{"book":"इफ़ि","chapter":"1","verse":"21","text":"और हर तरह की हुकूमत और इख़्तियार और क़ुदरत और रियासत और हर एक नाम से बहुत ऊँचा किया, जो न सिर्फ़ इस जहान में बल्कि आनेवाले जहान में भी लिया जाएगा;"},{"book":"इफ़ि","chapter":"1","verse":"22","text":"और सब कुछ उसके पाँव तले कर दिया; और उसको सब चीज़ों का सरदार बनाकर कलीसिया को दे दिया,"},{"book":"इफ़ि","chapter":"1","verse":"23","text":"ये 'ईसा का बदन है, और उसी की मा'मूरी जो हर तरह से सबका मा'मूर करने वाला है।"}]}