{"data":[{"book":"1 John","chapter":"4","verse":"1","text":"Morom laga bhai khan, sob atma ke biswas nokoribi. Kintu, kuntu atma Isor pora ase etu bhal pora sai lobi, kelemane bisi misa bhabobadi khan prithibi te ulaikene ase."},{"book":"1 John","chapter":"4","verse":"2","text":"Etu pora tumikhan Isor laga Atma to janibo- kun manu Jisu Khrista to sharir hoi kene Isor pora ahise koi kene shikar kore,"},{"book":"1 John","chapter":"4","verse":"3","text":"aru kun atma pora Jisu to Isor pora ahise koi kene shikar nakore. Etu Khrista bhirodh kora laga atma ase, jun ahibole ase koi kene tumikhan hunise, aru etiya tai prithibi te ahi jaise."},{"book":"1 John","chapter":"4","verse":"4","text":"Tumikhan Isor pora ase, morom laga bacha khan, aru taikhan ke jiti loise, kelemane etu ekjon4.4 Isor laga Atma. kun tumi logote ase Tai etu duniya te thaka ekjon pora bhi sobse dangor ase."},{"book":"1 John","chapter":"4","verse":"5","text":"Taikhan duniya laga ase; etu nimite taikhan ki koi etu duniya laga he ase, aru duniya laga manu khan taikhan laga kotha he hune."},{"book":"1 John","chapter":"4","verse":"6","text":"Amikhan Isor pora ase. Kun manu Isor ke jane amikhan laga kotha hune. Aru kun manu Isor pora nohoi amikhan laga kotha nahune. Etu pora amikhan jane hosa laga atma aru misa laga atma."},{"book":"1 John","chapter":"4","verse":"7","text":"Morom laga bhai khan, amikhan ekjon-ekjon ke morom koribo, kelemane morom to Isor pora he ahe, aru kun manu morom kore tai Isor pora jonom loise, kelemane Isor to morom ase."},{"book":"1 John","chapter":"4","verse":"8","text":"Kun manu morom kori bole najane tai Isor ke najane, kelemane Isor to morom ase."},{"book":"1 John","chapter":"4","verse":"9","text":"Kelemane Isor laga etu morom amikhan ke dikhai diya nimite, Isor pora Tai laga ekjon morom thaka Putro ke duniya te pathai dise aru etu pora moi khan sob Tai logote jinda hoi jabo."},{"book":"1 John","chapter":"4","verse":"10","text":"Etu laga morom to, amikhan pora Isor ke morom kora karone nohoi, kintu Tai pora amikhan ke morom korise, aru Tai amikhan ke Tai laga Putro pathaise amikhan ke paap pora bacha bole nimite."},{"book":"1 John","chapter":"4","verse":"11","text":"Morom laga bhai khan, jodi Isor pora amikhan ke iman morom korise, titia hoile amikhan bhi ekjon-ekjon ke morom kori bole lage."},{"book":"1 John","chapter":"4","verse":"12","text":"Kun manu bhi Isor ke kitia bhi dikha nai. Jodi amikhan ekjon-ekjon ke morom kore, Isor amikhan logote thake, aru Tai laga morom to amikhan logot bhal bonai diye."},{"book":"1 John","chapter":"4","verse":"13","text":"Etu pora Isor amikhan logote ase koi kene jane, kelemane Tai laga Atma amikhan ke dise."},{"book":"1 John","chapter":"4","verse":"14","text":"Aru, amikhan dikhise aru etu laga gawahi ase Baba pora Tai laga Putro ke etu duniya laga Tran-korta hobole pathaise."},{"book":"1 John","chapter":"4","verse":"15","text":"Kun manu nijor laga mukh pora shikar kore Jisu he Isor laga Putro ase koi kene, Isor tai logote ase aru tai bhi Isor logote ase."},{"book":"1 John","chapter":"4","verse":"16","text":"Aru, Isor pora amikhan ke morom kora to janise aru biswas korise. Isor to morom ase, aru kun manu etu morom te thake tai Isor logote ase, aru Isor bhi tai logote ase."},{"book":"1 John","chapter":"4","verse":"17","text":"Etu nimite, morom to amikhan laga majote bhal bonai dise, etu pora amikhan bisar kora laga dinte bharosa kori kene thakibo, kelemane Khrista thaka nisena, amikhan bhi etu duniya te thaki ase."},{"book":"1 John","chapter":"4","verse":"18","text":"Morom te eku bhoi nai. Kintu, hosa morom pora sob bhoi phelai diye, kelemane bhoi to sajai pabole nimite ase. Kintu kun manu bhoi kore, morom to tai logote nai."},{"book":"1 John","chapter":"4","verse":"19","text":"Amikhan morom kore kelemane Isor pora poila amikhan ke morom korise."},{"book":"1 John","chapter":"4","verse":"20","text":"Jodi kunba manu koi, “Moi Isor ke morom kore,” kintu nijor laga bhai ke ghin kore, tai misa koi ase. Kun manu tai laga nijor bhai ke morom nakore, kun tai dikhise, Isor ke kitia bhi morom kori bole na paribo, kunke tai dikha nai."},{"book":"1 John","chapter":"4","verse":"21","text":"Aru, etu he sikhai diya kotha ase kun to amikhan Khrista nimite rakhise, kun manu Isor ke morom kore tai nijor laga bhai ke bhi morom kori bole lage."}]}