{"data":[{"book":"1 John","chapter":"5","verse":"1","text":"Kun manu Jisu he Khrista ase koi kene biswas kore tai Isor pora jonom loise, aru kun manu Isor ke morom kore, Tai jonom kora bacha ke bhi morom kore."},{"book":"1 John","chapter":"5","verse":"2","text":"Etu pora jane amikhan Isor laga bacha khan ke morom kore, jitia amikhan Isor ke morom kore aru Tai laga hukum khan ke mane."},{"book":"1 John","chapter":"5","verse":"3","text":"Kelemane etu he Isor nimite morom ase: amikhan Tai laga hukum khan mani kene thaka to. Tai laga hukum khan bhari nohoi5.3 Mat. 11:30.."},{"book":"1 John","chapter":"5","verse":"4","text":"Kun manu Isor pora jonom loise tai duniya ke jiti loise. Etu pora amikhan duniya ke jiti loise, aru amikhan laga biswas bhi."},{"book":"1 John","chapter":"5","verse":"5","text":"Kelemane duniya ke jiti bole para jon to dusra nohoi kintu jun pora Jisu to Isor laga Putro ase koi kene biswas kori loise."},{"book":"1 John","chapter":"5","verse":"6","text":"Etu ekjon ase kun pani aru khun pora ahise: Jisu Khrista. Tai khali pani pora aha nai, kintu pani aru khun pora ahise. Etu Pobitro Atma pora he gawahi dise kelemane Atma to hosa ase."},{"book":"1 John","chapter":"5","verse":"7","text":"Kelemane ta te tinjon ase kun etu laga gawah ase:"},{"book":"1 John","chapter":"5","verse":"8","text":"Atma, aru pani, aru khun. Etu tinta eke logote mili kene ase."},{"book":"1 John","chapter":"5","verse":"9","text":"Jodi amikhan pora manu khan laga gawahi loi, Isor laga gawahi he etu pora bhi dangor ase. Kelemane Isor laga gawahi to eneka ase, Tai pora he Tai laga Putro laga gawahi dise."},{"book":"1 John","chapter":"5","verse":"10","text":"Kun manu Isor laga Putro ke biswas kore, tai nijor laga gawahi ase. Kun manu Isor ke biswas nakore Taike misa bonai dise, kelemane tai Isor pora Tai laga Putro laga gawahi diya to biswas kora nai."},{"book":"1 John","chapter":"5","verse":"11","text":"Etu gawahi ase: Isor amikhan ke anonto jibon dise, aru etu jibon Tai laga Putro Jisu logote ase."},{"book":"1 John","chapter":"5","verse":"12","text":"Kun manu logote Jisu ase tai jibon paise. Kintu kun manu logote Isor laga Putro Jisu nai tai jibon panai."},{"book":"1 John","chapter":"5","verse":"13","text":"Moi tumikhan ke etu kotha khan likhi ase etu pora tumikhan anonto jibon ase koi kene janibo- tumikhan kun Isor laga Putro Jisu Khrista laga naam te biswas kore."},{"book":"1 John","chapter":"5","verse":"14","text":"Aru, etu bharosa amikhan Isor logote ase koi kene jane, jodi Tai laga itcha hisab te amikhan mange, Tai amikhan ke hunibo."},{"book":"1 John","chapter":"5","verse":"15","text":"Aru, jodi Isor amikhan ke hune koi kene jane- amikhan Tai logote ki mangibo- Tai logote moi khan ki mangise etu sob paise koi kene jane."},{"book":"1 John","chapter":"5","verse":"16","text":"Jodi kunba manu tai laga bhai ke paap kaam kori thaka dikhe aru etu pora mora nai koile, tai prathana kori bole lage, aru Isor pora taike jibon dibo. Moi eitu khan ke koi ase kun paap kori kene mora to dikha nai. Kunba paap to mora dikhi pai; Moi etu nimite prathana kori bole lage koi kene kowa nai."},{"book":"1 John","chapter":"5","verse":"17","text":"Dharmik nathaka kaam khan sob paap ase, kintu kunba paap karone mora laga sajai nadiye."},{"book":"1 John","chapter":"5","verse":"18","text":"Amikhan jane kun manu Isor pora jonom hoise tai paap nakore. Kintu tai ekjon kun Isor pora jonom hoise taike bachai kene rakhe, aru dusto atma5.18 Saitan pora taike dukh dibole na paribo."},{"book":"1 John","chapter":"5","verse":"19","text":"Amikhan Isor pora ase koi kene jane, aru amikhan jane pura duniya to ekjon biya thaka laga sakti te ase."},{"book":"1 John","chapter":"5","verse":"20","text":"Kintu amikhan jane Isor laga Putro pora ahi kene amikhan ke gyaan dise, etu pora Tai hosa ase koi kene moi khan janibo. Aru, moi khan Tai logote ase kun hosa ase, Tai laga Putro Jisu Khrista. Etu ekjon hosa Isor aru anonto jibon ase."},{"book":"1 John","chapter":"5","verse":"21","text":"Bacha khan, nijorke murti puja kora khan pora bachai kene thakibi."}]}