{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"1","text":"Καὶ ἐπέστρεψαν τῷ βασιλεῖ τὸ ῥῆμα· καὶ ἀπέστειλεν ὁ βασιλεὺς, καὶ συνήγαγε πρὸς ἑαυτὸν πάντας τοὺς πρεσβυτέρους Ἰούδα καὶ Ἰερουσαλήμ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"2","text":"Καὶ ἀνέβη ὁ βασιλεὺς εἰς οἶκον Κυρίου, καὶ πᾶς ἀνὴρ Ἰούδα καὶ πάντες οἱ κατοικοῦντες ἐν Ἰερουσαλὴμ μετʼ αὐτοῦ, καὶ οἱ ἱερεῖς, καὶ οἱ προφῆται, καὶ πᾶς ὁ λαὸς ἀπὸ μικροῦ καὶ ἕως μεγάλου, καὶ ἀνέγνω ἐν ὠσὶν αὐτῶν πάντας τοὺς λόγους τοῦ βιβλίου τῆς διαθήκης τοῦ εὑρεθέντος ἐν οἴκῳ Κυρίου."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"3","text":"Καὶ ἔστη ὁ βασιλεὺς πρὸς τὸν στύλον, καὶ διέθετο διαθήκην ἐνώπιον Κυρίου, τοῦ πορεύεσθαι ὀπίσω Κυρίου, τοῦ φυλάσσειν τὰς ἐντολὰς αὐτοῦ, καὶ τὰ μαρτύρια αὐτοῦ, καὶ τὰ δικαιώματα αὐτοῦ ἐν πάσῃ καρδίᾳ καὶ ἐν πάσῃ ψυχῇ, τοῦ ἀναστῆσαι τοὺς λόγους τῆς διαθήκης ταύτης, τὰ γεγραμμένα ἐπὶ τὸ βιβλίον τοῦτο· καὶ ἔστη πᾶς ὁ λαὸς ἐν τῇ διαθήκῃ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"4","text":"Καὶ ἐνετείλατο ὁ βασιλεὺς τῷ Χελκίᾳ τῷ ἱερεῖ τῷ μεγάλῳ καὶ τοῖς ἱερεῦσι τῆς δευτερώσεως καὶ τοῖς φυλάσσουσι τὸν σταθμὸν, ἐξαγαγεῖν ἐκ τοῦ ναοῦ Κυρίου πάντα τὰ σκεύη τὰ πεποιημένα τῷ Βάαλ καὶ τῷ ἄλσει καὶ πάσῃ τῇ δυνάμει τοῦ οὐρανοῦ· καὶ κατέκαυσεν αὐτὰ ἔξω Ἰερουσαλὴμ ἐν σαλημὼθ Κέδρών, καὶ ἔλαβεν τὸν χοῦν αὐτῶν εἰς Βαιθήλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"5","text":"Καὶ κατέκαυσε τοὺς χωμαρὶμ οὓς ἔδωκαν βασιλεῖς Ἰούδα, καὶ ἐθυμίων ἐν τοῖς ὑψηλοῖς καὶ ἐν ταῖς πόλεσιν Ἰούδα καὶ τοῖς περικύκλῳ Ἰερουσαλήμ, καὶ τοὺς θυμιῶντας τῷ Βάαλ καὶ τῷ ἡλίῳ, καὶ τῇ σελήνῃ, καὶ τοῖς μαζουρὼθ, καὶ πάσῃ τῇ δυνάμει τοῦ οὐρανοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"6","text":"Καὶ ἐξήνεγκε τὸ ἄλσος ἐξ οἴκου Κυρίου ἔξωθεν Ἰερουσαλὴμ εἰς τὸν χειμάῤῥουν Κέδρών, καὶ κατέκαυσεν αὐτὸν ἐν τῷ χειμάῤῥῳ Κεδρων, καὶ ἐλέπτυνεν εἰς χοῦν· καὶ ἔῤῥιψε τὸν χοῦν αὐτοῦ εἰς τὸν τάφον τῶν υἱῶν τοῦ λαοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"7","text":"καὶ καθεῖλε τὸν οἶκον τῶν καδησὶμ τῶν ἐν τῷ οἴκῳ Κυρίου, οὗ αἱ γυναῖκες ὕφαινον ἐκεῖ χεττιῒμ τῷ ἄλσει."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"8","text":"Καὶ ἀνήγαγεν πάντας τοὺς ἱερεῖς ἐκ πόλεων Ἰούδα, καὶ ἐμίανε τὰ ὑψηλὰ οὗ ἐθυμίασαν ἐκεῖ οἱ ἱερεῖς ἀπὸ Γαιβὰλ καὶ ἕως Βηρσάβεέ· καὶ καθεῖλε τὸν οἶκον τῶν πυλῶν τὸν παρὰ τὴν θύραν τῆς πύλης Ἰησοῦ ἄρχοντος τῆς πόλεως, τῶν ἐξ ἀριστερῶν ἀνδρὸς ἐν τῇ πύλῃ τῆς πόλεως."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"9","text":"Πλὴν οὐκ ἀνέβησαν οἱ ἱερεῖς τῶν ὑψηλῶν πρὸς τὸ θυσιαστήριον Κυρίου ἐν Ἰερουσαλήμ, ὅτι εἰ μὴ ἔφαγον ἄζυμα ἐν μέσῳ τῶν ἀδελφῶν αὐτῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"10","text":"Καὶ ἐμίανε τὸν Ταφὲθ τὸν ἐν φάραγγι υἱοῦ Ἑννὸμ, τοῦ διαγαγεῖν ἄνδρα τὸν υἱὸν αὐτοῦ καὶ ἄνδρα τὴν θυγατέρα αὐτοῦ τῷ Μόλοχ ἐν πυρί."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"11","text":"Καὶ κατέκαυσε τοὺς ἵππους οὓς ἔδωκαν βασιλεῖς Ἰούδα τῷ ἡλίῳ ἐν τῇ εἰσόδῳ οἴκου Κυρίου εἰς τὸ γαζοφυλάκιον Ναθὰν βασιλέως τοῦ εὐνούχου ἐν φαρουρείμ· καὶ τὸ ἅρμα τοῦ ἡλίου κατέκαυσεν πυρί,"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"12","text":"καὶ τὰ θυσιαστήρια τὰ ἐπὶ τοῦ δώματος τοῦ ὑπερῴου Ἄχαζ, ἃ ἐποίησαν βασιλεὶς Ἰούδα· καὶ τὰ θυσιαστήρια ἃ ἐποίησε Μανασσῆς ἐν ταῖς δυσὶν αὐλαῖς οἴκου Κυρίου καθεῖλεν ὁ βασιλεὺς καὶ κατέσπασεν ἐκεῖθεν, καὶ ἔῤῥιψε τὸν χοῦν αὐτῶν εἰς τὸν χειμάῤῥουν Κέδρων."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"13","text":"Καὶ τὸν οἶκον τὸν ἐπὶ πρόσωπον Ἱερουσαλὴμ τὸν ἐκ δεξιῶν τοῦ ὄρους τοῦ Μοσθὰθ, ὃν ᾠκοδόμησε Σαλωμὼν βασιλεὺς Ἰσραὴλ τῇ Ἀστάρτῃ προσοχθίσματι Σιδωνίων, καὶ τῷ Χαμὼς προσοχθίσματι Μωὰβ, καὶ τῷ Μολὸχ βδελύγματι υἱῶν Ἀμμὼν, ἐμίανεν ὁ βασιλεύς."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"14","text":"Καὶ συνέτριψε τὰς στήλας, καὶ ἐξωλόθρευσε τὰ ἄλση, καὶ ἔπλησε τοὺς τόπους αὐτῶν ὀστέων ἀνθρώπων."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"15","text":"Καί γε τὸ θυσιαστήριον τὸ ἐν Βαιθὴλ τὸ ὑψηλὸν ὃ ἐποίησεν Ἱεροβοὰμ υἱὸς Ναβὰτ, ὃς ἐξήμαρτε τὸν Ἰσραὴλ, καί γε τὸ θυσιαστήριον ἐκεῖνο τὸ ὑψηλὸν κατέσπασε, καὶ συνέτριψε τοὺς λίθους αὐτοῦ καὶ ἐλέπτυνεν εἰς χοῦν, καὶ κατέκαυσε τὸ ἄλσος."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"16","text":"Καὶ ἐξένευσεν Ἰωσίας καὶ εἶδε τοὺς τάφους τοὺς ἐκεῖ ἐν τῇ πόλει, καὶ ἀπέστειλε, καὶ ἔλαβε τὰ ὀστᾶ ἐκ τῶν τάφων, καὶ κατέκαυσεν ἐπὶ τὸ θυσιαστήριον, καὶ ἐμίανεν αὐτὸ κατὰ τὸ ῥῆμα Κυρίου ὃ ἐλάλησεν ὁ ἄνθρωπος τοῦ Θεοῦ ἐν τῷ ἑστᾶναι Ἱεροβοὰμ ἐν τῇ ἑορτῇ ἐπὶ τὸ θυσιαστήριον· καὶ ἐπιστρέψας ᾖρε τοὺς ὀφθαλμοὺς αὐτοῦ ἐπὶ τὸν τάφον τοῦ ἀνθρώπου τοῦ Θεοῦ τοῦ λαλήσαντος τοὺς λόγους τούτους."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"17","text":"Καὶ εἶπεν, τί τὸ σκόπελον ἐκεῖνο ὃ ἐγὼ ὁρῶ; καὶ εἶπον αὐτῷ οἱ ἄνδρες τῆς πόλεως, ὁ ἄνθρωπος τοῦ Θεοῦ ὁ ἐξεληλυθὼς ἐξ Ἰούδα, καὶ ἐπικαλεσάμενος τοὺς λόγους τούτους οὓς ἐπεκαλέσατο ἐπὶ τὸ θυσιαστήριον Βαιθήλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"18","text":"Καὶ εἶπεν, ἄφετε αὐτὸν, ἀνὴρ μὴ κινησάτωσαν τὰ ὀστᾶ αὐτοῦ· καὶ ἐῤῥύσθησαν τὰ ὀστᾶ αὐτοῦ μετὰ τῶν ὀστῶν τοῦ προφήτου τοῦ ἥκοντος ἐκ Σαμαρείας."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"19","text":"Καί γε πάντας τοὺς οἴκους τῶν ὑψηλῶν τοὺς ἐν ταῖς πόλεσιν Σαμαρείας, οὓς ἐποίησαν βασιλεῖς Ἰσραὴλ παροργίζειν Κύριον, ἀπέστησεν Ἰωσίας, καὶ ἐποίησεν ἐν αὐτοῖς πάντα τὰ ἔργα ἃ ἐποίησεν ἐν Βαιθήλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"20","text":"Καὶ ἐθυσίασε πάντας τοὺς ἱερεῖς τῶν ὑψηλῶν τοὺς ὄντας ἐκεῖ ἐπὶ τῶν θυσιαστηρίων, καὶ κατέκαυσε τὰ ὀστᾶ τῶν ἀνθρώπων ἐπʼ αὐτὰ, καὶ ἐπεστράφη εἰς Ἱερουσαλήμ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"21","text":"Καὶ ἐνετείλατο ὁ βασιλεὺς παντὶ τῷ λαῷ, λέγων, ποιήσατε πάσχα τῷ Κυρίῳ Θεῷ ἡμῶν, καθὼς γέγραπται ἐπὶ βιβλίου τῆς διαθήκης ταύτης."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"22","text":"Ὅτι οὐκ ἐγενήθη τὸ πάσχα τοῦτο ἀφʼ ἡμερῶν τῶν κριτῶν οἳ ἔκρινον τὸν Ἰσραὴλ, καὶ πάσας τὰς ἡμέρας βασιλέων Ἰσραὴλ καὶ βασιλέων Ἰούδα."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"23","text":"ὅτι ἀλλʼ ἢ τῷ ὀκτωκαιδεκάτῳ ἔτει τοῦ βασιλέως Ἰωσίον ἐγενήθη τὸ πάσχα τῷ Κυρίῳ ἐν Ἰερουσαλήμ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"24","text":"Καί γε τοὺς θελητὰς, καὶ τοὺς γνωριστὰς καὶ τὰ θεραφὶν, καὶ τὰ εἴδωλα, καὶ πάντα τὰ προσοχθίσματα τὰ γεγονότα ἐν τῇ γῇ Ἰούδα καὶ ἐν Ἱερουσαλὴμ ἐξῇρεν Ἰωσίας, ἵνα στήσῃ τοὺς λόγους τοῦ νόμου τοὺς γεγραμμένους ἐπὶ τοῦ βιβλίον, οὗ εὗρε Χελκίας ὁ ἱερεὺς ἐν οἴκῳ Κυρίου."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"25","text":"Ὅμοιος αὐτῷ οὐκ ἐγενήθη ἔμπροσθεν αὐτοῦ βασιλεὺς, ὃς ἐπέστρεψε πρὸς Κύριον ἐν ὅλῃ καρδίᾳ αὐτοῦ, καὶ ἐν ὅλῃ ψυχῇ αὐτοῦ, καὶ ἐν ὅλῃ ἰσχύϊ αὐτοῦ κατὰ πάντα τὸν νόμον Μωυσῆ, καὶ μετʼ αὐτὸν οὐκ ἀνέστη ὅμοιος αὐτῷ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"26","text":"Πλὴν οὐκ ἀπεστράφη Κύριος ἀπὸ θυμοῦ τῆς ὀργῆς αὐτοῦ τῆς μεγάλης οὗ ἐθυμώθη ὀργῇ αὐτοῦ ἐν τῷ Ἰούδᾳ ἐπὶ τοὺς παροργισμοὺς, οὓς παρώργισεν αὐτὸν Μανασσῆς."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"27","text":"Καὶ εἶπε Κύριος, καί γε τὸν Ἰούδα ἀποστήσω ἀπὸ τοῦ προσώπου μου, καθὼς ἀπέστησα τὸν Ἰσραὴλ, καὶ ἀπεώσομαι τὴν πόλιν ταύτην ἣν ἐξελεξάμην, τὴν Ἱερουσαλὴμ, καὶ τὸν οἶκον οὗ εἶπον, ἔσται τὸ ὄνομά μου ἐκεῖ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"28","text":"Καὶ τὰ λοιπὰ τῶν λόγων Ἰωσίου καὶ πάντα ὅσα ἐποίησεν, οὐχὶ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα;"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"29","text":"Ἐν δὲ ταῖς ἡμέραις αὐτοῦ ἀνέβη Φαραὼ Νεχαὼ βασιλεὺς Αἰγύπτου ἐπὶ βασιλέα Ἀσσυρίων ἐπὶ ποταμὸν Εὐφράτην· καὶ ἐπορεύθη Ἰωσίας εἰς ἀπαντὴν αὐτοῦ, καὶ ἐθανάτωσεν αὐτὸν Νεχαὼ ἐν Μαγεδδὼ ἐν τῷ ἰδεῖν αὐτόν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"30","text":"Καὶ ἐπεβίβασαν αὐτὸν οἱ παῖδες αὐτοῦ νεκρὸν ἐκ Μαγεδδὼ, καὶ ἤγαγον αὐτὸν εἰς Ἱερουσαλὴμ, καὶ ἔθαψαν αὐτὸν ἐν τῷ τάφῳ αὐτοῦ· καὶ ἔλαβεν ὁ λαὸς τῆς γῆς τὸν Ἰωάχαζ υἱὸν Ἰωσίου, καὶ ἔχρισαν αὐτὸν, καὶ ἐβασίλευσαν αὐτὸν ἀντὶ τοῦ πατρὸς αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"31","text":"Υἱὸς εἴκοσι καὶ τριῶν ἐτῶν ἦν Ἰωάχαζ ἐν τῷ βασιλεύειν αὐτὸν, καὶ τρίμηνον ἐβασίλευσεν ἐν Ἱερουσαλὴμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ἀμιτὰλ, θυγάτηρ Ἱερεμίου ἐκ Λοβνά."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"32","text":"Καὶ ἐποίησε τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου, κατὰ πάντα ὅσα ἐποίησαν οἱ πατέρες αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"33","text":"Καὶ μετέστησεν αὐτὸν Φαραὼ Νεχαὼ ἐν Ῥαβλαὰμ ἐν γῇ Ἐμὰθ τοῦ μὴ βασιλεύειν ἐν Ἱερουσαλὴμ, καὶ ἔδωκε ζημίαν ἐπὶ τὴν γῆν ἑκατὸν τάλαντα ἀργυρίου καὶ ἑκατὸν τάλαντα χρυσίου."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"34","text":"Καὶ ἐβασίλευσε Φαραὼ Νεχαὼ ἐπʼ αὐτοὺς τὸν Ἐλιακὶμ υἱὸν Ἰωσίου βασιλέως Ἰούδα ἀντὶ Ἰωσίου τοῦ πατρὸς αὐτοῦ· καὶ ἐπέστρεψε τὸ ὄνομα αὐτοῦ Ἰωακίμ· καὶ τὸν Ἰωάχαζ ἔλαβε καὶ εἰσήνεγκεν εἰς Αἴγυπτον, καὶ ἀπέθανεν ἐκεῖ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"35","text":"Καὶ τὸ ἀργύριον καὶ τὸ χρυσίον ἔδωκεν Ἰωακὶμ τῷ Φαραῷ, πλὴν ἐτιμογράφησε τὴν γῆν τοῦ δοῦναι τὸ ἀργύριον ἐπὶ στόματος Φαραώ ἀνὴρ κατὰ τὴν συντίμησιν αὐτοῦ ἔδωκαν τὸ ἀργύριον καὶ τὸ χρυσίον μετὰ τοῦ λαοῦ τῆς γῆς τοῦ δοῦναι τῷ Φαραῷ Νεχαώ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"36","text":"Υἱὸς εἴκοσι καὶ πέντε ἐτῶν Ἰωακὶμ ἐν τῷ βασιλεύειν αὐτὸν, καὶ ἕνδεκα ἔτη ἐβασίλευσεν ἐν Ἱερουσαλὴμ, καὶ ὄνομα τῇ μητρὶ αὐτοῦ Ἰελδὰφ θυγάτηρ Φαδαῒλ ἐκ Ῥουμά."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"23","verse":"37","text":"Καὶ ἐποίησε τὸ πονηρὸν ἐν ὀφθαλμοῖς Κυρίου, κατὰ πάντα ὅσα ἐποίησαν οἱ πατέρες αὐτοῦ."}]}