{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"1","text":"Καὶ ἐγενήθη ἐν τῷ ἔτει τῷ ἐννάτῳ τῆς βασιλείας αὐτοῦ ἐν τῷ μηνὶ τῷ δεκάτῳ, ἦλθε Ναβουχοδονόσορ ὁ βασιλεὺς Βαβυλῶνος, καὶ πᾶσα ἡ δύναμις αὐτοῦ ἐπὶ Ἱερουσαλήμ· καὶ παρενέβαλεν ἐπʼ αὐτὴν, καὶ ᾠκοδόμησεν ἐπʼ αὐτὴν περίτειχος κύκλῳ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"2","text":"Καὶ ἦλθεν ἡ πόλις ἐν περιοχῇ ἕως τοῦ ἑνδεκάτου ἔτους τοῦ βασιλέως Σεδεκίου ἐννάτῃ τοῦ μηνός."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"3","text":"Καὶ ἐνίσχυσεν ὁ λιμὸς ἐν τῇ πόλει, καὶ οὐκ ἦσαν ἄρτοι τῷ λαῷ τῆς γῆς."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"4","text":"Καὶ ἐῤῥάγη ἡ πόλις, καὶ πάντες οἱ ἄνδρες τοῦ πολέμου ἐξῆλθον νυκτὸς ὁδὸν πύλης τῆς ἀναμέσον τῶν τειχῶν, αὕτη ἐστὶ τοῦ κήπου τοῦ βασιλέως, καὶ οἱ Χαλδαῖοι ἐπὶ τὴν πόλιν κύκλῳ· καὶ ἐπορεύθη ὁδὸν τὴν Ἄραβα·"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"5","text":"Καὶ ἐδίωξεν ἡ δύναμις τῶν Χαλδαίων ὀπίσω τοῦ βασιλέως, καὶ κατέλαβον αὐτὸν ἐν Ἀραβὼθ Ἰεριχὼ, καὶ πᾶσα ἡ δύναμις αὐτοῦ διεσπάρη ἐπάνωθεν αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"6","text":"Καὶ συνέλαβον τὸν βασιλέα, καὶ ἤγαγον αὐτὸν πρὸς βασιλέα Βαβυλῶνος εἰς Ῥεβλαθά· καὶ ἐλάλησε μετʼ αὐτοῦ κρίσιν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"7","text":"Καὶ τοὺς υἱοὺς Σεδεκίου ἔσφαξε κατʼ ὀφθαλμοὺς αὐτοῦ, καὶ τοὺς ὀφθαλμοὺς Σεδεκίου ἐξετύφλωσε, καὶ ἔδησεν αὐτὸν ἐν πέδαις, καὶ ἤγαγεν εἰς Βαβυλῶνα."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"8","text":"Καὶ ἐν τῷ μηνὶ τῷ πέμπτῳ ἑβδόμῃ τοῦ μηνὸς, αὐτὸς ἐνιαυτὸς ἐννεακαιδέκατος τῷ Ναβουχοδονόσορ βασιλεῖ Βαβυλῶνος, ἦλθε Ναβουζαρδὰν ὁ ἀρχιμάγειρος ἑστὼς ἐνώπιον βασιλέως Βαβυλῶνος εἰς Ἱερουσαλήμ·"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"9","text":"Καὶ ἐνέπρησε τὸν οἶκον Κυρίου, καὶ τὸν οἶκον τοῦ βασιλέως, καὶ πάντας τοὺς οἴκους Ἱερουσαλὴμ, καὶ πᾶν οἶκον ἐνέπρησεν ὁ ἀρχιμάγειρος."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"10","text":"Καὶ τὸ τεῖχος Ἱερουσαλὴμ κυκλόθεν κατέσπασεν ἡ δύναμις τῶν χαλδαίων."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"11","text":"Καὶ τὸ περισσὸν τοῦ λαοῦ τὸ καταλειφθὲν ἐν τῇ πόλει, καὶ τοὺς ἐμπεπτωκότας οἳ ἐνέπεσον πρὸς τὸν βασιλέα Βαβυλῶνος, καὶ τὸ λοιπὸν τοῦ στηρίγματος μετῇρε Ναβουζαρδὰν ὁ ἀρχιμάγειρος."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"12","text":"Καὶ ἀπὸ τῶν πτωχῶν τῆς γῆς ὑπέλιπεν ὁ ἀρχιμάγειρος εἰς ἀμπελουργοὺς καὶ εἰς γαβίν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"13","text":"Καὶ τοὺς στύλους τοὺς χαλκοῦς τοὺς ἐν οἴκῳ Κυρίου, καὶ τὰς μεχωνὼθ, καὶ τὴν θάλασσαν τὴν χαλκῆν τὴν ἐν οἴκῳ Κυρίου συνέτριψαν οἱ Χαλδαῖοι, καὶ ᾖραν τὸν χαλκὸν αὐτῶν εἰς Βαβυλῶνα."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"14","text":"Καὶ τοὺς λέβητας, καὶ τὰ ἰαμὶν, καὶ τὰς φιάλας, καὶ τὰς θυΐσκας, καὶ πάντα τὰ σκεύη τὰ χαλκᾶ ἐν οἷς λειτουργοῦσιν ἐν αὐτοῖς, ἔλαβε."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"15","text":"Καὶ τὰ πυρεῖα, καὶ τὰς φιάλας τὰς χρυσᾶς καὶ τὰς ἀργυρᾶς ἔλαβεν ὁ ἀρχιμάγειρος,"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"16","text":"στύλους δύο, καὶ τὴν θάλασσαν μίαν, καὶ τὰς μεχωνὼθ ἃς ἐποίησε Σαλωμὼν τῷ οἴκῳ Κυρίου· οὐκ ἦν σταθμὸς τοῦ χαλκοῦ πάντων τῶν σκευῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"17","text":"Ὀκτωκαίδεκα πήχεων ὕψος τοῦ στύλου τοῦ ἑνὸς, καὶ τὸ χωθὰρ ἐπʼ αὐτοῦ τὸ χαλκοῦν· καὶ τὸ ὕψος τοῦ χωθὰρ τριῶν πήχεων· σαβαχὰ, καὶ ῥοαὶ ἐπὶ τῷ χωθὰρ κύκλῳ τὰ πάντα χαλκᾶ, καὶ κατὰ ταῦτα τῷ στύλῳ τῷ δευτέρῳ ἐπὶ τῷ σαβαχά."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"18","text":"Καὶ ἔλαβεν ὁ ἀρχιμάγειρος τὸν Σαραίαν ἱερέα τὸν πρῶτον, καὶ τὸν Σοφονίαν υἱὸν τῆς δευτερώσεως, καὶ τοὺς τρεῖς τοὺς φυλάσσοντας τὸν σταθμόν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"19","text":"Καὶ ἐκ τῆς πόλεως ἔλαβον εὐνοῦχον ἕνα, ὅς ἦν ἐπιστάτης τῶν ἀνδρῶν τῶν πολεμιστῶν, καὶ πέντε ἄνδρας τῶν ὁρώντων τὸ πρόσωπον τοῦ βασιλέως τοὺς εὑρεθέντας ἐν τῇ πόλει, καὶ τὸν γραμματέα τοῦ ἄρχοντος τῆς δυνάμεως τὸν ἐκτάσσοντα τὸν λαὸν τῆς γῆς, καὶ ἑξήκοντα ἄνδρας τοῦ λαοῦ τῆς γῆς τοὺς εὑρεθέντας ἐν τῇ πόλει."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"20","text":"Καὶ ἔλαβεν αὐτοὺς Ναβουζαρδὰν ὁ ἀρχιμάγειρος, καὶ ἤγαγεν αὐτοὺς πρὸς τὸν βασιλέα Βαβυλῶνος εἰς Ῥεβλαθά."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"21","text":"Καὶ ἔπαισεν αὐτοὺς ὁ βασιλεὺς Βαβυλῶνος, καὶ ἐθανάτωσεν αὐτοὺς εἰς Ῥεβλαθὰ ἐν γῇ Αἰμάθ· καὶ ἀπῳκίσθη Ἰούδας ἐπάνωθεν τῆς γῆς αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"22","text":"Καὶ ὁ λαὸς ὁ καταλειφθεὶς ἐν τῇ γῇ Ἰούδα οὓς κατέλιπε Ναβουχοδονόσορ βασιλεὺς Βαβυλῶνος, καὶ κατέστησεν ἐπʼ αὐτῶν τὸν Γοδολίαν υἱὸν Ἀχικὰμ υἱὸν Σαφάν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"23","text":"Καὶ ἤκουσαν πάντες οἱ ἄρχοντες τῆς δυνάμεως αυτοὶ καὶ οἱ ἄνδρες αὐτῶν, ὅτι κατέστησε βασιλεὺς Βαβυλῶνος τὸν Γοδολίαν, καὶ ἦλθον πρὸς Γοδολίαν εἰς Μασσηφὰθ, καὶ Ἰσμαὴλ υἱὸς Ναθανίου, καὶ Ἰωνὰ υἱὸς Καρὴθ, καὶ Σαραίας υἱὸς Θαναμὰθ ὁ Νετωφαθίτης, καὶ Ἰεζονίας υἱὸς τοῦ Μαχαθὶ, αὐτοὶ καὶ οἱ ἄνδρες αὐτῶν·"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"24","text":"Καὶ ὤμοσεν Γοδολίας αὐτοῖς, καὶ τοῖς ἀνδράσιν αὐτῶν, καὶ εἶπεν αὐτοῖς, μὴ φοβεῖσθε πάροδον τῶν Χαλδαίων, καθίσατε ἐν τῇ γῇ, καὶ δουλεύσατε τῷ βασιλεῖ Βαβυλῶνος, καὶ καλῶς ἔσται ὑμῖν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"25","text":"Καὶ ἐγενήθη ἐν τῷ ἑβδόμῳ μηνὶ ἦλθεν Ἰσμαὴλ υἱὸς Ναθανίου υἱοῦ Ἐλισαμὰ ἐκ τοῦ σπέρματος τῶν βασιλέων, καὶ δέκα ἄνδρες μετʼ αὐτοῦ, καὶ ἐπάταξε τὸν Γοδολίαν καὶ ἀπέθανε, καὶ τοὺς Ἰουδαίους καὶ τοὺς Χαλδαίους, οἳ ἦσαν μετʼ αὐτοῦ ἐν Μασσηφά."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"26","text":"Καὶ ἀνέστη πᾶς ὁ λαὸς ἀπὸ μικροῦ ἕως μεγάλου καὶ οἱ ἄρχοντες τῶν δυνάμεων, καὶ εἰσῆλθον εἰς Αἴγυπτον, ὅτι ἐφοβήθησαν ἀπὸ προσώπου τῶν Χαλδαίων."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"27","text":"Καὶ ἐγενήθη ἐν τῷ τριακοστῷ καὶ ἑβδόμῳ ἔτει τῆς ἀποικίας τοῦ Ἰωαχὶμ βασιλέως Ἰούδα, ἐν τῷ δωδεκάτῳ μηνὶ, ἑβδόμῃ καὶ εἰκάδι τοῦ μηνὸς, ὕψωσεν Εὐιαλμαρωδὲκ βασιλεὺς Βαβυλῶνος ἐν τῷ ἐνιαυτῷ τῆς βασιλείας αὐτοῦ τὴν κεφαλὴν Ἰωαχὶμ τοῦ βασιλέως Ἰούδα, καὶ ἐξήγαγεν αὐτὸν ἐξ οἴκου φυλακῆς αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"28","text":"Καὶ ἐλάλησε μετʼ αὐτοῦ ἀγαθὰ, καὶ ἔδωκε τὸν θρόνον αὐτοῦ ἐπάνωθεν τῶν θρόνων τῶν βασιλέων τῶν μετʼ αὐτοῦ ἐν Βαβυλῶνι."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"29","text":"Καὶ ἠλλοίωσε τὰ ἱμάτια τῆς φυλακῆς αὐτοῦ, καὶ ἤσθιεν ἄρτον διαπαντὸς ἐνώπιον αὐτοῦ πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"25","verse":"30","text":"Καὶ ἡ ἑστιατορία αὐτοῦ ἑστιατορία διαπαντὸς ἐδόθη αὐτῷ ἐξ οἴκου τοῦ βασιλέως, λόγον ἡμέρας ἐν τῇ ἡμέρᾳ αὐτοῦ, πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ."}]}