{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"1","text":"Καὶ εἶπον υἱοὶ τῶν προφητῶν πρὸς Ἐλισαιὲ, ἰδοὺ δὴ ὁ τόπος ἐν ᾧ ἡμεῖς οἰκοῦμεν ἐνώπιόν σου στενὸς ἀφʼ ἡμῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"2","text":"Πορευθῶμεν δὴ ἕως τοῦ Ἰορδάνου, καὶ λάβωμεν ἐκεῖθεν ἀνὴρ εἷς δοκὸν μίαν, καὶ ποιήσωμεν ἑαυτοῖς ἐκεῖ τοῦ οἰκεῖν ἐκεῖ· καὶ εἶπε, δεῦτε."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"3","text":"Καὶ εἶπεν ὁ εἷς ἐπιεικῶς, δεῦρο μετὰ τῶν δούλων σου· καὶ εἶπεν, ἐγὼ πορεύσομαι."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"4","text":"Καὶ ἐπορεύθη μετʼ αὐτῶν, καὶ ἦλθον εἰς τὸν Ἰορδάνην, καὶ ἔτεμνον τὰ ξύλα."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"5","text":"Καὶ ἰδοὺ ὁ εἷς καταβάλλων τὴν δοκὸν, καὶ τὸ σιδήριον ἐξέπεσεν εἰς τὸ ὕδωρ, καὶ ἐβόησεν, ὤ κύριε, καὶ αὐτὸ κεκρυμμένον."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"6","text":"Καὶ εἶπεν ὁ ἄνθρωπος τοῦ Θεοῦ, ποῦ ἔπεσε; καὶ ἔδειξεν αὐτῷ τὸν τόπον· καὶ ἀπέκνισε ξύλον καὶ ἔῤῥιψεν ἐκεῖ, καὶ ἐπεπόλασεν τὸ σιδήριον."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"7","text":"Καὶ εἴρηκεν, ὕψωσον σεαυτῷ· καὶ ἐξέτεινε τὴν χεῖρα, καὶ ἔλαβεν αὐτό."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"8","text":"Καὶ ὁ βασιλεὺς Συρίας ἦν πολεμῶν ἐν Ἰσραήλ· καὶ ἐβουλεύσατο πρὸς τοὺς παῖδας αὐτοῦ, λέγων, εἰς τὸν τόπον τόνδε τινὰ ἐλμωνὶ παρεμβαλῶ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"9","text":"Καὶ ἀπέστειλεν Ἐλισαιὲ πρὸς τὸν βασιλέα Ἰσραὴλ, λέγων, φύλαξαι μὴ παρελθεῖν ἐν τῷ τόπῳ τούτῳ, ὅτι ἐκεῖ Συρία κέκρυπται."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"10","text":"Καὶ ἀπέστειλεν ὁ βασιλεὺς Ἰσραὴλ εἰς τὸν τόπον ὃν εἶπεν αὐτῷ Ἐλισαιὲ, καὶ ἐφυλάξατο ἐκεῖθεν οὐ μίαν οὐδὲ δύο."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"11","text":"Καὶ ἐξεκινήθη ἡ ψυχὴ βασιλέως Συρίας περὶ τοῦ λόγου τούτου· καὶ ἐκάλεσε τοὺς παῖδας αὐτοῦ, καὶ εἶπε πρὸς αὐτοὺς, οὐκ ἀναγγελεῖτέ μοι τίς προδίδωσί με βασιλεῖ Ἰσραήλ;"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"12","text":"Καὶ εἶπεν εἷς τῶν παίδων αὐτοῦ, οὐχί κύριέ μου βασιλεῦ, ὅτι Ἐλισαιὲ ὁ προφήτης ὁ ἐν Ἰσραὴλ ἀναγγέλλει τῷ βασιλεῖ Ἰσραὴλ πάντας τοὺς λόγους, οὓς ἐὰν λαλήσῃς ἐν τῷ ταμείῳ τοῦ κοιτῶνός σου."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"13","text":"Καὶ εἶπε, δεῦτε ἴδετε ποῦ οὗτος, καὶ ἀποστείλας λήψομαι αὐτόν· καὶ ἀπήγγειλαν αὐτῷ, λέγοντες, ἰδοὺ ἐν Δωθαΐμ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"14","text":"Καὶ ἀπέστειλεν ἐκεῖ ἵππον καὶ ἅρμα καὶ δύναμιν βαρεῖαν, καὶ ἦλθον νυκτὸς καὶ περιεκύκλωσαν τὴν πόλιν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"15","text":"Καὶ ὤρθρισεν ὁ λειτουργὸς Ἐλισαιὲ ἀναστῆναι, καὶ ἐξῆλθε· καὶ ἰδοὺ δύναμις κυκλοῦσα τὴν πόλιν, καὶ ἵππος καὶ ἅρμα· καὶ εἶπε τὸ παιδάριον πρὸς αὐτὸν, ὦ κύριε, πῶς ποιήσομεν;"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"16","text":"Καὶ εἶπεν Ἐλισαιὲ, μὴ φοβοῦ, ὅτι πλείους οἱ μεθʼ ἡμῶν ὑπὲρ τοὺς μετʼ αὐτῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"17","text":"Καὶ προσηύξατο Ἐλισαιὲ, καὶ εἶπε, Κύριε, διάνοιξον δὴ τοὺς ὀφθαλμοὺς τοῦ παιδαρίου καὶ ἰδέτω· καὶ διήνοιξε Κύριος τοὺς ὀφθαλμοὺς αὐτοῦ καὶ εἶδε· καὶ ἰδοὺ τὸ ὄρος πλῆρες ἵππων, καὶ ἅρμα πυρὸς περικύκλῳ Ἐλισαιέ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"18","text":"Καὶ κατέβησαν πρὸς αὐτόν· καὶ προσηύξατο πρὸς Κύριον, καὶ εἶπε, πάταξον δὴ τὸ ἔθνος τοῦτο ἀορασίᾳ· καὶ ἐπάταξεν αὐτοὺς ἀορασίᾳ, κατὰ τὸ ῥῆμα Ἑλισαιὲ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"19","text":"Καὶ εἶπε πρὸς αὐτοὺς Ἑλισαιὲ, οὐχὶ αὕτη ἡ πόλις καὶ αὕτη ἡ ὁδός· δεῦτε ὀπίσω μου, καὶ ἄξω ὑμᾶς πρὸς τὸν ἄνδρα ὃν ζητεῖτε· καὶ ἀπήγαγεν αὐτοὺς πρὸς Σαμάρειαν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"20","text":"Καὶ ἐγένετο ὡς εἰσῆλθον εἰς Σαμάρειαν, καὶ εἶπεν Ἑλισαιὲ, ἄνοιξον δή Κύριε τοὺς ὀφθαλμοὺς αὐτῶν καὶ ἰδέτωσαν· καὶ διήνοιξε Κύριος τοὺς ὀφθαλμοὺς αὐτῶν, καὶ εἶδου· καὶ ἰδοὺ ἦσαν ἐν μέσῳ Σαμαρείας."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"21","text":"Καὶ εἶπεν ὁ βασιλεὺς Ἰσραήλ πρὸς Ἑλισαιὲ, ὡς εἶδεν αὐτοὺς, εἰ πατάξας πατάξω, πάτερ;"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"22","text":"Καὶ εἶπεν, Οὐ πατάξεις, εἰ μὴ οὓς ᾐχμαλώτευσας ἐν ῥομφαίᾳ σου καὶ τόξῳ σου σὺ τύπτεις· παράθες ἄρτους καὶ ὕδωρ ἐνώπιον αὐτῶν, καὶ φαγέτωσαν καὶ πιέτωσαν, καὶ ἀπελθέτωσαν πρὸς τὸν κύριον αὐτῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"23","text":"Καὶ παρέθηκεν αὐτοῖς παράθεσιν μεγάλην, καὶ ἔφαγον καὶ ἔπιον· καὶ ἀπέστειλεν αὐτοὺς, καὶ ἀπῆλθον πρὸς τὸν κύριον αὐτῶν· καὶ οὐ προσέθεντο ἔτι μονόζωνοι Συρίας τοῦ ἐλθεῖν εἰς γῆν Ἰσραήλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"24","text":"Καὶ ἐγένετο μετὰ ταῦτα, καὶ ἤθροισεν υἱὸς Ἅδερ βασιλεὺς Συρίας πᾶσαν τὴν παρεμβολὴν αὐτοῦ, καὶ ἀνέβη, καὶ περιεκάθισαν ἐπὶ Σαμάρειαν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"25","text":"Καὶ ἐγένετο λιμὸς μέγας ἐν Σαμαρείᾳ· καὶ ἰδοὺ περιεκάθηντο ἐπʼ αὐτὴν ἕως οὗ ἐγενήθη κεφαλὴ ὄνου πεντήκοντα ἀργυρίου, καὶ τέταρτον τοῦ κάβου κόπρου περιστερῶν πέντε ἀργυρίου."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"26","text":"Καὶ ἦν ὁ βασιλεὺς Ἰσραὴλ διαπορευόμενος ἐπὶ τοῦ τείχους· καὶ γυνὴ ἐβόησε πρὸς αὐτὸν, λέγουσα, Σῶσον κύριε βασιλεῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"27","text":"Καὶ εἶπεν αὐτῇ, μὴ σὲ σώσαι Κύριος, πόθεν σώσω σε; μὴ ἀπὸ ἅλωνος ἢ ἀπὸ ληνοῦ;"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"28","text":"Καὶ εἶπεν αὐτῇ ὁ βασιλεύς, τί ἐστι σοι; καὶ εἶπεν ἡ γυνή, αὕτη εἶπε πρὸς μέ, δὸς τὸν υἱόν σου καὶ φαγόμεθα αὐτὸν σήμερον, καὶ τὸν υἱόν μου φαγόμεθα αὐτὸν αὔριον."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"29","text":"Καὶ ἡψήσαμεν τὸν υἱόν μου καὶ ἐφάγομεν αὐτὸν, καὶ εἶπον πρὸς αὐτὴν τῇ ἡμέρᾳ τῇ δευτέρᾳ, δὸς τὸν υἱόν σου καὶ φάγωμεν αὐτόν· καὶ ἔκρυψε τὸν υἱὸν αὐτῆς."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"30","text":"Καὶ ἐγένετο ὡς ἤκουσεν ὁ βασιλεὺς Ἰσραὴλ τοὺς λόγους τῆς γυναικὸς, διέῤῥηξε τὰ ἱμάτια αὐτοῦ, καὶ αὐτὸς διεπορεύετο ἐπὶ τοῦ τείχους, καὶ εἶδεν ὁ λαὸς τὸν σάκκον ἐπὶ τῆς σαρκὸς αὑτοῦ ἔσωθεν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"31","text":"Καὶ εἶπε, τάδε ποιήσαι μοι ὁ Θεὸς καὶ τάδε προσθείη, εἰ στήσεται ἡ κεφαλὴ Ἑλισαιὲ ἐπʼ αὐτῷ σήμερον."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"32","text":"Καὶ Ἑλισαιὲ ἐκάθητο ἐν τῷ οἴκῳ αὐτοῦ, καὶ οἱ πρεσβύτεροι ἐκάθηντο μετʼ αὐτοῦ· καὶ ἀπέστειλεν ἄνδρα πρὸ προσώπου αὐτοῦ· πρὶν ἐλθεῖν τὸν ἄγγελον πρὸς αὐτόν, καὶ αὐτὸς εἶπε πρὸς τοὺς πρεσβυτέρους, εἰ εἴδετε ὅτι ἀπέστειλεν ὁ υἱὸς τοῦ φονευτοῦ οὗτος ἀφελεῖν τὴν κεφαλήν μου; ἴδετε ὡς ἂν ἔλθῃ ὁ ἄγγελος, ἀποκλείσατε τὴν θύραν, καὶ παραθλίψατε αὐτὸν ἐν τῇ θύρᾳ· οὐχὶ φωνὴ τῶν ποδῶν τοῦ κυρίου αὐτοῦ κατόπισθεν αὐτοῦ;"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"6","verse":"33","text":"Ἔτι αὐτοῦ λαλοῦντος μετʼ αὐτῶν, καὶ ἰδοὺ ἄγγελος κατέβη πρὸς αὐτὸν, καὶ εἶπεν, ἰδοὺ αὕτη ἡ κακία παρὰ Κυρίου· τί ὑπομείνω τῷ Κυρίῳ ἔτι;"}]}