{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"1","text":"Καὶ εἶπεν Ἑλισαιὲ ἄκουσον λόγον Κυρίου· τάδε λέλει Κύριος, ὡς ἡ ὥρα αὕτη, αὔριον μέτρον σεμιδάλεως σίκλου, καὶ δίμετρον κριθῶν σίκλου, ἐν ταῖς πύλαις Σαμαρείας."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"2","text":"Καὶ ἀπεκρίθη ὁ τριστάτης ἐφʼ ὃν ὁ βασιλεὺς ἐπανεπαύετο ἐπὶ τὴν χεῖρα αὐτοῦ τῷ Ἑλισαιὲ, καὶ εἶπεν, ἰδοὺ ποιήσει Κύριος καταράκτας ἐν οὐρανῷ, μὴ ἔσται τὸ ῥῆμα τοῦτο; καὶ Ἑλισαιὲ εἶπεν, ἰδοὺ σὺ ὄψει τοῖς ὀφθαλμοῖς σου, καὶ ἐκεῖθεν οὐ φάγῃ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"3","text":"Καὶ τέσσαρες ἄνδρες ἦσαν λεπροὶ παρὰ τὴν θύραν τῆς πόλεως, καὶ εἶπεν ἀνὴρ πρὸς τὸν πλησίον αὐτοῦ, τί ἡμεῖς καθήμεθα ὧδε ἕως ἀποθάνωμεν;"},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"4","text":"Ἐὰν εἴπωμεν, εἰσέλθωμεν εἰς τὴν πόλιν, καὶ ὁ λιμὸς ἐν τῇ πόλει, καὶ ἀποθανούμεθα ἐκεῖ· καὶ ἐὰν καθίσωμεν ὧδε, καὶ ἀποθανούμεθα· καὶ νῦν δεῦτε, καὶ ἐμπεσωμεν εἰς τὴν παρεμβολὴν Συρίας· ἐὰν ζωογονήσωσιν ἡμᾶς, καὶ ζησόμεθα· καὶ ἐὰν θανατώσωσιν ἡμᾶς, καὶ ἀποθανούμεθα."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"5","text":"Καὶ ἀνέστησαν ἐν τῷ σκότει εἰσελθεῖν εἰς τὴν παρεμβολὴν Συρίας· καὶ ἦλθον εἰς μέρος παρεμβολῆς Συρίας, καὶ ἰδοὺ οὐκ ἔστιν ἀνὴρ ἐκεῖ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"6","text":"Καὶ Κύριος ἀκουστὴν ἐποίησε παρεμβολὴν τὴν Συρίας φωνὴν ἅρματος καὶ φωνὴν ἵππου, φωνὴν δυνάμεως μεγάλης· καὶ εἶπεν ἀνὴρ πρὸς τὸν ἀδελφὸν αὐτοῦ, νῦν ἐμισθώσατο ἐφʼ ἡμᾶς ὁ βασιλεὺς Ἰσραὴλ τοὺς βασιλέας τῶν Χετταίων καὶ τοὺς βασιλέας Αἰγύπτου τοῦ ἐλθεῖν ἐφʼ ἡμᾶς."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"7","text":"Καὶ ἀνέστησαν καὶ ἀπέδρασαν ἐν τῷ σκότει καὶ ἐγκατέλιπον τὰς σκηνὰς αὐτῶν, καὶ τοὺς ἵππους αὐτῶν, καὶ τοὺς ὄνους αὐτῶν ἐν τῇ παρεμβολῇ ὡς ἔστι, καὶ ἔφυγον πρὸς τὴν ψυχὴν ἑαυτῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"8","text":"Καὶ εἰσῆλθον οἱ λεπροὶ οὗτοι ἕως μέρους τῆς παρεμβολῆς, καὶ εἰσῆλθον εἰς σκηνὴν μίαν, καὶ ἔφαγον, καὶ ἔπιον, καὶ ἦραν ἐκεῖθεν ἀργύριον, καὶ χρυσίον, καὶ ἱματισμόν· καὶ ἐπορεύθησαν, καὶ ἐπέστρεψαν ἐκεῖθεν, καὶ εἰσῆλθον εἰς σκηνὴν ἄλλην, καὶ ἔλαβον ἐκεῖθεν καὶ ἐπορεύθησαν, καὶ κατέκρυψαν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"9","text":"Καὶ εἶπεν ἀνὴρ πρὸς τὸν πλησιον αὐτοῦ, οὐχ οὕτως ἡμεῖς ποιοῦμεν· ἡ ἡμέρα αὕτη, ἡμέρα εὐαγγελίας ἐστὶ, καὶ ἡμεῖς σιωπῶμεν, καὶ μένομεν ἕως φωτὸς τοῦ πρωῒ, καὶ εὑρήσομεν ἀνομίαν· καὶ νῦν δεῦρο, καὶ εἰσέλθωμεν καὶ ἀναγγείλωμεν εἰς τὸν οἶκον τοῦ βασιλέως."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"10","text":"Καὶ εἰσῆλθον καὶ ἐβόησαν πρὸς τὴν πύλην τῆς πόλεως, καὶ ἀνήγγειλαν αὐτοῖς, λέγοντες, εἰσήλθομεν εἰς τὴν παρεμβολὴν Συρίας, καὶ ἰδοὺ οὐκ ἔστιν ἐκεῖ ἀνὴρ καὶ φωνὴ ἀνθρώπου, ὅτι εἰ μὴ ἵππος δεδεμένος καὶ ὄνος, καὶ αἱ σκηναὶ αὐτῶν ὡς εἰσί."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"11","text":"Καὶ ἐβόησαν οἱ θυρωροὶ, καὶ ἀνήγγειλαν εἰς τὸν οἶκον τοῦ βασιλέως ἔσω."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"12","text":"Καὶ ἀνέστη ὁ βασιλεὺς νυκτὸς, καὶ εἶπε πρὸς τοὺς παῖδας αὐτοῦ, ἀναγγελῶ δὴ ὑμῖν ἃ ἐποίησεν ἡμῖν Συρία· ἔγνωσαν ὅτι πεινῶμεν ἡμεῖς, καὶ ἐξῆλθαν ἐκ τῆς παρεμβολῆς καὶ ἐκρύβησαν ἐν τῷ ἀγρῷ, λέγοντες, ὅτι ἐξελεύσονται ἐκ τῆς πόλεως, καὶ συλληψόμεθα αὐτοὺς ζῶντας, καὶ εἰς τὴν πόλιν εἰσελευσόμεθα."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"13","text":"Καὶ ἀπεκρίθη εἷς τῶν παίδων αὐτοῦ καὶ εἶπε, λαβέτωσαν δὴ πέντε τῶν ἵππων τῶν ὑπολελειμμένων οἳ κατελείφθησεν ὧδε, ἰδού εἰσι πρὸς πᾶν τὸ πλῆθος Ἰσραὴλ τὸ ἐκλεῖπον, καὶ ἀποστελοῦμεν ἐκεῖ καὶ ὀψόμεθα."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"14","text":"Καὶ ἔλαβον δύο ἐπιβάτας ἵππων· καὶ ἀπέστειλεν ὁ βασιλεὺς Ἰσραὴλ ὀπίσω τοῦ βασιλέως Συρίας, λέγων, δεῦτε, καὶ ἴδετε."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"15","text":"Καὶ ἐπορεύθησαν ὀπίσω αὐτῶν ἕως τοῦ Ἰορδάνου. καὶ ἰδοὺ πᾶσα ἡ ὁδὸς πλήρης ἱματίων καὶ σκευῶν ὧν ἔῤῥιψε Συρία ἐν τῷ θαμβεῖσθαι αὐτούς· καὶ ἐπέστρεψαν οἱ ἄγγελοι καὶ ἀνήγγειλαν τῷ βασιλεῖ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"16","text":"Καὶ ἐξῆλθεν ὁ λαὸς καὶ διήρπασεν τὴν παρεμβολὴν Συρίας· καὶ ἐγένετο μέτρον σεμισάλεως σίκλου, κατὰ τὸ ῥῆμα Κυρίου, καὶ δίμετρον κριθῶν σίκλου."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"17","text":"Καὶ ὁ βασιλεὺς κατέστησε τὸν τριστάτην ἐφʼ ὃν ὁ βασιλεὺς ἐπανεπαύετο τῇ χειρὶ αὐτοῦ ἐπὶ τῆς πυλῆς· καὶ συνεπάτησεν αὐτὸν ὁ λαὸς ἐν τῇ πύλῃ, καὶ ἀπέθανε καθὰ ἐλάλησεν ὁ ἄνθρωπος τοῦ Θεοῦ, ὃς ἐλάλησεν ἐν τῷ καταβῆναι τὸν ἄγγελον πρὸς αὐτόν."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"18","text":"Καὶ ἐγένετο καθὰ ἐλάλησεν Ἑλισαιὲ πρὸς τὸν βασιλέα, λέγων, δίμετρον κριθῆς σίκλου καὶ μέτρον σεμιδάλεως σίκλου· καὶ ἔσται ὡς ἡ ὥρα αὔριον ἐν τῇ πύλῃ Σαμαρείας."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"19","text":"Καὶ ἀπεκρίθη ὁ τριστάτης τῷ Ἑλισαιὲ, καὶ εἶπεν, ἰδοὺ Κύριος ποιεῖ καταράκτας ἐν τῷ οὐρανῷ, μὴ ἔσται τὸ ῥῆμα τοῦτο; καὶ εἶπεν Ἑλισαιὲ, ἰδοὺ ὄψει τοῖς ὀφθαλμοῖς σου, καὶ ἐκεῖθεν οὐ μὴ φάγῃ."},{"book":"ΒΑΣΙΛΕΙΩΝ Δ","chapter":"7","verse":"20","text":"Καὶ ἐγένετο οὕτως, καὶ συνεπάτησαν αὐτὸν ὁ λαὸς ἐν τῇ πύλῃ, καὶ ἀπέθανε."}]}