{"data":[{"book":"1 Jovanova","chapter":"5","verse":"1","text":"Koji god vjeruje da je Isus Hristos, od Boga je roðen; i koji god ljubi onoga koji je rodio, ljubi i onoga koji je roðen od njega."},{"book":"1 Jovanova","chapter":"5","verse":"2","text":"Po tom znamo da ljubimo djecu Božiju kad Boga ljubimo i njegove zapovijesti držimo."},{"book":"1 Jovanova","chapter":"5","verse":"3","text":"Jer je ovo ljubav Božija da zapovijesti njegove držimo; i zapovijesti njegove nijesu teške."},{"book":"1 Jovanova","chapter":"5","verse":"4","text":"Jer svaki koji je roðen od Boga pobjeðuje svijet; i vjera je naša ova pobjeda koja pobijedi svijet."},{"book":"1 Jovanova","chapter":"5","verse":"5","text":"Ko je koji svijet pobjeðuje osim onoga koji vjeruje da je Isus sin Božij?"},{"book":"1 Jovanova","chapter":"5","verse":"6","text":"Ovo je Isus Hristos što doðe vodom i krvlju i Duhom, ne samo vodom nego vodom i krvlju; i Duh je koji svjedoèi, jer je Duh istina."},{"book":"1 Jovanova","chapter":"5","verse":"7","text":"Jer je troje što svjedoèi na nebu: Otac, Rijeè, i sveti Duh; i ovo je troje jedno."},{"book":"1 Jovanova","chapter":"5","verse":"8","text":"I troje je što svjedoèi na zemlji: duh, i voda, i krv; i troje je zajedno."},{"book":"1 Jovanova","chapter":"5","verse":"9","text":"Kad primamo svjedoèanstvo èovjeèije, svjedoèanstvo je Božije veæe; jer je ovo svjedoèanstvo Božije što svjedoèi za sina svojega."},{"book":"1 Jovanova","chapter":"5","verse":"10","text":"Koji vjeruje sina Božijega ima svjedoèanstvo u sebi; koji ne vjeruje Bogu naèinio ga je lažom, jer ne vjerova svjedoèanstvu koje svjedoèi Bog za sina svojega."},{"book":"1 Jovanova","chapter":"5","verse":"11","text":"I ovo je svjedoèanstvo da nam je Bog dao život vjeèni; i ovaj život vjeèni u sinu je njegovom."},{"book":"1 Jovanova","chapter":"5","verse":"12","text":"Ko ima sina Božijega ima život; ko nema sina Božijega nema života."},{"book":"1 Jovanova","chapter":"5","verse":"13","text":"Ovo pisah vama koji vjerujete u ime sina Božijega, da znate da imate život vjeèni i da vjerujete u ime sina Božijega."},{"book":"1 Jovanova","chapter":"5","verse":"14","text":"I ovo je sloboda koju imamo k njemu da ako što molimo po volji njegovoj posluša nas."},{"book":"1 Jovanova","chapter":"5","verse":"15","text":"I kad znamo da nas sluša što god molimo, znamo da æe nam dati što ištemo u njega."},{"book":"1 Jovanova","chapter":"5","verse":"16","text":"Ako ko vidi brata svojega gdje griješi grijeh ne k smrti, neka moli, i daæe mu život, onima koji griješe ne k smrti. Ima grijeh k smrti: za taj ne govorim da moli."},{"book":"1 Jovanova","chapter":"5","verse":"17","text":"Svaka je nepravda grijeh; i ima grijeh ne k smrti."},{"book":"1 Jovanova","chapter":"5","verse":"18","text":"Znamo da nijedan koji je roðen od Boga, ne griješi, nego koji je roðen od Boga èuva se, i neèastivi ne dohvata se do njega."},{"book":"1 Jovanova","chapter":"5","verse":"19","text":"Znamo da smo od Boga i sav svijet leži u zlu."},{"book":"1 Jovanova","chapter":"5","verse":"20","text":"A znamo da sin Božij doðe, i dao nam je razum da poznamo Boga istinoga, i da budemo u istinome sinu njegovom Isusu Hristu. Ovo je istini Bog i život vjeèni."},{"book":"1 Jovanova","chapter":"5","verse":"21","text":"Djeèice! èuvajte se od neznaboštva. Amin."}]}