{"data":[{"book":"Izlazak","chapter":"16","verse":"1","text":"Od Elima se podigoše, i sav zbor sinova Izrailjevijeh doðe u pustinju Sin, koja je izmeðu Elima i Sinaja, petnaestoga dana drugoga mjeseca pošto izidoše iz zemlje Misirske."},{"book":"Izlazak","chapter":"16","verse":"2","text":"I stade vikati sav zbor sinova Izrailjevijeh na Mojsija i na Arona u pustinji,"},{"book":"Izlazak","chapter":"16","verse":"3","text":"I rekoše im sinovi Izrailjevi: kamo da smo pomrli od ruke Gospodnje u zemlji Misirskoj, kad sjeðasmo kod lonaca s mesom i jeðasmo hljeba izobila! jer nas izvedoste u ovu pustinju da pomorite sav ovaj zbor glaðu."},{"book":"Izlazak","chapter":"16","verse":"4","text":"A Gospod reèe Mojsiju: evo uèiniæu da vam daždi iz neba hljeb, a narod neka izlazi i kupi svaki dan koliko treba na dan, da ga okušam hoæe li hoditi po mome zakonu ili neæe."},{"book":"Izlazak","chapter":"16","verse":"5","text":"A šestoga dana neka zgotove što donesu, a neka bude dvojinom onoliko koliko nakupe svaki dan."},{"book":"Izlazak","chapter":"16","verse":"6","text":"I reèe Mojsije i Aron svijem sinovima Izrailjevijem: doveèe æete poznati da vas je Gospod izveo iz zemlje Misirske;"},{"book":"Izlazak","chapter":"16","verse":"7","text":"A sjutra æete vidjeti slavu Gospodnju; jer je èuo viku vašu na Gospoda. Jer šta smo mi da vièete na nas?"},{"book":"Izlazak","chapter":"16","verse":"8","text":"I reèe Mojsije: doveèe æe vam dati Gospod mesa da jedete a ujutru hljeba da se nasitite; jer je èuo Gospod viku vašu, kojom vièete na nj. Jer što smo mi? Nije na nas vaša vika nego na Gospoda."},{"book":"Izlazak","chapter":"16","verse":"9","text":"I reèe Mojsije Aronu: kaži svemu zboru sinova Izrailjevih: pristupite pred Gospoda, jer je èuo viku vašu."},{"book":"Izlazak","chapter":"16","verse":"10","text":"I kad reèe Aron svemu zboru sinova Izrailjevih, pogledaše u pustinju, i gle, slava Gospodnja pokaza se u oblaku."},{"book":"Izlazak","chapter":"16","verse":"11","text":"I Gospod reèe Mojsiju govoreæi:"},{"book":"Izlazak","chapter":"16","verse":"12","text":"Èuo sam viku sinova Izrailjevih. Kaži im i reci: doveèe æete jesti mesa, a sjutra æete se nasititi hljeba, i poznaæete da sam ja Gospod Bog vaš."},{"book":"Izlazak","chapter":"16","verse":"13","text":"I uveèe doletješe prepelice i prekriliše oko, a ujutru pade rosa oko okola;"},{"book":"Izlazak","chapter":"16","verse":"14","text":"A kad se diže rosa, a to po pustinji nešto sitno okruglo, sitno kao slana po zemlji."},{"book":"Izlazak","chapter":"16","verse":"15","text":"I kad vidješe sinovi Izrailjevi, govorahu jedan drugomu: šta je ovo? Jer ne znadijahu šta bješe. A Mojsije im reèe: to je hljeb što vam dade Gospod da jedete."},{"book":"Izlazak","chapter":"16","verse":"16","text":"To je za što zapovjedi Gospod: kupite ga svaki dan koliko kome treba za jelo, po gomor na glavu, po broju duša vaših, svaki neka uzme za one koji su mu u šatoru."},{"book":"Izlazak","chapter":"16","verse":"17","text":"I uèiniše tako sinovi Izrailjevi; i nakupiše koji više koji manje."},{"book":"Izlazak","chapter":"16","verse":"18","text":"Pa mjeriše na gomor, i ne doðe više onom koji nakupi mnogo, niti manje onom koji nakupi malo, nego svaki nakupi koliko mu je trebalo da jede."},{"book":"Izlazak","chapter":"16","verse":"19","text":"I reèe im Mojsije: niko da ne ostavlja od toga za sjutra."},{"book":"Izlazak","chapter":"16","verse":"20","text":"Ali ne poslušaše Mojsija, nego neki ostaviše od toga za sjutra, te se ucrva i usmrdje. I rasrdi se Mojsije na njih."},{"book":"Izlazak","chapter":"16","verse":"21","text":"Tako ga kupljahu svako jutro, svaki koliko mu trebaše za jelo; a kad sunce ogrijevaše, tada se rastapaše."},{"book":"Izlazak","chapter":"16","verse":"22","text":"A u šesti dan nakupiše hljeba dvojinom, po dva gomora na svakoga; i doðoše sve starješine od zbora, i javiše Mojsiju."},{"book":"Izlazak","chapter":"16","verse":"23","text":"A on im reèe: ovo kaza Gospod: sjutra je subota, odmor svet Gospodu; što æete peæi, pecite, i što æete kuhati, kuhajte danas; a što preteèe, ostavite i èuvajte za sjutra."},{"book":"Izlazak","chapter":"16","verse":"24","text":"I ostaviše za sjutra, kao što zapovjedi Mojsije, i ne usmrdje se niti bješe crva u njemu."},{"book":"Izlazak","chapter":"16","verse":"25","text":"I reèe Mojsije: jedite to danas, jer je danas subota Gospodnja, danas neæete naæi u polju."},{"book":"Izlazak","chapter":"16","verse":"26","text":"Šest æete dana kupiti, a sedmi je dan subota, tada ga neæe biti."},{"book":"Izlazak","chapter":"16","verse":"27","text":"I u sedmi dan izidoše neki od naroda da kupe, ali ne naðoše."},{"book":"Izlazak","chapter":"16","verse":"28","text":"A Gospod reèe Mojsiju: dokle æete se protiviti zapovjestima mojim i zakonima mojim?"},{"book":"Izlazak","chapter":"16","verse":"29","text":"Vidite, Gospod vam je dao subotu, zato vam daje šestoga dana hljeba na dva dana. Stojte svaki na svom mjestu, i neka ne odlazi niko sa svojega mjesta u sedmi dan."},{"book":"Izlazak","chapter":"16","verse":"30","text":"I poèinu narod u sedmi dan."},{"book":"Izlazak","chapter":"16","verse":"31","text":"I dom Izrailjev prozva taj hljeb mana; a bijaše kao sjeme korijandrovo, bijela, i na jeziku kao medeni kolaèi."},{"book":"Izlazak","chapter":"16","verse":"32","text":"I reèe Mojsije: ovo je zapovjedio Gospod: napuni gomor toga, neka se èuva od koljena do koljena vašega, da vide hljeb, kojim sam vas hranio u pustinji kad vas izvedoh iz zemlje Misirske."},{"book":"Izlazak","chapter":"16","verse":"33","text":"I reèe Mojsije Aronu: uzmi krèag i naspi pun gomor mane, i metni pred Gospoda da se èuva od koljena do koljena vašega."},{"book":"Izlazak","chapter":"16","verse":"34","text":"I ostavi ga Aron pred svjedoèanstvom da se èuva, kao što zapovjedi Gospod Mojsiju."},{"book":"Izlazak","chapter":"16","verse":"35","text":"A sinovi Izrailjevi jedoše manu èetrdeset godina dok ne doðoše u zemlju u kojoj æe živjeti; jedoše manu dok ne doðoše na meðu zemlje Hananske."},{"book":"Izlazak","chapter":"16","verse":"36","text":"A gomor je desetina efe."}]}