{"data":[{"book":"Izlazak","chapter":"22","verse":"1","text":"Ko ukrade vola ili ovcu ili kozu, i zakolje ili proda, da vrati pet volova za jednoga vola, a èetiri ovce ili koze za jednu ovcu ili kozu."},{"book":"Izlazak","chapter":"22","verse":"2","text":"Ako se lupež uhvati gdje potkopava, te bude ranjen tako da umre, da ne bude kriv za krv onaj koji ga bude ubio;"},{"book":"Izlazak","chapter":"22","verse":"3","text":"Ali ako se bude sunce rodilo, da je kriv za krv. A lupež sve da naknadi; ako li ne bi imao, onda da se on proda za svoju kraðu."},{"book":"Izlazak","chapter":"22","verse":"4","text":"Ako se naðe što je pokrao u njegovoj ruci živo, bio vo ili magarac ili ovca ili koza, da vrati dvostruko."},{"book":"Izlazak","chapter":"22","verse":"5","text":"Ko potre njivu ili vinograd pustivši stoku svoju da pase po tuðoj njivi, da naknadi najboljim sa svoje njive i najboljim iz svoga vinograda."},{"book":"Izlazak","chapter":"22","verse":"6","text":"Ako izaðe vatra i naiðe na trnje, pa izgori stog ili žito koje još stoji ili njiva, da naknadi onaj koji je zapalio."},{"book":"Izlazak","chapter":"22","verse":"7","text":"Ako ko da bližnjemu svojemu novce ili posuðe na ostavu, pa se ukrade iz kuæe njegove, ako se naðe lupež, da plati dvojinom;"},{"book":"Izlazak","chapter":"22","verse":"8","text":"Ako li se ne naðe lupež, onda gospodar od one kuæe da stane pred sudije da se zakune da nije posegao rukom svojom na stvar bližnjega svojega."},{"book":"Izlazak","chapter":"22","verse":"9","text":"Za svaku stvar za koju bi bila raspra, ili za vola ili za magarca ili za ovcu ili za kozu, ili za haljinu, za svaku stvar izgubljenu, kad ko kaže da je njegova, pred sudije da doðe raspra obojice, pa koga osude sudije, onaj da vrati bližnjemu svojemu dvojinom."},{"book":"Izlazak","chapter":"22","verse":"10","text":"Ako ko da bližnjemu svojemu da èuva magarca ili vola ili ovcu ili kozu ili kako god živinèe, pa ugine ili ohrone, ili ga ko otjera a da niko ne vidi,"},{"book":"Izlazak","chapter":"22","verse":"11","text":"Zakletva Gospodnja neka bude izmeðu njih, da nije posegao rukom svojom na stvar bližnjega svojega, i gospodar od stvari neka pristane, a onaj da ne plati."},{"book":"Izlazak","chapter":"22","verse":"12","text":"Ako li mu bude ukradeno, neka plati gospodaru njegovu."},{"book":"Izlazak","chapter":"22","verse":"13","text":"Ako li ga bude rastrgla zvjerka da donese od njega svjedodžbu, i da ne plati što je rastrgnuto."},{"book":"Izlazak","chapter":"22","verse":"14","text":"Ako ko uzme u bližnjega svojega živinèe na poslugu, pa ohrone ili ugine, a gospodar mu ne bude kod njega, da plati."},{"book":"Izlazak","chapter":"22","verse":"15","text":"Ako li gospodar bude kod njega, da ne plati. Ako li bude najmljeno, da plati samo najam."},{"book":"Izlazak","chapter":"22","verse":"16","text":"Ko bi prevario djevojku, koja nije zaruèena, te bi spavao s njom, da joj da præiju i uzme je za ženu."},{"book":"Izlazak","chapter":"22","verse":"17","text":"A ako mu je otac njezin ne bi htio dati, da da novaca koliko ide u præiju djevojci."},{"book":"Izlazak","chapter":"22","verse":"18","text":"Vještici ne daj da živi."},{"book":"Izlazak","chapter":"22","verse":"19","text":"Ko bi obležao živinèe, da se pogubi."},{"book":"Izlazak","chapter":"22","verse":"20","text":"Ko žrtvu prinosi bogovima drugim osim jedinoga Gospoda, da se istrijebi kao prokletnik."},{"book":"Izlazak","chapter":"22","verse":"21","text":"Došljaku nemoj èiniti krivo niti ga cvijeliti, jer ste bili došljaci u zemlji Misirskoj."},{"book":"Izlazak","chapter":"22","verse":"22","text":"Nemojte cvijeliti udovice i sirote."},{"book":"Izlazak","chapter":"22","verse":"23","text":"Ako li koju cvijeliš u èem god, i povièe k meni, èuæu viku njezinu,"},{"book":"Izlazak","chapter":"22","verse":"24","text":"I zapaliæe se gnjev moj, i pobiæu vas maèem, pa æe vaše žene biti udovice i vaša djeca sirote."},{"book":"Izlazak","chapter":"22","verse":"25","text":"Kad daš u zajam novaca narodu mojemu, siromahu koji je kod tebe, nemoj mu biti kao kamatnik, ne udarajte na nj kamate."},{"book":"Izlazak","chapter":"22","verse":"26","text":"Ako uzmeš u zalogu haljinu bližnjemu svojemu, vrati mu je prije nego sunce zaðe;"},{"book":"Izlazak","chapter":"22","verse":"27","text":"Jer mu je to sve odijelo èim zaklanja tijelo svoje; u èem æe spavati? pa kad povièe k meni, ja æu ga èuti, jer sam milostiv."},{"book":"Izlazak","chapter":"22","verse":"28","text":"Nemoj psovati sudija, i starješini naroda svojega ne govori ružno."},{"book":"Izlazak","chapter":"22","verse":"29","text":"Od ljetine svoje i od žitkih stvari svojih nemoj se zatezati da prineseš prvine; prvenca izmeðu sinova svojih meni da daš."},{"book":"Izlazak","chapter":"22","verse":"30","text":"Tako èini s volom svojim i s ovcom i s kozom; sedam dana neka bude s majkom svojom, a osmoga dana da ga daš meni."},{"book":"Izlazak","chapter":"22","verse":"31","text":"Biæete mi sveti ljudi; mesa u polju rastrgnuta ne jedite, bacite ga psima."}]}