{"data":[{"book":"Izlazak","chapter":"25","verse":"1","text":"I Gospod reèe Mojsiju govoreæi:"},{"book":"Izlazak","chapter":"25","verse":"2","text":"Reci sinovima Izrailjevim da mi skupe prilog: od svakoga koji drage volje da uzmite prilog meni."},{"book":"Izlazak","chapter":"25","verse":"3","text":"A ovo je prilog što æete uzimati od njih, zlato i srebro i mjed,"},{"book":"Izlazak","chapter":"25","verse":"4","text":"I porfiru i skerlet i crvac i tanko platno i kostrijet,"},{"book":"Izlazak","chapter":"25","verse":"5","text":"I kože ovnujske crvene obojene, i kože jazavèje, i drvo sitim,"},{"book":"Izlazak","chapter":"25","verse":"6","text":"Ulje za vidjelo, mirise za ulje pomazanja i za mirisavi kad,"},{"book":"Izlazak","chapter":"25","verse":"7","text":"Kamenje onihovo i kamenje za ukivanje na opleæak i naprsnik."},{"book":"Izlazak","chapter":"25","verse":"8","text":"I neka mi naèine svetinju, da meðu njima nastavam;"},{"book":"Izlazak","chapter":"25","verse":"9","text":"Kao što æu ti pokazati sliku od šatora i sliku od svijeh stvari njegovijeh, tako da naèinite."},{"book":"Izlazak","chapter":"25","verse":"10","text":"Neka naèine kovèeg od drveta sitima, u dužinu od dva lakta i po, a u širinu od podrug lakta, i u visinu od podrug lakta."},{"book":"Izlazak","chapter":"25","verse":"11","text":"I pokuj ga èistim zlatom, iznutra i spolja pokuj ga; i ozgo mu naèini zlatan vijenac unaokolo."},{"book":"Izlazak","chapter":"25","verse":"12","text":"I salij mu èetiri bioèuga od zlata, i metni mu ih na èetiri ugla, da mu s jedne strane budu dva bioèuga i s druge strane dva bioèuga."},{"book":"Izlazak","chapter":"25","verse":"13","text":"I naèini poluge od drveta sitima, i okuj ih u zlato."},{"book":"Izlazak","chapter":"25","verse":"14","text":"I provuci poluge kroz bioèuge s obje strane kovèegu, da se o njima nosi kovèeg;"},{"book":"Izlazak","chapter":"25","verse":"15","text":"U bioèuzima na kovèegu neka stoje poluge, da se ne vade iz njih."},{"book":"Izlazak","chapter":"25","verse":"16","text":"Pa u kovèeg metni svjedoèanstvo, koje æu ti dati."},{"book":"Izlazak","chapter":"25","verse":"17","text":"I naèini zaklopac od èistoga zlata, u dužinu od dva lakta i po, a u širinu od podrug lakta."},{"book":"Izlazak","chapter":"25","verse":"18","text":"I naèini dva heruvima zlatna, jednostavne ih naèini, na dva kraja zaklopcu."},{"book":"Izlazak","chapter":"25","verse":"19","text":"I naèini heruvima jednoga na jednom kraju a drugoga heruvima na drugom kraju; na zaklopcu naèinite dva heruvima na oba kraja."},{"book":"Izlazak","chapter":"25","verse":"20","text":"I neka heruvimi rašire krila u vis da zaklanjaju krilima zaklopac, i neka budu licem okrenuti jedan drugom, prema zaklopcu neka su okrenuta lica heruvimima."},{"book":"Izlazak","chapter":"25","verse":"21","text":"I metnuæeš zaklopac ozgo na kovèeg, a u kovèeg æeš metnuti svjedoèanstvo, koje æu ti dati."},{"book":"Izlazak","chapter":"25","verse":"22","text":"I tu æu se sastajati s tobom i govoriæu ti ozgo sa zaklopca izmeðu dva heruvima, koji æe biti na kovèegu od svjedoèanstva, sve što æu ti zapovijedati za sinove Izrailjeve."},{"book":"Izlazak","chapter":"25","verse":"23","text":"Naèini i sto od drveta sitima, u dužinu od dva lakta, a u širinu od jednog lakta, a u visinu od podrug lakta."},{"book":"Izlazak","chapter":"25","verse":"24","text":"I pokuj ga èistijem zlatom, i naèini mu vijenac zlatan unaokolo."},{"book":"Izlazak","chapter":"25","verse":"25","text":"I naèini mu oplatu unaokolo s podlanice, i naèini zlatan vijenac oko oplate."},{"book":"Izlazak","chapter":"25","verse":"26","text":"I naèini mu èetiri bioèuga od zlata, i metni mu te bioèuge na èetiri ugla koji æe mu biti kod èetiri noge."},{"book":"Izlazak","chapter":"25","verse":"27","text":"Pod oplatom neka budu bioèuzi, da u njima stoje poluge da se nosi sto."},{"book":"Izlazak","chapter":"25","verse":"28","text":"A poluge naèini od drveta sitima, i okuj ih zlatom da se o njima nosi sto."},{"book":"Izlazak","chapter":"25","verse":"29","text":"I naèini mu zdjele i èaše i vijedra i kutliæe, kojima æe se preljevati, a naèiniæeš ih od èistoga zlata."},{"book":"Izlazak","chapter":"25","verse":"30","text":"I metaæeš na sto hljebove, da su postavljeni svagda preda mnom."},{"book":"Izlazak","chapter":"25","verse":"31","text":"I naèini svijetnjak od èistoga zlata, jednostavan neka bude svijetnjak; stup i grane i èašice, jabuke i cvjetovi neka budu u njega."},{"book":"Izlazak","chapter":"25","verse":"32","text":"A šest grana neka mu izlazi sa strana, tri grane s jedne strane svijetnjaka a tri grane s druge strane svijetnjaka."},{"book":"Izlazak","chapter":"25","verse":"33","text":"Tri èašice kao badem neka budu na jednoj grani i jabuka i cvijet, i tri èašice kao badem i jabuka i cvijet na drugoj grani; tako neka bude na šest grana što izlaze iz svijetnjaka."},{"book":"Izlazak","chapter":"25","verse":"34","text":"I na samom svijetnjaku neka budu èetiri èašice kao badem i jabuke i cvjetovi."},{"book":"Izlazak","chapter":"25","verse":"35","text":"Jedna jabuka pod dvije grane što izlaze iz njega, i jedna jabuka pod druge dvije grane što izlaze iz njega, i jedna jabuka pod druge dvije grane što izlaze iz njega; tako æe biti pod šest grana što æe izlaziti iz svijetnjaka;"},{"book":"Izlazak","chapter":"25","verse":"36","text":"Jabuke i grane njihove iz njega neka izlaze; sve jednostavno od èistoga zlata."},{"book":"Izlazak","chapter":"25","verse":"37","text":"I naèiniæeš mu sedam žižaka, i paliæeš ih da svijetle sa svake strane;"},{"book":"Izlazak","chapter":"25","verse":"38","text":"I usekaèi i spremice za gar neka budu od èistoga zlata."},{"book":"Izlazak","chapter":"25","verse":"39","text":"Od talanta èistoga zlata neka bude naèinjen sa svijem tijem spravama."},{"book":"Izlazak","chapter":"25","verse":"40","text":"I gledaj, te naèini sve ovo po slici koja ti je pokazana na gori."}]}