{"data":[{"book":"Izlazak","chapter":"29","verse":"1","text":"Uèiniæeš im ovo kad ih staneš osveštavati da mi vrše službu sveštenièku: uzmi tele i dva ovna zdrava,"},{"book":"Izlazak","chapter":"29","verse":"2","text":"I hljebove prijesne i kolaèe prijesne zamiješene s uljem, i pogaèe prijesne namazane uljem, od brašna pšeniènoga umijesi ih."},{"book":"Izlazak","chapter":"29","verse":"3","text":"I metni ih u jednu kotaricu, i prinesi ih u kotarici s teletom i s dva ovna."},{"book":"Izlazak","chapter":"29","verse":"4","text":"I dovedi Arona i sinove njegove pred vrata šatora od sastanka, i umij ih vodom."},{"book":"Izlazak","chapter":"29","verse":"5","text":"I uzevši haljine obuci Aronu košulju i plašt ispod opleæka i opleæak i naprsnik, i opaši ga pojasom od opleæka."},{"book":"Izlazak","chapter":"29","verse":"6","text":"I metni mu kapu na glavu i svetu ploèu na kapu."},{"book":"Izlazak","chapter":"29","verse":"7","text":"I uzmi ulje za pomazanje, i izlij mu na glavu, i pomazaæeš ga."},{"book":"Izlazak","chapter":"29","verse":"8","text":"I sinove njegove dovedi i obuci im košulje;"},{"book":"Izlazak","chapter":"29","verse":"9","text":"I opaši ih pojasima, Arona i sinove njegove, i metni im kape na glave, da imaju sveštenstvo uredbom vjeènom. Tako æeš posvetiti ruke Aronu i sinovima njegovijem."},{"book":"Izlazak","chapter":"29","verse":"10","text":"I dovedi tele pred šator od sastanka, a Aron i sinovi njegovi neka metnu ruke teletu na glavu."},{"book":"Izlazak","chapter":"29","verse":"11","text":"I zakolji tele pred Gospodom na vratima šatora od sastanka."},{"book":"Izlazak","chapter":"29","verse":"12","text":"I uzevši krvi od teleta pomaži rogove oltaru prstom svojim, a ostalu krv svu prolij na podnožje oltaru."},{"book":"Izlazak","chapter":"29","verse":"13","text":"I uzmi sve salo po crijevima, i mrežicu na jetri, i oba bubrega i salo oko njih, i zapali na oltaru."},{"book":"Izlazak","chapter":"29","verse":"14","text":"A meso od teleta i kožu i balegu spali ognjem izvan okola; to je žrtva za grijeh."},{"book":"Izlazak","chapter":"29","verse":"15","text":"Potom uzmi ovna jednoga, i na glavu ovnu neka metnu ruke svoje Aron i sinovi njegovi."},{"book":"Izlazak","chapter":"29","verse":"16","text":"I zakolji ovna i uzmi krvi od njega i pokropi oltar unaokolo."},{"book":"Izlazak","chapter":"29","verse":"17","text":"A ovna izudi, i operi drob i noge, i metni ih na udove njegove i na glavu."},{"book":"Izlazak","chapter":"29","verse":"18","text":"I svega ovna zapali na oltaru; to je žrtva paljenica Gospodu, miris ugodni, žrtva ognjena Gospodu."},{"book":"Izlazak","chapter":"29","verse":"19","text":"Pa uzmi i drugoga ovna, i neka mu metne Aron i sinovi njegovi ruke svoje na glavu."},{"book":"Izlazak","chapter":"29","verse":"20","text":"I zakolji toga ovna, i uzmi krvi od njega i pomaži njom kraj od desnoga uha Aronu i kraj od desnoga uha sinovima njegovijem, i palac u desne ruke njihove i palac u desne noge njihove, a ostalom krvlju pokropi oltar unaokolo."},{"book":"Izlazak","chapter":"29","verse":"21","text":"I uzmi krvi koja bude na oltaru i ulja za pomazanje, i pokropi Arona i haljine njegove, i sinove njegove i haljine njihove, i biæe svet on i haljine njegove i sinovi njegovi i haljine njihove."},{"book":"Izlazak","chapter":"29","verse":"22","text":"Potom uzmi salo od ovna i rep i salo što je po crijevima i mrežicu na jetri i oba bubrega i salo oko njih, i desno pleæe; jer je ovan posvetni;"},{"book":"Izlazak","chapter":"29","verse":"23","text":"I jedan hljeb i jedan kolaè s uljem i jednu pogaèu iz kotarice u kojoj budu prijesni hljebovi pred Gospodom."},{"book":"Izlazak","chapter":"29","verse":"24","text":"I to sve metni u ruke Aronu i u ruke sinovima njegovijem, i obræi tamo i amo, da bude žrtva obrtana pred Gospodom."},{"book":"Izlazak","chapter":"29","verse":"25","text":"Potom uzmi im to iz ruku, i zapali na oltaru svrhu žrtve paljenice, da bude miris ugodan pred Gospodom; to je žrtva ognjena Gospodu."},{"book":"Izlazak","chapter":"29","verse":"26","text":"I uzmi grudi od ovna posvetnoga, koji bude za Arona, i obrtaæeš ih tamo i amo, da bude žrtva obrtana pred Gospodom; i to æe biti tvoj dio."},{"book":"Izlazak","chapter":"29","verse":"27","text":"Tako æeš osvetiti grudi od žrtve obrtane i pleæe od žrtve podizane, što je obrtano i što je podizano od ovna posvetnoga za Arona i za sinove njegove."},{"book":"Izlazak","chapter":"29","verse":"28","text":"I to æe biti Aronu i sinovima njegovijem uredbom vjeènom od sinova Izrailjevih, jer je žrtva podizana. Kad je žrtva podizana sinova Izrailjevih od njihovijeh žrtava zahvalnijeh, žrtva podizana biæe Gospodu."},{"book":"Izlazak","chapter":"29","verse":"29","text":"A svete haljine Aronove neka budu sinovima njegovijem nakon njega da se pomazuju u njima i da im se u njima posveæuju ruke."},{"book":"Izlazak","chapter":"29","verse":"30","text":"Sedam dana neka ih oblaèi koji na njegovo mjesto bude sveštenik izmeðu sinova njegovijeh, koji æe ulaziti u šator od sastanka da služi u svetinji."},{"book":"Izlazak","chapter":"29","verse":"31","text":"A ovna posvetnoga uzmi i skuhaj meso od njega na mjestu svetom."},{"book":"Izlazak","chapter":"29","verse":"32","text":"I Aron i sinovi njegovi neka na vratima šatora od sastanka jedu meso od toga ovna i hljeb što je u kotarici."},{"book":"Izlazak","chapter":"29","verse":"33","text":"Neka ga jedu oni za koje je bilo oèišæenje da bi im se posvetile ruke da bi bili posveæeni; a drugi da ne jede, jer je stvar sveta."},{"book":"Izlazak","chapter":"29","verse":"34","text":"Ako li bi ostalo što mesa posvetnoga ili hljeba do jutra, onda što ostane sažezi ognjem, a da se ne jede, jer je stvar sveta."},{"book":"Izlazak","chapter":"29","verse":"35","text":"I tako uèini Aronu i sinovima njegovijem po svemu što ti zapovjedih; sedam dana svetiæeš im ruke."},{"book":"Izlazak","chapter":"29","verse":"36","text":"I svaki æeš dan prinositi na žrtvu tele za grijeh radi oèišæenja; i oèistiæeš oltar èineæi oèišæenje na njemu, i pomazaæeš ga da se osveti."},{"book":"Izlazak","chapter":"29","verse":"37","text":"Sedam dana èiniæeš oèišæenje na oltaru i osvetiæeš ga, te æe oltar biti svetinja nad svetinjama; što se god dotakne oltara, biæe sveto."},{"book":"Izlazak","chapter":"29","verse":"38","text":"I ovo æeš prinositi na oltaru: dva jagnjeta od godine svaki dan bez prekida."},{"book":"Izlazak","chapter":"29","verse":"39","text":"Jedno jagnje prinosi jutrom a drugo prinosi veèerom,"},{"book":"Izlazak","chapter":"29","verse":"40","text":"I jošte desetinu efe pšeniènoga brašna smiješana s uljem cijeðenim, kojega da bude èetvrt ina, i naljev vina, èetvrt ina na jedno jagnje."},{"book":"Izlazak","chapter":"29","verse":"41","text":"A drugo jagnje prinesi uveèe; kao sa žrtvom jutrenjom i s naljevom njezinijem tako i s ovom èini da bude miris ugodan, žrtva ognjena Gospodu."},{"book":"Izlazak","chapter":"29","verse":"42","text":"To neka bude žrtva paljenica svagda od koljena do koljena vašega na vratima šatora od sastanka pred Gospodom, gdje æu se sastajati s vama da govorim s tobom."},{"book":"Izlazak","chapter":"29","verse":"43","text":"I ondje æu se sastajati sa sinovima Izrailjevijem, da se osveæuje slavom mojom."},{"book":"Izlazak","chapter":"29","verse":"44","text":"I osvetiæu šator od sastanka i oltar; i Arona i sinove njegove osvetiæu da su mi sveštenici."},{"book":"Izlazak","chapter":"29","verse":"45","text":"I nastavaæu meðu sinovima Izrailjevijem, i biæu im Bog."},{"book":"Izlazak","chapter":"29","verse":"46","text":"I poznaæe da sam ja Gospod Bog njihov, koji sam ih izveo iz zemlje Misirske da nastavam meðu njima, ja Gospod Bog njihov."}]}