{"data":[{"book":"Izlazak","chapter":"3","verse":"1","text":"A Mojsije pasijaše stado Jotoru tastu svojemu, svešteniku Madijamskomu, i odvede stado preko pustinje, i doðe na goru Božiju Horiv."},{"book":"Izlazak","chapter":"3","verse":"2","text":"I javi mu se anðeo Gospodnji u plamenu ognjenom iz kupine. I pogleda, a to kupina ognjem gori a ne sagorijeva."},{"book":"Izlazak","chapter":"3","verse":"3","text":"I Mojsije reèe: idem da vidim tu utvaru veliku, zašto ne sagorijeva kupina."},{"book":"Izlazak","chapter":"3","verse":"4","text":"A Gospod kad ga vidje gdje ide da vidi, viknu ga Bog iz kupine, i reèe: Mojsije! Mojsije! A on odgovori: evo me."},{"book":"Izlazak","chapter":"3","verse":"5","text":"A Bog reèe: ne idi ovamo. Izuj obuæu svoju s nogu svojih, jer je mjesto gdje stojiš sveta zemlja."},{"book":"Izlazak","chapter":"3","verse":"6","text":"Još reèe: ja sam Bog oca tvojega, Bog Avramov, Bog Isakov i Bog Jakovljev. A Mojsije zakloni lice svoje, jer ga strah bijaše gledati u Boga."},{"book":"Izlazak","chapter":"3","verse":"7","text":"I reèe Gospod: dobro vidjeh nevolju naroda svojega u Misiru, i èuh viku njegovu od zla koje mu èine nastojnici, jer poznah muku njegovu."},{"book":"Izlazak","chapter":"3","verse":"8","text":"I siðoh da ga izbavim iz ruku Misirskih, i da ga izvedem iz one zemlje u zemlju dobru i prostranu, u zemlju gdje mlijeko i med teèe, na mjesto gdje su Hananeji i Heteji i Amoreji i Ferezeji i Jeveji i Jevuseji."},{"book":"Izlazak","chapter":"3","verse":"9","text":"I sada evo vika sinova Izrailjevijeh doðe preda me, i vidjeh muku, kojom ih muèe Misirci."},{"book":"Izlazak","chapter":"3","verse":"10","text":"Sada hajde da te pošljem k Faraonu, da izvedeš narod moj, sinove Izrailjeve, iz Misira."},{"book":"Izlazak","chapter":"3","verse":"11","text":"A Mojsije reèe Bogu: ko sam ja da idem k Faraonu i da izvedem sinove Izrailjeve iz Misira?"},{"book":"Izlazak","chapter":"3","verse":"12","text":"A Bog mu reèe: ja æu biti s tobom, i ovo neka ti bude znak da sam te ja poslao: kad izvedeš narod iz Misira, služiæete Bogu na ovoj gori."},{"book":"Izlazak","chapter":"3","verse":"13","text":"A Mojsije reèe Bogu: evo, kad otidem k sinovima Izrailjevijem, pa im reèem: Bog otaca vaših posla me k vama, ako mi reku: kako mu je ime? šta æu im kazati?"},{"book":"Izlazak","chapter":"3","verse":"14","text":"A Gospod reèe Mojsiju: ja sam onaj što jest. I reèe: tako æeš kazati sinovima Izrailjevijem: koji jest, on me posla k vama."},{"book":"Izlazak","chapter":"3","verse":"15","text":"I opet reèe Bog Mojsiju: ovako kaži sinovima Izrailjevijem: Gospod Bog otaca vaših, Bog Avramov, Bog Isakov i Bog Jakovljev posla me k vama; to je ime moje dovijeka, i to je spomen moj od koljena na koljeno."},{"book":"Izlazak","chapter":"3","verse":"16","text":"Idi, i skupi starješine Izrailjske, pa im reci: Gospod Bog otaca vaših javi mi se, Bog Avramov, Isakov i Jakovljev, govoreæi: doista obidoh vas, i vidjeh kako vam je u Misiru."},{"book":"Izlazak","chapter":"3","verse":"17","text":"Pa rekoh: izvešæu vas iz nevolje Misirske u zemlju Hananejsku i Hetejsku i Amorejsku i Ferezejsku i Jevejsku i Jevusejsku, u zemlju gdje teèe mlijeko i med."},{"book":"Izlazak","chapter":"3","verse":"18","text":"I oni æe poslušati glas tvoj; pa æeš ti i starješine Izrailjske otiæi k caru Misirskom, i reæi æete mu: Gospod Bog Jevrejski srete nas, pa ti se molimo da izidemo tri dana hoda u pustinju da prinesemo žrtvu Gospodu Bogu svojemu."},{"book":"Izlazak","chapter":"3","verse":"19","text":"A ja znam da vam neæe dopustiti car Misirski da izidete bez ruke krjepke."},{"book":"Izlazak","chapter":"3","verse":"20","text":"Ali æu pružiti ruku svoju, i udariæu Misir svijem èudesima svojim, koja æu uèiniti u njemu: i poslije æe vas pustiti."},{"book":"Izlazak","chapter":"3","verse":"21","text":"I uèiniæu da narod naðe ljubav u Misiraca, pa kad poðete, neæete poæi prazni;"},{"book":"Izlazak","chapter":"3","verse":"22","text":"Nego æe svaka žena zaiskati u susjede svoje i u domaæice svoje nakita srebrnoga i nakita zlatnoga i haljina; i metnuæete na sinove svoje i na kæeri svoje, i oplijeniæete Misir."}]}