{"data":[{"book":"Izlazak","chapter":"35","verse":"1","text":"Potom sabra Mojsije sav zbor sinova Izrailjevih, i reèe im: ovo je zapovjedio Gospod da èinite:"},{"book":"Izlazak","chapter":"35","verse":"2","text":"Šest dana da se radi, a sedmi da vam je svet, subota poèivanja Gospodnjega; ko bi radio u taj dan, da se pogubi."},{"book":"Izlazak","chapter":"35","verse":"3","text":"Vatre ne ložite po stanovima svojim u dan subotni."},{"book":"Izlazak","chapter":"35","verse":"4","text":"Još reèe Mojsije svemu zboru sinova Izrailjevih govoreæi: ovo je zapovjedio Gospod i rekao:"},{"book":"Izlazak","chapter":"35","verse":"5","text":"Skupite izmeðu sebe prilog Gospodu; ko god hoæe drage volje, neka donese prilog Gospodu: zlato i srebro i mjed,"},{"book":"Izlazak","chapter":"35","verse":"6","text":"I porfiru i skerlet i crvac i tanko platno i kostrijet,"},{"book":"Izlazak","chapter":"35","verse":"7","text":"I kože ovnujske crvene obojene i kože jazavèije i drvo sitim,"},{"book":"Izlazak","chapter":"35","verse":"8","text":"I ulje za vidjelo, i mirise za ulje pomazanja i za kad mirisni,"},{"book":"Izlazak","chapter":"35","verse":"9","text":"I kamenje onihovo, i kamenje za ukivanje po opleæku i po naprsniku."},{"book":"Izlazak","chapter":"35","verse":"10","text":"I koji su god vješti meðu vama neka doðu da rade što je zapovjedio Gospod:"},{"book":"Izlazak","chapter":"35","verse":"11","text":"Šator, i naslon njegov, i pokrivaè njegov, i kuke njegove, i daske njegove, prijevornice njegove, stupove njegove i stopice njegove,"},{"book":"Izlazak","chapter":"35","verse":"12","text":"Kovèeg, i poluge njegove, i zaklopac, i zavjes,"},{"book":"Izlazak","chapter":"35","verse":"13","text":"Sto, i poluge njegove i sve sprave njegove, i hljeb za postavljanje,"},{"book":"Izlazak","chapter":"35","verse":"14","text":"I svijetnjak za vidjelo sa spravama njegovijem, i žiške njegove, i ulje za vidjelo,"},{"book":"Izlazak","chapter":"35","verse":"15","text":"I oltar kadioni, i poluge njegove, i ulje pomazanja, i kad mirisni, i zavjes na vrata od šatora,"},{"book":"Izlazak","chapter":"35","verse":"16","text":"Oltar za žrtvu paljenicu, i rešetku njegovu od mjedi, poluge njegove i sve sprave njegove, umivaonicu i podnožje njezino,"},{"book":"Izlazak","chapter":"35","verse":"17","text":"Zavjese za trijem, stupove njegove i stopice njegove, i zavjes na vrata od trijema,"},{"book":"Izlazak","chapter":"35","verse":"18","text":"Kolje za šator, i kolje za trijem s užima njihovijem."},{"book":"Izlazak","chapter":"35","verse":"19","text":"Haljine službene za službu u svetinji, i haljine svete Aronu svešteniku, i haljine sinovima njegovijem za službu sveštenièku."},{"book":"Izlazak","chapter":"35","verse":"20","text":"Tada otide sav zbor sinova Izrailjevijeh od Mojsija;"},{"book":"Izlazak","chapter":"35","verse":"21","text":"I vratiše se, svaki kojega podiže srce njegovo i koga god duh pokrete dragovoljno, i donesoše prilog Gospodu za graðenje šatora od sastanka i za svu službu u njemu i za haljine svete."},{"book":"Izlazak","chapter":"35","verse":"22","text":"Dolaziše ljudi i žene, ko god bješe dragovoljna srca, i donosiše spone i oboce i prstenje i narukvice i svakojake nakite zlatne; i svaki donese prilog zlata Gospodu."},{"book":"Izlazak","chapter":"35","verse":"23","text":"Ko god imaše porfire, skerleta, crvca, tankoga platna, kostrijeti, koža ovnujskih crvenijeh obojenih i koža jazavèijih, svaki donošaše."},{"book":"Izlazak","chapter":"35","verse":"24","text":"I ko god prilagaše srebro ili mjed, donošaše u prilog Gospodu; i u koga god bijaše drveta sitima, za svaku potrebu u službi donošaše."},{"book":"Izlazak","chapter":"35","verse":"25","text":"I sve žene vješte predoše svojim rukama, i donosiše što napredoše za porfiru, skerlet, crvac i tanko platno."},{"book":"Izlazak","chapter":"35","verse":"26","text":"I sve žene koje podiže srce njihovo i bijahu vješte, predoše kostrijet."},{"book":"Izlazak","chapter":"35","verse":"27","text":"A glavari donosiše kamenje onihovo i kamenje za ukivanje po opleæku i po naprsniku,"},{"book":"Izlazak","chapter":"35","verse":"28","text":"I mirise i ulje za vidjelo i za ulje pomazanja i za kad mirisni."},{"book":"Izlazak","chapter":"35","verse":"29","text":"Svi ljudi i žene, koje podiže dragovoljno srce da donose što treba za sve djelo koje Gospod zapovjedi preko Mojsija da se naèini, donesoše sinovi Izrailjevi dragovoljni prilog Gospodu."},{"book":"Izlazak","chapter":"35","verse":"30","text":"Tada reèe Mojsije sinovima Izrailjevim: vidite, Gospod pozva po imenu Veseleila sina Urije sina Orova od plemena Judina,"},{"book":"Izlazak","chapter":"35","verse":"31","text":"I napuni ga duha Božijega, mudrosti, razuma i znanja i vještine za svaki posao,"},{"book":"Izlazak","chapter":"35","verse":"32","text":"Da vješto izmišlja kako se što radi od zlata i srebra i od mjedi,"},{"book":"Izlazak","chapter":"35","verse":"33","text":"Da umije rezati kamenje i ukivati, da umije tesati drvo i raditi svaki posao vrlo vješto."},{"book":"Izlazak","chapter":"35","verse":"34","text":"I dade mu u srce, njemu i Elijavu sinu Ahisamahovu od plemena Danova, da mogu uèiti druge."},{"book":"Izlazak","chapter":"35","verse":"35","text":"Napuni ih vještine da rade svaki posao, da kuju, tešu, vezu, i tkaju porfiru, skerlet, crvac i tanko platno, i da rade svakojake poslove vješto izmišljajuæi."}]}