{"data":[{"book":"Eklesiastes","chapter":"3","verse":"1","text":"Nitiere kinde mar gimoro amora,"},{"book":"Eklesiastes","chapter":"3","verse":"2","text":"kinde mar nywol kod kinde mar tho,"},{"book":"Eklesiastes","chapter":"3","verse":"3","text":"kinde mar nek kod kinde mar chang,"},{"book":"Eklesiastes","chapter":"3","verse":"4","text":"kinde mar kuyo kod kinde mar mor,"},{"book":"Eklesiastes","chapter":"3","verse":"5","text":"kinde mar keyo kite kod kinde mar chokogi,"},{"book":"Eklesiastes","chapter":"3","verse":"6","text":"kinde mar dwaro gimoro kod kinde ma gimoro lalie,"},{"book":"Eklesiastes","chapter":"3","verse":"7","text":"kinde mar yiecho gimoro kod kinde mar twangʼo,"},{"book":"Eklesiastes","chapter":"3","verse":"8","text":"kinde mar hera kod kinde mar sin,"},{"book":"Eklesiastes","chapter":"3","verse":"9","text":"En ohala mane ma jatich yudo kuom tich matek?"},{"book":"Eklesiastes","chapter":"3","verse":"10","text":"Aseneno tingʼ mapek ma Nyasaye oseketo kuom ji."},{"book":"Eklesiastes","chapter":"3","verse":"11","text":"Oseketo gik moko duto obedo maber e kindegi. Oseketo ngima mochwere e chuny ji; kata kamano ok ginyal paro matut gima Nyasaye osetimono aa chakruok nyaka giko."},{"book":"Eklesiastes","chapter":"3","verse":"12","text":"Angʼeyo ni onge gino maber ne ji moloyo bedo mamor kendo mondo gitim maber kapod gingima."},{"book":"Eklesiastes","chapter":"3","verse":"13","text":"Wan duto wanyalo chiemo kendo metho, kendo wabed mamor e tijewa. Ma en mich moa kuom Nyasaye."},{"book":"Eklesiastes","chapter":"3","verse":"14","text":"Angʼeyo ni gimoro amora ma Nyasaye timo osiko manyaka chiengʼ, onge gima inyalo mede kata inyalo gol kuome. Nyasaye timo kamano mondo omi ji oluore."},{"book":"Eklesiastes","chapter":"3","verse":"15","text":"Mantiere sani nosebedo,"},{"book":"Eklesiastes","chapter":"3","verse":"16","text":"Kendo ne aneno gimachielo e bwo wangʼ chiengʼ:"},{"book":"Eklesiastes","chapter":"3","verse":"17","text":"Ne aparo e chunya niya,"},{"book":"Eklesiastes","chapter":"3","verse":"18","text":"Bende ne achako aparo niya, “Nyasaye temo dhano mondo gine ni gichalo gi le."},{"book":"Eklesiastes","chapter":"3","verse":"19","text":"Giko mar dhano gi le en ni gimoro achiel ochomogi duto machalre. Kaka achiel tho e kaka machielo bende. Giduto giyweyo machalre; dhano ok winj maber maloyo le. Gik moko duto onge tiendgi."},{"book":"Eklesiastes","chapter":"3","verse":"20","text":"Giduto gidhi kamoro achiel; giduto gia e lowo, kendo giduto gidok e lowo."},{"book":"Eklesiastes","chapter":"3","verse":"21","text":"En ngʼa mongʼeyo ka chuny dhano dum dhi malo to chuny le ridore dhi e lowo?”"},{"book":"Eklesiastes","chapter":"3","verse":"22","text":"Omiyo ne aneno ni onge gima ber ni dhano moloyo tichne, nikech mano e pokne. Kare en ngʼa manyalo keche mondo one gima biro timorene bangʼe kosetho?"}]}