{"data":[{"book":"Eklesiastes","chapter":"9","verse":"1","text":"Omiyo ne arango gigi duto kendo atieko ni ngʼama kare kod ngʼat man-gi rieko to gi gima gitimo ni e lwet Nyasaye, to onge ngʼama ongʼeyo ni hera kata achaya rite."},{"book":"Eklesiastes","chapter":"9","verse":"2","text":"Gimoro achiel ema timore ni ngʼat makare gi ngʼat ma jaricho, ngʼat maler, gi ngʼat ma ok ler, ngʼat malamo Nyasaye, gi ngʼat ma ok lam Nyasaye."},{"book":"Eklesiastes","chapter":"9","verse":"3","text":"Ma e richo mantiere kuom gimoro amora matimore e piny: Giko machalre choponegi duto. Kata kamano, chuny dhano opongʼ gi richo kendo nitie neko e pachgi e kinde ma gingima, to bangʼe to giriwore gi joma otho."},{"book":"Eklesiastes","chapter":"9","verse":"4","text":"Ngʼato angʼata mangima pod nigi geno, mana kaka ngero moro wacho ni ber bedo guok mangima moloyo sibuor mosetho!"},{"book":"Eklesiastes","chapter":"9","verse":"5","text":"Nimar joma ngima ongʼeyo ni gibiro tho,"},{"book":"Eklesiastes","chapter":"9","verse":"6","text":"Hera margi, achaya margi"},{"book":"Eklesiastes","chapter":"9","verse":"7","text":"Dhiyo, icham chiemo gi mor, kendo imadh divai mari gi chuny moil, nimar sani ema Nyasaye jakori kuom gik mitimo."},{"book":"Eklesiastes","chapter":"9","verse":"8","text":"Kinde duto rwakri gi lewni marochere, kendo kinde duto wir wiyi gi mo."},{"book":"Eklesiastes","chapter":"9","verse":"9","text":"Bed mamor gi chiegi mihero e ndalo duto mar ngimani maonge tiende ma Nyasaye osemiyi e piny e ndalogi duto maonge tiendgi, nimar mano ema niyudi kuom chandruokni duto e piny ka."},{"book":"Eklesiastes","chapter":"9","verse":"10","text":"Gimoro amora ma lweti oyudo mondo otim, time gi tekri duto, nimar ei bur, kama ibiro idhiyoe, onge tich kata loso chenro kata ngʼeyo kata rieko."},{"book":"Eklesiastes","chapter":"9","verse":"11","text":"Gimoro machielo ma bende aseneno e pinyni en ni"},{"book":"Eklesiastes","chapter":"9","verse":"12","text":"Kuom mano, onge ngʼama ongʼeyo sa ma kindene chopoe:"},{"book":"Eklesiastes","chapter":"9","verse":"13","text":"Bende ne aneno e bwo wangʼ chiengʼ ranyisi mar rieko mane omora ahinya:"},{"book":"Eklesiastes","chapter":"9","verse":"14","text":"Koro ne nitie dala maduongʼ mane nitie gi ji manok e iye. To ruoth moro maratego nobiro molwore kendo omonje."},{"book":"Eklesiastes","chapter":"9","verse":"15","text":"E dala maduongʼno ngʼat moro modhier man-gi rieko nodakie, kendo noreso dala maduongʼno gi riekoneno. To onge ngʼama noparo ngʼama odhierno."},{"book":"Eklesiastes","chapter":"9","verse":"16","text":"Omiyo ne awacho niya, “Rieko ber moloyo teko.” To rieko mar ngʼama odhier ocha, kendo wechene ok winj ngangʼ."},{"book":"Eklesiastes","chapter":"9","verse":"17","text":"Weche mokwe mar ngʼama nigi rieko iwinjo"},{"book":"Eklesiastes","chapter":"9","verse":"18","text":"Rieko ber moloyo gige lweny,"}]}