{"data":[{"book":"2 Ọba","chapter":"17","verse":"1","text":"Ní ọdún kejìlá ọba Ahasi ará Juda, Hosea ọmọ Ela jẹ ọba Israẹli ní Samaria, ó sì jẹ fún ọdún mẹ́sàn-án."},{"book":"2 Ọba","chapter":"17","verse":"2","text":"Ó sì ṣe búburú ní ojú Olúwa, ṣùgbọ́n kì í ṣe bí i ti ọba Israẹli ẹni tí ó ti wà ṣáájú rẹ̀."},{"book":"2 Ọba","chapter":"17","verse":"3","text":"Ṣalamaneseri ọba Asiria wá sókè láti mú Hosea, ẹni tí ó ti jẹ fún Ṣalamaneseri ó sì ti san owó òde fún un."},{"book":"2 Ọba","chapter":"17","verse":"4","text":"Ṣùgbọ́n ọba Asiria rí i wí pé Hosea jẹ́ ọlọ́tẹ̀, nítorí ó ti rán oníṣẹ́ sọ́dọ̀ ọba Ejibiti, kò sì san owó òde mọ́ fún ọba Asiria, gẹ́gẹ́ bí o ti máa ń ṣe ní ọdọọdún. Nígbà náà ọba Asiria fi agbára mú ún, ó sì fi sínú túbú."},{"book":"2 Ọba","chapter":"17","verse":"5","text":"Ọba Asiria gòkè wá sí gbogbo ibi ilé náà, ó sì lọ sí Samaria, ó sì dúró tí ì fún ọdún mẹ́ta."},{"book":"2 Ọba","chapter":"17","verse":"6","text":"Ní ọdún kẹsànán ti Hosea, ọba Asiria mú Samaria ó sì kó Israẹli lọ sí Asiria. Ó sì fi wọ́n sílẹ̀ ní Hala, ní Gosani ní etí odò Habori àti ní ìlú àwọn ará Media."},{"book":"2 Ọba","chapter":"17","verse":"7","text":"Gbogbo eléyìí ṣẹlẹ̀ nítorí àwọn ọmọ Israẹli ti dẹ́ṣẹ̀ sí Olúwa Ọlọ́run wọn, ẹni tí ó mú wọn jáde ní Ejibiti lábẹ́ agbára Farao ọba Ejibiti. Wọ́n sin ọlọ́run mìíràn,"},{"book":"2 Ọba","chapter":"17","verse":"8","text":"wọn si tẹ̀lé ìwà orílẹ̀-èdè tí Olúwa ti gbá kúrò níwájú wọn gẹ́gẹ́ bí ìwà ti ọba Israẹli tí ó ti paláṣẹ."},{"book":"2 Ọba","chapter":"17","verse":"9","text":"Àwọn ọmọ Israẹli ṣe ohun ìríra sí Olúwa Ọlọ́run wọn kọ́ láti ilé ìṣọ́ sí ìlú tí a dáàbò bò, wọ́n kọ́ ilé gíga fún ara wọn ní gbogbo ìlú wọn."},{"book":"2 Ọba","chapter":"17","verse":"10","text":"Wọ́n sì gbé àwọn òkúta tí a yà sọ́tọ̀ sókè àti ère òrìṣà Aṣerah lórí gbogbo igi tútù."},{"book":"2 Ọba","chapter":"17","verse":"11","text":"Ní gbogbo ibi gíga, wọ́n sun tùràrí gẹ́gẹ́ bí orílẹ̀-èdè tí Olúwa ti lé jáde níwájú wọn. Wọ́n ṣe ohun búburú tí ó rú ìbínú Olúwa sókè."},{"book":"2 Ọba","chapter":"17","verse":"12","text":"Wọ́n sìn òrìṣà, èyí tí Olúwa ti sọ pé, “Ẹ kò gbọdọ̀ ṣe èyí.”"},{"book":"2 Ọba","chapter":"17","verse":"13","text":"Olúwa kìlọ̀ fún Israẹli àti Juda nípa gbogbo àwọn wòlíì wọn àti aríran: “Ẹ yípadà kúrò ní ọ̀nà búburú yín. Kí ẹ ṣe òfin mi àti ìlànà mi, ní ìbámu pẹ̀lú gbogbo òfin tí Èmi paláṣẹ fún àwọn baba yín láti tẹ̀lé àti èyí tí mo rán sí i yín nípa ìránṣẹ́ àwọn wòlíì mi.”"},{"book":"2 Ọba","chapter":"17","verse":"14","text":"Ṣùgbọ́n wọn kò ní gbọ́, wọ́n sì ṣe gẹ́gẹ́ bí ọlọ́rùn líle gẹ́gẹ́ bí i ti baba wọn, ẹni tí kò gbà Olúwa Ọlọ́run wọn gbọ́."},{"book":"2 Ọba","chapter":"17","verse":"15","text":"Wọ́n kọ̀ ìlànà rẹ̀ àti májẹ̀mú tí ó ti ṣe pẹ̀lú baba wọn àti ìkìlọ̀ tí ó ti fi fún wọn. Wọ́n tẹ̀lé òrìṣà aláìníláárí, àwọn fún rara wọn sì jẹ́ aláìníláárí. Wọ́n tẹ̀lé orílẹ̀-èdè tí ó yí wọn ká bí ó tilẹ̀ jẹ́ pé Olúwa ti kìlọ̀ fún wọn pé, “Má ṣe ṣe gẹ́gẹ́ bí wọn tí ń ṣe,” wọ́n sì ṣe ohun tí Olúwa ti kà léèwọ̀ fún wọn láti ṣe."},{"book":"2 Ọba","chapter":"17","verse":"16","text":"Wọ́n kọ̀ gbogbo òfin Olúwa Ọlọ́run wọn sílẹ̀, wọ́n sì ṣe òrìṣà méjì fún ara wọn, wọ́n sì gbẹ́ ẹ ọ̀kan ní ère ẹgbọrọ màlúù, àti ọ̀kan ní ère òrìṣà Aṣerah. Wọ́n sì tẹrí wọn ba sí gbogbo ogun ọ̀run, wọ́n sì sin Baali."},{"book":"2 Ọba","chapter":"17","verse":"17","text":"Wọ́n sì fi àwọn ọmọkùnrin àti àwọn ọmọbìnrin wọn rú ẹbọ nínú iná. Wọ́n sì ń fọ àfọ̀ṣẹ, wọ́n sì ń ṣe àlúpàyídà wọ́n sì ta ara wọn láti ṣe ohun búburú níwájú Olúwa, wọ́n sì mú un bínú."},{"book":"2 Ọba","chapter":"17","verse":"18","text":"Bẹ́ẹ̀ ni Olúwa sì bínú gidigidi pẹ̀lú Israẹli ó sì mú wọn kúrò níwájú rẹ̀. Ẹ̀yà Juda nìkan ṣoṣo ni ó kù,"},{"book":"2 Ọba","chapter":"17","verse":"19","text":"àti pẹ̀lú, Juda kò pa òfin Olúwa Ọlọ́run wọn mọ́. Wọ́n tẹ̀lé ìhùwàsí àwọn Israẹli tí wọ́n ṣe."},{"book":"2 Ọba","chapter":"17","verse":"20","text":"Nítorí náà Olúwa kọ gbogbo àwọn ènìyàn Israẹli; ó sì jẹ wọ́n ní yà. Ó sì fi wọ́n lé ọwọ́ àwọn olè títí tí ó fi ta wọ́n nù kúrò níwájú rẹ̀."},{"book":"2 Ọba","chapter":"17","verse":"21","text":"Nígbà tí ó ta Israẹli kúrò láti ìdílé Dafidi, wọ́n sì mú Jeroboamu ọmọ Nebati jẹ ọba wọn. Jeroboamu sì mú kí àwọn ọmọ Israẹli yípadà kúrò ní títẹ̀lé Olúwa, ó sí mú kí wọn dẹ́ṣẹ̀ ńlá."},{"book":"2 Ọba","chapter":"17","verse":"22","text":"Àwọn ọmọ Israẹli forítì í nínú gbogbo ẹ̀ṣẹ̀ Jeroboamu kò sì yí padà kúrò lọ́dọ̀ wọn,"},{"book":"2 Ọba","chapter":"17","verse":"23","text":"títí tí Olúwa fi mú wọn kúrò níwájú rẹ̀, gẹ́gẹ́ bí ó ti paláṣẹ láti ọ̀dọ̀ àwọn ìránṣẹ́ wòlíì. Bẹ́ẹ̀ ni a kó gbogbo ènìyàn Israẹli kúrò ní ilẹ̀ wọn lọ sí ìgbèkùn ni Asiria, títí di òní yìí."},{"book":"2 Ọba","chapter":"17","verse":"24","text":"Ọba Asiria mú àwọn ènìyàn láti Babeli, Kuta, Afa, Hamati àti Sefarfaimi, wọ́n sì fi wọ́n sínú ìlú Samaria láti rọ́pò àwọn ọmọ Israẹli. Wọ́n sì ń gbé ní ìlú náà."},{"book":"2 Ọba","chapter":"17","verse":"25","text":"Nígbà tí wọ́n gbé bẹ̀ ní àkọ́kọ́, wọn kò sì bẹ̀rù Olúwa, bẹ́ẹ̀ ni ó rán kìnnìún sí àárín wọn. Wọ́n sì pa nínú wọn."},{"book":"2 Ọba","chapter":"17","verse":"26","text":"Wọ́n sì sọ fún ọba Asiria pé, “Àwọn ènìyàn tí ìwọ lé kúrò tí o sì fi sínú ìlú Samaria kò mọ ohun tí ọlọ́run ìlú náà béèrè. Ó sì ti rán kìnnìún sí àárín wọn, tí ó sì ń pa wọ́n run, nítorí ènìyàn wọn kò mọ ohun tí ó béèrè.”"},{"book":"2 Ọba","chapter":"17","verse":"27","text":"Nígbà náà ọba Asiria pàṣẹ yìí wí pé, “Mú ọ̀kan lára àwọn àlùfáà tí ó mú láti Samaria lọ padà gbé níbẹ̀ kí ó sì kọ́ àwọn ènìyàn ní, ohun tí ọlọ́run ilẹ̀ náà béèrè.”"},{"book":"2 Ọba","chapter":"17","verse":"28","text":"Bẹ́ẹ̀ ni ọ̀kan lára àwọn àlùfáà tí ó ti kúrò ní Samaria wá gbé ní Beteli ó sì kọ́ wọn bí a ti ń sin Olúwa."},{"book":"2 Ọba","chapter":"17","verse":"29","text":"Bí ó tilẹ̀ rí bẹ́ẹ̀, olúkúlùkù orílẹ̀-èdè ṣe òrìṣà tirẹ̀ ní gbogbo ìlú níbi tí wọ́n gbé wà, wọ́n sì gbé wọn nínú ilé òrìṣà àti àwọn ènìyàn Samaria ó sì ṣe wọ́n sí ibi gíga wọ̀n-ọn-nì."},{"book":"2 Ọba","chapter":"17","verse":"30","text":"Bẹ́ẹ̀ ni àwọn ọkùnrin láti Babeli ṣe àgọ́ àwọn wúńdíá, àwọn ènìyàn Kuti ṣe òrìṣà Nergali, àti àwọn ènìyàn Hamati ṣe ti Aṣima;"},{"book":"2 Ọba","chapter":"17","verse":"31","text":"àti àwọn ará Afa ṣe Nibhasi àti Tartaki, àti àwọn ará Sefarfaimi sun àwọn ọmọ wọn níná gẹ́gẹ́ bí ẹbọ sí Adrameleki àti Anameleki, àwọn òrìṣà Sefarfaimi."},{"book":"2 Ọba","chapter":"17","verse":"32","text":"Wọ́n sin Olúwa, ṣùgbọ́n wọ́n sì tún yan gbogbo ẹgbẹ́ tí ènìyàn wọn láti ṣe iṣẹ́ oyè fún wọn gẹ́gẹ́ bí àlùfáà ní ibi gíga."},{"book":"2 Ọba","chapter":"17","verse":"33","text":"Wọ́n sin Olúwa ṣùgbọ́n wọ́n sin òrìṣà wọn ní ìṣọ̀kan pẹ̀lú àṣà orílẹ̀-èdè wọn láti ibi tí wọ́n ti gbé wọn wá."},{"book":"2 Ọba","chapter":"17","verse":"34","text":"Láti ìgbà náà wá àwọn àlùfáà wọn ṣe bí ti àtẹ̀yìnwá. Wọn kò sin Olúwa tàbí kí wọ́n fi ara mọ́ ìlànà àti àṣẹ àti òfin tí Olúwa fi fún ìránṣẹ́ Jakọbu, tí wọ́n pe orúkọ rẹ̀ ní Israẹli."},{"book":"2 Ọba","chapter":"17","verse":"35","text":"Nígbà tí Olúwa ṣe májẹ̀mú pẹ̀lú àwọn ọmọ Israẹli ó pàṣẹ fún wọn pé, “Ẹ má ṣe sin òrìṣà mìíràn tàbí tẹríba fún wọn, sìn wọ́n tàbí kí ẹ rú ẹbọ sí wọn."},{"book":"2 Ọba","chapter":"17","verse":"36","text":"Ṣùgbọ́n Olúwa, ẹni tí ó mú yín gòkè jáde wá láti ilẹ̀ Ejibiti pẹ̀lú agbára ńlá àti nínà apá, òun ni ẹni náà tí ó yẹ kí ẹ sìn. Òun ni ẹni tí ó yẹ kí ẹ tẹríba fún àti sí òun ni kí ẹ rú ẹbọ fún."},{"book":"2 Ọba","chapter":"17","verse":"37","text":"Ó yẹ kí ẹ̀yin kí ó máa kíyèsi ara yín gidigidi láti pa ìlànà àti àṣẹ, àti òfin tí ó kọ fún un yín mọ́. Ẹ má ṣe sin ọlọ́run mìíràn."},{"book":"2 Ọba","chapter":"17","verse":"38","text":"Ẹ má ṣe gbàgbé májẹ̀mú tí mo ti ṣe pẹ̀lú yín mọ́ àti kí ẹ má sin ọlọ́run mìíràn."},{"book":"2 Ọba","chapter":"17","verse":"39","text":"Kúkú sin Olúwa Ọlọ́run rẹ; Òun ni ẹni náà tí yóò gbà yín kúrò lọ́wọ́ gbogbo àwọn ọ̀tá a yín.”"},{"book":"2 Ọba","chapter":"17","verse":"40","text":"Wọn kò ní gbọ́, bẹ́ẹ̀ ni, wọ́n sì ń ṣe iṣẹ́ wọ́n ti àtijọ́."},{"book":"2 Ọba","chapter":"17","verse":"41","text":"Bẹ́ẹ̀ ni àwọn ènìyàn wọn sin Olúwa, wọ́n sì ń sin òrìṣà wọn. Títí di ọjọ́ òní ọmọ wọn àti àwọn ọmọ ọmọ wọn sì ń ṣe bí àwọn baba wọn ti ń ṣe."}]}