{"data":[{"book":"2 Ọba","chapter":"22","verse":"1","text":"Josiah jẹ́ ọmọ ọdún mẹ́jọ nígbà tí ó di ọba, ó sì jẹ ọba ní Jerusalẹmu fún ọdún mọ́kànlélọ́gbọ̀n. Orúkọ ìyá rẹ̀ a máa jẹ́ Jedida ọmọbìnrin Adaiah; ó wá láti Boskati."},{"book":"2 Ọba","chapter":"22","verse":"2","text":"Ó sì ṣe èyí tí ó dára lójú Olúwa, ó sì rìn ní ọ̀nà Dafidi baba a rẹ̀, kò sì yípadà sí apá ọ̀tún tàbí sí apá òsì."},{"book":"2 Ọba","chapter":"22","verse":"3","text":"Ní ọdún kejìdínlógún tí ó fi jẹ ọba. Ọba Josiah rán akọ̀wé, Ṣafani ọmọ Asalia, ọmọ Meṣullamu, sí ilé Olúwa. Ó wí pé,"},{"book":"2 Ọba","chapter":"22","verse":"4","text":"“Gòkè lọ sí ọ̀dọ̀ Hilkiah olórí àlùfáà, kí o sì jẹ́ kí ó ṣírò iye owó tí a mú wá sí ilé Olúwa, tí àwọn olùṣọ́nà ti gbà lọ́wọ́ àwọn ènìyàn."},{"book":"2 Ọba","chapter":"22","verse":"5","text":"Ẹ sì jẹ́ kí wọn ó fi lé àwọn ọkùnrin tí a ti yàn láti bojútó iṣẹ́ náà lórí ilé Olúwa. Kí ẹ sì jẹ́ kí àwọn ọkùnrin san án fún àwọn òṣìṣẹ́ tí ó ń tún ilé Olúwa ṣe."},{"book":"2 Ọba","chapter":"22","verse":"6","text":"Àwọn gbẹ́nàgbẹ́nà, àwọn ọ̀mọ̀lé àti àwọn akọ́lé. Bákan náà ni wọ́n ra igi àti òkúta ọlọ́ṣọ̀ọ́ láti fi tún tẹmpili ṣe."},{"book":"2 Ọba","chapter":"22","verse":"7","text":"Ṣùgbọ́n wọn kò ní láti ṣe ìṣirò fún owó náà tí a fi fún wọn, nítorí wọ́n ṣe òtítọ́.”"},{"book":"2 Ọba","chapter":"22","verse":"8","text":"Hilkiah olórí àlùfáà sọ fún Ṣafani akọ̀wé pé, “Èmi rí ìwé òfin nílé Olúwa.” Ó fi fún Ṣafani, ẹni tí ó kà á."},{"book":"2 Ọba","chapter":"22","verse":"9","text":"Nígbà náà, Ṣafani akọ̀wé lọ sí ọ̀dọ̀ ọba. Ó sì sọ fún un pé, “Àwọn ìjòyè rẹ ti san owó náà tí ó wà nínú ilé Olúwa. Èmi sì ti fi lé ọwọ́ àwọn tí ó ń ṣe iṣẹ́ náà àti àwọn alábojútó nílé Olúwa.”"},{"book":"2 Ọba","chapter":"22","verse":"10","text":"Nígbà náà Ṣafani akọ̀wé sọ fún ọba pé, “Hilkiah àlùfáà ti fún un ní ìwé kan.” Ṣafani kà lára rẹ̀ níwájú ọba."},{"book":"2 Ọba","chapter":"22","verse":"11","text":"Nígbà tí ọba gbọ́ ọ̀rọ̀ tí ó wà nínú ìwé òfin, ó sì fa aṣọ rẹ̀ ya."},{"book":"2 Ọba","chapter":"22","verse":"12","text":"Ó pa àṣẹ yìí fún Ahikamu àlùfáà, Hilkiah ọmọ Ṣafani, Akbori ọmọ Mikaiah, àti Ṣafani akọ̀wé àti Asaiah ìránṣẹ́ ọba."},{"book":"2 Ọba","chapter":"22","verse":"13","text":"“Lọ, ẹ béèrè lọ́wọ́ Olúwa fún mi àti fún àwọn ènìyàn àti fún gbogbo Juda nípa ohun tí a kọ sínú ìwé yìí tí a ti rí. Títóbi ni ìbínú Olúwa tí ó ń jó sí wa nítorí àwọn baba wa kò tẹ̀lé ọ̀rọ̀ inú ìwé yìí; wọn kò ṣe ní ìbámu pẹ̀lú gbogbo ohun tí a kọ níbẹ̀ nípa wa.”"},{"book":"2 Ọba","chapter":"22","verse":"14","text":"Hilkiah àlùfáà, Ahikamu àti Akbori Ṣafani pẹ̀lú Asaiah, lọ sí ọ̀dọ̀ wòlíì obìnrin Hulda láti lọ bá a sọ̀rọ̀, ẹni tí ó jẹ́ aya Ṣallumu ọmọ Tikfa ọmọ Harhasi alábojútó ibi ìpa aṣọ mọ́ sí. Ó ń gbé ní Jerusalẹmu ní ìdàkejì."},{"book":"2 Ọba","chapter":"22","verse":"15","text":"Ó wí fún wọn pé, “Èyí ni ohun tí Olúwa Ọlọ́run Israẹli wí, Sọ fún ọkùnrin tí ó rán an yín sí mi,"},{"book":"2 Ọba","chapter":"22","verse":"16","text":"‘Èyí ni ohun tí Olúwa wí: Èmi yóò mú ibi wá sí ibí àti àwọn ènìyàn rẹ ní ìbámu pẹ̀lú gbogbo ohun tí a kọ sínú ìwé tí ọba Juda ti kà."},{"book":"2 Ọba","chapter":"22","verse":"17","text":"Nítorí tí wọ́n ti kọ̀ mí sílẹ̀, wọ́n sì tún sun tùràrí fún ọlọ́run mìíràn. Wọ́n sì mú mi bínú nípa gbogbo àwọn òrìṣà tí wọ́n ti fi ọwọ́ wọn dá. Ìbínú mi yóò ru sí ibí yìí, kì yóò sì rọlẹ̀.’"},{"book":"2 Ọba","chapter":"22","verse":"18","text":"Sọ fún ọba Juda tí ó rán yín láti béèrè lọ́wọ́ Olúwa, ‘Èyí ni ohun tí Olúwa Ọlọ́run Israẹli wí nípa ọ̀rọ̀ wọ̀n-ọn-nì tí ìwọ ti gbọ́."},{"book":"2 Ọba","chapter":"22","verse":"19","text":"Nítorí tí ọkàn rẹ rọ̀, tí ìwọ sì ti rẹ ara rẹ sílẹ̀ níwájú Olúwa, nígbà tí ìwọ gbọ́ èyí tí mo sọ sí ibí yìí àti sí àwọn ènìyàn rẹ pé wọn yóò di ahoro àti ẹni ègún tí ìwọ sì fa aṣọ ọ̀ rẹ ya pẹ̀lú níwájú mi. Èmi ti gbọ́ tìrẹ, ni Olúwa wí."},{"book":"2 Ọba","chapter":"22","verse":"20","text":"Nítorí náà èmi yóò kó ọ jọ sí ọ̀dọ̀ àwọn baba à rẹ, a ó sì sin ọ́ ní àlàáfíà. Ojú rẹ kì yóò rí gbogbo àwọn ibi tí èmi yóò mú wá bá ibí yìí.’ ”"}]}