{"data":[{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"1","text":"ਤਦ ਲੋਕਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਪਤਨੀਆਂ ਦੇ ਵੱਲੋਂ ਉਨ੍ਹਾਂ ਦੇ ਯਹੂਦੀ ਭਰਾਵਾਂ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਵੱਡੀ ਦੁਹਾਈ ਮੱਚ ਗਈ।"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"2","text":"ਕੁਝ ਤਾਂ ਕਹਿੰਦੇ ਸਨ, “ਅਸੀਂ ਆਪਣੇ ਪੁੱਤਰ ਅਤੇ ਧੀਆਂ ਸਮੇਤ ਬਹੁਤ ਸਾਰੇ ਹਾਂ। ਸਾਨੂੰ ਅੰਨ ਦਿੱਤਾ ਜਾਵੇ, ਜੋ ਅਸੀਂ ਖਾ ਕੇ ਜੀਉਂਦੇ ਰਹੀਏ।”"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"3","text":"ਅਤੇ ਕੁਝ ਹੋਰ ਸਨ ਜਿਹੜੇ ਕਹਿੰਦੇ ਸਨ, “ਅਸੀਂ ਆਪਣੇ ਖੇਤ, ਆਪਣੇ ਅੰਗੂਰੀ ਬਾਗ਼ ਅਤੇ ਆਪਣੇ ਘਰ ਗਿਰਵੀ ਰੱਖ ਦਿੱਤੇ ਹਨ ਤਾਂ ਜੋ ਅਸੀਂ ਕਾਲ ਦੇ ਸਮੇਂ ਅੰਨ ਲੈ ਸਕੀਏ।”"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"4","text":"ਪਰ ਕੁਝ ਹੋਰ ਕਹਿੰਦੇ ਸਨ, “ਅਸੀਂ ਆਪਣੇ ਖੇਤਾਂ ਅਤੇ ਆਪਣੇ ਅੰਗੂਰੀ ਬਾਗ਼ਾਂ ਨੂੰ ਗਿਰਵੀ ਰੱਖ ਕੇ ਰਾਜਾ ਦਾ ਲਗਾਨ ਚੁਕਾਉਣ ਲਈ ਚਾਂਦੀ ਉਧਾਰ ਲਈ ਹੈ।"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"5","text":"ਹੁਣ ਸਾਡਾ ਸਰੀਰ, ਸਾਡੇ ਭਰਾਵਾਂ ਦੇ ਸਰੀਰ ਵਰਗਾ ਅਤੇ ਸਾਡੇ ਬੱਚੇ ਉਨ੍ਹਾਂ ਦੇ ਬੱਚਿਆਂ ਵਰਗੇ ਹਨ, ਤਾਂ ਵੀ ਅਸੀਂ ਆਪਣੇ ਪੁੱਤਰਾਂ ਅਤੇ ਆਪਣੀਆਂ ਧੀਆਂ ਨੂੰ ਗ਼ੁਲਾਮੀ ਵਿੱਚ ਦਿੰਦੇ ਹਾਂ ਸਗੋਂ ਸਾਡੀਆਂ ਧੀਆਂ ਵਿੱਚੋਂ ਕੁਝ ਦਾਸੀਆਂ ਵੀ ਬਣ ਚੁੱਕੀਆਂ ਹਨ ਅਤੇ ਸਾਡਾ ਕੁਝ ਵੱਸ ਨਹੀਂ ਚਲਦਾ ਕਿਉਂ ਜੋ ਸਾਡੇ ਖੇਤ ਅਤੇ ਅੰਗੂਰੀ ਬਾਗ਼ ਦੂਜਿਆਂ ਦੇ ਹੱਥ ਵਿੱਚ ਹਨ।”"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"6","text":"ਜਦੋਂ ਮੈਂ ਉਨ੍ਹਾਂ ਦੀ ਦੁਹਾਈ ਨੂੰ ਅਤੇ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਨੂੰ ਸੁਣਿਆ ਤਾਂ ਮੈਨੂੰ ਬਹੁਤ ਗੁੱਸਾ ਚੜ੍ਹਿਆ"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"7","text":"ਅਤੇ ਮੈਂ ਆਪਣੇ ਮਨ ਵਿੱਚ ਵਿਚਾਰ ਕੀਤਾ ਅਤੇ ਸਾਮੰਤਾਂ ਅਤੇ ਹਾਕਮਾਂ ਨੂੰ ਝਿੜਕਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, “ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਹਰ ਇੱਕ ਮਨੁੱਖ ਆਪਣੇ ਭਰਾ ਤੋਂ ਬਿਆਜ ਲੈਂਦਾ ਹੈ।” ਤਦ ਮੈਂ ਉਨ੍ਹਾਂ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਵੱਡੀ ਸਭਾ ਇਕੱਠੀ ਕੀਤੀ"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"8","text":"ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਹਾ, “ਅਸੀਂ ਆਪਣੀ ਸਮਰੱਥਾ ਦੇ ਅਨੁਸਾਰ ਆਪਣੇ ਯਹੂਦੀ ਭਰਾਵਾਂ ਨੂੰ ਜਿਹੜੇ ਗੈਰ ਕੌਮਾਂ ਦੇ ਹੱਥ ਵੇਚੇ ਗਏ ਸਨ ਛੁਡਾਇਆ ਹੈ, ਹੁਣ ਕੀ ਤੁਸੀਂ ਆਪਣੇ ਭਰਾਵਾਂ ਨੂੰ ਵੇਚੋਗੇ? ਕੀ ਉਹ ਫਿਰ ਸਾਡੇ ਹੱਥਾਂ ਤੋਂ ਵੇਚੇ ਜਾਣਗੇ?” ਤਦ ਉਹ ਚੁੱਪ ਹੋ ਗਏ ਅਤੇ ਕੁਝ ਨਾ ਬੋਲੇ"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"9","text":"ਮੈਂ ਫਿਰ ਕਿਹਾ, “ਇਹ ਕੰਮ ਜੋ ਤੁਸੀਂ ਕਰਦੇ ਹੋ ਉਹ ਚੰਗਾ ਨਹੀਂ ਹੈ, ਕੀ ਤੁਹਾਨੂੰ ਇਸ ਕਾਰਨ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਭੈਅ ਵਿੱਚ ਨਹੀਂ ਚੱਲਣਾ ਚਾਹੀਦਾ ਤਾਂ ਜੋ ਸਾਡੇ ਗੈਰ-ਕੌਮੀ ਦੁਸ਼ਮਣ ਸਾਡਾ ਨਿਰਾਦਰ ਨਾ ਕਰਨ?"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"10","text":"ਮੈਂ ਅਤੇ ਮੇਰੇ ਭਰਾ ਅਤੇ ਮੇਰੇ ਜੁਆਨ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਰੁਪਿਆ ਅਤੇ ਅੰਨ ਉਧਾਰ ਦਿੰਦੇ ਹਾਂ। ਪਰ ਬਿਆਜ ਲੈਣਾ ਬੰਦ ਕੀਤਾ ਜਾਵੇ!"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"11","text":"ਕਿਰਪਾ ਕਰ ਕੇ ਅੱਜ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਖੇਤ, ਅੰਗੂਰੀ ਬਾਗ਼, ਜ਼ੈਤੂਨ ਦੇ ਬਾਗ਼ ਅਤੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਉਨ੍ਹਾਂ ਨੂੰ ਮੋੜ ਦਿਉ, ਅਤੇ ਜੋ ਰੁਪਿਆ, ਅੰਨ, ਨਵੀਂ ਮਧ ਅਤੇ ਤੇਲ ਜੋ ਤੁਸੀਂ ਜ਼ਬਰਦਸਤੀ ਉਨ੍ਹਾਂ ਤੋਂ ਲਿਆ ਹੈ, ਉਸ ਦਾ ਸੌਵਾਂ ਹਿੱਸਾ ਉਨ੍ਹਾਂ ਨੂੰ ਮੋੜ ਦਿਉ।”"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"12","text":"ਤਦ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ, “ਅਸੀਂ ਮੋੜ ਦਿਆਂਗੇ ਅਤੇ ਉਨ੍ਹਾਂ ਤੋਂ ਕੁਝ ਵੀ ਨਹੀਂ ਲਵਾਂਗੇ, ਜਿਵੇਂ ਤੁਸੀਂ ਕਿਹਾ ਹੈ, ਅਸੀਂ ਉਸੇ ਤਰ੍ਹਾਂ ਹੀ ਕਰਾਂਗੇ।” ਤਦ ਮੈਂ ਜਾਜਕਾਂ ਨੂੰ ਬੁਲਾਇਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਹੁੰ ਖੁਆਈ ਕਿ ਉਹ ਇਸੇ ਵਾਇਦੇ ਦੇ ਅਨੁਸਾਰ ਕਰਨ।"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"13","text":"ਫਿਰ ਮੈਂ ਆਪਣਾ ਪੱਲਾ ਝਾੜਿਆ ਅਤੇ ਕਿਹਾ, “ਹਰ ਮਨੁੱਖ ਜਿਹੜਾ ਇਸ ਵਾਇਦੇ ਅਨੁਸਾਰ ਨਾ ਕਰੇ, ਉਸ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਉਸ ਦੇ ਘਰ ਤੋਂ ਅਤੇ ਉਸ ਦੀ ਕਮਾਈ ਤੋਂ ਝਾੜ ਦੇਵੇ, ਉਹ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਝਾੜਿਆ ਜਾਵੇ ਅਤੇ ਸੱਖਣਾ ਕੀਤਾ ਜਾਵੇ!” ਤਦ ਸਾਰੀ ਸਭਾ ਨੇ ਕਿਹਾ, “ਆਮੀਨ!” ਅਤੇ ਯਹੋਵਾਹ ਦੀ ਉਸਤਤ ਕੀਤੀ। ਤਦ ਲੋਕਾਂ ਨੇ ਇਸ ਵਾਇਦੇ ਦੇ ਅਨੁਸਾਰ ਕੰਮ ਕੀਤਾ।"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"14","text":"ਫਿਰ ਜਦ ਤੋਂ ਮੈਂ ਯਹੂਦਾਹ ਦੇ ਦੇਸ਼ ਉੱਤੇ ਹਾਕਮ ਬਣਾਇਆ ਗਿਆ ਅਰਥਾਤ ਅਰਤਹਸ਼ਸ਼ਤਾ ਦੇ ਰਾਜ ਦੇ ਵੀਹਵੇਂ ਸਾਲ ਤੋਂ ਲੈ ਕੇ ਬੱਤੀਵੇਂ ਸਾਲ ਤੱਕ, ਇਨ੍ਹਾਂ ਬਾਰਾਂ ਸਾਲਾਂ ਵਿੱਚ ਮੈਂ ਅਤੇ ਮੇਰੇ ਭਰਾਵਾਂ ਨੇ ਹਾਕਮ ਦੇ ਹੱਕ ਦੀ ਰੋਟੀ ਨਾ ਖਾਧੀ,"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"15","text":"ਪਰ ਜਿਹੜੇ ਹਾਕਮ ਮੇਰੇ ਤੋਂ ਪਹਿਲਾਂ ਸਨ, ਉਹ ਲੋਕਾਂ ਉੱਤੇ ਬੋਝ ਪਾਉਂਦੇ ਸਨ, ਅਤੇ ਉਹ ਉਨ੍ਹਾਂ ਤੋਂ ਰੋਟੀ ਅਤੇ ਮਧ, ਨਾਲੇ ਚਾਲ੍ਹੀ ਸ਼ਕੇਲ ਚਾਂਦੀ ਵੀ ਲੈਂਦੇ ਸਨ ਸਗੋਂ ਉਨ੍ਹਾਂ ਦੇ ਜੁਆਨ ਵੀ ਲੋਕਾਂ ਉੱਤੇ ਹਕੂਮਤ ਕਰਦੇ ਸਨ, ਪਰ ਮੈਂ ਅਜਿਹਾ ਨਹੀਂ ਕੀਤਾ ਕਿਉਂ ਜੋ ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਭੈਅ ਮੰਨਦਾ ਸੀ।"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"16","text":"ਨਾਲੇ ਮੈਂ ਸ਼ਹਿਰ ਪਨਾਹ ਦੇ ਕੰਮ ਵਿੱਚ ਤਕੜਾਈ ਨਾਲ ਲੱਗਿਆ ਰਿਹਾ, ਅਤੇ ਅਸੀਂ ਕੋਈ ਖੇਤ ਮੁੱਲ ਨਾ ਲਿਆ ਅਤੇ ਮੇਰੇ ਸਾਰੇ ਜੁਆਨ ਕੰਮ ਕਰਨ ਲਈ ਉੱਥੇ ਇਕੱਠੇ ਰਹਿੰਦੇ ਸਨ।"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"17","text":"ਮੇਰੀ ਮੇਜ਼ ਤੋਂ ਖਾਣ ਵਾਲੇ ਇੱਕ ਸੌ ਪੰਜਾਹ ਯਹੂਦੀ ਅਤੇ ਹਾਕਮ ਸਨ, ਅਤੇ ਉਹ ਵੀ ਜਿਹੜੇ ਆਲੇ-ਦੁਆਲੇ ਦੀਆਂ ਕੌਮਾਂ ਵਿੱਚੋਂ ਸਾਡੇ ਕੋਲ ਆਏ ਸਨ।"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"18","text":"ਜਿਹੜਾ ਭੋਜਨ ਇੱਕ ਦਿਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਜਾਂਦਾ ਸੀ ਉਹ ਇਹ ਸੀ, - ਇੱਕ ਬਲ਼ਦ, ਛੇ ਪਲੀਆਂ ਹੋਇਆਂ ਭੇਡਾਂ ਜਾਂ ਬੱਕਰੀਆਂ ਅਤੇ ਕੁਝ ਮੁਰਗੀਆਂ ਮੇਰੇ ਲਈ ਤਿਆਰ ਹੁੰਦੀਆਂ ਸਨ ਅਤੇ ਦਸ ਦਿਨਾਂ ਵਿੱਚ ਇੱਕ ਵਾਰੀ ਹਰ ਕਿਸਮ ਦੀ ਮਧ ਭਰਪੂਰ ਮਾਤਰਾ ਵਿੱਚ ਦਿੱਤੀ ਜਾਂਦੀ ਸੀ। ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਦੇ ਹੁੰਦਿਆਂ ਵੀ ਮੈਂ ਹਾਕਮ ਦੇ ਹੱਕ ਦੀ ਰੋਟੀ ਨਾ ਮੰਗੀ ਕਿਉਂਕਿ ਲੋਕਾਂ ਉੱਤੇ ਇਸ ਕੰਮ ਦਾ ਵੱਡਾ ਭਾਰ ਸੀ।"},{"book":"ਨਹਮਯਾਹ","chapter":"5","verse":"19","text":"ਹੇ ਮੇਰੇ ਪਰਮੇਸ਼ੁਰ, ਉਸ ਸਾਰੀ ਭਲਿਆਈ ਲਈ ਜਿਹੜੀ ਮੈਂ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਕੀਤੀ ਹੈ, ਮੈਨੂੰ ਯਾਦ ਰੱਖੀਂ।"}]}