{"data":[{"book":"യോശുവ","chapter":"7","verse":"1","text":"എന്നാൽ യിസ്രായേൽ മക്കൾ യഹോവക്കായി സമർപ്പിച്ച ചില വസ്തുക്കൾ കൈവശപ്പെടുത്തി അവിശ്വസ്തത കാണിച്ചു; യെഹൂദാഗോത്രത്തിൽ സേരെഹിന്റെ മകനായ സബ്ദിയുടെ മകനായ കർമ്മിയുടെ മകൻ ആഖാൻ ശപഥാർപ്പിതവസ്തുവിൽ ചിലത് എടുത്തു; യഹോവയുടെ കോപം യിസ്രായേൽ മക്കളുടെ നേരെ ജ്വലിച്ചു."},{"book":"യോശുവ","chapter":"7","verse":"2","text":"യോശുവ യെരിഹോവിൽനിന്ന് ദേശം ഒറ്റുനോക്കുവാൻ ബേഥേലിന് കിഴക്ക് ബേത്ത്-ആവെന്‍റെ സമീപത്തുള്ള ഹായിയിലേക്ക് ആളുകളെ അയച്ചു. അവർ ചെന്ന് ഹായിയെ ഒറ്റുനോക്കി,"},{"book":"യോശുവ","chapter":"7","verse":"3","text":"യോശുവയുടെ അടുക്കൽ മടങ്ങിവന്ന് അവനോട്: “ഹായിയെ ജയിച്ചടക്കുവാൻ രണ്ടായിരമോ മൂവായിരമോ പേർ പോയാൽ മതി; സർവ്വജനത്തെയും അവിടേക്ക് അയച്ച് കഷ്ടപ്പെടുത്തേണ്ടാ; അവർ ആൾ ചുരുക്കമത്രേ” എന്ന് പറഞ്ഞു."},{"book":"യോശുവ","chapter":"7","verse":"4","text":"അങ്ങനെ ഏകദേശം മൂവായിരംപേർ അവിടേക്ക് പോയി; എന്നാൽ അവർ ഹായിപട്ടണക്കാരുടെ മുമ്പിൽനിന്ന് തോറ്റോടി."},{"book":"യോശുവ","chapter":"7","verse":"5","text":"ഹായി പട്ടണക്കാർ അവരിൽ മുപ്പത്താറോളം പേരെ കൊന്നു; അവരെ പട്ടണവാതിൽക്കൽ തുടങ്ങി ശെബാരീം7:5 ശെബാരീം കല്ല്‌ വെട്ടിയെടുക്കുന്ന ഖനി വരെ പിന്തുടർന്ന് മലഞ്ചരിവിൽവെച്ച് അവരെ തോല്പിച്ചു. അതുകൊണ്ട് ജനത്തിന്റെ മനസ്സ് ഉരുകി ധൈര്യം നഷ്ടപ്പെട്ടുപോയി."},{"book":"യോശുവ","chapter":"7","verse":"6","text":"യോശുവ വസ്ത്രം കീറി യഹോവയുടെ പെട്ടകത്തിന്റെ മുമ്പിൽ അവനും യിസ്രായേൽ മൂപ്പന്മാരും തലയിൽ മണ്ണുവാരിയിട്ടുകൊണ്ട് സന്ധ്യവരെ സാഷ്ടാംഗം വീണ് കിടന്നു:"},{"book":"യോശുവ","chapter":"7","verse":"7","text":"“അയ്യോ യഹോവയായ കർത്താവേ അമോര്യരുടെ കയ്യാൽ നശിക്കേണ്ടതിന് നീ ഈ ജനത്തെ യോർദ്ദാനിക്കരെ കൊണ്ടുവന്നത് എന്തിന്? ഞങ്ങൾ യോർദ്ദാനക്കരെ പാർത്തിരുന്നെങ്കിൽ മതിയായിരുന്നു."},{"book":"യോശുവ","chapter":"7","verse":"8","text":"യഹോവേ, യിസ്രായേൽ ശത്രുക്കളുടെ മുമ്പിൽ തോറ്റോടിയശേഷം ഞാൻ എന്ത് പറയേണ്ടു!"},{"book":"യോശുവ","chapter":"7","verse":"9","text":"കനാന്യരും ദേശനിവാസികൾ ഒക്കെയും അത് കേട്ടിട്ട് ഞങ്ങളെ ചുറ്റിവളഞ്ഞ് ഭൂമിയിൽനിന്ന് ഞങ്ങളുടെ പേർ മായിച്ചുകളയുമല്ലോ; എന്നാൽ നീ നിന്റെ മഹത്തായ നാമത്തിന്നുവേണ്ടി എന്തുചെയ്യും?” എന്ന് യോശുവ പറഞ്ഞു."},{"book":"യോശുവ","chapter":"7","verse":"10","text":"യഹോവ യോശുവയോട് പറഞ്ഞത്: “എഴുന്നേൽക്ക; നീ ഇങ്ങനെ സാഷ്ടാംഗം വീണുകിടക്കുന്നത് എന്തിന്?"},{"book":"യോശുവ","chapter":"7","verse":"11","text":"യിസ്രായേൽ പാപം ചെയ്തിരിക്കുന്നു; ഞാൻ അവരോട് കല്പിച്ചിട്ടുള്ള എന്റെ നിയമം അവർ ലംഘിച്ചിരിക്കുന്നു; അവർ ശപഥാർപ്പിത വസ്തുക്കൾ എടുത്തിരിക്കുന്നു; അവർ മോഷ്ടിച്ചത് മറയ്ക്കുവാൻ തങ്ങളുടെ സാമാനങ്ങൾക്കിടയിൽ അത് വെച്ചിരിക്കുന്നു."},{"book":"യോശുവ","chapter":"7","verse":"12","text":"യിസ്രായേൽ മക്കൾ ശാപഗ്രസ്തരായി തീർന്നതുകൊണ്ട് ശത്രുക്കളുടെ മുമ്പിൽ നില്പാൻ കഴിയാതെ തോറ്റോടേണ്ടിവന്നു. ശാപം നിങ്ങളുടെ ഇടയിൽനിന്ന് നീക്കാതിരുന്നാൽ ഞാൻ നിങ്ങളോടുകൂടെ ഇരിക്കയില്ല."},{"book":"യോശുവ","chapter":"7","verse":"13","text":"നീ എഴുന്നേറ്റ് ജനത്തെ ശുദ്ധീകരിച്ച് അവരോടു പറക: ‘നാളത്തേക്ക് നിങ്ങളെത്തന്നേ ശുദ്ധീകരിപ്പിൻ; യിസ്രായേലേ, നിന്റെ നടുവിൽ ഒരു ശാപം ഉണ്ട്; ശാപം നിന്റെ ഇടയിൽനിന്ന് നീക്കിക്കളയും വരെ ശത്രുക്കളുടെ മുമ്പിൽ നില്പാൻ നിനക്ക് കഴിയുകയില്ല എന്ന് യിസ്രായേലിന്റെ ദൈവമായ യഹോവ കല്പിക്കുന്നു.’"},{"book":"യോശുവ","chapter":"7","verse":"14","text":"നിങ്ങൾ രാവിലെ ഗോത്രംഗോത്രമായി അടുത്തുവരേണം; യഹോവ പിടിക്കുന്ന ഗോത്രം കുലംകുലമായി അടുത്തുവരേണം; യഹോവ പിടിക്കുന്ന കുലം കുടുംബംകുടുംബമായി അടുത്തുവരേണം; യഹോവ പിടിക്കുന്ന കുടുംബം ആളാംപ്രതി അടുത്തുവരേണം."},{"book":"യോശുവ","chapter":"7","verse":"15","text":"ശപഥാർപ്പിതവസ്തുവോടുകൂടെ പിടിക്കപ്പെടുന്നവനെയും അവനുള്ള സകലത്തെയും ചുട്ടുകളയേണം; അവൻ യഹോവയുടെ നിയമം ലംഘിച്ച് യിസ്രായേലിൽ വഷളത്തം പ്രവർത്തിച്ചിരിക്കുന്നു”."},{"book":"യോശുവ","chapter":"7","verse":"16","text":"അങ്ങനെ യോശുവ അതികാലത്ത് എഴുന്നേറ്റ് യിസ്രായേലിനെ ഗോത്രംഗോത്രമായി വരുത്തി; യെഹൂദാഗോത്രം പിടിക്കപ്പെട്ടു."},{"book":"യോശുവ","chapter":"7","verse":"17","text":"അവൻ യെഹൂദാഗോത്രത്തെ കുലംകുലമായി വരുത്തി; സേരെഹ്യകുലം പിടിക്കപ്പെട്ടു; അവൻ സേരഹ്യകുലത്തെ കുടുംബംകുടുംബമായി വരുത്തി; സബ്ദി പിടിക്കപ്പെട്ടു."},{"book":"യോശുവ","chapter":"7","verse":"18","text":"അവന്റെ കുടുംബത്തെ ആളാംപ്രതി വരുത്തി; സേരെഹിന്റെ മകനായ സബ്ദിയുടെ മകനായ കർമ്മിയുടെ മകൻ ആഖാൻ പിടിക്കപ്പെട്ടു."},{"book":"യോശുവ","chapter":"7","verse":"19","text":"യോശുവ ആഖാനോട്: “മകനേ, യിസ്രായേലിന്റെ ദൈവമായ യഹോവയുടെ മുമ്പാകെ ഒന്നും മറയ്ക്കാതെ അവനെ സ്തുതിക്കുക7:19 അവനെ സ്തുതിക്കുക അവനോട് ഏറ്റുപറക; നീ എന്ത് ചെയ്തു എന്ന് എന്നോട് പറയുക”."},{"book":"യോശുവ","chapter":"7","verse":"20","text":"ആഖാൻ യോശുവയോട്: “ഞാൻ യിസ്രായേലിന്റെ ദൈവമായ യഹോവയോട് പാപം ചെയ്തിരിക്കുന്നു; സത്യം."},{"book":"യോശുവ","chapter":"7","verse":"21","text":"ഞാൻ കൊള്ളയുടെ കൂട്ടത്തിൽ വിശേഷമായോരു ബാബിലോണ്യ മേലങ്കിയും, ഇരുനൂറ് ശേക്കെൽ വെള്ളിയും, അമ്പത് ശേക്കെൽ തൂക്കമുള്ള ഒരു പൊൻകട്ടിയും കണ്ട് മോഹിച്ച് എടുത്തു; അവ എന്റെ കൂടാരത്തിന്റെ നടുവിൽ നിലത്ത് കുഴിച്ചിട്ടിരിക്കുന്നു; വെള്ളി അടിയിൽ ആകുന്നു” എന്ന് ഉത്തരം പറഞ്ഞു."},{"book":"യോശുവ","chapter":"7","verse":"22","text":"യോശുവ ദൂതന്മാരെ അയച്ചു; അവർ ഓടിച്ചെന്നു; കൂടാരത്തിൽ ആ വസ്തുക്കൾ കുഴിച്ചിട്ടിരിക്കുന്നത് കണ്ടു."},{"book":"യോശുവ","chapter":"7","verse":"23","text":"അവർ അവയെ കൂടാരത്തിൽനിന്ന് എടുത്ത് യോശുവയുടെയും എല്ലാ യിസ്രായേൽ മക്കളുടെയും അടുക്കൽ കൊണ്ടുവന്ന് യഹോവയുടെ സന്നിധിയിൽ വെച്ചു."},{"book":"യോശുവ","chapter":"7","verse":"24","text":"അപ്പോൾ യോശുവയും എല്ലാ യിസ്രായേലും സേരെഹിന്റെ പുത്രനായ ആഖാനെ വെള്ളി, മേലങ്കി, പൊൻകട്ടി, അവന്റെ പുത്രന്മാർ, പുത്രിമാർ, കാള, കഴുത, ആട്, കൂടാരം ഇങ്ങനെ അവനുള്ള സകലവുമായി ആഖോർ താഴ്‌വരയിൽ കൊണ്ടുപോയി:"},{"book":"യോശുവ","chapter":"7","verse":"25","text":"“നീ ഞങ്ങളെ കഷ്ടപ്പെടുത്തിയത് എന്തിന്? യഹോവ ഇന്ന് നിന്നെ വലക്കും” എന്ന് യോശുവ പറഞ്ഞു. പിന്നെ യിസ്രായേൽ മക്കൾ അവരെ കല്ലെറിയുകയും തീയിൽ ഇട്ട് ചുട്ടുകളകയും ചെയ്തു."},{"book":"യോശുവ","chapter":"7","verse":"26","text":"അവന്റെമേൽ അവർ ഒരു വലിയ കല്ക്കുന്ന് കൂട്ടി; അത് ഇന്നും ഇരിക്കുന്നു. ഇങ്ങനെ യഹോവയുടെ ഉഗ്രകോപം മാറി; അതുകൊണ്ട് ആ സ്ഥലത്തിന് ഇന്നും ആഖോർ താഴ്‌വര എന്ന് പേരു പറഞ്ഞുവരുന്നു."}]}