{"data":[{"book":"യോശുവ","chapter":"8","verse":"1","text":"യഹോവ യോശുവയോട് അരുളിച്ചെയ്തത്: “ഭയപ്പെടരുത്, വിഷാദിക്കയും അരുത്; പടയാളികളുമായി ഹായിയിലേക്ക് ചെല്ലുക; ഞാൻ ഹായിരാജാവിനെയും അവന്റെ ജനത്തെയും പട്ടണത്തെയും ദേശത്തെയും നിന്റെ കയ്യിൽ തന്നിരിക്കുന്നു."},{"book":"യോശുവ","chapter":"8","verse":"2","text":"യെരിഹോവിനോടും അതിന്റെ രാജാവിനോടും ചെയ്തതുപോലെ നീ ഹായിയോടും അതിന്റെ രാജാവിനോടും ചെയ്യേണം: എന്നാൽ അതിലെ കൊള്ളയെയും കന്നുകാലികളെയും നിങ്ങൾക്ക് എടുക്കാം. പട്ടണത്തിന്റെ പിൻഭാഗത്ത് പതിയിരിപ്പുകാരെ ആക്കേണം."},{"book":"യോശുവ","chapter":"8","verse":"3","text":"അങ്ങനെ യോശുവ പരാക്രമശാലികളായ മുപ്പതിനായിരം പടയാളികളെ തിരഞ്ഞെടുത്ത് രാത്രിയിൽ ഹായിയിലേക്ക് അയച്ചു,"},{"book":"യോശുവ","chapter":"8","verse":"4","text":"അവരോട് പറഞ്ഞത് എന്തെന്നാൽ: “നിങ്ങൾ പട്ടണത്തിന്റെ പിൻഭാഗത്ത് പതിയിരിക്കേണം; പട്ടണത്തോട് ഏറെ അകലാതെ എല്ലാവരും ഒരുങ്ങിയിരിപ്പീൻ."},{"book":"യോശുവ","chapter":"8","verse":"5","text":"ഞാനും എന്നോടുകൂടെയുള്ള പുരുഷന്മാരും പട്ടണത്തോട് അടുക്കും; അവർ ഞങ്ങളുടെ നേരെ പുറപ്പെട്ടു വരുമ്പോൾ മുമ്പിലത്തെപ്പൊലെ ഞങ്ങൾ അവരുടെ മുമ്പിൽനിന്ന് ഓടും."},{"book":"യോശുവ","chapter":"8","verse":"6","text":"അവർ ഞങ്ങളെ പിന്തുടർന്ന് പട്ടണം വിട്ട് പുറത്താകും. ‘അവർ മുമ്പിലത്തെപ്പൊലെ നമ്മുടെ മുമ്പിൽനിന്ന് ഓടിപ്പോകുന്നു ‘എന്ന് അവർ പറയും."},{"book":"യോശുവ","chapter":"8","verse":"7","text":"അപ്പോൾ പതിയിരിയ്ക്കുന്ന നിങ്ങൾ എഴുന്നേറ്റ് പട്ടണം പിടിക്കേണം; നിങ്ങളുടെ ദൈവമായ യഹോവ അത് നിങ്ങളുടെ കയ്യിൽ ഏല്പിക്കും."},{"book":"യോശുവ","chapter":"8","verse":"8","text":"പട്ടണം പിടിച്ചശേഷം നിങ്ങൾ യഹോവയുടെ കല്പനപ്രകാരം അതിന് തീ വെക്കേണം. ഞാൻ തന്നെ നിങ്ങളോട് കല്പിച്ചിരിക്കുന്നു”."},{"book":"യോശുവ","chapter":"8","verse":"9","text":"അങ്ങനെ യോശുവ അയച്ച അവർ ചെന്ന് ബേഥേലിനും ഹായിക്കും മദ്ധ്യേ ഹായിക്ക് പടിഞ്ഞാറ് പതിയിരുന്നു; യോശുവ ആ രാത്രി ജനത്തിന്റെ ഇടയിൽ താമസിച്ചു."},{"book":"യോശുവ","chapter":"8","verse":"10","text":"യോശുവ അതികാലത്ത് എഴുന്നേറ്റ് പടയാളികളെ സജ്ജരാക്കി. അവനും യിസ്രായേൽ മൂപ്പന്മാരും ഹായി നിവാസികളെ ആക്രമിക്കാൻ ചെന്നു."},{"book":"യോശുവ","chapter":"8","verse":"11","text":"അവനോടുകൂടെ ഉണ്ടായിരുന്ന പടയാളികൾ പട്ടണത്തിന് മുമ്പിൽ എത്തി ഹായിക്ക് വടക്ക് പാളയമിറങ്ങി; അവർക്കും ഹായിക്കും മദ്ധ്യേ ഒരു താഴ്‌വര ഉണ്ടായിരുന്നു."},{"book":"യോശുവ","chapter":"8","verse":"12","text":"അവൻ ഏകദേശം അയ്യായിരംപേരെ തെരഞ്ഞെടുത്ത് ബേഥേലിനും ഹായിക്കും മദ്ധ്യേ പട്ടണത്തിന് പടിഞ്ഞാറുഭാഗത്ത് പതിയിരുത്തി."},{"book":"യോശുവ","chapter":"8","verse":"13","text":"അവർ പട്ടണത്തിന് വടക്ക് പ്രധാന സൈന്യത്തെയും പട്ടണത്തിന് പടിഞ്ഞാറ് പതിയിരിപ്പുകാരെയും നിർത്തി; യോശുവ ആ രാത്രി താഴ്‌വരയിൽ പാർത്തു."},{"book":"യോശുവ","chapter":"8","verse":"14","text":"ഹായിരാജാവ് അത് കണ്ടപ്പോൾ പടയാളികളുമായി ബദ്ധപ്പെട്ട് സമഭൂമിക്കു മുമ്പിൽ യിസ്രായേൽ സൈന്യത്തെ ആക്രമിക്കാൻ പുറപ്പെട്ടു. പട്ടണത്തിന്റെ പിൻവശത്ത് തനിക്കു വിരോധമായി പതിയിരിപ്പ് ഉണ്ടെന്ന് അവൻ അറിഞ്ഞില്ല."},{"book":"യോശുവ","chapter":"8","verse":"15","text":"യോശുവയും എല്ലാ യിസ്രായേലും അവരോട് തോറ്റ ഭാവത്തിൽ മരുഭൂമിവഴിയായി ഓടി."},{"book":"യോശുവ","chapter":"8","verse":"16","text":"അവരെ പിന്തുടരേണ്ടതിന് പട്ടണത്തിലെ ജനത്തെ ഒക്കെയും വിളിച്ചുകൂട്ടി അവർ യോശുവയെ പിന്തുടർന്ന് പട്ടണം വിട്ട് പുറത്തായി."},{"book":"യോശുവ","chapter":"8","verse":"17","text":"ഹായിയിലും ബേഥേലിലും ഉള്ള ജനമൊക്കെയും പട്ടണം തുറന്നിട്ടേച്ച് യിസ്രായേലിനെ പിന്തുടർന്നു."},{"book":"യോശുവ","chapter":"8","verse":"18","text":"അപ്പോൾ യഹോവ യോശുവയോട്: “നിന്റെ കയ്യിലുള്ള കുന്തം ഹായിക്കു നേരെ നീട്ടുക; ഞാൻ അത് നിന്റെ കയ്യിൽ ഏല്പിക്കും” എന്ന് അരുളിച്ചെയ്തു. അങ്ങനെ യോശുവ തന്റെ കയ്യിലുള്ള കുന്തം ഹായിക്കു നേരെ നീട്ടി."},{"book":"യോശുവ","chapter":"8","verse":"19","text":"അവൻ കൈ നീട്ടിയ ഉടനെ പതിയിരിപ്പുകാർ തങ്ങളുടെ സ്ഥലത്തുനിന്ന് എഴുന്നേറ്റ് ഓടി പട്ടണത്തിൽ കയറി അത് പിടിച്ച് ക്ഷണത്തിൽ പട്ടണത്തിന് തീ വെച്ചു."},{"book":"യോശുവ","chapter":"8","verse":"20","text":"ഹായി പട്ടണക്കാർ പുറകോട്ട് നോക്കിയപ്പോൾ പട്ടണത്തിലെ പുക ആകാശത്തേക്ക് പൊങ്ങുന്നത് കണ്ടു; അവർക്ക് ഇങ്ങോട്ടോ അങ്ങോട്ടോ ഓടുവാൻ കഴിവില്ലാതെയായി; മരുഭൂമിവഴിയായി ഓടിയ യിസ്രായേൽ സൈന്യം തങ്ങളെ പിന്തുടരുന്നവരുടെ നേരെ തിരിഞ്ഞു."},{"book":"യോശുവ","chapter":"8","verse":"21","text":"പതിയിരിപ്പുകാർ പട്ടണം പിടിച്ചു. പട്ടണത്തിലെ പുക മേലോട്ട് പൊങ്ങുന്നു എന്ന് യോശുവയും എല്ലാ യിസ്രായേലും കണ്ടപ്പോൾ മടങ്ങിവന്ന് ഹായി പട്ടണക്കാരെ കൊന്നു."},{"book":"യോശുവ","chapter":"8","verse":"22","text":"മറ്റവരും പട്ടണത്തിൽനിന്ന് അവരുടെ നേരെ പുറപ്പെട്ടു; ഇങ്ങനെ യിസ്രായേൽ ഇപ്പുറത്തും അപ്പുറത്തും അവർ നടുവിലും ആയി; ഒരുത്തനും ശേഷിക്കയോ വഴുതിപ്പോകയോ ചെയ്യാതവണ്ണം അവരെ കൊന്നുകളഞ്ഞു."},{"book":"യോശുവ","chapter":"8","verse":"23","text":"ഹായിരാജാവിനെ അവർ ജീവനോടെ പിടിച്ചു യോശുവയുടെ അടുക്കൽ കൊണ്ടുവന്നു."},{"book":"യോശുവ","chapter":"8","verse":"24","text":"യിസ്രായേൽ തങ്ങളെ പിന്തുടർന്ന ഹായി പട്ടണക്കാരെ മരുഭൂമിയിൽ വെളിമ്പ്രദേശത്തുവെച്ച് കൊന്നുതീർത്തശേഷം ഹായിയിലേക്ക് മടങ്ങിച്ചെന്ന് വാളിന്റെ വായ്ത്തലയാൽ അതിലെ ജനത്തേയും സംഹരിച്ചു."},{"book":"യോശുവ","chapter":"8","verse":"25","text":"അന്ന് പുരുഷന്മാരും സ്ത്രീകളുമായി മരിച്ചുവീണ ഹായി പട്ടണക്കാർ ആകെ പന്തീരായിരം പേർ."},{"book":"യോശുവ","chapter":"8","verse":"26","text":"ഹായി പട്ടണക്കാരെ ഒക്കെയും നിർമ്മൂലമാക്കുംവരെ കുന്തം ഏന്തിയ കൈ യോശുവ പിൻവലിച്ചില്ല."},{"book":"യോശുവ","chapter":"8","verse":"27","text":"യഹോവ യോശുവയോട് കല്പിച്ചപ്രകാരം യിസ്രായേല്യർ പട്ടണത്തിലെ കന്നുകാലികളെയും കൊള്ളയും തങ്ങൾക്കായിട്ട് എടുത്തു."},{"book":"യോശുവ","chapter":"8","verse":"28","text":"പിന്നെ യോശുവ ഹായിപട്ടണം ചുട്ട് സദാകാലത്തേക്കും ഒരു മൺകുന്നും ശൂന്യഭൂമിയുമാക്കിത്തീർത്തു; അത് ഇന്നുവരെയും അങ്ങനെ കിടക്കുന്നു."},{"book":"യോശുവ","chapter":"8","verse":"29","text":"ഹായിരാജാവിനെ അവൻ സന്ധ്യവരെ ഒരു മരത്തിൽ തൂക്കി; സൂര്യൻ അസ്തമിച്ചപ്പോൾ യോശുവയുടെ കല്പനപ്രകാരം ശവം മരത്തിൽനിന്ന് ഇറക്കി പട്ടണവാതില്ക്കൽ ഇടുകയും അതിന്മേൽ ഇന്നുവരെ നില്ക്കുന്ന ഒരു വലിയ കല്ക്കുന്ന് കൂട്ടുകയും ചെയ്തു."},{"book":"യോശുവ","chapter":"8","verse":"30","text":"അനന്തരം യോശുവ യിസ്രായേലിന്റെ ദൈവമായ യഹോവയ്ക്ക് ഏബാൽപർവ്വതത്തിൽ ഒരു യാഗപീഠം പണിതു."},{"book":"യോശുവ","chapter":"8","verse":"31","text":"യഹോവയുടെ ദാസനായ മോശെ യിസ്രായേൽ മക്കളോട് കല്പിച്ചതുപോലെയും മോശെയുടെ ന്യായപ്രമാണപുസ്തകത്തിൽ എഴുതിയിരിക്കുന്നതുപോലെയും ചെത്തുകയോ ഇരിമ്പു തൊടുവിക്കയൊ ചെയ്യാത്ത കല്ലുകൊണ്ടുള്ള ഒരു യാഗപീഠം തന്നേ. അവർ അതിന്മേൽ യഹോവക്ക് ഹോമയാഗങ്ങളും സമാധാനയാഗങ്ങളും അർപ്പിച്ചു."},{"book":"യോശുവ","chapter":"8","verse":"32","text":"മോശെയുടെ ന്യായപ്രമാണത്തിന്റെ ഒരു പകർപ്പ് അവൻ അവിടെ യിസ്രായേൽ മക്കൾ കാൺകെ ആ കല്ലുകളിൽ എഴുതി."},{"book":"യോശുവ","chapter":"8","verse":"33","text":"എല്ലാ യിസ്രായേലും അവരുടെ മൂപ്പന്മാരും പ്രമാണികളും ന്യായാധിപന്മാരും യഹോവയുടെ നിയമപ്പെട്ടകം ചുമന്ന ലേവ്യരായ പുരോഹിതന്മാരുടെ മുമ്പാകെ സ്വദേശിയും പരദേശിയും ഒരുപോലെ പെട്ടകത്തിന് ഇപ്പുറത്തും അപ്പുറത്തും നിന്നു; അവരിൽ പാതിപേർ ഗെരിസീംപർവ്വതത്തിന്റെ വശത്തും പാതിപേർ ഏബാൽപർവ്വതത്തിന്റെ വശത്തും നിന്ന് യഹോവയുടെ ദാസനായ മോശെ മുമ്പെ കല്പിച്ചിരുന്നതുപോലെ യിസ്രായേൽ ജനത്തെ അനുഗ്രഹിച്ചു."},{"book":"യോശുവ","chapter":"8","verse":"34","text":"അതിന്‍റെശേഷം യോശുവ ന്യായപ്രമാണപുസ്തകത്തിൽ എഴുതിയരിക്കുന്നതുപോലെ അനുഗ്രഹവും ശാപവുമായ വചനങ്ങളെല്ലാം വായിച്ചു."},{"book":"യോശുവ","chapter":"8","verse":"35","text":"സ്ത്രീകളും കുട്ടികളും ഉൾപ്പെടെ യിസ്രായേൽസഭ മുഴുവനും അവരോടുകൂടെ വന്നിരുന്ന പരദേശികളും കേൾക്കെ യോശുവ, മോശെ കല്പിച്ച സകലവചനങ്ങളും വായിച്ചു; യാതൊന്നും വായിക്കാതെ വിട്ടുകളഞ്ഞില്ല."}]}