{"data":[{"book":"1 Petro","chapter":"5","verse":"1","text":"Me a meyɛ ɔpanin no, metu asafo no mu mpanimfoɔ fo sɛ, meyɛ Kristo amanehunu no ho adanseɛ enti nʼanimuonyam a ɛbɛba no bɛka me. Metu mo fo sɛ,"},{"book":"1 Petro","chapter":"5","verse":"2","text":"monyɛ nnwan a Onyankopɔn de wɔn ahyɛ mo nsa no nnwanhwɛfoɔ na monhwɛ wɔn yie sɛdeɛ Onyankopɔn pɛ sɛ moyɛ no. Monyɛ adwuma a monhwehwɛ ho akatua biara, na mmom, pɛ ara na mopɛ sɛ moyɛ."},{"book":"1 Petro","chapter":"5","verse":"3","text":"Monnhyɛ wɔn a wɔde wɔn ahyɛ mo nsa no so, na mmom monyɛ nhwɛsoɔ pa mma nnwan no."},{"book":"1 Petro","chapter":"5","verse":"4","text":"Na sɛ Odwanhwɛfoɔ panin no ba a, wɔbɛma mo animuonyam ahenkyɛ a ɛho nsɛe da."},{"book":"1 Petro","chapter":"5","verse":"5","text":"Saa ara na ɛsɛ sɛ mmabunu, mobrɛ mo ho ase ma mpanimfoɔ. Mo nyinaa mfa ahobrɛaseɛ nkatanimu mmɔ mo asene na monsom mo ho mo ho ɛfiri sɛ, Atwerɛsɛm no ka sɛ,"},{"book":"1 Petro","chapter":"5","verse":"6","text":"Enti mommrɛ mo ho ase nhyɛ Onyankopɔn nsa a tumi wɔ mu no ase sɛdeɛ ɛbɛyɛ a ɔbɛma mo so wɔ ɛberɛ a ɛsɛ mu."},{"book":"1 Petro","chapter":"5","verse":"7","text":"Momfa mo dadwene ne mo haw nyinaa nto ne so ɛfiri sɛ, ɔdwene mo ho."},{"book":"1 Petro","chapter":"5","verse":"8","text":"Mo ani nna hɔ; monwɛn ɛfiri sɛ, mo ɔtamfoɔ bonsam no nam sɛ gyata a ɔbobɔm hwehwɛ deɛ ɔbɛnya no amene."},{"book":"1 Petro","chapter":"5","verse":"9","text":"Momfa gyidie nnyina pintinn nsi no ɛkwan ɛfiri sɛ, monim sɛ mo nuanom agyidifoɔ a wɔwɔ ewiase afanan nyinaa rehunu saa amane korɔ no ara bi."},{"book":"1 Petro","chapter":"5","verse":"10","text":"Na adom nyinaa Onyankopɔn a wafrɛ mo aba ne daa animuonyam no mu Kristo mu no, ɔno ara na sɛ monya hunu amane kakra ansa a, ɔbɛsiesie mo pɛ; ɔbɛma mo ase atim; ɔbɛhyɛ mo den; ɔbɛma mo anya nnyinasoɔ."},{"book":"1 Petro","chapter":"5","verse":"11","text":"Ɔno na tumi wɔ no daa daa. Amen."},{"book":"1 Petro","chapter":"5","verse":"12","text":"Me nua ogyidini Silwano na ɔboaa me maa metwerɛɛ saa krataa tiawa yi. Mepɛ sɛ mehyɛ mo nkuran na medi adanseɛ sɛ, yei yɛ Onyankopɔn adom kann. Monnyina mu dennen."},{"book":"1 Petro","chapter":"5","verse":"13","text":"Asafo a Onyankopɔn ayi wɔ Babilonia no ne me ba Marko kyea mo."},{"book":"1 Petro","chapter":"5","verse":"14","text":"Momfa ɔdɔ atuuyɛ wɔ Kristo mu nkyeakyea mo ho mo ho."}]}