{"data":[{"book":"तीतुस","chapter":"2","verse":"1","text":"पर तू, ऐसी बातें कहा कर जो खरे सिद्धान्त के योग्य हैं।"},{"book":"तीतुस","chapter":"2","verse":"2","text":"अर्थात् वृद्ध पुरुष सचेत और गम्भीर और संयमी हों, और उनका विश्वास और प्रेम और धीरज पक्का हो।"},{"book":"तीतुस","chapter":"2","verse":"3","text":"इसी प्रकार बूढ़ी स्त्रियों का चाल चलन भक्तियुक्त लोगों के समान हो, वे दोष लगानेवाली और पियक्कड़ नहीं; पर अच्छी बातें सिखानेवाली हों।"},{"book":"तीतुस","chapter":"2","verse":"4","text":"ताकि वे जवान स्त्रियों को चेतावनी देती रहें2:4 ताकि वे जवान स्त्रियों को चेतावनी देती रहें: इसका मतलब हैं, उन्हें उनको निर्देश देना चाहिए कि उनकी इच्छा और भावना अच्छी तरह से नियमित होनी चाहिए।, कि अपने पतियों और बच्चों से प्रेम रखें;"},{"book":"तीतुस","chapter":"2","verse":"5","text":"और संयमी, पतिव्रता, घर का कारबार करनेवाली, भली और अपने-अपने पति के अधीन रहनेवाली हों, ताकि परमेश्वर के वचन की निन्दा न होने पाए।"},{"book":"तीतुस","chapter":"2","verse":"6","text":"ऐसे ही जवान पुरुषों को भी समझाया कर, कि संयमी हों।"},{"book":"तीतुस","chapter":"2","verse":"7","text":"सब बातों में अपने आपको भले कामों का नमूना बना; तेरे उपदेश में सफाई, गम्भीरता"},{"book":"तीतुस","chapter":"2","verse":"8","text":"और ऐसी खराई पाई जाए, कि कोई उसे बुरा न कह सके; जिससे विरोधी हम पर कोई दोष लगाने का अवसर न पाकर लज्जित हों।"},{"book":"तीतुस","chapter":"2","verse":"9","text":"दासों को समझा, कि अपने-अपने स्वामी के अधीन रहें, और सब बातों में उन्हें प्रसन्न रखें, और उलटकर जवाब न दें;"},{"book":"तीतुस","chapter":"2","verse":"10","text":"चोरी चालाकी न करें; पर सब प्रकार से पूरे विश्वासी निकलें, कि वे सब बातों में हमारे उद्धारकर्ता परमेश्वर के उपदेश की शोभा बढ़ा दें।"},{"book":"तीतुस","chapter":"2","verse":"11","text":"क्योंकि परमेश्वर का अनुग्रह प्रगट है, जो सब मनुष्यों में उद्धार लाने में सक्षम है2:11 परमेश्वर का अनुग्रह प्रगट है, जो सब मनुष्यों में उद्धार लाने में सक्षम है: इसका मतलब है कि उद्धार की योजना सभी जातियों पर प्रकट की गई हैं कि वे उद्धार पा सके।।"},{"book":"तीतुस","chapter":"2","verse":"12","text":"और हमें चिताता है, कि हम अभक्ति और सांसारिक अभिलाषाओं से मन फेरकर2:12 अभक्ति और सांसारिक अभिलाषाओं से मन फेरकर: इस जीवन की अनुचित इच्छा, धन, भोग-विलास, सम्मान की चाह को दर्शाता है। इस युग में संयम और धार्मिकता से और भक्ति से जीवन बिताएँ;"},{"book":"तीतुस","chapter":"2","verse":"13","text":"और उस धन्य आशा की अर्थात् अपने महान परमेश्वर और उद्धारकर्ता यीशु मसीह की महिमा के प्रगट होने की प्रतीक्षा करते रहें।"},{"book":"तीतुस","chapter":"2","verse":"14","text":"जिसने अपने आपको हमारे लिये दे दिया, कि हमें हर प्रकार के अधर्म से छुड़ा ले, और शुद्ध करके अपने लिये एक ऐसी जाति बना ले जो भले-भले कामों में सरगर्म हो। (निर्ग. 19:5, व्यव. 4:20, व्यव. 7:6, व्यव. 14:2, भज. 72:14, भज. 130:8, यहे. 37:23)"},{"book":"तीतुस","chapter":"2","verse":"15","text":"पूरे अधिकार के साथ ये बातें कह और समझा और सिखाता रह। कोई तुझे तुच्छ न जानने पाए।"}]}