{"data":[{"book":"2 Corinthians","chapter":"13","verse":"1","text":"এতত্তৃতীযৱাৰম্ অহং যুষ্মৎসমীপং গচ্ছামি তেন সৰ্ৱ্ৱা কথা দ্ৱযোস্ত্ৰযাণাং ৱা সাক্ষিণাং মুখেন নিশ্চেষ্যতে|"},{"book":"2 Corinthians","chapter":"13","verse":"2","text":"পূৰ্ৱ্ৱং যে কৃতপাপাস্তেভ্যোঽন্যেভ্যশ্চ সৰ্ৱ্ৱেভ্যো মযা পূৰ্ৱ্ৱং কথিতং, পুনৰপি ৱিদ্যমানেনেৱেদানীম্ অৱিদ্যমানেন মযা কথ্যতে, যদা পুনৰাগমিষ্যামি তদাহং ন ক্ষমিষ্যে|"},{"book":"2 Corinthians","chapter":"13","verse":"3","text":"খ্ৰীষ্টো মযা কথাং কথযত্যেতস্য প্ৰমাণং যূযং মৃগযধ্ৱে, স তু যুষ্মান্ প্ৰতি দুৰ্ব্বলো নহি কিন্তু সবল এৱ|"},{"book":"2 Corinthians","chapter":"13","verse":"4","text":"যদ্যপি স দুৰ্ব্বলতযা ক্ৰুশ আৰোপ্যত তথাপীশ্ৱৰীযশক্তযা জীৱতি; ৱযমপি তস্মিন্ দুৰ্ব্বলা ভৱামঃ, তথাপি যুষ্মান্ প্ৰতি প্ৰকাশিতযেশ্ৱৰীযশক্ত্যা তেন সহ জীৱিষ্যামঃ|"},{"book":"2 Corinthians","chapter":"13","verse":"5","text":"অতো যূযং ৱিশ্ৱাসযুক্তা আধ্ৱে ন ৱেতি জ্ঞাতুমাত্মপৰীক্ষাং কুৰুধ্ৱং স্ৱানেৱানুসন্ধত্ত| যীশুঃ খ্ৰীষ্টো যুষ্মন্মধ্যে ৱিদ্যতে স্ৱানধি তৎ কিং ন প্ৰতিজানীথ? তস্মিন্ অৱিদ্যমানে যূযং নিষ্প্ৰমাণা ভৱথ|"},{"book":"2 Corinthians","chapter":"13","verse":"6","text":"কিন্তু ৱযং নিষ্প্ৰমাণা ন ভৱাম ইতি যুষ্মাভি ৰ্ভোৎস্যতে তত্ৰ মম প্ৰত্যাশা জাযতে|"},{"book":"2 Corinthians","chapter":"13","verse":"7","text":"যূযং কিমপি কুৎসিতং কৰ্ম্ম যন্ন কুৰুথ তদহম্ ঈশ্ৱৰমুদ্দিশ্য প্ৰাৰ্থযে| ৱযং যৎ প্ৰামাণিকা ইৱ প্ৰকাশামহে তদৰ্থং তৎ প্ৰাৰ্থযামহ ইতি নহি, কিন্তু যূযং যৎ সদাচাৰং কুৰুথ ৱযঞ্চ নিষ্প্ৰমাণা ইৱ ভৱামস্তদৰ্থং|"},{"book":"2 Corinthians","chapter":"13","verse":"8","text":"যতঃ সত্যতাযা ৱিপক্ষতাং কৰ্ত্তুং ৱযং ন সমৰ্থাঃ কিন্তু সত্যতাযাঃ সাহায্যং কৰ্ত্তুমেৱ|"},{"book":"2 Corinthians","chapter":"13","verse":"9","text":"ৱযং যদা দুৰ্ব্বলা ভৱামস্তদা যুষ্মান্ সবলান্ দৃষ্ট্ৱানন্দামো যুষ্মাকং সিদ্ধৎৱং প্ৰাৰ্থযামহে চ|"},{"book":"2 Corinthians","chapter":"13","verse":"10","text":"অতো হেতোঃ প্ৰভু ৰ্যুষ্মাকং ৱিনাশায নহি কিন্তু নিষ্ঠাযৈ যৎ সামৰ্থ্যম্ অস্মভ্যং দত্তৱান্ তেন যদ্ উপস্থিতিকালে কাঠিন্যং মযাচৰিতৱ্যং ন ভৱেৎ তদৰ্থম্ অনুপস্থিতেন মযা সৰ্ৱ্ৱাণ্যেতানি লিখ্যন্তে|"},{"book":"2 Corinthians","chapter":"13","verse":"11","text":"হে ভ্ৰাতৰঃ, শেষে ৱদামি যূযম্ আনন্দত সিদ্ধা ভৱত পৰস্পৰং প্ৰবোধযত, একমনসো ভৱত প্ৰণযভাৱম্ আচৰত| প্ৰেমশান্ত্যোৰাকৰ ঈশ্ৱৰো যুষ্মাকং সহাযো ভূযাৎ|"},{"book":"2 Corinthians","chapter":"13","verse":"12","text":"যূযং পৱিত্ৰচুম্বনেন পৰস্পৰং নমস্কুৰুধ্ৱং|"},{"book":"2 Corinthians","chapter":"13","verse":"13","text":"পৱিত্ৰলোকাঃ সৰ্ৱ্ৱে যুষ্মান্ নমন্তি|"},{"book":"2 Corinthians","chapter":"13","verse":"14","text":"প্ৰভো ৰ্যীশুখ্ৰীষ্টস্যানুগ্ৰহ ঈশ্ৱৰস্য প্ৰেম পৱিত্ৰস্যাত্মনো ভাগিৎৱঞ্চ সৰ্ৱ্ৱান্ যুষ্মান্ প্ৰতি ভূযাৎ| তথাস্তু|"}]}