{"data":[{"book":"तितु","chapter":"2","verse":"1","text":"और तू वो बातें बयान कर जो सही ता'लीम के मुनासिब हैं।"},{"book":"तितु","chapter":"2","verse":"2","text":"या'नी ये कि बूढ़े मर्द परहेज़गार, सन्जीदा और मुहाबती हों और उन का ईमान और मुहब्बत और सब्र दुरुस्त हो।"},{"book":"तितु","chapter":"2","verse":"3","text":"इसी तरह बूढ़ी 'औरतों की भी वज़'अ मुक़द्दसों सी हों, इल्ज़ाम लगाने वाली और ज़्यादा मय पीने में मशग़ूल न हों, बल्कि अच्छी बातें सिखाने वाली हों;"},{"book":"तितु","chapter":"2","verse":"4","text":"ताकि जवान 'औरतों को सिखाएँ कि अपने शौहरों को प्यार करें बच्चों को प्यार करें;"},{"book":"तितु","chapter":"2","verse":"5","text":"और परहेज़गार और पाक दामन और घर का कारोबार करने वाली, और मेहरबान हों अपने और अपने शौहर के ताबे रहें, ताकि ख़ुदा का कलाम बदनाम न हो।"},{"book":"तितु","chapter":"2","verse":"6","text":"जवान आदमियों को भी इसी तरह नसीहत कर कि परहेज़गार बनें।"},{"book":"तितु","chapter":"2","verse":"7","text":"सब बातों में अपने आप को नेक कामों का नमूना बना तेरी ता'लीम में सफ़ाई और सन्जीदगी"},{"book":"तितु","chapter":"2","verse":"8","text":"और ऐसी सेहत कलामी पाई जाए जो मलामत के लायक़ न हो ताकि मुख़ालिफ़ हम पर 'ऐब लगाने की कोई वजह न पाकर शर्मिन्दा होजाए।"},{"book":"तितु","chapter":"2","verse":"9","text":"नौकरों को नसीहत कर कि अपने मालिकों के ताबे' रहें और सब बातों में उन्हें ख़ुश रखें, और उनके हुक्म से कुछ इन्कार न करें,"},{"book":"तितु","chapter":"2","verse":"10","text":"चोरी चालाकी न करें बल्कि हर तरह की ईमानदारी अच्छी तरह ज़ाहिर करें, ताकि उन से हर बात में हमारे मुन्जी ख़ुदा की ता'लीम को रौनक़ हो।"},{"book":"तितु","chapter":"2","verse":"11","text":"क्यूँकि ख़ुदा का वो फ़ज़ल ज़ाहिर हुआ है, जो सब आदमियों की नजात का ज़रिया है,"},{"book":"तितु","chapter":"2","verse":"12","text":"और हमें तालीम देता है ताकि बेदीनी और दुनियावी ख़्वाहिशों का इन्कार करके इस मौजूदा जहान में परहेज़गारी और रास्तबाज़ी और दीनदारी के साथ ज़िन्दगी गुज़ारें;"},{"book":"तितु","chapter":"2","verse":"13","text":"और उस मुबारिक़ उम्मीद या'नी अपने बुज़ुर्ग ख़ुदा और मुन्जी ईसा मसीह के जलाल के ज़ाहिर होने के मुन्तज़िर रहें।"},{"book":"तितु","chapter":"2","verse":"14","text":"जिस ने अपने आपको हमारे लिए दे दिया, ताकि फ़िदया होकर हमें हर तरह की बेदीनी से छुड़ाले, और पाक करके अपनी ख़ास मिल्कियत के लिए ऐसी उम्मत बनाए जो नेक कामों में सरगर्म हो।"},{"book":"तितु","chapter":"2","verse":"15","text":"पूरे इख़्तियार के साथ ये बातें कह और नसीहत दे और मलामत कर। कोई तेरी हिक़ारत न करने पाए।"}]}