{"data":[{"book":"લેવી","chapter":"24","verse":"1","text":"યહોવાહે મૂસાને કહ્યું,"},{"book":"લેવી","chapter":"24","verse":"2","text":"ઇઝરાયલના લોકોને કહે કે, દીવીમાં અખંડ દીપ પ્રગટતો રાખવા માટે જૈતૂનનું શુદ્ધ તેલ લાવે."},{"book":"લેવી","chapter":"24","verse":"3","text":"સાક્ષ્યપેટીના પડદાની બહાર બાજુ મુલાકાતમંડપમાં યહોવાહની સંમુખ સાંજથી સવાર સુધી તે દીપ યહોવાહ સમક્ષ પ્રગટતો રહે તેની કાળજી હારુન રાખે. તે વંશપરંપરા તમારા માટે સદાનો વિધિ થાય."},{"book":"લેવી","chapter":"24","verse":"4","text":"મુખ્ય યાજકે હંમેશા શુદ્ધ સોનાની દીવી ઉપરના દીવા યહોવાહ સમક્ષ અંખડ પ્રગટતા રહે તે માટે કાળજી રાખવી."},{"book":"લેવી","chapter":"24","verse":"5","text":"તમારે મેંદો લેવો અને તેની બાર રોટલી કરવી. દરેક રોટલી બે દશાંશ એફાહની હોય."},{"book":"લેવી","chapter":"24","verse":"6","text":"તમારે તે બાર રોટલી શુદ્ધ સોનાના બાજઠ ઉપર યહોવાહની સમક્ષ છ છની બે થપ્પીમાં ગોઠવવી."},{"book":"લેવી","chapter":"24","verse":"7","text":"તે બન્ને થપ્પી પર તમારે શુદ્ધ લોબાન મૂકવો, એ સારુ કે રોટલીને સારુ તે યાદગીરીરૂપ થાય. અને યહોવાહને સારુ હોમયજ્ઞ થાય."},{"book":"લેવી","chapter":"24","verse":"8","text":"પ્રતિ વિશ્રામવારે તે યહોવાહ સમક્ષ નિયમિત રાખે. અને ઇઝરાયલીઓ તરફથી એ સદાનો કરાર છે."},{"book":"લેવી","chapter":"24","verse":"9","text":"અને આ અર્પણ હારુન તથા તેના પુત્રોનું થાય. આ રોટલી તેઓ પવિત્ર જગ્યાએ ખાય. કેમ કે તે યહોવાહને ચઢાવાતા હોમયજ્ઞોમાંનો યાજકને મળતો પવિત્ર ભાગ છે.”"},{"book":"લેવી","chapter":"24","verse":"10","text":"હવે એમ થયું કે, એક દિવસ ઇઝરાયલી સ્ત્રીનો દીકરો જેનો પિતા મિસરી હતો તે ઇઝરાયલના લોકો મધ્યે ફરવા નીકળ્યો."},{"book":"લેવી","chapter":"24","verse":"11","text":"ઇઝરાયલી સ્ત્રીના દીકરાએ યહોવાહના નામનું દુર્ભાષણ કરીને તેમને શાપ દીધો. તેથી લોકો તેને મૂસા પાસે લાવ્યા. તેની માતાનું નામ શલોમીથ હતું. તેની સમક્ષ રજૂ કરવામાં આવ્યો. તે દાનના કુળના દિબ્રીની પુત્રી હતી."},{"book":"લેવી","chapter":"24","verse":"12","text":"યહોવાહથી તેમની ઇચ્છા જણાવવામાં ન આવે ત્યાં સુધી તેઓએ તેને ચોકીમાં રાખ્યો."},{"book":"લેવી","chapter":"24","verse":"13","text":"પછી યહોવાહે મૂસાને કહ્યું,"},{"book":"લેવી","chapter":"24","verse":"14","text":"“જે માણસે યહોવાહને શાપ આપ્યો છે તેને છાવણીથી બહાર લઈ જા. જેઓએ તેને બોલતા સાંભળ્યો હોય તે સર્વએ પોતાના હાથ તેના માથા પર મૂકવા. પછી બધા લોકો પથ્થરો મારીને તેને મારી નાખે."},{"book":"લેવી","chapter":"24","verse":"15","text":"ત્યારબાદ તું ઇઝરાયલીઓને કહે કે, ‘જે કોઈ માણસ યહોવાહને શાપ આપે તેનું પાપ તેને માથે."},{"book":"લેવી","chapter":"24","verse":"16","text":"જે કોઈ યહોવાહના નામનું દુર્ભાષણ કરે તે નિશ્ચે માર્યો જાય. અને આખી જમાત તેને નિશ્ચે પથ્થરે મારે. પછી ભલે તે ઇઝરાયલનાં વતની હોય કે પરદેશી હોય. જો કોઈ યહોવાહના નામનું દુર્ભાષણ કરે તો તે નિશ્ચે માર્યો જાય."},{"book":"લેવી","chapter":"24","verse":"17","text":"અને જે કોઈ વ્યક્તિ બીજાની હત્યા કરે તો તેને મૃત્યુદંડ આપવો."},{"book":"લેવી","chapter":"24","verse":"18","text":"જે કોઈ બીજાના પશુને મારી નાખે તેણે તેનો બદલો ભરી આપવો, જીવના બદલે જીવ."},{"book":"લેવી","chapter":"24","verse":"19","text":"જો કોઈ વ્યક્તિ તેના પડોશીને ઈજા પહોંચાડે તો તેણે જે કર્યુ હોય તેવું જ તેને કરવું:"},{"book":"લેવી","chapter":"24","verse":"20","text":"ભાંગવાને બદલે ભાંગવું, આંખને બદલે આંખ, દાંત બદલે દાંત. જેવી ઈજા તેણે કોઈ વ્યક્તિને કરી હોય તેવી જ ઈજા તેને કરવી."},{"book":"લેવી","chapter":"24","verse":"21","text":"જે કોઈ વ્યક્તિ કોઈ પશુને મારી નાખે તો તેણે બદલો ભરી આપવો. પણ જો કોઈ માણસને મારી નાખે તો તેને મૃત્યુદંડ આપવો."},{"book":"લેવી","chapter":"24","verse":"22","text":"જેમ વતનીઓને માટે તેમ જ પરદેશીને માટે એક જ પ્રકારનો કાયદો તમારે લાગુ કરવો. કેમ કે હું યહોવાહ તમારો ઈશ્વર છું.’"},{"book":"લેવી","chapter":"24","verse":"23","text":"અને મૂસાએ ઇઝરાયલીઓને આ પ્રમાણે કહ્યું. પછી તેઓ યહોવાહને શાપ આપનાર માણસને છાવણી બહાર લાવ્યા. અને જેમ યહોવાહે મૂસાને આજ્ઞા આપી હતી તે પ્રમાણે તે લોકોએ કર્યું."}]}