{"data":[{"book":"લેવી","chapter":"26","verse":"1","text":"“તમારે પોતાને માટે કોઈ મૂર્તિઓ બનાવવી નહિ, તેમ જ કોતરેલી પ્રતિમા, પથ્થરનો સ્તંભ ઊભા ન કરવા. અને પોતાને સારુ તમારા દેશમાં આકૃતિઓ કોતરી કાઢેલો કોઈ પથ્થર નમવા સારુ ઊભો કરશો નહિ, કેમ કે હું યહોવાહ તમારો ઈશ્વર છું."},{"book":"લેવી","chapter":"26","verse":"2","text":"તમારે મારા વિશ્રામવાર પાળવા અને મારા પવિત્રસ્થાનની પવિત્રતાને માન આપવું, હું યહોવાહ છું."},{"book":"લેવી","chapter":"26","verse":"3","text":"જો તમે મારા સર્વ નિયમો અને આજ્ઞાઓનું પાલન કરીને તેનો અમલ કરશો,"},{"book":"લેવી","chapter":"26","verse":"4","text":"તો હું તમારા માટે નિયમિત ઋતુ પ્રમાણે વરસાદ મોકલીશ અને જમીન તમને પોતાની ઊપજ આપશે અને વૃક્ષો ફળ આપશે."},{"book":"લેવી","chapter":"26","verse":"5","text":"તમારે ત્યાં પુષ્કળ પાક ઊતરશે, વાવણીનો સમય આવે ત્યાં સુધી દ્રાક્ષ થયા કરશે અને લણવાનું કામ વાવણીના સમય સુધી ચાલશે, તમે ધરાતાં સુધી જમશો અને દેશમાં સુરક્ષિત રહેશો."},{"book":"લેવી","chapter":"26","verse":"6","text":"હું તમને દેશમાં શાંતિ આપીશ અને તમે રાત્રે નિર્ભય બનીને નિરાંતે સુઈ શકશો, હું દેશમાંથી હિંસક પશુઓને દૂર કરીશ અને તલવાર તમારા દેશમાં ચાલશે નહિ."},{"book":"લેવી","chapter":"26","verse":"7","text":"તમે તમારા દુશ્મનોને હાંકી કાઢશો અને તેઓ તમારી આગળ તલવારથી પડશે."},{"book":"લેવી","chapter":"26","verse":"8","text":"તમારામાંના પાંચ તે એકસોને નસાડી મૂકશે અને તમારામાંના એકસો તે દસહજારને નસાડશે. તમારા સર્વ શત્રુઓ તમારી આગળ તલવારથી પડશે."},{"book":"લેવી","chapter":"26","verse":"9","text":"હું તમારા તરફ કૃપાદ્રષ્ટિ રાખીશ, તમને સફળ કરીશ અને તમને વધારીશ. તમારી સાથે હું મારો કરાર સ્થાપિત કરીશ."},{"book":"લેવી","chapter":"26","verse":"10","text":"તમે લાંબા સમયથી સંગ્રહ કરી રાખેલું અનાજ ખાશો. નવો પાક તૈયાર થશે ત્યારે તેનો સંગ્રહ કરવા જૂનો પાક બહાર કાઢી નાખશો."},{"book":"લેવી","chapter":"26","verse":"11","text":"હું તમારી મધ્યે મારો મંડપ ઊભો કરાવીશ. અને હું તમારાથી કંટાળી જઈશ નહિ."},{"book":"લેવી","chapter":"26","verse":"12","text":"હું તમારી મધ્યે ચાલીશ. હું તમારો ઈશ્વર થઈશ અને તમે મારા લોક થશો."},{"book":"લેવી","chapter":"26","verse":"13","text":"તમને મિસર દેશમાંથી બહાર લાવનાર હું તમારો ઈશ્વર યહોવાહ છું. તમારી ચાકરીની ઝૂંસરી તોડી નાખીને મેં તમને ઉન્નત મસ્તકે ચાલતા કર્યા છે."},{"book":"લેવી","chapter":"26","verse":"14","text":"પરંતુ જો તમે મારું કહ્યું સાંભળશો નહિ અને મારી આ સર્વ આજ્ઞાઓનું ઉલ્લંઘન કરશો,"},{"book":"લેવી","chapter":"26","verse":"15","text":"તથા મારા વિધિઓને નકારવાનો નિર્ણય કરશો, મારા નિયમોની ઉપેક્ષા કરશો અને મારી પ્રત્યેક આજ્ઞાનું પાલન ન કરીને મારા કરારને તોડશો."},{"book":"લેવી","chapter":"26","verse":"16","text":"તો હું તમને આ પ્રમાણે સજા કરીશ, હું તમારા પર અત્યંત ત્રાસ વર્તાવીશ. હું તમારા પર એવા રોગો અને તાવ મોકલીશ કે જે તમને અંધ બનાવી દેશે અને તમારા હૃદય ઝૂર્યા કરશે. તમે તમારા બી વૃથા વાવશો. કારણ કે તે તમારો શત્રુ ખાશે."},{"book":"લેવી","chapter":"26","verse":"17","text":"હું મારું મુખ તમારી વિરુદ્ધ કરીશ અને તમારા શત્રુઓના હાથે હું તમારો પરાજય કરાવીશ. જેઓ તમારો દ્રેષ કરે છે તેઓ તમારા પર રાજ કરશે. અને કોઈ તમારી પાછળ નહિ પડયું હોય છતાં તમે નાસતા ફરશો."},{"book":"લેવી","chapter":"26","verse":"18","text":"અને તેમ છતાં જો તમે મારું નહિ સાંભળો તો હું તમને તમારા પાપો બદલ સાત ગણી વધુ સજા કરીશ."},{"book":"લેવી","chapter":"26","verse":"19","text":"હું તમારા સામર્થ્યનો ગર્વ તોડીશ. હું તમારા પર આકાશને લોખંડના જેવું અને ભૂમિને પિત્તળના જેવી કરીશ."},{"book":"લેવી","chapter":"26","verse":"20","text":"તમારી સામર્થ્ય વ્યર્થ જશે. કેમ કે તમારી જમીનમાં કોઈ ફસલ થશે નહિ અને તમારાં વૃક્ષોને ફળ પણ આવશે નહિ."},{"book":"લેવી","chapter":"26","verse":"21","text":"અને જો તમે મારી વિરુદ્ધ ચાલશો તથા મારું સાંભળશો નહિ તો હું તમારાં પાપોને કારણે સાતગણી વધુ આફતો ઉતારીશ."},{"book":"લેવી","chapter":"26","verse":"22","text":"પછી હું તમારી વિરુદ્ધ જંગલી જાનવરો છોડી મૂકીશ, જે તમારાં બાળકોને ફાડી ખાશે અને તમારાં પશુઓનો નાશ કરશે, પરિણામે તમારી સંખ્યા ઘટી જતા તમારા રસ્તાઓ ઉજ્જડ થઈ જશે."},{"book":"લેવી","chapter":"26","verse":"23","text":"આમ છતાં પણ જો તમે મારી શિક્ષા ગ્રહણ નહિ કરો અને મારી વિરુદ્ધ ચાલશો,"},{"book":"લેવી","chapter":"26","verse":"24","text":"તો હું પણ તમારી વિરુદ્ધ ચાલીશ. હું પોતે તમને તમારાં પાપો માટે સાતગણી વધુ આકરી સજા કરીશ."},{"book":"લેવી","chapter":"26","verse":"25","text":"મારા કરાર ભંગનો બદલો લેવા હું તમારા પર તલવાર લાવીશ. તમે તમારા નગરોમાં એકઠાં થશો ત્યારે હું ત્યાં તમારી મધ્યે મરકી મોકલીશ; અને તમે શત્રુના સામર્થ્યથી હારી જશો."},{"book":"લેવી","chapter":"26","verse":"26","text":"જ્યારે હું તારા અનાજના પુરવઠાનો નાશ કરીશ ત્યારે દશ કુટુંબો માટે રોટલી શેકવા માટે ફક્ત એક ભઠ્ઠી પૂરતી થઈ પડશે; તેઓ તમને માપી તોલીને રોટલી વહેંચશે, અને તમે ખાશો પણ ધરાશો નહિ."},{"book":"લેવી","chapter":"26","verse":"27","text":"જો તમે મારું નહિ સાંભળો અને સતત મારી વિરુદ્ધ ચાલશો,"},{"book":"લેવી","chapter":"26","verse":"28","text":"તો પછી હું ક્રોધે ભરાઈને તમારી વિરુદ્ધ ચાલીશ. અને હું તમારાં પાપોને લીધે તમને સાતગણી શિક્ષા કરીશ."},{"book":"લેવી","chapter":"26","verse":"29","text":"તમે તમારા પુત્રનું તેમ જ તમારી પુત્રીઓનું માંસ ખાશો."},{"book":"લેવી","chapter":"26","verse":"30","text":"અને હું તમારા ઉચ્ચસ્થાનો તોડી નાખીશ તેમ જ તમારી વેદીઓને કાપી નાખીશ અને તમારી મૂર્તિઓના ભંગાર પર હું તમારા મૃતદેહ નાખીશ. હું તમને તિરસ્કૃત કરી નાખીશ."},{"book":"લેવી","chapter":"26","verse":"31","text":"હું તમારા નગરોને વેરાન ખંડેર બનાવી દઈશ. તમારા પવિત્ર સ્થાનોનો વિનાશ કરીશ અને તમારા સુવાસિત અર્પણોનો અસ્વીકાર કરીશ."},{"book":"લેવી","chapter":"26","verse":"32","text":"હું તમારા દેશને એવો ઉજ્જડ કરી નાખીશ કે તમારા દુશ્મનો જે તેમાં વસશે તેઓ પણ તમારી દુર્દશા જોઈને વિસ્મિત બની જશે."},{"book":"લેવી","chapter":"26","verse":"33","text":"હું તમને અનેક દેશોમાં વેરવિખેર કરી નાખીશ, હું તલવાર લઈને તમારી પાછળ પડીશ અને તમારો દેશ ઉજ્જડ તથા વેરાન થઈ જશે. તેમ જ તમારા શહેરો ખંડેર થઈ જશે."},{"book":"લેવી","chapter":"26","verse":"34","text":"અને જયારે તમે શત્રુઓના દેશમાં રહેતા હશો તે વર્ષોમાં જમીન ઉજ્જડ પડી રહેશે અને તે તેનો વિશ્રામ ભોગવશે અને તે દેશ તેના વિશ્રામ વર્ષોનો આનંદ માણશે."},{"book":"લેવી","chapter":"26","verse":"35","text":"જ્યારે તમે ત્યાં વસતા હતા ત્યારે દરેક સાતમે વર્ષે તમે આપ્યો નહોતો તે વિશ્રામ હવે તે પ્રાપ્ત કરશે."},{"book":"લેવી","chapter":"26","verse":"36","text":"જે લોકો તમારામાંથી બચી જઈને શત્રુઓના દેશમાં દેશવટો ભોગવી રહ્યા હશે તેમને હું એવા ભયભીત કરીશ કે એક પાંદડુ પડવાનો અવાજ થતાં તેઓ જાણે મોત પાછળ પડયું હોય તેમ ભાગવા માંડશે અને કોઈ પાછળ પડયું ના હોવા છતાં તેઓ ઢળી પડશે."},{"book":"લેવી","chapter":"26","verse":"37","text":"વળી કોઈ પાછળ પડયું ના હોવા છતાં જાણે તલવાર પાછળ આવતી હોય તેમ તેઓ એકબીજા પર પડાપડી કરશે. અને શત્રુઓનો સામનો કરવાની શક્તિ પણ તેઓમાં રહેશે નહિ."},{"book":"લેવી","chapter":"26","verse":"38","text":"વિદેશી પ્રજાઓ વચ્ચે તમારો અંત આવશે અને તમારા શત્રુઓની ભૂમિ તમને ખાઈ જશે."},{"book":"લેવી","chapter":"26","verse":"39","text":"જેઓ શત્રુઓના દેશમાં બચી જશે તેઓ પોતાના અને પોતાના પિતૃઓનાં પાપોને કારણે ઝૂરી ઝૂરીને ક્ષય પામતા જશે."},{"book":"લેવી","chapter":"26","verse":"40","text":"મારી વિરુદ્ધ કરેલા પાપો તેઓએ કર્યા તેમાં તેઓનો અન્યાય અને તેઓના પિતૃઓના અન્યાય જો તેઓ કબૂલ કરશે અને એ પણ કબૂલ કરશે કે તેઓ મારી વિરુદ્ધ ચાલ્યા છે;"},{"book":"લેવી","chapter":"26","verse":"41","text":"તેથી હું પણ તેઓની વિરુદ્ધ થયો છું અને તેઓને શત્રુઓના દેશમાં સોંપી દીધા. જો તેઓનું બેસુન્નત હૃદય નમ્ર થયું હશે ને જો તેઓ પોતાના પાપોની સજા કબૂલ કરશે તો,"},{"book":"લેવી","chapter":"26","verse":"42","text":"હું યાકૂબ સાથેનો, ઇસહાક સાથેનો અને ઇબ્રાહિમ સાથેનો મારા કરારનું સ્મરણ કરીશ અને આ દેશનું પણ સ્મરણ કરીશ."},{"book":"લેવી","chapter":"26","verse":"43","text":"તેઓને દેશ છોડાવો પડશે; અને ભૂમિ જયાં સુધી ઉજ્જડ પડી રહેશે તેટલો સમય તે પોતાના વિશ્રામના વર્ષો માણશે, તેઓ પોતાના પાપોની શિક્ષા ભોગવશે કેમ કે તેઓએ મારા વિધિઓનો નકાર કર્યો છે અને મારા નિયમોથી કંટાળ્યા છે."},{"book":"લેવી","chapter":"26","verse":"44","text":"તેમ છતાં, તેઓ તેઓના શત્રુઓના દેશમાં હશે ત્યારે પણ હું તેમનો સંપૂર્ણ નાશ નહિ કરું. તેમનો પૂરેપૂરો ત્યાગ પણ નહિ કરું અને મારો જે કરાર તેઓની સાથે છે તેને હું નહિ તોડું, કારણ કે હું યહોવાહ તેઓનો ઈશ્વર છું."},{"book":"લેવી","chapter":"26","verse":"45","text":"પણ તેઓના પિતૃઓને કે જેઓને વિદેશીઓની નજર આગળથી મિસર દેશમાંથી હું કાઢી લાવ્યો એ માટે કે હું યહોવાહ તેઓનો ઈશ્વર થાઉં. તેઓની આગળ કરેલા મારા કરારને હું તેઓને લીધે સ્મરણ કરીશ. હું યહોવાહ છું.”"},{"book":"લેવી","chapter":"26","verse":"46","text":"જે નિયમો, વિધિઓ અને આજ્ઞાઓ પોતાની તથા ઇઝરાયલના લોકોની વચ્ચે યહોવાહે સિનાઈ પર્વત પર મૂસા મારફતે આપ્યા તે આ છે."}]}