{"data":[{"book":"Josua","chapter":"17","verse":"1","text":"Und der Stamm Manasse erhielt seinen Anteil, denn er war der Erstgeborne Josephs; Machir, dem Erstgebornen Manasses, dem Vater Gileads, wurde Gilead und Basan zu teil, denn er war ein Kriegsmann."},{"book":"Josua","chapter":"17","verse":"2","text":"Und es erhielten ihren Anteil die übrigen Nachkommen Manasses, Geschlecht für Geschlecht: die Nachkommen Abiesers, die Nachkommen Heleks, die Nachkommen Asriels, die Nachkommen Sechems, die Nachkommen Hephers und die Nachkommen Semidas. Das sind die männlichen Nachkommen Manasses, des Sohnes Josephs, Geschlecht für Geschlecht."},{"book":"Josua","chapter":"17","verse":"3","text":"Zelophhad aber, der Sohn Hephers, des Sohnes Gileads, des Sohnes Machirs, des Sohnes manasses, hatte keine Söhne, sondern nur Töchter, und seine Töchter hießen Mahla, Noa, Hogla, Milka und Thirza."},{"book":"Josua","chapter":"17","verse":"4","text":"Die traten vor Eleasar, den Priester, und vor Josua, den Sohn Nuns, und vor die Fürsten und sprachen: Jahwe hat Mose befohlen, uns Erbbesitz unter unsern Stammesgenossen zu verleihen. Da verlieh er ihnen gemäß dem Befehle Jahwes Erbbesitz unter den Stammesgenossen ihres Vaters."},{"book":"Josua","chapter":"17","verse":"5","text":"So entfielen auf Manasse zehn Anteile - abgesehen vom Lande Gilead und von Basan, die jenseits des Jordans liegen, -"},{"book":"Josua","chapter":"17","verse":"6","text":"weil auch die weiblichen Nachkommen Manasses unter seinen männlichen Nachkommen Erbbesitz erhielten. Das Land Gilead dagegen wurde den übrigen Nachkommen Manasses zu teil."},{"book":"Josua","chapter":"17","verse":"7","text":"Es lief aber die grenze Manasses von Asser nach Michmethath, welches östlich von Sichem liegt. Sodann zieht sich die Grenze nach rechts zu den Bewohner von En Thappuah hin:"},{"book":"Josua","chapter":"17","verse":"8","text":"die Landschaft Thappuah gehörte Manasse, Thappuah dagegen, an der Grenze Manasses, den Ephraimiten."},{"book":"Josua","chapter":"17","verse":"9","text":"Weiter zieht sich die Grenze hinab zum Bache Kana, südlich vom Bache - diese Städte gehören den Ephraimiten inmitten der Städte Manasses -; sodann aber lief die Grenze Manasses nördlich vom Bach und endigte am Meere."},{"book":"Josua","chapter":"17","verse":"10","text":"Was südwärts lag, gehörte zu Ephraim, und was nordwärts, zu Manasse, und das Meer bildete seine Grenze. Im Norden aber grenzten sie an Asser und im Osten an Issachar."},{"book":"Josua","chapter":"17","verse":"11","text":"Es gehörten aber Manasse in Issachar und in Asser: Beth Sean mit den zugehörigen Ortschaften, Jibleam mit den zugehörigen Ortschaften, die Bewohner von En Dor mit den zugehörigen Ortschaften, die Bewohner von Thaanach mit den zugehörigen Ortschaften und die Bewohner von Megiddo mit den zugehörigen Ortschaften, - die drei Höhen."},{"book":"Josua","chapter":"17","verse":"12","text":"Die Manassiten waren jedoch nicht imstande, die Bewohner der genannten Städte zu vertreiben. So gelang es den Kanaanitern, in dieser Gegend wohnen zu bleiben."},{"book":"Josua","chapter":"17","verse":"13","text":"Als aber die Israeliten erstarckt waren, machten sie die Kanaaniter fronpflichtig; aber gänzlich vertrieben sie dieselben nicht."},{"book":"Josua","chapter":"17","verse":"14","text":"da trugen die Josephiten Josua Folgendes vor: Warum hast du mir nur ein Los und einen Anteil zum Erbbesitze verliehen, obschon ich viele Leute zähle, da mich Jahwe bisher gesegnet hat?"},{"book":"Josua","chapter":"17","verse":"15","text":"Josua erwiderte ihnen: Wenn du zu viele Leute zählst, so ziehe doch hinauf ins Waldgebirge und rode dir dort im Lande der Pheresiter und Rephaiter aus, falls dir das gebirge Ephraim zu eng ist!"},{"book":"Josua","chapter":"17","verse":"16","text":"Da sprachen die Josephiten: Das Gebirge reicht für uns nicht aus; alle Kanaaniter aber, die in der Thalebene wohnen, besitzen eiserne Wagen: so die, welche in Beth Sean und den zugehörigen Ortschaften, und die, welche in der Ebene Jesreel wohnen."},{"book":"Josua","chapter":"17","verse":"17","text":"Da sprach Josua zum Hause Josephs, zu Ephraim und zu Manasse, also: Du zählst viele Leute und besitzest große Macht; so wird es für dich nicht bei einem Lose bleiben."},{"book":"Josua","chapter":"17","verse":"18","text":"Denn ein Bergland wird dir zu teil: wenn es Wald ist, so mußt du ihn ausroden; so werden dir dann auch die angrenzenden Gebiete zufallen. Denn du mußt die Kanaaniter vertreiben, weil sie eiserne Wagen haben und stark sind."}]}