{"data":[{"book":"Josua","chapter":"7","verse":"1","text":"Die Israeliten aber vergriffen sich treulos an dem Geweihten; denn Achan, der Sohn Karmis, des Sohnes Sabdis, des Sohnes Serahs aus dem Stamme Juda eignete sich etwas von dem Geweihten an. da wurde Jahwe sehr zornig über die Israeliten."},{"book":"Josua","chapter":"7","verse":"2","text":"Hierauf sandte Josua von Jericho aus Leute nach Ai, das bei Beth Aven östlich von Bethel liegt, und befahl ihnen: Zieht hinauf und kudschaftet die gegend aus! Da zogen die Männer hinauf und kundschafteten Ai aus."},{"book":"Josua","chapter":"7","verse":"3","text":"Sodann kehrten sie zu Josua zurück und berichteten ihm: Es braucht nicht das gesamte Volk hinzuziehen; zwei- oder dreitausend Mann mögen hinziehen, um Ai zu unterwerfen. Du brauchst nicht das ganze Volk dorthin zu bemühen, denn jene sind gering an Zahl!"},{"book":"Josua","chapter":"7","verse":"4","text":"Da zogen von dem Volk ungefähr dreitausend Mann dorthin; sie wurden jedoch von den Einwohnern von Ai in die Flucht geschlagen."},{"book":"Josua","chapter":"7","verse":"5","text":"Und die Einwohner von Ai erschlugen von ihnen ungefähr sechsunddreißig Mann, verfolgten sie von dem Stadtthore bis Saharim und schlugen sie am Bergabhang; da entsank dem Volke der Mut und zerfloß."},{"book":"Josua","chapter":"7","verse":"6","text":"Josua aber zerriß seine Kleider, warf sich vor der Lade Jahwes auf sein Angesicht zu Boden und lag da bis zum Abend, er und die Vornehmsten der Israeliten, und sie streuten Erde auf ihr Haupt."},{"book":"Josua","chapter":"7","verse":"7","text":"Und Josua sprach: Ach Herr, Jahwe! Hast du denn dieses Volk den Jordan überschreiten lassen, um uns den Amoritern zu überliefern, damit sie uns vernichten? O hätten wir uns doch entschlossen, jenseits des Jordan wohnen zu bleiben!"},{"book":"Josua","chapter":"7","verse":"8","text":"Aber bitte, o Herr! Was soll ich sagen, nachdem nun die Israeliten vor ihren Feinden haben fliehen müssen?"},{"book":"Josua","chapter":"7","verse":"9","text":"Wenn das die Kanaaniter und alle Bewohner des Landes erfahren, so werden sie uns umzingeln und uns bis auf den Namen vom Erdboden vertilgen. Was willst du nun für deinen gewaltigen Namen tun?"},{"book":"Josua","chapter":"7","verse":"10","text":"Jahwe aber erwiderte Josua: Steh auf! Wozu liegst du noch auf deinem Angesicht"},{"book":"Josua","chapter":"7","verse":"11","text":"Die Israeliten haben sich versündigt; haben sie doch die Verfügung, die ich ihnen gegenüber getroffen habe, übertreten und sich von dem Geweihten etwas angeeignet. So haben sie sowohl einen Diebstahl begangen, als auch das Gestohlene verheimlicht - haben sie es ja doch unter ihre Geräte getan!"},{"book":"Josua","chapter":"7","verse":"12","text":"daher können die Israeliten vor ihren Feinden nicht standhalten; sondern müssen vor ihren Feinden die Flucht ergreifen, weil sie selbst dem Banne verfallen sind. deshalb will ich nicht eher wieder mit euch sein, als bis ihr das dem Banne Geweihte aus eurer Mitte getilgt habt."},{"book":"Josua","chapter":"7","verse":"13","text":"Geh ans Werk, weihe das Volk und befiehl: Sorgt dafür, dß ihr morgen rein seid! Denn so spricht Jahwe, der Gott Israels: dem Banne geweihtes ist unter dir, o Israel! Darum kannst du vor deinen Feinden nicht standhalten, bis ihr das dem Banne Geweihte aus euerer Mitte entfernt habt."},{"book":"Josua","chapter":"7","verse":"14","text":"Deshalb sollt ihr morgen früh Stamm für Stamm herantreten, und der Stamm, den Jahwe bezeichnen wird, sollen die einzelnen Männer herantreten."},{"book":"Josua","chapter":"7","verse":"15","text":"Denjenigen aber, der im Besitze des dem Banne Geweihten betroffen wird, soll man verbrennen nebst allen, was ihm angehört; denn er hat die Verfügung Jahwes übertreten und eine schandthat in Israel verübt!"},{"book":"Josua","chapter":"7","verse":"16","text":"da ließ Josua am andern Morgen früh die Israeliten Stamm für Stamm herantreten; da wurde der Stamm Juda bezeichnet."},{"book":"Josua","chapter":"7","verse":"17","text":"Da ließ er die Geschlechter Judas herantreten und bezeichnete das Geschlecht der Serahiter. Sodann ließ er das Geschlecht der Serahiter familienweise herantreten, Mann für Mann,"},{"book":"Josua","chapter":"7","verse":"18","text":"und nun wurde Achan, der Sohn Karmis, des Sohnes Sabdis, des Sohnes Serahs, aus dem Stamme Juda bezeichnet."},{"book":"Josua","chapter":"7","verse":"19","text":"Da sprach Josua zu Achan: Mein Sohn, gieb Jahwe, dem Gott Israels, die Ehre und lege ihm ein Bekenntnis ab. Sage mir doch, was du getan hast; verhehle mir nichts!"},{"book":"Josua","chapter":"7","verse":"20","text":"Da erwiderte Achan Josua und sprach: Ich habe mich in Wahrheit an Jahwe, dem Gott Israels versündigt: das und das habe ich getan."},{"book":"Josua","chapter":"7","verse":"21","text":"Ich erblickte unter der Beute einen schönen Mantel aus Sinear, zweihundert Sekel Silber und eine goldene Zunge, fünfzig Sekel schwer. Da gelüstete es mich nach diesen Dingen, und ich eignete sie mir an; sie liegen im Boden vergraben in meinem Zelt und das Geld liegt darunter."},{"book":"Josua","chapter":"7","verse":"22","text":"Da schickte Josua Boten aus, die liefen in das Zelt; da ergab sich, daß die Sachen in seinem Zelte vergraben waren und das Geld darunter."},{"book":"Josua","chapter":"7","verse":"23","text":"Und sie nahmen sie aus dem Zelte fort, brachten sie zu Josua und allen Israeliten und legten sie vor Jahwe nieder."},{"book":"Josua","chapter":"7","verse":"24","text":"Josua aber nahmAchan, den Sohn Serahs, das geld, den Mantel und die goldene Zunge, sowie seine Söhne und Töchter, seine Rinder, Esel und Schafe nebst seinem Zelt und allem, was ihm gehörte, im Beisein aller Israeliten, und sie brachten sie hinauf ins Tal Achor."},{"book":"Josua","chapter":"7","verse":"25","text":"Da sprach Josua: Wie hast du uns ins Unglück gestürzt! So stürze dich jetzt Jahwe ins Unglück! Da bewarfen ihn alle Israeliten mit Steinen, und sie verbrannten sie und steinigten sie."},{"book":"Josua","chapter":"7","verse":"26","text":"Sodann errichteten sie über ihm einen großen Steinhaufen, der befindet sich dort bis auf den heutigen Tag; Jahwe aber ließ ab von seinem heftigen Zorn. Daher heißt jene Stätte Thal Achor bis auf den heutigen Tag."}]}