{"data":[{"book":"Matayo","chapter":"10","verse":"1","text":"Yesu awetangaga wanamp'hina wakwe mlongo na waidi hamwenga, awenk'ha udahi wa kugulusa mp'hepo no kuhonya want'hu maine yawe, na wose heweekukedaha."},{"book":"Matayo","chapter":"10","verse":"2","text":"Yano nayo amazina ya wegala ulosi mlongo na waidi wa Yesu nk'hongo ni Simoni akwitangwa Petulo, na Anduleya nduguye na Yakobo mwanawe Zebedayo na Yohana nduguye,"},{"book":"Matayo","chapter":"10","verse":"3","text":"Filipo na Batolomayo, Tomasi na Matayo andaga mkusanya kodi. Yakobo mwana Alufayo na Tadayo,"},{"book":"Matayo","chapter":"10","verse":"4","text":"Simoni mkaya mtoanila isi na Yuda Isikaliyote, yudya amsezengaga Yesu."},{"book":"Matayo","chapter":"10","verse":"5","text":"Yesu niyo awasigila wadya wasigilwa mlongo na waidi, niyo awagamba, “Msekuita kwa want'hu hi Wayahudi, naho msekwingila mwo mzi wowose wa Kisamalia."},{"book":"Matayo","chapter":"10","verse":"6","text":"Ivedi vakwe, mziitile zingoto zagile za want'hu wa Izilaeli"},{"book":"Matayo","chapter":"10","verse":"7","text":"Iteni mkabilikize kugamba, ‘Useuta wa Mnungu wihagihi.’"},{"book":"Matayo","chapter":"10","verse":"8","text":"Honyeni wanyonge, uyuleni want'hu, wasunt'heni wata matana, laveni mp'hepo mwa want'hu. Mwink'higwa haheina maliho laveni haheina maliho."},{"book":"Matayo","chapter":"10","verse":"9","text":"Msekwinula zahabu, hela, hegu shaba mwemifuko yenyu."},{"book":"Matayo","chapter":"10","verse":"10","text":"Msekwinula mifuko ya kulombezela vint'hu mwe nt'hambo, naho mse kuguha suke ya kusakanya, hegu vilatu, hegu ngoda. Wandima wawagilwa kwinkwa kiya wakuunga."},{"book":"Matayo","chapter":"10","verse":"11","text":"“Umwo mkaita mwe zikaya na mwe mizi, ingileni mkaule yeyose akuunga amitendeleni kise. Ikaleni kwakwe mpaka aho mkuunga mhalawe."},{"book":"Matayo","chapter":"10","verse":"12","text":"Mkengila mwe nyumba, wagambeni, ‘Utondowazi nounde mwa nyuwe.’"},{"book":"Matayo","chapter":"10","verse":"13","text":"Uneva want'hu we nyumba iyo wana watendelani kise, ndamsa iyo yo utondowazi, neisigale nawo, hawana tendile ivo, ndamsa yenyu nemiuiyeni."},{"book":"Matayo","chapter":"10","verse":"14","text":"Naho want'hu wanaleka kuwatendela kise mwo mzi hegu mwe kaya yoyose, halaweni aho, naho mkahalawa, kungunt'heni no luvumbi lumwe viga venyu."},{"book":"Matayo","chapter":"10","verse":"15","text":"Nawagambilani ikindedi, mwe dizuwa dyo usengelo, mzi uwo noupate masulumizo makulu kujink'ha masulumizo yawapataga want'hu we mizi ya Sodoma na Gomola."},{"book":"Matayo","chapter":"10","verse":"16","text":"“Kauliseni, miye nawasigiilani uko kuse enga ngoto mwe nyika ya mauzi. Mwaungwa mnde wabala enga nyoka, naho mnde wajalamu enga suwa."},{"book":"Matayo","chapter":"10","verse":"17","text":"Indeni na wengele, kwaviya nawa wavugaileni, niyo ywawegala kwe vitala vawe, nomtoigwe ngoda mnenge nyumba zawe zo kuvikila."},{"book":"Matayo","chapter":"10","verse":"18","text":"Nomwigalwe kwe vitala va wakulu we isi na mazumbe kwa ajili yangu, enga ulonga uwona kwa woho na want'hu wose hi Wayahudi."},{"book":"Matayo","chapter":"10","verse":"19","text":"Umwo wakawegalani kwe vitala, msekufanyanya fanyanya ivo mkuunga mlonge. Nomwink'higwe yo kulonga Umwo mkaungwa ukulonga."},{"book":"Matayo","chapter":"10","verse":"20","text":"Kwaviya yadya mkunga mlonge hiyo ya kwenyu nyuwe, mna nayalawe kwa Muye ywa Mnungu akuunga alonge kombokela kwa nyuwe."},{"book":"Matayo","chapter":"10","verse":"21","text":"“Want'hu nawawazunguile wandugu zawe kukomwa, iviya iviya welesi wakigosi nawawazunguile wana ywawe kukomwa. Wana nao nawawahitukize welesi ywawe, na kuwakoma."},{"book":"Matayo","chapter":"10","verse":"22","text":"Want'hu wose na wawa ihiyeni kwaviya mwanitimila, mna akuunga afinyilize no kubula kwo uheelo, niye akuunga ahone."},{"book":"Matayo","chapter":"10","verse":"23","text":"“Wakakusunk'ha sunk'ha mwo mzi umwenga sumkila hatuhu. Nawagambilani ikindedi kugamba hombinde mizi yose ya Izilaeli kubula aho mwana mt'hu akei abule"},{"book":"Matayo","chapter":"10","verse":"24","text":"“Mwanamp'hina hakudaha kunda mkulu kumjink'ha mhinizi ywakwe, mtumwa naye hakudaha kunda mkulu kujink'ha zumbe ywakwe."},{"book":"Matayo","chapter":"10","verse":"25","text":"Vakint'ha mwanamp'hina aligane na mhinizi ywakwe, na mtumwa naye kuligana na zumbe dyakwe. Uneva mkulu we nyumba ketangwa Belizebuli, wana we inyumba iyo nawenk'higwe mazina yaihise?"},{"book":"Matayo","chapter":"10","verse":"26","text":"“Ivo mse kuwogoha want'hu kwaviya chochose kikefisile nekivumbuke, na kiya kimwe kinyele nekilawile kuse."},{"book":"Matayo","chapter":"10","verse":"27","text":"Diya huunga niwa gambileni mwo lwiza, nyuwe mwaungwa mdilonge kungaile, na diya mkuunga mgambilwe kwe nyumba, nyuwe dilongeleni kwe hant'hu henuke hakumvikila Mnungu."},{"book":"Matayo","chapter":"10","verse":"28","text":"Use kwogoha wakuukoma umwili niyo wadunduga kuukoma umuye. Nivedi mna mogoha akukoma umwili, akajika naho akoma no umuye mwo moto houkuzima wa ulo na ulo."},{"book":"Matayo","chapter":"10","verse":"29","text":"Togoleni, mbayuwayu imwenga haikutagwa kwa hela imwenga? Naho haikudaha kugwa imwenga haheina mzungu wa Tati yenyu"},{"book":"Matayo","chapter":"10","verse":"30","text":"Mna nyuwe, zifili zenyu ze mitwi yenyu ziwazigwa zose."},{"book":"Matayo","chapter":"10","verse":"31","text":"Elo nyuwe msekogoha, nyuwe mwafaha kujink'ha zimbayu wayu zinyingi."},{"book":"Matayo","chapter":"10","verse":"32","text":"“Kwaviya wakuunga wanizumile miye mwe kiyeti cha want'hu kugamba miye niywawe, miye name neniwatendele iivo mwa ameso ya Tate ekulanga."},{"book":"Matayo","chapter":"10","verse":"33","text":"Mna akuunga ananilemele mwe kieti, name neni mlemele mwa ameso ya Tate e kulanga"},{"book":"Matayo","chapter":"10","verse":"34","text":"“Mnase mgambe hiza kwigala mwivano mwe isi. Bule. Hizile kwigala utondowazi, higala nk'hondo."},{"book":"Matayo","chapter":"10","verse":"35","text":"Hiza kuwachakulani wanakilume na wa Tati zawe, wanakivele na wamami zawe, mwana kike na nine vyala."},{"book":"Matayo","chapter":"10","verse":"36","text":"Naho wank'hondo wa mnt'hu nawalawe mwe mp'huga yakwe."},{"book":"Matayo","chapter":"10","verse":"37","text":"“Wose wawaungise wamamizawe na watatizawe kujink'ha kuniunga miye, hawawagilwe kunda wanamp'hina wangu. Na wadya wakuwaungisa wana wawe, hawawagilwe kunda wanamp'hina wangu."},{"book":"Matayo","chapter":"10","verse":"38","text":"Heweekudaha kwinula viwambilo vawe, niyo wanitimila mnenge sila zangu, hawawagilwe kunda wanamp'hina wangu."},{"book":"Matayo","chapter":"10","verse":"39","text":"Wakuunga wageze kongezela ugima ywawe, nawawaze, mna wakuunga kuwaza ugimawawe kwa kuni zungula miye, nawongezelwe."},{"book":"Matayo","chapter":"10","verse":"40","text":"“Akuwahokelani nyuwe, anihokela miye, naho akunihokela miye amhokela yehe anitumile."},{"book":"Matayo","chapter":"10","verse":"41","text":"Akuunga amhokele mlotezi we mbuli ya Mnungu, naahokele iviya viwagilwe ulotezi ywakwe, naho akumhokela mnt'hu ywedi, mwo uwagilwa wakwe naahokele viwagile uwedi wa uyo kwe."},{"book":"Matayo","chapter":"10","verse":"42","text":"Naho namigambilani kindedi, mnt'hu yeyose akuunga amwink'he yumwenga mwa awa wakunitimila kiyamp'ha cha mazi yahoile kwaviya ni mwanamp'hina ywangu, naahokele mageleko.”"}]}