{"data":[{"book":"Matayo","chapter":"22","verse":"1","text":"Yesu nakawenk'ha mliganyizo mtuhu akawagamba,"},{"book":"Matayo","chapter":"22","verse":"2","text":"“Useuta wa kulanga wakeiga ivi. Kwandaga na zumbe yumwenga amfunganyilaga mwanawe kilume wila wa ndoza."},{"book":"Matayo","chapter":"22","verse":"3","text":"Atumaga wandima kwa wose wadya walalikagwa kwe ndoza wakawetange, mna wadya walalikwe walemelaga."},{"book":"Matayo","chapter":"22","verse":"4","text":"Niyo naho atuma wandima watuhu no kuwagamba, Wagambileni wose wadya walalikwe kugamba, ‘Hikeika lumwe fugo yangu, naho hifunganya kila kigimbale na nk'hande zangu, hifunganya kila kint'hu. Soni kwe fugo!’"},{"book":"Matayo","chapter":"22","verse":"5","text":"Mna wadya walalikwe hawaone kugamba ni kint'hu, niyo wakeagala, yumwenga kwe nk'honde, yumwenga naye kwo uchuuzi wakwe,"},{"book":"Matayo","chapter":"22","verse":"6","text":"wamwenga niyo wawagwila wadya wandima watumigwe, niyo wawatenda vihile no kuwakoma."},{"book":"Matayo","chapter":"22","verse":"7","text":"Yudya zumbe ahigagwa, niyo egala wank'hondo wakwe, niyo wakuwakoma wakomi wadya no kuutimp'ha moto umzi wawe."},{"book":"Matayo","chapter":"22","verse":"8","text":"Niyo awagamba wandima wakwe, ‘Fugo ye ndoza ibula, mna wadya walalikwe hawaungile ukwiza."},{"book":"Matayo","chapter":"22","verse":"9","text":"Iteni kwezi sila mp'handa, walalikeni wose mkuunga muwabwiile, weze kwe ndoza.’"},{"book":"Matayo","chapter":"22","verse":"10","text":"Wandima wadya niyo waita kwe zisila zink'hulu, niyo wawaduganya want'hu wose wawaone, awavu na awedi, ndoza niyo yamema want'hu."},{"book":"Matayo","chapter":"22","verse":"11","text":"“Mna zumbe eze engile, kuwakaula wageni, niyo kwanda na yumwenga hevaile suke yo kuitila kwe ndoza? Mna uyo mnt'hu hahitule dyodyose."},{"book":"Matayo","chapter":"22","verse":"12","text":"Niyo amuuza, ‘Mbuyangu kwingila vivihi aha hwiina suke ya kuvaligwa mwe ndoza?’"},{"book":"Matayo","chapter":"22","verse":"13","text":"Yudya zumbe niyo awagamba wandima wakwe, ‘Mkakeni viga ne mikono mkamduule kuse ko lwiza. Uko nokunde na ndilo no kugwegwejula meno.’ ”"},{"book":"Matayo","chapter":"22","verse":"14","text":"Yesu niyo abindiliza akagamba, “Kwaviya wetangwe wabinda ingi, mna wasagulwe wageke.”"},{"book":"Matayo","chapter":"22","verse":"15","text":"Mafalisayo waitaga kuse wakaika mizungu na kumtegela Yesu vileke wamgwile mwe milosi yakwe."},{"book":"Matayo","chapter":"22","verse":"16","text":"Niyo wawatuma wanamp'hina wawe na hamwenga na kafyo kakwe Mahelode kwa Yesu, niyo wamgamba, “Mhinizi,” “kimanya kugamba weye u mnt'hu ywedi, naho wahiniza mbuli ya Mnungu mwe ikindedi, naho hukogoha ukulu wo mnt'hu."},{"book":"Matayo","chapter":"22","verse":"17","text":"Elo ukigambile weye, waona vihi, ni vedi kumliha kodi uyu Seuta ywe Kilumi hegu vihi?”"},{"book":"Matayo","chapter":"22","verse":"18","text":"Mna Yesu niyo abunk'hulaga fanyanyi zawe ziihile niyo awagamba, “Nyuwe watondwe! Nii mwanigeza?"},{"book":"Matayo","chapter":"22","verse":"19","text":"Nilagiseni ihela ikulihila ikodi”"},{"book":"Matayo","chapter":"22","verse":"20","text":"Niyo awauza, “Ifuta imwe ihela yaani? Zina idi dyaani?”"},{"book":"Matayo","chapter":"22","verse":"21","text":"Niyo wamhitula kugamba, “Va Seuta ywa Kilumi.”"},{"book":"Matayo","chapter":"22","verse":"22","text":"Weze weve uhituzi wakwe, weheelagwa, niyo wahalawa."},{"book":"Matayo","chapter":"22","verse":"23","text":"Dizuwa idia Masadukayo wadya wakugamba hokunde no kuuyuka, wezaga kwa Yesu niyo wamuuza."},{"book":"Matayo","chapter":"22","verse":"24","text":"Wakagamba, “Mhinizi, Musa agambaga, uneva mnt'hu anabanika heina mwana kwa mkaziwe, nduguye amlombe mvele uyo vileke amwelekele wana."},{"book":"Matayo","chapter":"22","verse":"25","text":"Haluse wandaga uko wandugu mfungate wekalaga aha, ywa nk'hongo alombaga, mna niyo abanika, mna kwaviya helekaga, mkaziwe aguhagwa ni nduguye."},{"book":"Matayo","chapter":"22","verse":"26","text":"Vandaga kwa ywa kaidi na wakatatu, viita ivo vibuile mwa ywa mfungate."},{"book":"Matayo","chapter":"22","verse":"27","text":"Ko mzigilizo, yudya mvele naye niyo abanika."},{"book":"Matayo","chapter":"22","verse":"28","text":"Haluse kigambe mwe dizuwa dyo kuuyuka, mvele yudya naande ywaani, Kwaviya nakalombigwa ni wagosi mfungate?”"},{"book":"Matayo","chapter":"22","verse":"29","text":"Yesu niyo awahitula, “Mna malema, kwaviya hamuyamanyize mawandiko yakukile, no udahi wa Mnungu."},{"book":"Matayo","chapter":"22","verse":"30","text":"Kwaviya, umwo want'hu wabanike wakauyuka, hokunde na kulomba hegu kulombigwa, kwaviya want'hu nawande enga watumigwa wa kwe mbingu."},{"book":"Matayo","chapter":"22","verse":"31","text":"Mna imbuli yo kuuyuka, hamsomile ivo Mnungu awagambileni,"},{"book":"Matayo","chapter":"22","verse":"32","text":"‘Miye ni Mnungu ywa Ibulahimu, Mnungu ywa Isaka, Mnungu ywa Yakobo.’ Ni Mnungu ywa wagima, hiye Mnungu ywa wabanike.”"},{"book":"Matayo","chapter":"22","verse":"33","text":"Idifyo dya awant'hu dize dive viya, niyo dyeehelwa ukuhiniza kwakwe."},{"book":"Matayo","chapter":"22","verse":"34","text":"Mafalisayo weze weve kugamba Masadukayo waswesa dyo kumuuza Yesu, Mafalisayo niyo wekala hamwenga,"},{"book":"Matayo","chapter":"22","verse":"35","text":"yumwenga mwa woho mhinizi we sigilizi, niyo amuuza Yesu akamgeza,"},{"book":"Matayo","chapter":"22","verse":"36","text":"“Mhinizi,” “Mwiko mkulu ni uhi?”"},{"book":"Matayo","chapter":"22","verse":"37","text":"Yesu niyo ahitula, “ ‘Umuunge Zumbe Mnungu ywako kwo moyo wako wose, no kwo unt'hu wako wose, no kwo ubala wako wose.’"},{"book":"Matayo","chapter":"22","verse":"38","text":"Ino niyo umwiko mkulu nayo niyo ya nk'hongo."},{"book":"Matayo","chapter":"22","verse":"39","text":"Nayo iyuko miko kaidi, ikugamba, ‘Umuunge miyao enga viya ukukeunga we mwenye.’"},{"book":"Matayo","chapter":"22","verse":"40","text":"Zisigilizi izi zimbuli ziduganya miko yose na mahinizo ya walotezi.”"},{"book":"Matayo","chapter":"22","verse":"41","text":"Aho Mafalisayo weze wadugane, Yesu niyo awauza,"},{"book":"Matayo","chapter":"22","verse":"42","text":"“Mwaona vihi mwe mbuli ya Kilisito? Ni mwana ani?”"},{"book":"Matayo","chapter":"22","verse":"43","text":"Niyo naho awauza, “Vinda vivihi elo mwa Muye ywa Mnungu, Daudi akamwitanga ‘Zumbe?’ Kwaviya agambaga,"},{"book":"Matayo","chapter":"22","verse":"44","text":"‘Zumbe nakamgamba Zumbe ywangu,"},{"book":"Matayo","chapter":"22","verse":"45","text":"Elo haluse Daudi akamwitanga ‘Zumbe’ vanda vivihi naho Kilisito Mkombozi ande Mwanawe?”"},{"book":"Matayo","chapter":"22","verse":"46","text":"Hahandile na yeyose, ahitulaga mbuli hegu mnt'hu yeyose kugeza kumuza mbuli yoyose kukongela zuwa diya."}]}