{"data":[{"book":"Matayo","chapter":"6","verse":"1","text":"“Msinyise msekudamanya yakwelela hameso ya want'hu vileke wawatogoleni, kwa kudamanya ivo, homhokele nt'hunyo yoyose kulawa kwa Tati yenyu ywa kwe mbingu."},{"book":"Matayo","chapter":"6","verse":"2","text":"“Elo, mkawenk'ha wakiwa vint'hu usekutoa lugong'ondo enga watondwe ivo wakutenda mwe zinyumba zo kuvikila na mwe zisila, vileke wakaulwe no kutogolwa ni want'hu. Nawagambilani ikindedi, wahokela kale amaliho yawe yose."},{"book":"Matayo","chapter":"6","verse":"3","text":"Mna nyuwe mkawambiza wakiwa, damanyeni kwa kinyele kugamba hata ehagihi na weye asekumanya."},{"book":"Matayo","chapter":"6","verse":"4","text":"Malavo yako udamanye kwa kinyele, Mnungu akukaula kwe kinyele niye naawatunyeni."},{"book":"Matayo","chapter":"6","verse":"5","text":"“Ukalombeza use kulombeza enga want'hu watondwe, waungisa kuvika mwe zinyumba zo kuvikila, na mwe zisila mp'handa, vileke wakaulwe ni want'hu. Nawagambilani ikindedi, wahokela kale maliho yawe."},{"book":"Matayo","chapter":"6","verse":"6","text":"Mna nyuwe mkalombeza, ingileni kwe nyumba kundani niyo mwavugala lwivi. Mlombezeni Mnungu heekuoneka, akusinya kwo moyo naawa tunyeni."},{"book":"Matayo","chapter":"6","verse":"7","text":"“Naho mkalombeza, msekulalata kwa mbuli nyingi enga hewe mmanyize Mnungu, wakagamba nawevigwe kwo wingi we zimbuli mwo kulombeza kwawe."},{"book":"Matayo","chapter":"6","verse":"8","text":"Mnase kunda enga woho, kwaviya Tati yenyu kamanya kale kiya mkuunga, mkei kulonga naye."},{"book":"Matayo","chapter":"6","verse":"9","text":"Elo mkamlombeza Mnungu, gambeni ivi,"},{"book":"Matayo","chapter":"6","verse":"10","text":"Useuta wako wize,"},{"book":"Matayo","chapter":"6","verse":"11","text":"Ukink'he dielo nk'hande ya mazuwa yose."},{"book":"Matayo","chapter":"6","verse":"12","text":"Ukiusile wavu wetu kitendile,"},{"book":"Matayo","chapter":"6","verse":"13","text":"Usekukigela mwa magezo,"},{"book":"Matayo","chapter":"6","verse":"14","text":"“Mnawausila wavu wadya wakuwatendelani, Tati yenyu ywa kwe mbingu naye naawa usileni nyuwe wavu wenyu."},{"book":"Matayo","chapter":"6","verse":"15","text":"Mna hamna wausile mbazi wadya wawatendeleni wavu, Tati yenyu ywa kwe mbingu naye haawa usileni wavu wenyu mtendile."},{"book":"Matayo","chapter":"6","verse":"16","text":"“Naho mkafunga, msekunda want'hu wana kinyulu mwe zinyuso, enga viya watondwe wakutenda. Woho wabilinga zinyuso zawe vileke want'hu wamanye kugamba wafunga. Nawagambilani kugamba awo wahokela kale amaliho yawe."},{"book":"Matayo","chapter":"6","verse":"17","text":"Mna nyuwe mkafunga, hakeni mavuta mwe mitwi yenyu naho mhake mazi mwe zinyuso zenyu,"},{"book":"Matayo","chapter":"6","verse":"18","text":"vileke watuhu wasekumanya kugamba mfunga, amanye Tati yenyu du e kulanga heekuoneka. Yehe akudaha kukaula yadya ya kwe kinyele naawa tunyeni."},{"book":"Matayo","chapter":"6","verse":"19","text":"“Mse kukeikila vindolo aha he isi, aha vikubanangwa ni vimungu ne kanga, naho wahoki nawamole no kubawa."},{"book":"Matayo","chapter":"6","verse":"20","text":"Keikeni ugoli kulanga ukwo vimungu ne kanga hevikudaha kubananga naho wahoki hawa kudaha kumola no kubawa."},{"book":"Matayo","chapter":"6","verse":"21","text":"Kwaviya mioyo yenyu neikekale kudya wili vindolo venyu."},{"book":"Matayo","chapter":"6","verse":"22","text":"“Ziso nulo lumuli lwo mwili, uneva ziso dyako dinanda gima mwili wako woseni nounde no ung'azi."},{"book":"Matayo","chapter":"6","verse":"23","text":"Mna uneva ziso dyako hidyo gima, mwili wako wose nounde mwe diziza titu tilili. Mna uneva udya ung'azi umwako ni lwiza, ulo nolunde lwiza lwa kutisa!"},{"book":"Matayo","chapter":"6","verse":"24","text":"“Hahali mnt'hu akudaha kunda mtumwa ywa mazumbe waidi, naamuungise yumwenga no kumbela mtuhu, naamwase yumwenga no kunda no mtuhu. Hukudaha kudamanyila ndima Mnungu no ugoli."},{"book":"Matayo","chapter":"6","verse":"25","text":"“Ivi nivo vikuleka nawagambilani kugamba, msekunda na kiyangayanga ne nk'hande mkagamba nekidyei nekinywei, naho nekivalei. Togoleni ugima haujink'hile nk'hande, mwili nao houjink'hile zisuke?"},{"book":"Matayo","chapter":"6","verse":"26","text":"Kauleni madege, hayadahile kuhanda na kuvuna, na kugela kwedigulu. Hamwenga naayo, Tatiyenyu ekulanga ayenk'ha nk'hande. Togoleni, nyuwe hamyajink'hile yoho mwo uwagilwa?"},{"book":"Matayo","chapter":"6","verse":"27","text":"Niani mwa nyuwe, kwa kunda na kiyangayanga naake ongezele utali hata mkono umwenga?"},{"book":"Matayo","chapter":"6","verse":"28","text":"“Naho nii mwayafanyanyisa izisuke? Hake kauleni mabwali ivo yakukula, hayana ndima yoyose."},{"book":"Matayo","chapter":"6","verse":"29","text":"Mna nawagambilani, hata Sulemani mwo uwedi wakwe utendese wose, akei kuhambwa enga ve mihambilwe ya mabwali aya."},{"book":"Matayo","chapter":"6","verse":"30","text":"Uneva Mnungu adaha kuyavala vedi mani ya kwe mbago yakunda aaho dielo na luvi yaduulwa kwo moto, haadahise kuwavalani nyuwe?, Nyuwe mhungukilwe ni mhuwi!"},{"book":"Matayo","chapter":"6","verse":"31","text":"“Elo, mse kunda na kiyangayanga mkagamba, ‘Nekidyei, ne kivalei, hegu nekinywei?"},{"book":"Matayo","chapter":"6","verse":"32","text":"Want'hu hewemmanyize Mnungu nawo wafanyanya enga ivo, na Tati yenyu ekwe mbingu kamanya kugamba, mwayaunga ayo yose, naho na awenk'heni ayo."},{"book":"Matayo","chapter":"6","verse":"33","text":"Naivo elo, indeni kuuzungula nk'hongo Useuta wa Mnungu na yadya yakumwelela, niho nomongezelwe aya yose."},{"book":"Matayo","chapter":"6","verse":"34","text":"Elo, mse kuyafanyanya ya luvi, kwaviya luvi ina makunt'ho yakwe yenye. Makunt'ho ye dizuwa dimwenga naya mkint'heni."}]}