{"data":[{"book":"Matayo","chapter":"9","verse":"1","text":"Yesu engilaga mwe ngalawa niyo ajink'hanya mwe digundi ye diziwa, no kwingila mwo mzi wa kwawe."},{"book":"Matayo","chapter":"9","verse":"2","text":"Want'hu wamwigailaga mnt'hu aholomp'hale alambalikagwa mwo lusazi. Yesu eze aone uwedi utendese wo mhuwi wawe, niyo amgamba yudya aholomp'hale, “Mwanangu, keink'he moyo, kuusilwa wavu wako.”"},{"book":"Matayo","chapter":"9","verse":"3","text":"Niyo wahinizi wamwenga we miko, walosanyaga wakagamba, “Mnt'hu uyu amhomola Mnungu!”"},{"book":"Matayo","chapter":"9","verse":"4","text":"Yesu abunk'hulaga zifanyanyi zawe niyo awagamba, “Nii mwafanyanya wiihi mwe mioyo yenyu?"},{"book":"Matayo","chapter":"9","verse":"5","text":"Ni kihi kihufu vitendese, kugamba, ‘Kuusilwa wavu wako,’ hegu kugamba, ‘Inuka ugende’?"},{"book":"Matayo","chapter":"9","verse":"6","text":"Viya naunga niwalagiseni kugamba, Mwana Mnt'hu haswesile udahi mwe isi wo kuwausila want'hu wavu ywawe.” Ivo amgamba yudya aholomp'hale, “Inuka, inula lusazi lwako ukeitile kaya!”"},{"book":"Matayo","chapter":"9","verse":"7","text":"Yudya mnt'hu aholomp'hale akimaalaga na kuita kaya."},{"book":"Matayo","chapter":"9","verse":"8","text":"Want'hu weze wayaone ayo, weehelagwa na kogoha, niyo wamtogola Mnungu kwa kuwenk'ha want'hu udahi enga uwo."},{"book":"Matayo","chapter":"9","verse":"9","text":"Yesu eze ahalawe hadya agendeelaga kulongole, niyo amuona mnt'hu akwitangwa Matayo andaga kekala he nyumba yawe yo uduganyi we kodi. Niyo amgamba, “Nitimile.” Matayo niyo enuka no kumtimila."},{"book":"Matayo","chapter":"9","verse":"10","text":"Yesu Umwo andaga akadya nk'hande kwe nyumba kwa Matayo, watoza kodi watuhu wabindile ingi, hamwenga na wata wavu watuhu wezaga kwikala hamwenga na wanamp'hina wa Yesu ho ludyo."},{"book":"Matayo","chapter":"9","verse":"11","text":"Mafalisayo wamwenga weze wayaone ayo, wawauzaga wanamp'hina wakwe kugamba, “Mhinizi ywenyu nii adya na watoza kodi hamwenga na wata wavu?”"},{"book":"Matayo","chapter":"9","verse":"12","text":"Yesu awevaga, niyo awahitula, “Mnt'hu heiina maine hakuunga ulaguzi, wanamaine nao akuunga ulaguzi."},{"book":"Matayo","chapter":"9","verse":"13","text":"Kehinizeni mwa mawandiko ivo Mnungu ukulonga. ‘Miye naunga mbazi hikuunga malavo.’ Miye hizile kuwetanga want'hu wedi, mna wata wavu.”"},{"book":"Matayo","chapter":"9","verse":"14","text":"Wanamp'hina wa Yohana Mbatizi wamwiziilaga Yesu, niyo wamuuza kugamba, “Suwe na Mafalisayo chafunga. Nii wanamp'hina wako hawakufunga?”"},{"book":"Matayo","chapter":"9","verse":"15","text":"Yesu niyo awahitula kugamba, “Havikudahika walalikwe kwe ndoza kufunga wakanda wamwenga no mlombi. Mna aho mlombi akeza kuhalawa mwawe, aho niho nawaungwe kufunga."},{"book":"Matayo","chapter":"9","verse":"16","text":"“Hahana mnt'hu akugela kilaka mwe suke isakale, cheivo kiya kilaka ikihya nekiivutumule kulawa mwe suke iyo isakale, niyo yatenda langa kulu mwe suke iyo."},{"book":"Matayo","chapter":"9","verse":"17","text":"Naho hahali mnt'hu akugela lude mwe vizembe visakale, cheivo nevitulike niyo ulude ulo lwetika, vizembe ivo navo nevinde vibanika, vituhu vakwe, want'hu wagela lude mhya mwe vizembe vihya, niyo vizembe no uki vanda viikwa vedi.”"},{"book":"Matayo","chapter":"9","verse":"18","text":"Umwo Yesu andaga akalonga ivi, mkulu yumwenga ywa Kiyahudi amwiizilaga na kumfikila madi akamgamba, “Mwanangu ywa kivele kabanika haluse ivi, elo so uka mwiikile mikono, naande mgima.”"},{"book":"Matayo","chapter":"9","verse":"19","text":"Yesu hamwenga na wanamp'hina wakwe enukaga niyo waitanya naye."},{"book":"Matayo","chapter":"9","verse":"20","text":"Aaho, niyo alaila mvele yumwenga andaga akahuma unyonge wakulawa sakame ibuile myaka mlongo na miidi, amtimilaga Yesu niyo adosa imp'hindilo ye suke ya Yesu."},{"book":"Matayo","chapter":"9","verse":"21","text":"Alongaga kimoyomoyo kugamba, “Nnadosa du isuke yakwe, nenihone.”"},{"book":"Matayo","chapter":"9","verse":"22","text":"Yesu ahitukaga, niyo amuona yudya mvele, niyo amgamba, “Keink'he moyo mwanangu. Mhuwi wako ukuhonya.” Aaho yudya mvele niyo ahona."},{"book":"Matayo","chapter":"9","verse":"23","text":"Yesu engilaga mwe nyumba ya yudya mkulu. Awabwiilaga want'hu wakuhongeza ndilo"},{"book":"Matayo","chapter":"9","verse":"24","text":"niyo awagamba, “Foseni kuse wose! Mwana uyu habanike, kagona du!” Niyo wose wamseka."},{"book":"Matayo","chapter":"9","verse":"25","text":"Mna aaho want'hu weze wafose kuse, Yesu engilaga kwe nyumba kudya andaga yudya mndele abanike, amtozaga mkono niyo mndele enuka."},{"book":"Matayo","chapter":"9","verse":"26","text":"Imbuli idya yenelaga mwe nt'hendelo zose ze isi idya."},{"book":"Matayo","chapter":"9","verse":"27","text":"Yesu eze ahalawe hadya, no kugendeela kulongole, mant'hunt'hu waidi, wamwiizilaga wakalonga kwa izwi kulu wakagamba, “Mwana Daudi kionele mbalazi!”"},{"book":"Matayo","chapter":"9","verse":"28","text":"Yesu eze engile, wadya mant'hunt'hu waidi wamtimilaga, niyo awauza kugamba, “Togoleni, mwahuwila kugamba nadaha kuwahonyani?” Niyo wagamba, “Heiye Zumbe, wadaha.”"},{"book":"Matayo","chapter":"9","verse":"29","text":"Yesu niyo ayatoza meso yawe na kuwagamba, “Nevinde enga viya mhuwile!”"},{"book":"Matayo","chapter":"9","verse":"30","text":"Meso yawe niyo yaona naho. Yesu niyo awafingiza akawagamba, “Msekumgambila mnt'hu yeyose imbuli ino!”"},{"book":"Matayo","chapter":"9","verse":"31","text":"Mna woho weze waite niyo wagendeza zimbuli za Yesu mwe isi idya yose."},{"book":"Matayo","chapter":"9","verse":"32","text":"Umwo want'hu wandaga wakahalawa, want'hu watuhu wamwigailaga Yesu mnt'hu kimumu kwaviya andaga ana mp'hepo."},{"book":"Matayo","chapter":"9","verse":"33","text":"Mna zimp'hepo izo zize zimfose aaho, mnt'hu yudya niyo akonga kulonga, want'hu wose niyo weehelwa wakagamba, “Hakinati kuviona vint'hu enga ivi mwe Izilaeli!”"},{"book":"Matayo","chapter":"9","verse":"34","text":"Mna Mafalisayo niyo wagamba, “Alava mp'hepo kwa udahi wa mkulu we zimp'hepo!”"},{"book":"Matayo","chapter":"9","verse":"35","text":"Yesu azungulukaga mizi yose ne zikaya. Ahinizaga mwe zinyumba zo kuvikila akabilikiza Mbuli Yedi yo Useuta wa Mnungu, naho ahonyaga kila maine na kila manyonge na wose heweekudaha."},{"book":"Matayo","chapter":"9","verse":"36","text":"Yesu eze ayaone mafyo ya want'hu, awaonelaga mbazi momoyo wakwe kwaviya nawanda wahwele no kuswesa wambizi enga ngoto heziina wadimi."},{"book":"Matayo","chapter":"9","verse":"37","text":"Ivo niyo awagamba wanamp'hina wakwe, “Ulozo ulozoka, mna wandima wo kuulozola wageke."},{"book":"Matayo","chapter":"9","verse":"38","text":"Mlombezeni Zumbe wo ulozo, vileke egale wavuni wo ulozo wakwewagilwa wakwe.”"}]}