{"data":[{"book":"Isaiah","chapter":"10","verse":"1","text":"Tragedy is coming to those who pass evil decrees and who write laws to harm people."},{"book":"Isaiah","chapter":"10","verse":"2","text":"They pervert the legal rights of the needy, and rob justice from the poor of my people. They steal from widows and cheat orphans."},{"book":"Isaiah","chapter":"10","verse":"3","text":"What are you going to do on the day you're punished, when disaster falls on you from far away? Who are you going to run to so you can get help? Where are you going to leave all your wealth?"},{"book":"Isaiah","chapter":"10","verse":"4","text":"All you'll be able to do is to bow down as prisoners, or lie among the dead! In all of this he is still angry and his hand is still raised."},{"book":"Isaiah","chapter":"10","verse":"5","text":"Tragedy is coming to the Assyrians, even though the rod they use represents my anger and the stick they hold in their hands represents my fury!"},{"book":"Isaiah","chapter":"10","verse":"6","text":"I am sending the Assyrians against a nation that has given up on its God, against a people that make me angry. I order the Assyrians to loot them, to take their possessions, and to trample them down like mud in the street."},{"book":"Isaiah","chapter":"10","verse":"7","text":"But this isn't what is behind the thinking of the king of Assyria. This isn't the plan he has in mind. What he wants to do is to destroy and eliminate many nations."},{"book":"Isaiah","chapter":"10","verse":"8","text":"He says: “All my commanders are kings!"},{"book":"Isaiah","chapter":"10","verse":"9","text":"We conquered Calno like we did Carchemish; Hamath like Arpad; Samaria like Damascus."},{"book":"Isaiah","chapter":"10","verse":"10","text":"I was the one who conquered these kingdoms along with the idols of their gods. These kingdoms had images of their gods that were better than those of Jerusalem and Samaria."},{"book":"Isaiah","chapter":"10","verse":"11","text":"Why shouldn't I do to Jerusalem and her idols just what I did to Samaria and her idols?”10:11. Different words are used for idols/images but the meaning is basically the same."},{"book":"Isaiah","chapter":"10","verse":"12","text":"Once the Lord has finished all his work against Mount Zion and Jerusalem, he10:12. “He”: literally, “I.” will punish the king of Assyria for his terrible arrogance and for the conceited look in his eyes."},{"book":"Isaiah","chapter":"10","verse":"13","text":"For the king of Assyria says: “I have done this in my own strength. It was through my wisdom, because I'm clever. I have wiped out the boundaries of nations and looted their treasures. Like a bull I knocked their rulers off their thrones."},{"book":"Isaiah","chapter":"10","verse":"14","text":"Like robbing a bird's nest, I took the wealth of the nations. Like collecting abandoned eggs, I collected the whole earth. There wasn't a fluttering wing or an open beak, not even a chirp!”"},{"book":"Isaiah","chapter":"10","verse":"15","text":"Does an ax say it's more important than the person swinging it? Does a saw boast that it's greater than the person sawing with it? It would be as if a rod waved the person holding it, or a walking stick lifted up a person—who certainly wasn't wood!"},{"book":"Isaiah","chapter":"10","verse":"16","text":"So the Lord, the Lord Almighty, will send a disease on the king of Assyria's strong warriors that will make them waste away; a flaming fire will be set under everything he's so proud of."},{"book":"Isaiah","chapter":"10","verse":"17","text":"Israel's light will become a fire, and his Holy One will become a flame. It will burn up his thorns and brambles in just one day."},{"book":"Isaiah","chapter":"10","verse":"18","text":"It will totally destroy its splendid forests and orchards. Assyria will waste away, staggering off like someone sick."},{"book":"Isaiah","chapter":"10","verse":"19","text":"The trees left in its forests will be so few that a child could count them."},{"book":"Isaiah","chapter":"10","verse":"20","text":"At that time those who are left in Israel and the survivors of the house of Jacob will no longer trust in those who turn on them, but they will truly trust in the Lord, the Holy One of Israel."},{"book":"Isaiah","chapter":"10","verse":"21","text":"A remnant will return, a remnant of Jacob will come back to the Mighty God."},{"book":"Isaiah","chapter":"10","verse":"22","text":"Israel, even though your people are as numerous as sand on the seashore, only a remnant will return. The Lord has rightly decided to destroy his people."},{"book":"Isaiah","chapter":"10","verse":"23","text":"The Lord God Almighty has rightly decided to bring destruction throughout the whole country."},{"book":"Isaiah","chapter":"10","verse":"24","text":"So this is what the Lord, the Lord Almighty, says, My people living in Zion, don't be afraid of the Assyrians who beat you with rods and hit you with clubs, just like the Egyptians did."},{"book":"Isaiah","chapter":"10","verse":"25","text":"Very shortly I will stop being angry with you. Then I will turn my anger on them and I will destroy them."},{"book":"Isaiah","chapter":"10","verse":"26","text":"The Lord Almighty will lash them with a whip, just as he did when he attacked the Midianites at the rock of Oreb. He will hold up his rod over the sea, just as he did in Egypt."},{"book":"Isaiah","chapter":"10","verse":"27","text":"At that time he will remove the burden from your shoulders and the yoke from your neck. The yoke will be broken because of the anointing with oil.10:27. “Anointing with oil:” literally, “before the oil/fat.” The meaning of this phrase is much debated. Some suggest that this means that Israel has symbolically grown so fat that the yoke no longer fits. Jewish tradition however associates it with the anointing of King Hezekiah, and some Christian writers have pointed to Christ as the Messiah, the “anointed one.”"},{"book":"Isaiah","chapter":"10","verse":"28","text":"The Assyrians came to Aiath, passed through Migron, and stored their supplies at Michmash."},{"book":"Isaiah","chapter":"10","verse":"29","text":"They cross the pass, saying, “We'll stay overnight at Geba.” The people of Ramah tremble in fear; the inhabitants of Gibeah of Saul run away."},{"book":"Isaiah","chapter":"10","verse":"30","text":"Shout out a warning, people of Gallim! Pay attention, those living in Laishah! You poor people of Anathoth!"},{"book":"Isaiah","chapter":"10","verse":"31","text":"The people of Madmenah, are all running away. The inhabitants of Gebim are looking for somewhere safe."},{"book":"Isaiah","chapter":"10","verse":"32","text":"Today the invaders stop at Nob, shaking their fists at the mountain of the Daughter of Zion, at the hill of Jerusalem."},{"book":"Isaiah","chapter":"10","verse":"33","text":"Look how the Lord Almighty is going to chop off the branches with great force. The tall trees will be cut down, the proud trees will be brought crashing down.10:33. The prophecy now turns to judgment on the Assyrian invaders, who will be “cut down like trees.”"},{"book":"Isaiah","chapter":"10","verse":"34","text":"He will cut down the thick forest with an ax, and Lebanon10:34. “Lebanon”: a symbolic term for Assyria, see for example Ezekiel 31:3. will fall at the hand of the Mighty One."}]}