{"data":[{"book":"Isaiah","chapter":"2","verse":"1","text":"This is the vision that Isaiah, son of Amoz, saw about Judah and Jerusalem."},{"book":"Isaiah","chapter":"2","verse":"2","text":"In the last days the mountain where the Lord's Temple stands will be recognized as the highest of all mountains, rising above other hills. Many from the other nations will travel to it."},{"book":"Isaiah","chapter":"2","verse":"3","text":"People will come and say, “Let's go up to the mountain of the Lord, to the Temple of the God of Jacob. There God will teach us his ways and we will follow his directions.2:3. Literally, “walk in his paths.” God's teachings will spread out from Zion, his word from Jerusalem.”"},{"book":"Isaiah","chapter":"2","verse":"4","text":"The Lord will decide the cases of the nations; he will settle arguments between nations. They will hammer their swords and turn them into plow blades, and their spears into pruning hooks. Nations will not fight against each other anymore; they will no longer learn methods of warfare."},{"book":"Isaiah","chapter":"2","verse":"5","text":"Come, you Israelites,2:5. Literally, “house of Jacob.” let's walk in the Lord's light."},{"book":"Isaiah","chapter":"2","verse":"6","text":"For you, Lord, have given up on your people the Israelites, because they have adopted pagan practices from the East, they use spells like the Philistines, and make friends with foreigners.2:6. “Make friends with foreigners”: Hebrew uncertain, probably “shake hands with children of foreigners.”"},{"book":"Isaiah","chapter":"2","verse":"7","text":"Their country is full of silver and gold, and endless wealth. Their land is full of horses; and they have an endless amount of chariots."},{"book":"Isaiah","chapter":"2","verse":"8","text":"Their country is full of idols; they bow down and worship what they have made themselves—produced by their own hands!"},{"book":"Isaiah","chapter":"2","verse":"9","text":"These people will be brought down and humiliated—Lord, don't forgive them!"},{"book":"Isaiah","chapter":"2","verse":"10","text":"Run away into rock caves, hide underground from the terrifying presence of the Lord, from the glory of his majesty."},{"book":"Isaiah","chapter":"2","verse":"11","text":"Those who look with arrogance will be brought low; those who are proud will be humbled. On that day only the Lord will be lifted high."},{"book":"Isaiah","chapter":"2","verse":"12","text":"The Lord has set aside a day when he will deal with the proud and arrogant. He will end all self-glorification, bringing it down."},{"book":"Isaiah","chapter":"2","verse":"13","text":"He will cut down the cedars of Lebanon, tall and high, and all the great oaks of Bashan,"},{"book":"Isaiah","chapter":"2","verse":"14","text":"He will bring down the tall mountains and the high hills."},{"book":"Isaiah","chapter":"2","verse":"15","text":"He will tear down every high tower and every defensive wall."},{"book":"Isaiah","chapter":"2","verse":"16","text":"He will wipe out all the commercial ships of Tarshish as well as the pleasure vessels."},{"book":"Isaiah","chapter":"2","verse":"17","text":"The arrogant will be humbled; the proud will be brought low. On that day only the Lord will be lifted high."},{"book":"Isaiah","chapter":"2","verse":"18","text":"Idols will completely vanish away."},{"book":"Isaiah","chapter":"2","verse":"19","text":"People will run away into rock caves and holes in the ground to try and hide from the terrifying presence of the Lord, from the glory of his majesty, when he arrives to shake the earth."},{"book":"Isaiah","chapter":"2","verse":"20","text":"On that day the people will take the idols of silver and gold that they made to worship and throw them away to the rats2:20. Literally a “dig pit,” so it can refer to any burrowing animal.  and the bats."},{"book":"Isaiah","chapter":"2","verse":"21","text":"They will run to cracks in the rocks and gaps on the cliffs to try and hide from the terrifying presence of the Lord, from the glory of his majesty, when he arrives to shake the earth."},{"book":"Isaiah","chapter":"2","verse":"22","text":"Don't bother trusting human beings who only live for a while.2:22. “Only live for a while”: literally, “who have breath in their nostrils.” How much do they count?"}]}