{"data":[{"book":"Isaiah","chapter":"23","verse":"1","text":"A message about Tyre. Howl, people on the ships of Tarshish! Tyre has been destroyed—nothing is left of the houses and the harbor. They heard the news from the people of Cyprus."},{"book":"Isaiah","chapter":"23","verse":"2","text":"Stay shocked into silence, people of the coastlands, merchants of Sidon, and sailors."},{"book":"Isaiah","chapter":"23","verse":"3","text":"Egyptian grain23:3. “Egyptian grain”: literally, “the grain of Shihor.” came across the wide oceans. The Nile's harvest was what made Tyre money; she was the merchant to the nations."},{"book":"Isaiah","chapter":"23","verse":"4","text":"Feel the shame, Sidon! For the fortress of the sea says,23:4. Tyre was called the daughter of Sidon (Isaiah 23:12), so the words that follow could be Sidon mourning the loss of her “daughter.” Alternatively it could be Tyre, mourning the loss of her children (inhabitants). “I have no children, having never been in labor or given birth. I have not brought up young men or brought up young women.”"},{"book":"Isaiah","chapter":"23","verse":"5","text":"When the news about Tyre reaches Egypt they will be in agony."},{"book":"Isaiah","chapter":"23","verse":"6","text":"Sail across to Tarshish! Howl, people of the coastlands!"},{"book":"Isaiah","chapter":"23","verse":"7","text":"Is this really your triumphant city, whose beginnings are from the distant past, who has sent out people to colonize faraway places?"},{"book":"Isaiah","chapter":"23","verse":"8","text":"Who planned this attack on Tyre? Tyre, who created kingdoms, whose merchants were princes, whose traders were honored around the world!"},{"book":"Isaiah","chapter":"23","verse":"9","text":"The Lord Almighty planned it, to humble its pride in all its glory, and to bring down all who receive worldly honor."},{"book":"Isaiah","chapter":"23","verse":"10","text":"Work your land, people of Tarshish, as they do beside the Nile, for you don't have a harbor anymore.23:10. The Hebrew of this verse is unclear. It apparently suggests that the people of Tarshish should turn to agriculture now that there won't be any more trade from the mother city of Tyre."},{"book":"Isaiah","chapter":"23","verse":"11","text":"The Lord held his hand out over the sea and shook kingdoms.23:11. “Kingdoms”: presumably the other Phoenician kingdoms along the coast from Tyre.  He has condemned Phoenicia, giving the order to destroy their fortresses."},{"book":"Isaiah","chapter":"23","verse":"12","text":"He said, “Don't celebrate any more, mistreated virgin daughter of Sidon. Go and sail over to Cyprus—however, even there you won't find rest.”"},{"book":"Isaiah","chapter":"23","verse":"13","text":"Look at the country of the Babylonians, this people that are not as they used to be! The Assyrians have turned it into a place for desert animals. They set up their siege towers, they demolished the fortresses, and ruined the country."},{"book":"Isaiah","chapter":"23","verse":"14","text":"Howl, people on the ships of Tarshish because your fortress is destroyed!"},{"book":"Isaiah","chapter":"23","verse":"15","text":"At that time Tyre will be forgotten for seventy years, a king's lifetime, as it were. But at the end of these seventy years, Tyre will be like the song about a prostitute,"},{"book":"Isaiah","chapter":"23","verse":"16","text":"“Take a lyre and walk around the city, forgotten prostitute! Play and sing so people will remember you!”"},{"book":"Isaiah","chapter":"23","verse":"17","text":"After seventy years, the Lord will restore Tyre. But then she will go back to hiring herself out as a prostitute, selling herself to all the kingdoms of the world."},{"book":"Isaiah","chapter":"23","verse":"18","text":"However, her profits and what she earns will be consecrated to the Lord. They won't be kept or saved up, for her business earnings will go to those who worship the Lord, to provide them with plenty of food and good clothes."}]}