{"data":[{"book":"Isaiah","chapter":"34","verse":"1","text":"Come close, you nations, and listen! You peoples, pay attention! Hear these words everyone who lives on earth, and all that comes from it!"},{"book":"Isaiah","chapter":"34","verse":"2","text":"The Lord's anger is against all the nations and his fury is against all their armies. He will completely destroy them; he will have them slaughtered."},{"book":"Isaiah","chapter":"34","verse":"3","text":"Those who are killed won't be buried; the stink of their bodies will rise; mountains will be washed away with their blood."},{"book":"Isaiah","chapter":"34","verse":"4","text":"The sun, moon, and stars of heaven will fade away,34:4. The Dead Sea Scrolls have “The depths will be split open.” and the skies will be rolled up like a scroll. All the stars will fall like dried-up leaves from a vine, like dried-up figs from a fig tree."},{"book":"Isaiah","chapter":"34","verse":"5","text":"After my sword has finished what it has to do34:5. “After my sword has finished what it has to do in the heavens”: the Dead Sea Scrolls have “My sword will appear in the sky.” in the heavens, it will come down on Edom, on the people I have doomed for destruction."},{"book":"Isaiah","chapter":"34","verse":"6","text":"The sword of the Lord is coated in blood and covered with fat—the blood of lambs and goats, and the fat of rams' kidneys. For there is a sacrifice for Lord happening in Bozrah,34:6. Bozrah was an important Edomite town. a great slaughter in the land of Edom."},{"book":"Isaiah","chapter":"34","verse":"7","text":"Wild ox will fall with them, the young bulls along with the mature ones. Their land will be soaked with blood, and their soil soaked with fat."},{"book":"Isaiah","chapter":"34","verse":"8","text":"For the Lord has a day of punishment, a year of retribution, for the trouble caused to Zion."},{"book":"Isaiah","chapter":"34","verse":"9","text":"Edom's streams will be turned into tar, its soil into sulfur, and her land will become burning tar!"},{"book":"Isaiah","chapter":"34","verse":"10","text":"The fire will burn day and night, and will never go out, its smoke will rise forever. From one generation to the next it will remain desolate—people won't ever go there again."},{"book":"Isaiah","chapter":"34","verse":"11","text":"The desert owl and screech owl will take it over, and the eagle owl and raven will live there. The Lord will stretch out over Edom a measuring line of destruction and a plumb line of desolation."},{"book":"Isaiah","chapter":"34","verse":"12","text":"Its nobles won't have anything to call a kingdom;34:12. The Hebrew of this line is unclear. all its princes will be gone."},{"book":"Isaiah","chapter":"34","verse":"13","text":"Thorns will grow over its palaces; weeds and thistles will take over its fortresses. It will be a place where jackals live, a home for owls."},{"book":"Isaiah","chapter":"34","verse":"14","text":"It will be a meeting place for desert animals and hyenas, and wild goats will call to each other there. Night animals will settle there and find a place to rest."},{"book":"Isaiah","chapter":"34","verse":"15","text":"There the owl will build its nest, lay and hatch its eggs, and raise its chicks in the shade of its wings. It has become a roost for birds of prey, each one with its mate."},{"book":"Isaiah","chapter":"34","verse":"16","text":"Look in the scroll of the Lord and read what it says: Not a single one of these will be missing its mate, for the Lord has ordered this to happen, and his Spirit has gathered them together."},{"book":"Isaiah","chapter":"34","verse":"17","text":"He assigns them their territories, he divides up the land for them using a measuring line. These birds and animals34:17. “Birds and animals”: supplied for clarity. will own it forever, from one generation to the next."}]}