{"data":[{"book":"Isaiah","chapter":"52","verse":"1","text":"Wake up, wake up, Zion! Be strong! Put on your best clothes, Jerusalem, the holy city. Heathen foreigners won't ever enter you again."},{"book":"Isaiah","chapter":"52","verse":"2","text":"Shake yourself free from the dust and get up. Sit on your throne, Jerusalem. Throw off the chains around your neck, captive daughter of Zion."},{"book":"Isaiah","chapter":"52","verse":"3","text":"This is what the Lord says: You were sold for nothing, and you will be bought back without money."},{"book":"Isaiah","chapter":"52","verse":"4","text":"This is what the Lord God says: First of all, my people went to live in Egypt, then Assyria conquered them for no reason."},{"book":"Isaiah","chapter":"52","verse":"5","text":"What do I have to do now? asks the Lord. My people have been taken into captivity for no reason. Those who rule them mock them, and I'm treated with contempt that whole time, says the Lord."},{"book":"Isaiah","chapter":"52","verse":"6","text":"So I'm going to make sure my people know me; at that time they will know that I am the one who means what he says. Yes, it's me!"},{"book":"Isaiah","chapter":"52","verse":"7","text":"What a wonderful sight in the mountains is the one running to bring good news, announcing peace and good news, announcing salvation, telling Zion, “Your God reigns!”"},{"book":"Isaiah","chapter":"52","verse":"8","text":"The city watchmen shout loudly and sing for joy together; they all see the Lord returning to Jerusalem."},{"book":"Isaiah","chapter":"52","verse":"9","text":"Let Jerusalem's ruins all sing for joy for the Lord has come to care for his people; he has set Jerusalem free."},{"book":"Isaiah","chapter":"52","verse":"10","text":"The Lord has demonstrated his holy power to all the nations; the whole world will see our God's salvation."},{"book":"Isaiah","chapter":"52","verse":"11","text":"Leave, leave, get out of there! Don't bring anything pagan;52:11. “Pagan”: literally “unclean,” likely referring to anything associated with idol worship.  come out and leave it all behind. Those of you who carry the Lord's sacred articles are to purify yourselves."},{"book":"Isaiah","chapter":"52","verse":"12","text":"But don't leave in a hurry, don't be in a rush as if you're running away, for the Lord will go ahead of you, and he will also protect those at the back."},{"book":"Isaiah","chapter":"52","verse":"13","text":"Look: my servant will act wisely; he will be praised highly, he will be elevated in position, and seen as someone people look up to."},{"book":"Isaiah","chapter":"52","verse":"14","text":"But many were horrified by him,52:14. “Him”: This is the reading of the Syriac and the Targums. Hebrew has “you.” so disfigured in appearance, no longer looking like a man, so unlike anyone human."},{"book":"Isaiah","chapter":"52","verse":"15","text":"He will surprise many nations, and kings will keep quiet because of him—for they'll see what they haven't been told, and they'll understand what they hadn't heard."}]}