{"data":[{"book":"Isaiah","chapter":"55","verse":"1","text":"Come, every one of you who's thirsty, come and drink the water! You who don't have money, come—you can buy and eat! Come and buy wine and milk—you don't need money; there's no cost!"},{"book":"Isaiah","chapter":"55","verse":"2","text":"Why are you spending money on what isn't food, and why work for something that doesn't satisfy you? Listen carefully to me: eat what is good, and you'll enjoy the very best food."},{"book":"Isaiah","chapter":"55","verse":"3","text":"Come here to me, and pay attention, so you can truly live. I'm going to make an agreement with you that will last forever, based on the trustworthy love I showed to David."},{"book":"Isaiah","chapter":"55","verse":"4","text":"See how I made him a witness to the peoples, a leader and commander for them."},{"book":"Isaiah","chapter":"55","verse":"5","text":"You will call nations you don't even know, and nations who don't know you will come running to you. For the Lord your God, the Holy One of Israel, I made you glorious."},{"book":"Isaiah","chapter":"55","verse":"6","text":"Look for the Lord while you can still find him; call out to him while he's nearby."},{"book":"Isaiah","chapter":"55","verse":"7","text":"Wicked people should change their ways and get rid of even the thought of doing something wrong. They should turn to the Lord so he can be merciful to them. Come back to our God, because he's generous with his forgiveness."},{"book":"Isaiah","chapter":"55","verse":"8","text":"For your thoughts are not my thoughts; and your ways are not my ways, declares the Lord."},{"book":"Isaiah","chapter":"55","verse":"9","text":"In the same way the heavens are higher than the earth, my ways are higher than your ways, and my thoughts higher than your thoughts."},{"book":"Isaiah","chapter":"55","verse":"10","text":"It's like the rain and snow that fall from heaven. They don't go back there until they've watered the earth, making plants grow and flower, providing seeds for the sower and food to eat."},{"book":"Isaiah","chapter":"55","verse":"11","text":"In the same way the words I say don't come back to me unfulfilled, they accomplish what I want—they successfully achieve my purpose."},{"book":"Isaiah","chapter":"55","verse":"12","text":"You will live happily, taught the ways of peace. Mountains and hills will celebrate, singing beside you; and all the trees will clap their hands!"},{"book":"Isaiah","chapter":"55","verse":"13","text":"Cypress trees will grow instead of thorn bushes; myrtle trees will grow instead of brambles. This is to confirm the Lord's reputation—an everlasting sign, never to be destroyed."}]}