{"data":[{"book":"Isaiah","chapter":"57","verse":"1","text":"Good people die, and nobody cares; the faithful pass away, and nobody thinks that they were being protected from evil."},{"book":"Isaiah","chapter":"57","verse":"2","text":"Those who follow what's right rest in peace; they find rest as they lie down in death."},{"book":"Isaiah","chapter":"57","verse":"3","text":"But as for you, children of fortune-tellers, the product of adultery and prostitution—come here!"},{"book":"Isaiah","chapter":"57","verse":"4","text":"Who are you making fun of when you make sneering faces and stick out your tongues? Aren't you the children of sin and lies?"},{"book":"Isaiah","chapter":"57","verse":"5","text":"You're the ones having pagan orgies under the oak trees, under every green tree. You sacrifice your children in the valleys and among the rocky peaks."},{"book":"Isaiah","chapter":"57","verse":"6","text":"You have chosen to worship the smooth stones from the streams of the valleys—that's the choice you've made! You have poured out drink offerings to these idols—you have presented them with grain offerings. Should that make me happy?"},{"book":"Isaiah","chapter":"57","verse":"7","text":"You have committed adultery57:7. “Committed adultery”: literally, “made your bed.” by idol worship on every high mountain; you went there to offer pagan sacrifices."},{"book":"Isaiah","chapter":"57","verse":"8","text":"You've placed your pagan signs behind your doors and on your doorposts. Deserting me, you took off your clothes and climbed into bed, committing yourselves to those you love, going to bed with them. You've seen them naked.57:8. “You've seen them naked.” The Hebrew is literally “You have seen a hand.” In this case it is usually thought to be a euphemism for the genitals."},{"book":"Isaiah","chapter":"57","verse":"9","text":"You went to offer Molech57:9. A Canaanite god associated with child sacrifice. olive oil, covering yourselves with many perfumes. You sent your messengers to distant places; you even went down into the world of the dead.57:9. “The world of the dead”: literally, “Sheol.”"},{"book":"Isaiah","chapter":"57","verse":"10","text":"You wore yourselves out by such running around, but you didn't give up and say, “It's hopeless!” You found new strength57:10. “New strength”: literally, “life of your hand,” an expression whose meaning is uncertain. “Hand” is often used to mean strength or power, however in this context it is also possible it may have the same indecent meaning as given in verse 8. and so didn't become weak."},{"book":"Isaiah","chapter":"57","verse":"11","text":"Who were you scared of, who frightened you so much that you lied to me, didn't remember me, didn't even think about me? Is it because I've been quiet for so long that you don't even fear me?"},{"book":"Isaiah","chapter":"57","verse":"12","text":"I'm going to let everyone know about how you're “so good” and the things you do—but they won't help you!"},{"book":"Isaiah","chapter":"57","verse":"13","text":"When you cry out for help, let's see if your collection of idols will save you! The wind will blow them all away, just a breath and they're gone! But whoever comes to me for help will own the land and possess my holy mountain."},{"book":"Isaiah","chapter":"57","verse":"14","text":"He57:14. Referring to the Lord. will say, Build a highway, remove anything that's in the way of my people."},{"book":"Isaiah","chapter":"57","verse":"15","text":"This is what the one who is high above all says, he who lives in eternity, whose name is holy: I live in a high and holy place, together with those who repent and who act humbly, restoring their spirits and encouraging them."},{"book":"Isaiah","chapter":"57","verse":"16","text":"I won't fight with you forever; I won't be angry with you forever. Otherwise you'd lose heart, the very people I gave life to."},{"book":"Isaiah","chapter":"57","verse":"17","text":"Yes, I was angry with these sinful, greedy people so I punished them. I was angry, so I hid myself from them, but they went on their own rebellious way, doing whatever they wanted."},{"book":"Isaiah","chapter":"57","verse":"18","text":"I know what they're doing, but I will heal them. I will lead them and comfort those who mourn,"},{"book":"Isaiah","chapter":"57","verse":"19","text":"so they will be able to say thank you. The Lord declares, Peace, peace, to those who are far away and those who are near. I will heal you."},{"book":"Isaiah","chapter":"57","verse":"20","text":"But the wicked are like the sea that is tossed about, never keeping still, churning up the mud and muck with its waves."},{"book":"Isaiah","chapter":"57","verse":"21","text":"There's no peace for the wicked, says my God."}]}