{"data":[{"book":"2 Královská","chapter":"9","verse":"1","text":"Prorok pak Elizeus povolal jednoho z synů prorockých, a řekl jemu: Přepaš bedra svá, a vezmi tuto nádobku oleje do ruky své, a jdi do Rámot Galád."},{"book":"2 Královská","chapter":"9","verse":"2","text":"A když tam přijdeš, uzříš tam Jéhu, syna Jozafata syna Namsi. K němuž když přijdeš, vyvoláš ho z prostředku bratří jeho, a uvedeš ho do nejtajnějšího pokojíku."},{"book":"2 Královská","chapter":"9","verse":"3","text":"A vezma nádobku oleje, vyleješ na hlavu jeho a díš: Toto praví Hospodin: Pomazuji tebe za krále nad Izraelem. A hned otevra dvéře, utec a nemeškej se."},{"book":"2 Královská","chapter":"9","verse":"4","text":"I odšel mládenec ten služebník prorokův do Rámot Galád."},{"book":"2 Královská","chapter":"9","verse":"5","text":"A když přišel, aj, knížata vojska seděli. I řekl: Mámť něco povědíti, ó kníže. I řekl Jéhu: Komu ze všech nás? Odpověděl: Tobě, ó kníže."},{"book":"2 Královská","chapter":"9","verse":"6","text":"Vyvstav tedy, všel do vnitřku. I vylil olej na hlavu jeho a řekl jemu: Toto praví Hospodin, Bůh Izraelský: Pomazuji tebe za krále nad lidem Hospodinovým, nad Izraelem."},{"book":"2 Královská","chapter":"9","verse":"7","text":"A zmorduješ dům Achaba pána svého; neboť pomstím krve služebníků svých proroků, a krve všech služebníků Hospodinových z ruky Jezábel."},{"book":"2 Královská","chapter":"9","verse":"8","text":"A tak zahyne všecken dům Achabův, a vypléním z domu Achabova močícího na stěnu, a zajatého i zanechaného v Izraeli."},{"book":"2 Královská","chapter":"9","verse":"9","text":"Učiním zajisté domu Achabovu, jako domu Jeroboámovu syna Nebatova, a jako domu Bázy syna Achiášova."},{"book":"2 Královská","chapter":"9","verse":"10","text":"Jezábel pak sežerou psi na poli Jezreel, a nebude, kdo by ji pochoval. A rychle otevřev dvéře, utekl."},{"book":"2 Královská","chapter":"9","verse":"11","text":"A když Jéhu vyšel k služebníkům pána svého, řekl mu jeden: Dobře-li se děje? Proč přišel ten blázen k tobě? Odpověděl jim: Vy znáte člověka i řeč jeho."},{"book":"2 Královská","chapter":"9","verse":"12","text":"I řekli: Klamť jest, pověz nám medle. Kterýž řekl: Takto a takto mluvil mi, řka: Toto praví Hospodin: Pomazuji tě za krále nad Izraelem."},{"book":"2 Královská","chapter":"9","verse":"13","text":"Tedy rychle vzali jeden každý roucho své, a prostřeli pod něj na nejvyšším stupni, a troubíce v troubu, pravili: Kralujeť Jéhu."},{"book":"2 Královská","chapter":"9","verse":"14","text":"Zatím spuntoval se Jéhu syn Jozafata, syna Namsi, proti Joramovi, (když Joram ostříhaje Rámot Galád spolu se vším Izraelem, před Hazaelem králem Syrským,"},{"book":"2 Královská","chapter":"9","verse":"15","text":"Navrátil se byl Joram král, aby se hojil v Jezreel na rány, kterýmiž ho ranili Syrští, když bojoval proti Hazaelovi králi Syrskému). A řekl Jéhu: Vidí-li se vám, nechť nevychází žádný z města, kterýž by šel a oznámil to v Jezreel."},{"book":"2 Královská","chapter":"9","verse":"16","text":"I vsedl na vůz Jéhu a jel do Jezreel, nebo Joram ležel tam. Ochoziáš také král Judský přijel byl, aby navštívil Jorama."},{"book":"2 Královská","chapter":"9","verse":"17","text":"V tom strážný, kterýž stál na věži v Jezreel, když viděl houf Jéhu přicházející, řekl: Vidím jakýsi houf. I řekl Joram: Povolej jízdného, a pošli vstříc jim, aby se otázal: Jest-li pokoj?"},{"book":"2 Královská","chapter":"9","verse":"18","text":"I vyjel jízdný proti nim a řekl: Takto praví král: Jest-li pokoj? Odpověděl Jéhu: Co tobě do pokoje? Jeď za mnou. Protož oznámil to strážný, řka: Přijel posel až k nim, ale nevracuje se."},{"book":"2 Královská","chapter":"9","verse":"19","text":"Ještě poslal druhého jízdného. Kterýž přijel k nim a řekl: Takto praví král: Jest-li pokoj? Odpověděl Jéhu: Co tobě do pokoje? Jeď za mnou."},{"book":"2 Královská","chapter":"9","verse":"20","text":"Opět oznámil to strážný, řka: Přijel až k nim, ale nevrací se. Příjezd pak jest jako příjezd Jéhu syna Namsi; nebo vztekle jede."},{"book":"2 Královská","chapter":"9","verse":"21","text":"Tedy řekl Joram: Zapřáhni. I zapřáhl k vozu jeho. Takž vyjel Joram král Izraelský a Ochoziáš král Judský, každý na voze svém, a vyjevše proti Jéhu, potkali se s ním na poli Nábota Jezreelského."},{"book":"2 Královská","chapter":"9","verse":"22","text":"I stalo se, když uzřel Joram Jéhu, že řekl: Jest-liž pokoj, Jéhu? Odpověděl: Jaký pokoj, poněvadž ještě smilství Jezábel matky tvé a kouzelnictví její velmi mnohá trvají?"},{"book":"2 Královská","chapter":"9","verse":"23","text":"Pročež obrátiv se Joram, utíkal a řekl Ochoziášovi: Zrada, Ochoziáši!"},{"book":"2 Královská","chapter":"9","verse":"24","text":"Ale Jéhu pochytiv lučiště, postřelil Jorama mezi ramenem jeho, tak že střela pronikla srdce jeho. I padl na voze svém."},{"book":"2 Královská","chapter":"9","verse":"25","text":"Zatím řekl Jéhu Badakerovi, hejtmanu svému: Vezma, povrz jej na pole Nábota Jezreelského; nebo pamatuješ, když jsme já a ty jeli spolu za Achabem otcem jeho, že Hospodin vynesl proti němu pohrůžku tuto, řka:"},{"book":"2 Královská","chapter":"9","verse":"26","text":"Zajisté krve Nábotovy a krve synů jeho, kterouž jsem viděl včera, řekl Hospodin, pomstím na tobě na poli tomto. Hospodin to řekl, nyní tedy vezma, povrz jej na pole, vedlé řeči Hospodinovy."},{"book":"2 Královská","chapter":"9","verse":"27","text":"Ochoziáš pak král Judský uzřev to, utíkal cestou k domu zahradnímu. Ale honil ho Jéhu a řekl: I toho zabíte na voze jeho. Takž ho ranili, když vyjížděl k Guru, kteréž jest podlé Jibleam. I utekl do Mageddo a tam umřel."},{"book":"2 Královská","chapter":"9","verse":"28","text":"Kteréhož vloživše na vůz služebníci jeho, vezli jej do Jeruzaléma, a pochovali jej v hrobě jeho s otci jeho v městě Davidově."},{"book":"2 Královská","chapter":"9","verse":"29","text":"Léta jedenáctého Jorama syna Achabova počal kralovati Ochoziáš nad Judou."},{"book":"2 Královská","chapter":"9","verse":"30","text":"Potom Jéhu přijel do Jezreel. O čemž když uslyšela Jezábel, ulíčila tvář svou, a ozdobila hlavu svou, a vyhlédala z okna."},{"book":"2 Královská","chapter":"9","verse":"31","text":"A když Jéhu jel skrze bránu, řekla: Jest-li pokoj, ó Zamri, mordéři pána svého?"},{"book":"2 Královská","chapter":"9","verse":"32","text":"On pak pozdvih tváři své k oknu, řekl: Kdo drží se mnou, kdo? I vyhlédli na něj dva či tři komorníci její."},{"book":"2 Královská","chapter":"9","verse":"33","text":"Jimž řekl: Svrzte ji. Kteřížto svrhli ji. I pokropena jest krví její stěna i koni; a tak pošlapal ji."},{"book":"2 Královská","chapter":"9","verse":"34","text":"A když přijel, jedl a pil, a řekl: Pohleďte již na tu zlořečenou a pochovejte ji, nebť jest dcera královská."},{"book":"2 Královská","chapter":"9","verse":"35","text":"Protož odšedše, aby ji pochovali, nenalezli z ní než leb a nohy a dlaně rukou."},{"book":"2 Královská","chapter":"9","verse":"36","text":"A navrátivše se, pověděli jemu. Kterýž řekl: Slovo Hospodinovo jest, kteréž mluvil skrze služebníka svého, Eliáše Tesbitského, řka: Na poli Jezreel žráti budou psi tělo Jezábel."},{"book":"2 Královská","chapter":"9","verse":"37","text":"Budiž tedy tělo Jezábel na poli Jezreel, jako hnůj na svrchku pole, tak aby žádný neřekl: Tato jest Jezábel."}]}