{"data":[{"book":"2 Corintios","chapter":"13","verse":"1","text":"Esta es la tercera vez que vengo a ustedes. De la boca de dos o tres testigos, cada palabra tendrá que decidirse."},{"book":"2 Corintios","chapter":"13","verse":"2","text":"He dicho antes, y todavía lo digo antes de venir, como estar presente por segunda vez, aunque todavía estoy lejos de ustedes, a los que han pecado antes, y a todos, no les tendré consideración;"},{"book":"2 Corintios","chapter":"13","verse":"3","text":"Al ver que estás buscando una señal de Cristo de que habla por mí; quien no es débil en relación con usted, pero es poderoso en ustedes:"},{"book":"2 Corintios","chapter":"13","verse":"4","text":"porque fue crucificado en debilidad, pero está viviendo por el poder de Dios. Y somos débiles en él, pero viviremos con él a través del poder de Dios para servirles a ustedes."},{"book":"2 Corintios","chapter":"13","verse":"5","text":"Haz una prueba de ustedes mismos, si están en la fe; asegúrense de ustedes mismos ¿O no están conscientes de que Jesucristo está en ustedes, si son verdaderamente de Cristo?"},{"book":"2 Corintios","chapter":"13","verse":"6","text":"Pero espero que no tengan dudas de que somos verdaderamente de Cristo."},{"book":"2 Corintios","chapter":"13","verse":"7","text":"Ahora nuestra oración a Dios es que no hagan mal alguno; no para que pueda ser acreditado a nosotros, sino para que ustedes hagan lo correcto, sea lo que sea que parezcamos."},{"book":"2 Corintios","chapter":"13","verse":"8","text":"Porque no podemos hacer nada en contra de lo que es verdadero, sino solo por la verdad."},{"book":"2 Corintios","chapter":"13","verse":"9","text":"Porque nos alegramos cuando somos débiles y ustedes fuertes; y esta es nuestra oración, incluso para que sean perfeccionados."},{"book":"2 Corintios","chapter":"13","verse":"10","text":"Por esta razón escribo estas cosas mientras estoy ausente, de modo que pueda haber necesidad de que, cuando esté presente, haga uso de medidas severas, por la autoridad que el Señor me ha dado para edificar y no para destrucción."},{"book":"2 Corintios","chapter":"13","verse":"11","text":"Que esta sea mi última palabra, hermanos; estén contento; sean perfeccionados; Sean de buen consuelo, sean de la misma mente; estén en paz el uno con el otro; y el Dios de amor y paz estará con ustedes."},{"book":"2 Corintios","chapter":"13","verse":"12","text":"Dense unos a otros un beso santo."},{"book":"2 Corintios","chapter":"13","verse":"13","text":"Todos los santos los saludan."},{"book":"2 Corintios","chapter":"13","verse":"14","text":"La gracia de nuestro Señor Jesucristo, y el amor de Dios, y la comunión el Espíritu Santo estén con todos ustedes."}]}