{"data":[{"book":"2 Corintios","chapter":"5","verse":"1","text":"Porque somos conscientes de que si nuestra casa terrenal, éste tabernáculo es derribado, tenemos un edificio de Dios, una casa no hecha con manos, eterna, en el cielo."},{"book":"2 Corintios","chapter":"5","verse":"2","text":"Porque en esto estamos clamando con gemidos, deseando con toda firmeza ser vestidos con nuestra casa celestial;"},{"book":"2 Corintios","chapter":"5","verse":"3","text":"la cual nos cubrirá como un vestido para que no se desnude nuestro espíritu."},{"book":"2 Corintios","chapter":"5","verse":"4","text":"Porque en verdad, los que estamos en esta tienda damos gemidos de angustia, porque no quisiéramos ser desnudados, pero ser revestidos de tal modo que lo mortal pueda ser vencido por la vida."},{"book":"2 Corintios","chapter":"5","verse":"5","text":"Ahora el que nos ha creado para esto es Dios, que nos ha dado el Espíritu como testimonio de lo que está por venir."},{"book":"2 Corintios","chapter":"5","verse":"6","text":"Así que, entonces, confíen siempre, y aunque somos conscientes de que mientras estamos en el cuerpo estamos ausentes del Señor,"},{"book":"2 Corintios","chapter":"5","verse":"7","text":"(Porque estamos caminando por fe, no por vista)."},{"book":"2 Corintios","chapter":"5","verse":"8","text":"Confiamos, y quisiéramos más bien salir de este cuerpo y estar presente con el Señor."},{"book":"2 Corintios","chapter":"5","verse":"9","text":"Por esta razón, procuramos agradar siempre al Señor en el cuerpo o fuera de él."},{"book":"2 Corintios","chapter":"5","verse":"10","text":"Porque todos tenemos que venir ante Cristo para ser juzgados; para que cada uno de nosotros obtenga su recompensa por las cosas hechas en el cuerpo, buenas o malas."},{"book":"2 Corintios","chapter":"5","verse":"11","text":"Teniendo en mente, entonces, él temor del Señor, ponemos estas cosas delante de los hombres, pero Dios ve nuestros corazones; a Dios es manifiesto lo que somos y confío que podamos parecer justos a sus ojos."},{"book":"2 Corintios","chapter":"5","verse":"12","text":"No estamos solicitando su aprobación nuevamente, pero le damos la oportunidad de enorgullecerse de nosotros, para que puedan dar una respuesta a aquellos que presumen de las apariencias, y no de lo que hay en el corazón."},{"book":"2 Corintios","chapter":"5","verse":"13","text":"Porque si somos necios, es para Dios; o si hablamos en serio, es para ustedes."},{"book":"2 Corintios","chapter":"5","verse":"14","text":"Porque es el amor de Cristo el que gobierna nuestros corazones; porque somos de la opinión de que si uno fue condenado a muerte por todos, entonces todos han sufrido la muerte;"},{"book":"2 Corintios","chapter":"5","verse":"15","text":"y que sufrió la muerte por todos, para que los vivos ya no vivan para sí mismos, sino para el que murió por ellos y resucitó de entre los muertos."},{"book":"2 Corintios","chapter":"5","verse":"16","text":"Por esta razón, de aquí en adelante no conocemos a ningún hombre según la carne: aun si hemos conocido Cristo según la carne, ya no lo conocemos así."},{"book":"2 Corintios","chapter":"5","verse":"17","text":"Así que, si alguno está en Cristo, nueva criatura es; las cosas viejas han llegado a su fin; realmente todo se ha hecho nuevo."},{"book":"2 Corintios","chapter":"5","verse":"18","text":"Pero todas las cosas son de Dios, quien nos ha reconciliado consigo mismo por medio de Jesucristo, y nos ha dado el ministerio de reconciliación;"},{"book":"2 Corintios","chapter":"5","verse":"19","text":"Es decir, que Dios estaba en Cristo reconciliando consigo al mundo, no poniendo sus pecados en su cuenta, y a nosotros nos encargó el mensaje de reconciliación."},{"book":"2 Corintios","chapter":"5","verse":"20","text":"Así que somos embajadores de Cristo, como si Dios te estuviera rogando a través de nosotros: te pedimos, en el nombre de Cristo, que te reconcilies con Dios."},{"book":"2 Corintios","chapter":"5","verse":"21","text":"Porque el que no conoció el pecado, Dios lo hizo pecado por nosotros; para que a través de Cristo seamos justificados de Dios en él."}]}