{"data":[{"book":"2 Corintios","chapter":"9","verse":"1","text":"Pero no es necesario que diga nada en mi carta sobre la colecta para los santos:"},{"book":"2 Corintios","chapter":"9","verse":"2","text":"Porque antes les he aclarado a los de Macedonia mi orgullo de nuestra buena voluntad, diciéndoles que Acaya ha estado dispuesto a ayudar; y un gran número ha sido movido a hacer lo mismo con su ejemplo."},{"book":"2 Corintios","chapter":"9","verse":"3","text":"Pero he enviado a los hermanos, para que se vea que las cosas buenas que dijimos acerca de ustedes son verdad, y que, como dije, pueden estar listo:"},{"book":"2 Corintios","chapter":"9","verse":"4","text":"Por temor a que, si alguno de Macedonia venga conmigo, y no están listo, nosotros (por no decir, ustedes) podríamos avergonzarnos en esto."},{"book":"2 Corintios","chapter":"9","verse":"5","text":"Así que me pareció prudente que los hermanos fueran antes, y vean que la cantidad que se habían comprometido a dar estaba lista, de modo que podría ser motivo de alabanza, y no como si estuviéramos sacando provecho de ustedes."},{"book":"2 Corintios","chapter":"9","verse":"6","text":"Pero en los Escrituras dice: Aquel que pone solo un pequeño número de semillas, recogerá lo mismo; y el que los pone de una mano completa, producirá en gran medida."},{"book":"2 Corintios","chapter":"9","verse":"7","text":"cada uno haga según el propósito de su corazón; no dando con pena o por la fuerza: porque Dios se complace en un dador alegre."},{"book":"2 Corintios","chapter":"9","verse":"8","text":"Y poderoso es Dios para darte toda la gracia en toda su medida; para que, teniendo siempre suficiente de todas las cosas, puedas estar lleno de toda buena obra:"},{"book":"2 Corintios","chapter":"9","verse":"9","text":"Como se dice en los Escrituras, ha enviado lejos y ampliamente, ha dado a los pobres; su justicia es para siempre."},{"book":"2 Corintios","chapter":"9","verse":"10","text":"Y el que da semilla para poner en el campo y pan para comer, cuidará del crecimiento de su semilla, al mismo tiempo que aumentará los frutos de su justicia;"},{"book":"2 Corintios","chapter":"9","verse":"11","text":"Siendo enriquecidos en todo, y podrán dar generosamente, lo cual causa alabanza a Dios a través de nosotros."},{"book":"2 Corintios","chapter":"9","verse":"12","text":"Porque esta obra de dar no solo se ocupa de las necesidades de los santos, sino que es causa de mucha alabanza a Dios;"},{"book":"2 Corintios","chapter":"9","verse":"13","text":"Porque cuando, por esta obra de dar, ven lo que son, dan gloria a Dios por la manera en que se han entregado a las buenas nuevas de Cristo, y por la riqueza de su ofrenda a ellos y a todos;"},{"book":"2 Corintios","chapter":"9","verse":"14","text":"Mientras sus corazones están con ustedes en amor y en oración por ustedes, por la gran gracia de Dios que está en ustedes."},{"book":"2 Corintios","chapter":"9","verse":"15","text":"Alabado sea Dios porque gran generosidad, que no hay palabras para expresarlo."}]}