{"data":[{"book":"Zacarías","chapter":"8","verse":"1","text":"Entonces la Palabra de Yavé de las huestes vino."},{"book":"Zacarías","chapter":"8","verse":"2","text":"Yavé de las huestes dice: Celé a Sion con gran celo. Con gran ira estoy celoso por ella."},{"book":"Zacarías","chapter":"8","verse":"3","text":"Yavé dice: Restauraré a Sion, y viviré en Jerusalén. Será llamada Ciudad de la Verdad, la Montaña de Yavé de las huestes, Montaña de Santidad."},{"book":"Zacarías","chapter":"8","verse":"4","text":"Yavé de las huestes dice: Ancianos y ancianas volverán a sentarse en las plazas de Jerusalén, cada uno con su bastón en su mano a causa de la edad."},{"book":"Zacarías","chapter":"8","verse":"5","text":"Las calles de la ciudad estarán llenas de muchachos y muchachas, que juegan en sus calles."},{"book":"Zacarías","chapter":"8","verse":"6","text":"Yavé de las huestes dice: Si esto es demasiado difícil ante los ojos del remanente de este pueblo en aquellos días, ¿será también demasiado difícil ante mis ojos?  dice Yavé de las huestes."},{"book":"Zacarías","chapter":"8","verse":"7","text":"Yavé de las huestes dice: Salvaré a mi pueblo de la tierra del oriente y del occidente,"},{"book":"Zacarías","chapter":"8","verse":"8","text":"y los traeré para que vivan en Jerusalén. Me serán pueblo, y Yo les seré ʼElohim en verdad y justicia."},{"book":"Zacarías","chapter":"8","verse":"9","text":"Yavé de las huestes dice: Esfuércense las manos de los que en estos días oyen estas palabras de boca de los profetas, desde el día cuando fueron puestos los cimientos de la Casa de Yavé de las huestes para reedificarla."},{"book":"Zacarías","chapter":"8","verse":"10","text":"Porque antes de estos días no había paga para el hombre ni la bestia, ni había paz para el que salía ni el que entraba. Yo puse a todos los hombres unos contra otros."},{"book":"Zacarías","chapter":"8","verse":"11","text":"Pero ahora no trataré al remanente de este pueblo como en los días pasados, dice Yavé de las huestes."},{"book":"Zacarías","chapter":"8","verse":"12","text":"Porque hay paz para la semilla. La vid dará su fruto, la tierra dará su cosecha y el cielo dará su rocío. Haré que el remanente del pueblo posea todo esto."},{"book":"Zacarías","chapter":"8","verse":"13","text":"Sucederá que así como fueron maldición entre las naciones, oh Casa de Judá y Casa de Israel, así los salvaré y serán bendición. No teman, pero esfuércense sus manos."},{"book":"Zacarías","chapter":"8","verse":"14","text":"Porque Yavé de las huestes dice: Así como me propuse castigarlos cuando sus antepasados me provocaron a ira, y no desistí,"},{"book":"Zacarías","chapter":"8","verse":"15","text":"así me propongo en estos días hacer bien a Jerusalén y a la Casa de Judá. No teman."},{"book":"Zacarías","chapter":"8","verse":"16","text":"Estas son las cosas que deben hacer: Hablen verdad cada uno con su prójimo. Juzguen en sus puertas con verdad y juicio de paz."},{"book":"Zacarías","chapter":"8","verse":"17","text":"Ninguno de ustedes piense el mal en su corazón contra su prójimo y no amen el juramento falso, porque Yo aborrezco todas estas cosas, dice Yavé."},{"book":"Zacarías","chapter":"8","verse":"18","text":"Y la Palabra de Yavé de las huestes vino a mí:"},{"book":"Zacarías","chapter":"8","verse":"19","text":"Yavé de las huestes dice: Los ayunos del mes cuarto, del quinto, del séptimo y del décimo se convertirán en regocijo y alegría, y en solemnidades gratas para la Casa de Judá. Así que amen la verdad y la paz."},{"book":"Zacarías","chapter":"8","verse":"20","text":"Yavé de las huestes dice: Aún vendrán pueblos y habitantes de muchas ciudades."},{"book":"Zacarías","chapter":"8","verse":"21","text":"Los habitantes de una ciudad irán a otra y dirán: Vayamos de una vez a implorar el favor de Yavé y a buscar a Yavé de las huestes. ¡Yo también iré!"},{"book":"Zacarías","chapter":"8","verse":"22","text":"Vendrán muchos pueblos y naciones poderosas a visitar a Yavé de las huestes en Jerusalén, y a implorar el favor de Yavé."},{"book":"Zacarías","chapter":"8","verse":"23","text":"Yavé de las huestes dice: En aquellos días acontecerá que diez hombres de todas las lenguas de las naciones tomarán el manto a un judío y dirán: ¡Iremos con ustedes, porque oímos que ʼElohim está con ustedes!"}]}