{"data":[{"book":"Markus","chapter":"13","verse":"1","text":"Medan Jesus var på väg ut från templet sade en av hans lärjungar: ”Mästare, se vilka stenar och vilka byggnader!”"},{"book":"Markus","chapter":"13","verse":"2","text":"Jesus svarade honom: ”Du ser dessa stora byggnadsverk. Här kommer inte att lämnas sten på sten, utan allt ska brytas ner.”"},{"book":"Markus","chapter":"13","verse":"3","text":"När Jesus sedan satt på Olivberget mitt emot templet, frågade Petrus, Jakob, Johannes och Andreas honom enskilt:"},{"book":"Markus","chapter":"13","verse":"4","text":"”När ska detta ske [templets förstörelse, se vers 2]?"},{"book":"Markus","chapter":"13","verse":"5","text":"Jesus började tala till dem:"},{"book":"Markus","chapter":"13","verse":"6","text":"Många ska komma i mitt namn och säga:"},{"book":"Markus","chapter":"13","verse":"7","text":"När ni hör om krig och rykten (hot) om krig,"},{"book":"Markus","chapter":"13","verse":"8","text":"Folk (etniska folkgrupper) ska resa sig upp mot folk,"},{"book":"Markus","chapter":"13","verse":"9","text":"Var ständigt på vakt (var försiktiga)."},{"book":"Markus","chapter":"13","verse":"10","text":"Men först [före slutet] måste evangeliet (det glada budskapet) predikas för alla folk."},{"book":"Markus","chapter":"13","verse":"11","text":"När man för bort er [till domstolen] och utlämnar er, så bekymra er inte över vad ni ska säga [till ert försvar]. Säg i stället det som ges er i den stunden, för det är inte ni som då talar, utan den helige Ande."},{"book":"Markus","chapter":"13","verse":"12","text":"En broder ska skicka en broder i döden, och en far sitt barn. Barn ska resa sig upp mot sina föräldrar och låta döda dem."},{"book":"Markus","chapter":"13","verse":"13","text":"Ni ska bli hatade (avskydda) av alla för mitt namns skull. Men den som håller ut till slutet ska bli räddad (frälst).”"},{"book":"Markus","chapter":"13","verse":"14","text":"”När ni ser ’det i Guds ögon avskyvärda som ödelägger och skapar förödelse’ [som profeten Daniel, se Matt 14:15, omnämner i Dan 9:27], stå (ställa sig, träda fram) där det inte ska vara [i Jerusalems tempel] – må den som läser detta förstå detta – då ska de som är i Judéen fly till bergen."},{"book":"Markus","chapter":"13","verse":"15","text":"Den som är på taket ska inte gå ner och [hinna] hämta något inne i huset,"},{"book":"Markus","chapter":"13","verse":"16","text":"och den som är ute på åkern ska inte vända tillbaka och hämta sin mantel."},{"book":"Markus","chapter":"13","verse":"17","text":"Ve [uttryck för intensiv förtvivlan över] dem som väntar barn eller ammar i den tiden."},{"book":"Markus","chapter":"13","verse":"18","text":"Be att det inte sker på vintern."},{"book":"Markus","chapter":"13","verse":"19","text":"För då ska det bli ’en stor vedermöda’ (en stor nöd, lidande och betryck), vars like inte har funnits från den tid då Gud skapade världen till denna dag, och inte heller kommer att förekomma igen."},{"book":"Markus","chapter":"13","verse":"20","text":"Om inte de dagarna förkortades skulle ingen människa stå ut och överleva. Men för de utvaldas skull [Guds utvalda folk] har han förkortat de dagarna."},{"book":"Markus","chapter":"13","verse":"21","text":"Om någon då säger till er: ’Här är den Smorde (Messias, Kristus),’ eller: ’Där är han,’ så tro det inte."},{"book":"Markus","chapter":"13","verse":"22","text":"För falska messiasgestalter [frälsare] och falska profeter ska träda fram och utföra tecken (mirakel vars syfte är att bekräfta att den som utför dem är sann) och under (som väcker förundran) för att om möjligt vilseleda även de utvalda."},{"book":"Markus","chapter":"13","verse":"23","text":"Var ständigt på er vakt! Jag har sagt er allt i förväg.”"},{"book":"Markus","chapter":"13","verse":"24","text":"”Men i de dagarna, efter denna vedermöda [på en gång efter den, se Matt 24:29]"},{"book":"Markus","chapter":"13","verse":"25","text":"Stjärnorna ska falla från himlen"},{"book":"Markus","chapter":"13","verse":"26","text":"Då ska man få se Människosonen komma på himlens moln med stor (kunglig) makt och härlighet (majestät)."},{"book":"Markus","chapter":"13","verse":"27","text":"Han ska då sända ut sina änglar. De ska samla hans utvalda från de fyra väderstrecken, från jordens yttersta (mest avlägsna) gräns till himlens yttersta gräns.” [Upp 14:14-20]"},{"book":"Markus","chapter":"13","verse":"28","text":"”Från fikonträdet kan ni lära er följande jämförelse (liknelse): Så fort kvisten på trädet blir mjuk och bladen spricker ut, vet ni att sommaren är nära."},{"book":"Markus","chapter":"13","verse":"29","text":"På samma sätt, när ni ser allt detta hända [alla dessa tecken beskrivna i Mark 13] kan ni veta att han är nära, att han står precis vid dörren [redo att komma]."},{"book":"Markus","chapter":"13","verse":"30","text":"Jag säger er sanningen (sannerligen, amen): Detta släkte (denna generation; detta folk) ska inte förgå (dö) förrän allt detta händer."},{"book":"Markus","chapter":"13","verse":"31","text":"Himmel och jord ska förgå, men mina ord ska aldrig förgå.”"},{"book":"Markus","chapter":"13","verse":"32","text":"”Men vad det gäller den [exakta] dagen eller timmen (stunden) [då Jesus kommer tillbaka för att upprätta riket] vet ingen, inte ens änglarna i himlen, inte ens Sonen – ingen utom Fadern."},{"book":"Markus","chapter":"13","verse":"33","text":"Var ständigt på er vakt, vaka (var redo, beredd); för ni vet inte när tiden är inne."},{"book":"Markus","chapter":"13","verse":"34","text":"Det blir som när en man [redan] har rest bort. Han lämnade sitt hus och gav sina slavar fullmakt, var och en med sin uppgift, och portvakten befallde han att ständigt vaka (vara alert och vaksam)."},{"book":"Markus","chapter":"13","verse":"35","text":"Vaka därför, för ni vet inte när husets herre kommer, om det sker på kvällen eller vid midnatt eller på efternatten eller på morgonen."},{"book":"Markus","chapter":"13","verse":"36","text":"Annars kan han komma plötsligt och finna att ni sover."},{"book":"Markus","chapter":"13","verse":"37","text":"Vad jag säger till er säger jag till alla: Vaka (var uppmärksamma, aktiva, alerta)!”"}]}