{"data":[{"book":"Markus","chapter":"14","verse":"1","text":"Det var två dagar kvar till påsken (pesach) och det osyrade brödets högtid. Översteprästerna och de skriftlärda sökte efter ett listigt sätt att gripa Jesus och döda honom."},{"book":"Markus","chapter":"14","verse":"2","text":"De sade: ”Inte under högtiden, för då kan det bli upplopp bland folket.”"},{"book":"Markus","chapter":"14","verse":"3","text":"När Jesus var i Betania [som gäst] i Simon den spetälskes hus och låg till bords, kom en kvinna [Maria, se Joh 12:3] som hade med sig en alabasterflaska med parfym (olja för smörjelse) av dyrbar äkta nardus [exklusiv parfym från norra Indien]. Hon bröt sönder flaskan och hällde ut den över hans huvud."},{"book":"Markus","chapter":"14","verse":"4","text":"Några av de som var där blev arga (kände ilska på grund av att de upplevde att något orätt skedde). [Judas var en av dem, se Joh 12:4.] De sade till varandra: ”Varför detta slöseri med parfym (smörjelse, olja)?"},{"book":"Markus","chapter":"14","verse":"5","text":"Den hade kunnat säljas för mer än tre hundra denarer [en årsinkomst] och getts till de fattiga.” De skällde ut (fnyste, och snäste mot) henne."},{"book":"Markus","chapter":"14","verse":"6","text":"Men Jesus sade: ”Låt henne vara! Varför besvärar (oroar) ni henne? Hon har gjort något gott (ärofyllt, vackert) för mig."},{"book":"Markus","chapter":"14","verse":"7","text":"De fattiga har ni ju alltid bland er och när ni vill kan ni göra gott mot dem, men mig har ni inte alltid."},{"book":"Markus","chapter":"14","verse":"8","text":"Det hon hade (ägde), det använde hon (hon gjorde vad hon kunde göra). Hon har i förväg smort min kropp inför min begravning."},{"book":"Markus","chapter":"14","verse":"9","text":"Jag säger er sanningen, överallt i världen där evangeliet predikas, där ska man också berätta vad hon gjorde och komma ihåg henne.”"},{"book":"Markus","chapter":"14","verse":"10","text":"Judas Iskariot, som var en av de tolv, gick till översteprästerna för att utlämna (förråda) honom [Jesus]."},{"book":"Markus","chapter":"14","verse":"11","text":"När de hörde det gladde de sig inombords [förslaget togs emot med mer glädje än de vågade visa] och lovade honom pengar. Judas sökte efter (från och med nu var han helt upptagen med att hitta) ett lämpligt tillfälle att utlämna honom."},{"book":"Markus","chapter":"14","verse":"12","text":"När det var dags att slakta påskalammet, inför den första dagen i det osyrade brödets högtid, sade hans lärjungar till honom: ”Vart vill du att vi ska gå och förbereda så att du kan äta påskmåltiden?”"},{"book":"Markus","chapter":"14","verse":"13","text":"Han skickade i väg två av sina lärjungar och sade till dem: ”Gå in i staden [Jerusalem]! Där ska en man som bär en vattenkruka möta er, följ honom! [Detta måste varit ett tydligt tecken eftersom det var kvinnornas uppgift att bära vattenkrukor; män bar vinsäckar.]"},{"book":"Markus","chapter":"14","verse":"14","text":"I det hus han går in ska ni säga till ägaren: ”Mästaren säger, var är mitt gästrum där jag ska äta påskmåltiden med mina lärjungar?”"},{"book":"Markus","chapter":"14","verse":"15","text":"Då ska han visa er ett stort rum på övervåningen, möblerat och redo. [Sofforna vid borden var redan bäddade och i ordning för gästerna att lägga sig ned på.] Förbered [måltiden] för oss där.”"},{"book":"Markus","chapter":"14","verse":"16","text":"Lärjungarna gick och kom in i staden, och de fann allt som Jesus hade sagt dem, och de förberedde påskmåltiden."},{"book":"Markus","chapter":"14","verse":"17","text":"När det var kväll kom han dit med de tolv. [Enligt den judiska tidräkningen börjar nästa dag på kvällen, det är troligtvis nu 14:e Nisan.]"},{"book":"Markus","chapter":"14","verse":"18","text":"Medan de låg till bords och åt, sade Jesus: ”Jag säger er sanningen, en av er ska utlämna (förråda) mig, en som äter med mig.”"},{"book":"Markus","chapter":"14","verse":"19","text":"De blev bedrövade (visade att de var ledsna och sårade), och sade till honom en efter en: ”Det är väl inte jag, eller hur?”"},{"book":"Markus","chapter":"14","verse":"20","text":"Han sade till dem: ”Det är en av de tolv, den som doppar [bröd] i skålen [med sås av dadlar, russin och vinäger] tillsammans med mig. [Uttrycket ”doppar i samma skål” behöver inte vara ett tecken som pekar ut Judas, utan kan också mer generellt betyda ”att dela måltiden och gemenskapen.”]"},{"book":"Markus","chapter":"14","verse":"21","text":"Människosonen ska gå bort som det står skrivet om honom, men ve den människa som förråder Människosonen! Det hade varit bättre för honom om han aldrig hade blivit född.”"},{"book":"Markus","chapter":"14","verse":"22","text":"Medan de åt tog han ett helt bröd (en rund osyrad brödkaka), prisade (tackade) Gud och bad välsignelse över det, sedan bröt han det och gav åt dem och sade:"},{"book":"Markus","chapter":"14","verse":"23","text":"Han tog en bägare [med vin] och när han tackat Gud, gav han dem, och alla drack ur den."},{"book":"Markus","chapter":"14","verse":"24","text":"Han sade till dem:"},{"book":"Markus","chapter":"14","verse":"25","text":"Jag säger er sanningen, jag ska inte dricka frukten från vinstocken, förrän den dag då jag dricker det på nytt (ett nytt sätt, med en ny kvalitet) i Guds kungarike.”"},{"book":"Markus","chapter":"14","verse":"26","text":"Efter att ha sjungit en lovsång gick de ut till Olivberget. [Enligt den judiska traditionen sjöngs Ps 113-114 före måltiden och Ps 115-118 efter måltiden.]"},{"book":"Markus","chapter":"14","verse":"27","text":"Då [medan de vandrade ut från Jerusalem via Kidrondalen mot Getsemane] sade Jesus till dem: ”Ni ska alla komma på fall (ta anstöt, överge mig), för det står skrivet:"},{"book":"Markus","chapter":"14","verse":"28","text":"Men efter min uppståndelse ska jag gå före er till Galileen.”"},{"book":"Markus","chapter":"14","verse":"29","text":"Petrus svarade honom: ”Även om alla andra kommer på fall (tar anstöt, överger), så ska då jag aldrig göra det!”"},{"book":"Markus","chapter":"14","verse":"30","text":"Jesus sade till honom: ”Jag säger sanningen till dig, denna natt innan en [enda] tupp har galt två gånger [som en varning på vad som håller på att ske] kommer du att ha förnekat mig tre gånger.”"},{"book":"Markus","chapter":"14","verse":"31","text":"Men Petrus försäkrade med eftertryck (med många ord och upprepade gånger): ”Om jag så måste dö med dig, ska jag aldrig, nej aldrig, förneka dig!” Samma sak sade också alla de andra lärjungarna."},{"book":"Markus","chapter":"14","verse":"32","text":"Sedan gick Jesus med dem till ett ställe som heter Getsemane. Han sade till [åtta av] sina lärjungar: ”Sitt kvar här [vid ingången till trädgården], medan jag ber!”"},{"book":"Markus","chapter":"14","verse":"33","text":"Han tog med sig Petrus, Jakob och Johannes, och började bäva (en plötslig våg av fruktan mötte honom) och en enorm tyngd kom över honom (det starkaste grekiska ordet för psykisk press)."},{"book":"Markus","chapter":"14","verse":"34","text":"Sedan sade han till dem: ”Min själ är djupt bedrövad, ända till döds [jag förgås av själslig ångest]. Stanna kvar här och vaka!” [Uppmaningen kan betyda att vara vakna och be, men också att hålla uppsikt för att säga till när de som skulle gripa honom kom.]"},{"book":"Markus","chapter":"14","verse":"35","text":"[Det är nu omkring midnatt.] Jesus gick lite längre bort, kastade sig till marken och bad att om möjligt få bli förskonad från denna stund."},{"book":"Markus","chapter":"14","verse":"36","text":"Han sade: ”Abba (pappa)! Fader! Allt är möjligt (alla saker är möjliga) för dig: Ta bort denna bägare från mig, men inte vad jag vill (önskar), utan vad du vill.”"},{"book":"Markus","chapter":"14","verse":"37","text":"När han kom tillbaka [till Petrus, Jakob och Johannes en timma senare] och fann att de sov sade han till Petrus: ”Simon, sover du? Orkade du inte ens hålla dig vaken en timme?"},{"book":"Markus","chapter":"14","verse":"38","text":"Ni måste vaka (vara vakna, alerta), och be, så att ni inte kommer i frestelse! Anden är villig, men köttet är svagt [den syndfulla naturen kan lätt bli frestad].”"},{"book":"Markus","chapter":"14","verse":"39","text":"Han gick bort på nytt och bad med samma ord."},{"book":"Markus","chapter":"14","verse":"40","text":"När han kom tillbaka fann han dem igen sovande eftersom deras ögon var så tyngda av sömn. De visste inte vad de skulle svara honom."},{"book":"Markus","chapter":"14","verse":"41","text":"Han kom tillbaka för tredje gången och sade till dem: ”Sover ni fortfarande och vilar er? Det räcker. Timmen har kommit, nu ska Människosonen överlämnas i syndarnas händer."},{"book":"Markus","chapter":"14","verse":"42","text":"Stå upp, låt oss gå. Han som ska utlämna (förråda) mig är nära.”"},{"book":"Markus","chapter":"14","verse":"43","text":"På en gång medan han ännu talade kom Judas, en av de tolv. Med honom var en stor folkskara [romerska soldater, se Joh 18:3, och tempelvakter, se Luk 22:52] med svärd och påkar, utsänd av översteprästerna och de skriftlärda och folkets äldste [dessa tre grupper ingick i Sanhedrin – judarnas högsta domstol]."},{"book":"Markus","chapter":"14","verse":"44","text":"Förrädaren (den som skulle utlämna) hade kommit överens med dem om ett tecken och sagt: ”Den som jag kysser är det, grip honom och för bort honom under säker bevakning.” [Den dåtida vanliga hälsningen med en kyss som beskrev respekt och vördnad blev här ett tecken för svek.]"},{"book":"Markus","chapter":"14","verse":"45","text":"När Judas kom gick han direkt fram till Jesus och sade: ”Rabbi (min lärare)!” och kysste honom intensivt."},{"book":"Markus","chapter":"14","verse":"46","text":"De tog tag i Jesus och grep honom."},{"book":"Markus","chapter":"14","verse":"47","text":"Men en av dem som stod bredvid drog sitt svärd och gjorde ett utfall mot översteprästens tjänare och högg av honom örat."},{"book":"Markus","chapter":"14","verse":"48","text":"Jesus sade till dem: ”Som mot en brottsling (rövare som rånade och överföll människor) har ni gått ut med svärd och påkar för att fängsla mig."},{"book":"Markus","chapter":"14","verse":"49","text":"Dag efter dag satt jag i templet och undervisade utan att ni grep mig! Men [detta hände för att] Skrifterna skulle uppfyllas.”"},{"book":"Markus","chapter":"14","verse":"50","text":"Då övergav de alla [lärjungarna] honom och flydde. [I grekiskan ligger stark betoning på att alla gjorde detta och Jesus var ensam kvar med dem som gripit honom.]"},{"book":"Markus","chapter":"14","verse":"51","text":"En ung man följde efter Jesus, med bara ett linnekläde (linneskynke) på kroppen. Honom grep de tag i,"},{"book":"Markus","chapter":"14","verse":"52","text":"men han lämnade linneklädet kvar och sprang i väg naken."},{"book":"Markus","chapter":"14","verse":"53","text":"De förde Jesus till översteprästen [Kaifas, se Matt 26:57]. Där samlades alla översteprästerna och de äldste och de skriftlärda."},{"book":"Markus","chapter":"14","verse":"54","text":"Petrus följde efter på avstånd ända till översteprästens innergård. [Även lärjungen Johannes var med och det var han som ordnade så att Petrus kunde komma in genom porten, se Joh 18:16.] Där satte han sig bland tjänarna [både husets tjänare och tempelvakter som nyss varit med och gripit Jesus] och värmde sig vid elden."},{"book":"Markus","chapter":"14","verse":"55","text":"Översteprästerna och hela rådet [Sanhedrin] sökte få fram något falskt vittnesmål mot Jesus så att de kunde döma honom till döden, men de lyckades inte."},{"book":"Markus","chapter":"14","verse":"56","text":"Många vittnade (gång på gång) falskt mot honom, men deras vittnesmål stämde inte överens."},{"book":"Markus","chapter":"14","verse":"57","text":"Då stod några upp och gav detta falska vittnesmål mot honom:"},{"book":"Markus","chapter":"14","verse":"58","text":"”Vi har hört att han har sagt: ’Jag ska bryta ner detta tempel som är byggt med händer och på tre dagar bygga ett annat som inte är gjort med händer.’ ”"},{"book":"Markus","chapter":"14","verse":"59","text":"Men deras vittnesmål stämde inte heller överens."},{"book":"Markus","chapter":"14","verse":"60","text":"Då reste sig översteprästen upp ibland dem och frågade Jesus: ”Ska du inte svara på deras vittnesmål mot dig?”"},{"book":"Markus","chapter":"14","verse":"61","text":"Men Jesus var tyst och svarade inte. [Han uppfyllde profetian från Jes 53:7.] Då frågade översteprästen honom: ”Är du den Smorde (Messias, Kristus), den Välsignades son.”"},{"book":"Markus","chapter":"14","verse":"62","text":"Jesus svarade: ”Jag Är. Ni ska få se Människosonen sitta på Maktens högra sida [platsen för ära och makt, Ps 110:1] och komma bland himlens moln [Dan 7:13].” [Uttrycket ”Jag Är” anspelar på hur Gud väljer att presentera sig, se 2 Mos 3:14; Mark 6:50.]"},{"book":"Markus","chapter":"14","verse":"63","text":"Då slet översteprästen sönder sina tunikor (skjortliknande långt underklädesplagg)."},{"book":"Markus","chapter":"14","verse":"64","text":"Ni har nu själva hört hädelsen. Vad är ert beslut?”"},{"book":"Markus","chapter":"14","verse":"65","text":"Några började sedan spotta på honom och täckte hans ögon och slog honom med knytnävarna och sa: ”Profetera!” Även vakterna slog honom [i ansiktet] med sina handflator."},{"book":"Markus","chapter":"14","verse":"66","text":"Medan Petrus befann sig nere på den öppna gårdsplanen kom en av översteprästens tjänsteflickor dit."},{"book":"Markus","chapter":"14","verse":"67","text":"När hon fick se Petrus sitta där och värma sig tittade hon noga på honom och sade: ”Du var också med den där nasarén, Jesus.”"},{"book":"Markus","chapter":"14","verse":"68","text":"Men han förnekade och sade: ”Jag vet inte och förstår inte vad du pratar om!” Sedan gick han ut på den yttre gården. [Petrus går undan från skenet från elden som hade avslöjat hans identitet för en av tjänsteflickorna.] Då gol tuppen."},{"book":"Markus","chapter":"14","verse":"69","text":"När tjänsteflickan [vid porten] fått syn på honom började hon igen säga [samma sak] till dem som stod i närheten: ”Han är en av dem!” [I Matt 26:71 är det tydligt att det är en annan tjänsteflicka än den i vers 66. Utifrån Joh 18:25 var det inte bara en tjänsteflicka som pratade utan flera tjänare, men det var antagligen hon som tog initiativet och var den pådrivande att försöka avslöja Petrus.]"},{"book":"Markus","chapter":"14","verse":"70","text":"Petrus förnekade det på nytt (upprepade gånger)."},{"book":"Markus","chapter":"14","verse":"71","text":"Då började han förbanna [önska sig själv förbannad av Gud om det han sade inte var sant] och svor på nytt en ed [vid Guds namn och sade sedan]: ”Jag känner inte den mannen som ni talar om.”"},{"book":"Markus","chapter":"14","verse":"72","text":"Omedelbart efter detta gol en tupp för andra gången. Då kom Petrus ihåg det som Jesus hade sagt till honom: ”Innan tuppen hinner gala två gånger, ska du tre gånger förneka mig.” Han bröt ihop under högljudd gråt [och gick ut, se Matt 26:75]."}]}