{"data":[{"book":"Markus","chapter":"5","verse":"1","text":"De [Jesus och de tolv lärjungarna] kom över till gerasenernas område på andra sidan sjön."},{"book":"Markus","chapter":"5","verse":"2","text":"Genast när han [Jesus] steg ur båten kom en man emot honom från gravarna. Han hade en oren ande i sig [var under den onda andens inflytande, se Matt 8:28]."},{"book":"Markus","chapter":"5","verse":"3","text":"Mannen höll till (bodde) bland gravarna och ingen kunde längre binda honom, inte ens med kedjor."},{"book":"Markus","chapter":"5","verse":"4","text":"Han hade ofta bundits med fotbojor och kedjor men han hade slitit av kedjorna och brutit sönder bojorna. Ingen kunde rå på honom."},{"book":"Markus","chapter":"5","verse":"5","text":"Ständigt, natt och dag, höll han till bland gravarna och uppe i bergen och skrek och skar sig med stenar."},{"book":"Markus","chapter":"5","verse":"6","text":"[Även om mannen är under demoners inflytande som har nästlat sig in i hans personlighet, har han en fri vilja. Han ser att hos Jesus finns hans befrielse.] När han på långt håll fick se Jesus sprang han fram och föll ner för honom (i tillbedjan)"},{"book":"Markus","chapter":"5","verse":"7","text":"och vrålade (skrek) med hög röst: ”Vad har du med mig att göra, Jesus, den högste Gudens Son? [Frasen som ordagrant är ’vad har jag med dig att göra’ kan betyda ’lämna mig ifred’ eller ’bry dig inte om mig’.] Har du kommit hit för att plåga oss i förtid?”"},{"book":"Markus","chapter":"5","verse":"8","text":"För han [Jesus] hade just befallt honom: ”Kom ut ur mannen, du orene ande!”"},{"book":"Markus","chapter":"5","verse":"9","text":"Han [Jesus] frågade honom: ”Vad är ditt namn?”"},{"book":"Markus","chapter":"5","verse":"10","text":"Han bad enträget många gånger att Jesus inte skulle driva bort dem från området [gerasenernas område, se vers 1]."},{"book":"Markus","chapter":"5","verse":"11","text":"En stor svinhjord [på omkring 2 000 svin, se vers 13] betade där vid berget. [Svinet var ett orent djur för judarna.]"},{"book":"Markus","chapter":"5","verse":"12","text":"Alla de orena andarna bad honom: ”Sänd oss in i svinen, låt oss fara in i dem!”"},{"book":"Markus","chapter":"5","verse":"13","text":"Han gav dem tillåtelse. Då for de orena andarna ut ur mannen och in i svinen, och hjorden störtade utför branten ner i sjön. Det var omkring 2 000 svin som drunknade."},{"book":"Markus","chapter":"5","verse":"14","text":"De som vaktade dem flydde och berättade detta i staden och ute på landsbygden. Folket där kom då ut för att se vad som hade hänt."},{"book":"Markus","chapter":"5","verse":"15","text":"När de kom till Jesus och såg (betraktade noggrant) den besatte som haft legionen i sig sitta där, klädd och vid sina sinnen, blev de rädda."},{"book":"Markus","chapter":"5","verse":"16","text":"De som var ögonvittnen berättade i detalj för folket vad som hade hänt med den besatte och hur det hade gått med svinen."},{"book":"Markus","chapter":"5","verse":"17","text":"Då bad man att Jesus skulle lämna deras område."},{"book":"Markus","chapter":"5","verse":"18","text":"Medan Jesus steg i båten, bad mannen som hade varit besatt att han skulle få följa med honom."},{"book":"Markus","chapter":"5","verse":"19","text":"Men Jesus tillät det inte utan sade: ”Gå hem till de dina [din familj, släktingar och dina landsmän] och berätta för dem allt vad Herren har gjort med dig och hur han förbarmade sig över dig.”"},{"book":"Markus","chapter":"5","verse":"20","text":"Mannen gick då och ropade ut över hela Dekapolis (området med de tio städerna) allt vad Jesus hade gjort med honom, och alla blev förundrade (förvånade, chockade)."},{"book":"Markus","chapter":"5","verse":"21","text":"När Jesus hade farit tillbaka med båten till andra sidan sjön [antagligen tillbaka till Kapernaum], samlades en stor folkskara hos honom, där han var vid sjön."},{"book":"Markus","chapter":"5","verse":"22","text":"Då kom en av synagogföreståndarna som hette Jairus dit. När han fick se Jesus föll han ner vid hans fötter"},{"book":"Markus","chapter":"5","verse":"23","text":"och bad honom enträget: ”Min lilla dotter [tolv år, se vers 42] ligger för döden. Kom och lägg händerna på henne, så hon blir räddad och får leva.”"},{"book":"Markus","chapter":"5","verse":"24","text":"Jesus gick med honom [Jesus är på väg hem till synagogföreståndaren Jairus, vars dotter låg för döden], och en stor mängd människor följde med Jesus och trängde på från alla håll (folkskaran pressar på)."},{"book":"Markus","chapter":"5","verse":"25","text":"Där fanns en kvinna som hade haft blödningar i tolv år. [Hon var ceremoniellt oren och ställd utanför samhället, se 2 Mos 15:25-27.]"},{"book":"Markus","chapter":"5","verse":"26","text":"Hon hade fått utstå mycket lidande [under operationer och behandlingar] hos många läkare. Det hade kostat henne allt hon ägde och ingenting hade hjälpt, i stället hade hon blivit sämre."},{"book":"Markus","chapter":"5","verse":"27","text":"Hon hade fått höra om Jesus och närmade sig honom bakifrån i folkmassan och rörde vid hans kläder. [Hon rörde vid hans hörntofs, se Matt 9:20; Luk 8:44.]"},{"book":"Markus","chapter":"5","verse":"28","text":"Hon sade gång på gång [antingen till sig själv eller högt i folkskaran]: ”Om jag bara får röra vid hans kläder så blir jag frälst (helad, räddad).”"},{"book":"Markus","chapter":"5","verse":"29","text":"På en gång slutade blödningen (blödningen stoppades från källan), och hon kände (visste) i sin kropp att hon var helad från sin plåga."},{"book":"Markus","chapter":"5","verse":"30","text":"På samma gång som detta skedde visste Jesus att kraft hade gått ut ifrån honom, så han vände sig om mot folkmassan och frågade: ”Vem rörde vid mina kläder?”"},{"book":"Markus","chapter":"5","verse":"31","text":"Hans lärjungar sade upprepade gånger till honom: ”Du ser väl hur folkmassan tränger på från alla håll, och ändå frågar du: Vem rörde vid mig?”"},{"book":"Markus","chapter":"5","verse":"32","text":"Men Jesus [väntade och] fortsatte att titta sig omkring (från ena sidan till den andra sidan) för att se vem som hade gjort detta."},{"book":"Markus","chapter":"5","verse":"33","text":"Kvinnan visste vad som hade hänt med henne, och hon kom [till sist, se Luk 8:47] fram under fruktan och bävan och föll ned inför honom och berättade hela sanningen."},{"book":"Markus","chapter":"5","verse":"34","text":"Då sade han till henne: ”Min dotter [beskriver ett barnaskap, och att hon tillhör Guds familj], din tro har frälst (helat, räddat) dig! Gå i frid, och var helt helad (befriad för all framtid) från din plåga!” [Ordagrant, ”gå in i frid”, en dörr hade öppnats för kvinnan där hon kunde få leva i Guds frid.]"},{"book":"Markus","chapter":"5","verse":"35","text":"Medan Jesus fortfarande talade kom några från synagogföreståndarens hus och sade: ”Din dotter har dött. Varför fortsätter du besvära Läraren (Mästaren)?”"},{"book":"Markus","chapter":"5","verse":"36","text":"Men när Jesus hörde deras ord sade han till synagogföreståndaren: ”Var inte rädd (sluta att känna fruktan och oro), fortsätt att tro (tro bara)!” [Jesus uppmanar Jairus att ha kvar samma tro som han hade från början när han kom till Jesus, se vers 23.]"},{"book":"Markus","chapter":"5","verse":"37","text":"Jesus lät ingen mer än Petrus, Jakob och hans bror Johannes följa med honom."},{"book":"Markus","chapter":"5","verse":"38","text":"När de kom till synagogföreståndarens hus studerade han tumultet där (den förvirring som rådde utanför huset, människor som sprang fram och tillbaka) och de som grät högljutt och klagade."},{"book":"Markus","chapter":"5","verse":"39","text":"När han gått in sade han till dem: ”Varför denna uppståndelse och gråt? Den lilla flickan har inte dött, hon sover.”"},{"book":"Markus","chapter":"5","verse":"40","text":"Då började de hånskratta åt honom (driva med honom)."},{"book":"Markus","chapter":"5","verse":"41","text":"Han tog ett stadigt grepp om hennes hand och sade till henne [på arameiska, det språk som Jesus och lärjungarna talade]: ”Talitha koum!” Det betyder: ”Lilla flicka, jag säger dig, res dig upp!”"},{"book":"Markus","chapter":"5","verse":"42","text":"På en gång reste sig flickan upp och började gå omkring, hon var tolv år. Föräldrarna tappade genast fattningen (var helt utom sig; ”i extas” – gr. ekstasis)."},{"book":"Markus","chapter":"5","verse":"43","text":"Men han förbjöd dem strängt att låta någon få veta vad som hänt. Sedan bad han dem att ge henne något att äta."}]}