{"data":[{"book":"Markus","chapter":"6","verse":"1","text":"Jesus gick bort därifrån [troligtvis Kapernaum] och kom till sin hemstad [Nasaret, se Matt 2:23; Luk 2:39]. Hans lärjungar följde honom."},{"book":"Markus","chapter":"6","verse":"2","text":"När det blev sabbat undervisade han i synagogan. [Jesus var känd och synagogföreståndaren inbjöd honom att tala på huvudgudstjänsten på lördagsmorgonen i Nasaret.] Många som hörde honom häpnade (blev helt överväldigade och förvånade) och sade:"},{"book":"Markus","chapter":"6","verse":"3","text":"Är det inte hantverkaren, Marias son och bror till Jakob och Joses och Judas och Simon?"},{"book":"Markus","chapter":"6","verse":"4","text":"Då sade Jesus till dem: ”En profet är inte föraktad (utan ära, respekt), förutom i sin hemstad och i sin egen familj (sitt eget hus).”"},{"book":"Markus","chapter":"6","verse":"5","text":"Han kunde inte göra någon kraftgärning där, förutom att lägga händerna på några sjuka (svaga) och hela dem."},{"book":"Markus","chapter":"6","verse":"6","text":"Han förundrades över deras otro. [Jesu mänskliga sida är synlig här där han blir förvånad och överraskad över deras brist på tro på honom.]"},{"book":"Markus","chapter":"6","verse":"7","text":"Han kallade till sig de tolv [apostlarna] och började sända ut dem två och två [som sina sändebud] och gav dem auktoritet (makt) över de orena andarna. [Matteus gör en parvis uppräkning av de tolv, se Matt 10:1-4.]"},{"book":"Markus","chapter":"6","verse":"8","text":"Han befallde dem att inte ta med något på vägen förutom en vandringsstav – inget bröd, ingen lädersäck [med proviant och packning, som också användes för att samla in gåvor], inga kopparmynt [den lägsta valören] i era bälten [som ofta var en tyggördel med veck där man förvarade sina pengar]."},{"book":"Markus","chapter":"6","verse":"9","text":"Ta [ett par] sandaler på era fötter, men inte dubbla tunikor (skjortliknande långt underklädesplagg). [Välbärgade personer bar två tunikor närmast kroppen.]"},{"book":"Markus","chapter":"6","verse":"10","text":"Han sade till dem: ”När ni kommit in i ett hus, stanna där tills ni lämnar platsen [till skillnad från andra kringvandrande som gick runt och tiggde från varje hus]."},{"book":"Markus","chapter":"6","verse":"11","text":"Om man inte tar emot er eller lyssnar på er, så gå från den platsen och skaka av dammet från era fötter. Det blir ett vittnesbörd mot dem.”"},{"book":"Markus","chapter":"6","verse":"12","text":"De gav sig i väg [två och två, i sex par] och predikade för folket att de skulle omvända sig (förändra sitt sätt att tänka och agera). [Samma budskap som både Johannes Döparen och Jesus hade predikat, se Matt 3:2; Mark 1:15.]"},{"book":"Markus","chapter":"6","verse":"13","text":"De drev ut många demoner och smorde många sjuka med olja och botade dem."},{"book":"Markus","chapter":"6","verse":"14","text":"Kung Herodes [Antipas] fick höra om Jesus, för hans namn hade blivit vida känt."},{"book":"Markus","chapter":"6","verse":"15","text":"En del sade att han var [den stora profeten] Elia [som förväntades komma tillbaka i den sista tiden, se Mal 4:5]. Andra sade att han var en profet, lik någon av profeterna."},{"book":"Markus","chapter":"6","verse":"16","text":"När Herodes hörde detta sade han: ”Det är Johannes, han som jag lät halshugga som har uppstått från de döda.”"},{"book":"Markus","chapter":"6","verse":"17","text":"Herodes hade nämligen låtit gripa och binda Johannes och sätta honom i fängelse för Herodias skull, hustru till hans bror Filippus. Henne hade Herodes gift sig med."},{"book":"Markus","chapter":"6","verse":"18","text":"Anledningen var att Johannes hade sagt till honom: ”Det är inte tillåtet för dig att ha din brors hustru.”"},{"book":"Markus","chapter":"6","verse":"19","text":"Herodias hatade (höll fast vid vreden mot) Johannes Döparen [för hans officiella fördömande av hennes och Herodes Antipas förhållande] och ville döda honom, men hon kunde inte,"},{"book":"Markus","chapter":"6","verse":"20","text":"eftersom Herodes hade respekt för (fruktade) Johannes. Han visste att Johannes var en rättfärdig och helig man och skyddade honom [från Herodias]. När han hörde Johannes [tala] blev han många gånger förvånad (förbryllad), men lyssnade [trots det] gärna på honom [när han var på besök i fästningen Machaerus där Johannes antagligen satt fängslad]."},{"book":"Markus","chapter":"6","verse":"21","text":"Men så kom ett lämpligt tillfälle [för Herodias att genomföra sina onda planer], då Herodes på sin födelsedag anordnade en festmåltid för sina stormän [hans högsta civila anställda] och överstarna [de högsta romerska militärerna] och de främsta i Galileen [andra förnäma män som inte stod i hans tjänst]."},{"book":"Markus","chapter":"6","verse":"22","text":"Då [framåt kvällen då gästerna börjat bli berusade] kom Herodias dotter [Salome] in. Hon dansade och fascinerade (behagade, trollband) Herodes och [de övriga manliga] gästerna [med sin sensuella dans] och kungen sade till flickan:"},{"book":"Markus","chapter":"6","verse":"23","text":"Han lovade och svor under en ed: ”Vad du än ber mig om ska jag ge dig, om det så vore halva mitt rike.”"},{"book":"Markus","chapter":"6","verse":"24","text":"[Männen var i en egen festsal och kvinnorna i en annan.] Då gick hon ut och frågade sin mor: ”Vad ska jag begära?” Hon svarade: ”Johannes Döparens huvud.”"},{"book":"Markus","chapter":"6","verse":"25","text":"På en gång skyndade hon tillbaka in till kungen och bad honom: ”Jag vill att du genast ger mig Johannes Döparens huvud på ett fat.”"},{"book":"Markus","chapter":"6","verse":"26","text":"Kungen blev djupt bedrövad, men för edens och gästernas skull ville han inte säga nej till henne"},{"book":"Markus","chapter":"6","verse":"27","text":"utan skickade på en gång en livvakt [en av hans personliga soldater] med befallning att hämta Johannes huvud. Soldaten gick och halshögg honom i fängelset"},{"book":"Markus","chapter":"6","verse":"28","text":"och kom sedan med hans huvud på ett fat och gav det åt flickan, och flickan gav det vidare till sin mor."},{"book":"Markus","chapter":"6","verse":"29","text":"När Johannes lärjungar fick höra detta kom de dit och hämtade hans döda kropp och lade den i en grav."},{"book":"Markus","chapter":"6","verse":"30","text":"Apostlarna [som ordagrant betyder ”de utsända missionärerna”] samlades hos Jesus [antagligen i Kapernaum] och berättade för honom om allt de hade gjort [hur de drivit ut orena andar och botat sjuka] och allt de undervisat om [vilka ämnen de tagit upp]."},{"book":"Markus","chapter":"6","verse":"31","text":"Han sade till dem: ”Följ med mig till en obebodd plats, ni behöver vara för er själva och vila lite!” Det var så många som kom och gick [i huset där de var] att de inte ens fick tid att äta."},{"book":"Markus","chapter":"6","verse":"32","text":"Så de gav sig av i skeppet (en större båt) till en obebyggd plats där de kunde vara för sig själva. [De ror norrut längs med kusten för att stanna någonstans utanför staden Betsaida, se Luk 9:10.]"},{"book":"Markus","chapter":"6","verse":"33","text":"Många såg dem fara i väg, och förstod [vart de var på väg], och från alla städer [längs med vägen från Kapernaum till Betsaida] sprang man tillsammans [landvägen] och kom fram före dem."},{"book":"Markus","chapter":"6","verse":"34","text":"När Jesus gick i land [på en plats som i normala fall skulle varit relativt öde] såg han att en stor skara väntade på honom. Han blev djupt rörd av medömkan, för de var som får utan en herde. [Senare på dagen var de 5 000 män plus kvinnor och barn, se vers 44, så redan nu är kanske flera tusen samlade där.]"},{"book":"Markus","chapter":"6","verse":"35","text":"När dagen redan var långt gången [efter tre på eftermiddagen], kom hans lärjungar till honom och sade: ”Den här platsen är obebyggd, och klockan är redan mycket."},{"book":"Markus","chapter":"6","verse":"36","text":"Bryt upp och skicka i väg dem så att de kan köpa sig något att äta på landsbygden och i städerna.”"},{"book":"Markus","chapter":"6","verse":"37","text":"Men han svarade: ”Ni kan ge dem något att äta!”"},{"book":"Markus","chapter":"6","verse":"38","text":"Han sade till dem: ”Hur många bröd har ni? Gå och se efter!”"},{"book":"Markus","chapter":"6","verse":"39","text":"Sedan befallde han att alla skulle sätta sig ner i matlag [för att underlätta utdelningen] i det gröna gräset."},{"book":"Markus","chapter":"6","verse":"40","text":"De satte sig ner i grupper om hundra eller femtio."},{"book":"Markus","chapter":"6","verse":"41","text":"Jesus tog de fem brödstyckena och de två fiskarna och såg upp mot himlen och välsignade dem. [Jesus bad antagligen den judiska välsignelsen Hamotzi: ”Välsignad är du Herre, universums Kung, som frambringar bröd från jorden.”] Sedan bröt han bröden och gav dem (oupphörligen, verbformen beskriver ett kontinuerligt givande), åt lärjungarna, för att de skulle dela ut dem åt folket. [Undret skedde i Jesu händer.] Han fördelade också de två fiskarna åt alla,"},{"book":"Markus","chapter":"6","verse":"42","text":"och alla åt och blev mätta."},{"book":"Markus","chapter":"6","verse":"43","text":"Sedan samlade de upp tolv flätade korgar med överblivna brödstycken och fiskar."},{"book":"Markus","chapter":"6","verse":"44","text":"Det var 5 000 män [förutom kvinnor och barn, se Matt 14:21] som hade ätit av bröden [och fiskarna den dagen när Jesus mättade den hungriga folkskaran.]"},{"book":"Markus","chapter":"6","verse":"45","text":"Omedelbart därefter sade Jesus bestämt åt sina lärjungar att stiga i båten och i förväg fara över till Betsaida på andra sidan, medan han sände i väg folket. [Betsaida var Filippus, Andreas och Petrus hemstad, se Joh 1:44.]"},{"book":"Markus","chapter":"6","verse":"46","text":"När han hade tagit avsked från dem [folket] gick han upp på berget för att be."},{"book":"Markus","chapter":"6","verse":"47","text":"Det blev kväll och båten var mitt ute på sjön, och han var ensam kvar på land."},{"book":"Markus","chapter":"6","verse":"48","text":"När han såg hur de slet vid årorna, för vinden var emot dem, kom han gående på sjön till dem strax före gryningen (under den fjärde nattväkten – någon gång mellan klockan tre och sex). Han ville komma till deras sida [för att hjälpa dem]."},{"book":"Markus","chapter":"6","verse":"49","text":"När de fick se honom gå på vattnet trodde de att det var en vålnad (något magiskt fenomen), och de skrek till,"},{"book":"Markus","chapter":"6","verse":"50","text":"för alla såg honom och blev förskräckta. Men han talade genast till dem och sade: ”Ta det lugnt (var vid gott mod)! Jag Är (det är jag), var inte rädda!” [2 Mos 3:14; Job 9:8]"},{"book":"Markus","chapter":"6","verse":"51","text":"Sedan steg han upp till dem i båten, och vinden lade sig. De blev utom sig av häpnad,"},{"book":"Markus","chapter":"6","verse":"52","text":"för de hade inte förstått något av detta med bröden, utan de var förstockade (hade ingen förmåga att förstå)."},{"book":"Markus","chapter":"6","verse":"53","text":"När de hade farit över sjön kom de till Gennesarets landområde [som var en bördig slätt söder om Kapernaum]. De kastade ankar en bit ut."},{"book":"Markus","chapter":"6","verse":"54","text":"När de steg ur båten kände folket på en gång igen honom [som den som helar människor]."},{"book":"Markus","chapter":"6","verse":"55","text":"De sprang runt till de sjuka i hela trakten och bar ut dem på deras bäddar dit där de hörde att han var."},{"book":"Markus","chapter":"6","verse":"56","text":"Varhelst han kom, till byar, städer eller landsbygd, lade man de sjuka på torgen [de öppna marknadsplatserna i städerna och byarna] och bad honom att de åtminstone skulle få röra vid tofsen på hans mantel [som kvinnan med blödningar hade gjort, se Mark 5:25-27]. Och alla som rörde vid honom blev botade."}]}