{"data":[{"book":"Wagalatiya","chapter":"2","verse":"1","text":"Ize ijinke mihilimo mlongo na mine, niyo naita vituhu Yelusalemu hamwenga na Banaba, niyo namguha Tito chaitanya."},{"book":"Wagalatiya","chapter":"2","verse":"2","text":"Naitaga uko kwaviya Chohile anigubuilaga. Niyo nawagambila pwilili awo vilongozi awodu. Siwagambila Mbuli Yedi nendaga halonga kwa wantu sawo Wayahudi chani nitende na chindedi kugamba ndima nadamanyaga hegu hudamanya haluse ise kutenda ya bule."},{"book":"Wagalatiya","chapter":"2","verse":"3","text":"Mna, Tito chendaga wose endaga ni Mgiliki hata uyo hakunduganywe kujelwa ngasu saviya chilagiso kugamba uyo ni mntu ywa Chohile."},{"book":"Wagalatiya","chapter":"2","verse":"4","text":"Ulosi uno ulaila kwaviya kwendaga na walukolo wa udanti weingize chinyele, chani wazuze ulekelwa wetu chinanawo mo kulungana na Kulisito Yesu, wakaunga wachitende watumwa."},{"book":"Wagalatiya","chapter":"2","verse":"5","text":"Hachiwetegeleze hata kujeza, chani ichindedi che Mbuli Yedi isigaile mwenyu mazuwa yose."},{"book":"Wagalatiya","chapter":"2","verse":"6","text":"Mna kwa wadya wakutunywa kugamba ni vilongozi, hahana chintu chihya wongezeze mo ulosi wangu. Hegu wendaga vilongozi hegu bule, kwangu miye sicho chintu, kwaviya Chohile hakuhingiza mntu."},{"book":"Wagalatiya","chapter":"2","verse":"7","text":"Mna niyo wamanya kugamba, Chohile kaninka ndima ya kulonga Mbuli Yedi kwa sawo Wayahudi saviya Petulo asigilwe kulonga Mbuli Yedi kwa Wayahudi."},{"book":"Wagalatiya","chapter":"2","verse":"8","text":"Kwaviya, yudya amdahize Petulo atende msigilwa kwa Wayahudi, iviya nuyo anidahize nitende msigilwa kwa wantu sawo Wayahudi."},{"book":"Wagalatiya","chapter":"2","verse":"9","text":"Naho Yakobo na Kefa na Yohana wendaga vilongozi weze wamanye Chohile kaninka wedi nidamanye ndima yesimile, niyo wachinka miye na Banaba mkono kulagisa ndala, chani suwe chite kwa wantu sawo Wayahudi, na wowo waite kwa Wayahudi."},{"book":"Wagalatiya","chapter":"2","verse":"10","text":"Wachilombeza kugamba chaungwa chiwakumbuke wachiwa, miye nivyo nendaga nahaungisa kudamanya mbuli iyo."},{"book":"Wagalatiya","chapter":"2","verse":"11","text":"Mna Kefa eze abule mo mzi wa Antiyokiya, nasimhiga kulongozi kwa wantu kwaviya chindedi na kabalanga."},{"book":"Wagalatiya","chapter":"2","verse":"12","text":"Aho wantu wasiku kulaila kwa Yakobo hewenati kwiza, Petulo nakazwela kudya hamwenga na wantu sawo Wayahudi. Mna, wantu wadya wasigilwe kulaila kwa Yakobo eze wabule, niyo enega na kuleka kudya hamwenga na wantu sawo Wayahudi, kwa kogoha bunga dya wakulahiliza kujelwa ngasu."},{"book":"Wagalatiya","chapter":"2","verse":"13","text":"Walukolo watuhu wa Chiyahudi wevanaga na Petulo mwe imbuli ino yo usongaganyi, hata Banaba naye niyo azaganywa nuwo usongaganyi wawo."},{"book":"Wagalatiya","chapter":"2","verse":"14","text":"Mna, eze niwone kugamba ntendwa zawo haziligane nechindedi che Mbuli Yedi niyo namgamba Kefa kulongozi kwa wantu wose, “Uneva weye Myahudi watimila mbuli za wantu sawo Wayahudi, naho hukwikala saviya Myahudi! Kwambwani wawalahiliza wantu sawo Wayahudi wekale saviya Wayahudi?”"},{"book":"Wagalatiya","chapter":"2","verse":"15","text":"Suwe, Chiwayahudi toti, naho suwe hachiwantu sawo Wayahudi wadya wakwitangwa wata masa!"},{"book":"Wagalatiya","chapter":"2","verse":"16","text":"Mna, chimanya kugamba mntu hakudaha kuwoneka ni ywedi kulongozi kwa Chohile kwa kutimila Sigilizi idya Chohile amwinkile Musa, mna kwa kumzumila Yesu Kulisito. Suwe naswi chimzumila Kulisito Yesu chani chitendwe wedi kulongozi kwa Chohile kwa sila ya uzumizi kwa Kulisito naho suko kwa kutimila Sigilizi. Kwaviya hahana mntu yoyose nazumilwe kutendwa ywedi kulongozi kwa Chohile kwa kutimila Sigilizi iyo."},{"book":"Wagalatiya","chapter":"2","verse":"17","text":"Haluse, uneva suwe wenye kwa kulonda kutendwa wedi kulongozi kwa Chohile kwa kulungana na Kulisito, na chiwoneka kugamba china masa, togola, nivyo kugamba Kulisito katenda mndima ywa masa? Bule hata kujeza!"},{"book":"Wagalatiya","chapter":"2","verse":"18","text":"Mna hegu nazenga chiya nikandule kale, ivyo nalagisa kugamba miye ni mbanasi ywa Sigilizi."},{"book":"Wagalatiya","chapter":"2","verse":"19","text":"Kuligana ne Sigilizi iyo, miye sikala saviya sibanika, Sigilizi yenye inikoma, chani nikale kwa chausa cha Chohile. Miye ni saviya nasitundikwa hamwenga na Kulisito mo msalaba,"},{"book":"Wagalatiya","chapter":"2","verse":"20","text":"haluse nekala, mna suyo miye naho, mna Kulisito ekala mndani mwangu. Wikazi uno hwikala haluse mo mwili nekala kwa uzumizi, uzumizi mwa Mwana ywa Chohile anungile hata kalavya ujima wakwe kwa chausa changu."},{"book":"Wagalatiya","chapter":"2","verse":"21","text":"Miye sikulemela mbazi za Chohile. Uneva mntu atendwa awoneke ywedi kulongozi kwa Chohile kwa sila ya Sigilizi idya Chohile amwinkile Musa, ivyo, Kulisito kabanika vya bule!"}]}