{"data":[{"book":"Wagalatiya","chapter":"4","verse":"1","text":"Ivyo, nagamba, uneva mlisi achei mwana, hakwesima na mtumwa hata hegu ni mkulu mo ugoli wose."},{"book":"Wagalatiya","chapter":"4","verse":"2","text":"Mna emwe kulelwa ni walezi na wachimaila kubula mwe chipindi chikigwe ni tati yakwe."},{"book":"Wagalatiya","chapter":"4","verse":"3","text":"Seivyo, suwe umo chichei saviya wana wadodo, nachiwatumwa wa vintu vina udahi vikulongoza mwe isi."},{"book":"Wagalatiya","chapter":"4","verse":"4","text":"Mna chipindi chikigwe chize chichinte, Chohile amsigilaga Mwanawe elekwe ni mvyele, na kwikala mwe ulongozi wa Sigilizi idya Chohile amwinkile Musa,"},{"book":"Wagalatiya","chapter":"4","verse":"5","text":"chani awakombole wadya wekalaga mo kulongozwa ni Sigilizi, katenda ivyo suwe chitendwe wana wa Chohile."},{"book":"Wagalatiya","chapter":"4","verse":"6","text":"Kwaviya nyuwe mwi wanawe, Chohile kamsigila Muye wa Mwanawe mwe myoyo yenyu, Muye yudya akwila, “Aba” kugamba “Tate.”"},{"book":"Wagalatiya","chapter":"4","verse":"7","text":"Ivyo, weye hwi mtumwa vituhu, mna mwana. Elo, uneva wi mwana, nauhokele yadya yose Chohile awaikiye wanawe."},{"book":"Wagalatiya","chapter":"4","verse":"8","text":"Aho kale hemwinati kummanya Chohile namkasankanila milungu saviya watumwa, mna kwa kolwa siyo milungu chindedi."},{"book":"Wagalatiya","chapter":"4","verse":"9","text":"Mna haluse, mummanya Chohile, hegu nigambe mmanywa ni Chohile, ni mbwani mwawiya naho vintu vihwele na vihunguke vikulongoza mwe isi, kwaivyo mwaunga kutenda watumwa naho?"},{"book":"Wagalatiya","chapter":"4","verse":"10","text":"Mchei mwatimilisa mbuli za mazuwa na miezi na misimu na mihilimo!"},{"book":"Wagalatiya","chapter":"4","verse":"11","text":"Nogoha kugamba vyadahika ndima nidamanye kwa chausa chenyu yaga vya bule!"},{"book":"Wagalatiya","chapter":"4","verse":"12","text":"Walukolo weyangu naweilani mtende saviya miye, kwaviya hata miye sitenda saviya nyuwe. Hamnitendele wihi wowose."},{"book":"Wagalatiya","chapter":"4","verse":"13","text":"Mmanya kugamba kulumwa kwangu nuko kuninkile luhenyo lwa kutenda na nyuwe na kuwagambilani Mbuli Yedi nkanana ya nkongo."},{"book":"Wagalatiya","chapter":"4","verse":"14","text":"Hata hegu kulumwa kwangu na kutenda jezo kulu kwenyu, nyuwe hamnibeile hegu kuniwona chinyala, mna mnihokela saviya mndima ywa kwembingu ywa Chohile, hegu saviya Kulisito Yesu mwenye."},{"book":"Wagalatiya","chapter":"4","verse":"15","text":"Mwendaga mkabwedesa, haluse kulaila mbwani? Kwaviya nadaha kuukula kugamba, uneva navikadahika namng'ola ameso yenyu niyo mwaninkaga."},{"book":"Wagalatiya","chapter":"4","verse":"16","text":"Elo, sitenda mnkondo ywenyu kwa chausa cha kuwagambilani chindedi?"},{"book":"Wagalatiya","chapter":"4","verse":"17","text":"Wadya wantu wakulagisa kugamba wawatumbwazikilani mna siyo kwa wedi. Waunga wawasenteni na miye chani muwatumbwazikile wowo."},{"book":"Wagalatiya","chapter":"4","verse":"18","text":"Ni vyedi kutumbwazikila mbuli zedi mazuwa yose, mna sivyo du mwe chipindi miye nihamwenga na nyuwe."},{"book":"Wagalatiya","chapter":"4","verse":"19","text":"Wanangu, saviya mvyele mta usungu ehaguhi na kwefungula akwangadika, seiviya nami nangadika kwa chausa chenyu, kubula aho namtende saviya Kulisito eli mndani mwenyu."},{"book":"Wagalatiya","chapter":"4","verse":"20","text":"Nahaungisa nitende na nyuwe haluse, nihitwile milongele. Kwaviya nengilwa ni nkama kwa chausa chenyu!"},{"book":"Wagalatiya","chapter":"4","verse":"21","text":"Nigambilani, nyuwe mkunga kulongozwa ni Sigilizi idya Chohile amwinkile Musa, Togolani! Hamkwiva Sigilizi ivyo ikulonga?"},{"book":"Wagalatiya","chapter":"4","verse":"22","text":"Kwaviya iwandikwa mwa Mawandiko Yakukile kugamba, Bulahimu endaga na wana waidi, yumwenga elekwe ni mkaziwe umtumwa, na uyumwenga elekwe ni mkaziwe alekeilwe."},{"book":"Wagalatiya","chapter":"4","verse":"23","text":"Mna yudya mwana elekwe ni mvyele umtumwa elekagwa saviya wantu wose wakwelekwa, mna yudya mwana ywa mvyele alekeilwe elekagwa kulawana na ndagano ya Chohile."},{"book":"Wagalatiya","chapter":"4","verse":"24","text":"Mbuli izo ni mligano, wavyele awo ni mligano wa malagano maidi, dya nkongo ni diya didamanywe ko lugulu lwa Sinai, idyo dyamchimailaga Hajili na wanawe wakwelekwa ko utumwa."},{"book":"Wagalatiya","chapter":"4","verse":"25","text":"Elo Hajili aliganywa na lugulu lwa Sinai lwi mwe isi ya Alabiya, lukuligana na Yelusalemu ya haluse lwi mo utumwa hamwenga na wanawe."},{"book":"Wagalatiya","chapter":"4","verse":"26","text":"Mna Yelusalemu ya kwembingu ni saviya yudya mvyele alekeilwe uyo ni mami yetu."},{"book":"Wagalatiya","chapter":"4","verse":"27","text":"Kwaviya iwandikwa,"},{"book":"Wagalatiya","chapter":"4","verse":"28","text":"Elo, walukolo weyangu nyuwe mwi wana wa ndagano saviya Isaka."},{"book":"Wagalatiya","chapter":"4","verse":"29","text":"Mna saviya amazuwa yadya yudya mwana elekagwa saviya wantu wose wakwelekwa amsulumizaga yudya elekwe kwa udahi wa Muye wa Chohile, nivyo vikutendeka hata haluse."},{"book":"Wagalatiya","chapter":"4","verse":"30","text":"Mna Mawandiko Yakukile yagaze? Yagamba, “Mwingase umvyele umtumwa hamwenga na mwanawe, kwaviya mwana ywo mtumwa halisi hamwenga na mwana ywo mvyele alekeilwe.”"},{"book":"Wagalatiya","chapter":"4","verse":"31","text":"Elo walukolo, suwe hachi wana wa mvyele umtumwa mna chiwana wa mvyele alekeilwe."}]}