{"data":[{"book":"Lucas","chapter":"4","verse":"1","text":"Nojinaq ri Jesús che ri Uxlabꞌixel upetik chuchiꞌ ri nimaꞌ Jordán, xkꞌam bꞌik rumal ri Uxlabꞌixel pa ri katzꞌinow ulew."},{"book":"Lucas","chapter":"4","verse":"2","text":"Xkꞌojiꞌ chilaꞌ kawinaq qꞌij, sibꞌalaj kanumik rumal cher man woꞌqinaq taj, xtaqchiꞌx kꞌu che mak rumal ri Itzel."},{"book":"Lucas","chapter":"4","verse":"3","text":"Ri itzel xubꞌij che ri Jesús: We qas at ukꞌojol ri Dios, chabꞌij chi kubꞌan kaxlan wa we jun abꞌaj riꞌ.4:3 Pa ri tzijobꞌal griego kubꞌij kaxlan wa, jeriꞌ rumal chi are riꞌ kakitij ri aꞌj Palestina ojer jacha ta ne ri uj waral are kaqatij ri lej."},{"book":"Lucas","chapter":"4","verse":"4","text":"Ri Jesús xubꞌij che: Ri tzꞌibꞌatalik kubꞌij: Man xwi ta ri kaxlan wa kakꞌasbꞌan ri winaq. 4:4 Deuteronomio 8:3."},{"book":"Lucas","chapter":"4","verse":"5","text":"Te kꞌu riꞌ ri Itzel xukꞌam bꞌik ri Jesús kꞌa puꞌwiꞌ jun nimalaj juyubꞌ, aninaq xukꞌut choch ronojel ri tinimit rech ri uwachulew."},{"book":"Lucas","chapter":"4","verse":"6","text":"Xubꞌij che: Kinya ri juluwem xuqujeꞌ ri kwinem pa aqꞌabꞌ pa kiwiꞌ ronojel taq le tinimit leꞌ, rumal cher e we in kinya kꞌu na che ri winaq ri kawaj in kinya wi."},{"book":"Lucas","chapter":"4","verse":"7","text":"Ronojel waꞌ kinya chawe, we katxukiꞌk chinuwach kinaqꞌijilaꞌj."},{"book":"Lucas","chapter":"4","verse":"8","text":"Ri Jesús xubꞌij che: Kubꞌij ri tzꞌibꞌatalik chaqꞌijilaꞌj ri awajaw ri aDios, xaq xwi areꞌ chapatanij."},{"book":"Lucas","chapter":"4","verse":"9","text":"Ri Itzel xukꞌam bꞌik ri Jesús pa ri tinimit Jerusalén, xutakꞌabꞌa puꞌwiꞌ ri Templo, xubꞌij che: We qas at ralkꞌwaꞌl ri Dios, chakꞌyaqa bꞌik awibꞌ pa ri ulew.4:9 Deuteronomio 6:13."},{"book":"Lucas","chapter":"4","verse":"10","text":"Rumal chi ri tzꞌibꞌatalik kubꞌij: Areꞌ kuꞌtaq ri angelibꞌ chatoꞌik xuqujeꞌ che achajixik."},{"book":"Lucas","chapter":"4","verse":"11","text":"Xuqujeꞌ katkitelej rukꞌ ri kiqꞌabꞌ rech man katopij ta ri awaqan cho ri abꞌaj."},{"book":"Lucas","chapter":"4","verse":"12","text":"Ri Jesús xubꞌij che: Ri tzꞌibꞌatalik kubꞌij: Man kakoj ta kꞌaꞌmabꞌal pa ubꞌe ri awajaw, ri aDios.4:12 Deuteronomio 6:16."},{"book":"Lucas","chapter":"4","verse":"13","text":"Are xtoꞌtaj ri Itzel che utaqchiꞌxik ri Jesús che mak, xel bꞌik rukꞌ, kꞌa te katzalij chi loq jun qꞌijal."},{"book":"Lucas","chapter":"4","verse":"14","text":"Xtzalij kꞌu ri Jesús pa Galilea, nojinaq che ri ukwinem ri Uxlabꞌixel. Aninaq xtzijox rij kumal ri winaq aꞌj chilaꞌ."},{"book":"Lucas","chapter":"4","verse":"15","text":"Amaqꞌel xuya kꞌutuꞌn pa jaljoj taq Sinagoga, konojel kꞌu ri winaq xkiya uqꞌij."},{"book":"Lucas","chapter":"4","verse":"16","text":"Are xopan ri Jesús pa ri tinimit Nazaret, pa ri leꞌaj ri xkꞌiy wi, pa ri qꞌij rech uxlanem. Xok bꞌik pa ri Sinagoga, jetaq ri naqꞌatal che, xtakꞌiꞌ kꞌu chusikꞌixik ri wuj."},{"book":"Lucas","chapter":"4","verse":"17","text":"Xkiya kꞌu che ri wuj ri xutzꞌibꞌaj ri qꞌalajisal utzij ri Dios Isaías. Ri Jesús are xusol ri wuj xuriq ri tzꞌibꞌatal wi we tzij riꞌ:"},{"book":"Lucas","chapter":"4","verse":"18","text":"Ri Loqꞌalaj Uxlabꞌixel rech ri Dios kꞌo pa nuwiꞌ,"},{"book":"Lucas","chapter":"4","verse":"19","text":"Isaías 61:1, 2."},{"book":"Lucas","chapter":"4","verse":"20","text":"Are xtoꞌtaj chusikꞌixik ri wuj, xubꞌot chi kanoq, xutzalij che ri tobꞌanel, kꞌa te riꞌ xtꞌuyiꞌk. Konojel winaq ri e kꞌo pa ri Sinagoga ko xkikaꞌyej."},{"book":"Lucas","chapter":"4","verse":"21","text":"Xuchapleꞌj kꞌu tzijonem ri Jesús kukꞌ, xubꞌij: Kamik xkꞌulmataj we tzꞌibꞌatalik riꞌ chiꞌwach."},{"book":"Lucas","chapter":"4","verse":"22","text":"Konojel ri winaq utz kakibꞌan chutzijoxik ri Jesús, xuqujeꞌ sibꞌalaj kemayijan che ri mayijabꞌal taq tzij ri kubꞌij. Kakitatabꞌela chibꞌil kibꞌ: ¿La man are waꞌ ri ukꞌojol ri José?"},{"book":"Lucas","chapter":"4","verse":"23","text":"Xubꞌij kꞌu ri Jesús chike: Kibꞌij wa chwe ri jun kꞌambꞌejabꞌal noꞌj: “Ajkun, chakunaj awibꞌ.” Chabꞌana ri mayijabꞌal taq jastaq waral jacha pa ri xabꞌan pa ri tinimit Capernaúm."},{"book":"Lucas","chapter":"4","verse":"24","text":"Xuqujeꞌ xubꞌij chike: Qas tzij kinbꞌij chiꞌwe chi man nim ta kilik jun qꞌalajisanel pa ri utinimit."},{"book":"Lucas","chapter":"4","verse":"25","text":"Kinbꞌij kꞌu chiꞌwe chi e kꞌi malkaꞌnibꞌ riꞌ xekꞌojiꞌ pa ri tinimit Israel pa taq ri uqꞌij ri qꞌalajisal rech ri utzij ri Dios Elías, che riꞌ are man xubꞌan ta jabꞌ. Oxibꞌ junabꞌ rukꞌ nikꞌaj, xkꞌojiꞌ kꞌu nimalaj wiꞌjal pa ronojel ri uwachulew pa taq ri qꞌij riꞌ."},{"book":"Lucas","chapter":"4","verse":"26","text":"Man xtaq ta kꞌu bꞌik ri Elías kukꞌ ri malkaꞌnibꞌ ri e kꞌo pa ri tinimit xane rukꞌ ri jun malkaꞌn ri kape pa ri tinimit Sarepta rech Sidón."},{"book":"Lucas","chapter":"4","verse":"27","text":"Pa taq ri uqꞌij ri qꞌalajisal tzij rech ri Dios Eliseo, e kꞌo xuqujeꞌ sibꞌalaj e kꞌi chꞌaꞌkibꞌ pa ri tinimit Israel, xa kꞌu jun xkunatajik xwi ri Naamán, ri kel pa ri tinimit Siria."},{"book":"Lucas","chapter":"4","verse":"28","text":"Are xkita ri winaq ri e kꞌo pa ri Sinagoga ri xubꞌij chike, xechꞌuꞌjarik."},{"book":"Lucas","chapter":"4","verse":"29","text":"Xewaꞌjil chirij, xkikꞌam bꞌik rukꞌ chuqꞌabꞌ chutzaꞌm ri juyubꞌ ri yakom wi ri kitinimit, are xkaj xkikꞌyaq bꞌik pa ri siwan."},{"book":"Lucas","chapter":"4","verse":"30","text":"Ri Jesús kꞌut xikꞌow chikixoꞌl ri winaq, xtzalij pa ri bꞌe."},{"book":"Lucas","chapter":"4","verse":"31","text":"Xqaj bꞌik ri Jesús, xeꞌ pa Capernaúm rech Galilea. Xuꞌtijoj ri winaq pa ri Sinagoga, pa ri qꞌij rech uxlanem."},{"book":"Lucas","chapter":"4","verse":"32","text":"Xemayijanik ri winaq rumal ri ukꞌutuꞌn, xuqꞌalajisaj chi yaꞌtal uchuqꞌabꞌ rumal ri Dios."},{"book":"Lucas","chapter":"4","verse":"33","text":"Ri Jesús are kꞌo pa ri Sinagoga, kꞌo jun achi ri kꞌo jun itzel uxlabꞌal che, xuchapleꞌj uraqik uchiꞌ che ri Jesús."},{"book":"Lucas","chapter":"4","verse":"34","text":"Xubꞌij: Jesús aj Nazaret, wetaꞌm chi lal, lal Tyoxalaj winaq rech ri Dios. ¿Jas che xpe la che qatukixik?"},{"book":"Lucas","chapter":"4","verse":"35","text":"Ri Jesús xubꞌij che: Chatuxlanoq, xuqujeꞌ chatel bꞌik che we achi riꞌ. Che ri qꞌotaj riꞌ, ri itzel uxlabꞌal xutzaq ri achi pa ri ulew. Xel kꞌu bꞌik ri itzel uxlabꞌal man xubꞌan ta chi kꞌax che ri achi."},{"book":"Lucas","chapter":"4","verse":"36","text":"Konojel xemayijanik, kakitatabꞌela chibꞌil taq kibꞌ: ¿Jas kwinem kukoj we achi riꞌ cher kakwinik keꞌresaj bꞌik ri itzel taq uxlabꞌal, rukꞌ ri utaqanik kaꞌnimaj bꞌik ri itzel taq uxlabꞌal?"},{"book":"Lucas","chapter":"4","verse":"37","text":"Xtzijox kꞌu rij ri Jesús pa ronojel kꞌolibꞌal rech ri tinimit."},{"book":"Lucas","chapter":"4","verse":"38","text":"Xel kꞌu loq ri Jesús pa ri Sinagoga, xeꞌ cho rachoch ri Simón. Chilaꞌ kꞌo wi ri ujiꞌ chuchuꞌ ri Simón kꞌo qꞌaqꞌ che. Xkita kꞌu jun toqꞌobꞌ che ri Jesús rech kukunaj kanoq."},{"book":"Lucas","chapter":"4","verse":"39","text":"Ri Jesús xqet chuxukut ri usok ri ujiꞌ ri Pedro, xresaj bꞌik ri yabꞌil che ri ixoq. Ri ixoq aninaq xwaꞌjilik, xuꞌpatanij."},{"book":"Lucas","chapter":"4","verse":"40","text":"Are xsaqirik, ri e winaq rech taq ri leꞌaj xeꞌkikꞌam bꞌik ri e kachalal ri e yawabꞌibꞌ rech kekunax kan rumal ri Jesús. Xapakux kꞌu ne ri yabꞌil ri kꞌo chike, xuꞌtzirik are xechap rumal ri Jesús."},{"book":"Lucas","chapter":"4","verse":"41","text":"E kꞌi e kꞌo itzel taq uxlabꞌal chike, kakiraqaqej kichiꞌ, kakibꞌij: “At at ralkꞌwaꞌl ri Dios.” Rumal ketaꞌm chi are Mesías, ri Jesús man xuya ta bꞌe chike xechꞌawik, xeꞌresaj bꞌik konojel."},{"book":"Lucas","chapter":"4","verse":"42","text":"Sibꞌalaj aqꞌabꞌ che ri jun qꞌij chik, ri Jesús xeꞌ pa jun kꞌolibꞌal jawjeꞌ ri e maj wi winaq. E kꞌi winaq kꞌut xkitzukuj, kꞌamaꞌtam xkiriqo, are xkiriqo, xkita toqꞌobꞌ che chi kakanaj kan kukꞌ."},{"book":"Lucas","chapter":"4","verse":"43","text":"Ri Jesús xubꞌij chike: Rajawaxik kintzijoj ri utz laj tzij rech ri ajawarem rech ri Dios, pa nikꞌaj taq tinimit chik rumal cher are nupatan waꞌ in petinaq."},{"book":"Lucas","chapter":"4","verse":"44","text":"Xaq jeriꞌ are xrilij utzijoxik ri utz laj tzij pa taq ri Sinagoga ke ri winaq aꞌj Israel."}]}