{"data":[{"book":"Rechters","chapter":"1","verse":"1","text":"Na Josuë’s dood raadpleegden de Israëlieten Jahweh en vroegen: Wie van ons zal het eerst tegen de Kanaänieten ten strijde trekken?"},{"book":"Rechters","chapter":"1","verse":"2","text":"Jahweh sprak: Juda zal optrekken; zie, Ik lever hem het land over."},{"book":"Rechters","chapter":"1","verse":"3","text":"Daarom sprak Juda tot zijn broeder Simeon: Trek met mij op naar mijn erfdeel, en laat ons samen tegen de Kanaänieten strijden; dan zal ook ik met u naar uw erfdeel gaan. En Simeon trok met hem mee."},{"book":"Rechters","chapter":"1","verse":"4","text":"Toen Juda dan uitrukte, leverde Jahweh de Kanaänieten en Perizzieten in hun handen, zodat ze er te Bézek tien duizend versloegen."},{"book":"Rechters","chapter":"1","verse":"5","text":"Want in Bézek stietten ze op Adoni-Bézek, bonden de strijd met hem aan, en versloegen de Kanaänieten en Perizzieten."},{"book":"Rechters","chapter":"1","verse":"6","text":"Adoni-Bézek nam de vlucht; maar ze gingen hem achterna, namen hem gevangen, en kapten hem zijn duimen en grote tenen af."},{"book":"Rechters","chapter":"1","verse":"7","text":"En Adoni-Bézek zeide: Zeventig koningen met afgehouwen duimen en grote tenen raapten de afval van mijn tafel bijeen; naar mijn werken heeft God me vergolden. Men bracht hem naar Jerusalem, waar hij stierf."},{"book":"Rechters","chapter":"1","verse":"8","text":"De mannen van Juda belegerden Jerusalem en namen het in, waarna ze de stad met het zwaard uitmoordden en in brand staken."},{"book":"Rechters","chapter":"1","verse":"9","text":"Daarna zakten de Judeërs af, om de Kanaänieten te bestrijden, die in het bergland, de Négeb en de Sjefela verblijf hielden."},{"book":"Rechters","chapter":"1","verse":"10","text":"Zo trok Juda tegen de Kanaänieten op, die te Hebron woonden; Hebron werd vroeger Kirjat-Arba genoemd. En hij versloeg Sjesjai, Achiman en Talmai."},{"book":"Rechters","chapter":"1","verse":"11","text":"Vandaar trok hij op tegen de bevolking van Debir; Debir werd vroeger Kirjat-Séfer genoemd."},{"book":"Rechters","chapter":"1","verse":"12","text":"Toen zei Kaleb: Wie Kirjat-Séfer aanvalt en inneemt, geef ik mijn dochter Aksa tot vrouw."},{"book":"Rechters","chapter":"1","verse":"13","text":"Otniël, de zoon van Kenaz, de jongere broer van Kaleb, nam het in; en deze gaf hem dus zijn dochter Aksa tot vrouw."},{"book":"Rechters","chapter":"1","verse":"14","text":"Maar toen zij aankwam, spoorde hij haar aan, haar vader akkerland te vragen. Ze boog zich dus van den ezel neer, zodat Kaleb haar vroeg: Wat is er?"},{"book":"Rechters","chapter":"1","verse":"15","text":"Ze zeide hem: Schenk me een gift; nu ge mij eenmaal voor de Négeb bestemd hebt, moet ge me ook waterbronnen geven. En Kaleb gaf haar bronnen in het hoogland en laagland."},{"book":"Rechters","chapter":"1","verse":"16","text":"Tezamen met de Judeërs trokken ook de nakomelingen van Chobab, den Keniet, Moses schoonvader, uit de Palmenstad naar de woestijn van Juda, waar men afdaalt naar Arad, en vestigden zich bij de Amalekieten."},{"book":"Rechters","chapter":"1","verse":"17","text":"Daarna trok Juda met zijn broeder Simeon op, en zij versloegen de Kanaänieten, die te Sefat woonden; ze troffen de stad met de banvloek, en men noemde ze Chorma."},{"book":"Rechters","chapter":"1","verse":"18","text":"Maar Juda kwam niet in het bezit van Gaza, Asjkelon en Ekron met bijbehorend gebied."},{"book":"Rechters","chapter":"1","verse":"19","text":"Juda maakte zich wel van het bergland meester, omdat Jahweh met hem was, maar de bewoners der vlakte konden ze niet verdrijven, want die hadden ijzeren wagens."},{"book":"Rechters","chapter":"1","verse":"20","text":"Zoals Moses bepaald had, gaf men Hebron aan Kaleb, die er de drie Anaks-kinderen uit verdreef."},{"book":"Rechters","chapter":"1","verse":"21","text":"Ook de Benjamieten verdreven de Jeboesieten niet, die Jerusalem bevolkten, zodat de Jeboesieten er met de Benjamieten samenwonen tot op de huidige dag."},{"book":"Rechters","chapter":"1","verse":"22","text":"Het huis van Josef trok op, en wel naar Betel; en Jahweh was met hen."},{"book":"Rechters","chapter":"1","verse":"23","text":"Toen nu het huis van Josef Betel, dat vroeger Loez heette, liet bespieden,"},{"book":"Rechters","chapter":"1","verse":"24","text":"zagen de spionnen een man uit de stad komen. Ze zeiden hem: Wijs ons, hoe we in de stad kunnen komen; dan zullen we u sparen."},{"book":"Rechters","chapter":"1","verse":"25","text":"En hij wees hun, waar ze de stad moesten binnengaan. Daarop joegen ze de stad over de kling, maar dien man en zijn hele familie lieten ze gaan."},{"book":"Rechters","chapter":"1","verse":"26","text":"De man vertrok naar het land der Chittieten, en bouwde er een stad, die hij Loez noemde, zoals ze nu nog heet."},{"book":"Rechters","chapter":"1","verse":"27","text":"Maar ook Manasse veroverde Bet-Sjean en Taänak met hun dorpen niet, en verdreef evenmin de bewoners van Dor, Jibleam, Megiddo en hun dorpen, zodat de Kanaänieten zich handhaafden in deze streek."},{"book":"Rechters","chapter":"1","verse":"28","text":"Toen Israël machtiger geworden was, heeft het de Kanaänieten wel dienstbaar gemaakt, maar uitgedreven heeft het ze niet."},{"book":"Rechters","chapter":"1","verse":"29","text":"Ook Efraïm verjoeg de kanaänietische bevolking van Gézer niet; vandaar dat de Kanaänieten midden onder hen bleven wonen."},{"book":"Rechters","chapter":"1","verse":"30","text":"Ook Zabulon verdreef noch de bewoners van Kitron, noch die van Nahalol; de Kanaänieten leefden dus te midden van de Zabulonieten, maar waren dienstplichtig."},{"book":"Rechters","chapter":"1","verse":"31","text":"Aser verjoeg de inwoners van Akko, Sidon, Achlab, Akzib, Chelba, Afek en Rechob niet,"},{"book":"Rechters","chapter":"1","verse":"32","text":"zodat de Aserieten midden tussen de Kanaänieten, de landsbevolking, woonden; want verdrijven konden ze die niet."},{"book":"Rechters","chapter":"1","verse":"33","text":"Neftali verjoeg de bevolking van Bet-Sjémesj en die van Bet-Anat niet, maar leefde te midden der Kanaänieten, die in deze streek woonden; de bevolking van Bet-Sjémesj en Bet-Anat was hun echter dienstbaar."},{"book":"Rechters","chapter":"1","verse":"34","text":"De Amorieten drongen de Danieten het bergland in en zorgden ervoor, dat ze niet naar beneden kwamen in de vlakte."},{"book":"Rechters","chapter":"1","verse":"35","text":"Vandaar dat de Amorieten zich handhaafden te Har-Chéres, Ajjalon, en Sjaälbim; maar het huis van Josef kreeg de overhand over hen, zodat ze dienstplichtig werden."},{"book":"Rechters","chapter":"1","verse":"36","text":"Het gebied der Edomieten strekte zich uit van het hoge Akrabbim, vanaf Séla en nog verder."}]}