{"data":[{"book":"Rechters","chapter":"18","verse":"1","text":"In die dagen, toen er geen koning was in Israël, zag de stam Dan naar een erfdeel uit, om er zich te vestigen; want tot nog toe was hem geen erfbezit onder Israëls stammen ten deel gevallen."},{"book":"Rechters","chapter":"18","verse":"2","text":"Daarom zonden de Danieten vijf van hun stamgenoten uit, de dapperste mannen van Sora en Esjtaol, om het land te doorkruisen en te verkennen met de opdracht: Gaat het land verkennen! Zo trokken ze het bergland van Efraïm in tot het huis van Mika, om er te overnachten."},{"book":"Rechters","chapter":"18","verse":"3","text":"Bij het huis van Mika nu hoorden ze de stem van den jeugdigen leviet. Ze gingen er heen, en vroegen hem: Wie heeft u hierheen gebracht, en wat doet ge hier; wat hebt ge hier te maken?"},{"book":"Rechters","chapter":"18","verse":"4","text":"Hij antwoordde hun: Mika heeft een en ander voor me gedaan; hij heeft me gehuurd, en ik ben zijn priester."},{"book":"Rechters","chapter":"18","verse":"5","text":"Toen zeiden ze hem: Dan moet ge God eens raadplegen, opdat we weten, of de reis, die we ondernemen, voorspoedig zal zijn."},{"book":"Rechters","chapter":"18","verse":"6","text":"De priester zei hun: Gaat in vrede; want de reis, die ge onderneemt, is Jahweh welgevallig."},{"book":"Rechters","chapter":"18","verse":"7","text":"De vijf mannen gingen dus verder, en kwamen te Láisj. Ze zagen, dat de mensen, die er woonden, onbekommerd leefden naar de zeden der Sidoniërs, rustig en onbezorgd. Er was aan niets gebrek in dat land, en het had rijke bronnen van bestaan. Ook waren ze ver verwijderd van de Sidoniërs, en onderhielden geen betrekkingen met Aram."},{"book":"Rechters","chapter":"18","verse":"8","text":"Toen ze dan ook bij hun broeders te Sora en Esjtaol terug kwamen, en dezen hun vroegen, hoe het gegaan was,"},{"book":"Rechters","chapter":"18","verse":"9","text":"antwoordden zij: Vooruit, we moeten tegen hen optrekken. We hebben dat land gezien; het is voortreffelijk. Blijft nu niet werkeloos talmen, met dat land in bezit te gaan nemen!"},{"book":"Rechters","chapter":"18","verse":"10","text":"Want ge komt bij een volk, dat zich in veiligheid waant, en het land biedt ruimte genoeg. Waarachtig, Jahweh heeft het u in handen gegeven; het is een plaats, waar aan niets ter wereld gebrek is."},{"book":"Rechters","chapter":"18","verse":"11","text":"Zo trokken dan zes honderd gewapende mannen van de stam Dan uit Sora en Esjtaol."},{"book":"Rechters","chapter":"18","verse":"12","text":"Ze trokken op, en legerden zich bij Kirjat-Jearim in Juda. Daarom noemt men die plaats tegenwoordig nog Machane van Dan; ze ligt ten westen van Kirjat-Jearim."},{"book":"Rechters","chapter":"18","verse":"13","text":"Vandaar gingen ze het bergland van Efraïm door, en kwamen bij het huis van Mika."},{"book":"Rechters","chapter":"18","verse":"14","text":"Toen richtten de vijf mannen, die er op uit waren getrokken, om het land Láisj te verkennen, zich tot hun broeders, en zeiden: Weet ge wel, dat daar in dat dorp een efod met terafim is en een godenbeeld? Nu moet ge zelf maar weten, wat u te doen staat."},{"book":"Rechters","chapter":"18","verse":"15","text":"Ze trokken er dus op af, kwamen bij het huis van den jongen leviet (het huis van Mika), en begroetten hem."},{"book":"Rechters","chapter":"18","verse":"16","text":"Terwijl nu de zes honderd gewapende Danieten zich bij de ingang opstelden,"},{"book":"Rechters","chapter":"18","verse":"17","text":"gingen de vijf mannen, die het land waren gaan verkennen, er binnen, om het beeld, de efod en de terafim weg te nemen. De priester stond bij de deur, evenals de zes honderd gewapende mannen."},{"book":"Rechters","chapter":"18","verse":"18","text":"Toen nu die anderen Mika’s huis waren binnengegaan, en het beeld en de efod met de terafim wilden wegnemen, vroeg hun de priester: Wat doet ge daar?"},{"book":"Rechters","chapter":"18","verse":"19","text":"Ze antwoordden: Zwijg, leg uw hand op uw mond, en ga met ons mee; wees een vader en priester voor ons. Of zijt ge soms liever priester voor het huis van één man, dan priester voor een stam en een geslacht in Israël?"},{"book":"Rechters","chapter":"18","verse":"20","text":"De priester stemde toe, nam efod, terafim en beeld met zich mee, en voegde zich bij het volk."},{"book":"Rechters","chapter":"18","verse":"21","text":"Dit keerde nu terug en trok weg, kinderen, kudden en bagage voorop."},{"book":"Rechters","chapter":"18","verse":"22","text":"Reeds waren ze op enige afstand van Mika’s huis gekomen, toen de mannen, die in de buurt van Mika’s huis woonden, te hoop liepen, en de Danieten achtervolgden."},{"book":"Rechters","chapter":"18","verse":"23","text":"Dezen keerden zich om, en zeiden tot Mika: Wat scheelt er aan, dat ge zo’n lawaai maakt?"},{"book":"Rechters","chapter":"18","verse":"24","text":"Hij antwoordde: Mijn god, dien ik gemaakt heb, hebt ge tegelijk met mijn priester geroofd, en ge trekt er mee heen. Wat blijft mij nog over? Hoe kunt ge me dan vragen: Wat scheelt er aan?"},{"book":"Rechters","chapter":"18","verse":"25","text":"Maar de Danieten zeiden: Zet nu maar niet zo’n grote mond tegen ons op, anders zouden verbitterde mannen wel eens op u kunnen los gaan, en zoudt ge met uw huisgenoten het leven kunnen verbeuren."},{"book":"Rechters","chapter":"18","verse":"26","text":"Daarop trokken de Danieten verder; en Mika, die wel zag, dat ze sterker waren dan hij, keerde maar naar huis terug."},{"book":"Rechters","chapter":"18","verse":"27","text":"Zij namen dus het maaksel van Mika en zijn priester met zich mee, en overvielen Láisj met die rustige en onbezorgde bevolking. Ze joegen ze over de kling, en staken de stad in brand."},{"book":"Rechters","chapter":"18","verse":"28","text":"Niemand kwam het te hulp: want het lag ver van Sidon, en onderhield geen betrekkingen met Aram; het lag in de vallei Bet-Rechob. Ze bouwden de stad weer op, en gingen er wonen."},{"book":"Rechters","chapter":"18","verse":"29","text":"Ze noemden de stad Dan, naar hun vader Dan, die een zoon van Israël was; maar vroeger heette die stad Láisj."},{"book":"Rechters","chapter":"18","verse":"30","text":"Daar richtten de Danieten voor zich het beeld op. En Jonatan, de zoon van Gersjom, den zoon van Moses, bleef met zijn zonen priester van de stam Dan tot de dag, dat het land werd ontvolkt."},{"book":"Rechters","chapter":"18","verse":"31","text":"Zo richtten ze voor zich het beeld op, dat Mika gemaakt had, en het bleef er even lang, als het huis van God te Sjilo was."}]}