{"data":[{"book":"Rechters","chapter":"4","verse":"1","text":"Toen Ehoed gestorven was, deden de Israëlieten opnieuw kwaad in de ogen van Jahweh."},{"book":"Rechters","chapter":"4","verse":"2","text":"Daarom gaf Jahweh ze prijs aan den kanaänietischen koning Jabin, die te Chasor regeerde. Sisera was zijn legeroverste, en woonde in Charósjet-Haggojim."},{"book":"Rechters","chapter":"4","verse":"3","text":"Eindelijk riepen de Israëlieten tot Jahweh; want daar hij negenhonderd ijzeren strijdwagens bezat, had hij hen twintig jaar lang zwaar verdrukt."},{"book":"Rechters","chapter":"4","verse":"4","text":"In die tijd sprak Debora, een profetes, en vrouw van Lappidot, recht over Israël."},{"book":"Rechters","chapter":"4","verse":"5","text":"Ze hield zitting onder de Deborapalm tussen Rama en Betel in het bergland van Efraïm, en de Israëlieten gingen naar haar, als ze een rechtszaak hadden."},{"book":"Rechters","chapter":"4","verse":"6","text":"Deze nu liet Barak, den zoon van Abinóam, uit Kédesj in Neftali ontbieden, en sprak tot hem: Jahweh, de God van Israël, beveelt: Ruk met tien duizend man van de Neftalieten en Zabulonieten naar de berg Tabor op."},{"book":"Rechters","chapter":"4","verse":"7","text":"Ik zal Sisera, Jabins legeroverste, met zijn wagens en drommen bij de beek Kisjon tot u voeren, en in uw hand leveren."},{"book":"Rechters","chapter":"4","verse":"8","text":"Barak zeide tot haar: Ik zal gaan, als gij met me meegaat; zo ge mij niet vergezelt, ga ik niet."},{"book":"Rechters","chapter":"4","verse":"9","text":"Hierop antwoordde ze: Ik zal met u meegaan. Maar nu wacht u geen roem op uw weg; want aan een vrouw zal Jahweh Sisera overleveren. Toen stond Debora op, en ging met Barak naar Kédesj."},{"book":"Rechters","chapter":"4","verse":"10","text":"Nu riep Barak Zabulon en Neftali op naar Kédesj, en tien duizend man trokken achter hem aan. Ook Debora ging met hem mee."},{"book":"Rechters","chapter":"4","verse":"11","text":"Chéber, de Keniet, die zich had afgescheiden van Kájin, een der nakomelingen van Chobab, Moses’ schoonvader, had toen zijn tenten opgeslagen bij de eik van Saänannim, in de buurt van Kédesj."},{"book":"Rechters","chapter":"4","verse":"12","text":"Zodra men Sisera berichtte, dat Barak, de zoon van Abinóam, naar de berg Tabor was opgerukt,"},{"book":"Rechters","chapter":"4","verse":"13","text":"riep hij heel zijn ruiterij, met de negenhonderd ijzeren wagens, en al zijn voetvolk uit Charósjet-Haggojim bij de beek Kisjon samen."},{"book":"Rechters","chapter":"4","verse":"14","text":"Toen sprak Debora tot Barak: Trek op; want dit is de dag, waarop Jahweh Sisera in uw handen zal leveren; waarachtig, Jahweh gaat voor u uit! Terwijl Barak nu aan de spits van zijn tien duizend man van de berg Tabor afkwam,"},{"book":"Rechters","chapter":"4","verse":"15","text":"bracht Jahweh Sisera met al zijn wagens en heel zijn leger voor de ogen van Barak in verwarring. Sisera sprong van zijn wagen en vluchtte te voet;"},{"book":"Rechters","chapter":"4","verse":"16","text":"en Barak achtervolgde de ruiterij en heel het leger tot Charósjet-Haggojim. Heel Sisera’s strijdmacht viel door het zwaard, en niet één bleef er over."},{"book":"Rechters","chapter":"4","verse":"17","text":"Sisera was intussen te voet naar de tent van Jaël, de vrouw van den Keniet Chéber, gevlucht; want er heerste vrede tussen Jabin, den koning van Chasor, en het huis van Chéber, den Keniet."},{"book":"Rechters","chapter":"4","verse":"18","text":"Jaël kwam naar buiten, Sisera tegemoet, en zeide tot hem: Kom binnen, heer; kom bij mij binnen, vrees niet. Hij ging bij haar de tent binnen, waar ze hem met een kleed bedekte."},{"book":"Rechters","chapter":"4","verse":"19","text":"Toen vroeg hij haar: Geef me een beetje water te drinken; want ik heb dorst. Ze maakte de melkzak los, gaf hem te drinken, en bedekte hem weer."},{"book":"Rechters","chapter":"4","verse":"20","text":"Nu zei hij tot haar: Ga bij de tentopening staan, en als er iemand aankomt en u vraagt, of hier iemand is, antwoord dan: Neen."},{"book":"Rechters","chapter":"4","verse":"21","text":"Maar Jaël, Chébers vrouw, greep een tentpin, nam de hamer in haar hand, liep zachtjes op hem toe, en sloeg, terwijl hij vast sliep, de pin door zijn slaap, zodat ze in de grond drong; hij zonk ineen, en stierf."},{"book":"Rechters","chapter":"4","verse":"22","text":"En zie, daar kwam Barak aan, die Sisera achtervolgde. Jaël ging naar buiten, hem tegemoet, en zei hem: Ga mee, dan zal ik u den man laten zien, dien ge zoekt. Hij ging bij haar binnen; en daar lag Sisera dood, met de pin door zijn slaap."},{"book":"Rechters","chapter":"4","verse":"23","text":"Zo vernederde God die dag den kanaänietischen koning Jabin voor de Israëlieten."},{"book":"Rechters","chapter":"4","verse":"24","text":"En de hand van Israël drukte steeds zwaarder op Jabin, den koning van Kanaän, totdat ze Jabin, den koning van Kanaän, geheel hadden overwonnen."}]}