{"data":[{"book":"Rechters","chapter":"9","verse":"1","text":"Nu begaf Abimélek, de zoon van Jeroebbáal, zich naar Sikem, naar de verwanten van zijn moeder, en sprak tot hen en tot heel het geslacht van zijn familie van moederskant:"},{"book":"Rechters","chapter":"9","verse":"2","text":"Dit moet ge al de burgers van Sikem eens duidelijk zeggen: “Wat is beter voor u, dat al de zeventig zonen van Jeroebbáal over u heersen, of dat één man u regeert? En denkt daarbij, dat ik van uw gebeente en vlees ben.”"},{"book":"Rechters","chapter":"9","verse":"3","text":"In die geest spraken dus zijn verwanten van moederskant openlijk tot de burgers van Sikem, die wat voor Abimélek begonnen te voelen. Want ze dachten: Hij is onze broeder."},{"book":"Rechters","chapter":"9","verse":"4","text":"Ze gaven hem uit de tempel van Báal-Berit zeventig zilveren sikkels, waarvoor Abimélek enige leeglopers en vlegels huurde, die hem volgden."},{"book":"Rechters","chapter":"9","verse":"5","text":"Toen trok hij op naar het huis van zijn vader te Ofra, en vermoordde op één steen al zijn zeventig broers, Jeroebbáals zonen. Jotam alleen, de jongste zoon van Jeroebbáal, bleef over, daar hij zich verborgen had."},{"book":"Rechters","chapter":"9","verse":"6","text":"Nu kwamen alle burgers van Sikem en heel Bet-Millo bijeen, en riepen Abimélek tot koning uit bij de eik van de gedenksteen, die te Sikem was."},{"book":"Rechters","chapter":"9","verse":"7","text":"Toen men dit aan Jotam had bericht, ging hij op de top van de berg Gerizzim staan, en riep met luider stem: Luistert naar mij, burgers van Sikem, opdat God luistere naar u!"},{"book":"Rechters","chapter":"9","verse":"8","text":"Eens gingen de bomen op weg, om zich een koning te zalven. En ze zeiden tot de olijf: Wees koning over ons!"},{"book":"Rechters","chapter":"9","verse":"9","text":"Maar de olijf antwoordde: Zou ik ophouden, mijn olie te geven, die God en mens in mij waarderen, en boven de bomen gaan zweven?"},{"book":"Rechters","chapter":"9","verse":"10","text":"Toen zeiden de bomen tot de vijg: Kom, wees gij dan koning over ons!"},{"book":"Rechters","chapter":"9","verse":"11","text":"Maar de vijgeboom antwoordde: Zou ik dan ophouden, mijn zoetigheden en heerlijke vrucht te geven, en boven de bomen gaan zweven?"},{"book":"Rechters","chapter":"9","verse":"12","text":"Daarop zeiden de bomen tot de wijnstok: Kom, wees gij koning over ons!"},{"book":"Rechters","chapter":"9","verse":"13","text":"Maar de wijnstok antwoordde: Zou ik dan ophouden, mijn most te geven, die God en mensen verblijdt, en boven de bomen gaan zweven?"},{"book":"Rechters","chapter":"9","verse":"14","text":"Nu zeiden alle bomen tot de doornstruik: Welnu dan, wees gij koning over ons!"},{"book":"Rechters","chapter":"9","verse":"15","text":"En de doornstruik gaf aan de bomen ten antwoord: Zo ge mij werkelijk over u tot koning wilt zalven, dan moogt ge onder mijn schaduw vluchten; zo niet, dan zal er een vuur van de doornstruik uitgaan, om de ceders van de Libanon te verteren."},{"book":"Rechters","chapter":"9","verse":"16","text":"Nu dan: hebt ge soms eerlijk en billijk gehandeld, door Abimélek tot koning te verheffen; hebt ge goed gehandeld ten opzichte van Jeroebbáal en zijn huis; hebt ge hem vergolden naar zijn werken?"},{"book":"Rechters","chapter":"9","verse":"17","text":"Mijn vader heeft voor u gestreden, zijn leven voor u veil gehad, en u uit de hand van Midjan verlost;"},{"book":"Rechters","chapter":"9","verse":"18","text":"maar gij zijt heden opgestaan tegen het huis van mijn vader, hebt zijn zeventig zonen op één steen gedood, en Abimélek, den zoon zijner slavin, tot koning over de burgers van Sikem aangesteld, enkel omdat hij uw broeder is!"},{"book":"Rechters","chapter":"9","verse":"19","text":"Zo ge heden eerlijk en billijk gehandeld hebt met Jeroebbáal en zijn huis, dan moogt ge u in Abimélek verheugen, en hij mag zich verheugen in u."},{"book":"Rechters","chapter":"9","verse":"20","text":"Zo niet, dan moge er een vuur van Abimélek uitgaan, om Sikems burgers en Bet-Millo te verteren, en een vuur van Sikems burgers en Bet-Millo uitgaan, om Abimélek te verslinden."},{"book":"Rechters","chapter":"9","verse":"21","text":"Daarop maakte Jotam zich uit de voeten, en vluchtte weg naar Beër, waar hij buiten het bereik van zijn broer Abimélek bleef wonen."},{"book":"Rechters","chapter":"9","verse":"22","text":"Nadat Abimélek drie jaar zijn macht over Israël had uitgeoefend,"},{"book":"Rechters","chapter":"9","verse":"23","text":"zond God een geest van tweedracht tussen Abimélek en de burgers van Sikem, en de burgers van Sikem werden Abimélek ontrouw,"},{"book":"Rechters","chapter":"9","verse":"24","text":"opdat de gewelddaad tegen de zeventig zonen van Jeroebbáal en hun bloed zou neerkomen op Abimélek, hun broer, die hen vermoord had, en op de burgers van Sikem, die hem hadden geholpen, zijn broers te vermoorden."},{"book":"Rechters","chapter":"9","verse":"25","text":"De burgers van Sikem legden hem hinderlagen op de toppen der bergen, en beroofden een ieder, die op weg hen voorbijging. Dit werd Abimélek meegedeeld."},{"book":"Rechters","chapter":"9","verse":"26","text":"Toen dan ook Gáal, de zoon van Ébed, met zijn broers naar Sikem was overgelopen, stelden de burgers van Sikem hun vertrouwen op hem."},{"book":"Rechters","chapter":"9","verse":"27","text":"Eens gingen ze naar buiten het veld in, om de druiven te oogsten en te persen, en feest te vieren; daarna gingen ze de tempel van hun god binnen, aten en dronken, en vervloekten Abimélek."},{"book":"Rechters","chapter":"9","verse":"28","text":"En Gáal, de zoon van Ébed, sprak: Wie is Abimélek, en wat is Sikem daarentegen, dat wij hem zouden dienen? Heeft de zoon van Jeroebbáal met zijn bevelhebber Zeboel zelf niet de mannen van Hemor, Sikems vader, gediend? Wat zouden wij hem dan dienstbaar zijn?"},{"book":"Rechters","chapter":"9","verse":"29","text":"Gaf men mij maar eens de macht over dit volk, dan zou ik Abimélek wel doen verdwijnen. Ik zou Abimélek zeggen: Breng een groot leger op de been, en kom maar eens op."},{"book":"Rechters","chapter":"9","verse":"30","text":"Toen Zeboel, de bevelhebber der stad, vernam, wat Gáal, de zoon van Ébed, gezegd had, ontstak hij in woede."},{"book":"Rechters","chapter":"9","verse":"31","text":"Hij zond boden naar Abimélek in Aroema met de boodschap: Gáal, de zoon van Ébed, en zijn broers zijn naar Sikem overgelopen, en hitsen de stad tegen u op."},{"book":"Rechters","chapter":"9","verse":"32","text":"Breek dus vannacht nog op met de mannen, die bij u zijn, en leg u in hinderlaag in het veld;"},{"book":"Rechters","chapter":"9","verse":"33","text":"dan kunt ge morgenvroeg bij zonsopgang een aanval doen op de stad. En wanneer hij dan met zijn volk tegen u uittrekt, kunt ge met hem naar omstandigheden handelen."},{"book":"Rechters","chapter":"9","verse":"34","text":"Abimélek brak dus op in de nacht met al het volk, dat hem volgde, en ze legden zich in vier groepen in hinderlaag tegenover Sikem."},{"book":"Rechters","chapter":"9","verse":"35","text":"Gáal, de zoon van Ébed, was juist naar buiten gekomen, en stond bij de ingang der stadspoort, toen Abimélek en de mannen, die hem vergezelden, uit de hinderlaag te voorschijn kwamen."},{"book":"Rechters","chapter":"9","verse":"36","text":"Gáal, de zoon van Ébed, bemerkte dat volk, en zei tot Zeboel: Kijk, daar daalt volk van de bergtoppen af. Maar Zeboel zeide hem: Ge ziet de schaduw der bergen voor mannen aan."},{"book":"Rechters","chapter":"9","verse":"37","text":"Maar Gáal hernam: Zie, daar komt volk van de navel van het land naar beneden, en nog een andere troep van de kant van de Wichelaarseik."},{"book":"Rechters","chapter":"9","verse":"38","text":"Nu sprak Zeboel tot hem: Waar is nu uw grote mond, waarmee ge gepocht hebt: Wie is Abimélek, dat wij hem zouden dienen? Daar is nu het volk, dat gij veracht hebt. Trek nu maar op, en bestrijd het."},{"book":"Rechters","chapter":"9","verse":"39","text":"Zo trok Gáal aan de spits van Sikems burgers uit, en streed tegen Abimélek."},{"book":"Rechters","chapter":"9","verse":"40","text":"Maar Abimélek joeg hem op de vlucht; hij ontkwam, doch er vielen veel doden tot bij de ingang der poort."},{"book":"Rechters","chapter":"9","verse":"41","text":"Daarop keerde Abimélek naar Aroema terug, terwijl Zeboel Gáal en zijn broers uit Sikem verdreef, zodat ze er niet konden blijven."},{"book":"Rechters","chapter":"9","verse":"42","text":"De volgende morgen ging het volk het veld in, en dit werd Abimélek meegedeeld."},{"book":"Rechters","chapter":"9","verse":"43","text":"Deze nam zijn mannen, splitste ze in drie groepen, en legde zich in hinderlaag op het veld; en toen hij het volk uit de stad zag komen, overviel hij hen en sloeg ze neer."},{"book":"Rechters","chapter":"9","verse":"44","text":"Abimélek zelf deed met de troep, die hem volgde, een aanval, en hield stand bij de ingang der stadspoort, terwijl de beide andere groepen zich richtten tegen allen, die in het veld waren, en ze in de pan hakten."},{"book":"Rechters","chapter":"9","verse":"45","text":"Heel die dag door bleef Abimélek de stad bestormen, totdat hij de stad had veroverd. Hij doodde het volk, dat er in was, verwoestte de stad, en bestrooide haar met zout."},{"book":"Rechters","chapter":"9","verse":"46","text":"Op het bericht hiervan gingen de burgers van de Toren van Sikem naar de grote zaal van de tempel van El-Berit."},{"book":"Rechters","chapter":"9","verse":"47","text":"Toen men nu Abimélek meedeelde, dat al de burgers van de Toren van Sikem bijeen waren,"},{"book":"Rechters","chapter":"9","verse":"48","text":"ging Abimélek met al zijn mannen de berg Salmon op, greep een bijl, hakte een boomtak af, tilde hem op zijn schouders, en sprak tot zijn metgezellen: Doet vlug, wat ge mij ziet doen!"},{"book":"Rechters","chapter":"9","verse":"49","text":"Allen hakten eveneens takken af, volgden Abimélek, stapelden ze op tegen de grote zaal, en staken daarmee de zaal in brand. Zo vonden ook alle bewoners van de Toren van Sikem, ongeveer duizend mannen en vrouwen, de dood."},{"book":"Rechters","chapter":"9","verse":"50","text":"Vervolgens trok Abimélek naar Tebes, dat hij belegerde en innam."},{"book":"Rechters","chapter":"9","verse":"51","text":"Daar stond in het midden der stad een versterkte toren, waarheen alle burgers der stad, zowel mannen als vrouwen, de wijk namen, er zich in opsloten, en het dak van de toren beklommen."},{"book":"Rechters","chapter":"9","verse":"52","text":"Abimélek drong door tot de toren en belegerde hem. Reeds was hij tot de toegang van de toren genaderd, om hem in brand te steken,"},{"book":"Rechters","chapter":"9","verse":"53","text":"toen een vrouw een molensteen op Abiméleks hoofd gooide, die hem de schedel verbrijzelde."},{"book":"Rechters","chapter":"9","verse":"54","text":"Snel riep hij zijn schildknaap, en zei hem: Trek uw zwaard en steek me dood, opdat men niet zal kunnen zeggen: een vrouw heeft hem gedood. En zijn schildknaap stak hem dood."},{"book":"Rechters","chapter":"9","verse":"55","text":"Toen de Israëlieten nu zagen, dat Abimélek gestorven was, gingen ze allen naar huis."},{"book":"Rechters","chapter":"9","verse":"56","text":"Zo vergold God het kwaad, dat Abimélek zijn vader had aangedaan, door zijn zeventig broeders te doden,"},{"book":"Rechters","chapter":"9","verse":"57","text":"en liet God ook al het kwaad der inwoners van Sikem op hun eigen hoofd neerkomen. Zo werd de vervloeking van Jotam, den zoon van Jeroebbáal, aan hen vervuld."}]}