{"data":[{"book":"मत्ती","chapter":"2","verse":"1","text":"ईसा हेरोदेस बादशाह के ज़माने में सूबा यहूदिया के शहर बैत-लहम में पैदा हुआ। उन दिनों में कुछ मजूसी आलिम मशरिक़ से आकर यरूशलम पहुँच गए।"},{"book":"मत्ती","chapter":"2","verse":"2","text":"उन्होंने पूछा, “यहूदियों का वह बादशाह कहाँ है जो हाल ही में पैदा हुआ है? क्योंकि हमने मशरिक़ में उसका सितारा देखा है और हम उसे सिजदा करने आए हैं।”"},{"book":"मत्ती","chapter":"2","verse":"3","text":"यह सुनकर हेरोदेस बादशाह पूरे यरूशलम समेत घबरा गया।"},{"book":"मत्ती","chapter":"2","verse":"4","text":"तमाम राहनुमा इमामों और शरीअत के उलमा को जमा करके उसने उनसे दरियाफ़्त किया कि मसीह कहाँ पैदा होगा।"},{"book":"मत्ती","chapter":"2","verse":"5","text":"उन्होंने जवाब दिया, “यहूदिया के शहर बैत-लहम में, क्योंकि नबी की मारिफ़त यों लिखा है,"},{"book":"मत्ती","chapter":"2","verse":"6","text":"‘ऐ मुल्के-यहूदिया में वाक़े बैत-लहम, तू यहूदिया के हुक्मरानों में हरगिज़ सबसे छोटा नहीं। क्योंकि तुझमें से एक हुक्मरान निकलेगा जो मेरी क़ौम इसराईल की गल्लाबानी करेगा’।”"},{"book":"मत्ती","chapter":"2","verse":"7","text":"इस पर हेरोदेस ने ख़ुफ़िया तौर पर मजूसी आलिमों को बुलाकर तफ़सील से पूछा कि वह सितारा किस वक़्त दिखाई दिया था।"},{"book":"मत्ती","chapter":"2","verse":"8","text":"फिर उसने उन्हें बताया, “बैत-लहम जाएँ और तफ़सील से बच्चे का पता लगाएँ। जब आप उसे पा लें तो मुझे इत्तला दें ताकि मैं भी जाकर उसे सिजदा करूँ।”"},{"book":"मत्ती","chapter":"2","verse":"9","text":"बादशाह के इन अलफ़ाज़ के बाद वह चले गए। और देखो जो सितारा उन्होंने मशरिक़ में देखा था वह उनके आगे आगे चलता गया और चलते चलते उस मक़ाम के ऊपर ठहर गया जहाँ बच्चा था।"},{"book":"मत्ती","chapter":"2","verse":"10","text":"सितारे को देखकर वह बहुत ख़ुश हुए।"},{"book":"मत्ती","chapter":"2","verse":"11","text":"वह घर में दाख़िल हुए और बच्चे को माँ के साथ देखकर उन्होंने औंधे मुँह गिरकर उसे सिजदा किया। फिर अपने डिब्बे खोलकर उसे सोने, लुबान और मुर के तोह्फ़े पेश किए।"},{"book":"मत्ती","chapter":"2","verse":"12","text":"जब रवानगी का वक़्त आया तो वह यरूशलम से होकर न गए बल्कि एक और रास्ते से अपने मुल्क चले गए, क्योंकि उन्हें ख़ाब में आगाह किया गया था कि हेरोदेस के पास वापस न जाओ।"},{"book":"मत्ती","chapter":"2","verse":"13","text":"उनके चले जाने के बाद रब का फ़रिश्ता ख़ाब में यूसुफ़ पर ज़ाहिर हुआ और कहा, “उठ, बच्चे को उस की माँ समेत लेकर मिसर को हिजरत कर जा। जब तक मैं तुझे इत्तला न दूँ वहीं ठहरा रह, क्योंकि हेरोदेस बच्चे को तलाश करेगा ताकि उसे क़त्ल करे।”"},{"book":"मत्ती","chapter":"2","verse":"14","text":"यूसुफ़ उठा और उसी रात बच्चे को उस की माँ समेत लेकर मिसर के लिए रवाना हुआ।"},{"book":"मत्ती","chapter":"2","verse":"15","text":"वहाँ वह हेरोदेस के इंतक़ाल तक रहा। यों वह बात पूरी हुई जो रब ने नबी की मारिफ़त फ़रमाई थी, “मैंने अपने फ़रज़ंद को मिसर से बुलाया।”"},{"book":"मत्ती","chapter":"2","verse":"16","text":"जब हेरोदेस को मालूम हुआ कि मजूसी आलिमों ने मुझे फ़रेब दिया है तो उसे बड़ा तैश आया। उसने अपने फ़ौजियों को बैत-लहम भेजकर उन्हें हुक्म दिया कि बैत-लहम और इर्दगिर्द के इलाक़े के उन तमाम लड़कों को क़त्ल करें जिनकी उम्र दो साल तक हो। क्योंकि उसने मजूसियों से बच्चे की उम्र के बारे में यह मालूम कर लिया था।"},{"book":"मत्ती","chapter":"2","verse":"17","text":"यों यरमियाह नबी की पेशगोई पूरी हुई,"},{"book":"मत्ती","chapter":"2","verse":"18","text":"“रामा में शोर मच गया है, रोने पीटने और शदीद मातम की आवाज़ें। राख़िल अपने बच्चों के लिए रो रही है और तसल्ली क़बूल नहीं कर रही, क्योंकि वह हलाक हो गए हैं।”"},{"book":"मत्ती","chapter":"2","verse":"19","text":"जब हेरोदेस इंतक़ाल कर गया तो रब का फ़रिश्ता ख़ाब में यूसुफ़ पर ज़ाहिर हुआ जो अभी मिसर ही में था।"},{"book":"मत्ती","chapter":"2","verse":"20","text":"फ़रिश्ते ने उसे बताया, “उठ, बच्चे को उस की माँ समेत लेकर मुल्के-इसराईल वापस चला जा, क्योंकि जो बच्चे को जान से मारने के दरपै थे वह मर गए हैं।”"},{"book":"मत्ती","chapter":"2","verse":"21","text":"चुनाँचे यूसुफ़ उठा और बच्चे और उस की माँ को लेकर मुल्के-इसराईल में लौट आया।"},{"book":"मत्ती","chapter":"2","verse":"22","text":"लेकिन जब उसने सुना कि अरख़िलाउस अपने बाप हेरोदेस की जगह यहूदिया में तख़्तनशीन हो गया है तो वह वहाँ जाने से डर गया। फिर ख़ाब में हिदायत पाकर वह गलील के इलाक़े के लिए रवाना हुआ।"},{"book":"मत्ती","chapter":"2","verse":"23","text":"वहाँ वह एक शहर में जा बसा जिसका नाम नासरत था। यों नबियों की बात पूरी हुई कि ‘वह नासरी कहलाएगा।’"}]}