{"data":[{"book":"मत्ती","chapter":"23","verse":"1","text":"फिर ईसा हुजूम और अपने शागिर्दों से मुख़ातिब हुआ,"},{"book":"मत्ती","chapter":"23","verse":"2","text":"“शरीअत के उलमा और फ़रीसी मूसा की कुरसी पर बैठे हैं।"},{"book":"मत्ती","chapter":"23","verse":"3","text":"चुनाँचे जो कुछ वह तुमको बताते हैं वह करो और उसके मुताबिक़ ज़िंदगी गुज़ारो। लेकिन जो कुछ वह करते हैं वह न करो, क्योंकि वह ख़ुद अपनी तालीम के मुताबिक़ ज़िंदगी नहीं गुज़ारते।"},{"book":"मत्ती","chapter":"23","verse":"4","text":"वह भारी गठड़ियाँ बाँध बाँधकर लोगों के कंधों पर रख देते हैं, लेकिन ख़ुद उन्हें उठाने के लिए एक उँगली तक हिलाने को तैयार नहीं होते।"},{"book":"मत्ती","chapter":"23","verse":"5","text":"जो भी करते हैं दिखावे के लिए करते हैं। जो तावीज़ तावीज़ों में तौरेत के हवालाजात लिखकर रखे जाते थे।  वह अपने बाज़ुओं और पेशानियों पर बाँधते और जो फुँदने अपने लिबास से लगाते हैं वह ख़ास बड़े होते हैं।"},{"book":"मत्ती","chapter":"23","verse":"6","text":"उनकी बस एक ही ख़ाहिश होती है कि ज़ियाफ़तों और इबादतख़ानों में इज़्ज़त की कुरसियों पर बैठ जाएँ।"},{"book":"मत्ती","chapter":"23","verse":"7","text":"जब लोग बाज़ारों में सलाम करके उनकी इज़्ज़त करते और ‘उस्ताद’ कहकर उनसे बात करते हैं तो फिर वह ख़ुश हो जाते हैं।"},{"book":"मत्ती","chapter":"23","verse":"8","text":"लेकिन तुमको उस्ताद नहीं कहलाना चाहिए, क्योंकि तुम्हारा सिर्फ़ एक ही उस्ताद है जबकि तुम सब भाई हो।"},{"book":"मत्ती","chapter":"23","verse":"9","text":"और दुनिया में किसी को ‘बाप’ कहकर उससे बात न करो, क्योंकि तुम्हारा एक ही बाप है और वह आसमान पर है।"},{"book":"मत्ती","chapter":"23","verse":"10","text":"हादी न कहलाना क्योंकि तुम्हारा सिर्फ़ एक ही हादी है यानी अल-मसीह।"},{"book":"मत्ती","chapter":"23","verse":"11","text":"तुममें से सबसे बड़ा शख़्स तुम्हारा ख़ादिम होगा।"},{"book":"मत्ती","chapter":"23","verse":"12","text":"क्योंकि जो भी अपने आपको सरफ़राज़ करेगा उसे पस्त किया जाएगा और जो अपने आपको पस्त करेगा उसे सरफ़राज़ किया जाएगा।"},{"book":"मत्ती","chapter":"23","verse":"13","text":"शरीअत के आलिमो और फ़रीसियो, तुम पर अफ़सोस! रियाकारो! तुम लोगों के सामने आसमान की बादशाही पर ताला लगाते हो। न तुम ख़ुद दाख़िल होते हो, न उन्हें दाख़िल होने देते हो जो अंदर जाना चाहते हैं।"},{"book":"मत्ती","chapter":"23","verse":"14","text":"[शरीअत के आलिमो और फ़रीसियो, तुम पर अफ़सोस! रियाकारो! तुम बेवाओं के घरों पर क़ब्ज़ा कर लेते और दिखावे के लिए लंबी लंबी नमाज़ पढ़ते हो। इसलिए तुम्हें ज़्यादा सज़ा मिलेगी।]"},{"book":"मत्ती","chapter":"23","verse":"15","text":"शरीअत के आलिमो और फ़रीसियो, तुम पर अफ़सोस! रियाकारो! तुम एक नौमुरीद बनाने की ख़ातिर ख़ुश्की और तरी के लंबे सफ़र करते हो। और जब इसमें कामयाब हो जाते हो तो तुम उस शख़्स को अपनी निसबत जहन्नुम का दुगना शरीर फ़रज़ंद बना देते हो।"},{"book":"मत्ती","chapter":"23","verse":"16","text":"अंधे राहनुमाओ, तुम पर अफ़सोस! तुम कहते हो, ‘अगर कोई बैतुल-मुक़द्दस की क़सम खाए तो ज़रूरी नहीं कि वह उसे पूरा करे। लेकिन अगर वह बैतुल-मुक़द्दस के सोने की क़सम खाए तो लाज़िम है कि उसे पूरा करे।’"},{"book":"मत्ती","chapter":"23","verse":"17","text":"अंधे अहमक़ो! ज़्यादा अहम किया है, सोना या बैतुल-मुक़द्दस जो सोने को मख़सूसो-मुक़द्दस बनाता है?"},{"book":"मत्ती","chapter":"23","verse":"18","text":"तुम यह भी कहते हो, ‘अगर कोई क़ुरबानगाह की क़सम खाए तो ज़रूरी नहीं कि वह उसे पूरा करे। लेकिन अगर वह क़ुरबानगाह पर पड़े हदिये की क़सम खाए तो लाज़िम है कि वह उसे पूरा करे।’"},{"book":"मत्ती","chapter":"23","verse":"19","text":"अंधो! ज़्यादा अहम किया है, हदिया या क़ुरबानगाह जो हदिये को मख़सूसो-मुक़द्दस बनाती है?"},{"book":"मत्ती","chapter":"23","verse":"20","text":"ग़रज़, जो क़ुरबानगाह की क़सम खाता है वह उन तमाम चीज़ों की क़सम भी खाता है जो उस पर पड़ी हैं।"},{"book":"मत्ती","chapter":"23","verse":"21","text":"और जो बैतुल-मुक़द्दस की क़सम खाता है वह उस की भी क़सम खाता है जो उसमें सुकूनत करता है।"},{"book":"मत्ती","chapter":"23","verse":"22","text":"और जो आसमान की क़सम खाता है वह अल्लाह के तख़्त की और उस पर बैठनेवाले की क़सम भी खाता है।"},{"book":"मत्ती","chapter":"23","verse":"23","text":"शरीअत के आलिमो और फ़रीसियो, तुम पर अफ़सोस! रियाकारो! गो तुम बड़ी एहतियात से पौदीने, अजवायन और ज़ीरे का दसवाँ हिस्सा हदिये के लिए मख़सूस करते हो, लेकिन तुमने शरीअत की ज़्यादा अहम बातों को नज़रंदाज़ कर दिया है यानी इनसाफ़, रहम और वफ़ादारी को। लाज़िम है कि तुम यह काम भी करो और पहला भी न छोड़ो।"},{"book":"मत्ती","chapter":"23","verse":"24","text":"अंधे राहनुमाओ! तुम अपने मशरूब छानते हो ताकि ग़लती से मच्छर न पी लिया जाए, लेकिन साथ साथ ऊँट को निगल लेते हो।"},{"book":"मत्ती","chapter":"23","verse":"25","text":"शरीअत के आलिमो और फ़रीसियो, तुम पर अफ़सोस! रियाकारो! तुम बाहर से हर प्याले और बरतन की सफ़ाई करते हो, लेकिन अंदर से वह लूट-मार और ऐशपरस्ती से भरे होते हैं।"},{"book":"मत्ती","chapter":"23","verse":"26","text":"अंधे फ़रीसियो, पहले अंदर से प्याले और बरतन की सफ़ाई करो, और फिर वह बाहर से भी पाक-साफ़ हो जाएंगे।"},{"book":"मत्ती","chapter":"23","verse":"27","text":"शरीअत के आलिमो और फ़रीसियो, तुम पर अफ़सोस! रियाकारो! तुम ऐसी क़ब्रों से मुताबिक़त रखते हो जिन पर सफेदी की गई हो। गो वह बाहर से दिलकश नज़र आती हैं, लेकिन अंदर से वह मुरदों की हड्डियों और हर क़िस्म की नापाकी से भरी होती हैं।"},{"book":"मत्ती","chapter":"23","verse":"28","text":"तुम भी बाहर से रास्तबाज़ दिखाई देते हो जबकि अंदर से तुम रियाकारी और बेदीनी से मामूर होते हो।"},{"book":"मत्ती","chapter":"23","verse":"29","text":"शरीअत के आलिमो और फ़रीसियो, तुम पर अफ़सोस! रियाकारो! तुम नबियों के लिए क़ब्रें तामीर करते और रास्तबाज़ों के मज़ार सजाते हो।"},{"book":"मत्ती","chapter":"23","verse":"30","text":"और तुम कहते हो, ‘अगर हम अपने बापदादा के ज़माने में ज़िंदा होते तो नबियों को क़त्ल करने में शरीक न होते।’"},{"book":"मत्ती","chapter":"23","verse":"31","text":"लेकिन यह कहने से तुम अपने ख़िलाफ़ गवाही देते हो कि तुम नबियों के क़ातिलों की औलाद हो।"},{"book":"मत्ती","chapter":"23","verse":"32","text":"अब जाओ, वह काम मुकम्मल करो जो तुम्हारे बापदादा ने अधूरा छोड़ दिया था।"},{"book":"मत्ती","chapter":"23","verse":"33","text":"साँपो, ज़हरीले साँपों के बच्चो! तुम किस तरह जहन्नुम की सज़ा से बच पाओगे?"},{"book":"मत्ती","chapter":"23","verse":"34","text":"इसलिए मैं नबियों, दानिशमंदों और शरीअत के आलिमों को तुम्हारे पास भेज देता हूँ। उनमें से बाज़ को तुम क़त्ल और मसलूब करोगे और बाज़ को अपने इबादतख़ानों में ले जाकर कोड़े लगवाओगे और शहर बशहर उनका ताक़्क़ुब करोगे।"},{"book":"मत्ती","chapter":"23","verse":"35","text":"नतीजे में तुम तमाम रास्तबाज़ों के क़त्ल के ज़िम्मादार ठहरोगे—रास्तबाज़ हाबील के क़त्ल से लेकर ज़करियाह बिन बरकियाह के क़त्ल तक जिसे तुमने बैतुल-मुक़द्दस के दरवाज़े और उसके सहन में मौजूद क़ुरबानगाह के दरमियान मार डाला।"},{"book":"मत्ती","chapter":"23","verse":"36","text":"मैं तुमको सच बताता हूँ कि यह सब कुछ इसी नसल पर आएगा।"},{"book":"मत्ती","chapter":"23","verse":"37","text":"हाय यरूशलम, यरूशलम! तू जो नबियों को क़त्ल करती और अपने पास भेजे हुए पैग़ंबरों को संगसार करती है। मैंने कितनी ही बार तेरी औलाद को जमा करना चाहा, बिलकुल उसी तरह जिस तरह मुरग़ी अपने बच्चों को अपने परों तले जमा करके महफ़ूज़ कर लेती है। लेकिन तुमने न चाहा।"},{"book":"मत्ती","chapter":"23","verse":"38","text":"अब तुम्हारे घर को वीरानो-सुनसान छोड़ा जाएगा।"},{"book":"मत्ती","chapter":"23","verse":"39","text":"क्योंकि मैं तुमको बताता हूँ, तुम मुझे उस वक़्त तक दुबारा नहीं देखोगे जब तक तुम न कहो कि मुबारक है वह जो रब के नाम से आता है।”"}]}