{"data":[{"book":"मत्ती","chapter":"25","verse":"1","text":"उस वक़्त आसमान की बादशाही दस कुँवारियों से मुताबिक़त रखेगी जो अपने चराग़ लेकर दूल्हे को मिलने के लिए निकलें।"},{"book":"मत्ती","chapter":"25","verse":"2","text":"उनमें से पाँच नासमझ थीं और पाँच समझदार।"},{"book":"मत्ती","chapter":"25","verse":"3","text":"नासमझ कुँवारियों ने अपने पास चराग़ों के लिए फ़ाल्तू तेल न रखा।"},{"book":"मत्ती","chapter":"25","verse":"4","text":"लेकिन समझदार कुँवारियों ने कुप्पी में तेल डालकर अपने साथ ले लिया।"},{"book":"मत्ती","chapter":"25","verse":"5","text":"दूल्हे को आने में बड़ी देर लगी, इसलिए वह सब ऊँघ ऊँघकर सो गईं।"},{"book":"मत्ती","chapter":"25","verse":"6","text":"आधी रात को शोर मच गया, ‘देखो, दूल्हा पहुँच रहा है, उसे मिलने के लिए निकलो!’"},{"book":"मत्ती","chapter":"25","verse":"7","text":"इस पर तमाम कुँवारियाँ जाग उठीं और अपने चराग़ों को दुरुस्त करने लगीं।"},{"book":"मत्ती","chapter":"25","verse":"8","text":"नासमझ कुँवारियों ने समझदार कुँवारियों से कहा, ‘अपने तेल में से हमें भी कुछ दे दो। हमारे चराग़ बुझनेवाले हैं।’"},{"book":"मत्ती","chapter":"25","verse":"9","text":"दूसरी कुँवारियों ने जवाब दिया, ‘नहीं, ऐसा न हो कि न सिर्फ़ तुम्हारे लिए बल्कि हमारे लिए भी तेल काफ़ी न हो। दुकान पर जाकर अपने लिए ख़रीद लो।’"},{"book":"मत्ती","chapter":"25","verse":"10","text":"चुनाँचे नासमझ कुँवारियाँ चली गईं। लेकिन इस दौरान दूल्हा पहुँच गया। जो कुँवारियाँ तैयार थीं वह उसके साथ शादी हाल में दाख़िल हुईं। फिर दरवाज़े को बंद कर दिया गया।"},{"book":"मत्ती","chapter":"25","verse":"11","text":"कुछ देर के बाद बाक़ी कुँवारियाँ आईं और चिल्लाने लगीं, ‘जनाब! हमारे लिए दरवाज़ा खोल दें।’"},{"book":"मत्ती","chapter":"25","verse":"12","text":"लेकिन उसने जवाब दिया, ‘यक़ीन जानो, मैं तुमको नहीं जानता।’"},{"book":"मत्ती","chapter":"25","verse":"13","text":"इसलिए चौकस रहो, क्योंकि तुम इब्ने-आदम के आने का दिन या वक़्त नहीं जानते।"},{"book":"मत्ती","chapter":"25","verse":"14","text":"उस वक़्त आसमान की बादशाही यों होगी : एक आदमी को बैरूने-मुल्क जाना था। उसने अपने नौकरों को बुलाकर अपनी मिलकियत उनके सुपुर्द कर दी।"},{"book":"मत्ती","chapter":"25","verse":"15","text":"पहले को उसने सोने के 5,000 सिक्के दिए, दूसरे को 2,000 और तीसरे को 1,000। हर एक को उसने उस की क़ाबिलियत के मुताबिक़ पैसे दिए। फिर वह रवाना हुआ।"},{"book":"मत्ती","chapter":"25","verse":"16","text":"जिस नौकर को 5,000 सिक्के मिले थे उसने सीधा जाकर उन्हें किसी कारोबार में लगाया। इससे उसे मज़ीद 5,000 सिक्के हासिल हुए।"},{"book":"मत्ती","chapter":"25","verse":"17","text":"इसी तरह दूसरे को भी जिसे 2,000 सिक्के मिले थे मज़ीद 2,000 सिक्के हासिल हुए।"},{"book":"मत्ती","chapter":"25","verse":"18","text":"लेकिन जिस आदमी को 1,000 सिक्के मिले थे वह चला गया और कहीं ज़मीन में गढ़ा खोदकर अपने मालिक के पैसे उसमें छुपा दिए।"},{"book":"मत्ती","chapter":"25","verse":"19","text":"बड़ी देर के बाद उनका मालिक लौट आया। जब उसने उनके साथ हिसाब-किताब किया"},{"book":"मत्ती","chapter":"25","verse":"20","text":"तो पहला नौकर जिसे 5,000 सिक्के मिले थे मज़ीद 5,000 सिक्के लेकर आया। उसने कहा, ‘जनाब, आपने 5,000 सिक्के मेरे सुपुर्द किए थे। यह देखें, मैंने मज़ीद 5,000 सिक्के हासिल किए हैं।’"},{"book":"मत्ती","chapter":"25","verse":"21","text":"उसके मालिक ने जवाब दिया, ‘शाबाश, मेरे अच्छे और वफ़ादार नौकर। तुम थोड़े में वफ़ादार रहे, इसलिए मैं तुम्हें बहुत कुछ पर मुक़र्रर करूँगा। अंदर आओ और अपने मालिक की ख़ुशी में शरीक हो जाओ।’"},{"book":"मत्ती","chapter":"25","verse":"22","text":"फिर दूसरा नौकर आया जिसे 2,000 सिक्के मिले थे। उसने कहा, ‘जनाब, आपने 2,000 सिक्के मेरे सुपुर्द किए थे। यह देखें, मैंने मज़ीद 2,000 सिक्के हासिल किए हैं।’"},{"book":"मत्ती","chapter":"25","verse":"23","text":"उसके मालिक ने जवाब दिया, ‘शाबाश, मेरे अच्छे और वफ़ादार नौकर। तुम थोड़े में वफ़ादार रहे, इसलिए मैं तुम्हें बहुत कुछ पर मुक़र्रर करूँगा। अंदर आओ और अपने मालिक की ख़ुशी में शरीक हो जाओ।’"},{"book":"मत्ती","chapter":"25","verse":"24","text":"फिर तीसरा नौकर आया जिसे 1,000 सिक्के मिले थे। उसने कहा, ‘जनाब, मैं जानता था कि आप सख़्त आदमी हैं। जो बीज आपने नहीं बोया उस की फ़सल आप काटते हैं और जो कुछ आपने नहीं लगाया उस की पैदावार जमा करते हैं।"},{"book":"मत्ती","chapter":"25","verse":"25","text":"इसलिए मैं डर गया और जाकर आपके पैसे ज़मीन में छुपा दिए। अब आप अपने पैसे वापस ले सकते हैं।’"},{"book":"मत्ती","chapter":"25","verse":"26","text":"उसके मालिक ने जवाब दिया, ‘शरीर और सुस्त नौकर! क्या तू जानता था कि जो बीज मैंने नहीं बोया उस की फ़सल काटता हूँ और जो कुछ मैंने नहीं लगाया उस की पैदावार जमा करता हूँ?"},{"book":"मत्ती","chapter":"25","verse":"27","text":"तो फिर तूने मेरे पैसे बैंक में क्यों न जमा करा दिए? अगर ऐसा करता तो वापसी पर मुझे कम अज़ कम वह पैसे सूद समेत मिल जाते।’"},{"book":"मत्ती","chapter":"25","verse":"28","text":"यह कहकर मालिक दूसरों से मुख़ातिब हुआ, ‘यह पैसे इससे लेकर उस नौकर को दे दो जिसके पास 10,000 सिक्के हैं।"},{"book":"मत्ती","chapter":"25","verse":"29","text":"क्योंकि जिसके पास कुछ है उसे और दिया जाएगा और उसके पास कसरत की चीज़ें होंगी। लेकिन जिसके पास कुछ नहीं है उससे वह भी छीन लिया जाएगा जो उसके पास है।"},{"book":"मत्ती","chapter":"25","verse":"30","text":"अब इस बेकार नौकर को निकालकर बाहर की तारीकी में फेंक दो, वहाँ जहाँ लोग रोते और दाँत पीसते रहेंगे।’"},{"book":"मत्ती","chapter":"25","verse":"31","text":"जब इब्ने-आदम अपने जलाल के साथ आएगा और तमाम फ़रिश्ते उसके साथ होंगे तो वह अपने जलाली तख़्त पर बैठ जाएगा।"},{"book":"मत्ती","chapter":"25","verse":"32","text":"तब तमाम क़ौमें उसके सामने जमा की जाएँगी। और जिस तरह चरवाहा भेड़ों को बकरियों से अलग करता है उसी तरह वह लोगों को एक दूसरे से अलग करेगा।"},{"book":"मत्ती","chapter":"25","verse":"33","text":"वह भेड़ों को अपने दहने हाथ खड़ा करेगा और बकरियों को अपने बाएँ हाथ।"},{"book":"मत्ती","chapter":"25","verse":"34","text":"फिर बादशाह दहने हाथवालों से कहेगा, ‘आओ, मेरे बाप के मुबारक लोगो! जो बादशाही दुनिया की तख़लीक़ से तुम्हारे लिए तैयार है उसे मीरास में ले लो।"},{"book":"मत्ती","chapter":"25","verse":"35","text":"क्योंकि मैं भूका था और तुमने मुझे खाना खिलाया, मैं प्यासा था और तुमने मुझे पानी पिलाया, मैं अजनबी था और तुमने मेरी मेहमान-नवाज़ी की,"},{"book":"मत्ती","chapter":"25","verse":"36","text":"मैं नंगा था और तुमने मुझे कपड़े पहनाए, मैं बीमार था और तुमने मेरी देख-भाल की, मैं जेल में था और तुम मुझसे मिलने आए।’"},{"book":"मत्ती","chapter":"25","verse":"37","text":"फिर यह रास्तबाज़ लोग जवाब में कहेंगे, ‘ख़ुदावंद, हमने आपको कब भूका देखकर खाना खिलाया, आपको कब प्यासा देखकर पानी पिलाया?"},{"book":"मत्ती","chapter":"25","verse":"38","text":"हमने आपको कब अजनबी की हैसियत से देखकर आपकी मेहमान-नवाज़ी की, आपको कब नंगा देखकर कपड़े पहनाए?"},{"book":"मत्ती","chapter":"25","verse":"39","text":"हम आपको कब बीमार हालत में या जेल में पड़ा देखकर आपसे मिलने गए?’"},{"book":"मत्ती","chapter":"25","verse":"40","text":"बादशाह जवाब देगा, ‘मैं तुम्हें सच बताता हूँ कि जो कुछ तुमने मेरे इन सबसे छोटे भाइयों में से एक के लिए किया वह तुमने मेरे ही लिए किया।’"},{"book":"मत्ती","chapter":"25","verse":"41","text":"फिर वह बाएँ हाथवालों से कहेगा, ‘लानती लोगो, मुझसे दूर हो जाओ और उस अबदी आग में चले जाओ जो इबलीस और उसके फ़रिश्तों के लिए तैयार है।"},{"book":"मत्ती","chapter":"25","verse":"42","text":"क्योंकि मैं भूका था और तुमने मुझे कुछ न खिलाया, मैं प्यासा था और तुमने मुझे पानी न पिलाया,"},{"book":"मत्ती","chapter":"25","verse":"43","text":"मैं अजनबी था और तुमने मेरी मेहमान-नवाज़ी न की, मैं नंगा था और तुमने मुझे कपड़े न पहनाए, मैं बीमार और जेल में था और तुम मुझसे मिलने न आए।’"},{"book":"मत्ती","chapter":"25","verse":"44","text":"फिर वह जवाब में पूछेंगे, ‘ख़ुदावंद, हमने आपको कब भूका, प्यासा, अजनबी, नंगा, बीमार या जेल में पड़ा देखा और आपकी ख़िदमत न की?’"},{"book":"मत्ती","chapter":"25","verse":"45","text":"वह जवाब देगा, ‘मैं तुमको सच बताता हूँ कि जब कभी तुमने इन सबसे छोटों में से एक की मदद करने से इनकार किया तो तुमने मेरी ख़िदमत करने से इनकार किया।’"},{"book":"मत्ती","chapter":"25","verse":"46","text":"फिर यह अबदी सज़ा भुगतने के लिए जाएंगे जबकि रास्तबाज़ अबदी ज़िंदगी में दाख़िल होंगे।”"}]}