{"data":[{"book":"mArkaH","chapter":"14","verse":"1","text":"tadA nistArotsavakiNvahInapUpotsavayorArambhasya dinadvaye 'vaziSTe pradhAnayAjakA adhyApakAzca kenApi chalena yIzuM dharttAM hantuJca mRgayAJcakrire;"},{"book":"mArkaH","chapter":"14","verse":"2","text":"kintu lokAnAM kalahabhayAdUcire, nacotsavakAla ucitametaditi|"},{"book":"mArkaH","chapter":"14","verse":"3","text":"anantaraM baithaniyApuुre zimonakuSThino gRhe yozau bhotkumupaviSTe sati kAcid yoSit pANDarapASANasya sampuTakena mahArghyottamatailam AnIya sampuTakaM bhaMktvA tasyottamAGge tailadhArAM pAtayAJcakre|"},{"book":"mArkaH","chapter":"14","verse":"4","text":"tasmAt kecit svAnte kupyantaH kathitavaMntaH kutoyaM tailApavyayaH?"},{"book":"mArkaH","chapter":"14","verse":"5","text":"yadyetat taila vyakreSyata tarhi mudrApAdazatatrayAdapyadhikaM tasya prAptamUlyaM daridralokebhyo dAtumazakSyata, kathAmetAM kathayitvA tayA yoSitA sAkaM vAcAyuhyan|"},{"book":"mArkaH","chapter":"14","verse":"6","text":"kintu yIzuruvAca, kuta etasyai kRcchraM dadAsi? mahyamiyaM karmmottamaM kRtavatI|"},{"book":"mArkaH","chapter":"14","verse":"7","text":"daridrAH sarvvadA yuSmAbhiH saha tiSThanti, tasmAd yUyaM yadecchatha tadaiva tAnupakarttAM zaknutha, kintvahaM yubhAbhiH saha nirantaraM na tiSThAmi|"},{"book":"mArkaH","chapter":"14","verse":"8","text":"asyA yathAsAdhyaM tathaivAkarodiyaM, zmazAnayApanAt pUrvvaM sametya madvapuSi tailam amarddayat|"},{"book":"mArkaH","chapter":"14","verse":"9","text":"ahaM yuSmabhyaM yathArthaM kathayAmi, jagatAM madhye yatra yatra susaMvAdoyaM pracArayiSyate tatra tatra yoSita etasyAH smaraNArthaM tatkRtakarmmaitat pracArayiSyate|"},{"book":"mArkaH","chapter":"14","verse":"10","text":"tataH paraM dvAdazAnAM ziSyANAmeka ISkariyotIyayihUdAkhyo yIzuM parakareSu samarpayituM pradhAnayAjakAnAM samIpamiyAya|"},{"book":"mArkaH","chapter":"14","verse":"11","text":"te tasya vAkyaM samAkarNya santuSTAH santastasmai mudrA dAtuM pratyajAnata; tasmAt sa taM teSAM kareSu samarpaNAyopAyaM mRgayAmAsa|"},{"book":"mArkaH","chapter":"14","verse":"12","text":"anantaraM kiNvazUnyapUpotsavasya prathame'hani nistArotmavArthaM meSamAraNAsamaye ziSyAstaM papracchaH kutra gatvA vayaM nistArotsavasya bhojyamAsAdayiSyAmaH? kimicchati bhavAn?"},{"book":"mArkaH","chapter":"14","verse":"13","text":"tadAnIM sa teSAM dvayaM prerayan babhASe yuvayoH puramadhyaM gatayoH sato ryo janaH sajalakumbhaM vahan yuvAM sAkSAt kariSyati tasyaiva pazcAd yAtaM;"},{"book":"mArkaH","chapter":"14","verse":"14","text":"sa yat sadanaM pravekSyati tadbhavanapatiM vadataM, gururAha yatra saziSyohaM nistArotsavIyaM bhojanaM kariSyAmi, sA bhojanazAlA kutrAsti?"},{"book":"mArkaH","chapter":"14","verse":"15","text":"tataH sa pariSkRtAM susajjitAM bRhatIcaJca yAM zAlAM darzayiSyati tasyAmasmadarthaM bhojyadravyANyAsAdayataM|"},{"book":"mArkaH","chapter":"14","verse":"16","text":"tataH ziSyau prasthAya puraM pravizya sa yathoktavAn tathaiva prApya nistArotsavasya bhojyadravyANi samAsAdayetAm|"},{"book":"mArkaH","chapter":"14","verse":"17","text":"anantaraM yIzuH sAyaMkAle dvAdazabhiH ziSyaiH sArddhaM jagAma;"},{"book":"mArkaH","chapter":"14","verse":"18","text":"sarvveSu bhojanAya propaviSTeSu sa tAnuditavAn yuSmAnahaM yathArthaM vyAharAmi, atra yuSmAkameko jano yo mayA saha bhuMkte mAM parakereSu samarpayiSyate|"},{"book":"mArkaH","chapter":"14","verse":"19","text":"tadAnIM te duHkhitAH santa ekaikazastaM praSTumArabdhavantaH sa kimahaM? pazcAd anya ekobhidadhe sa kimahaM?"},{"book":"mArkaH","chapter":"14","verse":"20","text":"tataH sa pratyavadad eteSAM dvAdazAnAM yo jano mayA samaM bhojanApAtre pANiM majjayiSyati sa eva|"},{"book":"mArkaH","chapter":"14","verse":"21","text":"manujatanayamadhi yAdRzaM likhitamAste tadanurUpA gatistasya bhaviSyati, kintu yo jano mAnavasutaM samarpayiSyate hanta tasya janmAbhAve sati bhadramabhaviSyat|"},{"book":"mArkaH","chapter":"14","verse":"22","text":"aparaJca teSAM bhojanasamaye yIzuH pUpaM gRhItvezvaraguNAn anukIrtya bhaGktvA tebhyo dattvA babhASe, etad gRhItvA bhuJjIdhvam etanmama vigraharUpaM|"},{"book":"mArkaH","chapter":"14","verse":"23","text":"anantaraM sa kaMsaM gRhItvezvarasya guNAn kIrttayitvA tebhyo dadau, tataste sarvve papuH|"},{"book":"mArkaH","chapter":"14","verse":"24","text":"aparaM sa tAnavAdId bahUnAM nimittaM pAtitaM mama navInaniyamarUpaM zoNitametat|"},{"book":"mArkaH","chapter":"14","verse":"25","text":"yuSmAnahaM yathArthaM vadAmi, Izvarasya rAjye yAvat sadyojAtaM drAkSArasaM na pAsyAmi,tAvadahaM drAkSAphalarasaM puna rna pAsyAmi|"},{"book":"mArkaH","chapter":"14","verse":"26","text":"tadanantaraM te gItamekaM saMgIya bahi rjaitunaM zikhariNaM yayuH"},{"book":"mArkaH","chapter":"14","verse":"27","text":"atha yIzustAnuvAca nizAyAmasyAM mayi yuSmAkaM sarvveSAM pratyUho bhaviSyati yato likhitamAste yathA, meSANAM rakSakaJcAhaM prahariSyAmi vai tataH| meSANAM nivaho nUnaM pravikIrNo bhaviSyati|"},{"book":"mArkaH","chapter":"14","verse":"28","text":"kantu madutthAne jAte yuSmAkamagre'haM gAlIlaM vrajiSyAmi|"},{"book":"mArkaH","chapter":"14","verse":"29","text":"tadA pitaraH pratibabhASe, yadyapi sarvveSAM pratyUho bhavati tathApi mama naiva bhaviSyati|"},{"book":"mArkaH","chapter":"14","verse":"30","text":"tato yIzuruktAvAn ahaM tubhyaM tathyaM kathayAmi, kSaNAdAyAmadya kukkuTasya dvitIyavAraravaNAt pUrvvaM tvaM vAratrayaM mAmapahnoSyase|"},{"book":"mArkaH","chapter":"14","verse":"31","text":"kintu sa gADhaM vyAharad yadyapi tvayA sArddhaM mama prANo yAti tathApi kathamapi tvAM nApahnoSye; sarvve'pItare tathaiva babhASire|"},{"book":"mArkaH","chapter":"14","verse":"32","text":"aparaJca teSu getzimAnInAmakaM sthAna gateSu sa ziSyAn jagAda, yAvadahaM prArthaye tAvadatra sthAne yUyaM samupavizata|"},{"book":"mArkaH","chapter":"14","verse":"33","text":"atha sa pitaraM yAkUbaM yohanaJca gRhItvA vavrAja; atyantaM trAsito vyAkulitazca tebhyaH kathayAmAsa,"},{"book":"mArkaH","chapter":"14","verse":"34","text":"nidhanakAlavat prANo me'tIva daHkhameti, yUyaM jAgratotra sthAne tiSThata|"},{"book":"mArkaH","chapter":"14","verse":"35","text":"tataH sa kiJciddUraM gatvA bhUmAvadhomukhaH patitvA prArthitavAnetat, yadi bhavituM zakyaM tarhi duHkhasamayoyaM matto dUrIbhavatu|"},{"book":"mArkaH","chapter":"14","verse":"36","text":"aparamuditavAn he pita rhe pitaH sarvveM tvayA sAdhyaM, tato hetorimaM kaMsaM matto dUrIkuru, kintu tan mamecchAto na tavecchAto bhavatu|"},{"book":"mArkaH","chapter":"14","verse":"37","text":"tataH paraM sa etya tAn nidritAn nirIkSya pitaraM provAca, zimon tvaM kiM nidrAsi? ghaTikAmekAm api jAgarituM na zaknoSi?"},{"book":"mArkaH","chapter":"14","verse":"38","text":"parIkSAyAM yathA na patatha tadarthaM sacetanAH santaH prArthayadhvaM; mana udyuktamiti satyaM kintu vapurazaktikaM|"},{"book":"mArkaH","chapter":"14","verse":"39","text":"atha sa punarvrajitvA pUrvvavat prArthayAJcakre|"},{"book":"mArkaH","chapter":"14","verse":"40","text":"parAvRtyAgatya punarapi tAn nidritAn dadarza tadA teSAM locanAni nidrayA pUrNAni, tasmAttasmai kA kathA kathayitavyA ta etad boddhuM na zekuH|"},{"book":"mArkaH","chapter":"14","verse":"41","text":"tataHparaM tRtIyavAraM Agatya tebhyo 'kathayad idAnImapi zayitvA vizrAmyatha? yatheSTaM jAtaM, samayazcopasthitaH pazyata mAnavatanayaH pApilokAnAM pANiSu samarpyate|"},{"book":"mArkaH","chapter":"14","verse":"42","text":"uttiSThata, vayaM vrajAmo yo jano mAM parapANiSu samarpayiSyate pazyata sa samIpamAyAtaH|"},{"book":"mArkaH","chapter":"14","verse":"43","text":"imAM kathAM kathayati sa, etarhidvAdazAnAmeko yihUdA nAmA ziSyaH pradhAnayAjakAnAm upAdhyAyAnAM prAcInalokAnAJca sannidheH khaGgalaguDadhAriNo bahulokAn gRhItvA tasya samIpa upasthitavAn|"},{"book":"mArkaH","chapter":"14","verse":"44","text":"aparaJcAsau parapANiSu samarpayitA pUrvvamiti saGketaM kRtavAn yamahaM cumbiSyAmi sa evAsau tameva dhRtvA sAvadhAnaM nayata|"},{"book":"mArkaH","chapter":"14","verse":"45","text":"ato hetoH sa Agatyaiva yozoH savidhaM gatvA he guro he guro, ityuktvA taM cucumba|"},{"book":"mArkaH","chapter":"14","verse":"46","text":"tadA te tadupari pANInarpayitvA taM dadhnuH|"},{"book":"mArkaH","chapter":"14","verse":"47","text":"tatastasya pArzvasthAnAM lokAnAmekaH khaGgaM niSkoSayan mahAyAjakasya dAsamekaM prahRtya tasya karNaM ciccheda|"},{"book":"mArkaH","chapter":"14","verse":"48","text":"pazcAd yIzustAn vyAjahAra khaGgAn laguDAMzca gRhItvA mAM kiM cauraM dharttAM samAyAtAH?"},{"book":"mArkaH","chapter":"14","verse":"49","text":"madhyemandiraM samupadizan pratyahaM yuSmAbhiH saha sthitavAnatahaM, tasmin kAle yUyaM mAM nAdIdharata, kintvanena zAstrIyaM vacanaM sedhanIyaM|"},{"book":"mArkaH","chapter":"14","verse":"50","text":"tadA sarvve ziSyAstaM parityajya palAyAJcakrire|"},{"book":"mArkaH","chapter":"14","verse":"51","text":"athaiko yuvA mAnavo nagnakAye vastramekaM nidhAya tasya pazcAd vrajan yuvalokai rdhRto"},{"book":"mArkaH","chapter":"14","verse":"52","text":"vastraM vihAya nagnaH palAyAJcakre|"},{"book":"mArkaH","chapter":"14","verse":"53","text":"aparaJca yasmin sthAne pradhAnayAjakA upAdhyAyAH prAcInalokAzca mahAyAjakena saha sadasi sthitAstasmin sthAne mahAyAjakasya samIpaM yIzuM ninyuH|"},{"book":"mArkaH","chapter":"14","verse":"54","text":"pitaro dUre tatpazcAd itvA mahAyAjakasyATTAlikAM pravizya kiGkaraiH sahopavizya vahnitApaM jagrAha|"},{"book":"mArkaH","chapter":"14","verse":"55","text":"tadAnIM pradhAnayAjakA mantriNazca yIzuM ghAtayituM tatprAtikUlyena sAkSiNo mRgayAJcakrire, kintu na prAptAH|"},{"book":"mArkaH","chapter":"14","verse":"56","text":"anekaistadviruddhaM mRSAsAkSye dattepi teSAM vAkyAni na samagacchanta|"},{"book":"mArkaH","chapter":"14","verse":"57","text":"sarvvazeSe kiyanta utthAya tasya prAtikUlyena mRSAsAkSyaM dattvA kathayAmAsuH,"},{"book":"mArkaH","chapter":"14","verse":"58","text":"idaM karakRtamandiraM vinAzya dinatrayamadhye punaraparam akarakRtaM mandiraM nirmmAsyAmi, iti vAkyam asya mukhAt zrutamasmAbhiriti|"},{"book":"mArkaH","chapter":"14","verse":"59","text":"kintu tatrApi teSAM sAkSyakathA na saGgAtAH|"},{"book":"mArkaH","chapter":"14","verse":"60","text":"atha mahAyAjako madhyesabham utthAya yIzuM vyAjahAra, ete janAstvayi yat sAkSyamaduH tvametasya kimapyuttaraM kiM na dAsyasi?"},{"book":"mArkaH","chapter":"14","verse":"61","text":"kintu sa kimapyuttaraM na datvA maunIbhUya tasyau; tato mahAyAjakaH punarapi taM pRSTAvAn tvaM saccidAnandasya tanayo 'bhiSiktastratA?"},{"book":"mArkaH","chapter":"14","verse":"62","text":"tadA yIzustaM provAca bhavAmyaham yUyaJca sarvvazaktimato dakSINapArzve samupavizantaM megha mAruhya samAyAntaJca manuSyaputraM sandrakSyatha|"},{"book":"mArkaH","chapter":"14","verse":"63","text":"tadA mahAyAjakaH svaM vamanaM chitvA vyAvaharat"},{"book":"mArkaH","chapter":"14","verse":"64","text":"kimasmAkaM sAkSibhiH prayojanam? IzvaranindAvAkyaM yuSmAbhirazrAvi kiM vicArayatha? tadAnIM sarvve jagadurayaM nidhanadaNDamarhati|"},{"book":"mArkaH","chapter":"14","verse":"65","text":"tataH kazcit kazcit tadvapuSi niSThIvaM nicikSepa tathA tanmukhamAcchAdya capeTena hatvA gaditavAn gaNayitvA vada, anucarAzca capeTaistamAjaghnuH"},{"book":"mArkaH","chapter":"14","verse":"66","text":"tataH paraM pitare'TTAlikAdhaHkoSThe tiSThati mahAyAjakasyaikA dAsI sametya"},{"book":"mArkaH","chapter":"14","verse":"67","text":"taM vihnitApaM gRhlantaM vilokya taM sunirIkSya babhASe tvamapi nAsaratIyayIzoH saGginAm eko jana AsIH|"},{"book":"mArkaH","chapter":"14","verse":"68","text":"kintu sopahnutya jagAda tamahaM na vadmi tvaM yat kathayami tadapyahaM na buddhye| tadAnIM pitare catvaraM gatavati kuेkkuTo rurAva|"},{"book":"mArkaH","chapter":"14","verse":"69","text":"athAnyA dAsI pitaraM dRSTvA samIpasthAn janAn jagAda ayaM teSAmeko janaH|"},{"book":"mArkaH","chapter":"14","verse":"70","text":"tataH sa dvitIyavAram apahnutavAn pazcAt tatrasthA lokAH pitaraM procustvamavazyaM teSAmeko janaH yatastvaM gAlIlIyo nara iti tavoccAraNaM prakAzayati|"},{"book":"mArkaH","chapter":"14","verse":"71","text":"tadA sa zapathAbhizApau kRtvA provAca yUyaM kathAM kathayatha taM naraM na jAne'haM|"},{"book":"mArkaH","chapter":"14","verse":"72","text":"tadAnIM dvitIyavAraM kukkuTo 'rAvIt| kukkuTasya dvitIyaravAt pUrvvaM tvaM mAM vAratrayam apahnoSyasi, iti yadvAkyaM yIzunA samuditaM tat tadA saMsmRtya pitaro roditum Arabhata|"}]}