{"data":[{"book":"mArkaH","chapter":"15","verse":"1","text":"atha prabhAte sati pradhAnayAjakAH prAJca upAdhyAyAH sarvve mantriNazca sabhAM kRtvA yIzuृM bandhayitva pIlAtAkhyasya dezAdhipateH savidhaM nItvA samarpayAmAsuH|"},{"book":"mArkaH","chapter":"15","verse":"2","text":"tadA pIlAtastaM pRSTavAn tvaM kiM yihUdIyalokAnAM rAjA? tataH sa pratyuktavAn satyaM vadasi|"},{"book":"mArkaH","chapter":"15","verse":"3","text":"aparaM pradhAnayAjakAstasya bahuSu vAkyeSu doSamAropayAJcakruH kintu sa kimapi na pratyuvAca|"},{"book":"mArkaH","chapter":"15","verse":"4","text":"tadAnIM pIlAtastaM punaH papraccha tvaM kiM nottarayasi? pazyaite tvadviruddhaM katiSu sAdhyeSu sAkSaM dadati|"},{"book":"mArkaH","chapter":"15","verse":"5","text":"kantu yIzustadApi nottaraM dadau tataH pIlAta AzcaryyaM jagAma|"},{"book":"mArkaH","chapter":"15","verse":"6","text":"aparaJca kArAbaddhe kastiMzcit jane tanmahotsavakAle lokai ryAcite dezAdhipatistaM mocayati|"},{"book":"mArkaH","chapter":"15","verse":"7","text":"ye ca pUrvvamupaplavamakArSurupaplave vadhamapi kRtavantasteSAM madhye tadAnoM barabbAnAmaka eko baddha AsIt|"},{"book":"mArkaH","chapter":"15","verse":"8","text":"ato hetoH pUrvvAparIyAM rItikathAM kathayitvA lokA uccairuvantaH pIlAtasya samakSaM nivedayAmAsuH|"},{"book":"mArkaH","chapter":"15","verse":"9","text":"tadA pIlAtastAnAcakhyau tarhi kiM yihUdIyAnAM rAjAnaM mocayiSyAmi? yuSmAbhiH kimiSyate?"},{"book":"mArkaH","chapter":"15","verse":"10","text":"yataH pradhAnayAjakA IrSyAta eva yIzuM samArpayanniti sa viveda|"},{"book":"mArkaH","chapter":"15","verse":"11","text":"kintu yathA barabbAM mocayati tathA prArthayituM pradhAnayAjakA lokAn pravarttayAmAsuH|"},{"book":"mArkaH","chapter":"15","verse":"12","text":"atha pIlAtaH punaH pRSTavAn tarhi yaM yihUdIyAnAM rAjeti vadatha tasya kiM kariSyAmi yuSmAbhiH kimiSyate?"},{"book":"mArkaH","chapter":"15","verse":"13","text":"tadA te punarapi proccaiH procustaM kruze vedhaya|"},{"book":"mArkaH","chapter":"15","verse":"14","text":"tasmAt pIlAtaH kathitavAn kutaH? sa kiM kukarmma kRtavAn? kintu te punazca ruvanto vyAjahrustaM kruze vedhaya|"},{"book":"mArkaH","chapter":"15","verse":"15","text":"tadA pIlAtaH sarvvAllokAn toSayitumicchan barabbAM mocayitvA yIzuM kazAbhiH prahRtya kruze veddhuM taM samarpayAmbabhUva|"},{"book":"mArkaH","chapter":"15","verse":"16","text":"anantaraM sainyagaNo'TTAlikAm arthAd adhipate rgRhaM yIzuM nItvA senAnivahaM samAhuyat|"},{"book":"mArkaH","chapter":"15","verse":"17","text":"pazcAt te taM dhUmalavarNavastraM paridhApya kaNTakamukuTaM racayitvA zirasi samAropya"},{"book":"mArkaH","chapter":"15","verse":"18","text":"he yihUdIyAnAM rAjan namaskAra ityuktvA taM namaskarttAmArebhire|"},{"book":"mArkaH","chapter":"15","verse":"19","text":"tasyottamAGge vetrAghAtaM cakrustadgAtre niSThIvaJca nicikSipuH, tathA tasya sammukhe jAnupAtaM praNomuH"},{"book":"mArkaH","chapter":"15","verse":"20","text":"itthamupahasya dhUmravarNavastram uttAryya tasya vastraM taM paryyadhApayan kruze veddhuM bahirninyuzca|"},{"book":"mArkaH","chapter":"15","verse":"21","text":"tataH paraM sekandarasya ruphasya ca pitA zimonnAmA kurINIyaloka ekaH kutazcid grAmAdetya pathi yAti taM te yIzoH kruzaM voDhuM balAd dadhnuH|"},{"book":"mArkaH","chapter":"15","verse":"22","text":"atha gulgaltA arthAt ziraHkapAlanAmakaM sthAnaM yIzumAnIya"},{"book":"mArkaH","chapter":"15","verse":"23","text":"te gandharasamizritaM drAkSArasaM pAtuM tasmai daduH kintu sa na jagrAha|"},{"book":"mArkaH","chapter":"15","verse":"24","text":"tasmin kruze viddhe sati teSAmekaikazaH kiM prApsyatIti nirNayAya"},{"book":"mArkaH","chapter":"15","verse":"25","text":"tasya paridheyAnAM vibhAgArthaM guTikApAtaM cakruH|"},{"book":"mArkaH","chapter":"15","verse":"26","text":"aparam eSa yihUdIyAnAM rAjeti likhitaM doSapatraM tasya ziraUrdvvam AropayAJcakruH|"},{"book":"mArkaH","chapter":"15","verse":"27","text":"tasya vAmadakSiNayo rdvau caurau kruzayo rvividhAte|"},{"book":"mArkaH","chapter":"15","verse":"28","text":"tenaiva \"aparAdhijanaiH sArddhaM sa gaNito bhaviSyati,\" iti zAstroktaM vacanaM siddhamabhUta|"},{"book":"mArkaH","chapter":"15","verse":"29","text":"anantaraM mArge ye ye lokA gamanAgamane cakruste sarvva eva zirAMsyAndolya nindanto jagaduH, re mandiranAzaka re dinatrayamadhye tannirmmAyaka,"},{"book":"mArkaH","chapter":"15","verse":"30","text":"adhunAtmAnam avitvA kruzAdavaroha|"},{"book":"mArkaH","chapter":"15","verse":"31","text":"kiJca pradhAnayAjakA adhyApakAzca tadvat tiraskRtya parasparaM cacakSire eSa parAnAvat kintu svamavituM na zaknoti|"},{"book":"mArkaH","chapter":"15","verse":"32","text":"yadIsrAyelo rAjAbhiSiktastrAtA bhavati tarhyadhunaina kruzAdavarohatu vayaM tad dRSTvA vizvasiSyAmaH; kiJca yau lokau tena sArddhaM kruze 'vidhyetAM tAvapi taM nirbhartsayAmAsatuH|"},{"book":"mArkaH","chapter":"15","verse":"33","text":"atha dvitIyayAmAt tRtIyayAmaM yAvat sarvvo dezaH sAndhakArobhUt|"},{"book":"mArkaH","chapter":"15","verse":"34","text":"tatastRtIyaprahare yIzuruccairavadat elI elI lAmA zivaktanI arthAd \"he madIza madIza tvaM paryyatyAkSIH kuto hi mAM?\""},{"book":"mArkaH","chapter":"15","verse":"35","text":"tadA samIpasthalokAnAM kecit tadvAkyaM nizamyAcakhyuH pazyaiSa eliyam AhUyati|"},{"book":"mArkaH","chapter":"15","verse":"36","text":"tata eko jano dhAvitvAgatya spaJje 'mlarasaM pUrayitvA taM naDAgre nidhAya pAtuM tasmai dattvAvadat tiSTha eliya enamavarohayitum eti na veti pazyAmi|"},{"book":"mArkaH","chapter":"15","verse":"37","text":"atha yIzuruccaiH samAhUya prANAn jahau|"},{"book":"mArkaH","chapter":"15","verse":"38","text":"tadA mandirasya javanikordvvAdadhaHryyantA vidIrNA dvikhaNDAbhUt|"},{"book":"mArkaH","chapter":"15","verse":"39","text":"kiJca itthamuccairAhUya prANAn tyajantaM taM dRSdvA tadrakSaNAya niyukto yaH senApatirAsIt sovadat naroyam Izvaraputra iti satyam|"},{"book":"mArkaH","chapter":"15","verse":"40","text":"tadAnIM magdalInI marisam kaniSThayAkUbo yosezca mAtAnyamariyam zAlomI ca yAH striyo"},{"book":"mArkaH","chapter":"15","verse":"41","text":"gAlIlpradeze yIzuM sevitvA tadanugAminyo jAtA imAstadanyAzca yA anekA nAryo yIzunA sArddhaM yirUzAlamamAyAtAstAzca dUrAt tAni dadRzuH|"},{"book":"mArkaH","chapter":"15","verse":"42","text":"athAsAdanadinasyArthAd vizrAmavArAt pUrvvadinasya sAyaMkAla Agata"},{"book":"mArkaH","chapter":"15","verse":"43","text":"IzvararAjyApekSyarimathIyayUSaphanAmA mAnyamantrI sametya pIlAtasavidhaM nirbhayo gatvA yIzordehaM yayAce|"},{"book":"mArkaH","chapter":"15","verse":"44","text":"kintu sa idAnIM mRtaH pIlAta ityasambhavaM matvA zatasenApatimAhUya sa kadA mRta iti papraccha|"},{"book":"mArkaH","chapter":"15","verse":"45","text":"zatasemanApatimukhAt tajjJAtvA yUSaphe yIzordehaM dadau|"},{"book":"mArkaH","chapter":"15","verse":"46","text":"pazcAt sa sUkSmaM vAsaH krItvA yIzoH kAyamavarohya tena vAsasA veSTAyitvA girau khAtazmazAne sthApitavAn pASANaM loThayitvA dvAri nidadhe|"},{"book":"mArkaH","chapter":"15","verse":"47","text":"kintu yatra sosthApyata tata magdalInI mariyam yosimAtRmariyam ca dadRzatRH|"}]}