{"data":[{"book":"Psalmi","chapter":"118","verse":"1","text":"Hvalite Gospoda, jer je dobar, jer je dovijeka milost njegova."},{"book":"Psalmi","chapter":"118","verse":"2","text":"Neka reèe Izrailj da je dovijeka milost njegova;"},{"book":"Psalmi","chapter":"118","verse":"3","text":"Neka reèe dom Aronov da je dovijeka milost njegova;"},{"book":"Psalmi","chapter":"118","verse":"4","text":"Neka reku svi koji se boje Gospoda da je dovijeka milost njegova."},{"book":"Psalmi","chapter":"118","verse":"5","text":"Iz tjeskobe povikah ka Gospodu i usliši me, izvede me na prostrano mjesto Gospod."},{"book":"Psalmi","chapter":"118","verse":"6","text":"Gospod je sa mnom, ne bojim se; šta æe mi uèiniti èovjek?"},{"book":"Psalmi","chapter":"118","verse":"7","text":"Gospod mi je pomoænik: slobodno æu gledati u neprijatelje svoje."},{"book":"Psalmi","chapter":"118","verse":"8","text":"Bolje je uzdati se u Gospoda negoli se oslanjati na èovjeka;"},{"book":"Psalmi","chapter":"118","verse":"9","text":"Bolje je uzdati se u Gospoda negoli se oslanjati na knezove."},{"book":"Psalmi","chapter":"118","verse":"10","text":"Svi me narodi opkoliše; ali ih u ime Gospodnje razbih."},{"book":"Psalmi","chapter":"118","verse":"11","text":"Optekoše, opkoliše me; ali ih u ime Gospodnje razbih."},{"book":"Psalmi","chapter":"118","verse":"12","text":"Opkoliše me kao pèele sat, i ugasiše se kao oganj u trnju: u ime ih Gospodnje razbih."},{"book":"Psalmi","chapter":"118","verse":"13","text":"Otisnuo si me da padnem, ali me Gospod prihvati."},{"book":"Psalmi","chapter":"118","verse":"14","text":"Gospod je hvala moja i pjesma; on mi postade spasitelj."},{"book":"Psalmi","chapter":"118","verse":"15","text":"Glas radosti i spasenja èuje se u kolibama pravednièkim: “desnica Gospodnja daje silu;"},{"book":"Psalmi","chapter":"118","verse":"16","text":"Desnica Gospodnja uzvišuje, desnica Gospodnja daje silu.”"},{"book":"Psalmi","chapter":"118","verse":"17","text":"Neæu umrijeti, nego æu živ biti, i kazivati djela Gospodnja."},{"book":"Psalmi","chapter":"118","verse":"18","text":"Karajuæi pokara me Gospod; ali me smrti ne dade."},{"book":"Psalmi","chapter":"118","verse":"19","text":"Otvorite mi vrata od pravde, uæi æu na njih, slaviæu Gospoda."},{"book":"Psalmi","chapter":"118","verse":"20","text":"“Evo vrata Gospodnja, na koja ulaze pravednici!”"},{"book":"Psalmi","chapter":"118","verse":"21","text":"Hvalim te, što si me uslišio, i postao mi spasitelj."},{"book":"Psalmi","chapter":"118","verse":"22","text":"Kamen koji odbaciše zidari, posta glava od ugla."},{"book":"Psalmi","chapter":"118","verse":"23","text":"To bi od Gospoda i divno je u našim oèima."},{"book":"Psalmi","chapter":"118","verse":"24","text":"Evo dan, koji stvori Gospod! Radujmo se i veselimo se u nj!"},{"book":"Psalmi","chapter":"118","verse":"25","text":"O Gospode, pomozi! o Gospode, daj da bude u napredak!"},{"book":"Psalmi","chapter":"118","verse":"26","text":"Blagosloven koji ide u ime Gospodnje! Blagosiljamo vas iz doma Gospodnjega."},{"book":"Psalmi","chapter":"118","verse":"27","text":"Gospod je Bog krjepak, i on nas obasja; žrtvu prazniènu, vezanu vrvcama, vodite k rogovima žrtveniku."},{"book":"Psalmi","chapter":"118","verse":"28","text":"Ti si Bog moj, tebe hvalim, Bože moj, tebe uzvišujem."},{"book":"Psalmi","chapter":"118","verse":"29","text":"Hvalite Gospoda, jer je dobar, jer je milost njegova dovijeka."}]}