{"data":[{"book":"Psalmi","chapter":"22","verse":"1","text":"Bože, Bože moj! zašto si me ostavio udaljivši se od spasenja mojega, od rijeèi vike moje?"},{"book":"Psalmi","chapter":"22","verse":"2","text":"Bože moj! vièem danju, a ti me ne slušaš, i noæu, ali nemam mira."},{"book":"Psalmi","chapter":"22","verse":"3","text":"Sveti, koji živiš u pohvalama Izrailjevim!"},{"book":"Psalmi","chapter":"22","verse":"4","text":"U tebe se uzdaše oci naši, uzdaše se, i ti si ih izbavljao."},{"book":"Psalmi","chapter":"22","verse":"5","text":"Tebe prizivaše, i spasavaše se; u tebe se uzdaše, i ne ostajaše u sramoti."},{"book":"Psalmi","chapter":"22","verse":"6","text":"A ja sam crv, a ne èovjek; potsmijeh ljudima i rug narodu."},{"book":"Psalmi","chapter":"22","verse":"7","text":"Koji me vide, svi mi se rugaju, razvaljuju usta, mašu glavom,"},{"book":"Psalmi","chapter":"22","verse":"8","text":"I govore: oslonio se na Gospoda, neka mu pomože, neka ga izbavi, ako ga miluje."},{"book":"Psalmi","chapter":"22","verse":"9","text":"Ta, ti si me izvadio iz utrobe; ti si me umirio na sisi matere moje."},{"book":"Psalmi","chapter":"22","verse":"10","text":"Za tobom pristajem od roðenja, od utrobe matere moje ti si Bog moj."},{"book":"Psalmi","chapter":"22","verse":"11","text":"Ne udaljuj se od mene; jer je nevolja blizu, a nema pomoænika."},{"book":"Psalmi","chapter":"22","verse":"12","text":"Opteèe me mnoštvo telaca; jaki volovi Vasanski opkoliše me;"},{"book":"Psalmi","chapter":"22","verse":"13","text":"Razvališe na me usta svoja. Lav je gladan lova i rièe."},{"book":"Psalmi","chapter":"22","verse":"14","text":"Kao voda razlih se; rasuše se sve kosti moje; srce moje posta kao vosak, rastopilo se u meni."},{"book":"Psalmi","chapter":"22","verse":"15","text":"Sasuši se kao crijep krjepost moja, i jezik moj prionu za grlo, i u prah smrtni meæeš me."},{"book":"Psalmi","chapter":"22","verse":"16","text":"Opkoliše me psi mnogi; èeta zlikovaca ide oko mene, probodoše ruke moje i noge moje."},{"book":"Psalmi","chapter":"22","verse":"17","text":"Mogao bih izbrojiti sve kosti svoje. Oni gledaju, i od mene naèiniše stvar za gledanje."},{"book":"Psalmi","chapter":"22","verse":"18","text":"Dijele haljine moje meðu sobom, i za dolamu moju bacaju ždrijeb."},{"book":"Psalmi","chapter":"22","verse":"19","text":"Ali ti, Gospode, ne udaljuj se. Silo moja, pohitaj mi u pomoæ."},{"book":"Psalmi","chapter":"22","verse":"20","text":"Izbavi od maèa dušu moju, od psa jedinicu moju."},{"book":"Psalmi","chapter":"22","verse":"21","text":"Saèuvaj me od usta lavovijeh, i od rogova bivolovih, èuvši, izbavi me."},{"book":"Psalmi","chapter":"22","verse":"22","text":"Kazujem ime tvoje braæi; usred skupštine hvaliæu te."},{"book":"Psalmi","chapter":"22","verse":"23","text":"Koji se bojite Gospoda, hvalite ga. Sve sjeme Jakovljevo! poštuj ga. Boj ga se, sve sjeme Izrailjevo!"},{"book":"Psalmi","chapter":"22","verse":"24","text":"Jer se ne ogluši molitve ništega niti je odbi; ne odvrati od njega lica svojega, nego ga usliši kad ga zazva."},{"book":"Psalmi","chapter":"22","verse":"25","text":"Tebe æu hvaliti na skupštini velikoj; zavjete svoje svršiæu pred onima koji se njega boje."},{"book":"Psalmi","chapter":"22","verse":"26","text":"Neka jedu ubogi i nasite se, i neka hvale Gospoda koji ga traže; živo da bude srce vaše dovijeka."},{"book":"Psalmi","chapter":"22","verse":"27","text":"Opomenuæe se i obratiæe se ka Gospodu svi krajevi zemaljski, i pokloniæe se pred njim sva plemena neznabožaèka."},{"book":"Psalmi","chapter":"22","verse":"28","text":"Jer je Gospodnje carstvo; on vlada narodima."},{"book":"Psalmi","chapter":"22","verse":"29","text":"Ješæe i pokloniæe se svi pretili na zemlji; pred njim æe pasti svi koji slaze u prah, koji ne mogu saèuvati duše svoje u životu."},{"book":"Psalmi","chapter":"22","verse":"30","text":"Sjeme æe njihovo služiti njemu. Kazivaæe se za Gospoda rodu potonjemu."},{"book":"Psalmi","chapter":"22","verse":"31","text":"Doæi æe, i kazivaæe pravdu njegovu ljudima njegovijem, koji æe se roditi; jer je on uèinio ovo."}]}