{"data":[{"book":"Psalmi","chapter":"33","verse":"1","text":"Veselite se pravednici pred Gospodom; pravednima dolikuje slaviti."},{"book":"Psalmi","chapter":"33","verse":"2","text":"Slavite Gospoda guslama, udarajte mu u psaltir od deset žica."},{"book":"Psalmi","chapter":"33","verse":"3","text":"Pjevajte mu pjesmu novu, složno udarajte podvikujuæi;"},{"book":"Psalmi","chapter":"33","verse":"4","text":"Jer je prava rijeè Gospodnja, i svako djelo njegovo istinito."},{"book":"Psalmi","chapter":"33","verse":"5","text":"On ljubi pravdu i sud, dobrote je Gospodnje puna zemlja."},{"book":"Psalmi","chapter":"33","verse":"6","text":"Rijeèju Gospodnjom nebesa se stvoriše, i duhom usta njegovijeh sva vojska njihova."},{"book":"Psalmi","chapter":"33","verse":"7","text":"Kao u gomilu sabra vodu morsku, i propasti metnu u spreme."},{"book":"Psalmi","chapter":"33","verse":"8","text":"Nek se boji Gospoda sva zemlja, i neka strepi pred njim sve što živi po vasiljenoj;"},{"book":"Psalmi","chapter":"33","verse":"9","text":"Jer on reèe, i postade; on zapovjedi, i pokaza se."},{"book":"Psalmi","chapter":"33","verse":"10","text":"Gospod razbija namjere neznabošcima, uništava pomisli narodima."},{"book":"Psalmi","chapter":"33","verse":"11","text":"Namjera je Gospodnja tvrda dovijeka, misli srca njegova od koljena na koljeno."},{"book":"Psalmi","chapter":"33","verse":"12","text":"Blago narodu, kojemu je Bog Gospod, plemenu, koje je on izabrao sebi za naslijeðe."},{"book":"Psalmi","chapter":"33","verse":"13","text":"S neba gleda Gospod, vidi sve sinove ljudske;"},{"book":"Psalmi","chapter":"33","verse":"14","text":"S prijestola, na kome sjedi, pogleda na sve koji žive na zemlji."},{"book":"Psalmi","chapter":"33","verse":"15","text":"On je stvorio sva srca njihova, on i zna sva djela njihova."},{"book":"Psalmi","chapter":"33","verse":"16","text":"Neæe pomoæi caru velika sila, neæe zaštititi jakoga velika snaga;"},{"book":"Psalmi","chapter":"33","verse":"17","text":"Nije u konju uzdanje da æe pomoæi; ako mu je i velika snaga, neæe izbaviti."},{"book":"Psalmi","chapter":"33","verse":"18","text":"Gle, oko je Gospodnje na onima koji ga se boje, i na onima koji èekaju milost njegovu."},{"book":"Psalmi","chapter":"33","verse":"19","text":"On æe dušu njihovu izbaviti od smrti, i prehraniti ih u gladne godine."},{"book":"Psalmi","chapter":"33","verse":"20","text":"Duša se naša uzda u Gospoda; on je pomoæ naša i štit naš."},{"book":"Psalmi","chapter":"33","verse":"21","text":"O njemu se veseli srce naše; jer se u sveto ime njegovo uzdamo."},{"book":"Psalmi","chapter":"33","verse":"22","text":"Da bude milost tvoja, Gospode, na nama, kao što se uzdamo u tebe."}]}