{"data":[{"book":"Psalmi","chapter":"69","verse":"1","text":"Pomozi mi, Bože, jer doðe voda do duše."},{"book":"Psalmi","chapter":"69","verse":"2","text":"Propadam u dubokom glibu, gdje nema dna; tonem vodi u dubine, i vali me zatrpavaju."},{"book":"Psalmi","chapter":"69","verse":"3","text":"Iznemogoh vièuæi, promuèe mi grlo, pobijelješe mi oèi pogledajuæi Boga."},{"book":"Psalmi","chapter":"69","verse":"4","text":"Onijeh koji mrze na me ni za što ima više nego kose na glavi mojoj; osiliše koji hoæe da me pogube, lažljivi neprijatelji moji. Što nijesam otimao, valja da vratim."},{"book":"Psalmi","chapter":"69","verse":"5","text":"Bože! ti znaš je li u meni bezumlje, i krivice moje nijesu sakrivene od tebe."},{"book":"Psalmi","chapter":"69","verse":"6","text":"Nemoj da se postide u meni koji se uzdaju u tebe, Gospode, Gospode nad vojskama! Nemoj da se posrame u meni koji traže tebe, Bože Izrailjev!"},{"book":"Psalmi","chapter":"69","verse":"7","text":"Jer tebe radi podnosim rug, i sramota popade lice moje."},{"book":"Psalmi","chapter":"69","verse":"8","text":"Tuðin postadoh braæi svojoj, i neznan sinovima matere svoje."},{"book":"Psalmi","chapter":"69","verse":"9","text":"Jer revnost za kuæu tvoju jede me i ruženja onijeh koji tebe ruže padaju na me."},{"book":"Psalmi","chapter":"69","verse":"10","text":"Plaèem, postim se dušom svojom, i to mi se prima za zlo;"},{"book":"Psalmi","chapter":"69","verse":"11","text":"Mjesto haljine oblaèim vreæu, i bivam im prièa."},{"book":"Psalmi","chapter":"69","verse":"12","text":"O meni se razgovaraju sjedeæi na vratima, pijuæi vino pjevaju me."},{"book":"Psalmi","chapter":"69","verse":"13","text":"A ja se molim tebi, Gospode; vrijeme je da se smiluješ, Bože; po velikoj milosti svojoj usliši me, jer je istinito spasenje tvoje."},{"book":"Psalmi","chapter":"69","verse":"14","text":"Izvadi me iz gliba, da ne propadnem; da se izbavim od nenavidnika i iz duboke vode;"},{"book":"Psalmi","chapter":"69","verse":"15","text":"Da me ne uzme voda na maticu, da me ne proždre puèina, i da ne sklopi jama nada mnom ždrijela svojega."},{"book":"Psalmi","chapter":"69","verse":"16","text":"Usliši me, Gospode, jer je blagost tvoja milosrdna, po velikoj dobroti svojoj pogledaj me."},{"book":"Psalmi","chapter":"69","verse":"17","text":"Nemoj odvratiti lica svojega od sluge svojega; jer me je tuga; pohitaj, usliši me."},{"book":"Psalmi","chapter":"69","verse":"18","text":"Približi se duši mojoj, izbavi je; nasuprot neprijateljima mojim izbavi me."},{"book":"Psalmi","chapter":"69","verse":"19","text":"Ti znaš pod kakvim sam rugom, stidom i sramotom; pred tobom su svi neprijatelji moji."},{"book":"Psalmi","chapter":"69","verse":"20","text":"Sramota satr srce moje, iznemogoh; èekam hoæe li se kome sažaliti, ali nema nikoga; hoæe li me ko potješiti, ali ne nalazim."},{"book":"Psalmi","chapter":"69","verse":"21","text":"Daju mi žuè da jedem, i u žeði mojoj poje me octom."},{"book":"Psalmi","chapter":"69","verse":"22","text":"Trpeza njihova neka im bude mreža i zamka, to neka im bude plata."},{"book":"Psalmi","chapter":"69","verse":"23","text":"Neka im potamne oèi njihove, da ne vide, i njihove bedre raslabi zasvagda."},{"book":"Psalmi","chapter":"69","verse":"24","text":"Izlij na njih jarost svoju, i plamen gnjeva tvojega neka ih obuzme!"},{"book":"Psalmi","chapter":"69","verse":"25","text":"Stan njihov neka opusti, i u njihovijem šatorima neka ne bude nikoga da živi."},{"book":"Psalmi","chapter":"69","verse":"26","text":"Jer koga si ti porazio, oni gone, i umnožavaju jade onima koje si ti ranio."},{"book":"Psalmi","chapter":"69","verse":"27","text":"Meæi na njih krivicu za krivicom, da ne doðu do pravde tvoje."},{"book":"Psalmi","chapter":"69","verse":"28","text":"Neka se izbrišu iz knjige živijeh, i s pravednicima nek ne budu zapisani."},{"book":"Psalmi","chapter":"69","verse":"29","text":"A ja sam ništ i bolan; pomoæ tvoja, Bože, nek me zakloni."},{"book":"Psalmi","chapter":"69","verse":"30","text":"Slaviæu ime Božije u pjesmi, velièaæu ga u hvali."},{"book":"Psalmi","chapter":"69","verse":"31","text":"To je Bogu milije od vola, od teleta s rogovima i s papcima."},{"book":"Psalmi","chapter":"69","verse":"32","text":"Vidjeæe ništi i radovaæe se. Koji tražite Boga, oživjeæe srce vaše."},{"book":"Psalmi","chapter":"69","verse":"33","text":"Jer Bog èuje uboge, i sužanja svojih ne ogluša se."},{"book":"Psalmi","chapter":"69","verse":"34","text":"Neka ga hvale nebesa i zemlja, mora i sve što se u njima mièe!"},{"book":"Psalmi","chapter":"69","verse":"35","text":"Jer æe Bog spasti Sion, sazidaæe gradove Judine; i ljudi æe se ondje naseliti i naslijediæe ga."},{"book":"Psalmi","chapter":"69","verse":"36","text":"I natražje æe se sluga njegovijeh utvrditi u njemu, i koji ljube ime njegovo nastavaæe na njemu."}]}