{"data":[{"book":"Psalmi","chapter":"72","verse":"1","text":"Bože, daj caru sud svoj, i pravdu svoju sinu carevu:"},{"book":"Psalmi","chapter":"72","verse":"2","text":"On æe suditi narodu tvojemu po pravdi, i nevoljnicima tvojim po pravici."},{"book":"Psalmi","chapter":"72","verse":"3","text":"Rodiæe narodu gore mirom, i humovi pravdom."},{"book":"Psalmi","chapter":"72","verse":"4","text":"On æe suditi nevoljnima u narodu, pomoæi æe sinovima ništega, i nasilnika æe oboriti,"},{"book":"Psalmi","chapter":"72","verse":"5","text":"Bojaæe se tebe dok je sunca i mjeseca, od koljena do koljena."},{"book":"Psalmi","chapter":"72","verse":"6","text":"Siæi æe kao dažd na pokošenu livadu, kao kaplje koje porašaju zemlju."},{"book":"Psalmi","chapter":"72","verse":"7","text":"Procvjetaæe u dane njegove pravednik i svuda mir dokle teèe mjeseca."},{"book":"Psalmi","chapter":"72","verse":"8","text":"Vladaæe od mora do mora, i od rijeke do krajeva zemaljskih."},{"book":"Psalmi","chapter":"72","verse":"9","text":"Pred njim æe popadati divljaci, i neprijatelji njegovi prah æe lizati."},{"book":"Psalmi","chapter":"72","verse":"10","text":"Carevi Tarsiski i ostrvljani donijeæe dare, carevi Šavski i Savski daæe danak."},{"book":"Psalmi","chapter":"72","verse":"11","text":"Klanjaæe mu se svi carevi, svi narodi biæe mu pokorni."},{"book":"Psalmi","chapter":"72","verse":"12","text":"Jer æe izbaviti ubogoga koji cvili i nevoljnoga koji nema pomoænika."},{"book":"Psalmi","chapter":"72","verse":"13","text":"Biæe milostiv ništemu i ubogom, i duše æe jadnima spasti."},{"book":"Psalmi","chapter":"72","verse":"14","text":"Od prijevare i nasilja iskupiæe duše njihove, i skupa æe biti krv njihova pred oèima njegovima."},{"book":"Psalmi","chapter":"72","verse":"15","text":"Oni æe dobro živjeti, i donijeæe mu zlato iz Šave; i svagda æe se moliti za njega, i svaki æe ga dan blagosiljati."},{"book":"Psalmi","chapter":"72","verse":"16","text":"Biæe pšenice na zemlji izobila; po vrhovima gorskim lelijaæe se klasje njezino kao Livanska šuma, i po gradovima cvjetaæe ljudi kao trava na zemlji."},{"book":"Psalmi","chapter":"72","verse":"17","text":"Ime æe njegovo biti uvijek; dokle teèe sunca, ime æe njegovo rasti. Blagosloviæe se u njemu, svi æe ga narodi zvati blaženim."},{"book":"Psalmi","chapter":"72","verse":"18","text":"Blagosloven Gospod Bog, Bog Izrailjev, koji jedan èini èudesa!"},{"book":"Psalmi","chapter":"72","verse":"19","text":"I blagosloveno slavno ime njegovo uvijek! slave njegove napuniæe se sva zemlja. Amin i amin."},{"book":"Psalmi","chapter":"72","verse":"20","text":"Svršiše se molitve Davida, sina Jesejeva."}]}