{"data":[{"book":"Psalmi","chapter":"74","verse":"1","text":"Zašto se, Bože, srdiš na nas dugo; dimi se gnjev tvoj na ovce paše tvoje?"},{"book":"Psalmi","chapter":"74","verse":"2","text":"Opomeni se sabora svojega, koji si stekao od starine, iskupio sebi u našljednu državu, gore Siona, na kojoj si se naselio."},{"book":"Psalmi","chapter":"74","verse":"3","text":"Podigni stope svoje na stare razvaline: sve je razrušio neprijatelj u svetinji."},{"book":"Psalmi","chapter":"74","verse":"4","text":"Rièu neprijatelji tvoji na mjestu sabora tvojih, svoje obièaje postavljaju mjesto naših obièaja."},{"book":"Psalmi","chapter":"74","verse":"5","text":"Vidiš, oni su kao onaj koji podiže sjekiru na spletene grane u drveta."},{"book":"Psalmi","chapter":"74","verse":"6","text":"Sve u njemu što je rezano razbiše sjekirama i bradvama."},{"book":"Psalmi","chapter":"74","verse":"7","text":"Ognjem sažegoše svetinju tvoju; na zemlju obalivši oskvrniše stan imena tvojega."},{"book":"Psalmi","chapter":"74","verse":"8","text":"Rekoše u srcu svojem: potrimo ih sasvijem. Popališe sva mjesta sabora Božijih na zemlji."},{"book":"Psalmi","chapter":"74","verse":"9","text":"Obièaja svojih ne vidimo, nema više proroka, i nema u nas ko bi znao dokle æe to trajati."},{"book":"Psalmi","chapter":"74","verse":"10","text":"Dokle æe se, Bože, rugati nasilnik? hoæe li dovijeka protivnik prkositi imenu tvojemu?"},{"book":"Psalmi","chapter":"74","verse":"11","text":"Zašto ustavljaš ruku svoju i desnicu svoju? Pruži iz njedara svojih, i istrijebi ih."},{"book":"Psalmi","chapter":"74","verse":"12","text":"Bože, care moj, koji od starine tvoriš spasenje posred zemlje!"},{"book":"Psalmi","chapter":"74","verse":"13","text":"Ti si silom svojom raskinuo more, i satro glave vodenim nakazama."},{"book":"Psalmi","chapter":"74","verse":"14","text":"Ti si razmrskao glavu krokodilu, dao ga onima koji žive u pustinji da ga jedu."},{"book":"Psalmi","chapter":"74","verse":"15","text":"Ti si otvorio izvore i potoke, ti si isušio rijeke koje ne presišu."},{"book":"Psalmi","chapter":"74","verse":"16","text":"Tvoj je dan i tvoja je noæ, ti si postavio zvijezde i sunce."},{"book":"Psalmi","chapter":"74","verse":"17","text":"Ti si utvrdio sve krajeve zemaljske, ljeto i zimu ti si uredio."},{"book":"Psalmi","chapter":"74","verse":"18","text":"Opomeni se toga, neprijatelj se ruga Gospodu, i narod bezumni ne mari za ime tvoje."},{"book":"Psalmi","chapter":"74","verse":"19","text":"Ne daj zvijerima duše grlice svoje, nemoj zaboraviti stada stradalaca svojih zasvagda."},{"book":"Psalmi","chapter":"74","verse":"20","text":"Pogledaj na zavjet; jer su sve peæine zemaljske pune stanova bezakonja."},{"book":"Psalmi","chapter":"74","verse":"21","text":"Nevoljnik nek se ne vrati sramotan, ništi i ubogi neka hvale ime tvoje."},{"book":"Psalmi","chapter":"74","verse":"22","text":"Ustani, Bože, brani stvar svoju, opomeni se kako ti se bezumnik ruga svaki dan!"},{"book":"Psalmi","chapter":"74","verse":"23","text":"Ne zaboravi obijesti neprijatelja svojih, vike, koju jednako dižu protivnici tvoji!"}]}