{"data":[{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"1","text":"ତାʼପରେ ସଦାପ୍ରଭୁ ମୋଶା ଓ ହାରୋଣଙ୍କୁ କହିଲେ,"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"2","text":"“ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣକୁ କୁହ, ତୁମ୍ଭେମାନେ ପୃଥିବୀସ୍ଥିତ ପଶୁମାନଙ୍କ ମଧ୍ୟରେ ଏହି ସମସ୍ତ ଜୀବ ଭୋଜନ କରିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"3","text":"ପଶୁମାନଙ୍କ ମଧ୍ୟରେ ଯାହାର ଖୁରା ବିଭକ୍ତ ଓ ପାଦ ଚିରା ଓ ଯେ ପାକୁଳି କରେ, ତାହାକୁ ତୁମ୍ଭେମାନେ ଭୋଜନ କରିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"4","text":"ତଥାପି ଯେଉଁମାନେ ପାକୁଳି କରନ୍ତି, ଅଥବା ବିଭକ୍ତ ଖୁରାବିଶିଷ୍ଟ ଅଟନ୍ତି, ସେମାନଙ୍କ ମଧ୍ୟରୁ ଏହି ଏହି ପଶୁ ଭୋଜନ କରିବ ନାହିଁ, ଯଥା, ଓଟ, ଯେହେତୁ ସେ ପାକୁଳି କରେ, ମାତ୍ର ବିଭକ୍ତ ଖୁରାବିଶିଷ୍ଟ ନୁହେଁ, ତାହା ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"5","text":"ପୁଣି ଶାଫନ୍‍ (ଓଧ) ପଶୁ, ଯେହେତୁ ସେ ପାକୁଳି କରେ, ମାତ୍ର ବିଭକ୍ତ ଖୁରାବିଶିଷ୍ଟ ନୁହେଁ, ତାହା ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"6","text":"ଆଉ, ଠେକୁଆ, ଯେହେତୁ ସେ ପାକୁଳି କରେ, ମାତ୍ର ବିଭକ୍ତ ଖୁରାବିଶିଷ୍ଟ ନୁହେଁ, ତାହା ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"7","text":"ପୁଣି, ଶୂକର, ଯେହେତୁ ସେ ବିଭକ୍ତ-ଖୁରା ଓ ଚିରାପାଦବିଶିଷ୍ଟ, ମାତ୍ର ପାକୁଳି କରେ ନାହିଁ, ତାହା ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"8","text":"ତୁମ୍ଭେମାନେ ସେମାନଙ୍କର ମାଂସ ଭୋଜନ କରିବ ନାହିଁ ଓ ସେମାନଙ୍କର ଶବ ସ୍ପର୍ଶ କରିବ ନାହିଁ, ସେମାନେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"9","text":"ଜଳଜନ୍ତୁ ମଧ୍ୟରୁ ଏହିସବୁ ତୁମ୍ଭେମାନେ ଭୋଜନ କରିବ; ଜଳରେ, ସମୁଦ୍ରରେ ଓ ନଦୀରେ ସ୍ଥିତ ଜନ୍ତୁ ମଧ୍ୟରେ ଯାହାର ଡେଣା ଓ କାତି ଅଛି, ତାହା ତୁମ୍ଭେମାନେ ଭୋଜନ କରିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"10","text":"ମାତ୍ର ସମୁଦ୍ରରେ ଓ ନଦୀରେ ସ୍ଥିତ ସମସ୍ତ ଜଳଚର, ଅବା ଜଳସ୍ଥିତ ପ୍ରାଣୀମାନଙ୍କ ମଧ୍ୟରେ ଯେଉଁମାନଙ୍କର ଡେଣା ଓ କାତି ନାହିଁ, ସେମାନେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଘୃଣାଯୋଗ୍ୟ ଅଟନ୍ତି,"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"11","text":"ଆଉ, ସେମାନେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଘୃଣାଯୋଗ୍ୟ ହେବେ; ତୁମ୍ଭେମାନେ ସେମାନଙ୍କର ମାଂସ ଭୋଜନ କରିବ ନାହିଁ, ପୁଣି ସେମାନଙ୍କ ଶବକୁ ଘୃଣା କରିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"12","text":"ଜଳଜନ୍ତୁ ମଧ୍ୟରେ ଯେଉଁମାନଙ୍କର ଡେଣା ଓ କାତି ନାହିଁ, ସେହି ସମସ୍ତ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଘୃଣାଯୋଗ୍ୟ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"13","text":"ଆଉ, ପକ୍ଷୀମାନଙ୍କ ମଧ୍ୟରୁ ଏହିସବୁ ତୁମ୍ଭମାନଙ୍କର ଘୃଣାଯୋଗ୍ୟ ହେବେ; ସେମାନେ ଖାଦ୍ୟ ନୁହନ୍ତି; ଉତ୍କ୍ରୋଶ ଓ ହାଡ଼ଭଙ୍ଗା ଓ ବହୀରି,"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"14","text":"ପୁଣି, ଚିଲ ଓ ଆପଣା ଆପଣା ଜାତି ଅନୁସାରେ ବାଜ,"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"15","text":"ପୁଣି, ଆପଣା ଆପଣା ଜାତି ଅନୁସାରେ ସମସ୍ତ ଡାମରା କାଉ,"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"16","text":"ଓଟପକ୍ଷୀ, ତାମସ ପକ୍ଷୀ, ସମୁଦ୍ର ଚିଲ, ଆପଣା ଆପଣା ଜାତି ଅନୁସାରେ ଛଞ୍ଚାଣ,"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"17","text":"ପୁଣି, କୋଷପକ୍ଷୀ, ପାଣିକୁଆ, ବଗ,"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"18","text":"ଦୀର୍ଘ-ଗଳ ହଂସ, ପାଣିଭେଳା, ଶାଗୁଣା;"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"19","text":"ପୁଣି ବଗ, ଆପଣା ଆପଣା ଜାତି ଅନୁସାରେ କଙ୍କ, ଟିଟ୍ଟିଭ ଓ ଚାମଚିକା।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"20","text":"ପୁଣି, ଚାରି ପାଦରେ ଗମନକାରୀ ପକ୍ଷବିଶିଷ୍ଟ ଜନ୍ତୁସକଳ ତୁମ୍ଭମାନଙ୍କର ଘୃଣାଯୋଗ୍ୟ ହେବେ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"21","text":"ତଥାପି ଚାରି ପାଦରେ ଗମନକାରୀ ପକ୍ଷବିଶିଷ୍ଟ ଜନ୍ତୁ ମଧ୍ୟରେ ଭୂମିରେ ଡେଇଁବା ପାଇଁ ଯେଉଁମାନଙ୍କର ଗୋଡ଼ନଳୀ ଦୀର୍ଘ, ସେମାନେ ତୁମ୍ଭମାନଙ୍କର ଖାଦ୍ୟ ହେବେ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"22","text":"ଅର୍ଥାତ୍‍, ଆପଣା ଆପଣା ଜାତି ଅନୁସାରେ ପଙ୍ଗପାଳ, ଆପଣା ଆପଣା ଜାତି ଅନୁସାରେ ବାଘୁଆଫଡ଼ିଙ୍ଗ, ଆପଣା ଆପଣା ଜାତି ଅନୁସାରେ ଝିଙ୍କାରୀ ଓ ଆପଣା ଆପଣା ଜାତି ଅନୁସାରେ ଝିଣ୍ଟିକା, ଏହି ସକଳ ତୁମ୍ଭମାନଙ୍କର ଖାଦ୍ୟ ହେବେ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"23","text":"ମାତ୍ର ଏହାଛଡ଼ା ଚାରିଗୋଡ଼ିଆ ଉଡ଼ନ୍ତା ସମସ୍ତ ପତଙ୍ଗ ତୁମ୍ଭମାନଙ୍କର ଘୃଣାଯୋଗ୍ୟ ହେବେ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"24","text":"ଆଉ, ଏମାନଙ୍କ ଦ୍ୱାରା ତୁମ୍ଭେମାନେ ଅଶୁଚି ହେବ; ଯେକେହି ସେମାନଙ୍କର ଶବ ଛୁଇଁବ, ସେ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଅଶୁଚି ରହିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"25","text":"ପୁଣି, ଯେକେହି ସେମାନଙ୍କ ଶବର କୌଣସି ଅଂଶ ବହିବ, ସେ ଆପଣା ବସ୍ତ୍ର ଧୋଇବ ଓ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଅଶୁଚି ରହିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"26","text":"ଯେଉଁସବୁ ପଶୁର ଖୁରା ବିଭକ୍ତ, ମାତ୍ର ପାଦ ଚିରା ନୁହେଁ, କିଅବା ଯେଉଁମାନେ ପାକୁଳି କରନ୍ତି ନାହିଁ, ସେମାନେ ତୁମ୍ଭମାନଙ୍କ ନିକଟରେ ଅଶୁଚି; ଯେକେହି ସେମାନଙ୍କୁ ଛୁଇଁବ, ସେ ଅଶୁଚି ହେବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"27","text":"ପୁଣି ଚାରିଗୋଡ଼ିଆ ବନ୍ୟଜନ୍ତୁମାନଙ୍କ ମଧ୍ୟରେ ଯେଉଁମାନେ ତଳିପାରେ ଚାଲନ୍ତି, ସେମାନେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି; ଯେକେହି ସେମାନଙ୍କର ଶବ ଛୁଇଁବ, ସେ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଅଶୁଚି ରହିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"28","text":"ପୁଣି, ଯେକେହି ସେମାନଙ୍କର ଶବ ବହିବ, ସେ ଆପଣା ବସ୍ତ୍ର ଧୋଇବ ଓ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଅଶୁଚି ରହିବ; ସେମାନେ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"29","text":"ଆଉ, ଭୂଚର ଉରୋଗାମୀ ଜନ୍ତୁମାନଙ୍କ ମଧ୍ୟରେ ଏହିସବୁ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି ହେବେ; ଖୋଲେଦ (ଗୋଧି) ଓ ମୂଷା; ପୁଣି, ଆପଣା ଆପଣା ଜାତି ଅନୁସାରେ ବଡ଼ ଏଣ୍ଡୁଅ;"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"30","text":"ଆଉ, ଏଣ୍ଡୁଅ ଓ ସ୍ଥଳ କୁମ୍ଭୀର, ଝିଟିପିଟି, ବାଲିଏଣ୍ଡୁଅ ଓ ବହୁରୂପୀ (ପୋହଳା ଏଣ୍ଡୁଅ)।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"31","text":"ଉରୋଗାମୀ ଜନ୍ତୁମାନଙ୍କ ମଧ୍ୟରେ ଏହି ସମସ୍ତ ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି ହେବେ; ସେମାନେ ମଲେ ଯେକେହି ସେମାନଙ୍କୁ ଛୁଇଁବ, ସେ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଅଶୁଚି ରହିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"32","text":"ସେମାନଙ୍କ ମଧ୍ୟରୁ କୌଣସି ଶବ କୌଣସି ଦ୍ରବ୍ୟ ଉପରେ ପଡ଼ିଲେ, ତାହା ଅଶୁଚି ହେବ; କାଠ ପାତ୍ର, ବସ୍ତ୍ର, ଚର୍ମ କି ଅଖା, ଯେକୌଣସି କର୍ମଯୋଗ୍ୟ ପାତ୍ର ଉପରେ ପଡ଼ିଲେ, ତାହା ଜଳରେ ଡୁବାଯିବ, ଆଉ ତାହା ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଅଶୁଚି ରହିବ; ତହିଁ ଉତ୍ତାରେ ତାହା ଶୁଚି ହେବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"33","text":"ପୁଣି, କୌଣସି ମାଟି ପାତ୍ର ମଧ୍ୟରେ ସେମାନଙ୍କର ଶବ ପଡ଼ିଲେ, ତହିଁ ମଧ୍ୟସ୍ଥିତ ସମସ୍ତ ଦ୍ରବ୍ୟ ଅଶୁଚି ହେବ ଓ ତୁମ୍ଭେମାନେ ତାହା ଭାଙ୍ଗି ପକାଇବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"34","text":"ପୁଣି, ଯେଉଁସବୁ ଖାଦ୍ୟଦ୍ରବ୍ୟ ଉପରେ ଜଳ ଥାଏ, ତାହା ଅଶୁଚି ହେବ; ପୁଣି, ସର୍ବପ୍ରକାର ପାତ୍ରରେ ସର୍ବପ୍ରକାର ପେୟଦ୍ରବ୍ୟ ଅଶୁଚି ହେବ;"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"35","text":"ପୁଣି, ଯେକୌଣସି ଦ୍ରବ୍ୟ ଉପରେ ସେମାନଙ୍କ ଶବର କିଛି ପଡ଼େ, ତାହା ଅଶୁଚି ହେବ; ତନ୍ଦୁର ହେଉ କି ଚୁଲି ହେଉ, ତାହା ଭଙ୍ଗାଯିବ; ତାହା ଅଶୁଚି ଅଟେ ଓ ତାହା ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି ହେବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"36","text":"ତଥାପି ନିର୍ଝର କିଅବା ଯେଉଁ କୂପରେ ଅନେକ ଜଳ ଥାଏ, ତାହା ଶୁଚି ହେବ; ମାତ୍ର ଯେ ସେମାନଙ୍କର ଶବ ଛୁଇଁବ, ସେ ଅଶୁଚି ହେବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"37","text":"ପୁଣି, ଯେଉଁ ବିହନ ବୁଣା ଯିବାକୁ ଅଛି, ତହିଁ ଉପରେ ଯେବେ ସେମାନଙ୍କ ଶବର କିଛି ପଡ଼େ, ତେବେ ତାହା ଶୁଚି ରହିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"38","text":"ମାତ୍ର ବିହନ ଉପରେ ଜଳ ଥିଲେ, ଯେବେ ସେମାନଙ୍କ ଶବର କିଛି ତହିଁ ଉପରେ ପଡ଼େ, ତେବେ ତାହା ତୁମ୍ଭମାନଙ୍କ ପ୍ରତି ଅଶୁଚି ହେବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"39","text":"ଆଉ, ତୁମ୍ଭମାନଙ୍କର ଖାଦ୍ୟ ଯୋଗ୍ୟ କୌଣସି ପଶୁ ମଲେ, ଯେକେହି ତାହାର ଶବ ଛୁଇଁବ, ସେ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଅଶୁଚି ରହିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"40","text":"ପୁଣି, ଯେକେହି ତାହାର ଶବ ଖାଏ, ସେ ଆପଣା ବସ୍ତ୍ର ଧୋଇବ, ପୁଣି ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଅଶୁଚି ରହିବ; ଆଉ, ଯେକେହି ତାହା ବହେ, ସେ ଆପଣା ବସ୍ତ୍ର ଧୋଇବ ଓ ସନ୍ଧ୍ୟା ପର୍ଯ୍ୟନ୍ତ ଅଶୁଚି ରହିବ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"41","text":"ଆଉ, ଭୂଚର ପ୍ରତ୍ୟେକ ଉରୋଗାମୀ ଜନ୍ତୁ ଘୃଣାଯୋଗ୍ୟ ଅଟେ; ତାହା ଖାଦ୍ୟ ହେବ ନାହିଁ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"42","text":"ଯେଉଁମାନେ ପେଟ ଦେଇ ଗମନ କରନ୍ତି ଓ ଯେଉଁମାନେ ଚାରି ପାଦରେ ଗମନ କରନ୍ତି, ଅବା ଯେଉଁମାନଙ୍କର ଅନେକ ପାଦ ଅଛି, ଏପରି ସମସ୍ତ ଭୂଚର ଉରୋଗାମୀ ଜନ୍ତୁକୁ ତୁମ୍ଭେମାନେ ଖାଇବ ନାହିଁ; କାରଣ ସେମାନେ ଘୃଣାଯୋଗ୍ୟ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"43","text":"ତୁମ୍ଭେମାନେ ଏହିସବୁ ଭୂଚର ଉରୋଗାମୀ ଜନ୍ତୁ ଦ୍ୱାରା ଆପଣାମାନଙ୍କୁ ଘୃଣାଯୋଗ୍ୟ କରିବ ନାହିଁ, କିଅବା ତୁମ୍ଭେମାନେ ଅଶୁଚି ହେବା ନିମନ୍ତେ ସେମାନଙ୍କ ଦ୍ୱାରା ଆପଣାମାନଙ୍କୁ ଅଶୁଚି କରିବ ନାହିଁ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"44","text":"କାରଣ ମୁଁ ସଦାପ୍ରଭୁ ତୁମ୍ଭମାନଙ୍କର ପରମେଶ୍ୱର ଅଟେ; ଏହେତୁ ତୁମ୍ଭେମାନେ ଆପଣାମାନଙ୍କୁ ପବିତ୍ର କର ଓ ତୁମ୍ଭେମାନେ ପବିତ୍ର ହୁଅ; ଯେହେତୁ ମୁଁ ପବିତ୍ର; ତୁମ୍ଭେମାନେ ଭୂମିରେ ଗମନକାରୀ କୌଣସି ଉରୋଗାମୀ ଜୀବ ଦ୍ୱାରା ଆପଣାମାନଙ୍କୁ ଅଶୁଚି କରିବ ନାହିଁ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"45","text":"କାରଣ ତୁମ୍ଭମାନଙ୍କର ପରମେଶ୍ୱର ହେବା ନିମନ୍ତେ ମୁଁ ସଦାପ୍ରଭୁ ମିସର ଦେଶରୁ ତୁମ୍ଭମାନଙ୍କୁ ବାହାର କରି ଆଣିଅଛି; ଏନିମନ୍ତେ ତୁମ୍ଭେମାନେ ପବିତ୍ର ହେବ, କାରଣ ମୁଁ ପବିତ୍ର ଅଟେ।"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"46","text":"ଶୁଚି ଓ ଅଶୁଚି ଏବଂ ଖାଦ୍ୟ ଓ ଅଖାଦ୍ୟ ପଶୁମାନଙ୍କ ପ୍ରଭେଦ ଜଣାଇବା ପାଇଁ,"},{"book":"ଲେବୀୟ ପୁସ୍ତକ","chapter":"11","verse":"47","text":"ପଶୁ, ପକ୍ଷୀ, ଜଳଚର ପ୍ରାଣୀ ଓ ଉରୋଗାମୀ ଭୂଚର ପ୍ରାଣୀମାନଙ୍କ ବିଷୟରେ ଏହି ବ୍ୟବସ୍ଥା।”"}]}