{"data":[{"book":"Lê-vi Ký","chapter":"8","verse":"1","text":"Chúa Hằng Hữu phán bảo Môi-se:"},{"book":"Lê-vi Ký","chapter":"8","verse":"2","text":"“Hãy đem A-rôn và các con trai người đến trước cửa Đền Tạm, cũng mang theo các bộ áo lễ, dầu xức thánh, giỏ bánh không men, con bò đực tơ làm sinh tế chuộc tội, và hai con chiên đực."},{"book":"Lê-vi Ký","chapter":"8","verse":"3","text":"Đồng thời hãy triệu tập toàn dân tại đó.”"},{"book":"Lê-vi Ký","chapter":"8","verse":"4","text":"Môi-se vâng lời Chúa Hằng Hữu. Toàn dân tập họp tại cửa Đền Tạm."},{"book":"Lê-vi Ký","chapter":"8","verse":"5","text":"Môi-se tuyên bố: “Những điều tôi sắp làm đây đều theo lệnh Chúa Hằng Hữu!”"},{"book":"Lê-vi Ký","chapter":"8","verse":"6","text":"Môi-se lấy nước rửa cho A-rôn và các con trai người."},{"book":"Lê-vi Ký","chapter":"8","verse":"7","text":"Ông mặc áo, thắt lưng cho A-rôn, lại mặc áo dài, ê-phót với thắt lưng thêu đẹp đẽ."},{"book":"Lê-vi Ký","chapter":"8","verse":"8","text":"Môi-se cũng đeo bảng đeo ngực vào cho A-rôn, đặt U-rim và Thu-mim vào trong bảng đeo ngực,"},{"book":"Lê-vi Ký","chapter":"8","verse":"9","text":"đội khăn lên đầu, đeo thẻ vàng trên khăn về phía trước, đó là mão miện thánh, đúng theo điều Chúa Hằng Hữu phán dạy Môi-se."},{"book":"Lê-vi Ký","chapter":"8","verse":"10","text":"Môi-se lấy dầu thánh xức cho Đền Tạm và mọi vật bên trong để thánh hóa."},{"book":"Lê-vi Ký","chapter":"8","verse":"11","text":"Ông rảy dầu bảy lần trên bàn thờ, ông cũng rảy dầu trên các dụng cụ của bàn thờ, bồn nước, và chân bồn để thánh hóa và hiến dâng các vật này."},{"book":"Lê-vi Ký","chapter":"8","verse":"12","text":"Môi-se đổ dầu thánh trên đầu A-rôn, như vậy A-rôn hiến thân phục vụ Chúa."},{"book":"Lê-vi Ký","chapter":"8","verse":"13","text":"Môi-se cũng mặc áo dài cho các con trai A-rôn, thắt lưng, đội khăn cho họ như Chúa Hằng Hữu đã phán bảo ông."},{"book":"Lê-vi Ký","chapter":"8","verse":"14","text":"Rồi ông dắt con bò tơ đực dùng làm sinh tế chuộc tội đến, A-rôn và các con trai người đặt tay trên đầu nó."},{"book":"Lê-vi Ký","chapter":"8","verse":"15","text":"Môi-se giết con bò, dùng ngón tay bôi máu nó trên các sừng bàn thờ để thánh hóa bàn thờ. Máu còn lại ông đem đổ dưới chân bàn thờ. Vậy, ông làm lễ chuộc tội và thánh hóa bàn thờ."},{"book":"Lê-vi Ký","chapter":"8","verse":"16","text":"Ông Môi-se lấy tất cả mỡ bọc bộ lòng, túi mật, hai trái thận, và mỡ bao quanh thận đem đốt trên bàn thờ."},{"book":"Lê-vi Ký","chapter":"8","verse":"17","text":"Phần còn lại của con bò gồm da, thịt, phân được ông đem ra khỏi nơi đóng trại đốt đi, như Chúa Hằng Hữu đã phán bảo Môi-se."},{"book":"Lê-vi Ký","chapter":"8","verse":"18","text":"Sau đó, Môi-se dắt con chiên dùng làm sinh tế lễ thiêu đến. A-rôn và các con trai người đặt tay trên đầu nó."},{"book":"Lê-vi Ký","chapter":"8","verse":"19","text":"Môi-se giết con chiên này, lấy máu rảy bốn cạnh bàn thờ."},{"book":"Lê-vi Ký","chapter":"8","verse":"20","text":"Ông chặt con chiên ra từng miếng, rồi thiêu cái đầu và mỡ của nó chung với các miếng thịt này."},{"book":"Lê-vi Ký","chapter":"8","verse":"21","text":"Môi-se đem bộ lòng và chân chiên rửa sạch, đem thiêu trên bàn thờ. Như vậy, cả con chiên được thiêu trên bàn thờ. Đó là tế lễ thiêu, dùng lửa dâng hương thơm lên Chúa Hằng Hữu, đúng theo điều Chúa Hằng Hữu đã phán bảo ông."},{"book":"Lê-vi Ký","chapter":"8","verse":"22","text":"Môi-se dắt con chiên dùng làm sinh tế tấn phong đến. A-rôn và các con trai người đặt tay trên đầu nó."},{"book":"Lê-vi Ký","chapter":"8","verse":"23","text":"Môi-se giết chiên, lấy máu bôi trên trái tai bên phải, ngón cái tay phải và ngón cái chân phải của A-rôn."},{"book":"Lê-vi Ký","chapter":"8","verse":"24","text":"Môi-se cũng bôi máu trên trái tai bên phải, trên ngón cái tay phải và ngón cái chân phải của các con trai A-rôn. Máu còn lại, ông đem rảy khắp bốn cạnh bàn thờ."},{"book":"Lê-vi Ký","chapter":"8","verse":"25","text":"Môi-se lấy mỡ chiên, gồm mỡ đuôi, mỡ bọc bộ lòng, với túi mật, hai trái thận và mỡ bao quanh thận, cái đùi phải của con chiên."},{"book":"Lê-vi Ký","chapter":"8","verse":"26","text":"Ông cũng lấy từ trong giỏ đựng bánh ở trước mặt Chúa Hằng Hữu một ổ bánh không men, một ổ bánh có pha dầu và một bánh kẹp, đem để các bánh này bên trên mỡ và cái đùi phải của con chiên."},{"book":"Lê-vi Ký","chapter":"8","verse":"27","text":"Ông đặt tất cả các món trên trong tay A-rôn và các con trai người để họ dâng lên Chúa Hằng Hữu theo cách đưa qua đưa lại."},{"book":"Lê-vi Ký","chapter":"8","verse":"28","text":"Xong, họ trao các món ấy lại cho Môi-se, để ông đem đốt trên bàn thờ chung với sinh tế lễ thiêu, dùng lửa dâng hương thơm lên Chúa Hằng Hữu."},{"book":"Lê-vi Ký","chapter":"8","verse":"29","text":"Môi-se lấy cái ức con chiên dâng lên Chúa Hằng Hữu theo cách đưa qua đưa lại. Cái ức chiên dâng làm lễ tấn phong sẽ thuộc về Môi-se, như Chúa Hằng Hữu đã phán bảo ông."},{"book":"Lê-vi Ký","chapter":"8","verse":"30","text":"Bấy giờ, Môi-se lấy dầu xức thánh và một ít máu trên bàn thờ đem rảy trên A-rôn và trên áo ông, cũng rảy trên các con trai A-rôn và trên áo họ. Như vậy A-rôn, các con trai người và các bộ áo lễ được thánh hóa."},{"book":"Lê-vi Ký","chapter":"8","verse":"31","text":"Môi-se nói với A-rôn và các con trai người: “Nấu thịt tại cửa Đền Tạm để ăn với bánh ở trong giỏ dùng trong lễ tấn phong, như tôi đã dặn trước."},{"book":"Lê-vi Ký","chapter":"8","verse":"32","text":"Thịt và bánh còn thừa phải đem đốt đi.”"},{"book":"Lê-vi Ký","chapter":"8","verse":"33","text":"Ông cũng dặn họ không được ra khỏi cửa Lều Hội Kiến suốt trong bảy ngày, cho đến ngày kỳ lễ tấn phong kết thúc, vì lễ này kéo dài bảy ngày."},{"book":"Lê-vi Ký","chapter":"8","verse":"34","text":"Ông cho họ biết, tất cả việc ông làm hôm nay đều do Chúa Hằng Hữu truyền dạy để chuộc tội cho họ."},{"book":"Lê-vi Ký","chapter":"8","verse":"35","text":"Vậy họ phải túc trực đêm ngày tại cửa Đền Tạm trong bảy ngày như lời Chúa Hằng Hữu phán dạy, nếu không họ sẽ chết."},{"book":"Lê-vi Ký","chapter":"8","verse":"36","text":"A-rôn và các con trai người vâng theo mọi lời Chúa Hằng Hữu đã phán bảo Môi-se."}]}