{"data":[{"book":"लूका","chapter":"10","verse":"1","text":"और इन बातों के बाद प्रभु ने सत्तर और मनुष्य नियुक्त किए और जिस-जिस नगर और जगह को वह आप जाने पर था, वहाँ उन्हें दो-दो करके अपने आगे भेजा।"},{"book":"लूका","chapter":"10","verse":"2","text":"और उसने उनसे कहा, “पके खेत बहुत हैं; परन्तु मजदूर थोड़े हैं इसलिए खेत के स्वामी से विनती करो, कि वह अपने खेत काटने को मजदूर भेज दे।"},{"book":"लूका","chapter":"10","verse":"3","text":"जाओ; देखों मैं तुम्हें भेड़ों के समान भेड़ियों के बीच में भेजता हूँ।"},{"book":"लूका","chapter":"10","verse":"4","text":"इसलिए न बटुआ, न झोली, न जूते लो; और न मार्ग में किसी को नमस्कार करो। (मत्ती 10:9, 2 राजा. 4:29)"},{"book":"लूका","chapter":"10","verse":"5","text":"जिस किसी घर में जाओ, पहले कहो, ‘इस घर पर कल्याण हो।’"},{"book":"लूका","chapter":"10","verse":"6","text":"यदि वहाँ कोई कल्याण के योग्य होगा; तो तुम्हारा कल्याण उस पर ठहरेगा, नहीं तो तुम्हारे पास लौट आएगा।"},{"book":"लूका","chapter":"10","verse":"7","text":"उसी घर में रहो, और जो कुछ उनसे मिले, वही खाओ-पीओ, क्योंकि मजदूर को अपनी मजदूरी मिलनी चाहिए; घर-घर न फिरना।"},{"book":"लूका","chapter":"10","verse":"8","text":"और जिस नगर में जाओ, और वहाँ के लोग तुम्हें उतारें, तो जो कुछ तुम्हारे सामने रखा जाए वही खाओ।"},{"book":"लूका","chapter":"10","verse":"9","text":"वहाँ के बीमारों को चंगा करो: और उनसे कहो, ‘परमेश्वर का राज्य तुम्हारे निकट आ पहुँचा है।’"},{"book":"लूका","chapter":"10","verse":"10","text":"परन्तु जिस नगर में जाओ, और वहाँ के लोग तुम्हें ग्रहण न करें, तो उसके बाजारों में जाकर कहो,"},{"book":"लूका","chapter":"10","verse":"11","text":"‘तुम्हारे नगर की धूल भी, जो हमारे पाँवों में लगी है, हम तुम्हारे सामने झाड़ देते हैं, फिर भी यह जान लो, कि परमेश्वर का राज्य तुम्हारे निकट आ पहुँचा है।’"},{"book":"लूका","chapter":"10","verse":"12","text":"मैं तुम से कहता हूँ, कि उस दिन उस नगर की दशा से सदोम की दशा अधिक सहने योग्य होगी। (उत्प. 19:24,25)"},{"book":"लूका","chapter":"10","verse":"13","text":"“हाय खुराजीन! हाय बैतसैदा! जो सामर्थ्य के काम तुम में किए गए, यदि वे सोर और सीदोन में किए जाते, तो टाट ओढ़कर और राख में बैठकर वे कब के मन फिराते।"},{"book":"लूका","chapter":"10","verse":"14","text":"परन्तु न्याय के दिन तुम्हारी दशा से सोर और सीदोन की दशा अधिक सहने योग्य होगी। (योए. 3:4-8, जक. 9:2-4)"},{"book":"लूका","chapter":"10","verse":"15","text":"और हे कफरनहूम, क्या तू स्वर्ग तक ऊँचा किया जाएगा? तू तो अधोलोक तक नीचे जाएगा। (यशा. 14:13,15)"},{"book":"लूका","chapter":"10","verse":"16","text":"“जो तुम्हारी सुनता है, वह मेरी सुनता है, और जो तुम्हें तुच्छ जानता है, वह मुझे तुच्छ जानता है; और जो मुझे तुच्छ जानता है, वह मेरे भेजनेवाले को तुच्छ जानता है।”"},{"book":"लूका","chapter":"10","verse":"17","text":"वे सत्तर आनन्द से फिर आकर कहने लगे, “हे प्रभु, तेरे नाम से दुष्टात्मा भी हमारे वश में है।”"},{"book":"लूका","chapter":"10","verse":"18","text":"उसने उनसे कहा, “मैं शैतान को बिजली के समान स्वर्ग से गिरा हुआ देख रहा था। (प्रका. 12:7-9, यशा. 14:12)"},{"book":"लूका","chapter":"10","verse":"19","text":"मैंने तुम्हें साँपों और बिच्छुओं को रौंदने10:19 साँपों और बिच्छुओं को रौंदने: खतरे से परिरक्षण। यदि हम जहरीले साँपों पर पाँव रखते है कि हम घायल हो जाए, तो परमेश्वर हमें खतरे से बचाने का वादा करता है। का, और शत्रु की सारी सामर्थ्य पर अधिकार दिया है; और किसी वस्तु से तुम्हें कुछ हानि न होगी। (भज. 91:13)"},{"book":"लूका","chapter":"10","verse":"20","text":"तो भी इससे आनन्दित मत हो, कि आत्मा तुम्हारे वश में हैं, परन्तु इससे आनन्दित हो कि तुम्हारे नाम स्वर्ग पर लिखे हैं।”"},{"book":"लूका","chapter":"10","verse":"21","text":"उसी घड़ी वह पवित्र आत्मा में होकर आनन्द से भर गया, और कहा, “हे पिता, स्वर्ग और पृथ्वी के प्रभु, मैं तेरा धन्यवाद करता हूँ, कि तूने इन बातों को ज्ञानियों और समझदारों से छिपा रखा, और बालकों पर प्रगट किया, हाँ, हे पिता, क्योंकि तुझे यही अच्छा लगा।"},{"book":"लूका","chapter":"10","verse":"22","text":"मेरे पिता ने मुझे सब कुछ सौंप दिया है; और कोई नहीं जानता कि पुत्र कौन है, केवल पिता और पिता कौन है यह भी कोई नहीं जानता, केवल पुत्र के और वह जिस पर पुत्र उसे प्रकट करना चाहे।”"},{"book":"लूका","chapter":"10","verse":"23","text":"और चेलों की ओर मुड़कर अकेले में कहा, “धन्य हैं वे आँखें, जो ये बातें जो तुम देखते हो देखती हैं,"},{"book":"लूका","chapter":"10","verse":"24","text":"क्योंकि मैं तुम से कहता हूँ, कि बहुत से भविष्यद्वक्ताओं और राजाओं ने चाहा, कि जो बातें तुम देखते हो देखें; पर न देखीं और जो बातें तुम सुनते हो सुनें, पर न सुनीं।”"},{"book":"लूका","chapter":"10","verse":"25","text":"तब एक व्यवस्थापक उठा; और यह कहकर, उसकी परीक्षा करने लगा, “हे गुरु, अनन्त जीवन का वारिस होने के लिये मैं क्या करूँ?”"},{"book":"लूका","chapter":"10","verse":"26","text":"उसने उससे कहा, “व्यवस्था में क्या लिखा है? तू कैसे पढ़ता है?”"},{"book":"लूका","chapter":"10","verse":"27","text":"उसने उत्तर दिया, “तू प्रभु अपने परमेश्वर से अपने सारे मन और अपने सारे प्राण और अपनी सारी शक्ति और अपनी सारी बुद्धि के साथ प्रेम रख; और अपने पड़ोसी से अपने जैसा प्रेम रख।” (मत्ती 22:37-40, व्यव. 6:5, व्यव. 10:12, यहो. 22:5)"},{"book":"लूका","chapter":"10","verse":"28","text":"उसने उससे कहा, “तूने ठीक उत्तर दिया, यही कर तो तू जीवित रहेगा।” (लैव्य. 18:5)"},{"book":"लूका","chapter":"10","verse":"29","text":"परन्तु उसने अपने आपको धर्मी ठहराने10:29 अपने आपको धर्मी ठहराने: निर्दोष प्रकट होने का इच्छुक की इच्छा से यीशु से पूछा, “तो मेरा पड़ोसी कौन है?”"},{"book":"लूका","chapter":"10","verse":"30","text":"यीशु ने उत्तर दिया “एक मनुष्य यरूशलेम से यरीहो को जा रहा था, कि डाकुओं ने घेरकर उसके कपड़े उतार लिए, और मारपीट कर उसे अधमरा छोड़कर चले गए।"},{"book":"लूका","chapter":"10","verse":"31","text":"और ऐसा हुआ कि उसी मार्ग से एक याजक जा रहा था, परन्तु उसे देखकर कतराकर चला गया।"},{"book":"लूका","chapter":"10","verse":"32","text":"इसी रीति से एक लेवी10:32 एक लेवी: लेवी, साथ ही याजक भी, लेवी के गोत्र के थे उस जगह पर आया, वह भी उसे देखकर कतराकर चला गया।"},{"book":"लूका","chapter":"10","verse":"33","text":"परन्तु एक सामरी10:33 एक सामरी: सामरी यहूदियों के सबसे कट्टर शत्रु थे। वे एक दूसरे के साथ कोई व्यवहार नहीं रखते थे यात्री वहाँ आ निकला, और उसे देखकर तरस खाया।"},{"book":"लूका","chapter":"10","verse":"34","text":"और उसके पास आकर और उसके घावों पर तेल और दाखरस डालकर10:34 उसके घावों पर तेल और दाखरस डालकर: ये अक्सर घावों को चंगा करने के लिए दवा के रूप में इस्तेमाल किया जाता था पट्टियाँ बाँधी, और अपनी सवारी पर चढ़ाकर सराय में ले गया, और उसकी सेवा टहल की।"},{"book":"लूका","chapter":"10","verse":"35","text":"दूसरे दिन उसने दो दीनार निकालकर सराय के मालिक को दिए, और कहा, ‘इसकी सेवा टहल करना, और जो कुछ तेरा और लगेगा, वह मैं लौटने पर तुझे दे दूँगा।’"},{"book":"लूका","chapter":"10","verse":"36","text":"अब तेरी समझ में जो डाकुओं में घिर गया था, इन तीनों में से उसका पड़ोसी कौन ठहरा?”"},{"book":"लूका","chapter":"10","verse":"37","text":"उसने कहा, “वही जिसने उस पर तरस खाया।” यीशु ने उससे कहा, “जा, तू भी ऐसा ही कर।”"},{"book":"लूका","chapter":"10","verse":"38","text":"फिर जब वे जा रहे थे, तो वह एक गाँव में गया, और मार्था नाम एक स्त्री ने उसे अपने घर में स्वागत किया।"},{"book":"लूका","chapter":"10","verse":"39","text":"और मरियम नामक उसकी एक बहन थी; वह प्रभु के पाँवों के पास बैठकर उसका वचन सुनती थी।"},{"book":"लूका","chapter":"10","verse":"40","text":"परन्तु मार्था सेवा करते-करते घबरा गई और उसके पास आकर कहने लगी, “हे प्रभु, क्या तुझे कुछ भी चिन्ता नहीं कि मेरी बहन ने मुझे सेवा करने के लिये अकेली ही छोड़ दिया है? इसलिए उससे कह, मेरी सहायता करे।”"},{"book":"लूका","chapter":"10","verse":"41","text":"प्रभु ने उसे उत्तर दिया, “मार्था, हे मार्था; तू बहुत बातों के लिये चिन्ता करती और घबराती है।"},{"book":"लूका","chapter":"10","verse":"42","text":"परन्तु एक बात अवश्य है, और उस उत्तम भाग को मरियम ने चुन लिया है: जो उससे छीना न जाएगा।”"}]}