{"data":[{"book":"लूका","chapter":"5","verse":"1","text":"जब भीड़ उस पर गिरी पड़ती थी, और परमेश्वर का वचन सुनती थी, और वह गन्नेसरत की झील5:1 गन्नेसरत की झील: इसे गलील की झील, और तिबिरियास की झील भी कहा जाता है। के किनारे पर खड़ा था, तो ऐसा हुआ।"},{"book":"लूका","chapter":"5","verse":"2","text":"कि उसने झील के किनारे दो नावें लगी हुई देखीं, और मछुए उन पर से उतरकर जाल धो रहे थे।"},{"book":"लूका","chapter":"5","verse":"3","text":"उन नावों में से एक पर, जो शमौन की थी, चढ़कर, उसने उससे विनती की, कि किनारे से थोड़ा हटा ले चले, तब वह बैठकर लोगों को नाव पर से उपदेश देने लगा।"},{"book":"लूका","chapter":"5","verse":"4","text":"जब वह बातें कर चुका, तो शमौन से कहा, “गहरे में ले चल, और मछलियाँ पकड़ने के लिये अपने जाल डालो।”"},{"book":"लूका","chapter":"5","verse":"5","text":"शमौन ने उसको उत्तर दिया, “हे स्वामी, हमने सारी रात मेहनत की और कुछ न पकड़ा; तो भी तेरे कहने से जाल डालूँगा।”"},{"book":"लूका","chapter":"5","verse":"6","text":"जब उन्होंने ऐसा किया, तो बहुत मछलियाँ घेर लाए, और उनके जाल फटने लगे।"},{"book":"लूका","chapter":"5","verse":"7","text":"इस पर उन्होंने अपने साथियों को जो दूसरी नाव पर थे, संकेत किया, कि आकर हमारी सहायता करो: और उन्होंने आकर, दोनों नाव यहाँ तक भर लीं कि वे डूबने लगीं।"},{"book":"लूका","chapter":"5","verse":"8","text":"यह देखकर शमौन पतरस यीशु के पाँवों पर गिरा, और कहा, “हे प्रभु, मेरे पास से जा, क्योंकि मैं पापी मनुष्य हूँ!”"},{"book":"लूका","chapter":"5","verse":"9","text":"क्योंकि इतनी मछलियों के पकड़े जाने से उसे और उसके साथियों को बहुत अचम्भा हुआ;"},{"book":"लूका","chapter":"5","verse":"10","text":"और वैसे ही जब्दी के पुत्र याकूब और यूहन्ना को भी, जो शमौन के सहभागी थे, अचम्भा हुआ तब यीशु ने शमौन से कहा, “मत डर, अब से तू मनुष्यों को जीविता पकड़ा करेगा।”"},{"book":"लूका","chapter":"5","verse":"11","text":"और वे नावों को किनारे पर ले आए और सब कुछ छोड़कर उसके पीछे हो लिए।"},{"book":"लूका","chapter":"5","verse":"12","text":"जब वह किसी नगर में था, तो वहाँ कोढ़ से भरा हुआ एक मनुष्य आया, और वह यीशु को देखकर मुँह के बल गिरा, और विनती की, “हे प्रभु यदि तू चाहे तो मुझे शुद्ध कर सकता है।”"},{"book":"लूका","chapter":"5","verse":"13","text":"उसने हाथ बढ़ाकर उसे छुआ और कहा, “मैं चाहता हूँ, तू शुद्ध हो जा।” और उसका कोढ़ तुरन्त जाता रहा।"},{"book":"लूका","chapter":"5","verse":"14","text":"तब उसने उसे चिताया, “किसी से न कह, परन्तु जा के अपने आपको याजक को दिखा, और अपने शुद्ध होने के विषय में जो कुछ मूसा ने चढ़ावा ठहराया है उसे चढ़ा कि उन पर गवाही हो।” (लैव्य. 14:2-32)"},{"book":"लूका","chapter":"5","verse":"15","text":"परन्तु उसकी चर्चा और भी फैलती गई, और बड़ी भीड़ उसकी सुनने के लिये और अपनी बीमारियों से चंगे होने के लिये इकट्ठी हुई।"},{"book":"लूका","chapter":"5","verse":"16","text":"परन्तु वह निर्जन स्थानों में अलग जाकर प्रार्थना किया करता था।"},{"book":"लूका","chapter":"5","verse":"17","text":"और एक दिन ऐसा हुआ कि वह उपदेश दे रहा था, और फरीसी और व्यवस्थापक वहाँ बैठे हुए थे, जो गलील और यहूदिया के हर एक गाँव से, और यरूशलेम से आए थे; और चंगा करने के लिये प्रभु की सामर्थ्य उसके साथ थी।"},{"book":"लूका","chapter":"5","verse":"18","text":"और देखो कई लोग एक मनुष्य को जो लकवे का रोगी था, खाट पर लाए, और वे उसे भीतर ले जाने और यीशु के सामने रखने का उपाय ढूँढ़ रहे थे।"},{"book":"लूका","chapter":"5","verse":"19","text":"और जब भीड़ के कारण उसे भीतर न ले जा सके तो उन्होंने छत पर चढ़कर और खपरैल हटाकर, उसे खाट समेत बीच में यीशु के सामने उतार दिया।"},{"book":"लूका","chapter":"5","verse":"20","text":"उसने उनका विश्वास देखकर उससे कहा, “हे मनुष्य, तेरे पाप क्षमा हुए।”"},{"book":"लूका","chapter":"5","verse":"21","text":"तब शास्त्री और फरीसी विवाद करने लगे, “यह कौन है, जो परमेश्वर की निन्दा करता है? परमेश्वर को छोड़ कौन पापों की क्षमा कर सकता है?”"},{"book":"लूका","chapter":"5","verse":"22","text":"यीशु ने उनके मन की बातें जानकर, उनसे कहा, “तुम अपने मनों में क्या विवाद कर रहे हो?"},{"book":"लूका","chapter":"5","verse":"23","text":"सहज क्या है? क्या यह कहना, कि ‘तेरे पाप क्षमा हुए,’ या यह कहना कि ‘उठ और चल फिर?’"},{"book":"लूका","chapter":"5","verse":"24","text":"परन्तु इसलिए कि तुम जानो कि मनुष्य के पुत्र को पृथ्वी पर पाप क्षमा करने का भी अधिकार है।” उसने उस लकवे के रोगी से कहा, “मैं तुझ से कहता हूँ, उठ और अपनी खाट उठाकर अपने घर चला जा।”"},{"book":"लूका","chapter":"5","verse":"25","text":"वह तुरन्त उनके सामने उठा, और जिस पर वह पड़ा था उसे उठाकर, परमेश्वर की बड़ाई करता हुआ अपने घर चला गया।"},{"book":"लूका","chapter":"5","verse":"26","text":"तब सब चकित हुए और परमेश्वर की बड़ाई करने लगे, और बहुत डरकर कहने लगे, “आज हमने अनोखी बातें देखी हैं।”"},{"book":"लूका","chapter":"5","verse":"27","text":"और इसके बाद वह बाहर गया, और लेवी नाम एक चुंगी लेनेवाले को चुंगी की चौकी पर बैठे देखा, और उससे कहा, “मेरे पीछे हो ले।”"},{"book":"लूका","chapter":"5","verse":"28","text":"तब वह सब कुछ छोड़कर उठा, और उसके पीछे हो लिया।"},{"book":"लूका","chapter":"5","verse":"29","text":"और लेवी ने अपने घर में उसके लिये एक बड़ा भोज5:29 बड़ा भोज: स्पष्ट रूप से यह भोज यीशु के लिए किया गया था और बहुत से कर वसूल करनेवालों के द्वारा भाग लिया गया था, मत्ती उन्हें प्रभु के साथ मिलाने और उन्हें अच्छा करने के उद्देश्य से एक साथ लाया था। दिया; और चुंगी लेनेवालों की और अन्य लोगों की जो उसके साथ भोजन करने बैठे थे एक बड़ी भीड़ थी।"},{"book":"लूका","chapter":"5","verse":"30","text":"और फरीसी और उनके शास्त्री उसके चेलों से यह कहकर कुड़कुड़ाने लगे, “तुम चुंगी लेनेवालों और पापियों के साथ क्यों खाते-पीते हो?”"},{"book":"लूका","chapter":"5","verse":"31","text":"यीशु ने उनको उत्तर दिया, “वैद्य भले चंगों के लिये नहीं, परन्तु बीमारों के लिये अवश्य है।"},{"book":"लूका","chapter":"5","verse":"32","text":"मैं धर्मियों को नहीं, परन्तु पापियों को मन फिराने के लिये बुलाने आया हूँ।”"},{"book":"लूका","chapter":"5","verse":"33","text":"और उन्होंने उससे कहा, “यूहन्ना के चेले तो बराबर उपवास रखते और प्रार्थना किया करते हैं, और वैसे ही फरीसियों के भी, परन्तु तेरे चेले तो खाते-पीते हैं।”"},{"book":"लूका","chapter":"5","verse":"34","text":"यीशु ने उनसे कहा, “क्या तुम बारातियों से जब तक दूल्हा उनके साथ रहे, उपवास करवा सकते हो?"},{"book":"लूका","chapter":"5","verse":"35","text":"परन्तु वे दिन आएँगे, जिनमें दूल्हा उनसे अलग किया जाएगा, तब वे उन दिनों में उपवास करेंगे।”"},{"book":"लूका","chapter":"5","verse":"36","text":"उसने एक और दृष्टान्त5:36 दृष्टान्त: मत्ती 13:3 की टिप्पणी देखें। भी उनसे कहा: “कोई मनुष्य नये वस्त्र में से फाड़कर पुराने वस्त्र में पैबन्द नहीं लगाता, नहीं तो नया फट जाएगा और वह पैबन्द पुराने में मेल भी नहीं खाएगा।"},{"book":"लूका","chapter":"5","verse":"37","text":"और कोई नया दाखरस पुरानी मशकों में नहीं भरता, नहीं तो नया दाखरस मशकों को फाड़कर बह जाएगा, और मशकें भी नाश हो जाएँगी।"},{"book":"लूका","chapter":"5","verse":"38","text":"परन्तु नया दाखरस नई मशकों में भरना चाहिये।"},{"book":"लूका","chapter":"5","verse":"39","text":"कोई मनुष्य पुराना दाखरस पीकर नया नहीं चाहता क्योंकि वह कहता है, कि पुराना ही अच्छा है।”"}]}