{"data":[{"book":"Levitiko","chapter":"10","verse":"1","text":"Ana a Aaroni, Nadabu ndi Abihu, aliyense anatenga chofukizira lubani chake nayikamo makala a moto ndi kuthiramo lubani. Iwo anapereka pamaso pa Yehova moto wachilendo, moto umene Yehova sanawalamule."},{"book":"Levitiko","chapter":"10","verse":"2","text":"Choncho moto unatuluka pamaso pa Yehova ndi kuwapsereza, ndipo anafa pamaso pa Yehova."},{"book":"Levitiko","chapter":"10","verse":"3","text":"Pamenepo Mose anawuza Aaroni kuti, “Pajatu Yehova ananena kuti,"},{"book":"Levitiko","chapter":"10","verse":"4","text":"Mose anayitana Misaeli ndi Elizafani, ana a Uzieli, abambo angʼono a Aaroni, ndipo anawawuza kuti, “Bwerani kuno mudzachotse abale anuwa pa malo wopatulika ndi kuwatulutsira kunja kwa msasa.”"},{"book":"Levitiko","chapter":"10","verse":"5","text":"Choncho anabwera atavala minjiro yawo ndipo anawatenga ndi kuwatulutsa kunja kwa msasawo monga momwe Mose analamulira."},{"book":"Levitiko","chapter":"10","verse":"6","text":"Ndipo Mose anawuza Aaroni ndi ana ake Eliezara ndi Itamara kuti, “Musalileke tsitsi lanu nyankhalala ndipo musangʼambe zovala zanu kuti mungafe, ndi mkwiyo wa Yehova ungagwere anthu onsewa. Koma abale anu okha, kutanthauza fuko lonse la Israeli ndiwo ayenera kulira omwalira aja amene Yehova wawapsereza ndi moto."},{"book":"Levitiko","chapter":"10","verse":"7","text":"Musatuluke kunja kwa tenti ya msonkhano, mungafe, chifukwa munadzozedwa ndi mafuta a Yehova kukhala ansembe.” Choncho iwo anachita monga Mose ananenera."},{"book":"Levitiko","chapter":"10","verse":"8","text":"Pambuyo pake Yehova anayankhula ndi Aaroni nati,"},{"book":"Levitiko","chapter":"10","verse":"9","text":"“Iwe ndi ana ako musamamwe vinyo kapena chakumwa chilichonse choledzeretsa pamene mukulowa mu tenti ya msonkhano kuti mungafe. Ili ndi lamulo lamuyaya pa mibado yanu yonse."},{"book":"Levitiko","chapter":"10","verse":"10","text":"Muzisiyanitsa pakati pa zinthu zopatulika ndi zinthu wamba, pakati pa zinthu zodetsedwa ndi zinthu zoyeretsedwa,"},{"book":"Levitiko","chapter":"10","verse":"11","text":"ndipo muyenera kuphunzitsa Aisraeli onse malamulo amene Yehova wakupatsani kudzera mwa Mose.”"},{"book":"Levitiko","chapter":"10","verse":"12","text":"Mose anawuza Aaroni ndi ana ake otsalawo, Eliezara ndi Itamara kuti, “Tengani zopereka zachakudya zopanda yisiti zimene zatsala pa nsembe zopsereza za kwa Yehova ndipo muzidye pafupi ndi guwa pakuti ndi zopatulika kwambiri."},{"book":"Levitiko","chapter":"10","verse":"13","text":"Muzidye pa malo wopatulika chifukwa zimenezi ndi gawo lako ndi la ana ako pa zopereka zopsereza kwa Yehova. Izitu ndi zimene Yehova anandilamulira."},{"book":"Levitiko","chapter":"10","verse":"14","text":"Koma iwe pamodzi ndi ana ako aamuna ndi aakazi muzidya chidale chimene chinaweyulidwa ndi ntchafu zimene zinaperekedwa nsembe. Muzidye pamalo woyeretsedwa. Zimenezi zaperekedwa kwa iwe ndi ana ako monga gawo lanu pa zopereka zachiyanjano zimene apereka Aisraeli."},{"book":"Levitiko","chapter":"10","verse":"15","text":"Ntchafu imene inaperekedwayo ndi chidale chomwe chinaweyulidwacho abwere nazo pamodzi ndi nsembe ya mafuta ya Yehova yotentha pa moto, ndipo uziweyule kuti zikhale zopereka zoweyula pamaso pa Yehova. Zimenezi zizikhala zako ndi ana ako nthawi zonse monga walamulira Yehova.”"},{"book":"Levitiko","chapter":"10","verse":"16","text":"Pambuyo pake Mose anafunafuna mbuzi ya nsembe yopepesera machimo koma anapeza kuti anayitentha kale. Apa Mose anakalipira Eliezara ndi Itamara, ana a Aaroni otsala aja nati,"},{"book":"Levitiko","chapter":"10","verse":"17","text":"“Chifukwa chiyani simunadyere pamalo wopatulika nsembe yopepesera machimo ija? Kodi imene ija siyopatulika? Kodi Yehova sanapereke nyamayo kwa inu kuti muchotse machimo a mpingo wonse powachitira mwambo wa nsembe yopepesera machimo pamaso pa Yehova?"},{"book":"Levitiko","chapter":"10","verse":"18","text":"Pakuti magazi ake sanalowe nawo ku Malo Wopatulika, mukanadya nyama ya mbuziyo pa malo wopatulikawo monga Yehova analamulira.”"},{"book":"Levitiko","chapter":"10","verse":"19","text":"Aaroni anamuyankha Mose kuti, “Lero anthu apereka nsembe yawo yopepesera machimo ndiponso nsembe yawo yopsereza pamaso pa Yehova komabe zinthu zoterezi zandichitikira. Kodi Yehova akanakondwa ndikanadya nsembe yopepesera machimo lero?”"},{"book":"Levitiko","chapter":"10","verse":"20","text":"Pamene Mose anamva zimenezi, anakhutira."}]}