{"data":[{"book":"Levitiko","chapter":"25","verse":"1","text":"Yehova anawuza Mose pa phiri la Sinai kuti,"},{"book":"Levitiko","chapter":"25","verse":"2","text":"“Yankhula ndi Aisraeli ndipo uwawuze kuti, ‘Mukadzalowa mʼdziko limene ndikukupatsani, nthakayo iyenera kumakasunga Sabata la Yehova."},{"book":"Levitiko","chapter":"25","verse":"3","text":"Pa zaka zisanu ndi chimodzi muzikalima minda yanu, ndipo kwa zaka zisanu ndi chimodzi muzikasadza mitengo yanu ya mpesa ndi kuthyola zipatso zake."},{"book":"Levitiko","chapter":"25","verse":"4","text":"Koma chaka chachisanu ndi chiwiri ndi chaka choti nthaka ipume, chaka cha Sabata la Yehova. Musalime mʼminda yanu kapena kusadza mitengo yanu ya mpesa."},{"book":"Levitiko","chapter":"25","verse":"5","text":"Musakolole zimene zinamera zokha mʼmunda mwanu. Musakakolole kapena kuthyola mphesa za mʼmitengo imene simunasadze. Chaka chimenechi nʼchoti nthaka ipumule."},{"book":"Levitiko","chapter":"25","verse":"6","text":"Chaka chimene nthakayo ipumula mudzakhala ndi chakudya chokwanira inuyo, akapolo anu aamuna ndi aakazi, antchito ndi alendo okhala nanu."},{"book":"Levitiko","chapter":"25","verse":"7","text":"Ziweto zanu pamodzi ndi nyama za mʼdziko lanu zizidzadya zipatso za mʼnthaka."},{"book":"Levitiko","chapter":"25","verse":"8","text":"“ ‘Muzichotsera Masabata asanu ndi awiri a zaka, ndi kuchulukitsa zaka zisanu ndi ziwiri kasanu ndi kawirinso kuti Masabata asanu ndi awiri a zakawo akwane zaka 49."},{"book":"Levitiko","chapter":"25","verse":"9","text":"Ndipo pa tsiku la khumi la mwezi wachisanu ndi chiwiri mulize lipenga mofuwula. Tsiku lochita mwambo wopepesera machimo muziliza lipenga mʼdziko lanu lonse."},{"book":"Levitiko","chapter":"25","verse":"10","text":"Mupatule chaka cha makumi asanu, ndipo mulengeze kuti pakhale ufulu mʼdziko lonse kwa onse amene ali mʼmenemo. Kwa inu chakachi chidzakhala choyimba lipenga la chikondwerero. Aliyense wa inu adzayenera kubwerera pa munda wake, ndipo aliyense wa inu adzabwerera ku fuko lake."},{"book":"Levitiko","chapter":"25","verse":"11","text":"Kwa inu chakachi chidzakhaladi chaka choyimba lipenga kukondwerera zaka makumi asanu. Pa chaka chimenechi musadzale kanthu ndipo musakolole mbewu zomera zokha kapenanso kuthyola mphesa pa mitengo yosasadzira."},{"book":"Levitiko","chapter":"25","verse":"12","text":"Chimenechi ndi chaka chokondwerera zaka makumi asanu. Choncho chikhale chaka chopatulika kwa inu. Muzidya zokhazo zimene zakololedwa mʼminda."},{"book":"Levitiko","chapter":"25","verse":"13","text":"“ ‘Chaka chimenechi ndi choliza lipenga, kukondwerera zaka makumi asanu, ndipo aliyense abwerere pa malo ake."},{"book":"Levitiko","chapter":"25","verse":"14","text":"“ ‘Ngati unagulitsa kapena kugula malo ako kwa mnzako wa mʼdzikomo, pasakhale kuchenjeretsana."},{"book":"Levitiko","chapter":"25","verse":"15","text":"Ugule kwa mnzako potsata chiwerengero cha zaka zimene zatha kuyambira pa chikondwerero cha chaka cha makumi asanu chapita. Ndipo mnzakoyo akugulitse potsata chiwerengero cha zaka zokolola zomwe zatsala."},{"book":"Levitiko","chapter":"25","verse":"16","text":"Zaka zikakhala zochuluka, uwonjezere mtengo, ndipo zaka zikakhala zochepa, uchepetse mtengo, pakuti chimene iye akukugulitsa ndi zaka zokolola."},{"book":"Levitiko","chapter":"25","verse":"17","text":"Musachenjeretsane koma muope Mulungu wanu. Ine ndine Yehova Mulungu wanu."},{"book":"Levitiko","chapter":"25","verse":"18","text":"“ ‘Tsatirani malangizo anga ndipo mverani mosamala malamulo anga ndipo mudzakhala mʼdzikomo mwamtendere."},{"book":"Levitiko","chapter":"25","verse":"19","text":"Ndipo nthaka idzakupatsani zipatso zake. Mudzadya mpaka kukhuta ndiponso mudzakhala mʼdzikomo mwamtendere."},{"book":"Levitiko","chapter":"25","verse":"20","text":"Mwina nʼkafunsa kuti, ‘Kodi chaka chachisanu ndi chiwiri tidzadya chiyani ngati sitidzala kapena kukolola mbewu zathu?’"},{"book":"Levitiko","chapter":"25","verse":"21","text":"Ine ndidzatumiza madalitso ambiri chaka chachisanu ndi chimodzi moti nthaka yanu idzabala zinthu zokwanira kudya zaka zitatu."},{"book":"Levitiko","chapter":"25","verse":"22","text":"Pamene mukudzala chaka chachisanu ndi chitatu, muzidzadya chakudya chogonera ndipo mudzapitirira kudya mpaka nthawi yokolola mʼchaka chachisanu ndi chinayi."},{"book":"Levitiko","chapter":"25","verse":"23","text":"“ ‘Malo asagulitsidwe mpaka muyaya chifukwa dzikolo ndi langa. Inu ndinu alendo okhala ndi Ine."},{"book":"Levitiko","chapter":"25","verse":"24","text":"Malo onse amene ali mʼmanja mwanu mudzalole kuti amene anakugulitsani awawombole."},{"book":"Levitiko","chapter":"25","verse":"25","text":"“ ‘Ngati Mwisraeli mnzanu wasauka nagulitsako gawo lina la malo ake, mʼbale wake wapaphata abwere kudzawombola malo amene mʼbale wakeyo wagulitsa."},{"book":"Levitiko","chapter":"25","verse":"26","text":"Koma ngati munthuyo alibe wachibale woti nʼkuwombola malowo koma pambuyo pake iye mwini nʼkulemera ndi kupeza zokwanira kuwombolera, awombole malowo."},{"book":"Levitiko","chapter":"25","verse":"27","text":"Awerengerane zaka kuyambira pamene anagulitsa mundawo ndipo amubwezere amene anagulayo ndalama zimene akanayenera kuzipereka mpaka chaka chokondwerera zaka makumi asanu. Atatero angathe kubwerera pa malo ake."},{"book":"Levitiko","chapter":"25","verse":"28","text":"Koma ngati sakhala nazo zokwanira kuti amubwezere amene anagula malowo, gawo limene anagulitsalo lidzakhala mʼmanja mwa munthu amene anagulayo mpaka chaka chokondwerera zaka makumi asanu. Malowo adzabwezedwa chaka chimenechi, ndipo iye adzatha kubwerera pa malo ake."},{"book":"Levitiko","chapter":"25","verse":"29","text":"“ ‘Ngati munthu agulitsa nyumba ya mu mzinda umene uli mu linga, angathe kuyiwombola nyumbayo chisanathe chaka chathunthu chigulitsire. Mu nthawi imeneyi wogulitsayo atha kuyiwombola."},{"book":"Levitiko","chapter":"25","verse":"30","text":"Ngati nyumbayo siwomboledwa chisanathe chaka chimodzicho, nyumbayo idzakhala ya amene anagulayo ndi zidzukulu zake mpaka muyaya. Sidzabwezedwanso kwa mwini wake mʼchaka chokondwerera zaka makumi asanu."},{"book":"Levitiko","chapter":"25","verse":"31","text":"Koma nyumba za mʼmizinda yosazingidwa ndi linga ziwomboledwe monga mmene achitira ndi minda ya mʼdzikomo."},{"book":"Levitiko","chapter":"25","verse":"32","text":"“ ‘Alevi ali ndi ufulu owombola nyumba zawo za mʼmidzi yawo nthawi ina iliyonse."},{"book":"Levitiko","chapter":"25","verse":"33","text":"Koma ngati Mlevi sawombola nyumba imene inagulitsidwa mʼmudzi mwake, ndiye kuti idzabwezedwe mʼchaka choliza lipenga pokondwerera zaka makumi asanu, popeza nyumba zimenezi zili mʼmidzi ya Alevi ndi yawo pakati pa Aisraeli."},{"book":"Levitiko","chapter":"25","verse":"34","text":"Koma malo owetera ziweto a mʼmidzi yawoyo sayenera kugulitsidwa. Awa ndi malo awo mpaka muyaya."},{"book":"Levitiko","chapter":"25","verse":"35","text":"“ ‘Ngati mʼbale wako akhala wosauka kuti sangathe kudzisamalira yekha, umuthandize. Ukhale naye ngati mlendo kapena ngati munthu amene ukhala naye kwa kanthawi."},{"book":"Levitiko","chapter":"25","verse":"36","text":"Usalandire chiwongoladzanja chilichonse kuchokera kwa iye kapena kuwonjezerapo kanthu kena, koma uziopa Mulungu kuti mʼbale wakoyo akhale nawe."},{"book":"Levitiko","chapter":"25","verse":"37","text":"Musakongoze mnzanu ndalama kuti mulandire chiwongoladzanja, kapena kumugulitsa chakudya kuti mupeze phindu."},{"book":"Levitiko","chapter":"25","verse":"38","text":"Ine ndine Yehova Mulungu wanu, amene ndinakutulutsani mʼdziko la Igupto kuti ndikupatseni dziko la Kanaani ndi kuti ndikhale Mulungu wanu."},{"book":"Levitiko","chapter":"25","verse":"39","text":"“ ‘Ngati mʼbale wanu asauka ndipo adzigulitsa yekha kwa inu, musamugwiritse ntchito ngati kapolo."},{"book":"Levitiko","chapter":"25","verse":"40","text":"Akhale ngati wantchito kapena ngati mlendo. Akugwirireni ntchito mpaka chaka chokondwerera zaka makumi asanu."},{"book":"Levitiko","chapter":"25","verse":"41","text":"Kenaka iye ndi ana ake achoke, ndipo apite ku fuko lake ndi kubwerera ku malo a makolo ake."},{"book":"Levitiko","chapter":"25","verse":"42","text":"Chifukwa Aisraeli ndi atumiki anga amene ndinawatulutsa mʼdziko la Igupto, asagulitsidwe ngati akapolo."},{"book":"Levitiko","chapter":"25","verse":"43","text":"Musawalamulire mwankhanza koma wopani Mulungu wanu."},{"book":"Levitiko","chapter":"25","verse":"44","text":"“ ‘Kunena za akapolo aamuna ndi aakazi, amenewa mungathe kuwagula kuchokera kwa mitundu ya anthu imene yakuzungulirani."},{"book":"Levitiko","chapter":"25","verse":"45","text":"Mungathenso kugula akapolo kuchokera kwa alendo amene akukhala nanu kapena kuchokera ku mabanja amene mukukhala nawo amene ndi mbadwa za mʼdziko lanu. Iwowa akhoza kukhala akapolo anu."},{"book":"Levitiko","chapter":"25","verse":"46","text":"Akapolowo mungathe kuwasiya mʼmanja mwa ana anu inu mutafa kuti akhale cholowa chawo moyo wawo wonse. Koma musawalamulire mwankhanza Aisraeli anzanu."},{"book":"Levitiko","chapter":"25","verse":"47","text":"“ ‘Ngati mlendo kapena munthu amene akukhala nanu kwa kanthawi kochepa alemera ndipo mmodzi wa abale anu amene akukhala naye pafupi nʼkusauka, nadzigulitsa yekha kwa mlendo amene akukhala pakati panuyo kapena kwa mmodzi wa fuko la munthu wongokhala pafupi nayeyo,"},{"book":"Levitiko","chapter":"25","verse":"48","text":"wodzigulitsayo ali ndi ufulu wowomboledwa. Mmodzi mwa abale ake angathe kumuwombola:"},{"book":"Levitiko","chapter":"25","verse":"49","text":"amalume ake kapena mwana wa amalume ake, kapena wachibale wa mu fuko lake. Kapena ngati iye mwini alemera, atha kudziwombola yekha."},{"book":"Levitiko","chapter":"25","verse":"50","text":"Iye pamodzi ndi munthu amene anamugulayo awerengerane kuyambira chaka chimene anadzigulitsa kwa iyeyo mpaka chaka chokondwerera zaka makumi asanu. Mtengo wodziwombolera ukhale wofanana ndi zakazo. Ndipo nthawi imene anali ndi mbuye wakeyo iwerengedwe ngati nthawi ya munthu wantchito."},{"book":"Levitiko","chapter":"25","verse":"51","text":"Ngati patsala zaka zambiri, iye ayenera kulipira mtengo woposera umene anamugulira."},{"book":"Levitiko","chapter":"25","verse":"52","text":"Ngati kwatsala zaka zochepa kuti ifike nthawi ya chaka chokondwerera zaka makumi asanu, iye awerengerane ndi mbuye wake, ndipo apereke ndalama za zowomboledwera molingana ndi zaka zotsalazo."},{"book":"Levitiko","chapter":"25","verse":"53","text":"Azikhala naye ngati wantchito wolembedwa chaka ndi chaka. Ndipo muonetsetse kuti mbuye wakeyo sakumulamulira mwankhanza."},{"book":"Levitiko","chapter":"25","verse":"54","text":"“ ‘Ngakhale munthuyo atapanda kuwomboledwa mwa njira zimenezi, iye ndi ana ake ayenera kumasulidwa mʼchaka chokondwerera zaka makumi asanu,"},{"book":"Levitiko","chapter":"25","verse":"55","text":"pakuti Aisraeli ndi atumiki anga. Iwo ndi atumiki anga amene ndinawatulutsa mʼdziko la Igupto. Ine ndine Yehova Mulungu wanu."}]}