{"data":[{"book":"ରୋମିଣଃ","chapter":"12","verse":"1","text":"ହେ ଭ୍ରାତର ଈଶ୍ୱରସ୍ୟ କୃପଯାହଂ ଯୁଷ୍ମାନ୍ ୱିନଯେ ଯୂଯଂ ସ୍ୱଂ ସ୍ୱଂ ଶରୀରଂ ସଜୀୱଂ ପୱିତ୍ରଂ ଗ୍ରାହ୍ୟଂ ବଲିମ୍ ଈଶ୍ୱରମୁଦ୍ଦିଶ୍ୟ ସମୁତ୍ସୃଜତ, ଏଷା ସେୱା ଯୁଷ୍ମାକଂ ଯୋଗ୍ୟା|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"2","text":"ଅପରଂ ଯୂଯଂ ସାଂସାରିକା ଇୱ ମାଚରତ, କିନ୍ତୁ ସ୍ୱଂ ସ୍ୱଂ ସ୍ୱଭାୱଂ ପରାୱର୍ତ୍ୟ ନୂତନାଚାରିଣୋ ଭୱତ, ତତ ଈଶ୍ୱରସ୍ୟ ନିଦେଶଃ କୀଦୃଗ୍ ଉତ୍ତମୋ ଗ୍ରହଣୀଯଃ ସମ୍ପୂର୍ଣଶ୍ଚେତି ଯୁଷ୍ମାଭିରନୁଭାୱିଷ୍ୟତେ|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"3","text":"କଶ୍ଚିଦପି ଜନୋ ଯୋଗ୍ୟତ୍ୱାଦଧିକଂ ସ୍ୱଂ ନ ମନ୍ୟତାଂ କିନ୍ତୁ ଈଶ୍ୱରୋ ଯସ୍ମୈ ପ୍ରତ୍ୟଯସ୍ୟ ଯତ୍ପରିମାଣମ୍ ଅଦଦାତ୍ ସ ତଦନୁସାରତୋ ଯୋଗ୍ୟରୂପଂ ସ୍ୱଂ ମନୁତାମ୍, ଈଶ୍ୱରାଦ୍ ଅନୁଗ୍ରହଂ ପ୍ରାପ୍ତଃ ସନ୍ ଯୁଷ୍ମାକମ୍ ଏକୈକଂ ଜନମ୍ ଇତ୍ୟାଜ୍ଞାପଯାମି|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"4","text":"ଯତୋ ଯଦ୍ୱଦସ୍ମାକମ୍ ଏକସ୍ମିନ୍ ଶରୀରେ ବହୂନ୍ୟଙ୍ଗାନି ସନ୍ତି କିନ୍ତୁ ସର୍ୱ୍ୱେଷାମଙ୍ଗାନାଂ କାର୍ୟ୍ୟଂ ସମାନଂ ନହି;"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"5","text":"ତଦ୍ୱଦସ୍ମାକଂ ବହୁତ୍ୱେଽପି ସର୍ୱ୍ୱେ ୱଯଂ ଖ୍ରୀଷ୍ଟେ ଏକଶରୀରାଃ ପରସ୍ପରମ୍ ଅଙ୍ଗପ୍ରତ୍ୟଙ୍ଗତ୍ୱେନ ଭୱାମଃ|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"6","text":"ଅସ୍ମାଦ୍ ଈଶ୍ୱରାନୁଗ୍ରହେଣ ୱିଶେଷଂ ୱିଶେଷଂ ଦାନମ୍ ଅସ୍ମାସୁ ପ୍ରାପ୍ତେଷୁ ସତ୍ସୁ କୋପି ଯଦି ଭୱିଷ୍ୟଦ୍ୱାକ୍ୟଂ ୱଦତି ତର୍ହି ପ୍ରତ୍ୟଯସ୍ୟ ପରିମାଣାନୁସାରତଃ ସ ତଦ୍ ୱଦତୁ;"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"7","text":"ଯଦ୍ୱା ଯଦି କଶ୍ଚିତ୍ ସେୱନକାରୀ ଭୱତି ତର୍ହି ସ ତତ୍ସେୱନଂ କରୋତୁ; ଅଥୱା ଯଦି କଶ୍ଚିଦ୍ ଅଧ୍ୟାପଯିତା ଭୱତି ତର୍ହି ସୋଽଧ୍ୟାପଯତୁ;"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"8","text":"ତଥା ଯ ଉପଦେଷ୍ଟା ଭୱତି ସ ଉପଦିଶତୁ ଯଶ୍ଚ ଦାତା ସ ସରଲତଯା ଦଦାତୁ ଯସ୍ତ୍ୱଧିପତିଃ ସ ଯତ୍ନେନାଧିପତିତ୍ୱଂ କରୋତୁ ଯଶ୍ଚ ଦଯାଲୁଃ ସ ହୃଷ୍ଟମନସା ଦଯତାମ୍|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"9","text":"ଅପରଞ୍ଚ ଯୁଷ୍ମାକଂ ପ୍ରେମ କାପଟ୍ୟୱର୍ଜିତଂ ଭୱତୁ ଯଦ୍ ଅଭଦ୍ରଂ ତଦ୍ ଋତୀଯଧ୍ୱଂ ଯଚ୍ଚ ଭଦ୍ରଂ ତସ୍ମିନ୍ ଅନୁରଜ୍ୟଧ୍ୱମ୍|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"10","text":"ଅପରଂ ଭ୍ରାତୃତ୍ୱପ୍ରେମ୍ନା ପରସ୍ପରଂ ପ୍ରୀଯଧ୍ୱଂ ସମାଦରାଦ୍ ଏକୋଽପରଜନଂ ଶ୍ରେଷ୍ଠଂ ଜାନୀଧ୍ୱମ୍|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"11","text":"ତଥା କାର୍ୟ୍ୟେ ନିରାଲସ୍ୟା ମନସି ଚ ସୋଦ୍ୟୋଗାଃ ସନ୍ତଃ ପ୍ରଭୁଂ ସେୱଧ୍ୱମ୍|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"12","text":"ଅପରଂ ପ୍ରତ୍ୟାଶାଯାମ୍ ଆନନ୍ଦିତା ଦୁଃଖସମଯେ ଚ ଧୈର୍ୟ୍ୟଯୁକ୍ତା ଭୱତ; ପ୍ରାର୍ଥନାଯାଂ ସତତଂ ପ୍ରୱର୍ତ୍ତଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"13","text":"ପୱିତ୍ରାଣାଂ ଦୀନତାଂ ଦୂରୀକୁରୁଧ୍ୱମ୍ ଅତିଥିସେୱାଯାମ୍ ଅନୁରଜ୍ୟଧ୍ୱମ୍|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"14","text":"ଯେ ଜନା ଯୁଷ୍ମାନ୍ ତାଡଯନ୍ତି ତାନ୍ ଆଶିଷଂ ୱଦତ ଶାପମ୍ ଅଦତ୍ତ୍ୱା ଦଦ୍ଧ୍ୱମାଶିଷମ୍|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"15","text":"ଯେ ଜନା ଆନନ୍ଦନ୍ତି ତୈଃ ସାର୍ଦ୍ଧମ୍ ଆନନ୍ଦତ ଯେ ଚ ରୁଦନ୍ତି ତୈଃ ସହ ରୁଦିତ|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"16","text":"ଅପରଞ୍ଚ ଯୁଷ୍ମାକଂ ମନସାଂ ପରସ୍ପରମ୍ ଏକୋଭାୱୋ ଭୱତୁ; ଅପରମ୍ ଉଚ୍ଚପଦମ୍ ଅନାକାଙ୍କ୍ଷ୍ୟ ନୀଚଲୋକୈଃ ସହାପି ମାର୍ଦୱମ୍ ଆଚରତ; ସ୍ୱାନ୍ ଜ୍ଞାନିନୋ ନ ମନ୍ୟଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"17","text":"ପରସ୍ମାଦ୍ ଅପକାରଂ ପ୍ରାପ୍ୟାପି ପରଂ ନାପକୁରୁତ| ସର୍ୱ୍ୱେଷାଂ ଦୃଷ୍ଟିତୋ ଯତ୍ କର୍ମ୍ମୋତ୍ତମଂ ତଦେୱ କୁରୁତ|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"18","text":"ଯଦି ଭୱିତୁଂ ଶକ୍ୟତେ ତର୍ହି ଯଥାଶକ୍ତି ସର୍ୱ୍ୱଲୋକୈଃ ସହ ନିର୍ୱ୍ୱିରୋଧେନ କାଲଂ ଯାପଯତ|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"19","text":"ହେ ପ୍ରିଯବନ୍ଧୱଃ, କସ୍ମୈଚିଦ୍ ଅପକାରସ୍ୟ ସମୁଚିତଂ ଦଣ୍ଡଂ ସ୍ୱଯଂ ନ ଦଦ୍ଧ୍ୱଂ, କିନ୍ତ୍ୱୀଶ୍ୱରୀଯକ୍ରୋଧାଯ ସ୍ଥାନଂ ଦତ୍ତ ଯତୋ ଲିଖିତମାସ୍ତେ ପରମେଶ୍ୱରଃ କଥଯତି, ଦାନଂ ଫଲସ୍ୟ ମତ୍କର୍ମ୍ମ ସୂଚିତଂ ପ୍ରଦଦାମ୍ୟହଂ|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"20","text":"ଇତିକାରଣାଦ୍ ରିପୁ ର୍ୟଦି କ୍ଷୁଧାର୍ତ୍ତସ୍ତେ ତର୍ହି ତଂ ତ୍ୱଂ ପ୍ରଭୋଜଯ| ତଥା ଯଦି ତୃଷାର୍ତ୍ତଃ ସ୍ୟାତ୍ ତର୍ହି ତଂ ପରିପାଯଯ| ତେନ ତ୍ୱଂ ମସ୍ତକେ ତସ୍ୟ ଜ୍ୱଲଦଗ୍ନିଂ ନିଧାସ୍ୟସି|"},{"book":"ରୋମିଣଃ","chapter":"12","verse":"21","text":"କୁକ୍ରିଯଯା ପରାଜିତା ନ ସନ୍ତ ଉତ୍ତମକ୍ରିଯଯା କୁକ୍ରିଯାଂ ପରାଜଯତ|"}]}