{"data":[{"book":"ରୋମିଣଃ","chapter":"16","verse":"1","text":"କିଂକ୍ରୀଯାନଗରୀଯଧର୍ମ୍ମସମାଜସ୍ୟ ପରିଚାରିକା ଯା ଫୈବୀନାମିକାସ୍ମାକଂ ଧର୍ମ୍ମଭଗିନୀ ତସ୍ୟାଃ କୃତେଽହଂ ଯୁଷ୍ମାନ୍ ନିୱେଦଯାମି,"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"2","text":"ଯୂଯଂ ତାଂ ପ୍ରଭୁମାଶ୍ରିତାଂ ୱିଜ୍ଞାଯ ତସ୍ୟା ଆତିଥ୍ୟଂ ପୱିତ୍ରଲୋକାର୍ହଂ କୁରୁଧ୍ୱଂ, ଯୁଷ୍ମତ୍ତସ୍ତସ୍ୟା ଯ ଉପକାରୋ ଭୱିତୁଂ ଶକ୍ନୋତି ତଂ କୁରୁଧ୍ୱଂ, ଯସ୍ମାତ୍ ତଯା ବହୂନାଂ ମମ ଚୋପକାରଃ କୃତଃ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"3","text":"ଅପରଞ୍ଚ ଖ୍ରୀଷ୍ଟସ୍ୟ ଯୀଶୋଃ କର୍ମ୍ମଣି ମମ ସହକାରିଣୌ ମମ ପ୍ରାଣରକ୍ଷାର୍ଥଞ୍ଚ ସ୍ୱପ୍ରାଣାନ୍ ପଣୀକୃତୱନ୍ତୌ ଯୌ ପ୍ରିଷ୍କିଲ୍ଲାକ୍କିଲୌ ତୌ ମମ ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"4","text":"ତାଭ୍ୟାମ୍ ଉପକାରାପ୍ତିଃ କେୱଲଂ ମଯା ସ୍ୱୀକର୍ତ୍ତୱ୍ୟେତି ନହି ଭିନ୍ନଦେଶୀଯୈଃ ସର୍ୱ୍ୱଧର୍ମ୍ମସମାଜୈରପି|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"5","text":"ଅପରଞ୍ଚ ତଯୋ ର୍ଗୃହେ ସ୍ଥିତାନ୍ ଧର୍ମ୍ମସମାଜଲୋକାନ୍ ମମ ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ| ତଦ୍ୱତ୍ ଆଶିଯାଦେଶେ ଖ୍ରୀଷ୍ଟସ୍ୟ ପକ୍ଷେ ପ୍ରଥମଜାତଫଲସ୍ୱରୂପୋ ଯ ଇପେନିତନାମା ମମ ପ୍ରିଯବନ୍ଧୁସ୍ତମପି ମମ ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"6","text":"ଅପରଂ ବହୁଶ୍ରମେଣାସ୍ମାନ୍ ଅସେୱତ ଯା ମରିଯମ୍ ତାମପି ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"7","text":"ଅପରଞ୍ଚ ପ୍ରେରିତେଷୁ ଖ୍ୟାତକୀର୍ତ୍ତୀ ମଦଗ୍ରେ ଖ୍ରୀଷ୍ଟାଶ୍ରିତୌ ମମ ସ୍ୱଜାତୀଯୌ ସହବନ୍ଦିନୌ ଚ ଯାୱାନ୍ଦ୍ରନୀକଯୂନିଯୌ ତୌ ମମ ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"8","text":"ତଥା ପ୍ରଭୌ ମତ୍ପ୍ରିଯତମମ୍ ଆମ୍ପ୍ଲିଯମପି ମମ ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"9","text":"ଅପରଂ ଖ୍ରୀଷ୍ଟସେୱାଯାଂ ମମ ସହକାରିଣମ୍ ଊର୍ବ୍ବାଣଂ ମମ ପ୍ରିଯତମଂ ସ୍ତାଖୁଞ୍ଚ ମମ ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"10","text":"ଅପରଂ ଖ୍ରୀଷ୍ଟେନ ପରୀକ୍ଷିତମ୍ ଆପିଲ୍ଲିଂ ମମ ନମସ୍କାରଂ ୱଦତ, ଆରିଷ୍ଟବୂଲସ୍ୟ ପରିଜନାଂଶ୍ଚ ମମ ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"11","text":"ଅପରଂ ମମ ଜ୍ଞାତିଂ ହେରୋଦିଯୋନଂ ମମ ନମସ୍କାରଂ ୱଦତ, ତଥା ନାର୍କିସସ୍ୟ ପରିୱାରାଣାଂ ମଧ୍ୟେ ଯେ ପ୍ରଭୁମାଶ୍ରିତାସ୍ତାନ୍ ମମ ନମସ୍କାରଂ ୱଦତ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"12","text":"ଅପରଂ ପ୍ରଭୋଃ ସେୱାଯାଂ ପରିଶ୍ରମକାରିଣ୍ୟୌ ତ୍ରୁଫେନାତ୍ରୁଫୋଷେ ମମ ନମସ୍କାରଂ ୱଦତ, ତଥା ପ୍ରଭୋଃ ସେୱାଯାମ୍ ଅତ୍ୟନ୍ତଂ ପରିଶ୍ରମକାରିଣୀ ଯା ପ୍ରିଯା ପର୍ଷିସ୍ତାଂ ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"13","text":"ଅପରଂ ପ୍ରଭୋରଭିରୁଚିତଂ ରୂଫଂ ମମ ଧର୍ମ୍ମମାତା ଯା ତସ୍ୟ ମାତା ତାମପି ନମସ୍କାରଂ ୱଦତ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"14","text":"ଅପରମ୍ ଅସୁଂକୃତଂ ଫ୍ଲିଗୋନଂ ହର୍ମ୍ମଂ ପାତ୍ରବଂ ହର୍ମ୍ମିମ୍ ଏତେଷାଂ ସଙ୍ଗିଭ୍ରାତୃଗଣଞ୍ଚ ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"15","text":"ଅପରଂ ଫିଲଲଗୋ ଯୂଲିଯା ନୀରିଯସ୍ତସ୍ୟ ଭଗିନ୍ୟଲୁମ୍ପା ଚୈତାନ୍ ଏତୈଃ ସାର୍ଦ୍ଧଂ ଯାୱନ୍ତଃ ପୱିତ୍ରଲୋକା ଆସତେ ତାନପି ନମସ୍କାରଂ ଜ୍ଞାପଯଧ୍ୱଂ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"16","text":"ଯୂଯଂ ପରସ୍ପରଂ ପୱିତ୍ରଚୁମ୍ବନେନ ନମସ୍କୁରୁଧ୍ୱଂ| ଖ୍ରୀଷ୍ଟସ୍ୟ ଧର୍ମ୍ମସମାଜଗଣୋ ଯୁଷ୍ମାନ୍ ନମସ୍କୁରୁତେ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"17","text":"ହେ ଭ୍ରାତରୋ ଯୁଷ୍ମାନ୍ ୱିନଯେଽହଂ ଯୁଷ୍ମାଭି ର୍ୟା ଶିକ୍ଷା ଲବ୍ଧା ତାମ୍ ଅତିକ୍ରମ୍ୟ ଯେ ୱିଚ୍ଛେଦାନ୍ ୱିଘ୍ନାଂଶ୍ଚ କୁର୍ୱ୍ୱନ୍ତି ତାନ୍ ନିଶ୍ଚିନୁତ ତେଷାଂ ସଙ୍ଗଂ ୱର୍ଜଯତ ଚ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"18","text":"ଯତସ୍ତାଦୃଶା ଲୋକା ଅସ୍ମାକଂ ପ୍ରଭୋ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟସ୍ୟ ଦାସା ଇତି ନହି କିନ୍ତୁ ସ୍ୱୋଦରସ୍ୟୈୱ ଦାସାଃ; ଅପରଂ ପ୍ରଣଯୱଚନୈ ର୍ମଧୁରୱାକ୍ୟୈଶ୍ଚ ସରଲଲୋକାନାଂ ମନାଂସି ମୋହଯନ୍ତି|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"19","text":"ଯୁଷ୍ମାକମ୍ ଆଜ୍ଞାଗ୍ରାହିତ୍ୱଂ ସର୍ୱ୍ୱତ୍ର ସର୍ୱ୍ୱୈ ର୍ଜ୍ଞାତଂ ତତୋଽହଂ ଯୁଷ୍ମାସୁ ସାନନ୍ଦୋଽଭୱଂ ତଥାପି ଯୂଯଂ ଯତ୍ ସତ୍ଜ୍ଞାନେନ ଜ୍ଞାନିନଃ କୁଜ୍ଞାନେे ଚାତତ୍ପରା ଭୱେତେତି ମମାଭିଲାଷଃ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"20","text":"ଅଧିକନ୍ତୁ ଶାନ୍ତିଦାଯକ ଈଶ୍ୱରଃ ଶୈତାନମ୍ ଅୱିଲମ୍ବଂ ଯୁଷ୍ମାକଂ ପଦାନାମ୍ ଅଧୋ ମର୍ଦ୍ଦିଷ୍ୟତି| ଅସ୍ମାକଂ ପ୍ରଭୁ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟୋ ଯୁଷ୍ମାସୁ ପ୍ରସାଦଂ କ୍ରିଯାତ୍| ଇତି|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"21","text":"ମମ ସହକାରୀ ତୀମଥିଯୋ ମମ ଜ୍ଞାତଯୋ ଲୂକିଯୋ ଯାସୋନ୍ ସୋସିପାତ୍ରଶ୍ଚେମେ ଯୁଷ୍ମାନ୍ ନମସ୍କୁର୍ୱ୍ୱନ୍ତେ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"22","text":"ଅପରମ୍ ଏତତ୍ପତ୍ରଲେଖକସ୍ତର୍ତ୍ତିଯନାମାହମପି ପ୍ରଭୋ ର୍ନାମ୍ନା ଯୁଷ୍ମାନ୍ ନମସ୍କରୋମି|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"23","text":"ତଥା କୃତ୍ସ୍ନଧର୍ମ୍ମସମାଜସ୍ୟ ମମ ଚାତିଥ୍ୟକାରୀ ଗାଯୋ ଯୁଷ୍ମାନ୍ ନମସ୍କରୋତି| ଅପରମ୍ ଏତନ୍ନଗରସ୍ୟ ଧନରକ୍ଷକ ଇରାସ୍ତଃ କ୍କାର୍ତ୍ତନାମକଶ୍ଚୈକୋ ଭ୍ରାତା ତାୱପି ଯୁଷ୍ମାନ୍ ନମସ୍କୁରୁତଃ|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"24","text":"ଅସ୍ମାକଂ ପ୍ରଭୁ ର୍ୟୀଶୁଖ୍ରୀଷ୍ଟା ଯୁଷ୍ମାସୁ ସର୍ୱ୍ୱେଷୁ ପ୍ରସାଦଂ କ୍ରିଯାତ୍| ଇତି|"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"25","text":"ପୂର୍ୱ୍ୱକାଲିକଯୁଗେଷୁ ପ୍ରଚ୍ଛନ୍ନା ଯା ମନ୍ତ୍ରଣାଧୁନା ପ୍ରକାଶିତା ଭୂତ୍ୱା ଭୱିଷ୍ୟଦ୍ୱାଦିଲିଖିତଗ୍ରନ୍ଥଗଣସ୍ୟ ପ୍ରମାଣାଦ୍ ୱିଶ୍ୱାସେନ ଗ୍ରହଣାର୍ଥଂ ସଦାତନସ୍ୟେଶ୍ୱରସ୍ୟାଜ୍ଞଯା ସର୍ୱ୍ୱଦେଶୀଯଲୋକାନ୍ ଜ୍ଞାପ୍ୟତେ,"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"26","text":"ତସ୍ୟା ମନ୍ତ୍ରଣାଯା ଜ୍ଞାନଂ ଲବ୍ଧ୍ୱା ମଯା ଯଃ ସୁସଂୱାଦୋ ଯୀଶୁଖ୍ରୀଷ୍ଟମଧି ପ୍ରଚାର୍ୟ୍ୟତେ, ତଦନୁସାରାଦ୍ ଯୁଷ୍ମାନ୍ ଧର୍ମ୍ମେ ସୁସ୍ଥିରାନ୍ କର୍ତ୍ତୁଂ ସମର୍ଥୋ ଯୋଽଦ୍ୱିତୀଯଃ"},{"book":"ରୋମିଣଃ","chapter":"16","verse":"27","text":"ସର୍ୱ୍ୱଜ୍ଞ ଈଶ୍ୱରସ୍ତସ୍ୟ ଧନ୍ୟୱାଦୋ ଯୀଶୁଖ୍ରୀଷ୍ଟେନ ସନ୍ତତଂ ଭୂଯାତ୍| ଇତି|"}]}