{"data":[{"book":"Kolɔse","chapter":"2","verse":"1","text":"Nà pɔ ga wo naa ɠwɛɛ, ɲɛpi wolai gè kɔɔzu wo ʋɛ, wa Laodisé nuiti, ta niiti ti la kwɛ̀ɛ kpusɛi zu."},{"book":"Kolɔse","chapter":"2","verse":"2","text":"Nà ɲɛpi ɠɔɔzu ti ʋɛ, ga ti iɲɔ ge lɔ, ti ɠili ʋa nɛɛbɛi zu, ti ladalai ma mɔinmɔin sɔlɔɔ, nii keleɠele kitei feezu. Ta GALA ná-faazeikpasui ma lɔɔɠuzu vai ɠwɛɛ naazu, naa ɠa é ga Kilista ɓɔɠɔi."},{"book":"Kolɔse","chapter":"2","verse":"3","text":"Ɠimalai ta faaɠwɛgi ma naavoloi pɛ dɔɔɠuʋɛ tɔun zea."},{"book":"Kolɔse","chapter":"2","verse":"4","text":"Nà nii wosu wo ma ga nu nɔpɛ ge mina wo ɠaka ga ná-kpɔɛzuɠula ʋagɔiti."},{"book":"Kolɔse","chapter":"2","verse":"5","text":"Mazɔlɔɔ anɛɛ ni kpùsɛi la miná wo zaama, kɛlɛ nà wo ʋa kisiɛi zu, ta toɠa bɛ̀ ga koozunɛ, gè faazeikpasu ʋagɔi ɠa é ɠɛɛzu wo zaama, ta ʋelei wo loni la kpaan wa-ɠidaaleʋei zu Kilista ma."},{"book":"Kolɔse","chapter":"2","verse":"6","text":"Naa ɠa é ba, tɔɔzei wo yeezeiɗa Yesu Kilista wu ga wo-Maliɠii, wo-ziɛ ʋelei dɛɛ ga wo ɠiliʋɛ ba."},{"book":"Kolɔse","chapter":"2","verse":"7","text":"À zapelɔ, wo lo kpaan wa-ɠilibalai zu wa Kilista, wo zɛbɛlɔ kidaaleʋei zu, eɠɛʋelei kalagiti ti la wo ti zɔlɔɔni. À yɛ GALA mamasu ɓalaa yeenɔpɛ."},{"book":"Kolɔse","chapter":"2","verse":"8","text":"À dama, nu nɔpɛ ge mina wo lɔ duɔlai zu ga ná-ɠima ɓɔɛ ɲakaiti, ti ga nu ɠaka saɓui, ti ɠulazu nuiti ta-vaa wɔlɔmaiti su, ta eteai zu yɛnvuiti su, ti la zolooni Kilista ná-faiti ma."},{"book":"Kolɔse","chapter":"2","verse":"9","text":"Mazɔlɔɔ galadai laazeeliaiti pɛ seiʋɛ Kilista ɓusɛi zu."},{"book":"Kolɔse","chapter":"2","verse":"10","text":"Fai pɛ daazeeliʋɛ wo ʋɛ tɔun saɓui zu. Tɔ ɠa é ga zobodaiti ta kundiɠilaiti ma ungi."},{"book":"Kolɔse","chapter":"2","verse":"11","text":"Wa-ɠilibalai zu wa Kilista, wo latigɛ pɛlɛʋolu. Tatipɛlɛʋolui naa la ga nii nuiti ti kɛai ga yeei, kɛlɛ toɠa ga tatipɛlɛʋolui nii é zeɠezu Kilista ʋɔ bɛ, é nu unmɔɔsu, é kula kotoba ɓusɛi ná-zɛbɛi ya."},{"book":"Kolɔse","chapter":"2","verse":"12","text":"Wo maaɠuluʋɛ ʋɔɔma wa Kilista ga ɓatizei maaʋele, wo wuzeɠe ɓalaa ʋɔɔma, wo ɠula saai ya, tɔɔzei wo laani GALA ná-zɛbɛi la, nii é buzeɠeni, é kula saai ya."},{"book":"Kolɔse","chapter":"2","verse":"13","text":"Wɔi wo zaa ɠɛni de zɛnvu zu vaiti tetemazu, wa-vaaɠaazagiti maaʋele ma, tɔɔzei wo ɠɛni ga tatipɛlɛʋolulala nuiti kpusɛi zu. Kɛlɛ niizu GALA ge wo vulua su ʋolu ʋɔɔma wa Kilista. GALA ge ade zuvaayɛga ga da-vaaɠaazagiti pɛ."},{"book":"Kolɔse","chapter":"2","verse":"14","text":"Mazɔlɔɔ de maalɔ zɛʋɛi, é ɠɛni ade laalɔɠɔma, é ɠɛni dɛɛzu ga ada ɠa de la deveiti sosu, é naa ɠaaʋaani, é koloɠolo, é kpadɔ saa wului ma."},{"book":"Kolɔse","chapter":"2","verse":"15","text":"GALA ge kundiɠilai ta zobodaiti suvikɛi ɠulani zɛnvuiti zea, é zɔngɔ zɛlɛ ti ʋa eteai pɛ gaazu, é pilɛ sɔlɔɔ ti ma ga Kilista maaʋele."},{"book":"Kolɔse","chapter":"2","verse":"16","text":"Naa ɠa é ba, à mina va bu, nu nɔpɛ ge ʋa wo ʋeelala naama vaa zu, nii wa mi, ɓaa nii wa kpɔle, ɓaa fɛti vaa zu, ɓaa alu niinɛ vaa zu, ɓaa dooɠo folo vaa zu."},{"book":"Kolɔse","chapter":"2","verse":"17","text":"Naati pɛ ti ɠɛni nɔ ga niiti ti ʋaazu ti-maaniinigi, kɛlɛ ma ɠitei ɠa ga Kilista nɔ."},{"book":"Kolɔse","chapter":"2","verse":"18","text":"À mina va bu, nu nɔpɛ ge ʋa wo ʋeelala, nii ziimai ga zɛɛ ɓɔɠɔmaayeii, ta geezuɠeelaiti dɛbi vaiti. Ti ɠilizu ta-ɠulakɛlɛmaiti nɔ ʋa, ti laavegai ga wasogi wafuun, ga kpusɛ zu ɠisiɛiti maaʋele."},{"book":"Kolɔse","chapter":"2","verse":"19","text":"Ta ɠɛlɛzu ga ti mina ɠili Kilista ʋa, nii é ga ma ungi. Tɔun saɓu zu ɠa kpusɛi kpein ge ɠɔnɔgi zɔlɔɔsu da, giliai ɓɔɠɔ ʋa ga todazuʋɛti ta pɛɛpɛɛbazuʋɛti maaʋele, é ɗa wɔɔlɔ eɠɛʋelei GALA ge pɔ la."},{"book":"Kolɔse","chapter":"2","verse":"20","text":"Wo zaani ʋɔɔma wa Kilista, eteai zu yɛnvuiti ti la mɔ ga ani nɔpɛ wo letema. Leeni vaa zu mu wo wa-eteai ziɛzu eɠɛ wa ɠɛ ga eteai nɔnɔ? Leeni vaa zu wo vaazu bu, ti ɗa naama leve ziiti da wo ma:"},{"book":"Kolɔse","chapter":"2","verse":"21","text":"«Mina nii zeɠe! Mina naa ɠɔɠɔ! Mina yeevɔɔɠu nuu ʋa!»?"},{"book":"Kolɔse","chapter":"2","verse":"22","text":"Naama aniiti kpein ti la ɠoloɠolosu ɓaa, botii ɠɛa ʋoluma ga tiye? Naama leveiti ta ga nuɓusɛiti ta-leveiti nɔ, ta ta-ɠalagiti."},{"book":"Kolɔse","chapter":"2","verse":"23","text":"Gaamazu, naama leveiti ta ɠɛɛzu eɠɛ ɠima vaa, ɓɔɠɔyiima ɠala dɛbii, zɛɛ ɓɔɠɔmaayeii, tɔgi ti seizu ɓɔɠɔ ma, ga ti ti-ɓusɛi ɓɔlɔ gola, kɛlɛ tosu nɔpɛ ge la ti ʋa, ga de ʋa vɔni kpusɛi yiimaiti ma la."}]}