{"data":[{"book":"Akaebulania","chapter":"13","verse":"1","text":"Nnyendekea kupalana kulongo."},{"book":"Akaebulania","chapter":"13","verse":"2","text":"Makalibilije kapokelanga akamageni, gambu kukutenda yene bandu bange bakapokelanga akapakachi kuboka kumbengu panga manya."},{"book":"Akaebulania","chapter":"13","verse":"3","text":"Makombokelange ababi kukipungo andi ntabigwe mmene mangweto. Makombokelange abapotekigwa andi mpotekigwa mmene mangweto."},{"book":"Akaebulania","chapter":"13","verse":"4","text":"Nhwalo gu kutolana upaligwa kuechimigwa na bandu boa, utwai gukabeje mukutolana kwabe. Nnoongo mabahukumula akangongola na akamalaya."},{"book":"Akaebulania","chapter":"13","verse":"5","text":"Makabe mabandu bu kupala muno uloije, nambu ntochekange ni ilebe einkweti. Mwene Nnoongo alengite, “Ninnekaje, wala nannyeaje ngu.”"},{"book":"Akaebulania","chapter":"13","verse":"6","text":"Nga magambu tuoto kulenga,"},{"book":"Akaebulania","chapter":"13","verse":"7","text":"Makombokelange achiilongoi binu abantangachila lilobe lya Nnoongo. Nhwingakie gwicho majendo gi ilongochi inu pabatamanga nu kuwe, makajigange imani jabe."},{"book":"Akaebulania","chapter":"13","verse":"8","text":"Yesu Kilisto nga ujwajo licho, leleno na jwangapela."},{"book":"Akaebulania","chapter":"13","verse":"9","text":"Makaangaikaje kongo na kongo kwa maboulo gange gi kigeni. Upeele gwa Nnoongo chwapi gulimbia iuke inu na wala ngiti amuli ja nhwalo gwa chakulyaje, amuli jenie jannyangitije ngu mundu jwajoa ojwajikengime."},{"book":"Akaebulania","chapter":"13","verse":"10","text":"Twenga tukweti kitembe chenie ababegelela mu lihema bapaligwije kulye ilebe ya mwenio."},{"book":"Akaebulania","chapter":"13","verse":"11","text":"Nkung'i nkolongwa jwa Akayahudi kuleta myai ja inyama mu Paali Pachwapi na kupanga lilumbo kwa magambu ga mabaja, nambu inyama yenie kitinia panja ja kambi."},{"book":"Akaebulania","chapter":"13","verse":"12","text":"Uyo Yesu mwene, ngapotekigwa nu kuwe panja ji kilambo kupala bajeguya bandu kwa myai jakwe mwene."},{"book":"Akaebulania","chapter":"13","verse":"13","text":"Lele tukajogopaje tuboke tunnyendele panja ji likambi tukakanigwe andi pakanigwa jwenio."},{"book":"Akaebulania","chapter":"13","verse":"14","text":"Magambu padunia pano tukwetije kilambo chukulama, tukilolela kilambo chikiika."},{"book":"Akaebulania","chapter":"13","verse":"15","text":"Kwa ndela ja Yesu, tujendeke kumpangi Nnoongo lilumbo lya chipa machoba goa, mana gakwe nga malobe gito putulenga Yesu nga Nngwana jwito."},{"book":"Akaebulania","chapter":"13","verse":"16","text":"Makalibililangaje kutenda gambone nu kujangatana, magambu genia nga malumbo aganhwalalila Nnoongo."},{"book":"Akaebulania","chapter":"13","verse":"17","text":"Maagabale achiilongoi binu na ukamula amuli yabe, benia bagoya uhuke gwinu kilo na mui benia bapakulandulila ku Nnoongo nhwalo gwa maengo gabe. Mpaligwa kajoa kupala bakamu maengo gabe kukuala mwojo bukubona nhwigoje gambu yene innyangata kileje mangweto."},{"book":"Akaebulania","chapter":"13","verse":"18","text":"Nnyendeke kutujopela natwenga. Tumanyi kutenda myojo jito jibi kutulengeje kutenda tute kulemwa, magambu tupala kube na majendo gambone ku ilebe yoa."},{"book":"Akaebulania","chapter":"13","verse":"19","text":"Nannyopanga muno unyopelange kupala Nnoongo amuye kwinu chokwe andaiwechikine."},{"book":"Akaebulania","chapter":"13","verse":"20","text":"Nnoongo jwatupi tengela anhyoite Nngwana jwito Yesu Kilisto kuboka kwa abawile, ojwabi Nchungi Nkolongwa ju mambelele kupete myai ji lilagano lya machoba goa pangapela."},{"book":"Akaebulania","chapter":"13","verse":"21","text":"Nnoongo ampegange kila kilebe chikibi chambone kuyene nhwotolange kamu agapala. Uyo kupete Yesu Kilisto jwenio atenda maengo nkati jinu agagunhwalali mwene. Kupete Yesu kibe kibumo pangapela! Unhyo."},{"book":"Akaebulania","chapter":"13","verse":"22","text":"Makalongo bango, nannyopa nhwimbalilange pampoke undo ganannengalinge gambu nunhwandaki machoko tu mubalua jenia."},{"book":"Akaebulania","chapter":"13","verse":"23","text":"Mbala kunnengelanga kutenda nnongo gwito Timoteo alekekiigwe kuboka mukipungo. Anda ajombakite kuika pamba chokwe, manhika nakwe kwenio."},{"book":"Akaebulania","chapter":"13","verse":"24","text":"Mapatange abali achiilongoi binu boa pamwe na bandu ba Nnoongo! Akalongo ba kilambo cha Kuitalia bampatanga abali."},{"book":"Akaebulania","chapter":"13","verse":"25","text":"Mmoa tunnyopelanga upeele gwa Nnoongo."}]}