{"data":[{"book":"Isus Navin","chapter":"14","verse":"1","text":"A ovo je što dobiše našljedstvo sinovi Izrailjevi u zemlji Hananskoj, što razdijeliše u našljedstvo Eleazar sveštenik i Isus sin Navin i poglavari porodica otaèkih po plemenima sinova Izrailjevih,"},{"book":"Isus Navin","chapter":"14","verse":"2","text":"Ždrijebom dijeleæi im našljedstvo, kao što zapovijedi Gospod preko Mojsija, meðu devet plemena i polovinu plemena."},{"book":"Isus Navin","chapter":"14","verse":"3","text":"Jer Mojsije dade našljedstvo dvjema plemenima i polovini plemena s ovu stranu Jordana, a Levitima ne dade našljedstva meðu njima."},{"book":"Isus Navin","chapter":"14","verse":"4","text":"Jer sinova Josifovijeh bjehu dva plemena: Manasijino i Jefremovo, i Levitima ne dadoše dijela u zemlji, osim gradova u kojima æe živjeti i podgraða njihovijeh za stoku njihovu i za blago njihovo."},{"book":"Isus Navin","chapter":"14","verse":"5","text":"Kako bješe zapovjedio Gospod Mojsiju, tako uèiniše sinovi Izrailjevi i podijeliše zemlju."},{"book":"Isus Navin","chapter":"14","verse":"6","text":"A sinovi Judini doðoše k Isusu u Galgalu, i reèe mu Halev sin Jefonijin Kenezej: ti znaš šta je kazao Gospod Mojsiju sluzi Božijemu za me i za te u Kadis-Varniji."},{"book":"Isus Navin","chapter":"14","verse":"7","text":"Bilo mi je èetrdeset godina kad me posla Mojsije sluga Gospodnji iz Kadis-Varnije da uhodim zemlju, i javih mu stvar, kako mi je bilo u srcu."},{"book":"Isus Navin","chapter":"14","verse":"8","text":"A braæa moja što idoše sa mnom uplašiše srce narodu; ali se ja jednako držah Gospoda Boga svojega."},{"book":"Isus Navin","chapter":"14","verse":"9","text":"I zakle se Mojsije onaj dan govoreæi: zaista zemlja po kojoj si hodio nogama svojima, dopašæe tebi u našljedstvo i sinovima tvojim dovijeka; jer si se sasvijem držao Gospoda Boga mojega."},{"book":"Isus Navin","chapter":"14","verse":"10","text":"A sada, eto, saèuva me Gospod u životu, kao što je rekao; ima veæ èetrdeset i pet godina kako to reèe Gospod Mojsiju, kad Izrailj iðaše po pustinji; i sad, eto, ima mi danas osamdeset i pet godina."},{"book":"Isus Navin","chapter":"14","verse":"11","text":"I danas sam jošte krjepak, kao što sam bio kad me je Mojsije slao; krjepost mi je i sad onaka kaka je bila onda za boj i da odlazim i dolazim."},{"book":"Isus Navin","chapter":"14","verse":"12","text":"Zato daj mi sada ovu goru, za koju je govorio Gospod u onaj dan; jer si èuo u onaj dan da su ondje Enakimi i gradovi veliki i tvrdi; da ako bude Gospod sa mnom, te ih istjeram, kao što je Gospod kazao."},{"book":"Isus Navin","chapter":"14","verse":"13","text":"I Isus ga blagoslovi, i dade Hevron Halevu sinu Jefonijinu u našljedstvo."},{"book":"Isus Navin","chapter":"14","verse":"14","text":"Zato pripade Hevron Halevu sinu Jefonijinu Kenezeju u našljedstvo do današnjega dana, jer se jednako držao Gospoda Boga Izrailjeva."},{"book":"Isus Navin","chapter":"14","verse":"15","text":"A ime Hevronu bijaše preðe Kirijat-Arva, a Arva bijaše velik èovjek meðu Enakimima. I zemlja poèinu od rata."}]}