{"data":[{"book":"इब्रानियों","chapter":"4","verse":"1","text":"एल्हेरेलेइ ज़ैखन परमेशरेरो ए वादोए कि असां तैस आरामे मां दाखल भोइ सकतम, ते असेईं खबरदार राहेरू लोड़ते, ताके कोस्कोई एरू न भोए, कि तुसन मरां कोई तैस मां दाखल भोने करां एरो रेइ गाए।"},{"book":"इब्रानियों","chapter":"4","verse":"2","text":"किजोकि ज़ेन्च़रे असेईं यीशु मसीहेरी खुशखबरी शुनी, तेन्च़रे इस्राएली लोकेईं भी आरामेरे ठैरी दाखल भोनेरी खुशखबरी शुनोरी थी। पन तैनेईं तैस पुड़ विश्वास न कियो, एल्हेरेलेइ तै सन्देश तैन केरे लेइ बेफैइदो भोव।"},{"book":"इब्रानियों","chapter":"4","verse":"3","text":"पन असेईं ज़ैनेईं विश्वास कियो, परमेशरेरे तैस वादो कियोरे आरामे मां दाखल भोतम, ज़ेन्च़रे परमेशरे ज़ोरू थियूं,"},{"book":"इब्रानियों","chapter":"4","verse":"4","text":"किजोकि परमेशरे सत्तोवं दिहैड़ारे बारे मां पवित्रशास्त्रे मां एन्च़रे ज़ोरू आए,"},{"book":"इब्रानियों","chapter":"4","verse":"5","text":"ते अस भी इन पढ़तम कि तैनी बादे मां ज़ोवं,"},{"book":"इब्रानियों","chapter":"4","verse":"6","text":"तैना इस्राएलेरे लोक ज़ैनेईं पेइली ई खुशखबरी त शुनी, पन आरामेरे ठैरी दाखल भोने मां कामयाब न भोए, किजोकि तैनेईं परमेशरेरे हुक्म न मन्ने। पन हुन्ना भी किछ लोकां केरे लेइ आरामेरे ठैरी दाखल भोनेरे लेइ मौको आए।"},{"book":"इब्रानियों","chapter":"4","verse":"7","text":"एल्हेरेलेइ परमेशरे कोई होरो वक्ते अपने आरामेरे ठैरी मां दाखल भोनेरे लेइ ठहरावरो, तै वक्त अज़ आए, इश्शे दादे पड़दादेईं खलाफ केरनेरे बड़े सालना बाद परमेशरे दाऊदेरे ज़िरिये ज़ोवं, ज़ेन्च़रे तैने ज़ोवं"},{"book":"इब्रानियों","chapter":"4","verse":"8","text":"अगर यहोशूए तैना लोक आरामे मां दाखल करावरे भोथे त बादे मां परमेशरे होरि दिहैड़ेरे बारे मां गल न थी केरनि।"},{"book":"इब्रानियों","chapter":"4","verse":"9","text":"एल्हेरेलेइ परमेशरे लोकां केरे लेइ एरी ठार तियार आए ज़ैड़ी तैना पूरे तरीके सेइं आराम केरि बटतन। तैना तेन्च़रे आराम केरेले ज़ेन्च़रे परमेशरे सत्तोवं दिहाड़े आराम कियोरो थियो।"},{"book":"इब्रानियों","chapter":"4","verse":"10","text":"किजोकि ज़ै कोई परमेशरेरे आरामे मां दाखल भोते त तै परमेशरेरो ज़ेरो अपने कम्मन पूरे केरतां आराम केरते।"},{"book":"इब्रानियों","chapter":"4","verse":"11","text":"एल्हेरेलेइ एज्जा अस भी तैस आरामेरी ठैरी मां दाखल भोनेरी कोशिश केरम, ताके कोई भी मैन्हु इस्राएली लोकां केरे ज़ेरो हुक्म न मेन्तां तैस आरामेरी ठैरी दाखल भोने करां रेइ न गाए।"},{"book":"इब्रानियों","chapter":"4","verse":"12","text":"किजोकि परमेशरेरू वचन ज़ींतू ते शेक्ति बालू आए, ते हर दूई धारण बैली तलवारी करां भी जादे तिख्खू आए। ते तैन प्राण ते आत्माई गहराई तगर च़ीरते, ज़ेन्च़रे तिख्खी तलवार जोड़न ते हेडी केरे अन्त्रीयों मासे वारां पार च़िरतां निसतीए ते दिलेरे खियाल ते मैनेरो इरादो भी ज़ानते।"},{"book":"इब्रानियों","chapter":"4","verse":"13","text":"दुनियारी कोई भी चीज़ परमेशरेरी नज़री करां छ़प्पोरी नईं, बल्के तैसेरे सामने सब चीज़ां खुल्ली ते बेंदिन, ते असेईं तैस, ज़ैन किछ भी अपने पूरे ज़िन्दगी मां कियोरू तैसेरो हिसाब देनो पेनोए।"},{"book":"इब्रानियों","chapter":"4","verse":"14","text":"बस्सा, एज्जा अस अपने विश्वासे पुड़ मज़बूत रहम। किजोकि इश्शो अक महान महायाजके, ज़ै स्वर्गे मां जोरोए, यानी परमेशरेरू मट्ठू यीशु।"},{"book":"इब्रानियों","chapter":"4","verse":"15","text":"किजोकि इश्शो महायाजक इश्शी सैरी कमज़ोरी समझ़ते। किजोकि शैताने तै सेब्भी गल्लन मां इश्शो ज़ेरो अज़माव, पन तैनी कोई पाप न कियो।"},{"book":"इब्रानियों","chapter":"4","verse":"16","text":"एल्हेरेलेइ एज्जा असां दिलेरी सेइं, अनुग्रह देनेबाले परमेशरेरे तखतेरे सामने च़लम, ताके तै असन पुड़ अनुग्रह ते दया केरे ते ज़रूरतरे मौके तै इश्शे मद्दत केरे।"}]}