{"data":[{"book":"న్యాయాధి","chapter":"11","verse":"1","text":"గిలాదువాడైన యెఫ్తా పరాక్రమం గల బలశాలి. అతడు ఒక వేశ్య కొడుకు. యెఫ్తా తండ్రి గిలాదు."},{"book":"న్యాయాధి","chapter":"11","verse":"2","text":"గిలాదు భార్య అతనికి కొడుకులను కన్నప్పుడు వాళ్ళు పెరిగి పెద్దవాళ్ళై యెఫ్తాతో “నువ్వు అన్యస్త్రీకి పుట్టావు కాబట్టి మన తండ్రి ఇంట్లో నీకు భాగం లేదు” అన్నారు."},{"book":"న్యాయాధి","chapter":"11","verse":"3","text":"యెఫ్తా తన సహోదరుల దగ్గర నుంచి పారిపోయి టోబు దేశంలో నివాసం ఉన్నప్పుడు అల్లరిమూకలు యెఫ్తా దగ్గరికి వచ్చి అతనితో కలిసి తిరుగుతూ ఉండేవాళ్ళు."},{"book":"న్యాయాధి","chapter":"11","verse":"4","text":"కొంతకాలం తరువాత అమ్మోనీయులు ఇశ్రాయేలీయులతో యుద్ధం చేశారు."},{"book":"న్యాయాధి","chapter":"11","verse":"5","text":"అమ్మోనీయులు ఇశ్రాయేలీయులతో యుద్ధం చేసినప్పుడు"},{"book":"న్యాయాధి","chapter":"11","verse":"6","text":"గిలాదు పెద్దలు టోబు దేశం నుంచి యెఫ్తాను రప్పించడానికి వెళ్లి “నువ్వు వచ్చి మాకు అధిపతిగా ఉండు. అప్పుడు మనం అమ్మోనీయులతో యుద్ధం చేద్దాం” అని యెఫ్తాతో చెప్పారు."},{"book":"న్యాయాధి","chapter":"11","verse":"7","text":"అందుకు యెఫ్తా “మీరు నా మీద పగపట్టి నా తండ్రి ఇంట్లోనుంచి నన్ను తోలేశారు కదా. ఇప్పుడు మీకు బాధ వచ్చినప్పుడు నేను కావలసి వచ్చానా?” అని గిలాదు పెద్దలతో అన్నాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"8","text":"అప్పుడు గిలాదు పెద్దలు “అందుకే మేము నీదగ్గరికి మళ్ళీ వచ్చాం. నువ్వు మాతో కూడా వచ్చి అమ్మోనీయులతో యుద్ధం చేస్తే, గిలాదు నివాసులమైన మా అందరిమీద నువ్వు అధికారివి ఔతావు” అని యెఫ్తాతో అన్నారు"},{"book":"న్యాయాధి","chapter":"11","verse":"9","text":"అందుకు యెఫ్తా “అమ్మోనీయులతో యుద్ధం చేయడానికి మీరు నన్ను గిలాదుకు తిరిగి తీసుకు వెళ్లిన తరువాత యెహోవా వాళ్ళను నా చేతికి అప్పగిస్తే నేనే మీకు ప్రధానినౌతానా?” అని గిలాదు ఆ పెద్దలను అడగగా,"},{"book":"న్యాయాధి","chapter":"11","verse":"10","text":"గిలాదు పెద్దలు “కచ్చితంగా మేము నీ మాట ప్రకారం చేస్తాం. యెహోవా మన ఇరువురి మధ్య సాక్షిగా ఉంటాడు గాక” అని యెఫ్తాతో అన్నారు."},{"book":"న్యాయాధి","chapter":"11","verse":"11","text":"కాబట్టి యెఫ్తా గిలాదు పెద్దలతో కలిసి వెళ్లినప్పుడు ప్రజలు అతన్ని తమకు ప్రధానిగా, అధిపతిగా నియమించుకున్నారు. అప్పుడు యెఫ్తా మిస్పాలో యెహోవా సన్నిధిలో తన వాగ్దానాల సంగతి అంతా వినిపించాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"12","text":"యెఫ్తా అమ్మోనీయుల రాజు దగ్గరికి వర్తమానికులను పంపి “నాకు నీకు మధ్య ఏమీ జరగ లేదు కదా. నువ్వు నా దేశం మీదికి యుద్ధానికి ఎందుకొచ్చావు?” అని అడిగాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"13","text":"అమ్మోనీయుల రాజు “ఇశ్రాయేలీయులు ఐగుప్తులోనుంచి వచ్చినప్పుడు వాళ్ళు అర్నోను మొదలు యబ్బోకు వరకూ యొర్దాను వరకూ నా దేశం ఆక్రమించుకొన్నందుకే నేను వచ్చాను. కాబట్టి మనం శాంతియుతంగా ఉండేలా ఆ దేశాలను మళ్ళీ మాకప్పగించు” అని యెఫ్తా పంపిన వర్తమానికులతో సమాచారం పంపాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"14","text":"అప్పుడు యెఫ్తా మళ్ళీ అమ్మోనీయుల రాజు దగ్గరికి ఇలా కబురంపాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"15","text":"“యెఫ్తా చెప్పేదేమంటే, ఇశ్రాయేలీయులు మోయాబు దేశాన్నైనా అమ్మోనీయుల దేశాన్నైనా ఆక్రమించుకోలేదు."},{"book":"న్యాయాధి","chapter":"11","verse":"16","text":"ఇశ్రాయేలీయులు ఐగుప్తులోనుంచి వస్తున్నప్పుడు వాళ్ళు ఎర్రసముద్రం వరకూ అరణ్యంలో నడిచి కాదేషుకు వచ్చారు."},{"book":"న్యాయాధి","chapter":"11","verse":"17","text":"అప్పుడు ఇశ్రాయేలీయులు ఎదోము రాజు దగ్గరికి మనుషులను పంపి నీ దేశం గుండా దయచేసి తమను వెళ్ళనిమ్మని అడిగినప్పుడు, ఎదోము రాజు ఒప్పుకోలేదు. వాళ్ళు మోయాబు రాజు దగ్గరికి అలాంటి వర్తమానమే పంపారు గాని అతడు కూడా నేను వెళ్ళనివ్వనని చెప్పాడు. అప్పుడు ఇశ్రాయేలీయులు కాదేషులో నివాసం ఉన్నారు."},{"book":"న్యాయాధి","chapter":"11","verse":"18","text":"తరువాత వాళ్ళు అరణ్య ప్రయాణం చేస్తూ ఎదోమీయుల దేశం, మోయాబీయుల దేశం చుట్టూ తిరిగి, మోయాబుకు తూర్పు దిక్కులో కనాను దేశంలో ప్రవేశించి అర్నోను అవతలివైపున మకాం వేశారు. వాళ్ళు మోయాబు సరిహద్దు లోపలికి వెళ్ళలేదు. అర్నోను మోయాబుకు సరిహద్దు గదా."},{"book":"న్యాయాధి","chapter":"11","verse":"19","text":"ఇశ్రాయేలీయులు అమోరీయుల రాజు సీహోను అనే హెష్బోను రాజు దగ్గరికి దూతలను పంపి, మీ దేశం గుండా మా స్థలానికి మమ్మల్ని దయచేసి వెళ్ళనిమ్మని అతని దగ్గర మనవి చేసినప్పుడు"},{"book":"న్యాయాధి","chapter":"11","verse":"20","text":"సీహోను ఇశ్రాయేలీయులను నమ్మక, తన దేశంలోనుంచి వెళ్లనివ్వక, తన ప్రజలందర్నీ సమకూర్చుకుని యాహసులో ఇశ్రాయేలీయులతో యుద్ధం చేశాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"21","text":"అప్పుడు ఇశ్రాయేలీయుల దేవుడైన యెహోవా ఆ సీహోనును అతని సమస్త ప్రజలను ఇశ్రాయేలీయుల చేతికి అప్పగించినప్పుడు వాళ్ళు ఆ ప్రజలను హతం చేసిన తరువాత ఆ దేశనివాసులైన అమోరీయుల దేశం అంతా స్వాధీనం చేసుకుని"},{"book":"న్యాయాధి","chapter":"11","verse":"22","text":"అర్నోను నది మొదలు యబ్బోకు వరకూ, అరణ్యం మొదలు యొర్దాను వరకూ, అమోరీయుల ప్రాంతాలన్నిటిని స్వాధీనం చేసుకున్నారు."},{"book":"న్యాయాధి","chapter":"11","verse":"23","text":"కాబట్టి ఇశ్రాయేలీయుల దేవుడైన యెహోవా అమోరీయులను తన ప్రజలముందు నిలువకుండా తోలివేసిన తరువాత నువ్వు దాన్ని స్వాధీనం చేసుకుంటావా?"},{"book":"న్యాయాధి","chapter":"11","verse":"24","text":"స్వాధీనం చేసుకోడానికి కెమోషు అనే నీ దేవుత నీకిచ్చిన దాన్ని నువ్వు అనుభవిస్తున్నావు కదా? మా దేవుడైన యెహోవా మా ఎదుట నుంచి ఎవరిని తోలివేస్తాడో వాళ్ళ స్వాస్థ్యం మేము స్వాధీనం చేసుకుంటాము."},{"book":"న్యాయాధి","chapter":"11","verse":"25","text":"మోయాబు రాజైన సిప్పోరు కొడుకు బాలాకు కంటే నువ్వు గొప్పవాడివా? అతడు ఇశ్రాయేలీయులతో ఎప్పుడైనా కలహమాడే సాహసం చేశాడా? ఎప్పుడైనా వాళ్ళతో యుద్ధం చేశాడా?"},{"book":"న్యాయాధి","chapter":"11","verse":"26","text":"ఇశ్రాయేలీయులు హెష్బోనులో దాని ఊళ్లలో అరోయేరులో దాని ఊళ్లలో అర్నోను తీరాల పట్టాణాలన్నిటిలో మూడు వందల సంవత్సరాలనుంచి నివాసం ఉంటున్నప్పుడు ఆ సమయంలో నువ్వెందుకు వాటిని పట్టుకోలేదు?"},{"book":"న్యాయాధి","chapter":"11","verse":"27","text":"నేను నీ పట్ల తప్పూ చెయ్యలేదు, నువ్వే నా మీదికి యుద్ధానికి రావడం వల్ల నా పట్ల తప్పు చేస్తున్నావు. న్యాయాధిపతి అయిన యెహోవా ఈ రోజు ఇశ్రాయేలీయులకు, అమ్మోనీయులకు న్యాయం తీర్చుగాక.”"},{"book":"న్యాయాధి","chapter":"11","verse":"28","text":"అయితే అమ్మోనీయుల రాజు యెఫ్తా తనతో చెప్పిన మాటలకు ఒప్పుకోలేదు."},{"book":"న్యాయాధి","chapter":"11","verse":"29","text":"యెహోవా ఆత్మ యెఫ్తా మీదికి వచ్చినప్పుడు అతడు గిలాదులో, మనష్షేలో సంచారం చేస్తూ, గిలాదు మిస్పాల నుంచి అమ్మోనీయుల దగ్గరికి సాగి వెళ్ళాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"30","text":"అప్పుడు యెఫ్తా యెహోవాకు ఇలా మొక్కు కున్నాడు “నువ్వు నాకు అమ్మోనీయుల మీద జయం కచ్చితంగా ఇస్తే,"},{"book":"న్యాయాధి","chapter":"11","verse":"31","text":"నేను అమ్మోనీయుల దగ్గర నుంచి క్షేమంగా తిరిగి వస్తున్నప్పుడు, నన్ను ఎదుర్కోడానికి నా ఇంటి ద్వారం నుంచి బయలుదేరి ఏది వచ్చినా అది యెహోవాకు ప్రతిష్ట చేస్తాను. ఇంకా దహన బలిగా దాన్ని అర్పిస్తాను” అన్నాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"32","text":"అప్పుడు యెఫ్తా అమ్మోనీయులతో యుద్ధం చెయ్యడానికి వెళ్ళగా యెహోవా అతనికి జయం ఇచ్చాడు గనుక అతడు వాళ్ళని,"},{"book":"న్యాయాధి","chapter":"11","verse":"33","text":"అంటే, అరోయేరు మొదలు మిన్నీతుకు వరకూ ఆబేల్కెరామీము వరకూ ఇరవై పట్టణాల వాళ్ళను ఎవరూ మిగలకుండా హతం చేశాడు. ఆ విధంగా అమ్మోనీయులు ఇశ్రాయేలీయుల ముందు నిలువలేక వారికి లొంగిపోయారు."},{"book":"న్యాయాధి","chapter":"11","verse":"34","text":"యెఫ్తా మిస్పాలో ఉన్న తన ఇంటికి వచ్చినప్పుడు అతని కూతురు తంబురలతో నాట్యంతో బయలుదేరి అతనికి ఎదురొచ్చింది. ఆమె తప్ప అతనికి మగ సంతానమేగాని ఆడసంతానమేగాని లేదు."},{"book":"న్యాయాధి","chapter":"11","verse":"35","text":"కాబట్టి అతడు ఆమెను చూసి, తన బట్టలు చింపుకుని “అయ్యో నా కూతురా, నువ్వు నన్ను ఎంతో క్రుంగదీశావు, నన్ను తల్లడిల్లజేశావు. నేను యెహోవాకు మాట ఇచ్చాను గనుక వెనుక తీయలేను” అన్నాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"36","text":"ఆమె “నాన్నా, యెహోవాకు మాట ఇచ్చావా? నీ నోటినుంచి వచ్చిన మాట ప్రకారం నాకు చెయ్యి. యెహోవా నీ శత్రువులైన అమ్మోనీయుల మీద పగతీర్చుకున్నాడు” అని అతనితో అంది."},{"book":"న్యాయాధి","chapter":"11","verse":"37","text":"ఇంకా ఆమె “నా కోసం చేయవలసింది ఏదంటే, రెండు నెలల వరకూ నన్ను వదిలిపెట్టు. నేను, నా చెలికత్తెలు వెళ్లి కొండలమీద ఉండి, నా కన్యస్థితిని11:37 ఇక్కడ కన్య స్థితి అంటే, తను ఇక ఎన్నడూ పెళ్లి చేసుకోని పరిస్థితిని గురించిన విషయం కావచ్చు. గూర్చి ప్రలాపిస్తాము” అని తన తండ్రితో చెప్పింది."},{"book":"న్యాయాధి","chapter":"11","verse":"38","text":"అతడు వెళ్ళమని చెప్పి రెండు నెలలు ఆమెను వెళ్ళనిచ్చాడు. ఆమె తన చెలికత్తెలతో కలిసి వెళ్లి కొండల మీద తన కన్యస్థితిని గూర్చి ప్రలాపించింది."},{"book":"న్యాయాధి","chapter":"11","verse":"39","text":"ఆ రెండు నెలల తరువాత ఆమె తన తండ్రి దగ్గరికి తిరిగి వచ్చినప్పుడు అతడు తాను మొక్కు కొన్న మొక్కుబడి ప్రకారం ఆమెకు చేశాడు."},{"book":"న్యాయాధి","chapter":"11","verse":"40","text":"ఆమె పురుషుణ్ణి ఎరుగనే లేదు. ప్రతి సంవత్సరం ఇశ్రాయేలీయుల ఆడపడుచులు నాలుగు రోజులపాటు గిలాదు దేశస్థుడైన యెఫ్తా కుమార్తె కథ జ్ఞాపకం చేసుకుంటారు."}]}