{"data":[{"book":"న్యాయాధి","chapter":"12","verse":"1","text":"ఎఫ్రాయిమీయులు సమకూడి “నువ్వు ఉత్తరదిక్కుకు వెళ్లి అమ్మోనీయులతో యుద్ధం చెయ్యడానికి బయలుదేరినప్పుడు నీతో కలిసి వెళ్ళడానికి మమ్మల్ని ఎందుకు పిలవలేదు? నువ్వు కాపురముంటున్న నీ ఇంటిని అగ్నితో కాల్చేస్తాం” అని యెఫ్తాతో అన్నారు."},{"book":"న్యాయాధి","chapter":"12","verse":"2","text":"యెఫ్తా “నాకు, నా ప్రజలకు అమ్మోనీయులతో పెద్ద కలహం వచ్చినప్పుడు నేను మిమ్మల్ని పిలిచాను గాని మీరు వాళ్ళ చేతుల్లోనుంచి నన్ను రక్షించలేదు. మీరు నన్ను రక్షించకపోవడం చూసి"},{"book":"న్యాయాధి","chapter":"12","verse":"3","text":"నా ప్రాణం అరచేతిలో పెట్టుకుని అమ్మోనీయులతో యుద్ధం చెయ్యడానికి వెళ్ళాను. అప్పుడు యెహోవా నాకు వాళ్ళ మీద జయం ఇచ్చాడు. అయితే నాతో పోట్లాడటానికి ఈ రోజు మీరెందుకు వచ్చారు?” అన్నాడు."},{"book":"న్యాయాధి","chapter":"12","verse":"4","text":"అప్పుడు యెఫ్తా గిలాదు వారందర్నీ పోగు చేసుకుని ఎఫ్రాయిమీయులతో యుద్ధం చేశాడు. గిలాదువాళ్ళు ఎఫ్రాయిమీయుల మీద దాడి చేశారు. ఎందుకంటే వాళ్ళు “ఎఫ్రాయిమీయులకు మనష్శే గోత్రికులకు మధ్య గిలాదువారైన మీరు-ఎఫ్రాయిమీయులకు మొహం చాటేసి పారిపోయారు” అన్నారు."},{"book":"న్యాయాధి","chapter":"12","verse":"5","text":"ఎఫ్రాయిమీయులతో యుద్ధం చెయ్యడానికి గిలాదువాళ్ళు యొర్దాను దాటే రేవులను పట్టుకొన్నప్పుడు, పారిపోతున్న ఎఫ్రాయిమీయుల్లో ఎవరన్నా “నన్ను దాటనివ్వండి” అని అడిగితే గిలాదువాళ్ళు “నువ్వు ఎఫ్రాయిమీయుడవా” అని అతన్ని అడిగారు."},{"book":"న్యాయాధి","chapter":"12","verse":"6","text":"అందుకతను “కాదు” అంటే, వాళ్ళు అతన్ని చూసి “షిబ్బోలెత్” అనే మాట పలకమన్నారు. అతడు పలకలేక “సిబ్బోలెత్” అని పలికితే, వాళ్ళు అతన్ని పట్టుకుని యొర్దాను రేవుల దగ్గర చంపేశారు. ఆ సమయంలో ఎఫ్రాయిమీయుల్లో నలభై రెండు వేల మంది చనిపోయారు."},{"book":"న్యాయాధి","chapter":"12","verse":"7","text":"యెఫ్తా ఆరు సంవత్సరాలు ఇశ్రాయేలీయులకు న్యాయాధిపతిగా ఉన్నాడు. గిలాదువాడైన యెఫ్తా చనిపోయినప్పుడు, గిలాదు పట్టణాల్లో ఒక దానిలో అతన్ని పాతిపెట్టారు."},{"book":"న్యాయాధి","chapter":"12","verse":"8","text":"అతని తరువాత బేత్లెహేమువాడైన ఇబ్సాను ఇశ్రాయేలీయులకు అధిపతి అయ్యాడు."},{"book":"న్యాయాధి","chapter":"12","verse":"9","text":"అతనికి ముప్ఫైమంది కొడుకులు, ముప్ఫైమంది కూతుళ్ళు ఉన్నారు. అతడు ఆ కూతుళ్ళను తన వంశంలో చేరనివారికిచ్చి, తన వంశంలో చేరని ముప్ఫైమంది కన్యలను తన కొడుకులకు పెళ్లి చేశాడు. అతడు ఏడు సంవత్సరాలు ఇశ్రాయేలీయులకు అధిపతిగా ఉన్నాడు."},{"book":"న్యాయాధి","chapter":"12","verse":"10","text":"ఇబ్సాను చనిపోయినప్పుడు అతణ్ణి బేత్లెహేములో పాతిపెట్టారు."},{"book":"న్యాయాధి","chapter":"12","verse":"11","text":"అతని తరువాత జెబూలూనీయుడైన ఏలోను ఇశ్రాయేలీయులకు అధిపతి అయ్యాడు. అతడు పది సంవత్సరాలు ఇశ్రాయేలీయులకు అధిపతిగా ఉన్నాడు."},{"book":"న్యాయాధి","chapter":"12","verse":"12","text":"జెబూలూనీయుడైన ఏలోను చనిపోయినప్పుడు జెబూలూను దేశంలోని అయ్యాలోనులో అతన్ని పాతిపెట్టారు."},{"book":"న్యాయాధి","chapter":"12","verse":"13","text":"అతని తరువాత పిరాతోనీయుడైన హిల్లేలు కొడుకు అబ్దోను ఇశ్రాయేలీయులకు అధిపతి అయ్యాడు."},{"book":"న్యాయాధి","chapter":"12","verse":"14","text":"అతనికి నలభైమంది కొడుకులు, ముప్ఫై మంది మనుమలు ఉన్నారు. వాళ్ళు డెబ్భై గాడిదపిల్లలు ఎక్కి తిరిగేవాళ్ళు. అతడు ఎనిమిది సంవత్సరాలు ఇశ్రాయేలీయులకు అధిపతిగా ఉన్నాడు."},{"book":"న్యాయాధి","chapter":"12","verse":"15","text":"పిరాతోనీయుడైన హిల్లేలు కొడుకు అబ్దోను చనిపోయినప్పుడు ఎఫ్రాయిము దేశంలో అమాలేకీయుల మన్యంలో ఉన్న పిరాతోనులో పాతిపెట్టారు."}]}