{"data":[{"book":"న్యాయాధి","chapter":"2","verse":"1","text":"యెహోవా దూత గిల్గాలు నుంచి బయలుదేరి బోకీముకు వచ్చి ఇలా అన్నాడు “నేను మిమ్మల్ని ఐగుప్తులో నుంచి రప్పించి, మీ పితరులకు ప్రమాణం చేసిన దేశానికి మిమ్మల్ని చేర్చాను. మీతో చేసిన నిబంధన నేనెప్పుడూ నిరర్ధకం చేయను."},{"book":"న్యాయాధి","chapter":"2","verse":"2","text":"మీరు ఈ దేశవాసులతో సంధి చేసుకోకూడదని, వాళ్ళ బలిపీఠాలు విరుగగొట్టాలని ఆజ్ఞ ఇచ్చాను గాని మీరు నా మాట వినలేదు."},{"book":"న్యాయాధి","chapter":"2","verse":"3","text":"మీరు చేసిందేమిటి? కాబట్టి నేను మీ ముంగిట్లో నుంచి వాళ్ళని వెళ్లగొట్టను. వాళ్ళు మీ పక్కలో బల్లేలుగా ఉంటారు. వాళ్ళ దేవుళ్ళు మీకు ఉరిగా ఉంటారని చెప్తున్నాను.”"},{"book":"న్యాయాధి","chapter":"2","verse":"4","text":"యెహోవా దూత ఇశ్రాయేలీయులందరితో ఈ మాటలు చెప్పినప్పుడు"},{"book":"న్యాయాధి","chapter":"2","verse":"5","text":"ప్రజలు బిగ్గరగా ఏడ్చారు. కాబట్టి ఆ చోటికి బోకీము2:5 బోకీము ఏడ్చేవాళ్ళు  అని పేరు పెట్టారు. అక్కడ వాళ్ళు యెహోవాకు హోమబలి అర్పించారు."},{"book":"న్యాయాధి","chapter":"2","verse":"6","text":"యెహోషువ ప్రజలను అక్కడ నుంచి సాగనంపినప్పుడు ఇశ్రాయేలీయులు ఆ ప్రదేశాన్ని స్వాధీనం చేసుకోడానికి వాళ్ళకు కేటాయించిన స్థలాలకు వెళ్లారు."},{"book":"న్యాయాధి","chapter":"2","verse":"7","text":"యెహోషువ బ్రతికిన కాలమంతటిలోనూ, యెహోషువ తరువాత కాలంలోనూ ఇంకా బ్రతికి ఉండి ఇశ్రాయేలీయుల కోసం యెహోవా చేసిన కార్యాలన్నిటిని చూసిన పెద్దల రోజుల్లోనూ ప్రజలు యెహోవాను సేవిస్తూ ఉన్నారు."},{"book":"న్యాయాధి","chapter":"2","verse":"8","text":"నూను కుమారుడు, యెహోవా దాసుడు అయిన యెహోషువ నూట పది సంవత్సరాల వయస్సులో చనిపోయినప్పుడు అతనికి స్వాస్థ్యంగా వచ్చిన ప్రదేశం సరిహద్దులో ఉన్న తిమ్నత్సెరహులో ప్రజలు అతణ్ణి పాతిపెట్టారు."},{"book":"న్యాయాధి","chapter":"2","verse":"9","text":"అది ఎఫ్రాయిమీయుల ఎడారిలో గాయషు కొండకు ఉత్తరం దిక్కున ఉంది."},{"book":"న్యాయాధి","chapter":"2","verse":"10","text":"ఆ తరం వారంతా తమ తమ పితరుల దగ్గరికి చేరారు. వారి తరువాత యెహోవానుగాని, ఆయన ఇశ్రాయేలీయుల కోసం చేసిన కార్యాలను గాని తెలియని తరం ఒకటి మొదలయ్యింది."},{"book":"న్యాయాధి","chapter":"2","verse":"11","text":"ఇశ్రాయేలీయులు యెహోవా దృష్టిలో పాపం చేసి, బయలు దేవుళ్ళను పూజించారు."},{"book":"న్యాయాధి","chapter":"2","verse":"12","text":"ఐగుప్తుదేశంలో నుంచి వాళ్ళను రప్పించిన తమ పితరుల దేవుడైన యెహోవాను విడిచిపెట్టి ఇతర దేవుళ్ళను అనుసరించి, వాళ్ళ చుట్టూ ఉండే ఆ ప్రజల దేవుళ్ళకు సాగిలపడి, యెహోవాకు కోపం పుట్టించారు."},{"book":"న్యాయాధి","chapter":"2","verse":"13","text":"వాళ్ళు యెహోవాను విడిచిపెట్టి బయలును అష్తారోతు దేవతను పూజించారు."},{"book":"న్యాయాధి","chapter":"2","verse":"14","text":"కాబట్టి యెహోవా కోపాగ్ని ఇశ్రాయేలీయుల మీద రాజుకుంది. ఆయన వారిని దోపిడీగాళ్ళకు అప్పగించాడు. వాళ్ళు ఇశ్రాయేలీయులను దోచుకున్నారు. తమ చుట్టూ ఉన్న శత్రువుల చేతికి ఆయన వారిని అప్పగించాడు కాబట్టి వారు తమ శత్రువులను ఎదిరించలేకపోయారు."},{"book":"న్యాయాధి","chapter":"2","verse":"15","text":"వారు యుద్ధానికి ఎటు వెళ్ళినా సరే, ఆయన ప్రమాణపూర్వకంగా చెప్పినట్టుగానే వారు ఓడిపోయేలా యెహోవా హస్తం వారికీ విరోధంగా ఉంది. వాళ్లకు ఘోర బాధ కలిగింది."},{"book":"న్యాయాధి","chapter":"2","verse":"16","text":"అటు తరువాత యెహోవా వాళ్ళ కోసం న్యాయాధిపతులను పుట్టించాడు. దోచుకొనేవాళ్ళ చేతిలో నుంచి వీళ్ళు ఇశ్రాయేలీయులను రక్షించారు. అయినా ఇస్రాయేల్ ప్రజ ఆ న్యాయాధిపతుల మాట వినలేదు."},{"book":"న్యాయాధి","chapter":"2","verse":"17","text":"వాళ్ళ పితరులు యెహోవా ఆజ్ఞలు అనుసరించి నడిచిన మార్గం నుంచి వీళ్ళు త్వరగా తొలగిపోయి, వ్యభిచారంతో సమానంగా ఇతర దేవుళ్ళకు తమను తాము అప్పగించుకుని పూజించారు. తమ పితరులు దేవుని ఆజ్ఞలు అనుసరించినట్టు వాళ్ళు అనుసరించలేదు."},{"book":"న్యాయాధి","chapter":"2","verse":"18","text":"వారి శత్రువులు వారిని బాధించగా, ఆ మూలుగులు యెహోవా విని, జాలిపడి, వారి కోసం న్యాయాధిపతులను పుట్టించాడు. ఆయన ఆ న్యాయాధిపతులకు తోడై ఉండి, ఒక్కొక్క న్యాయాధిపతి బ్రతికిన కాలమంతా వాళ్ళ శత్రువుల చేతిలో నుంచి ఇశ్రాయేలీయులను రక్షించాడు."},{"book":"న్యాయాధి","chapter":"2","verse":"19","text":"ఒక్కొక్క న్యాయాధిపతి చనిపోయినప్పుడెల్లా వాళ్ళు వెనక్కు తిరిగి ఇతర దేవుళ్ళను అనుసరిస్తూ, పూజిస్తూ, వాటికి సాగిలపడుతూ ఉండేవారు. వారు అలా తమ క్రియల్లోగాని, తమ మూర్ఖ ప్రవర్తనలోగాని దేనినీ విడిచిపెట్టకుండా వాళ్ళ పూర్వికుల కంటే ఇంకా భ్రష్టులై పోయారు."},{"book":"న్యాయాధి","chapter":"2","verse":"20","text":"కాబట్టి యెహోవా కోపాగ్ని ఇశ్రాయేలీయుల మీద రగిలినప్పుడు ఆయన ఇలా అన్నాడు “ఈ ప్రజలు తమ పితరులతో నేను ఏర్పాటు చేసిన వాగ్దానంలోని షరతులు మీరి, నా మాట వినలేదు గనక,"},{"book":"న్యాయాధి","chapter":"2","verse":"21","text":"నేను నియమించిన షరతులు అనుసరించి వాళ్ళ పితరులు నడిచినట్టు వీళ్ళు కూడా యెహోవా షరతులు అనుసరించి నడుస్తారో లేదో ఆ జాతుల వలన ఇశ్రాయేలీయులను పరీక్షింఛి చూస్తాను."},{"book":"న్యాయాధి","chapter":"2","verse":"22","text":"అందుకని యెహోషువ చనిపోయిన కాలంలో మిగిలిన శత్రుజాతుల్లో ఏ జనాంగాన్నీ వాళ్ళ దగ్గర నుంచి నేను వెళ్లగొట్టను.”"},{"book":"న్యాయాధి","chapter":"2","verse":"23","text":"ఈ కారణంగానే యెహోవా ఆ జనాంగాన్ని యెహోషువ చేతికి అప్పగించకుండా, వెంటనే వెళ్లగొట్టకుండా వాళ్ళను ఉండనిచ్చాడు."}]}