{"data":[{"book":"న్యాయాధి","chapter":"21","verse":"1","text":"ఇశ్రాయేలీయులు మిస్పాలో సమావేశమై “మనలో ఎవరూ మన కుమార్తెలను బెన్యామీనీయులకు వివాహానికి ఇవ్వకూడదు” అని శపథం చేశారు."},{"book":"న్యాయాధి","chapter":"21","verse":"2","text":"తరువాత వారంతా బేతేలుకు వెళ్ళారు. అక్కడే సాయంత్రం వరకూ దేవుని సన్నిధిలో కూర్చున్నారు."},{"book":"న్యాయాధి","chapter":"21","verse":"3","text":"“యెహోవా, ఇశ్రాయేలీయుల దేవా, ఈ రోజున ఇశ్రాయేలీయుల్లో ఒక గోత్రం లేకుండా పోయింది. ఇశ్రాయేలుకు ఇది ఎందుకు జరిగింది” అంటూ ఎంతో ఏడ్చారు."},{"book":"న్యాయాధి","chapter":"21","verse":"4","text":"తరువాత రోజున ప్రజలు ఉదయాన్నే లేచి అక్కడ బలిపీఠం కట్టి దహన బలులనూ, సమాధాన బలులనూ అర్పించారు."},{"book":"న్యాయాధి","chapter":"21","verse":"5","text":"అప్పుడు ఇశ్రాయేలీయులు “ఇశ్రాయేలీయుల గోత్రాలన్నిటిలో మిస్పాలో యెహోవా ఎదుట జరిగిన సమావేశానికి రాకుండా ఉన్నదెవరు” అంటూ వాకబు చేసారు. ఎందుకంటే అలాంటి వారికి కచ్చితంగా మరణ శిక్ష విధించాలని శపథం చేశారు."},{"book":"న్యాయాధి","chapter":"21","verse":"6","text":"ఇశ్రాయేలీయులు తమ సోదరులైన బెన్యామీనీయులను గూర్చి పశ్చాత్తాపపడి ఇలా చెప్పుకున్నారు “ఈ రోజున ఒక ఇశ్రాయేలీయుల గోత్రం అంతరించి పోయింది."},{"book":"న్యాయాధి","chapter":"21","verse":"7","text":"మిగిలిన వారికి ఎవరికీ మన కూతుళ్ళను పెళ్ళికి ఇవ్వకూడదని యెహోవా పేరుమీద శపథం చేశాం కదా, ఇప్పుడు మిగిలిన వారికి భార్యలు ఎవరు చూస్తారు? ఇక వారి విషయంలో మనం ఏం చేయగలం?”"},{"book":"న్యాయాధి","chapter":"21","verse":"8","text":"వారు ఇశ్రాయేలీయుల గోత్రాల్లో యెహోవా ఎదుట మిస్పాలో జరిగిన సమావేశానికి రానిది ఎవరు, అని విచారించినప్పుడు"},{"book":"న్యాయాధి","chapter":"21","verse":"9","text":"యాబేష్గిలాదునుండి సైన్యంలోకి ఎవరూ రాలేదని తెలిసింది. ప్రజలంతా అక్కడ జన గణనలో చేరినప్పుడు యాబేష్గిలాదు నివాసుల్లో ఒక్కడు కూడా అక్కడ లేడు."},{"book":"న్యాయాధి","chapter":"21","verse":"10","text":"కాబట్టి సమాజపు వారు ధైర్యవంతులైన పన్నెండు వేలమంది మనుషులను యాబేష్గిలాదు మీద దాడి చేసి అక్కడ స్త్రీలూ, పిల్లలతో సహా అందర్నీ చంపమనే ఆదేశంతో పంపించారు."},{"book":"న్యాయాధి","chapter":"21","verse":"11","text":"“మీరు ఇలా చేయండి, ప్రతి మగవాణ్ణీ అలాగే కన్య కాని ప్రతి స్త్రీనీ చంపండి” అని చెప్పారు."},{"book":"న్యాయాధి","chapter":"21","verse":"12","text":"యాబేష్గిలాదు నివాసుల్లో పురుష సాంగత్యం తెలియని నాలుగు వందలమంది స్త్రీలను వాళ్ళు చూసారు. వాళ్ళను కనాను దేశంలోని షిలోహు లో ఉన్న సైన్యం శిబిరానికి తీసుకు వచ్చారు."},{"book":"న్యాయాధి","chapter":"21","verse":"13","text":"అప్పుడు సమాజం రిమ్మోను కొండ దగ్గర ఉన్న బెన్యామీనీయులతో శాంతి చేసుకోడానికి సమాచారం పంపించారు."},{"book":"న్యాయాధి","chapter":"21","verse":"14","text":"ఆ సమయంలో బెన్యామీనీయులు తిరిగి వచ్చారు. యాబేష్గిలాదు నుండి తీసుకు వచ్చిన స్త్రీలను వారికిచ్చి పెళ్ళిళ్ళు చేశారు. అయితే ఆ స్త్రీలు వాళ్లకు సరిపోలేదు."},{"book":"న్యాయాధి","chapter":"21","verse":"15","text":"యెహోవా ఇశ్రాయేలీయుల గోత్రాల్లో లోపం కలగ చేశాడని ప్రజలంతా బెన్యామీనీయులను గూర్చి పశ్చాత్తాపపడ్డారు."},{"book":"న్యాయాధి","chapter":"21","verse":"16","text":"సమాజంలో ప్రముఖులు ప్రధానులు బెన్యామీను గోత్రంలో స్త్రీలు నశించి పోవడం చూసి “మిగిలిన వారికి మనం భార్యలను ఎక్కడనుండి తీసుకు రావాలి” అని మధన పడ్డారు."},{"book":"న్యాయాధి","chapter":"21","verse":"17","text":"“ఇశ్రాయేలీయుల్లోనుండి ఒక గోత్రం అంతరించి పోకుండా బెన్యామీనీయుల్లో తప్పించుకున్న వారికి వారసులు ఉండాలి” అన్నారు."},{"book":"న్యాయాధి","chapter":"21","verse":"18","text":"“ఇశ్రాయేలీయుల్లో ఎవరైనా సరే, తన కూతుర్ని బెన్యామీనీయుడికి ఇస్తే వాణ్ణి నాశనం చేయాలని శపథం చేశాం. కాబట్టి మన కూతుళ్ళను వారికిచ్చి పెళ్ళి చేయకూడదు,” అని చెప్పుకున్నారు."},{"book":"న్యాయాధి","chapter":"21","verse":"19","text":"కాబట్టి వాళ్ళు బెన్యామీనీయులతో ఇలా అన్నారు “చూడండి, బేతేలుకు ఉత్తర దిక్కున బేతేలు నుండి షెకెముకు వెళ్ళే రాజమార్గానికి తూర్పున ఉన్న లెబోనాకు దక్షిణ దిక్కున ఉన్న షిలోహు లో ప్రతి సంవత్సరం యెహోవాకు పండగ జరుగుతుంది."},{"book":"న్యాయాధి","chapter":"21","verse":"20","text":"మీరు వెళ్లి ద్రాక్షతోటల్లో చాటున దాక్కుని ఉండండి. షిలోహు నుండి స్త్రీలు నాట్యమాడటానికి బయటకు వస్తారు."},{"book":"న్యాయాధి","chapter":"21","verse":"21","text":"ద్రాక్షతోటల్లో నుండి వేగంగా బయటకు వచ్చి మీలో ప్రతి ఒక్కడూ ఒక్కో షిలోహు అమ్మాయిని పట్టుకుని భార్యగా చేసుకోడానికి మీ బెన్యామీనీయుల దేశానికి పారిపొండి."},{"book":"న్యాయాధి","chapter":"21","verse":"22","text":"ఆ తరువాత ఆ అమ్మాయిల తండ్రులు గానీ సోదరులు గానీ మా దగ్గరికి వచ్చి వాదిస్తే మేము వారితో ‘మీరు కాస్త మా పట్ల దయ చూపండి. యుద్ధం కారణంగా వాళ్ళలో ప్రతి వాడికీ పెళ్ళి చేసుకోడానికి స్త్రీలు దొరకలేదు. కాబట్టి ఆ స్త్రీలను ఉండనివ్వండి. మీ అంతట మీరే వాళ్ళను పెళ్లికివ్వలేదు కాబట్టి శపథం విషయంలో మీరు నిరపరాధులు అవుతారు’ అని చెబుతాము” అన్నారు."},{"book":"న్యాయాధి","chapter":"21","verse":"23","text":"బెన్యామీనీయులు సరిగ్గా అలాగే చేసి నాట్యమాడుతున్న స్త్రీలలో నుండి తమకు కావలసిన స్త్రీలను పట్టుకుని తమకు భార్యలుగా తీసుకు వెళ్ళారు. తమ వారసత్వ స్థలానికి వెళ్ళి అక్కడ పట్టణాలను కట్టి వాటిలో నివసించారు."},{"book":"న్యాయాధి","chapter":"21","verse":"24","text":"ఆ తరువాత ఇశ్రాయేలీయులలో ప్రతివాడూ అక్కడనుండి తమ తమ గోత్రాలుండే ప్రాంతాలకూ, తమ కుటుంబాల దగ్గరకూ వారసత్వ భూమికీ వెళ్ళి పోయారు."},{"book":"న్యాయాధి","chapter":"21","verse":"25","text":"ఆ రోజుల్లో ఇశ్రాయేలీయులకు ఒక రాజు అంటూ లేడు. ప్రతి వాడూ తన ఇష్టం చొప్పున ప్రవర్తిస్తూ ఉన్నారు."}]}