{"data":[{"book":"Isaías","chapter":"10","verse":"1","text":"La tragedia se cierne sobre los que aprueban malos decretos y redactan leyes para perjudicar a la gente."},{"book":"Isaías","chapter":"10","verse":"2","text":"Pervierten los derechos legales de los necesitados y roban la justicia a los pobres de mi pueblo. Roban a las viudas y engañan a los huérfanos."},{"book":"Isaías","chapter":"10","verse":"3","text":"¿Qué van a hacer el día en que sean castigados, cuando el desastre caiga sobre ustedes desde lejos? ¿A quién vas a correr para que te ayude? ¿Dónde vas a dejar toda tu riqueza?"},{"book":"Isaías","chapter":"10","verse":"4","text":"¡Lo único que podrán hacer es postrarse como prisioneros, o yacer entre los muertos! Con todo esto sigue enfadado y con la mano levantada."},{"book":"Isaías","chapter":"10","verse":"5","text":"¡La tragedia se acerca a los asirios, aunque la vara que usan representa mi cólera y el bastón que sostienen en sus manos representa mi furia!"},{"book":"Isaías","chapter":"10","verse":"6","text":"Envío a los asirios contra una nación que ha renunciado a su Dios, contra un pueblo que me hace enojar. Ordeno a los asirios que los saqueen, que se apoderen de sus bienes y que los pisoteen como el barro en la calle."},{"book":"Isaías","chapter":"10","verse":"7","text":"Pero esto no es lo que piensa el rey de Asiria. Este no es el plan que tiene en mente. Lo que él quiere hacer es destruir y eliminar muchas naciones."},{"book":"Isaías","chapter":"10","verse":"8","text":"Él dice: “¡Todos mis comandantes son reyes!"},{"book":"Isaías","chapter":"10","verse":"9","text":"Conquistamos Calno como lo hicimos con Carquemis; así también Hamat como Arpad; Samaria como Damasco."},{"book":"Isaías","chapter":"10","verse":"10","text":"Yo fui quien conquistó estos reinos junto con los ídolos de sus dioses. Estos reinos tenían imágenes de sus dioses que eran mejores que las de Jerusalén y Samaria."},{"book":"Isaías","chapter":"10","verse":"11","text":"¿Por qué no voy a hacer con Jerusalén y sus ídolos lo mismo que hice con Samaria y sus ídolos?”10:11 Se utilizan diferentes palabras para referirse a los ídolos/imágenes, pero el significado es básicamente el mismo."},{"book":"Isaías","chapter":"10","verse":"12","text":"Una vez que el Señor haya terminado todo su trabajo contra el Monte Sion y Jerusalén, él10:12 “Él”: Literalmente, “Yo”. castigará al rey de Asiria por su terrible arrogancia y por la mirada engreída de sus ojos."},{"book":"Isaías","chapter":"10","verse":"13","text":"Porque el rey de Asiria dice: “He hecho esto con mi propia fuerza. Lo he hecho con mi sabiduría, porque soy inteligente. He borrado los límites de las naciones y he saqueado sus tesoros. Como un toro derribé a sus gobernantes de sus tronos."},{"book":"Isaías","chapter":"10","verse":"14","text":"Como si robara un nido de pájaros, tomé las riquezas de las naciones. Como si recogiera huevos abandonados, recogí toda la tierra. No hubo ni un aleteo ni un pico abierto, ni siquiera un piar”."},{"book":"Isaías","chapter":"10","verse":"15","text":"¿Acaso un hacha dice que es más importante que la persona que la afila? ¿Acaso una sierra se jacta de ser más grande que la persona que la usa? Sería como si una vara agitara a la persona que la sostiene, o un bastón levantara a una persona, que ciertamente no es de madera."},{"book":"Isaías","chapter":"10","verse":"16","text":"Así que el Señor, el Señor Todopoderoso, enviará una enfermedad a los fuertes guerreros del rey de Asiria que los hará marchitarse; un fuego ardiente se pondrá debajo de todo lo que él está tan orgulloso."},{"book":"Isaías","chapter":"10","verse":"17","text":"La luz de Israel se convertirá en un fuego, y su Santo se convertirá en una llama. Quemará sus espinas y zarzas en un solo día."},{"book":"Isaías","chapter":"10","verse":"18","text":"Destruirá totalmente sus espléndidos bosques y huertos. Asiria se consumirá, tambaleándose como un enfermo."},{"book":"Isaías","chapter":"10","verse":"19","text":"Los árboles que queden en sus bosques serán tan pocos que un niño podría contarlos."},{"book":"Isaías","chapter":"10","verse":"20","text":"En ese momento, los que queden en Israel y los sobrevivientes de la casa de Jacob ya no confiarán en los que los traicionan, sino que confiarán verdaderamente en el Señor, el Santo de Israel."},{"book":"Isaías","chapter":"10","verse":"21","text":"Un remanente volverá, un remanente de Jacob volverá al Dios Fuerte."},{"book":"Isaías","chapter":"10","verse":"22","text":"Israel, aunque tu pueblo sea tan numeroso como la arena en la orilla del mar, sólo un remanente regresará. El Señor ha decidido con razón destruir a su pueblo."},{"book":"Isaías","chapter":"10","verse":"23","text":"El Señor Dios Todopoderoso ha decidido, con razón, llevar la destrucción a todo el país."},{"book":"Isaías","chapter":"10","verse":"24","text":"Así que esto es lo que dice el Señor, el Señor Todopoderoso: Pueblo mío que vive en Sión, no tengan miedo de los asirios que los golpean con varas y los golpean con garrotes, como hicieron los egipcios."},{"book":"Isaías","chapter":"10","verse":"25","text":"Muy pronto dejaré de estar enojado con ustedes. Entonces volveré mi ira contra ellos y los destruiré."},{"book":"Isaías","chapter":"10","verse":"26","text":"El Señor Todopoderoso los azotará con un látigo, tal como lo hizo cuando atacó a los madianitas en la roca de Oreb. Levantará su vara sobre el mar, como lo hizo en Egipto."},{"book":"Isaías","chapter":"10","verse":"27","text":"En ese momento quitará la carga de sus hombros y el yugo de su cuello. El yugo se romperá gracias a la unción con aceite.10:27 “Unción con aceite:” Literalmente, “ante el aiceite/la grasa”. El significado de esta frase es muy debatido. Algunos sugieren que significa que Israel ha engordado tanto simbólicamente que el yugo ya no cabe. Sin embargo, la tradición judía la asocia con la unción del rey Ezequías, y algunos escritores cristianos han señalado a Cristo como el Mesías, “el ungido”."},{"book":"Isaías","chapter":"10","verse":"28","text":"Los asirios llegaron a Ajat, pasaron por Migrón y almacenaron sus provisiones en Micmas."},{"book":"Isaías","chapter":"10","verse":"29","text":"Cruzaron el paso diciendo: Pasaremos la noche en Geba. El pueblo de Ramá tiembla de miedo; los habitantes de Guibeá de Saúl huyen."},{"book":"Isaías","chapter":"10","verse":"30","text":"¡Griten una advertencia, pueblo de Galim! ¡Presten atención, los que viven en Lais! ¡Pobre pueblo de Anatot!"},{"book":"Isaías","chapter":"10","verse":"31","text":"Los habitantes de Madmena, todos huyen. Los habitantes de Gebim buscan un lugar seguro."},{"book":"Isaías","chapter":"10","verse":"32","text":"Hoy los invasores se detienen en Nob, agitando sus puños en el monte de la Hija de Sión, en la colina de Jerusalén."},{"book":"Isaías","chapter":"10","verse":"33","text":"Mira cómo el Señor Todopoderoso va a cortar las ramas con gran fuerza. Los árboles altos serán cortados, los árboles orgullosos serán derribados.10:33 La profecía pasa ahora a juzgar a los invasores asirios, que serán “cortados como árboles”."},{"book":"Isaías","chapter":"10","verse":"34","text":"Cortará el espeso bosque con un hacha, y el Líbano10:34 “Líbano”: un término simbólico para Asiria, véase por ejemplo Ezequiel 31:3. caerá a manos del Poderoso."}]}