{"data":[{"book":"Isaías","chapter":"23","verse":"1","text":"Un mensaje sobre Tiro. ¡Aúllen, gente de los barcos de Tarsis! La ciudad de Tiro ha sido destruida y no queda niguna de sus casas ni cosa alguna en el puerto. Se enteraron de la noticia por la gente de Chipre."},{"book":"Isaías","chapter":"23","verse":"2","text":"Permanezcan en silencio, habitantes de las costas, mercaderes de Sidón y marineros."},{"book":"Isaías","chapter":"23","verse":"3","text":"El grano egipcio23:3 “El grano egipcio”: Literalmente, “el grano de Sihor”. llegó a través de los amplios océanos. La cosecha del Nilo era lo que hacía ganar dinero a Tiro; pues era el mercader de las naciones."},{"book":"Isaías","chapter":"23","verse":"4","text":"¡Siente la vergüenza, Sidón! Porque la fortaleza del mar dice:23:4 La ciudad de Tiro fue llamada hija de Sidón (Isaías 23:12), por lo que las palabras que siguen podrían ser Sidón lamentando la pérdida de su “hija”. Alternativamente podría ser Tiro, lamentando la pérdida de sus hijos (habitantes). “No tengo hijos, ya que nunca he dado a luz ni he dado a luz. No he criado a jóvenes ni he educado a mujeres jóvenes”."},{"book":"Isaías","chapter":"23","verse":"5","text":"Cuando las noticias sobre Tiro lleguen a Egipto, se angustiarán."},{"book":"Isaías","chapter":"23","verse":"6","text":"¡Naveguen y crucen hacia Tarsis! ¡Lloren, habitantes de las costas!"},{"book":"Isaías","chapter":"23","verse":"7","text":"¿Es ésta realmente su ciudad triunfante, cuyos comienzos se remontan a un pasado lejano, que ha enviado gente a colonizar lugares lejanos?"},{"book":"Isaías","chapter":"23","verse":"8","text":"¿Quién ha planeado este ataque a Tiro? ¡Tiro, que creó reinos, cuyos mercaderes eran príncipes, cuyos comerciantes eran honrados en todo el mundo!"},{"book":"Isaías","chapter":"23","verse":"9","text":"El Señor Todopoderoso lo planeó, para humillar su orgullo en toda su gloria, y para derribar a todos los que reciben honores mundanos."},{"book":"Isaías","chapter":"23","verse":"10","text":"Cultiva tu tierra, pueblo de Tarsis, como lo hacen junto al Nilo, pues ya no tienes puerto.23:10 El hebreo de este verso no está claro. Aparentemente sugiere que la gente de Tarsis debe dedicarse a la agricultura ahora que no habrá más comercio desde la ciudad madre de Tiro."},{"book":"Isaías","chapter":"23","verse":"11","text":"El Señor extendió su mano sobre el mar y sacudió los reinos.23:11 “Reinos”: probablemente los otros reinos fenicios a lo largo de la costa desde Tiro. Ha condenado a Fenicia, dando la orden de destruir sus fortalezas."},{"book":"Isaías","chapter":"23","verse":"12","text":"Dijo: “No festejes más, virgen maltratada hija de Sidón. Ve y navega hasta Chipre; pero ni siquiera allí encontrarás descanso”."},{"book":"Isaías","chapter":"23","verse":"13","text":"¡Mira el país de los babilonios, este pueblo que ya no es como antes! Los asirios lo han convertido en un lugar para animales del desierto. Levantaron sus torres de asedio, demolieron las fortalezas y arruinaron el país."},{"book":"Isaías","chapter":"23","verse":"14","text":"¡Giman a gritos, gente en los barcos de Tarsis, porque su fortaleza está destruida!"},{"book":"Isaías","chapter":"23","verse":"15","text":"En ese momento la ciudad de Tiro será olvidada durante setenta años, que es como la vida de un rey, por así decirlo. Pero al final de estos setenta años, Tiro será como la canción que habla de una prostituta:"},{"book":"Isaías","chapter":"23","verse":"16","text":"¡Toma una lira y recorre la ciudad, prostituta olvidada! Toca y canta para que la gente se acuerde de ti."},{"book":"Isaías","chapter":"23","verse":"17","text":"Después de setenta años, el Señor restaurará Tiro. Pero entonces volverá a ofrecer sus servicios como una prostituta, vendiéndose a todos los reinos del mundo."},{"book":"Isaías","chapter":"23","verse":"18","text":"Sin embargo, sus beneficios y lo que gane será consagrado al Señor. No se guardará ni ahorrará, porque sus ganancias de los negocios irán a los que adoran al Señor, para proveerlos de abundante comida y buenas ropas."}]}