{"data":[{"book":"Isaías","chapter":"33","verse":"1","text":"La tragedia se acerca a ti, destructor que no has experimentado la destrucción, engañador que no has experimentado el engaño. Cuando hayas terminado con tu destrucción, tú mismo serás destruido. Cuando hayas terminado con tu engaño, tú mismo serás engañado."},{"book":"Isaías","chapter":"33","verse":"2","text":"Señor, por favor, sé benévolo con nosotros; ponemos nuestra confianza en ti. Sé la fuerza en la que confiamos cada mañana; sé nuestra salvación en tiempos de angustia."},{"book":"Isaías","chapter":"33","verse":"3","text":"Cuando ruges, los pueblos huyen; cuando te preparas para la acción, las naciones se dispersan."},{"book":"Isaías","chapter":"33","verse":"4","text":"Tú saqueas a los ejércitos enemigos derrotados33:4 “Ejércitos enemigos derrotados”: Añadido para mayor claridad. Por lo general, esto se refiere a la derrota de los asirios bajo Senaquerib. como orugas que devoran las plantas; como un ataque de langostas enjambre."},{"book":"Isaías","chapter":"33","verse":"5","text":"El Señor es alabado porque vive en lo más alto del cielo; ha llenado Sión de justicia y derecho."},{"book":"Isaías","chapter":"33","verse":"6","text":"Él será su apoyo constante durante toda su vida, una fuente abundante de salvación, sabiduría y conocimiento. La reverencia al Señor es lo que enriquece a Sión."},{"book":"Isaías","chapter":"33","verse":"7","text":"Pero ¡mira! Hasta tus soldados más valientes lloran a gritos en la calle; los mensajeros que enviaste a pedir la paz lloran amargamente."},{"book":"Isaías","chapter":"33","verse":"8","text":"Tus carreteras están desiertas; ya nadie viaja por tus caminos. Rompe el acuerdo;33:8 “Acuerdo”: o “pacto”. En este contexto, probablemente se refiere a un tratado entre Israel y Asiria que los asirios han roto, sin importarles lo que piensen. desprecia a los testigos;33:8 “Testigos”: Lectura de los Rollos del Mar Muerto. El texto masorético hebreo dice “ciudades”. no le importa nadie."},{"book":"Isaías","chapter":"33","verse":"9","text":"Israel33:9 “Israel”: Literalmente, “La tierra”. está de luto y se marchita; el Líbano se marchita avergonzado; los campos de Sarón se han convertido en un desierto; los bosques de Basán y del Carmelo se han despojado de sus hojas."},{"book":"Isaías","chapter":"33","verse":"10","text":"“¡Pero ahora voy a intervenir!” dice el Señor. “¡Estoy dispuesto a actuar! ¡Me mostraré por encima de todos los demás!"},{"book":"Isaías","chapter":"33","verse":"11","text":"Todo lo que das a luz es sólo hierba seca, todo lo que das a luz es sólo rastrojo. Tu aliento es un fuego que te quemará."},{"book":"Isaías","chapter":"33","verse":"12","text":"Ustedes serán reducidos a cenizas como espinas que se cortan y se arrojan al fuego."},{"book":"Isaías","chapter":"33","verse":"13","text":"Los que están lejos, reconozcan lo que he hecho; los que están cerca, reconozcan lo poderoso que soy”."},{"book":"Isaías","chapter":"33","verse":"14","text":"Los pecadores que viven en Sión tiemblan de miedo; los insensatos están aterrorizados. Preguntan:33:14 “Preguntan”: Añadido para mayor claridad. “¿Quién puede vivir con este fuego que lo consume todo? ¿Quién puede vivir entre este fuego eterno?”"},{"book":"Isaías","chapter":"33","verse":"15","text":"Los que viven correctamente y dicen la verdad, los que se niegan a beneficiarse de la extorsión y se niegan a aceptar sobornos, los que no escuchan las conspiraciones para matar a la gente, los que cierran los ojos antes que mirar el mal."},{"book":"Isaías","chapter":"33","verse":"16","text":"Vivirán en las alturas; estarán protegidos por las fortalezas de las montañas; siempre tendrán comida y siempre tendrán agua."},{"book":"Isaías","chapter":"33","verse":"17","text":"Verán al rey con su maravillosa apariencia, y contemplarán una tierra que se extiende a lo lejos."},{"book":"Isaías","chapter":"33","verse":"18","text":"En tu mente pensarás en las cosas aterradoras que se esperaban, y entonces te preguntarás: ¿Dónde están los funcionarios enemigos: los escribas que debían registrar los acontecimientos, los tesoreros que debían pesar el dinero saqueado, los topógrafos que debían contar y destruir las torres?33:18 Este versículo se ha ampliado para dar claridad a lo que parece ser el significado previsto: que los funcionarios asirios que habían sido traídos en espera de una victoria sobre Jerusalén han desaparecido todos."},{"book":"Isaías","chapter":"33","verse":"19","text":"Ya no verás a esa gente ofensiva con su lenguaje bárbaro que suena como si alguien tartamudeara y fuera imposible de entender."},{"book":"Isaías","chapter":"33","verse":"20","text":"Por el contrario, verás a Sión como una ciudad festiva. Verás a Jerusalén como un lugar tranquilo y apacible. Será como una tienda de campaña que nunca se desmonta, cuyas estacas nunca se levantan, cuyas cuerdas nunca se rompen."},{"book":"Isaías","chapter":"33","verse":"21","text":"Aquí mismo, nuestro majestuoso Señor será como un lugar de amplios ríos y aguas que ningún barco enemigo con remos puede cruzar, ningún gran barco puede pasar."},{"book":"Isaías","chapter":"33","verse":"22","text":"Porque el Señor es nuestro juez, el Señor es nuestro legislador, el Señor es nuestro rey. Él es quien nos salvará."},{"book":"Isaías","chapter":"33","verse":"23","text":"El aparejo de tu barco cuelga suelto, de modo que el mástil no está seguro y la vela no puede desplegarse. Entonces todo el tesoro saqueado que llevas se repartirá entre los vencedores33:23 “Entre los vencedores”: Añadido para mayor claridad.— incluso los cojos tendrán su parte."},{"book":"Isaías","chapter":"33","verse":"24","text":"Nadie en Israel dirá: “Estoy enfermo”, y a los que viven allí se les quitará la culpa."}]}