{"data":[{"book":"Isaías","chapter":"38","verse":"1","text":"Por aquel entonces Ezequías cayó muy enfermo y estaba a punto de morir. El profeta Isaías, hijo de Amoz, se dirigió a él y le dijo: “Esto es lo que dice el Señor: Pon en orden tus asuntos, porque vas a morir. No te recuperarás”."},{"book":"Isaías","chapter":"38","verse":"2","text":"Cuando Ezequías escuchó esto, fue a orar en privado38:2 “En privado”: Literalmente, “se puso de cara a la pared”. al Señor, diciendo"},{"book":"Isaías","chapter":"38","verse":"3","text":"“Por favor, recuerda Señor cómo te he seguido fielmente con todo mi corazón. He hecho lo que es bueno a tus ojos”. Entonces Ezequías gritó y lloró."},{"book":"Isaías","chapter":"38","verse":"4","text":"Entonces el Señor envió un mensaje a Isaías, diciendo:"},{"book":"Isaías","chapter":"38","verse":"5","text":"Ve y dile a Ezequías: Esto es lo que dice el Señor, el Dios de tu antepasado David: He escuchado tu oración, he visto tus lágrimas. Añadiré quince años a tu vida."},{"book":"Isaías","chapter":"38","verse":"6","text":"Te salvaré a ti y a esta ciudad del rey de Asiria. Defenderé esta ciudad."},{"book":"Isaías","chapter":"38","verse":"7","text":"Esta es la señal del Señor para ti, de que el Señor hará lo que prometió:"},{"book":"Isaías","chapter":"38","verse":"8","text":"Mira, haré que la sombra hecha por el sol retroceda los diez escalones que ha bajado en la escalera de Acaz. Y el sol retrocedió los diez peldaños que había bajado en la escalera de Acaz."},{"book":"Isaías","chapter":"38","verse":"9","text":"Esto es lo que escribió Ezequías, rey de Judá, después de recuperarse de su enfermedad:"},{"book":"Isaías","chapter":"38","verse":"10","text":"Me dije a mí mismo: “¿Tendré que ir a la muerte38:10 “Muerte” Literalmente, “Puertas del Seol”. ahora que mi vida está bien? ¿Por qué no puedo contar con el resto de mis años?”."},{"book":"Isaías","chapter":"38","verse":"11","text":"Dije: “No volveré a ver al Señor, el Señor, en la tierra de los vivos. No volveré a ver a nadie más, a ninguno de los habitantes de este mundo."},{"book":"Isaías","chapter":"38","verse":"12","text":"Como la tienda de un pastor, el lugar donde vivo38:12 “El lugar donde vivo”: refiriéndose a su cuerpo. ha sido arrancado y alejado de mí. Como un tejedor he enrollado la tela de mi vida y la he cortado del telar. Día y noche me llevan a su fin."},{"book":"Isaías","chapter":"38","verse":"13","text":"Me acuesto pacientemente hasta la mañana, pero siento como si un león rompiera cada hueso de mi cuerpo. Día y noche me llevas a mi fin."},{"book":"Isaías","chapter":"38","verse":"14","text":"Grito como un vencejo o un pájaro cantor,38:14 “Pájaro cantor”: Algunos han sugerido “zorzal”, pero el significado es incierto. Sin duda, se trata de un grito lastimero y triste, por lo que la traducción común de “grulla” es ciertamente incorrecta. Gimo como una paloma. Mis ojos se oscurecen mientras miro al cielo. Me atacan, Señor, ¡ven y apóyame, por favor!"},{"book":"Isaías","chapter":"38","verse":"15","text":"“Pero, ¿qué puedo decir? Él me dijo lo que iba a pasar, y él mismo lo hizo.38:15 Refiriéndose a su enfermedad. Caminaré en silencio el resto de mi vida por la dolorosa experiencia que he vivido."},{"book":"Isaías","chapter":"38","verse":"16","text":"Señor, vivimos de lo que tú dices y haces, y yo encuentro vida en todo esto. Me has devuelto la salud y me has permitido vivir."},{"book":"Isaías","chapter":"38","verse":"17","text":"Definitivamente fue por mi bien que pasé por esta amarga experiencia. Tú, en tu amor, me has salvado del pozo de la destrucción y has perdonado todos mis pecados."},{"book":"Isaías","chapter":"38","verse":"18","text":"Los que están en la tumba no pueden alabarte, los muertos no pueden alabarte. Los que bajan a la fosa ya no pueden esperar en tu fidelidad."},{"book":"Isaías","chapter":"38","verse":"19","text":"Sólo los vivos pueden alabarte como lo hago yo hoy. Los padres explican a sus hijos cómo se puede confiar en ti."},{"book":"Isaías","chapter":"38","verse":"20","text":"¡El Señor me ha salvado! Cantaremos mis canciones con instrumentos de cuerda todos los días de nuestra vida en el Templo del Señor”."},{"book":"Isaías","chapter":"38","verse":"21","text":"Isaías había dicho: “Prepara un apósito de higos y úntalo sobre las llagas de la piel para que se recupere”."},{"book":"Isaías","chapter":"38","verse":"22","text":"Ezequías había preguntado: “¿Cuál es la señal que confirma que iré al Templo del Señor?”"}]}