{"data":[{"book":"Isaías","chapter":"40","verse":"1","text":"“¡Consuela, sí consuela a mi pueblo!” dice tu Dios."},{"book":"Isaías","chapter":"40","verse":"2","text":"“Háblale con amor al pueblo de Jerusalén, diciéndole que sus tiempos difíciles han terminado, que sus pecados han sido perdonados y que el Señor les ha pagado dos veces por sus pecados”."},{"book":"Isaías","chapter":"40","verse":"3","text":"Se oye una voz que dice: “Preparen el camino al Señor en el desierto, hagan una calzada recta para nuestro Dios a través del desierto."},{"book":"Isaías","chapter":"40","verse":"4","text":"Rellenen todos los valles; allanen todos los montes y colinas; allanen el terreno irregular; allanen los lugares escabrosos."},{"book":"Isaías","chapter":"40","verse":"5","text":"La gloria del Señor se manifestará, y todos la verán juntos. Esto es lo que ha declarado el Señor”."},{"book":"Isaías","chapter":"40","verse":"6","text":"Se oye una voz que dice: “Grítalo”. Pregunté: “¿Qué debo gritar?” “Todos los seres humanos son como la hierba, y toda su confianza es como las flores del campo."},{"book":"Isaías","chapter":"40","verse":"7","text":"La hierba se marchita y la flor se desvanece cuando el Señor sopla sobre ellos. Sí, las personas son como la hierba."},{"book":"Isaías","chapter":"40","verse":"8","text":"Sin embargo, aunque la hierba se marchite y la flor se desvanezca, la palabra de nuestro Dios perdurará para siempre”."},{"book":"Isaías","chapter":"40","verse":"9","text":"Sión, portadora de buenas noticias, sube a un monte alto. Jerusalén, portadora de buenas noticias, levanta tu voz y grita fuerte. ¡No tengas miedo de gritar muy fuerte! Di a los pueblos de Judá: “¡Aquí está tu Dios!”."},{"book":"Isaías","chapter":"40","verse":"10","text":"¡Mira! ¡El Señor Dios viene con poder! Gobernará con mano firme. Mira! Trae consigo su recompensa, viene a dar su regalo."},{"book":"Isaías","chapter":"40","verse":"11","text":"Cuida de su rebaño como un pastor. Coge a los corderos en brazos y los estrecha contra su pecho. Conduce a los que amamantan a las crías."},{"book":"Isaías","chapter":"40","verse":"12","text":"¿Quién ha medido las aguas que tiene en la palma de su mano? ¿Quién ha marcado los cielos con la extensión de su mano? ¿Quién ha calculado la cantidad de polvo de la tierra? ¿Quién ha pesado los montes con una balanza y las colinas con una balanza?"},{"book":"Isaías","chapter":"40","verse":"13","text":"¿Quién ha medido el Espíritu del Señor, o le ha enseñado lo que debe hacer como su consejero?"},{"book":"Isaías","chapter":"40","verse":"14","text":"¿A quién acudió el Señor en busca de consejo para ayudarle a entender? ¿Quién le enseñó el bien y el mal? ¿Quién le dio conocimiento y le mostró el camino de la sabiduría?"},{"book":"Isaías","chapter":"40","verse":"15","text":"Es obvio que las naciones son sólo una gota en un cubo. Son como polvo en una balanza. Puede recoger las islas como si no pesaran nada."},{"book":"Isaías","chapter":"40","verse":"16","text":"Toda la madera del Líbano para un fuego y todos sus animales como sacrificio no serían suficientes para un holocausto."},{"book":"Isaías","chapter":"40","verse":"17","text":"Para él todas las naciones son como nada. Las considera menos que nada, como si no existieran."},{"book":"Isaías","chapter":"40","verse":"18","text":"¿Quién crees que es como Dios? ¿A qué imagen crees que se parece?"},{"book":"Isaías","chapter":"40","verse":"19","text":"¿Acaso es un ídolo de metal que un artesano funde en un molde, y luego un orfebre lo recubre de oro y le hace cadenas de plata?"},{"book":"Isaías","chapter":"40","verse":"20","text":"Los que son demasiado pobres para pagar eso eligen madera que no se pudra, y luego buscan a un hábil tallador de madera para que haga un ídolo que no se caiga."},{"book":"Isaías","chapter":"40","verse":"21","text":"¿No lo sabes? ¿No te has enterado? ¿No se te ha explicado desde el principio? ¿No has entendido desde que se creó el mundo?40:21 “Se creó el mundo”: Literalmente, “Los fundamentos del mundo”."},{"book":"Isaías","chapter":"40","verse":"22","text":"Dios se sienta en su trono sobre el horizonte de la tierra; los pueblos que la habitan son como saltamontes. Él extiende los cielos como una cortina, los extiende como una tienda para vivir."},{"book":"Isaías","chapter":"40","verse":"23","text":"Derriba a los líderes; hace que los gobernantes del mundo sean como nada."},{"book":"Isaías","chapter":"40","verse":"24","text":"Apenas si están plantados, apenas si están sembrados, apenas si echan raíces, cuando sopla sobre ellos y se marchitan, y el viento se los lleva como paja."},{"book":"Isaías","chapter":"40","verse":"25","text":"“¿Con quién me vas a comparar? ¿Quién es igual a mí?”, pregunta el Santo."},{"book":"Isaías","chapter":"40","verse":"26","text":"Mira los cielos. ¿Quién ha creado todo esto? Él dirige las estrellas como un ejército, y llama a cada una por su nombre. Porque tiene un gran poder y una fuerza increíble, no falta ni una sola de ellas."},{"book":"Isaías","chapter":"40","verse":"27","text":"¿Por qué hablas así, Jacob, y por qué dices, Israel: “¡El Señor no ve lo que me pasa, y se desentiende de mis derechos!”"},{"book":"Isaías","chapter":"40","verse":"28","text":"¿No lo sabes? ¿No has oído? El Señor es el Dios eterno, el creador de toda la tierra. Él nunca es débil ni está cansado; no puedes averiguar todo lo que sabe."},{"book":"Isaías","chapter":"40","verse":"29","text":"Él da fuerza a los cansados y poder a los impotentes."},{"book":"Isaías","chapter":"40","verse":"30","text":"Incluso los jóvenes se debilitan y se cansan; caen cuando están agotados."},{"book":"Isaías","chapter":"40","verse":"31","text":"Pero los que confían en el Señor verán renovadas sus fuerzas. Volarán alto con alas como las águilas. Correrán y no se cansarán. Caminarán y no se agotarán."}]}