{"data":[{"book":"Isaías","chapter":"64","verse":"1","text":"Si tan sólo desgarraras los cielos y bajaras. Las montañas temblarían en tu presencia!64:1 Este versículo está incluido en el capítulo anterior en el texto hebreo."},{"book":"Isaías","chapter":"64","verse":"2","text":"De la misma manera que el fuego quema la madera y hace hervir el agua, ¡haz que tu reputación sea conocida por tus enemigos, para que las naciones tiemblen en tu presencia!"},{"book":"Isaías","chapter":"64","verse":"3","text":"En el pasado hiciste cosas que no esperábamos. Bajaste y las montañas temblaron en tu presencia."},{"book":"Isaías","chapter":"64","verse":"4","text":"Desde el principio, nadie ha oído hablar, nadie ha prestado atención y nadie ha visto a ningún Dios excepto a ti, el que ayuda a los que ponen su confianza en ti."},{"book":"Isaías","chapter":"64","verse":"5","text":"Te unes a los que se alegran y a los que hacen lo correcto y se acuerdan de seguir tus caminos. Pero cuando seguimos pecando, te enfadaste. ¿Cómo podemos salvarnos si seguimos así?64:5 El hebreo del final de este verso no está claro."},{"book":"Isaías","chapter":"64","verse":"6","text":"Todos nos hemos vuelto impuros, y todas las cosas buenas que hacemos son como trapos sucios. Nos marchitamos y morimos como hojas de otoño, y nuestros pecados, como el viento, se los lleva."},{"book":"Isaías","chapter":"64","verse":"7","text":"No hay nadie que te invoque ni que quiera realmente aferrarse a ti, porque nos has ocultado tu rostro y has dejado que nos ahoguemos en nuestros propios pecados."},{"book":"Isaías","chapter":"64","verse":"8","text":"Pero tú, Señor, eres nuestro Padre. Nosotros somos el barro, tú eres el alfarero. Nos has hecho con tus propias manos."},{"book":"Isaías","chapter":"64","verse":"9","text":"Por favor, limita tu ira, Señor, y no recuerdes nuestros pecados para siempre. Míranos, y mira que todos somos tu pueblo."},{"book":"Isaías","chapter":"64","verse":"10","text":"Tus ciudades santas se han convertido en un desierto; Sión se ha convertido en un desierto; sí, incluso Jerusalén es una ruina abandonada."},{"book":"Isaías","chapter":"64","verse":"11","text":"Nuestro hermoso y santo Templo, donde nuestros antepasados te alababan, ha sido incendiado, y todo lo que atesorábamos ha sido destruido."},{"book":"Isaías","chapter":"64","verse":"12","text":"En vista de todo esto, ¿vas a seguir negándote a ayudarnos? ¿Vas a quedarte callado y castigarnos tan severamente?"}]}