{"data":[{"book":"Isaías","chapter":"7","verse":"1","text":"Fue durante el reinado de Acaz hijo de Jotam, hijo de Uzías, rey de Judá, cuando Rezín, rey de Aram, marchó para atacar Jerusalén. Pecaj, hijo de Remalías, rey de Israel, se unió al ataque, pero no pudieron conquistar la ciudad."},{"book":"Isaías","chapter":"7","verse":"2","text":"Cuando la familia real de Judá fue informada,7:2 “La familia real de Judá”: Literalmente, “la casa de David”. Ver también el versículo 13. “Aram y Efraín tienen una alianza”, Acaz y su pueblo se aterrorizaron y se estremecieron como árboles en el bosque sacudidos por el viento."},{"book":"Isaías","chapter":"7","verse":"3","text":"Entonces el Señor dijo a Isaías: “Toma a tu hijo Sear-Jasub7:3 Su nombre significa “un remanente regresará”. contigo y ve al encuentro de Acaz. Estará al final del acueducto del estanque superior, junto al camino del campo de lavado."},{"book":"Isaías","chapter":"7","verse":"4","text":"Dile que se calme y se calle. No tengas miedo ni te asustes por un par de trozos de leña que arden, por la ira ardiente de Rezín y Aram, y del hijo de Remalías."},{"book":"Isaías","chapter":"7","verse":"5","text":"Aram ha conspirado para destruirte junto con Efraín y el hijo de Remalías diciendo:"},{"book":"Isaías","chapter":"7","verse":"6","text":"¡Vamos a atacar a Judá! La aterrorizaremos y la conquistaremos para nosotros, y haremos rey al hijo de Tabel”."},{"book":"Isaías","chapter":"7","verse":"7","text":"Pero esto es lo que dice el Señor Dios: “¡Este plan no se concretará, simplemente no sucederá!"},{"book":"Isaías","chapter":"7","verse":"8","text":"Porque el jefe de Aram es Damasco, y el jefe de Damasco es Rezín.7:8 Sugiriendo que el plan dependía simplemente de la ambición de un hombre. Del mismo modo, en el siguiente verso sobre el hijo de Remalías. Además, dentro de sesenta y cinco años Israel7:8 “Israel”: Literalmente, “Efraín”, la tribu más prominente de Israel. También en el siguiente verso. como nación será destruida."},{"book":"Isaías","chapter":"7","verse":"9","text":"El jefe de Israel es Samaria, y el jefe de Samaria es el hijo de Remalías. Si no confían en mí, no sobrevivirán”.7:9 “Si no confían en mí, no sobrevivirán”. Hay un juego de palabras en hebreo “en mí”: se suministra para mayor claridad."},{"book":"Isaías","chapter":"7","verse":"10","text":"Más tarde, el Señor envió otro mensaje a Acaz:"},{"book":"Isaías","chapter":"7","verse":"11","text":"“Pide al Señor, tu Dios, una señal, ya sea tan profunda como donde está enterrada la gente o tan alta como el cielo”."},{"book":"Isaías","chapter":"7","verse":"12","text":"“No, no voy a pedirla”, respondió Acaz. “Me niego a poner al Señor a prueba”."},{"book":"Isaías","chapter":"7","verse":"13","text":"Entonces Isaías dijo: “¡Escuchen, familia real de Judá! ¿No les basta con desgastar a la gente? ¿Tienen que desgastar también a mi Dios?"},{"book":"Isaías","chapter":"7","verse":"14","text":"Por eso el Señor mismo les dará una señal. ¡Miren! Una virgen7:14 “Virgen”: o “mujer joven”. La palabra utilizada aquí incluye ambos significados. Sin embargo, hay una palabra hebrea que significa exclusivamente virgen, pero no se utiliza aquí. La reaplicación de esta profecía por parte de Mateo no debe hacernos olvidar su aplicación inmediata en la época de Acaz. En este sentido, el resto de la profecía no debe ser ignorado. quedará embarazada y dará a luz un hijo, al que llamará Emanuel.7:14 Emmanuel quiere decir “Dios con nosotros”."},{"book":"Isaías","chapter":"7","verse":"15","text":"Comerá leche y miel hasta que sepa rechazar el mal y elegir el bien."},{"book":"Isaías","chapter":"7","verse":"16","text":"Porque antes de que el niño sepa rechazar el mal y elegir el bien, la tierra de los dos reyes7:16 Refiriéndose al rey de Aram y al rey de Israel. que temes será abandonada."},{"book":"Isaías","chapter":"7","verse":"17","text":"El Señor hará que tú, tu pueblo y la familia real experimenten un tiempo diferente a todo lo ocurrido desde el día en que Efraín se separó de Judá. Traerá al rey de Asiria para que te ataque!”7:17 “Para que te ataque”. Añadido para mayor claridad."},{"book":"Isaías","chapter":"7","verse":"18","text":"En ese momento el Señor silbará para llamar a las moscas de los lejanos ríos de Egipto y a las abejas del país de Asiria.7:18 Obviamente se refiere a los reyes de Egipto y Asiria. Sus ejércitos se mencionan en el siguiente versículo."},{"book":"Isaías","chapter":"7","verse":"19","text":"Todas vendrán y descenderán sobre los valles escarpados y las grietas de las rocas, sobre todos los arbustos espinosos y las charcas."},{"book":"Isaías","chapter":"7","verse":"20","text":"En ese momento el Señor usará una navaja alquilada desde más allá del río Éufrates, el rey de Asiria, para afeitarlos de pies a cabeza, incluyendo sus barbas."},{"book":"Isaías","chapter":"7","verse":"21","text":"En ese tiempo, el que logre mantener con vida a una vaca joven y a dos ovejas"},{"book":"Isaías","chapter":"7","verse":"22","text":"comerá cuajada, porque producen mucha leche; pues todo el que sobreviva en la tierra comerá cuajada y miel."},{"book":"Isaías","chapter":"7","verse":"23","text":"En aquel tiempo, en todos los lugares donde antes había mil vides que valían mil siclos, sólo habrá zarzas y espinas."},{"book":"Isaías","chapter":"7","verse":"24","text":"La gente irá a cazar allí con arcos y flechas porque la tierra estará cubierta de zarzas y espinas."},{"book":"Isaías","chapter":"7","verse":"25","text":"De hecho, a todas las colinas que antes se cultivaban con la azada no querrán ir porque se preocuparán por las zarzas y los espinos que hay allí. Sólo serán lugares donde se suelta el ganado y donde las ovejas vagan."}]}