{"data":[{"book":"Isaías","chapter":"9","verse":"1","text":"Aun así, no habrá más oscuridad para los que sufrieron. En el pasado humilló a la tierra de Zabulón y a la tierra de Neftalí, pero en el futuro dará honor a la Galilea de los extranjeros que está en la ruta que va del Jordán al mar."},{"book":"Isaías","chapter":"9","verse":"2","text":"El pueblo que camina en la oscuridad verá una luz brillante; una luz brillará sobre los que viven en una tierra de total oscuridad."},{"book":"Isaías","chapter":"9","verse":"3","text":"Hará que la nación crezca enormemente y la hará extremadamente feliz.9:3 Los verbos de esta sección (9:2-7) están en tiempo pasado, pero se traducen aquí en tiempo futuro, ya que se trata de un ejemplo del tiempo “perfecto profético” en el que las acciones futuras se consideran tan definitivas que se declaran como si ya hubieran ocurrido. El pueblo festejará ante ti como festejan los pueblos en la época de la cosecha, como festejan los soldados al repartir el botín."},{"book":"Isaías","chapter":"9","verse":"4","text":"Porque romperás el yugo que los agobia, la barra sobre sus hombros y la vara de los opresores que los golpean, como hiciste cuando derrotaste al ejército madianita."},{"book":"Isaías","chapter":"9","verse":"5","text":"Porque toda bota del ejército que pisoteó ruidosamente a la gente, y todo uniforme empapado en sangre, será quemado, serán combustible para el fuego."},{"book":"Isaías","chapter":"9","verse":"6","text":"Porque nos nacerá un niño, se nos dará un hijo. Él llevará la responsabilidad de gobernar. Se llamará Consejero maravilloso, Dios poderoso, Padre eterno, Príncipe de la paz."},{"book":"Isaías","chapter":"9","verse":"7","text":"Su gobierno y la paz que trae no conocen límites y nunca llegarán a su fin. Se sentará en el trono de David y gobernará su reino, haciéndolo seguro. Actuará con principios de justicia y bondad, desde el momento en que comience su gobierno y por toda la eternidad. El Señor Todopoderoso está decidido a que esto ocurra."},{"book":"Isaías","chapter":"9","verse":"8","text":"El Señor ha enviado un mensaje dirigido a Jacob, y sus consecuencias caerán sobre Israel."},{"book":"Isaías","chapter":"9","verse":"9","text":"Todo el pueblo se dará cuenta pronto: Efraín y los pueblos que viven en Samaria. Con orgullo y arrogancia dicen:"},{"book":"Isaías","chapter":"9","verse":"10","text":"“Los edificios de ladrillo se han derrumbado, pero los reconstruiremos con piedra labrada; las higueras de sicómoro han sido cortadas, pero las reemplazaremos con cedros”."},{"book":"Isaías","chapter":"9","verse":"11","text":"Pero el Señor ha fortalecido a los enemigos de Rezín9:11 Los enemigos de Rezin serían los asirios. contra Israel9:11 “Israel”: Añadido para mayor claridad. y los ha alentado."},{"book":"Isaías","chapter":"9","verse":"12","text":"Los arameos del este y los filisteos del oeste han devorado con avidez a Israel. En todo esto sigue enojado y su mano sigue levantada.9:12 Lo que significa que en estos eventos Dios todavía está mostrando su ira y aún no ha terminado. También en los versos 17 y 21."},{"book":"Isaías","chapter":"9","verse":"13","text":"Pero el pueblo no volvió al que lo castigó; no vino a adorar al Señor Todopoderoso."},{"book":"Isaías","chapter":"9","verse":"14","text":"Así que en un solo día el Señor le cortará a Israel la cabeza y la cola, las palma y los juncos."},{"book":"Isaías","chapter":"9","verse":"15","text":"Los ancianos y la gente honrada son la cabeza, y los profetas que enseñan la mentira son la cola."},{"book":"Isaías","chapter":"9","verse":"16","text":"Los líderes del pueblo los han engañado; los que se guiaban por ellos están confundidos."},{"book":"Isaías","chapter":"9","verse":"17","text":"Por eso el Señor no está contento con sus jóvenes, no tiene compasión de sus huérfanos y viudas, porque todos ellos son hipócritas y hacen el mal: todos hablan con necedad. Por todo esto él sigue enojado y su mano permanece alzada."},{"book":"Isaías","chapter":"9","verse":"18","text":"Porque la maldad arde como un fuego, quemando zarzas y espinas, incendiando el bosque y enviando una columna de humo que se eleva."},{"book":"Isaías","chapter":"9","verse":"19","text":"La ira del Señor Todopoderoso quema la tierra. El pueblo es como combustible para el fuego, y nadie trata de ayudar a nadie."},{"book":"Isaías","chapter":"9","verse":"20","text":"La gente destruye9:20 “Destruye”: Literalmente, “devoran”. a los que están a su diestra, pero siguen teniendo hambre de más; luego destruyen a los que están a su siniestra, pero siguen sin estar satisfechos. Al final incluso se destruyen a sí mismos!9:20 “Se destruyen a si mismos”: Literalmente, “devoran la carne de su propio brazo”."},{"book":"Isaías","chapter":"9","verse":"21","text":"Manasés destruye a Efraín, y Efraín destruye a Manasés. Juntos se vuelven para destruir a Judá. En todo esto él sigue enojado y su mano sigue alzada."}]}