{"data":[{"book":"Gelatiyan","chapter":"3","verse":"1","text":"Inteno yushi qoponta Gelatiya asatoy! intes baletontamala iza kaqetetha ta inte sinthan milale mala gigisa besdisko shin intena oone biitiday?"},{"book":"Gelatiyan","chapter":"3","verse":"2","text":"Inte Xillo ayana ekiday Muse wogga nagone ye sabaketida qaala amanone? Ta hano isiniyo ta intefe erana koyays."},{"book":"Gelatiyan","chapter":"3","verse":"3","text":"Inte hessamala qopi eronta asse? Ayanan oykidaysa zaridi ashon geyanas wayeteti?"},{"book":"Gelatiyan","chapter":"3","verse":"4","text":"Tumu inte hano gakanas daburida daburisay co mella?"},{"book":"Gelatiyan","chapter":"3","verse":"5","text":"Xoossi intes ayana imidayne inte achan malata oothiday inte Muse wogga nagida gisheye Woyko inte siiyda qalan amanida giishe?"},{"book":"Gelatiyan","chapter":"3","verse":"6","text":"Ane inte Abirame gish qoppiite “Izi Xoosu amanin amamoy izas xiillotethan qodetides.”"},{"book":"Gelatiyan","chapter":"3","verse":"7","text":"Hesa gish amanizayti Abirame nayta gididaysa yushi qopiite (Wozinan wothiite)"},{"book":"Gelatiyan","chapter":"3","verse":"8","text":"Dere asay amanon atanaysa eridi Xoosu kasse maxxafan “Derey wuri ne bagara anjjistana” Giidi mishiracho qaala Abiirames erisides."},{"book":"Gelatiyan","chapter":"3","verse":"9","text":"Hesa gish amanizayti wurii amaniza Abiramera isipw anjjetidayta."},{"book":"Gelatiyan","chapter":"3","verse":"10","text":"Muse wogga nagon amanetizayti wurikka qantha garisan detes. Muse wogga maxxafatan xafetidaysa wursi Othontadey zi qangetidade” geteti xafetides."},{"book":"Gelatiyan","chapter":"3","verse":"11","text":"“Xiillo uray amanon deyos” giiza gish onikka Xoossa sinthan Muse woggan atontaysi gesha."},{"book":"Gelatiyan","chapter":"3","verse":"12","text":"Muse woggan amanon xaphiibeyna. Gido attin “Muse wogata Musesi nagizadey he izi nagidaysan deyon dana getetides."},{"book":"Gelatiyan","chapter":"3","verse":"13","text":"“Miitha bolla kaqetizadey he uray qangetidade” geteti xafetida gish Kiristossay nu gish qangetidade gididi nuna Muse wogga qangethafe wozinas."},{"book":"Gelatiyan","chapter":"3","verse":"14","text":"Abirime imetida anjjoy Yesuss Kiristosa bagara deres gakanamala nuna wozides. Hesikka nuni amanon Xoossi immana gida iza ayana ufaysa ekanamala hanides."},{"book":"Gelatiyan","chapter":"3","verse":"15","text":"Ta ishato ane ta intes asi ba dusan hanizamisha Museso imays. Haray atoshin asi isito bazida qaala isito bazidappe guye oonikka sharanas woykko hara iza bolla gujjana danda7ontaysamala haysikka hessa malakko."},{"book":"Gelatiyan","chapter":"3","verse":"16","text":"Xoossi Abirames yotida qaala Abiramesne iza zerethas. Maxxafay daro asas yotizamala “Iza zerethatas” Gena gido attiin isi asas yotetizamala “Ne zerethas” ges. Hesikka Kiristossa."},{"book":"Gelatiyan","chapter":"3","verse":"17","text":"Ta gizaykka hayssako ooydu xistane heezdzdutamu laythafe guye imetida Muse wogay kasetidi Xoosi minthida caqqoza lalidi buro hanana ufaysa qaala sharena."},{"book":"Gelatiyan","chapter":"3","verse":"18","text":"Biita latoy Muse wogan hanizako ufayasa qaala gelanas koshena gish Xoossi ba kiiyatethan qalan Abirames imetides."},{"book":"Gelatiyan","chapter":"3","verse":"19","text":"Hiistin Muse woggan azzas imetide? Muse wogay gudetiday asay woga yedhi athiza gish he ufaysay besiza zerethay yana gakanas Muse wogay ydayka kiitanchata bagara naga giiza isade bagara ydes."},{"book":"Gelatiyan","chapter":"3","verse":"20","text":"Gidikkoka ganazi isa baga xala xelizade gidena. Xoossi gidiko izi isa xala."},{"book":"Gelatiyan","chapter":"3","verse":"21","text":"Histin Muse wogay inthafe Xoosi wothina qaala digizaze? Cirasheka digena. Muse woga imetiday asi izan deyo demanas gididako tumuka xiilotethi bistanakoshin."},{"book":"Gelatiyan","chapter":"3","verse":"22","text":"Qasse maxxafay haysi 7alamey wurikka nagaran qachetidaysa awajjes. Hesikka asi wurikka Yesuss Kiristossa amanon betiza ufaysay amanizaytas wurisos imistanasa."},{"book":"Gelatiyan","chapter":"3","verse":"23","text":"Haysi amanoy yanape kasse nuni Muse wogan qachetidi gordana dosu."},{"book":"Gelatiyan","chapter":"3","verse":"24","text":"Hessa gish nu amanon xiilana mala Muse wogay nuna Kiristosakko gathanas nagizade mala gidi nagides."},{"book":"Gelatiyan","chapter":"3","verse":"25","text":"Ha7i qasse he amanoy yida gihs hayssafe guye nuni Muse wogga garisan dokko."},{"book":"Gelatiyan","chapter":"3","verse":"26","text":"Inte wurikka Yesuss Kiristossa amanon Xoossa nayta."},{"book":"Gelatiyan","chapter":"3","verse":"27","text":"Inte Kirstossara gidana xamaqetidayti wurikka Kiristossa maydista."},{"book":"Gelatiyan","chapter":"3","verse":"28","text":"Inte wurikka Yesusi Kiristossan isino attiin Ayhudene Girike aylene Goqqane maccane ade giza dumatethi dena. Inte wurikka Yesusi Kiristosan isi asho."},{"book":"Gelatiyan","chapter":"3","verse":"29","text":"Inte Kirstossayta gidiko inte Abirame zerethata kasse imetida ufaysa qaala mala inte latanayta."}]}