{"data":[{"book":"Gelatiyan","chapter":"6","verse":"1","text":"Ta ishato isi uray nagara oothi betiko inte qase ayanan loo7o dizayti iza ashaketethara zaranas beses gido attiin nekka izademala paccetonta mala ne hu7es nagista."},{"book":"Gelatiyan","chapter":"6","verse":"2","text":"Isay isa dexxo toho toko hessamalan oothon Kirstossa wogga pollista."},{"book":"Gelatiyan","chapter":"6","verse":"3","text":"Isadey ayne hanonta dishe ayko giitaso gakida milatiko he uray berika bena balethes."},{"book":"Gelatiyan","chapter":"6","verse":"4","text":"Isi isi uray ba ootho berika pacci xelo. Hesafe guye hara urara bena ginasonta diisheizi bena ceqisizaz demana."},{"book":"Gelatiyan","chapter":"6","verse":"5","text":"Isi isi uray berka ba toho tokanas beses."},{"book":"Gelatiyan","chapter":"6","verse":"6","text":"Qala tamarizay onika ba tamarida loo7o misha ba astamarera gishetes."},{"book":"Gelatiyan","chapter":"6","verse":"7","text":"Baletofite Xoosi qlicca erena. Assi ba zeridaro iza zera buccana."},{"book":"Gelatiyan","chapter":"6","verse":"8","text":"Be asho amo kunthanas zerizadey ashope dhaysi buccana. Ayana ufaysanas zeridadey gidiko ayanape medhina deyo buccana."},{"book":"Gelatiyan","chapter":"6","verse":"9","text":"Ane nu loo7o ootho oothanas azaloko nu ufaysi qanxonta agiko wodey gakishin nu gakida kaatha maxana."},{"book":"Gelatiyan","chapter":"6","verse":"10","text":"Hesa gish loo7o ootho oothanas azaloko nu ufaysi qanxxonta agiko wodey gakiishin nu gakiida kaatha maxana."},{"book":"Gelatiyan","chapter":"6","verse":"11","text":"Tani ta kushera intes aymala gita piidalen xafidakone ane xeliite."},{"book":"Gelatiyan","chapter":"6","verse":"12","text":"Co kare bagara bistana koyza asati inte qaxaristanamala gidesana koyetes. Isti hessa oothzay Kirstossa masqale gish gidi godetonta malako."},{"book":"Gelatiyan","chapter":"6","verse":"13","text":"Isti inte qaxaristanamala koyzay inte ashon ceeqistanas koyza gish attiin qaxaretidayti Muse wogga nagizayta gidetena."},{"book":"Gelatiyan","chapter":"6","verse":"14","text":"Qase 7alamey tas taka 7alames kaqetida Goda Yesuss Kiristossa masqalepe attiin hara ceqoy tape hakko."},{"book":"Gelatiyan","chapter":"6","verse":"15","text":"Qaxaretin woykko qaxaretonta agin izas go7ay bawa. Go7ay medheteth."},{"book":"Gelatiyan","chapter":"6","verse":"16","text":"Haysa ha azazoza kaalliza wurisosine Xoossa dere gidida Isra7elistas saroyne marotethi gido."},{"book":"Gelatiyan","chapter":"6","verse":"17","text":"Tani Yesussa malata ta asatethan tokadis hessa gish hi7a tana oonikka waysena."},{"book":"Gelatiyan","chapter":"6","verse":"18","text":"Ta ishato Goda Yesus Kiristossa adho kiyatethi intenara godo. Amiini"}]}