{"data":[{"book":"2 Samiyɛle","chapter":"3","verse":"1","text":"Kɔɔi lɛbini Sayile ná-pɛlɛyeɠei ta Davide ná-pɛlɛyeɠei yɔɠɔzu, kɛlɛ Davide ná-pɛlɛyeɠei zɛbɛi ɠɛni liizu ga wɔɔlɔa, Sayile ná-pɛlɛyeɠei zɛbɛi ɗa li ga ʋɛlɛʋɛlɛga."},{"book":"2 Samiyɛle","chapter":"3","verse":"2","text":"Davide doun zunua zɔlɔɔni Eɓelɔn. Ma mɔungi laa ɠɛni ga Amenɔn, Zizeleyɛle nui Ayinoame ná-doun zunui."},{"book":"2 Samiyɛle","chapter":"3","verse":"3","text":"Felesiɛi laa ɠɛ ga Kileyaɓe, Aɓigayile ná-doun zunui, Kaalamɛle nui Naɓale ná-poanzai. Saʋasiɛi laa ɠɛni ga Aɓasalɔme, Maaka ná-doun zunui, Gesuul masagi Talamayi ná-doun anzanui."},{"book":"2 Samiyɛle","chapter":"3","verse":"4","text":"Naanisiɛi laa ɠɛ ga Adoniya, Ɠagite ná-doun zunui. Dɔɔlusiɛi laa ɠɛni ga Sefatia, Aɓitale ná-doun zunui,"},{"book":"2 Samiyɛle","chapter":"3","verse":"5","text":"ta dɔzitasiɛi laa ɠɛ ga Yitileyame, Egela ná-doun zunui, Egela naa ɓalaa ɠɛni ga Davide anzai ta. Davide ná-doun zunuiti kana, ti zɔlɔɔni bɛ Eɓelɔn."},{"book":"2 Samiyɛle","chapter":"3","verse":"6","text":"Kɔɔi ɠɛai ma Sayile ná-pɛlɛyeɠei ta Davide ná-pɛlɛyeɠei yɔɠɔzu, Aɓenɛɛl losuʋɛ maaɓakpani Sayile ná-pɛlɛyeɠei wu."},{"book":"2 Samiyɛle","chapter":"3","verse":"7","text":"Anzai ɠɛni Sayile ya, nii é la vuluni ga zɔiti kɛʋele, daa ga Lisipa, Aya ná-doun anzanui. Iseɓaale ɗa zelii lo Aɓenɛɛl ma, é ɠɛ ma: «Lee vaa zu è laai kɛ̀ɛ anzai ɠoba?»"},{"book":"2 Samiyɛle","chapter":"3","verse":"8","text":"Naama wooiti ti wola wanani Aɓenɛɛl ma, é ɠɛ Iseɓaale ma: «Ɗa kàazu ga gilɛ, nii é botii ɠɛɛzu Zuda ʋɛ ɓaa? Kaite nà wooɠɛɠiladai ɠɛɛzu è-ɠɛɛ Sayile ná-pɛlɛyeɠei ʋɛ, naa ʋɛɛ kɛɛɠɛlointi ba, ta bɔɔlaiti. Gè la vaani bu, è ʋa loo Davide yeezu. Ɗa ɠa è faaɠaaza daazu ùnma za, anzanui nii maaʋele ma."},{"book":"2 Samiyɛle","chapter":"3","verse":"9","text":"GALA ge sò ná-ziiɠaawanaiti pɛ su, ni gè la losuʋɛ kpein kɛɛni, naa laazeeli vai zu, nii Ɠɔoɠɔ GALAGI minazeɠea la Davide ʋɛ, é konai wo maazu,"},{"book":"2 Samiyɛle","chapter":"3","verse":"10","text":"é ɠɛ toɠa Izilayɛle ta Zuda masadai ɠulazu Sayile ná-pɛlɛyeɠei ya, é fe Davide ya, é lɔɔzei Dan, é li Ɓeel-Seɓa.»"},{"book":"2 Samiyɛle","chapter":"3","verse":"11","text":"Iseɓaale la ɠɛni zooni é ʋa gooɠaaʋote ga woo ɠila kpalaa, mazɔlɔɔ é ɠɛni wola luazu ba."},{"book":"2 Samiyɛle","chapter":"3","verse":"12","text":"Aɓenɛɛl keelaiti teʋeni Davide ma, é ɠɛ ma: «Ɓɛ ɠili ka nɔnɔ ga zooi nii? De minazeɠe kɛ yɔɠɔzu, nà zoo gè ɓɔ è ʋa, gè Izilayɛle pɛ tati è ma.»"},{"book":"2 Samiyɛle","chapter":"3","verse":"13","text":"Davide ɠɛni ma: «Zèe ɠa bu, da minazeɠe ɓɔɠɔ yɔɠɔzu, kɛlɛ faa ɠila kpe maazu: ɗa ɠɛna ʋaa, kɛni è ʋa dɛɛ ga Sayile ná-doun anzanui Mikale.»"},{"book":"2 Samiyɛle","chapter":"3","verse":"14","text":"Naama ziɛgi zu, Davide keelaiti teʋeni Sayile ná-doun zunui Iseɓaale ma, é ɠɛ ma: «Ànzai Mikale ve zèa, nii gè fuluai ga Filisiti nuiti ta-zunu ani laayɔɓɔ ungilagi (100).»"},{"book":"2 Samiyɛle","chapter":"3","verse":"15","text":"Iseɓaale Mikale zeɠeni sinigi Paletiyɛle ʋɔ bɛ, Layise ná-doun zunui."},{"book":"2 Samiyɛle","chapter":"3","verse":"16","text":"Paletiyɛle ʋilɛni polu, é ɗa wɔlɔ, é yɛni polu, ti zeeli Ɓaɠulime. Ti zeeliai ma niina, Aɓenɛɛl ɠɛni ma: «Ɠalena ma, è li.» É ɠaleni ma."},{"book":"2 Samiyɛle","chapter":"3","verse":"17","text":"Aɓenɛɛl ɓɔɛni Izilayɛle ɠɛwolaiti pɔ, é ɠɛ ti ma: «Kaite wɔin ɠɛa wo ma ga Davide ɠɛ ga wa-masagi."},{"book":"2 Samiyɛle","chapter":"3","verse":"18","text":"Yeeɠɛɠalai zeelia, wo naama ɠɛɛwotiiti kɛ. Mazɔlɔɔ Ɠɔoɠɔ GALAGI minazeɠeʋɛ, é ɠɛ ma: ‹Nà-botiɠɛ nui Davide ɠa gè nà-nuiti Izilayɛle nuiti unmɔɔsu ga maaʋele, gè ti ɠula Filisiti nuiti zea, ta ti zili nuiti pɛ zea.› »"},{"book":"2 Samiyɛle","chapter":"3","verse":"19","text":"Aɓenɛɛl ɓɔɛni ɠana nɔ Ɓɛnzamɛn mavofodai ʋɔ. Naa ʋoluma é liini Eɓelɔn, é naama vaiti daazeeli Davide ma, nii ti zolooni ma ta Izilayɛle nui mɔtaiti, naa ʋɛɛ Ɓɛnzamɛn mavofodai zu nuiti ba."},{"book":"2 Samiyɛle","chapter":"3","verse":"20","text":"É zeelini Davide ʋɔ bɛ Eɓelɔn, ta zunu ʋuufelegɔiti (20), niiti ti maazaani. Davide daami wola ɠɛʋele ɓɛtɛni ti pɛ bɛ."},{"book":"2 Samiyɛle","chapter":"3","verse":"21","text":"Aɓenɛɛl ɠɛni Davide ma: «Nà liizu, gè Izilayɛle nuiti pɛ gaalɛ ba ɗa-zobogi wu, màliɠii masagi, minazeɠegi ɠa ɠɛ wo yɔɠɔzu, ɗa masadai ɠɛ, ʋelei nɔpɛ è pɔ la.» Naa ʋoluma Davide yeeɓeni Aɓenɛɛl ʋa, é li ziilɛigi zu."},{"book":"2 Samiyɛle","chapter":"3","verse":"22","text":"Su la ɠoozani, Zoaɓe ta Davide ná-nuiti ti ɗa unkula, ti zeɠe kɔɔmaʋɛ ta. Ti ʋaani ga ani mɔinmɔin, niiti ti ti zoni kɔɔi zu. Aɓenɛɛl la mɔ ɠɛni Davide ʋɔ bɛ Eɓelɔn, mazɔlɔɔ Davide ɓeni ba, é li ziilɛigi zu."},{"book":"2 Samiyɛle","chapter":"3","verse":"23","text":"Siɛgi zu Zoaɓe ta ná-siɛpoluiti ti zeelini la, ti ɠɛni ma: «Nɛɛl ná-doun zunui Aɓenɛɛl ɠɛa ʋaani masagi ʋɔ bɛ, naama ge ɓe ba, é li ziilɛi su.»"},{"book":"2 Samiyɛle","chapter":"3","verse":"24","text":"Zoaɓe liini masagi ʋɔ bɛ, é ɠɛ ma: «Lee ɠa è kɛai? Aɓenɛɛl ʋaaʋɛ è ʋɔ bɛ, ɗɔun è zɛ ná, é li ɓɔɠɔ yeema."},{"book":"2 Samiyɛle","chapter":"3","verse":"25","text":"È Nɛɛl ná-doun zunui Aɓenɛɛl ɠwɛɛ sɔ! Ni paaʋɛ è ʋɔ bɛ, naa ɠa nɔ ga é è yaava, é è lii ʋeleiti ta è ʋaa ʋeleiti kwɛɛ, naa ʋoluma é naa pɛ kwɛɛ, nii è kɛɛzu.»"},{"book":"2 Samiyɛle","chapter":"3","verse":"26","text":"Zoaɓe ɠulani masagi ʋɔ bɛ, é keelaiti teʋe Aɓenɛɛl ʋolu. Ti Aɓenɛɛl ɠaaɠaleni ma, é zeɠe ziɛyeɠei ʋɔ bɛ zɔligɔ, nii é Sila. Davide ɠwɛɛ faa la ɠɛni naa zu."},{"book":"2 Samiyɛle","chapter":"3","verse":"27","text":"Aɓenɛɛl ɠalegai ma ma Eɓelɔn, Zoaɓe liini la dɔɔɠuzu, taai ma ziɠidaʋɛ ɠoozu ʋelei, eɠɛ a ɠɛɛ dɔɔɠuzu vaa wosu naa ma. Ti zeeliai ma miná, Zoaɓe boɠai lɔɔni Aɓenɛɛl ɠogi zu, é paa, nii a kɛ é deɠei Azayɛle ʋaa vai ʋotokula."},{"book":"2 Samiyɛle","chapter":"3","verse":"28","text":"Davide naama wooi mɛnigai ma, nii kɛai, é ɠɛni ma: «Nà-o, nà-masadai-yo, gi-zɔ ge la Nɛɛl ná-doun zunui Aɓenɛɛl zaa vai zu Ɠɔoɠɔ GALAGI ɠaazu eyɛsu ɠɔ."},{"book":"2 Samiyɛle","chapter":"3","verse":"29","text":"Ma ɠasɔi pɛ ka laazu Zoaɓe ta ná-pɛlɛyeɠei unma! Mavofodai zu mina ʋala pɛ ga: kalaɲa kole nu, ɓaa gee nu, ɓaa nui a ɠɛ zɛlɛsu ga tukpɔi, é ɗa ziɛ, ɓaa nii a za ga boɠa zɔkpɔi, ɓaa nui daamianigi a ɓe ʋalasu zea.»"},{"book":"2 Samiyɛle","chapter":"3","verse":"30","text":"Zoaɓe ta deɠei Aɓisayi ti Aɓenɛɛl ʋaani, mazɔlɔɔ é ti-leɠei Azayɛle ʋaani Gaɓaɠɔn ɠɔɔi zu."},{"book":"2 Samiyɛle","chapter":"3","verse":"31","text":"Davide ɠɛni Zoaɓe ta kɔɔɠɔ nuiti pɛ ma, ti ɠɛni polu: «À wo ɠɔba zeɠeiti bali ga kidaaʋiligi maaʋele ma, wo ɓɔɠɔ maaɠili ga saa wɔlɔ wo seɠei, wo Aɓenɛɛl ná-saa wɔlɔi wo.» Davide ɠɛni ziɛzu pooma ɠesui ʋoluʋelei."},{"book":"2 Samiyɛle","chapter":"3","verse":"32","text":"Ti Aɓenɛɛl maaɠuluni Eɓelɔn, Davide kpeei ɠulani bu. Eyɛsu nuɓusɛiti pɛ ti ɠɛni koba, ti ɗa wɔlɔ."},{"book":"2 Samiyɛle","chapter":"3","verse":"33","text":"Masagi saa wɔlɔ wuyei nii looni Aɓenɛɛl ma, é ɠɛ ma:"},{"book":"2 Samiyɛle","chapter":"3","verse":"34","text":"È-yeeiti su la ɠɛa ɠilini,"},{"book":"2 Samiyɛle","chapter":"3","verse":"35","text":"Naa ʋoluma ɛsɛ pɛ ge ɓɔini Davide la ga é daami wo, siɛgi zu foloi ɠɛni ná la dɛ, kɛlɛ é konai nii woni, é ɠɛ ma: «GALA ge sò ná-ziiɠaawanai pɛ su, ni nà ɓulu ɓuɠa ɠila kpalaa miina, ɓaa gè daamiani nɔpɛ mi, foloi ʋa ɠɛ é da.»"},{"book":"2 Samiyɛle","chapter":"3","verse":"36","text":"Nuɓusɛiti pɛ ti faa ɠwɛɛni, é lo naa ʋa, ti va bu, eɠɛʋelei ti ɠɛni vaazu la masagi ɠɛɛ vai pɛ bu."},{"book":"2 Samiyɛle","chapter":"3","verse":"37","text":"Kɔɔʋɛbɛiti pɛ ta Izilayɛle pɛ ge kwɛɛni naama voloi ga masagi zɔ ge la Nɛɛl ná-doun zunui Aɓenɛɛl ná-saa vai zu."},{"book":"2 Samiyɛle","chapter":"3","verse":"38","text":"Masagi ɠɛni ná-botiɠɛ nuiti ma: «Wo suɠwɛɛ nɛi ɓaa, ga kundiɠii gila é ga nu wolai ta, naa ɠa toai za Izilayɛle?"},{"book":"2 Samiyɛle","chapter":"3","verse":"39","text":"Masa gulɔi ziɛʋɛ mà, kɛlɛ zɛbɛ wola la dɛ zèa. Seluya ná-doun zunui niiti ma, ta ga zɛbɛsu nu wolaiti. Ɠɔoɠɔ GALAGI ɓɔɠɔi faa ɲɔu ɠɛ nui zala, é zoloo ná-faa ɲɔi ma.»"}]}