{"data":[{"book":"Lu-ca","chapter":"12","verse":"1","text":"Lúc ấy, dân chúng tụ họp mỗi lúc một đông, hằng nghìn người chen lấn dẫm lên nhau. Chúa Giê-xu quay lại các môn đệ và cảnh báo: “Phải đề phòng men của phái Pha-ri-si—hạng đạo đức giả!"},{"book":"Lu-ca","chapter":"12","verse":"2","text":"Chẳng có gì che giấu mãi, tất cả các điều bí mật đều sẽ công bố cho mọi người."},{"book":"Lu-ca","chapter":"12","verse":"3","text":"Chuyện các con nói ban đêm, người ta sẽ nghe giữa ban ngày. Những lời các con thì thầm trong phòng kín sẽ được loan báo nơi công cộng!"},{"book":"Lu-ca","chapter":"12","verse":"4","text":"Các bạn hữu ta ơi, đừng sợ những người muốn giết các con; họ chỉ có thể giết thể xác, mà không giết được linh hồn."},{"book":"Lu-ca","chapter":"12","verse":"5","text":"Vậy các con phải sợ ai? Phải sợ Đức Chúa Trời, vì Ngài có quyền sinh sát và ném vào hỏa ngục. Phải, Ngài là Đấng phải sợ."},{"book":"Lu-ca","chapter":"12","verse":"6","text":"Năm con chim sẻ chỉ bán được vài xu, nhưng Đức Chúa Trời chẳng quên một con nào."},{"book":"Lu-ca","chapter":"12","verse":"7","text":"Ngài biết cả số tóc trên đầu các con nữa. Vậy đừng lo sợ, vì các con quý hơn chim sẻ."},{"book":"Lu-ca","chapter":"12","verse":"8","text":"Thật Ta cho các con biết, ai công khai xưng mình là môn đệ Ta, Con Người12:8 “Con Người” là danh xưng Chúa Giê-xu chỉ về Ngài cũng sẽ công nhận họ trước mặt các thiên sứ của Đức Chúa Trời."},{"book":"Lu-ca","chapter":"12","verse":"9","text":"Còn ai công khai chối bỏ Ta, Ta cũng sẽ chối bỏ họ trước mặt các thiên sứ của Đức Chúa Trời."},{"book":"Lu-ca","chapter":"12","verse":"10","text":"Ai xúc phạm đến Con Người còn có thể được tha thứ, nhưng ai xúc phạm đến Chúa Thánh Linh sẽ chẳng bao giờ được tha đâu."},{"book":"Lu-ca","chapter":"12","verse":"11","text":"Khi các con bị đem ra xét xử trong hội đường, trước mặt các nhà lãnh đạo và cầm quyền, đừng lo phải nói những gì,"},{"book":"Lu-ca","chapter":"12","verse":"12","text":"vì đúng lúc đó, Chúa Thánh Linh sẽ dạy các con những lời phải nói.”"},{"book":"Lu-ca","chapter":"12","verse":"13","text":"Trong đám đông có người lên tiếng: “Thưa Thầy, xin bảo anh tôi chia gia tài cho tôi.”"},{"book":"Lu-ca","chapter":"12","verse":"14","text":"Nhưng Chúa Giê-xu đáp: “Ai cử Ta làm phán quan, phân chia gia tài cho các ngươi?” Rồi Ngài phán:"},{"book":"Lu-ca","chapter":"12","verse":"15","text":"“Phải đề phòng, đừng để lòng tham lam lôi cuốn. Vì đời sống con người không cốt ở chỗ giàu có dư dật đâu.”"},{"book":"Lu-ca","chapter":"12","verse":"16","text":"Và Chúa kể câu chuyện: “Người giàu kia trúng mùa, thu hoạch hoa lợi dư dật."},{"book":"Lu-ca","chapter":"12","verse":"17","text":"Kho lúa quá đầy, không còn chỗ chứa thêm, ông phải suy tính mãi."},{"book":"Lu-ca","chapter":"12","verse":"18","text":"Cuối cùng, ông quyết định: ‘Được rồi, ta sẽ phá nhà kho cũ, xây kho mới lớn hơn. Như thế, sẽ có đủ chỗ chứa tất cả lúa, và hoa lợi."},{"book":"Lu-ca","chapter":"12","verse":"19","text":"Xong xuôi, ta sẽ tự nhủ: Của cải này có thể tiêu dùng hàng chục năm. Thôi, ta hãy nghỉ ngơi, ăn uống vui chơi!’"},{"book":"Lu-ca","chapter":"12","verse":"20","text":"Nhưng Đức Chúa Trời bảo: ‘Ngươi thật dại dột! Tối nay ngươi qua đời, của cải dành dụm đó để cho ai?’”"},{"book":"Lu-ca","chapter":"12","verse":"21","text":"“Người nào lo làm giàu dưới trần gian nhưng nghèo nàn trong mối liên hệ với Đức Chúa Trời cũng dại dột như thế.”"},{"book":"Lu-ca","chapter":"12","verse":"22","text":"Chúa Giê-xu dạy các môn đệ: “Đừng lo âu về vấn đề đủ thức ăn để ăn hay đủ quần áo để mặc."},{"book":"Lu-ca","chapter":"12","verse":"23","text":"Vì đời sống quý hơn thức ăn, thân thể quý hơn quần áo."},{"book":"Lu-ca","chapter":"12","verse":"24","text":"Hãy xem loài quạ. Chúng chẳng gieo, chẳng gặt, cũng chẳng có vựa lẫm lương thực, thế mà chúng vẫn sống, vì được Đức Chúa Trời nuôi. Các con còn quý hơn loài chim biết bao!"},{"book":"Lu-ca","chapter":"12","verse":"25","text":"Trong các con, có ai lo âu mà kéo dài đời mình thêm được một giờ không?"},{"book":"Lu-ca","chapter":"12","verse":"26","text":"Việc nhỏ nhặt đó còn không làm nổi, tại sao các con phải lo âu những việc lớn?"},{"book":"Lu-ca","chapter":"12","verse":"27","text":"Hãy xem hoa huệ. Chúng chẳng làm việc nặng nhọc, cũng chẳng se tơ kéo chỉ, thế mà giàu có sang trọng như Sa-lô-môn cũng không được mặc áo đẹp bằng loài hoa đó."},{"book":"Lu-ca","chapter":"12","verse":"28","text":"Cỏ hoa ngoài đồng là loài sớm nở tối tàn mà Đức Chúa Trời còn cho mặc đẹp như thế, lẽ nào Ngài không cung cấp y phục cho các con đầy đủ sao? Tại sao các con yếu đức tin đến thế?"},{"book":"Lu-ca","chapter":"12","verse":"29","text":"Cũng đừng bận tâm lo nghĩ về cơm ăn áo mặc,"},{"book":"Lu-ca","chapter":"12","verse":"30","text":"là những điều dân ngoại đạo mãi lo tìm kiếm, vì Cha các con thừa biết nhu cầu của các con."},{"book":"Lu-ca","chapter":"12","verse":"31","text":"Trái lại, phải tìm kiếm Nước của Đức Chúa Trời, Ngài sẽ cung cấp đầy đủ mọi nhu cầu cho các con."},{"book":"Lu-ca","chapter":"12","verse":"32","text":"Bầy chiên bé nhỏ của Ta, đừng lo sợ, vì Cha các con rất vui lòng ban Nước Trời cho các con."},{"book":"Lu-ca","chapter":"12","verse":"33","text":"Các con hãy bán tài sản cứu trợ người nghèo. Hãy sắm cho mình túi không hư, tích trữ tài sản không hao mòn trên trời. Vì trên đó không bị trộm cắp, cũng không có mối mọt làm hư hại."},{"book":"Lu-ca","chapter":"12","verse":"34","text":"Của cải các con để đâu, lòng các con sẽ bị thu hút vào đó.”"},{"book":"Lu-ca","chapter":"12","verse":"35","text":"“Phải mặc áo sẵn sàng phục vụ và thắp đèn lên,"},{"book":"Lu-ca","chapter":"12","verse":"36","text":"như đầy tớ chờ đợi chủ dự tiệc cưới về, khi chủ về đến và gõ cửa, lập tức mở cửa cho chủ."},{"book":"Lu-ca","chapter":"12","verse":"37","text":"Đầy tớ sẽ được khen thưởng nếu chủ trở về thấy sẵn sàng chờ đợi. Chắc chắn chủ sẽ cho ngồi vào bàn, thắt lưng dọn ăn cho họ."},{"book":"Lu-ca","chapter":"12","verse":"38","text":"Dù lúc chiều tối hay nửa đêm hoặc trước rạng đông, chủ về nhà thấy họ sẵn sàng, chủ sẽ khen thưởng."},{"book":"Lu-ca","chapter":"12","verse":"39","text":"Hãy nhớ điều này: Nếu chủ nhà biết trước giờ bọn gian phi đến, hẳn sẽ không bị mất trộm."},{"book":"Lu-ca","chapter":"12","verse":"40","text":"Vậy các con phải sẵn sàng, vì Con Người sẽ đến vào giờ các con không ngờ.”"},{"book":"Lu-ca","chapter":"12","verse":"41","text":"Phi-e-rơ thưa: “Những lời này, Chúa dạy riêng anh chị em chúng con, hay chung cho mọi người?”"},{"book":"Lu-ca","chapter":"12","verse":"42","text":"Chúa đáp: “Người quản gia trung thành khôn ngoan là người được chủ ủy thác coi sóc người nhà và phân phát thực phẩm cho họ đúng giờ."},{"book":"Lu-ca","chapter":"12","verse":"43","text":"Nếu chủ trở về và thấy quản gia làm đúng như vậy, người ấy sẽ được thưởng."},{"book":"Lu-ca","chapter":"12","verse":"44","text":"Ta quả quyết với các con, chủ sẽ cho cai quản tất cả tài sản mình."},{"book":"Lu-ca","chapter":"12","verse":"45","text":"Nhưng nếu quản gia tự nhủ: ‘Chủ ta còn lâu mới về,’ rồi hành hạ đầy tớ nam nữ, ăn uống say sưa."},{"book":"Lu-ca","chapter":"12","verse":"46","text":"Chủ sẽ trở về trong giờ nó không ngờ! Nó sẽ bị hình phạt nặng nề, và chịu chung số phận với bọn bất trung."},{"book":"Lu-ca","chapter":"12","verse":"47","text":"Bị phạt nặng như thế, vì nó đã biết ý chủ nhưng không làm, cũng chẳng chuẩn bị sẵn sàng."},{"book":"Lu-ca","chapter":"12","verse":"48","text":"Nhưng người nào không biết mà phạm lỗi, sẽ bị hình phạt nhẹ hơn. Ai được giao cho nhiều, sẽ bị đòi hỏi nhiều, vì trách nhiệm nặng nề hơn.”"},{"book":"Lu-ca","chapter":"12","verse":"49","text":"“Ta đến để đem lửa xuống trần gian. Ta mong muốn đám lửa bắt đầu bốc cháy."},{"book":"Lu-ca","chapter":"12","verse":"50","text":"Có một lễ báp-tem của sự thống khổ đang chờ đợi Ta, Ta đau xót biết bao cho đến khi chịu xong lễ báp-tem đó!"},{"book":"Lu-ca","chapter":"12","verse":"51","text":"Đừng tưởng Ta đến để đem hòa bình cho thế giới. Không, Ta đến để chia loài người làm hai!"},{"book":"Lu-ca","chapter":"12","verse":"52","text":"Từ đây, một nhà có năm người sẽ chia rẽ chống đối nhau, hai chống ba, và ba chống hai."},{"book":"Lu-ca","chapter":"12","verse":"53","text":"‘Cha sẽ chia rẽ với con trai"},{"book":"Lu-ca","chapter":"12","verse":"54","text":"Chúa Giê-xu quay sang dân chúng và phán: “Khi thấy mây tụ lại phương Tây, anh chị em nói trời sắp mưa, và trời mưa thật."},{"book":"Lu-ca","chapter":"12","verse":"55","text":"Khi gió Nam thổi, anh chị em đoán trời oi bức, quả đúng như thế."},{"book":"Lu-ca","chapter":"12","verse":"56","text":"Hạng đạo đức giả! Anh chị em rất thạo xem dấu hiệu trên trời dưới đất, nhưng sao không tìm hiểu dấu hiệu thời đại?"},{"book":"Lu-ca","chapter":"12","verse":"57","text":"Sao không biết tự xét thế nào là đúng?"},{"book":"Lu-ca","chapter":"12","verse":"58","text":"Nếu có việc tranh tụng, nên cố gắng điều đình với đối phương trước khi quá muộn. Nếu không, họ sẽ đưa anh chị em ra tòa, anh chị em sẽ bị tống giam,"},{"book":"Lu-ca","chapter":"12","verse":"59","text":"và ngồi tù cho đến khi trả xong đồng nợ cuối cùng.”"}]}