{"data":[{"book":"Lu-ca","chapter":"13","verse":"1","text":"Lúc ấy, có người thuật cho Chúa Giê-xu chuyện Phi-lát giết mấy người Ga-li-lê, khi họ đang dâng sinh tế tại Đền Thờ."},{"book":"Lu-ca","chapter":"13","verse":"2","text":"Chúa Giê-xu hỏi: “Anh chị em tưởng mấy người đó bị giết vì phạm tội nặng hơn những người Ga-li-lê khác sao?"},{"book":"Lu-ca","chapter":"13","verse":"3","text":"Không đâu! Chính anh chị em cũng bị hư vong nếu không ăn năn tội lỗi, quay về với Đức Chúa Trời."},{"book":"Lu-ca","chapter":"13","verse":"4","text":"Còn mười tám người bị tháp Si-lô sập xuống đè chết, có phải vì họ nhiều tội nhất trong thành Giê-ru-sa-lem không?"},{"book":"Lu-ca","chapter":"13","verse":"5","text":"Không đâu! Anh chị em cũng sẽ bị hư vong nếu không chịu ăn năn.”"},{"book":"Lu-ca","chapter":"13","verse":"6","text":"Rồi Chúa kể ẩn dụ này: “Người kia trồng cây vả trong vườn, thường ra xem có trái không, nhưng chẳng thấy."},{"book":"Lu-ca","chapter":"13","verse":"7","text":"Ông bảo người làm vườn: ‘Ba năm nay tôi đến hái trái mà không thấy. Anh đốn nó đi, để làm gì choán đất.’"},{"book":"Lu-ca","chapter":"13","verse":"8","text":"Người làm vườn thưa: ‘Xin chủ hoãn cho nó một năm nữa. Tôi sẽ chăm sóc, bón phân thật nhiều."},{"book":"Lu-ca","chapter":"13","verse":"9","text":"Nếu không kết quả, khi ấy ông hãy đốn.’”"},{"book":"Lu-ca","chapter":"13","verse":"10","text":"Một ngày Sa-bát, Chúa Giê-xu đang giảng dạy trong hội đường,"},{"book":"Lu-ca","chapter":"13","verse":"11","text":"Ngài thấy một phụ nữ tàn tật bởi tà linh, lưng bị còng đã mười tám năm, không đứng thẳng lên được."},{"book":"Lu-ca","chapter":"13","verse":"12","text":"Chúa gọi bà lại, bảo: “Bà được giải thoát khỏi bệnh tật rồi!”"},{"book":"Lu-ca","chapter":"13","verse":"13","text":"Chúa đặt tay trên bà, lập tức bà đứng thẳng lên, vui mừng ca ngợi Đức Chúa Trời!"},{"book":"Lu-ca","chapter":"13","verse":"14","text":"Viên quản lý hội đường tức giận, vì Chúa Giê-xu chữa bệnh vào ngày Sa-bát. Ông nói với dân chúng: “Mỗi tuần có sáu ngày làm việc, anh chị em muốn xin chữa bệnh cứ đến những ngày ấy, chứ đừng đến ngày Sa-bát.”"},{"book":"Lu-ca","chapter":"13","verse":"15","text":"Nhưng Chúa đáp: “Ông chỉ đạo đức giả! Vào ngày Sa-bát, các ông không thả bò lừa ra khỏi chuồng cho chúng đi uống nước sao?"},{"book":"Lu-ca","chapter":"13","verse":"16","text":"Người phụ nữ này, con gái Áp-ra-ham bị Sa-tan trói buộc đã mười tám năm, sao không thể giải thoát cho bà vào ngày Sa-bát?”"},{"book":"Lu-ca","chapter":"13","verse":"17","text":"Nghe Chúa quở trách, bọn thù nghịch lấy làm xấu hổ, còn dân chúng vui mừng vì những việc diệu kỳ Ngài đã làm."},{"book":"Lu-ca","chapter":"13","verse":"18","text":"Chúa Giê-xu giảng dạy: “Nước của Đức Chúa Trời được ví như điều gì? Chúng ta nên dùng hình ảnh nào để so sánh với Nước của Đức Chúa Trời?"},{"book":"Lu-ca","chapter":"13","verse":"19","text":"Nước của Đức Chúa Trời giống như hạt cải gieo ngoài vườn. Nó mọc lên thành cây lớn, chim chóc có thể đến làm tổ trên cành.”"},{"book":"Lu-ca","chapter":"13","verse":"20","text":"Chúa hỏi: “Nước của Đức Chúa Trời được ví như điều gì?"},{"book":"Lu-ca","chapter":"13","verse":"21","text":"Nước của Đức Chúa Trời giống như men mà một phụ nữ lấy trộn vào bột, nhồi cho đến lúc đống bột dậy lên.”"},{"book":"Lu-ca","chapter":"13","verse":"22","text":"Tiếp tục cuộc hành trình lên Giê-ru-sa-lem, Chúa Giê-xu đi qua các thành phố, làng mạc, dạy dỗ dân chúng."},{"book":"Lu-ca","chapter":"13","verse":"23","text":"Có người hỏi: “Thưa Chúa, chỉ ít người được cứu thôi sao?”"},{"book":"Lu-ca","chapter":"13","verse":"24","text":"“Phải gắng sức đi cửa hẹp vào Nước của Đức Chúa Trời, vì có nhiều người cố gắng, nhưng không vào được."},{"book":"Lu-ca","chapter":"13","verse":"25","text":"Khi chủ đã khóa cửa, nếu anh chị em đứng ngoài gõ và năn nỉ: ‘Thưa chủ, xin mở cho chúng tôi!’ Chủ sẽ trả lời: ‘Ta không bao giờ biết các ngươi và các ngươi đến từ đâu.’"},{"book":"Lu-ca","chapter":"13","verse":"26","text":"Anh chị em sẽ phân trần: ‘Chúng tôi từng ăn chung với chủ, và chủ từng dạy dỗ trong thành chúng tôi’."},{"book":"Lu-ca","chapter":"13","verse":"27","text":"Nhưng chủ sẽ đáp: ‘Ta không biết các ngươi. Quân gian ác, hãy lui đi.’"},{"book":"Lu-ca","chapter":"13","verse":"28","text":"Anh chị em sẽ khóc lóc nghiến răng khi nhìn thấy Áp-ra-ham, Y-sác, Gia-cốp, và tất cả nhà tiên tri đều ở trong Nước của Đức Chúa Trời, còn các ngươi bị quăng ra ngoài."},{"book":"Lu-ca","chapter":"13","verse":"29","text":"Người từ bốn phương sẽ đến dự tiệc trong Nước của Đức Chúa Trời."},{"book":"Lu-ca","chapter":"13","verse":"30","text":"Chú ý điều này: Những người dường như kém quan trọng bấy giờ sẽ trở nên cao trọng, và những người bây giờ cao trọng lúc ấy sẽ kém quan trọng.”"},{"book":"Lu-ca","chapter":"13","verse":"31","text":"Ngay lúc đó, mấy thầy Pha-ri-si đến báo tin: “Vua Hê-rốt đang tìm giết Thầy, xin Thầy lánh đi nơi khác!”"},{"book":"Lu-ca","chapter":"13","verse":"32","text":"Chúa Giê-xu đáp: “Các ông nói cho tên cáo đó biết, ngày nay, ngày mai Ta vẫn còn đuổi quỷ và chữa bệnh cho dân chúng, đến ngày thứ ba Ta mới hoàn tất mục đích của Ta."},{"book":"Lu-ca","chapter":"13","verse":"33","text":"Phải, hôm nay, ngày mai, và ngày kia Ta vẫn tiếp tục hành trình. Vì tiên tri của Đức Chúa Trời không thể chết nơi nào khác hơn Giê-ru-sa-lem!"},{"book":"Lu-ca","chapter":"13","verse":"34","text":"Giê-ru-sa-lem, Giê-ru-sa-lem, thành đã giết các nhà tiên tri, ném đá sát hại sứ giả của Đức Chúa Trời! Đã bao lần Ta muốn tập họp ngươi như gà mẹ túc con về ấp ủ dưới cánh, nhưng chẳng ai nghe."},{"book":"Lu-ca","chapter":"13","verse":"35","text":"Vậy, nhà của ngươi sẽ bị bỏ hoang. Ta cho ngươi biết, ngươi sẽ không còn thấy Ta nữa, cho đến ngày ngươi nói: ‘Phước cho Đấng nhân danh Chúa Hằng Hữu mà đến!’13:35 Thi 118:26”"}]}