{"data":[{"book":"Lu-ca","chapter":"19","verse":"1","text":"Chúa Giê-xu vào Giê-ri-cô, đi ngang qua thành."},{"book":"Lu-ca","chapter":"19","verse":"2","text":"Ở đó có một người tên Xa-chê. Ông là trưởng ban thuế vụ và giàu có."},{"book":"Lu-ca","chapter":"19","verse":"3","text":"Ông cố tìm cách nhìn mặt Chúa Giê-xu nhưng không thấy được, vì ông quá thấp, dân chúng lại quá đông."},{"book":"Lu-ca","chapter":"19","verse":"4","text":"Ông vội chạy trước mọi người và trèo lên cây sung nhìn xuống, vì Chúa Giê-xu sắp đi ngang qua đó."},{"book":"Lu-ca","chapter":"19","verse":"5","text":"Khi Chúa Giê-xu đến nơi ấy, Ngài nhìn lên Xa-chê và gọi đích danh ông: “Xa-chê! Xuống mau! Hôm nay Ta sẽ làm khách tại nhà ông.”"},{"book":"Lu-ca","chapter":"19","verse":"6","text":"Xa-chê vội vàng nhảy xuống, mừng rỡ rước Chúa Giê-xu về nhà."},{"book":"Lu-ca","chapter":"19","verse":"7","text":"Nhưng dân chúng bất mãn, họ phàn nàn: “Người này vào nhà người tội lỗi xấu xa.”"},{"book":"Lu-ca","chapter":"19","verse":"8","text":"Nhưng Xa-chê đến đứng trước mặt Chúa và nói: “Thưa Chúa, con sẽ lấy phân nửa tài sản phân phát cho người nghèo. Nếu làm thiệt hại ai điều gì, con xin đền gấp tư.”"},{"book":"Lu-ca","chapter":"19","verse":"9","text":"Chúa Giê-xu phán: “Nhà này hôm nay được hưởng ơn cứu rỗi, vì Xa-chê cũng là con cháu Áp-ra-ham."},{"book":"Lu-ca","chapter":"19","verse":"10","text":"Vì Con Người19:10 “Con Người” là danh xưng Chúa Giê-xu chỉ về Ngài đến trần gian để tìm và cứu những người hư vong.”"},{"book":"Lu-ca","chapter":"19","verse":"11","text":"Đám đông vẫn đang nghe Chúa Giê-xu giảng dạy. Vì gần đến Giê-ru-sa-lem, Chúa kể thêm một câu chuyện vì dân chúng tưởng đã đến lúc thiết lập Nước của Đức Chúa Trời tại thế gian. Ngài phán:"},{"book":"Lu-ca","chapter":"19","verse":"12","text":"“Một hoàng thân sắp đi xa nhận lễ tấn phong để về làm vua xứ mình."},{"book":"Lu-ca","chapter":"19","verse":"13","text":"Trước khi lên đường, ông gọi mười đầy tớ đến giao cho mười nén bạc19:13 Nt 10 mi-na; 1 mi-na khoảng ba tháng lương và dặn: ‘Hãy dùng số bạc này để kinh doanh khi ta đi vắng.’"},{"book":"Lu-ca","chapter":"19","verse":"14","text":"Nhưng dân bản xứ ghét ông nên họ gửi phái đoàn theo sau ông và phản đối: ‘Chúng tôi không muốn ông ấy làm vua của chúng tôi.’"},{"book":"Lu-ca","chapter":"19","verse":"15","text":"Khi được tấn phong làm vua, ông trở về và cho gọi mười đầy tớ mà ông đã giao bạc đến báo lợi tức."},{"book":"Lu-ca","chapter":"19","verse":"16","text":"Người thứ nhất đến trình: ‘Thưa chủ, nén bạc của chủ đã sinh lợi mười lần!’"},{"book":"Lu-ca","chapter":"19","verse":"17","text":"Vua khen: ‘Tốt lắm, ngươi rất ngay thật. Vì ngươi trung thành trong việc nhỏ, ta sẽ cho ngươi cai trị mười thành phố.’"},{"book":"Lu-ca","chapter":"19","verse":"18","text":"Người thứ hai đến trình: ‘Thưa chủ, nén bạc của chủ đã làm lợi được năm lần!’"},{"book":"Lu-ca","chapter":"19","verse":"19","text":"Vua khen: ‘Tốt lắm, ngươi sẽ cai trị năm thành phố.’"},{"book":"Lu-ca","chapter":"19","verse":"20","text":"Nhưng người thứ ba mang trả lại số bạc ban đầu và nói: ‘Thưa chủ, nén bạc chủ giao, tôi vẫn còn giữ cẩn thận đây."},{"book":"Lu-ca","chapter":"19","verse":"21","text":"Tôi sợ chủ lắm, vì chủ rất nghiêm khắc, muốn thu hoạch nơi mình không kinh doanh, gặt hái chỗ mình không gieo trồng.’"},{"book":"Lu-ca","chapter":"19","verse":"22","text":"Vua quát: ‘Ngươi là đầy tớ gian ngoa! Miệng lưỡi ngươi đã buộc tội ngươi, ta cứ theo lời ngươi nói mà xử ngươi. Đã biết ta nghiêm khắc, muốn thu hoạch nơi không kinh doanh, gặt hái nơi không cày cấy,"},{"book":"Lu-ca","chapter":"19","verse":"23","text":"sao ngươi không đem bạc gửi vào ngân hàng? Ít nhất cũng thu được lời cho đến khi ta về.’"},{"book":"Lu-ca","chapter":"19","verse":"24","text":"Rồi vua ra lệnh cho những người đứng gần: ‘Hãy lấy nén bạc của đầy tớ này đem cho người có mười nén.’"},{"book":"Lu-ca","chapter":"19","verse":"25","text":"Họ nói: ‘Nhưng, thưa chủ, anh ấy đã có mười nén rồi!’"},{"book":"Lu-ca","chapter":"19","verse":"26","text":"Vua đáp: ‘Đúng thế! Ai có, sẽ cho thêm, nhưng ai không có, dù còn gì cũng bị mất luôn."},{"book":"Lu-ca","chapter":"19","verse":"27","text":"Và bây giờ, những kẻ thù đã chống đối ta, đem chúng ra đây hành hình trước mặt ta.’ ”"},{"book":"Lu-ca","chapter":"19","verse":"28","text":"Dạy xong, Chúa Giê-xu đem các môn đệ lên Giê-ru-sa-lem."},{"book":"Lu-ca","chapter":"19","verse":"29","text":"Đến làng Bê-pha-giê và Bê-tha-ni trên núi Ô-liu, Chúa sai hai môn đệ đi lên trước:"},{"book":"Lu-ca","chapter":"19","verse":"30","text":"“Hãy đi thẳng đến làng phía trước, vừa vào làng, các con sẽ thấy một con lừa con chưa ai cưỡi, đang cột tại đó. Cứ mở dây dắt nó về đây!"},{"book":"Lu-ca","chapter":"19","verse":"31","text":"Nếu có ai hỏi: ‘Tại sao các ông tháo lừa ra?’ Các con hãy trả lời: ‘Chúa cần dùng nó.’”"},{"book":"Lu-ca","chapter":"19","verse":"32","text":"Hai môn đệ vâng lời ra đi, quả nhiên mọi việc xảy ra như lời Chúa Giê-xu phán dặn."},{"book":"Lu-ca","chapter":"19","verse":"33","text":"Thấy họ mở dây lừa, người chủ lừa hỏi: “Các ông mở dây làm gì?”"},{"book":"Lu-ca","chapter":"19","verse":"34","text":"Hai môn đệ đáp: “Chúa cần dùng nó.”"},{"book":"Lu-ca","chapter":"19","verse":"35","text":"Vậy, họ dẫn lừa về cho Chúa Giê-xu, lót áo mình trên lưng nó, nâng Ngài lên cưỡi."},{"book":"Lu-ca","chapter":"19","verse":"36","text":"Dân chúng trải áo dọc theo đường Chúa cưỡi lừa đi qua."},{"book":"Lu-ca","chapter":"19","verse":"37","text":"Lúc đến quãng đường dốc núi Ô-liu, đoàn môn đệ đông đảo vừa đi vừa tung hô ngợi tôn Đức Chúa Trời về những phép lạ họ đã thấy."},{"book":"Lu-ca","chapter":"19","verse":"38","text":"“Hoan hô Vua, Đấng nhân danh Chúa Hằng Hữu mà đến!"},{"book":"Lu-ca","chapter":"19","verse":"39","text":"Nhưng mấy thầy Pha-ri-si trong đám đông lên tiếng phản đối: “Xin Thầy quở môn đệ đừng reo hò như thế!”"},{"book":"Lu-ca","chapter":"19","verse":"40","text":"Chúa đáp: “Nếu họ im lặng, đá sẽ tung hô!”"},{"book":"Lu-ca","chapter":"19","verse":"41","text":"Khi gần đến Giê-ru-sa-lem, vừa trông thấy thành phía trước, Chúa bắt đầu khóc:"},{"book":"Lu-ca","chapter":"19","verse":"42","text":"“Ngày nay Giê-ru-sa-lem đã biết cơ hội hưởng thái bình đang ở trong tầm tay mà không chịu nắm lấy!"},{"book":"Lu-ca","chapter":"19","verse":"43","text":"Rồi đây quân thù sẽ đến đắp lũy, bao vây, phong tỏa."},{"book":"Lu-ca","chapter":"19","verse":"44","text":"Họ san bằng thành quách, tiêu diệt dân chúng và con cái trong thành. Quân thù ngươi sẽ không để lại một viên đá nào ở đây, vì thành phố này đã khước từ cơ hội cứu rỗi dành cho mình.”"},{"book":"Lu-ca","chapter":"19","verse":"45","text":"Chúa Giê-xu vào Đền Thờ và bắt đầu đuổi những người buôn bán thú vật cho việc sinh tế ra ngoài."},{"book":"Lu-ca","chapter":"19","verse":"46","text":"Ngài phán cùng họ: “Thánh Kinh công bố: ‘Đền Thờ Ta là nơi cầu nguyện,’ nhưng các ngươi đã biến thành sào huyệt trộm cướp.”19:46 Ysai 56:7; Giê 7:11"},{"book":"Lu-ca","chapter":"19","verse":"47","text":"Sau đó, Chúa vào Đền Thờ giảng dạy mỗi ngày, nhưng các thầy trưởng tế, thầy dạy luật, và các lãnh đạo tìm cách giết Ngài."},{"book":"Lu-ca","chapter":"19","verse":"48","text":"Nhưng họ chưa tìm được kế gì, vì dân chúng ngưỡng mộ Chúa, chăm chỉ nghe Ngài giảng dạy."}]}