{"data":[{"book":"Lu-ca","chapter":"22","verse":"1","text":"Đã gần đến ngày Lễ Bánh Không Men, gọi là lễ Vượt Qua."},{"book":"Lu-ca","chapter":"22","verse":"2","text":"Các thầy trưởng tế và thầy dạy luật tìm cách giết Chúa Giê-xu, nhưng họ sợ dân chúng nổi loạn."},{"book":"Lu-ca","chapter":"22","verse":"3","text":"Quỷ Sa-tan nhập vào Giu-đa Ích-ca-ri-ốt, là một trong mười hai sứ đồ."},{"book":"Lu-ca","chapter":"22","verse":"4","text":"Giu-đa tìm gặp các thầy trưởng tế và các viên chỉ huy lính gác Đền Thờ để bàn cách tốt nhất nộp Chúa Giê-xu cho họ."},{"book":"Lu-ca","chapter":"22","verse":"5","text":"Họ mừng lắm, hứa sẽ thưởng tiền."},{"book":"Lu-ca","chapter":"22","verse":"6","text":"Từ đó, Giu-đa tìm cơ hội nộp Chúa lúc không có dân chúng ở gần Ngài."},{"book":"Lu-ca","chapter":"22","verse":"7","text":"Đến ngày Lễ Bánh Không Men, người Do Thái giết chiên con để ăn với bánh không men."},{"book":"Lu-ca","chapter":"22","verse":"8","text":"Chúa Giê-xu sai Phi-e-rơ và Giăng đi trước và phán: “Hãy đi và chuẩn bị bữa tiệc cho chúng ta.”"},{"book":"Lu-ca","chapter":"22","verse":"9","text":"Họ hỏi Chúa: “Thưa Thầy, chúng con sẽ dọn tiệc tại đâu?”"},{"book":"Lu-ca","chapter":"22","verse":"10","text":"Chúa đáp: “Vừa khi vào Giê-ru-sa-lem, các con sẽ gặp một người xách vò nước. Người ấy vào nhà nào, các con cứ theo vào,"},{"book":"Lu-ca","chapter":"22","verse":"11","text":"nói với chủ nhà: ‘Thầy hỏi: Phòng khách dành riêng cho Ta và các môn đệ ăn lễ Vượt Qua ở đâu?’"},{"book":"Lu-ca","chapter":"22","verse":"12","text":"Chủ nhà sẽ chỉ cho các con một phòng rộng trên lầu đầy đủ tiện nghi. Các con hãy dọn tiệc tại đó.”"},{"book":"Lu-ca","chapter":"22","verse":"13","text":"Họ ra đi gặp mọi điều đúng như lời Chúa dạy và họ chuẩn bị bữa ăn lễ Vượt Qua ở đó."},{"book":"Lu-ca","chapter":"22","verse":"14","text":"Đến giờ dự lễ, Chúa Giê-xu ngồi ăn với các sứ đồ."},{"book":"Lu-ca","chapter":"22","verse":"15","text":"Chúa Giê-xu phán: “Ta rất muốn dự lễ Vượt Qua này với các con trước khi chịu thống khổ."},{"book":"Lu-ca","chapter":"22","verse":"16","text":"Ta cho các con biết: Ta sẽ không dự tiệc này nữa cho đến khi mục đích bữa tiệc được hoàn thành trong Nước của Đức Chúa Trời.”"},{"book":"Lu-ca","chapter":"22","verse":"17","text":"Chúa lấy chén nước nho tạ ơn Đức Chúa Trời và phán: “Các con cầm chén này chia nhau uống đi."},{"book":"Lu-ca","chapter":"22","verse":"18","text":"Vì từ nay, Ta sẽ không uống nước nho này nữa cho đến khi Nước của Đức Chúa Trời được thể hiện.”"},{"book":"Lu-ca","chapter":"22","verse":"19","text":"Ngài lấy bánh, tạ ơn Đức Chúa Trời, bẻ ra trao cho các môn đệ: “Đây là thân thể Ta, vì các con mà hy sinh. Hãy ăn để tưởng niệm Ta.”"},{"book":"Lu-ca","chapter":"22","verse":"20","text":"Cũng thế, sau bữa ăn, Chúa cầm chén nước nho và bảo: “Chén này là giao ước mới giữa Đức Chúa Trời và nhân loại, ấn chứng bằng máu Ta, máu phải đổ ra vì các con."},{"book":"Lu-ca","chapter":"22","verse":"21","text":"Nhưng tại bàn này, kẻ phản Ta đang ngồi ăn chung với Ta."},{"book":"Lu-ca","chapter":"22","verse":"22","text":"Con Người22:22 “Con Người” là danh xưng Chúa Giê-xu chỉ về Ngài phải hy sinh đúng theo chương trình Đức Chúa Trời, nhưng khốn cho kẻ phản Ngài!”"},{"book":"Lu-ca","chapter":"22","verse":"23","text":"Các môn đệ hỏi nhau ai là người phản Chúa."},{"book":"Lu-ca","chapter":"22","verse":"24","text":"Rồi họ bắt đầu tranh luận với nhau xem ai cao trọng nhất giữa vòng họ."},{"book":"Lu-ca","chapter":"22","verse":"25","text":"Chúa Giê-xu dạy: “Vua chúa các dân tộc nước ngoài cai trị tàn ác; người áp bức dân chúng lại được gọi là ân nhân."},{"book":"Lu-ca","chapter":"22","verse":"26","text":"Nhưng giữa các con, ai muốn làm lớn phải chịu phận nhỏ, ai muốn lãnh đạo phải làm đầy tớ."},{"book":"Lu-ca","chapter":"22","verse":"27","text":"Ai lớn hơn? Người ngồi ở bàn ăn và người phục vụ? Nhưng Ta ở giữa các con như người phục vụ vậy."},{"book":"Lu-ca","chapter":"22","verse":"28","text":"Vì các con trung thành với Ta trong những ngày thử thách"},{"book":"Lu-ca","chapter":"22","verse":"29","text":"và vì Cha đã ủy quyền cai trị cho Ta, nên Ta cũng cho các con quyền đó."},{"book":"Lu-ca","chapter":"22","verse":"30","text":"Các con sẽ được ăn uống chung bàn với Ta trong Nước Ta và ngồi trên ngai xét xử mười hai đại tộc Ít-ra-ên.”"},{"book":"Lu-ca","chapter":"22","verse":"31","text":"“Si-môn, Si-môn, Sa-tan đã xin phép thử thách con như người ta sàng sảy lúa."},{"book":"Lu-ca","chapter":"22","verse":"32","text":"Nhưng Ta đã cầu nguyện cho con khỏi thiếu đức tin. Sau khi con ăn năn, hãy gây dựng đức tin cho anh chị em con!”"},{"book":"Lu-ca","chapter":"22","verse":"33","text":"Phi-e-rơ đáp: “Thưa Chúa, con sẵn sàng ngồi tù, chịu chết với Thầy!”"},{"book":"Lu-ca","chapter":"22","verse":"34","text":"Nhưng Chúa Giê-xu phán: “Phi-e-rơ ơi, Ta cho con biết, trước khi gà gáy đêm nay, con sẽ chối Ta ba lần.”"},{"book":"Lu-ca","chapter":"22","verse":"35","text":"Chúa Giê-xu hỏi các môn đệ: “Khi Ta sai các con đi truyền giáo, không mang theo tiền bạc, túi bao hay giày dép, các con có thiếu thốn gì không?”"},{"book":"Lu-ca","chapter":"22","verse":"36","text":"Chúa tiếp: “Nhưng bây giờ lại khác. Ai có tiền bạc hay túi bao, cứ mang theo. Ai không có gươm, nên bán áo choàng mà mua."},{"book":"Lu-ca","chapter":"22","verse":"37","text":"Vì lời tiên tri này sắp ứng nghiệm: ‘Người sẽ bị kể vào hàng phạm nhân.’22:37 Ysai 53:12 Phải, các lời tiên tri nói về Ta đều sẽ ứng nghiệm.”"},{"book":"Lu-ca","chapter":"22","verse":"38","text":"Các môn đệ đáp: “Thưa Thầy, chúng con có hai thanh gươm đây.”"},{"book":"Lu-ca","chapter":"22","verse":"39","text":"Rời phòng tiệc, Chúa Giê-xu lên núi Ô-liu như thường lệ. Các môn đệ đi theo Ngài."},{"book":"Lu-ca","chapter":"22","verse":"40","text":"Đến nơi, Ngài nói với họ: “Các con phải cầu nguyện để khỏi bị cám dỗ.”"},{"book":"Lu-ca","chapter":"22","verse":"41","text":"Rồi Chúa đi, quãng chừng ném một viên đá, và quỳ xuống cầu nguyện:"},{"book":"Lu-ca","chapter":"22","verse":"42","text":"“Thưa Cha, nếu Cha vui lòng, xin cho Con khỏi uống chén này. Nhưng xin ý Cha được thực hiện, chứ không theo ý Con.”"},{"book":"Lu-ca","chapter":"22","verse":"43","text":"Lúc ấy, một thiên sứ đến thêm sức cho Ngài."},{"book":"Lu-ca","chapter":"22","verse":"44","text":"Trong lúc đau đớn thống khổ, Chúa cầu nguyện càng tha thiết, mồ hôi toát ra như những giọt máu nhỏ xuống đất."},{"book":"Lu-ca","chapter":"22","verse":"45","text":"Cầu nguyện xong, Chúa đứng lên, trở lại với các môn đệ, thấy họ đang ngủ vì quá buồn rầu."},{"book":"Lu-ca","chapter":"22","verse":"46","text":"Chúa gọi: “Sao các con ngủ? Hãy thức dậy cầu nguyện để khỏi bị cám dỗ.”"},{"book":"Lu-ca","chapter":"22","verse":"47","text":"Nhưng khi Chúa Giê-xu còn đang nói, một đám đông kéo tới, do Giu-đa, một trong mười hai sứ đồ dẫn đường. Giu-đa trân tráo tới gần hôn Chúa Giê-xu."},{"book":"Lu-ca","chapter":"22","verse":"48","text":"Nhưng Chúa Giê-xu trách: “Giu-đa, con lấy cái hôn để phản Con Người sao?”"},{"book":"Lu-ca","chapter":"22","verse":"49","text":"Các môn đệ thấy việc xảy ra, liền hỏi: “Thưa Chúa, chúng con nên cầm gươm chiến đấu không?”"},{"book":"Lu-ca","chapter":"22","verse":"50","text":"Một môn đệ vung gươm chém đứt vành tai phải của đầy tớ thầy thượng tế."},{"book":"Lu-ca","chapter":"22","verse":"51","text":"Nhưng Chúa Giê-xu ngăn lại: “Đừng đánh chém nữa.” Rồi Ngài đặt tay chữa lành tai người đầy tớ."},{"book":"Lu-ca","chapter":"22","verse":"52","text":"Chúa Giê-xu hỏi các thầy trưởng tế, các viên chỉ huy lính gác Đền Thờ và các trưởng lão: “Ta đâu phải trộm cướp mà các ông cầm gươm dao, gậy gộc đến bắt?"},{"book":"Lu-ca","chapter":"22","verse":"53","text":"Hằng ngày Ta vẫn ở với các ông trong Đền Thờ, sao các ông không bắt Ta? Nhưng nay đã đến giờ của các ông, giờ của quyền lực tối tăm.”"},{"book":"Lu-ca","chapter":"22","verse":"54","text":"Vậy họ bắt Chúa giải đến dinh thầy thượng tế. Phi-e-rơ theo sau Chúa xa xa."},{"book":"Lu-ca","chapter":"22","verse":"55","text":"Bọn lính nhóm một đống lửa ngoài sân rồi ngồi lại sưởi, Phi-e-rơ len vào ngồi với họ."},{"book":"Lu-ca","chapter":"22","verse":"56","text":"Một đầy tớ gái thấy ông bên đống lửa liền nhìn mặt: “Anh này là một trong nhóm người theo Giê-xu!”"},{"book":"Lu-ca","chapter":"22","verse":"57","text":"Nhưng Phi-e-rơ chối: “Chị ơi, tôi không biết ông ấy đâu!”"},{"book":"Lu-ca","chapter":"22","verse":"58","text":"Một lúc sau, người khác thấy Phi-e-rơ liền nói: “Anh cũng thuộc bọn đó!”"},{"book":"Lu-ca","chapter":"22","verse":"59","text":"Chừng một giờ sau, người khác nữa quả quyết: “Đúng rồi! Anh này là một trong số họ, vì cũng là người Ga-li-lê!”"},{"book":"Lu-ca","chapter":"22","verse":"60","text":"Nhưng Phi-e-rơ lại chối: “Ông ơi, tôi không hiểu ông nói gì hết!” Ngay lúc ấy, có tiếng gà gáy."},{"book":"Lu-ca","chapter":"22","verse":"61","text":"Chúa quay lại nhìn Phi-e-rơ. Chợt nhớ lời Chúa: “Trước khi gà gáy đêm nay, con sẽ chối Ta ba lần.”"},{"book":"Lu-ca","chapter":"22","verse":"62","text":"Phi-e-rơ bước ra ngoài khóc lóc đắng cay."},{"book":"Lu-ca","chapter":"22","verse":"63","text":"Bọn người canh giữ Chúa Giê-xu bắt đầu chế giễu, đánh đập Ngài."},{"book":"Lu-ca","chapter":"22","verse":"64","text":"Chúng bịt mắt, đấm Ngài rồi hỏi: “Thử đoán xem ai vừa đánh anh đó?”"},{"book":"Lu-ca","chapter":"22","verse":"65","text":"Chúng sỉ nhục Ngài đủ điều."},{"book":"Lu-ca","chapter":"22","verse":"66","text":"Sáng sớm hôm sau, hội đồng được triệu tập, gồm các trưởng lão, các thầy trưởng tế, và các thầy dạy luật. Chúa Giê-xu bị giải ra trước hội đồng, rồi họ chất vấn:"},{"book":"Lu-ca","chapter":"22","verse":"67","text":"“Hãy cho chúng tôi biết, anh có phải là Đấng Mết-si-a không?”"},{"book":"Lu-ca","chapter":"22","verse":"68","text":"Và nếu Ta hỏi, các ông cũng không trả lời."},{"book":"Lu-ca","chapter":"22","verse":"69","text":"Nhưng từ nay, Con Người sẽ ngồi bên phải ngai quyền năng của Đức Chúa Trời.”"},{"book":"Lu-ca","chapter":"22","verse":"70","text":"Cả Hội đồng đều hỏi: “Vậy anh là Con Đức Chúa Trời sao?”"},{"book":"Lu-ca","chapter":"22","verse":"71","text":"Họ bảo nhau: “Chúng ta cần gì nhân chứng nữa, vì chính miệng nó đã khai ra rồi!”"}]}