{"data":[{"book":"Lu-ca","chapter":"6","verse":"1","text":"Một ngày Sa-bát, Chúa Giê-xu và các môn đệ đi ngang qua đồng lúa mì. Các môn đệ hái bông lúa, chà cho tróc vỏ rồi ăn."},{"book":"Lu-ca","chapter":"6","verse":"2","text":"Các thầy Pha-ri-si liền phàn nàn: “Các ông làm thế là trái luật! Không được hái lúa vào ngày Sa-bát!”"},{"book":"Lu-ca","chapter":"6","verse":"3","text":"Chúa Giê-xu đáp: “Các ông chưa đọc Kinh Thánh về điều Đa-vít và các bạn đồng hành bị đói sao?"},{"book":"Lu-ca","chapter":"6","verse":"4","text":"Vua vào Đền Thờ, ăn bánh thánh dành riêng cho các thầy tế lễ, còn đưa cho các bạn ăn nữa. Việc đó không trái luật sao?”"},{"book":"Lu-ca","chapter":"6","verse":"5","text":"Rồi Chúa Giê-xu tiếp: “Con Người6:5 “Con Người” là danh xưng Chúa Giê-xu chỉ về Ngài là Chúa, cũng là Chúa của ngày Sa-bát.”"},{"book":"Lu-ca","chapter":"6","verse":"6","text":"Một ngày Sa-bát khác, Chúa Giê-xu vào hội đường giảng dạy, gặp một người bị teo bàn tay phải."},{"book":"Lu-ca","chapter":"6","verse":"7","text":"Các thầy dạy luật và Pha-ri-si chăm chú theo dõi, xem Chúa Giê-xu có chữa bệnh trong ngày Sa-bát không, để lấy cớ tố cáo Ngài."},{"book":"Lu-ca","chapter":"6","verse":"8","text":"Nhưng Chúa Giê-xu biết ý tưởng họ. Ngài bảo người teo tay: “Hãy đứng dậy và đến trước mặt mọi người.” Anh ấy liền vâng lời."},{"book":"Lu-ca","chapter":"6","verse":"9","text":"Chúa Giê-xu quay sang các thầy Pha-ri-si và dạy luật “Tôi hỏi các ông, ngày Sa-bát làm điều thiện là hợp pháp, hay làm điều ác? Nên cứu người hay hại người?”"},{"book":"Lu-ca","chapter":"6","verse":"10","text":"Chúa nhìn quanh mọi người rồi phán với người teo tay: “Hãy xòe bàn tay ra!” Anh làm theo, bàn tay liền được lành."},{"book":"Lu-ca","chapter":"6","verse":"11","text":"Các thầy Pha-ri-si và thầy dạy luật rất giận dữ, bàn nhau tìm mưu giết Ngài."},{"book":"Lu-ca","chapter":"6","verse":"12","text":"Một hôm, Chúa Giê-xu lên núi cầu nguyện với Đức Chúa Trời suốt đêm."},{"book":"Lu-ca","chapter":"6","verse":"13","text":"Đến sáng, Ngài gọi các môn đệ đến, chọn mười hai người làm sứ đồ. Dưới đây là tên của họ:"},{"book":"Lu-ca","chapter":"6","verse":"14","text":"Si-môn (Chúa đặt tên là Phi-e-rơ),"},{"book":"Lu-ca","chapter":"6","verse":"15","text":"Ma-thi-ơ,"},{"book":"Lu-ca","chapter":"6","verse":"16","text":"Giu-đa (con Gia-cơ),"},{"book":"Lu-ca","chapter":"6","verse":"17","text":"Xuống núi, Chúa Giê-xu và các sứ đồ đến một khu đất bằng phẳng, nhiều môn đệ đứng chung quanh. Dân chúng đông đảo từ xứ Giu-đê, Giê-ru-sa-lem, và từ miền duyên hải xa xôi như Ty-rơ và Si-đôn."},{"book":"Lu-ca","chapter":"6","verse":"18","text":"Họ kéo đến nghe Ngài giảng dạy và xin trị bệnh. Các người bị quỷ ám cũng được chữa lành."},{"book":"Lu-ca","chapter":"6","verse":"19","text":"Mọi người tìm cách lại gần sờ Chúa, vì quyền năng từ Ngài phát ra chữa lành bệnh tật cho họ."},{"book":"Lu-ca","chapter":"6","verse":"20","text":"Nhìn các môn đệ, Chúa Giê-xu dạy:"},{"book":"Lu-ca","chapter":"6","verse":"21","text":"Phước cho các con đang đói khát,"},{"book":"Lu-ca","chapter":"6","verse":"22","text":"Phước cho các con khi bị người ta thù ghét, xua đuổi, nhục mạ, nguyền rủa vì Con Người."},{"book":"Lu-ca","chapter":"6","verse":"23","text":"Gặp cảnh ngộ ấy, các con hãy vui mừng nhảy múa, vì sẽ được phần thưởng lớn dành sẵn trên trời. Ngày xưa các nhà tiên tri cũng từng bị đối xử như thế.”"},{"book":"Lu-ca","chapter":"6","verse":"24","text":"“Nhưng khốn cho người giàu có,"},{"book":"Lu-ca","chapter":"6","verse":"25","text":"Khốn cho người đang no chán,"},{"book":"Lu-ca","chapter":"6","verse":"26","text":"Khốn cho người được quần chúng ca ngợi,"},{"book":"Lu-ca","chapter":"6","verse":"27","text":"“Các con hãy nghe: Phải yêu kẻ thù, lấy ân báo oán."},{"book":"Lu-ca","chapter":"6","verse":"28","text":"Phải cầu phước cho người nguyền rủa mình, cầu nguyện cho người ngược đãi mình."},{"book":"Lu-ca","chapter":"6","verse":"29","text":"Nếu các con bị ai tát má bên này, cứ đưa luôn má bên kia! Nếu có ai đoạt áo dài, cứ cho luôn áo ngắn!"},{"book":"Lu-ca","chapter":"6","verse":"30","text":"Ai xin gì, cứ cho; ai chiếm đoạt gì, đừng tìm cách lấy lại!"},{"book":"Lu-ca","chapter":"6","verse":"31","text":"Hãy làm cho người khác điều các con muốn người ta làm cho mình!"},{"book":"Lu-ca","chapter":"6","verse":"32","text":"Nếu các con chỉ yêu những người yêu mình thì có gì đáng khen đâu? Người tội lỗi cũng yêu nhau lối ấy."},{"book":"Lu-ca","chapter":"6","verse":"33","text":"Nếu các con chỉ lấy ân báo ân thì tốt đẹp gì đâu? Người tội lỗi cũng cư xử như thế."},{"book":"Lu-ca","chapter":"6","verse":"34","text":"Nếu các con chỉ cho những người sòng phẳng vay mượn thì ân nghĩa gì! Người gian ác cũng cho vay như thế, và đòi lại đầy đủ."},{"book":"Lu-ca","chapter":"6","verse":"35","text":"Phải yêu kẻ thù! Làm ơn cho họ. Cứ cho mượn, đừng đòi lại. Như thế, phần thưởng các con trên trời sẽ rất lớn. Các con sẽ được làm con Đấng Chí Cao, vì chính Ngài ban ơn cho người bội bạc và người gian ác."},{"book":"Lu-ca","chapter":"6","verse":"36","text":"Phải có lòng thương người như Cha của các con đầy lòng thương.”"},{"book":"Lu-ca","chapter":"6","verse":"37","text":"“Đừng chỉ trích lên án ai, các con sẽ khỏi bị chỉ trích lên án. Hãy tha thứ, các con sẽ được tha thứ."},{"book":"Lu-ca","chapter":"6","verse":"38","text":"Các con cho gì, sẽ nhận nấy. Người ta sẽ lấy thùng lớn đong đầy, nhận chặt, lắc, và đổ thêm cho tràn rồi trao cho các con. Các con lường cho người ta mức nào, người ta sẽ lường lại mức đó.”"},{"book":"Lu-ca","chapter":"6","verse":"39","text":"Chúa Giê-xu còn dạy ẩn dụ này: “Người khiếm thị làm sao dẫn đường cho người khiếm thị? Cả hai sẽ đưa nhau xuống hố thẳm."},{"book":"Lu-ca","chapter":"6","verse":"40","text":"Môn đệ không hơn thầy, nhưng nếu được rèn luyện đầy đủ, sẽ giống thầy mình."},{"book":"Lu-ca","chapter":"6","verse":"41","text":"Sao các con nhìn thấy cái dằm trong mắt người khác, mà không biết có cả khúc gỗ trong mắt mình?"},{"book":"Lu-ca","chapter":"6","verse":"42","text":"Sao các con dám nói: ‘Này anh, để tôi lấy cái dằm trong mắt cho anh’ khi chính các con không thấy khúc gỗ trong mắt mình? Hạng đạo đức giả, trước hết phải lấy khúc gỗ khỏi mắt mình, mới có thể thấy rõ để giúp đỡ người khác.”"},{"book":"Lu-ca","chapter":"6","verse":"43","text":"“Cây lành không sinh quả độc; cây độc cũng không sinh quả lành."},{"book":"Lu-ca","chapter":"6","verse":"44","text":"Nhờ xem quả mà biết cây. Bụi gai không bao giờ sinh quả vả, bụi gai độc cũng không sinh quả nho."},{"book":"Lu-ca","chapter":"6","verse":"45","text":"Người tốt do lòng thiện mà nói ra lời lành. Người xấu do lòng ác mà nói ra lời dữ. Vì do những điều chất chứa trong lòng mà miệng nói ra.”"},{"book":"Lu-ca","chapter":"6","verse":"46","text":"“Sao các con gọi Ta là ‘Chúa, Chúa!’ mà không vâng lời Ta?"},{"book":"Lu-ca","chapter":"6","verse":"47","text":"Ta sẽ chỉ cho các con biết người nào đến với Ta, nghe lời Ta, và làm theo Ta là thế nào."},{"book":"Lu-ca","chapter":"6","verse":"48","text":"Ví như người cất nhà biết đào móng, đặt nền trên vầng đá vững chắc. Khi nước lụt dâng lên, dòng nước cuốn mạnh, nhưng nhà không lay chuyển vì được xây cất kiên cố."},{"book":"Lu-ca","chapter":"6","verse":"49","text":"Nhưng ai nghe lời Ta mà không thực hành, giống như người cất nhà không xây nền. Khi bị dòng nước cuốn mạnh, nó sẽ sụp đổ tan tành.”"}]}