{"data":[{"book":"Hosea","chapter":"1","verse":"1","text":"Bere a Usia, Yotam, Ahas ne Hesekia yɛ ahemfo wɔ Yuda, na Yoas babarima Yeroboam di hene wɔ Israel no, Awurade de saa nsɛm yi baa Beeri babarima Hosea nkyɛn."},{"book":"Hosea","chapter":"1","verse":"2","text":"Bere a Awurade dii kan kasa faa Hosea so no, ɔka kyerɛɛ no se, “Kɔware oguamanfo,1.2 Kɔware oguamanfo—Eyi ne bɔne kɛse a Onyankopɔn nam Hosea so bɔɔ Israelfo kwaadu. na wo ne no nwo, efisɛ ɔman no di aguamammɔ ho fɔ na wɔnam so atetew wɔne Onyankopɔn ntam.”"},{"book":"Hosea","chapter":"1","verse":"3","text":"Enti, ɔwaree Diblaim babea Gomer, na onyinsɛn woo ɔbabarima maa no."},{"book":"Hosea","chapter":"1","verse":"4","text":"Na Awurade ka kyerɛɛ no se, “To ne din Yesreel,1.4 Yesreel. Nkyerɛase ne “Onyankopɔn na odua.” efisɛ, merebɛtwe ɔhene Yehufi aso, de atua awu a odii wɔ Yesreel no so ka. Na mede Israel ahenni bɛba awiei."},{"book":"Hosea","chapter":"1","verse":"5","text":"Saa da no, mebubu Israel tadua wɔ Yesreel bon no mu.”"},{"book":"Hosea","chapter":"1","verse":"6","text":"Gomer nyinsɛnee bio, na ɔwoo ɔbabea. Na Awurade ka kyerɛɛ Hosea se, “To ne din Lo-ruhama efisɛ, merenna me dɔ adi nkyerɛ Israelfo bio, na meremfa wɔn ho nkyɛ wɔn koraa."},{"book":"Hosea","chapter":"1","verse":"7","text":"Nanso meyi me dɔ akyerɛ Yudafo. Me Awurade wɔn Nyankopɔn, mede me tumi begye wɔn afi wɔn atamfo nsam a meremfa tadua, afoa anaa ɔko anaa apɔnkɔ ne apɔnkɔsotefo.”"},{"book":"Hosea","chapter":"1","verse":"8","text":"Bere a Gomer twaa Lo-ruhama nufu akyi no, ɔwoo ɔba barima foforo."},{"book":"Hosea","chapter":"1","verse":"9","text":"Na Awurade kae se, “To ne din Lo-ami, efisɛ monnyɛ me nkurɔfo na mennyɛ mo Nyankopɔn."},{"book":"Hosea","chapter":"1","verse":"10","text":"“Nanso Israelfo bɛyɛ sɛ mpoano nwea a wontumi nkan wɔn. Faako a wɔka kyerɛɛ wɔn se, ‘Monnyɛ me nkurɔfo’ no, wɔbɛka se, ‘Moyɛ Onyankopɔn teasefo no mma.’"},{"book":"Hosea","chapter":"1","verse":"11","text":"Na Yudafo ne Israelfo bɛka abɔ mu bio, na wobeyi ɔkwankyerɛfo baako ama wɔn, na wɔn nyinaa bɛsan afi nnommum no mu aba. Saa da no bɛyɛ da kɛse ama Yesreel.”"}]}