{"data":[{"book":"Matayo","chapter":"11","verse":"1","text":"Yesu pajomola kapeganga akinapunji bakwe malagilo ngaboka penia, ngajenda kubola na katangachila bandu mwilambo yuku Galilaya."},{"book":"Matayo","chapter":"11","verse":"2","text":"Yohana Mmatichi pakiba mukipungo ngajoa ilebe yatenda Yesu Kilisto. Yohana ngabatuma akinapunji bakwe bankonye Yesu."},{"book":"Matayo","chapter":"11","verse":"3","text":"Kulenga, “Bo, mwe nga jwajo ojwaika andaje tunnende jonge?”"},{"book":"Matayo","chapter":"11","verse":"4","text":"Yesu ngabajanga, “Nnyendange makannenge Yohana ilebe imijoa ni kibona,"},{"book":"Matayo","chapter":"11","verse":"5","text":"bangalola kulola, nangwaba kujenda, bina maloi batenda kujeguigwa na bangajoa kujoa, abawile kuyoka na akahocho katangachilanga Nhwalo Gwambone."},{"book":"Matayo","chapter":"11","verse":"6","text":"Mbaya mundu jwajo jwangabe na mbwele nane!”"},{"book":"Matayo","chapter":"11","verse":"7","text":"Akinapunji ba Yohana pabajabulanga, Yesu ngatumbu kalengelanga bandu minhalo ja Yohana, “Majendanga kulolanga nike kupongoti kola? Bo, mapala kilibona linyai elipoge mboga?"},{"book":"Matayo","chapter":"11","verse":"8","text":"Lele nnyela kulola nike? Nnyela kunnola mundu ojwakwindite ngobo inakualala? Bandu abakwindite ngobo inakualala batamanga mumajumba gi kingwana."},{"book":"Matayo","chapter":"11","verse":"9","text":"Unengelange nnyela kummona meneke? Nnondoli? Eluwe, kweli Yohana akiba kupeta nnondoli."},{"book":"Matayo","chapter":"11","verse":"10","text":"Jwenio nga ojwalengigwa Mumajandiko ga Chwapi. ‘Nnoongo alenga, mbakunkinga mmanda jwango, annongolele nu kumpanganakia ndela jinu.’"},{"book":"Matayo","chapter":"11","verse":"11","text":"Nannenge kweli, panakati ja ingota yoa eibelwike nu munkege anapitije ojwabi nkolongwa kumpeta Yohana Mmatichi. Nu uyo na jwajo ojwabi nchokochoko muno mukingwana chu kumbengu jwenio nga nkolongwa kumpeta Yohana."},{"book":"Matayo","chapter":"11","verse":"12","text":"Kuboka kingobu cha Yohana mpaka ngoe, kingwana cha kumbengu kitoligwa na bandu bina makakala, na bandu bina makakala bapalanga kukitola kwa makakala."},{"book":"Matayo","chapter":"11","verse":"13","text":"Kuboka pukutumbula mpaka kingobu cha Yohana, akalondoli boa na Malagilo ga Musa galondola ilebe i kingwana chu kumbengu."},{"book":"Matayo","chapter":"11","verse":"14","text":"Anda nhwotolinge kujeketela kube Yohana nga Eliya ojwalengigwa apakuika."},{"book":"Matayo","chapter":"11","verse":"15","text":"Juna machikilo ajoe!"},{"book":"Matayo","chapter":"11","verse":"16","text":"“Bandu bangoe balandine na nike? Andi achakakombo abatamangite pachoko, bakalengelana kuboka kikuta chimwe kukilenge chenge,"},{"book":"Matayo","chapter":"11","verse":"17","text":"‘Tunhwonalinge ng'oma nambu mangweto nhwinangitije! Tunnyembilinge minhambo jukokaleka mangweto nng'utangitije!’"},{"book":"Matayo","chapter":"11","verse":"18","text":"Yohana ngaika, akiba kupunga na anywije divai, angweto ngabalenga, ‘Akweti nchepela.’"},{"book":"Matayo","chapter":"11","verse":"19","text":"Mwana jwa Mundu ngaika, kulye nu kunywe, angweto ngabalenga, ‘Mummone mundu ojo, kupojoka nu kulobela, nng'anja gwa akatocha kodi na bina mabaja!’ Nambu uwecho gwa Nnoongo ubonekana gwambone kuboka muitendwa yakwe.”"},{"book":"Matayo","chapter":"11","verse":"20","text":"Kubokapenia Yesu ngatumbu kakalapila bandu bi ilambo yatenda ikobo ijingi nambu bandu ba kwenio balapangitije mabaja gabe."},{"book":"Matayo","chapter":"11","verse":"21","text":"“Kulaga mwe! Kilambo chu Kukolasini, kulaga kilambo chu Kubetisaida! Gambu ikobo yanatenda kachinu ilaigwe kukilambo chu Kutilo na Kusidoni bandu bakwe kabi bakwindangite ngobo ya magunia nu kupakala maliu kulaya balapite."},{"book":"Matayo","chapter":"11","verse":"22","text":"Nannenge kweli, ipakube kindema kwa bandu ba Tilo na Sidoni kuimbalila hukumu jabe lichoba lya hukumu, kupeta mangweto."},{"book":"Matayo","chapter":"11","verse":"23","text":"Na mwenga, ma Kafalanaumu, bo, mikitondabeya mpaka kumbengu? Manhwuluigwa mpaka kumambi! Gambu, ikobo yanatei kwinu yakatendigwe Kusodoma, kilambo chenie chakaba tango mpaka lele."},{"book":"Matayo","chapter":"11","verse":"24","text":"Nambu nannenge, lichoba lya hukumu mwenga mpakupata hukumu ngolongwa kupeta ja Kusodoma!”"},{"book":"Matayo","chapter":"11","verse":"25","text":"Kingobu chenia Yesu ngalenga, “Nannumba mwe Mawawa, Mangwana bu kumbengu na padunia, magambu ilebe yene maiite bandu bunuwecho na bina malango, ngamaekulila akinangota."},{"book":"Matayo","chapter":"11","verse":"26","text":"Elo, Awawa yene nga pampaile."},{"book":"Matayo","chapter":"11","verse":"27","text":"“Awabango bangamwiye ilebe yoa. Abije ojwammanyi Mwana nambu Awawa, na abije ojwabamanyi Awawa nambu Mwana, na jwajo ojwapai Mwana kunhwekulila."},{"book":"Matayo","chapter":"11","verse":"28","text":"“Nhwike kwango mmowa mannaganga nu kutopiigwa ni miigo nenga manampomolea."},{"book":"Matayo","chapter":"11","verse":"29","text":"Mikitabange kingolingoli chango, mikibole kwango, gambu nenga nanuu nu kunyenyepa umwojo na mangweto mma na laa mumyojo jinu."},{"book":"Matayo","chapter":"11","verse":"30","text":"Gambu kingolingoli chango kakataje nu nhwigo gwango nnyojou.”"}]}