{"data":[{"book":"Matayo","chapter":"12","verse":"1","text":"Kingobu chenie, Yesu akiba akapeta mumigonda ja ngano Lichoba li Kupomolela. Akinapunji bakwe ngabalola njala, ngabatumbu kuchwamula miejo ja ngano, ngabamemena."},{"book":"Matayo","chapter":"12","verse":"2","text":"Mafalisayo pababonanga genia, ngabankonya Yesu, “Nnola, akinapunji binu batendanga kilebe changapaligwa mumalagilo gito Lichoba li Kupomolela.”"},{"book":"Matayo","chapter":"12","verse":"3","text":"Yesu ngabajanga, “Bo, nchomangitije patenda Daudi pamwe nakajakwe kingobu apabakiba na njala?"},{"book":"Matayo","chapter":"12","verse":"4","text":"Jwenio ngajingi unyumba ja Nnoongo ngalye mikate ejibekigwe nnongi ja Nnoongo. Jwenio na akajabe bapaligwije kulye mikate jenie nambu akakung'i tu."},{"book":"Matayo","chapter":"12","verse":"5","text":"Bo, nchomangitije kitabu cha Malagilo ga Musa agalenga kila Lichoba li Kupomolela akakung'i baalabia Malagilo gi Lichoba li Kupomolela unyumba ja Nnoongo, nambu babi kabalangije kutenda babi malemwa?"},{"book":"Matayo","chapter":"12","verse":"6","text":"Bai, nannengelanga yene pambano abi nkolongwa kupeta nyumba ja Nnoongo."},{"book":"Matayo","chapter":"12","verse":"7","text":"Makagamanyi gangano, ‘Mbala kia ngiti lilumboje.’ Kabi mahukumwije bandu banga malemwa."},{"book":"Matayo","chapter":"12","verse":"8","text":"Gambu Mwana jwa Mundu akweti uwecho ata Lichoba li Kupomolela.”"},{"book":"Matayo","chapter":"12","verse":"9","text":"Yesu ngaboka penia ngajenda kunyumba jabe ji kugongalela."},{"book":"Matayo","chapter":"12","verse":"10","text":"Mweno akiba mundu jumwe ojwapolite luboko. Bandu ngabankonya Yesu, “Bo, ipaligwe kunnamia mundu Lichoba li Kupomolela?” Bakonya genia kupala kuntega alemwe bantakiane."},{"book":"Matayo","chapter":"12","verse":"11","text":"Nambu Yesu ngabalengela, “Tulenge kati jinu anda abi mundu jwakweti limbelele lyakwe elitumbakile mulichela, bo, ampukije nukumpia Lichoba li Kupomalela?"},{"book":"Matayo","chapter":"12","verse":"12","text":"Nambu mundu nga jwambone kupeta limbelele! Ipaligwe kutenda gambone Lichoba li Kupomolela.”"},{"book":"Matayo","chapter":"12","verse":"13","text":"Kubokapenia ngannenge mundujo, “Ntondobeye luboko lwinu.”"},{"book":"Matayo","chapter":"12","verse":"14","text":"Mafalisayo ngagapita panja ngababeka machabuli gu kunkoma Yesu."},{"book":"Matayo","chapter":"12","verse":"15","text":"Nambu Yesu pamanya nhwalo gwenio ngaboka paali penia. Bandu ajingi ngabankengama, ngabalamiyanga akatamwe boa."},{"book":"Matayo","chapter":"12","verse":"16","text":"Ngabaamulicha kutenda bakalenge banduje minhalo jakwe,"},{"book":"Matayo","chapter":"12","verse":"17","text":"Kupala galenga nnondoli Isaya galenganile,"},{"book":"Matayo","chapter":"12","verse":"18","text":"“Nnole mpakachi jwango junumpambwile,"},{"book":"Matayo","chapter":"12","verse":"19","text":"Abeje nimitau wala manjega,"},{"book":"Matayo","chapter":"12","verse":"20","text":"Nnai ogubugujwike ntwekuje na lumuli oluchikichila aimiyaje,"},{"book":"Matayo","chapter":"12","verse":"21","text":"Kwa jwenio bandu bangammanya Nnoongo babakube nilihyobalelo.”"},{"book":"Matayo","chapter":"12","verse":"22","text":"Penia bandu ngabannete Yesu mundu jumwe jwangalola na akiba bubu magambu akiba na nchepela. Yesu ngannamiya mpaka ngaotola kulola nu kulongela."},{"book":"Matayo","chapter":"12","verse":"23","text":"Nkengeni gwoa gwa bandu nguomongwa ngabalenga, “Pangaje ojo nga Mwana jwa Daudi?”"},{"book":"Matayo","chapter":"12","verse":"24","text":"Nambu Mafalisayo pabajoa genia, “Ngabalenga mundu ojo abenga michepela ku uwecho gwa Belizebuli nkolongwa ju michepela.”"},{"book":"Matayo","chapter":"12","verse":"25","text":"Yesu, amanyi mawacho gabe ngabalengela, “Kingwana chachoa anda kibaganike ikuta ikuta itumbakane, kujendeke yaka nduje, ni kilambo chachoa andaje lungolo lwalwoa lukibagine ikuta ikuta eijomana lupakugwe."},{"book":"Matayo","chapter":"12","verse":"26","text":"Anda lichetani lijomana ni Lichetani lijakwe likitumbakania lyene kingwana chakwe kilamabo?"},{"book":"Matayo","chapter":"12","verse":"27","text":"Mangweto nnengabo kutenda nijibenga michepela kwa makakala ga Belizebuli, abankengama mangweto babenga michepela kuwecho gwabeneke? Kwa magambu genia angweto nga abapakunhwukumula."},{"book":"Matayo","chapter":"12","verse":"28","text":"Nambu anda nijibenga michepela kwa makakala ga Uhuke jwa Nnoongo, mmanyanga kingwana cha Nnoongo kiike kwinu."},{"book":"Matayo","chapter":"12","verse":"29","text":"Abije mundu ojwapakuoto kujingi munyumba ja mundu juna makakala nu kumpoka ilebe yoa, mpaka antabe oti mundu jwenio? Penia apakuoto kumpoka ilebe yoa."},{"book":"Matayo","chapter":"12","verse":"30","text":"Mundu jwajwoa jwanganonda nenga, angana nenga, na jwajoa jwangakongola pamwe na nenga, atenda kuambugana."},{"book":"Matayo","chapter":"12","verse":"31","text":"Kwa magambu genia nannenge bandu mabalekekeigwa mabaja na matukano gabe goa, nambu balekekeaje kwa mabaja gu kuntukana Uhuke jwa Chwapi."},{"book":"Matayo","chapter":"12","verse":"32","text":"Kabe, ojwalenga lilobe li kunkana Mwana jwa Mundu malekekiigwa, nambu ojwalenga lilobe li kunkana Uhuke jwa Chwapi, alekekeiigwaje, napaduniaje, na wala Kumbenguje."},{"book":"Matayo","chapter":"12","verse":"33","text":"“Nkongo gwambone kupambika kwakwe makuba kwambone na nkongo mmaja kupambika kwakwe kuba kubaja. Nkongo umanyikana kukupambika ngokwa yakwe."},{"book":"Matayo","chapter":"12","verse":"34","text":"Mangwetomwe machamajoka nhwotwabo kulenga kilebe chambone na kongo mmene makabaja? Gambu mundu alonge agaboka umwojo."},{"book":"Matayo","chapter":"12","verse":"35","text":"Mundu jwambone apiya agabi gambone kuboka mumwojo gwakwe, na mundu mmaja apiya mabaja kuboka mumwojo gwakwe."},{"book":"Matayo","chapter":"12","verse":"36","text":"“Nannengalanga, lichoba lya hukumu kila mundu apaligwa kujanga kila lilobe lyalongela lyangapaligwa."},{"book":"Matayo","chapter":"12","verse":"37","text":"Gambu kwa malobe ginu mannyeketeligwa kube mambone, na kwa malobe ginu manhukumigwa kube mabaja.”"},{"book":"Matayo","chapter":"12","verse":"38","text":"Kuboka penia akaboli ba Malagilo ga Musa na Mafalisayo ngabannenge Yesu, “Aboli, tupala kuibona iingi yi ikobo kuboka kwinu.”"},{"book":"Matayo","chapter":"12","verse":"39","text":"“Jwombe ngabajanga bandu bangoe akabaja banga mmanya Nnoongo!” Bapala iingi yi ikobo bapatangaje, nambu bapata kikobo cha nnondoli Yona."},{"book":"Matayo","chapter":"12","verse":"40","text":"Kitama chatama Yona mulutumbo lwa chamaki machoba matatu kilo na mui, ngipipakube ku Mwana jwa Mundu papakutama nkati mulutope."},{"book":"Matayo","chapter":"12","verse":"41","text":"Bandu bi kilambo chu Kuninawi mabapitila kingobu cha hukumu, na angweto buluhukumula lungolo londo kube na malemwa. Gambu bandu ba Kuninawi balapanga kwa matangacho ga Yona, na pamba abi Nkolongwa kupeta Yona!"},{"book":"Matayo","chapter":"12","verse":"42","text":"Linyongolo lya kubanda mapitila mangobu bandu bamba pabapa kuhukumigwa, magambu jwenio ngaboka kachakwe kutaali ngaika kupenikia gambone ga Solomoni napamba abi nkolongwa kumpeta Solomoni."},{"book":"Matayo","chapter":"12","verse":"43","text":"“Nchepela anda ubengigwe kwa mundu, utindila tindila papongoti pajomo kupala paali apomolele anda kupataje."},{"book":"Matayo","chapter":"12","verse":"44","text":"Penia alongela jika, ‘Mambuja kachango kumokitage.’ Nambu pupakubuja nikijikole jibi janga kilebe jipyagiligwe nu ilekaileka,"},{"book":"Matayo","chapter":"12","verse":"45","text":"aijenda kujitola jengi michepela saba, jinamakakala kupeta jwenio, na jwenio kuika kunnyingilila mundujo na ali ja mundu jwenio jibakube mbaja kupeta pitumbula. Ngipipakube ku bandu akabaja.”"},{"book":"Matayo","chapter":"12","verse":"46","text":"Yesu akiba tango akalongela nankengeni gwa bandu kingobu amamundu ni inuna yakwe pabaika nu kujema panja. Bapala kulonge nakwe."},{"book":"Matayo","chapter":"12","verse":"47","text":"Bai mundu jumwe ngannenge, “Amabinu na inuna inu babi panja, bapala kulonge na mwe.”"},{"book":"Matayo","chapter":"12","verse":"48","text":"Nambu Yesu ngannyanga mundu jwenio, “Amabango ngabeneke? Ni inuna yango nga beneke?”"},{"book":"Matayo","chapter":"12","verse":"49","text":"Penia ngatondobea luboko lwakwe kalangila akinapunji bakwe, ngalenga, “Angwetwa nga Amabango ni inuna yango!"},{"book":"Matayo","chapter":"12","verse":"50","text":"Jwajwoa ojwakamwa agabapala Awabango ababi kumbengu, jwenio nga nnuna gwango na nnombwango Amabango.”"}]}