{"data":[{"book":"Matayo","chapter":"15","verse":"1","text":"Penia Mafalisayo na akaboli ba Malagilo ga Musa ngabaika kuboka kukilambo cha Kuyelusalemu, ngannyendelela Yesu, ngabankonya,"},{"book":"Matayo","chapter":"15","verse":"2","text":"“Mboni akinapunji binu kagaagabaje Malagilo gatupokila kuboka kwa akaokobito? Ukuyanga kwa mboneje maboko tango nukulyeje!”"},{"book":"Matayo","chapter":"15","verse":"3","text":"Yesu ngabajanga, “Mboni mangwetumwe kuagabaje Amuli ja Nnoongo nambu kugapala maboulo ginu mmene?"},{"book":"Matayo","chapter":"15","verse":"4","text":"Nnoongo alenga, ‘Kajoa awabinu na amabinu,’ Na ‘Jwajoa ojubatukana awamundu andaje amamundu akomigwe.’"},{"book":"Matayo","chapter":"15","verse":"5","text":"Nambu mangwetumwe mmolananga yene anda mundu anda akweti kilebe chakape awamundu andaje amamundu, nambu anda alengite ‘Kilebe chenje nampi Nnoongo.’"},{"book":"Matayo","chapter":"15","verse":"6","text":"Ipaligwije kabele kajoa awamundu andaje amamundu! Penia nga pimililemwa lilobe lya Nnoongo ku ukengama malagilo ginu mmene."},{"book":"Matayo","chapter":"15","verse":"7","text":"Mangweto mamikitenda mambone! Isaya alondola tela pammile!"},{"book":"Matayo","chapter":"15","verse":"8","text":"Nnoongo alenga, ‘Bandu aba bannyali kwa malobe tu,"},{"book":"Matayo","chapter":"15","verse":"9","text":"Kung'ongale kwabe kwambonije,"},{"book":"Matayo","chapter":"15","verse":"10","text":"Yesu ngaukema nkengeni gwa bandu, ngaulengela, “Umbenekiange na mmanyange!"},{"book":"Matayo","chapter":"15","verse":"11","text":"Kilebe echikimmeka mundu mumalemwa chekijingi mukanoje, nambu chache echikipita mukano chenie nga echammeka mundu mumalemwa.”"},{"book":"Matayo","chapter":"15","verse":"12","text":"Penia akinapunji bakwe ngabannyendelela ngabannengela, “Bo, mwe mmanyi kube Mafalisayo bakate kuchimwanga pabagajoa malobe ginu?”"},{"book":"Matayo","chapter":"15","verse":"13","text":"Nambu Yesu ngabajanga, “Kila kipando changa panda Awawa bango bukumbengu, kipakujikuligwa.”"},{"book":"Matayo","chapter":"15","verse":"14","text":"“Malekange bene akangweto! Angweto banga lola, akilongoi ba bangalola, na jwangalola anda annongalie jwangalola, boa mabatumbukila mulibomba.”"},{"book":"Matayo","chapter":"15","verse":"15","text":"Petulo ngalenga, “Mutulandulile kulandanakia kwenio.”"},{"book":"Matayo","chapter":"15","verse":"16","text":"Yesu ngalenga, “Namangwetumwe mmanyije?"},{"book":"Matayo","chapter":"15","verse":"17","text":"Bo, mmanyangitije kutenda kilebe chachoa chikijingi mukano kijenda mulutumbo na mwenakandae kupita panja kucholo?"},{"book":"Matayo","chapter":"15","verse":"18","text":"Nambu ilebe eipita mukano kujenda panja iboka umwojo na yenie nga eimmeka mundu mumalemwa."},{"book":"Matayo","chapter":"15","verse":"19","text":"Gambu umwojo gaboka mawacho mabaja, na ngongola, na malaya, na kujiba, na uwangi na matukano."},{"book":"Matayo","chapter":"15","verse":"20","text":"Genia nga agammeka mundu kube nchapu. Nambu kulye ilyo pangakuya maboko anda apabalagila nkamulange, genia gammekaje mundu kube nchapu.”"},{"book":"Matayo","chapter":"15","verse":"21","text":"Yesu ngaboka paali penia ngajenda kutama kukilambo chu Kutilo na Kusidoni."},{"book":"Matayo","chapter":"15","verse":"22","text":"Amama bamwe kabila ja Kanaani ba kilambo chenie ngabanhwikalila, ngatondabea lilobe, “Angwana, mwana jwa Daudi, umone kia! Kamwale jwango alaga na nchepela.”"},{"book":"Matayo","chapter":"15","verse":"23","text":"Nambu Yesu annyangiteje lilobe. Akinapunji bakwe ngabannyendelela, ngabannenge, “Maleke bajabule kachabe magambu butukengama kengama kupeta kuchobela.”"},{"book":"Matayo","chapter":"15","verse":"24","text":"Yesu ngajanga, “Bandumiteje nambu kunyumba ja bandu bikilambo chi Kuisilaeli abaobite andi mambelele.”"},{"book":"Matayo","chapter":"15","verse":"25","text":"Penia amama benia ngabaika, nu kikileke pae ja makongono gakwe, ngabalenga, “Angwana ungole.”"},{"book":"Matayo","chapter":"15","verse":"26","text":"Yesu ngajanga, “Chwapije kutola yakulya yi ingota nu kiilekele imbwa.”"},{"book":"Matayo","chapter":"15","verse":"27","text":"Benia ngabajanga, “Kweli, Angwana, nambu ata imbwa kulye imbolopolo eitola kuboka pa mecha ja akaokamundu.”"},{"book":"Matayo","chapter":"15","verse":"28","text":"Penia Yesu ngabajanga, “Amama, imani jinu ngolongwa! Itendi uyo kwinu andi pampala.” Na kingobucho kamwale jwakwe ngalama."},{"book":"Matayo","chapter":"15","verse":"29","text":"Yesu ngaboka penia ngajenda umbwega ja lilaba lya Galilaya, ngaombe pikitombi, ngatama."},{"book":"Matayo","chapter":"15","verse":"30","text":"Bandu ajingi muno ngabanhwikalila, nukunnetela abalemile na bangalola na nangwaba na akabubu na bange ajingi abakiba akatamwe, ngababeka nnongi ja makongono gakwe, na jwombe Yesu ngabalamiya."},{"book":"Matayo","chapter":"15","verse":"31","text":"Nkenga gwa bandu gwenio nguomongwa muno pababonanga akabubu bakalongela, abalemile balamite na nangwaba bakajenda na bangalola bakalolanga, bandu ngabannumba Nnoongo jwa Kuisilaeli."},{"book":"Matayo","chapter":"15","verse":"32","text":"Yesu ngabakema akinapunji bakwe, ngalenga, “Nabone kia bandu aba magambu babilangite pamwe nane machoba matatu, na wala bakwetangiteje chakulya. Mbaije kalekanga bajabule pangalye chakulya, ngana kuindukanga undela.”"},{"book":"Matayo","chapter":"15","verse":"33","text":"Akinapunji ngabankonya, “Pamba tubi papongoti, tupata koo chakulya cha kape bandu ajingi anda aba?”"},{"book":"Matayo","chapter":"15","verse":"34","text":"Yesu ngabakonya, “Nkwetangite mikate milenga?”"},{"book":"Matayo","chapter":"15","verse":"35","text":"Yesu ngabaamulicha bandu batamange pae."},{"book":"Matayo","chapter":"15","verse":"36","text":"Ngajitola mikate saba na yamaki, ngannumba Nnoongo ngametula ngabape akinapunji, bombe ngababaganakia bandu."},{"book":"Matayo","chapter":"15","verse":"37","text":"Boa ngabalye nukujukuta. Kuboka penia ngabalokota imbolopolo ngitwele ikapo saba."},{"book":"Matayo","chapter":"15","verse":"38","text":"Angweto abalilangita akinalome bakibanga elufu ncheche, pangabalanga akikege ni ingota."},{"book":"Matayo","chapter":"15","verse":"39","text":"Yesu ngabatabukanga, ngabaleka nu kuombe muntumbwi, ngajenda kingonu cha kilambo cha Magadani."}]}