{"data":[{"book":"2 Tẹsalonika","chapter":"2","verse":"1","text":"Ní ti bíbọ̀ Jesu Kristi Olúwa wa, àti ti ìpéjọ wa sọ́dọ̀ rẹ̀, àwa wí fún yín ará,"},{"book":"2 Tẹsalonika","chapter":"2","verse":"2","text":"kí ọkàn yín má ṣe àìbalẹ̀, tàbí kí ẹ má ṣe jáyà nípa àsọtẹ́lẹ̀, ìròyìn tàbí lẹ́tà tí ó lè fi ara jọ èyí tí ó le wá láti ọ̀dọ̀ wa, tí yóò máa wí pé ọjọ́ Olúwa ti dé ná."},{"book":"2 Tẹsalonika","chapter":"2","verse":"3","text":"Ẹ má ṣe jẹ́ kí ẹnikẹ́ni kí ó tàn yín jẹ ní ọ̀nàkọnà, nítorí pé ọjọ́ náà kì yóò dé, bí kò ṣe pé ìṣọ̀tẹ̀ bá kọ́ ṣẹlẹ̀, tí a sì fi ẹni ẹ̀ṣẹ̀ hàn, tí í ṣe ọmọ ègbé."},{"book":"2 Tẹsalonika","chapter":"2","verse":"4","text":"Òun yóò lòdì sí, yóò sì gbé ara rẹ̀ ga sí gbogbo ohun tí a ń pè ní Ọlọ́run tàbí tí a ń sìn, dé ibi pé yóò gbé ara rẹ̀ jókòó nínú tẹmpili Ọlọ́run, tí yóò sì pe ara rẹ̀ ní Ọlọ́run."},{"book":"2 Tẹsalonika","chapter":"2","verse":"5","text":"Ṣé ẹ̀yin kò rántí pé nígbà tí mo wà pẹ̀lú yín, mo ń sọ àwọn nǹkan wọ̀nyí fún un yín."},{"book":"2 Tẹsalonika","chapter":"2","verse":"6","text":"Àti pé nísinsin yìí, ẹ̀yin mọ ohun tí ń dá a dúró, kí a bá a lè fi í hàn ní àkókò rẹ̀ gan an."},{"book":"2 Tẹsalonika","chapter":"2","verse":"7","text":"Nítorí agbára ìkọ̀kọ̀ ẹni ẹ̀ṣẹ̀ ti ń ṣiṣẹ́; ṣùgbọ́n ẹni tí ń dènà yóò máa ṣe bẹ́ẹ̀ títí a ó fi mú un kúrò ní ọ̀nà."},{"book":"2 Tẹsalonika","chapter":"2","verse":"8","text":"Nígbà náà ni a ó fi ẹni ẹ̀ṣẹ̀ hàn, ẹni tí Jesu Olúwa yóò fi èémí ẹnu rẹ̀ pa, tí yóò sì fi ọlá ìpadàbọ̀ rẹ̀ parun."},{"book":"2 Tẹsalonika","chapter":"2","verse":"9","text":"Wíwá ẹni ẹ̀ṣẹ̀ yóò rí bí iṣẹ́ Satani, gbogbo èyí tí a fihàn gẹ́gẹ́ bí àdàmọ̀dì iṣẹ́ ìyanu, àdàmọ̀dì àmì àti àdàmọ̀dì idán,"},{"book":"2 Tẹsalonika","chapter":"2","verse":"10","text":"ní gbogbo ọ̀nà búburú tí a fi ń tan àwọn tí ń ṣègbé jẹ. Wọ́n ṣègbé nítorí wọ́n kọ̀ láti fẹ́ràn òtítọ́ kí wọn sì di ẹni ìgbàlà."},{"book":"2 Tẹsalonika","chapter":"2","verse":"11","text":"Nítorí ìdí èyí, Ọlọ́run rán ohun tó ń ṣiṣẹ́ ìṣìnà sí wọn kí wọn lè gba èké gbọ́,"},{"book":"2 Tẹsalonika","chapter":"2","verse":"12","text":"kí wọn kí ó lè gba ìdálẹ́bi, àní àwọn tí kò gba òtítọ́ gbọ́, ṣùgbọ́n tí wọ́n ní inú dídùn nínú ìwà búburú."},{"book":"2 Tẹsalonika","chapter":"2","verse":"13","text":"Ṣùgbọ́n, ohun tí ó tọ́ fún wa ni láti máa dúpẹ́ lọ́wọ́ Ọlọ́run nígbà gbogbo nítorí yín, ará olùfẹ́ ní ti Olúwa, nítorí láti ìbẹ̀rẹ̀ ni Ọlọ́run ti yàn yín sí ìgbàlà nípa ìsọdimímọ́ ti Ẹ̀mí àti nípa gbígba òtítọ́ gbọ́."},{"book":"2 Tẹsalonika","chapter":"2","verse":"14","text":"Òun ti pè yín sí èyí nípa ìyìnrere wa, kí ẹ̀yin kí ó lè pín nínú ògo Jesu Kristi Olúwa wa."},{"book":"2 Tẹsalonika","chapter":"2","verse":"15","text":"Nítorí náà ará, ẹ dúró ṣinṣin, kí ẹ sì di àwọn ẹ̀kọ́ wọ̀n-ọn-nì tí a kọ́ yín mú, yálà nípa ọ̀rọ̀ ẹnu tàbí lẹ́tà."},{"book":"2 Tẹsalonika","chapter":"2","verse":"16","text":"Ǹjẹ́ kí Jesu Kristi Olúwa wa tìkálára rẹ̀, àti Ọlọ́run Baba wa, ẹni to ti fẹ́ wa, tí ó sì ti fi ìtùnú àìnípẹ̀kun àti ìrètí rere nípa oore-ọ̀fẹ́ fún wa."},{"book":"2 Tẹsalonika","chapter":"2","verse":"17","text":"Kí ó mú ọkàn yín le, kí ó sì kún yín pẹ̀lú agbára nínú iṣẹ́ gbogbo àti ọ̀rọ̀ rere gbogbo."}]}