{"data":[{"book":"Hebrew","chapter":"2","verse":"1","text":"Masikin tuong minmanga ei om loina rangin chongtak ei riet ngei hah ei sûr mindet tit rang ani."},{"book":"Hebrew","chapter":"2","verse":"2","text":"Vântîrtonngeiin ei richibulngei kôma chongbe an lei mintung luo ha adika, tukhom a jômloi le a jûiloi chu dûk an manruo ngei chu an man kelen ngâi ani."},{"book":"Hebrew","chapter":"2","verse":"3","text":"Hima dôra sanminringna roiinpui vang hite lunghâng tho loiin om ila, kho angin mo ênthup thei ranga? Hi sanminringna hi aphut han Pumapa'n a phuonga, masuole ama riet ngeiin adik ani ti min minthâr pe ani."},{"book":"Hebrew","chapter":"2","verse":"4","text":"Ma angdên han Pathien khomin sininkhêl jât dadang le kamâmom neinun sinin le ama lungdoa Ratha Inthieng neinunpêkngei semin ma ngei hah rietpuipu a bôksa ani."},{"book":"Hebrew","chapter":"2","verse":"5","text":"Pathien'n vântîrtonngei hah rammuol thar la hong om rang ei misîr chunga roijêkpu rangin dar mak."},{"book":"Hebrew","chapter":"2","verse":"6","text":"2:6-8: Lap 8:4-6 Manêkin chu, khomuna mini Pathien Lekhabua lei ti anghan:"},{"book":"Hebrew","chapter":"2","verse":"7","text":"Anni hah chomolte rangin vântîrton ngei nêkin ânnuoi uolin ni sina,"},{"book":"Hebrew","chapter":"2","verse":"8","text":"male neinunngei murdi chunga roijêkpu rangin ni sin zoi.” 2:8: Miziek tamtakin an mokhop: Ne neinun sinngei murdi chunga roijêkpun ni sin ngeia (Lap 8:6 nah en roh)."},{"book":"Hebrew","chapter":"2","verse":"9","text":"Aniatachu Jisua, chomolte ranga vântîrton ngei nêka innuoi uola sin hah ei mu ani, Pathien moroina jâra mitin ta ranga thi rangin. Thina a tuongna sika han roiinpuina le miritna inkhumin atûn hin ei mu zoi ani."},{"book":"Hebrew","chapter":"2","verse":"10","text":"Pathien, neinun ngei murdi sinpu le hôipu ta rangin chu, a roiipuina changsa ranga nâingei tamtak a hong tuong theina rangin Jisua hah tuongna sika achukphara sina om le adik ani. Jisua hah sanminringna tienga mingei ruoipu ani sikin."},{"book":"Hebrew","chapter":"2","verse":"11","text":"Ama'n mingei an sietna renga a min thieng ngâi, male ama le a mi inthieng ngei hah an Pa munkhat ani. Masikin Jisua'n ma ngei hah suongsuok ngei tia koi inzakpui mak."},{"book":"Hebrew","chapter":"2","verse":"12","text":"2:12: Lap 22:22 Pathien kôm,"},{"book":"Hebrew","chapter":"2","verse":"13","text":"“Pathiena ka taksônna minngam ki tih,” a ti nôka. Male “Pathien'n nâipang mi pêk ngei leh hin kin om,”2:13: Isa 8:17 (LXX); Isa 8:18 a ti nôk sa."},{"book":"Hebrew","chapter":"2","verse":"14","text":"Jisua'n nâipang a koi ngei hah taksa le thisen dôn mi anni sikin ama ngêt khom anni ngei anga juong omin an miriem nina a juon sempui ngei sa ani. Ma hah a juong thona abitak chu thina chunga rachamneipu Diabol hah a minmang theina rang le,"},{"book":"Hebrew","chapter":"2","verse":"15","text":"ma angdên han athi rang chia damsûnga suoka om murdi ngei hah a sanminjôk theina ranga ani."},{"book":"Hebrew","chapter":"2","verse":"16","text":"A san ngâi hah vântîrtonngei nimak ngei ti ânthâr. Manêkin, “Abraham suonpârngei a san ngâi.”2:16: Isa 41:8,9"},{"book":"Hebrew","chapter":"2","verse":"17","text":"Masika han Pathien sin a thona han miriemngei Ochai Inlaltak, taksônom le lungkhamna sip a hong nia, an sietna ngâidam an ni theina rangin lam tina a sûngsuokngei anghan a om anâng piel ani."},{"book":"Hebrew","chapter":"2","verse":"18","text":"Male ama ngêtin huongna tongin a lei tuong zoi sikin, atûn chu huongna tong ngei a san thei zoi ani."}]}