{"data":[{"book":"Hebrew","chapter":"6","verse":"1","text":"Tho, masikin Khristien chongbul misîr khâiloiin moton tieng sên, mitungsuo minchuna lam pan ei ti u. Sin kâmnângloi ngei le thina mintung ngâi renga inheia Pathien iem rang tie ngei,"},{"book":"Hebrew","chapter":"6","verse":"2","text":"baptisma6:2: baptisma; nônchu minthiengna sinngei. le kut minngamna chungroia minchuna ngei; thina renga inthoinôkna roi le kumtuong roijêkna ngei lungphûm chu phûm nôk khâi no u."},{"book":"Hebrew","chapter":"6","verse":"3","text":"Tho, moton tieng pan ei tih u! Male Pathien'n mi phal pea anin chu mahah ei tho rang ani."},{"book":"Hebrew","chapter":"6","verse":"4","text":"Kho angin mo an taksônna mâka om ngei hah an honsîr thei nôk rang? Voikhat chu Pathien vâra oma; invân neinunpêk temsai le Ratha Inthieng khom changsaia;"},{"book":"Hebrew","chapter":"6","verse":"5","text":"Pathien chong asa tie le zora la hong om ranga sinthotheina om rang ngei khom riet saia."},{"book":"Hebrew","chapter":"6","verse":"6","text":"Male an taksônna amâk nôk ngei chu! insîr nôka hongkîr nôk theiruo ni khâi mak ngei. Anni ngei han Pathien Nâipasal hah jêmdel nôkin mâimôk anshak sikin."},{"book":"Hebrew","chapter":"6","verse":"7","text":"Pil, a chunga ruotui tâk ngâi lei methêpa, a sin ngei ta ranga chimu kâmom musuo pe chu Pathien'n sat a vur ngâi."},{"book":"Hebrew","chapter":"6","verse":"8","text":"Aniatachu ma pil han rilingngei le chiekngei a mônga nîn chu maha kâmnângloi ania; Pathien khomâksâm chi omtakin a oma, male nûka chu meia hâl minmangin om atih.6:8: Aph 3:17,18"},{"book":"Hebrew","chapter":"6","verse":"9","text":"Hannirese, ruol moroi om ngei, ma anghan ti khom unglang, nangni chu satvurna sa uol sanminringna nin dôn ti kin riet minthâr ani."},{"book":"Hebrew","chapter":"6","verse":"10","text":"Pathien chu adikloi nimak. Ama ta ranga sin nin tho ngei, lungkhamna nin minlang ngei, nin khristien champui ngei nin lei san ngei le atûntena khom nin la san tit ngei hah mingil tet no nih."},{"book":"Hebrew","chapter":"6","verse":"11","text":"Nin sabei a hong tung dik theina rangin nin sika nin takintâina hah amongna tena nin musuo chit rangin kin nuom tatak ani."},{"book":"Hebrew","chapter":"6","verse":"12","text":"Nin ratha minboi loiin, iemna le tuongdierna sika Pathien chonginkhâm a man ngei om anghan nin hong om rangin kin nuom ani."},{"book":"Hebrew","chapter":"6","verse":"13","text":"Pathien'n Abraham kôm chonginkhâm a sin lâihan ama nêka roiinpui uol tute an omloi sikin ama riming sâmin khomâk ânsâma."},{"book":"Hebrew","chapter":"6","verse":"14","text":"6:14: Aph 22:16,17 A kôm, “Sat nang vur ka ta male suonpâr tamtak nang pêk ki tih,” a tia."},{"book":"Hebrew","chapter":"6","verse":"15","text":"Abraham a tuongdier sikin Pathien chonginkhâm hah a man ani."},{"book":"Hebrew","chapter":"6","verse":"16","text":"Miriemngeiin khomâk an insâmin anni nêka roiinpui uol ngei riming sâmin khomâk an insâma, an inkhalna murdi khom an mong ngâi."},{"book":"Hebrew","chapter":"6","verse":"17","text":"Pathien'n a chonginkhâm man rang ngei kôm han a neinun khîn thûl tet no nih; ti minthâr pe ngei uol nuomin a chonginkhâm hah khomâk insâmin a mindet ani."},{"book":"Hebrew","chapter":"6","verse":"18","text":"Masikin Pathien'n neinun inik a chonginkhâma thûl theiloi le milak tholoi rang mangin eini a kôma jôkna man ngei hin ei motona sabeina om hih sûr mindet tit rangin mi mohôk tatak ani."},{"book":"Hebrew","chapter":"6","verse":"19","text":"6:19: Och 16:2 Ma sabeina hah ei ringnun rangin thirkuoirikit anghan ani. Maha adet tak le ânthârlak ania, invân biekin puondûng sunga mun inthienga khom a lûta."},{"book":"Hebrew","chapter":"6","verse":"20","text":"Mahan Jisua'n ei ruthûlin ei motona a lei lût zoia, male Melchizedek 6:20: Melchizedek ... angin (en roh 5:6).6:20: Lap 110:4 angin kumtuong ochai inlaltak a lei hongni zoi."}]}