{"data":[{"book":"Wafilipi","chapter":"4","verse":"1","text":"Apfo ndughu tsangu, wanoghelighwa wangu, yaniwasulukila kumwonani, mwemwe imli ndeng'elo yangu na litaji lyangu, mwime ghendo mghati mwa Imtwatsa, mwemwe wanoghelighwa wangu."},{"book":"Wafilipi","chapter":"4","verse":"2","text":"Nowalomba Eudiya na Sintike wawe chinu chimwe ka ndughu mghati mwe Imtwatsa."},{"book":"Wafilipi","chapter":"4","verse":"3","text":"Naghwe pfipfila sale yangu, uwapfile wapinga awo, kwaapfila tsawasang'ana na nene kuyenetsa Imbuli Inoghile, hamwe na Kilementi na awala wose iwasang'ane na nene, iwandikighwe ghamataghwa ghawo mne ichitabu che ughima."},{"book":"Wafilipi","chapter":"4","verse":"4","text":"Mdeng'elele kwilunga ne Imtwatsa ghamatsuwa ghose. Nolonga keli, deng'eleleni!"},{"book":"Wafilipi","chapter":"4","verse":"5","text":"Uhole wenu umanyike ne iwanu wose, Imtwatsa ka habehi ukuya."},{"book":"Wafilipi","chapter":"4","verse":"6","text":"Mleke ukwalangula mne mbuli yoyose, ila kwa chila chinu mumlongele Imulungu kwa kulomba aghala ghambama na kwa kumlongela mighede."},{"book":"Wafilipi","chapter":"4","verse":"7","text":"Na tindiwalo lye Imulungu ilibita tsimbutsi tsose tse iwanu, litsololesa imimoyo na tsimbutsi tsenu mne ukwilunga ne Yesu Kiristu."},{"book":"Wafilipi","chapter":"4","verse":"8","text":"Kuya ndughu tsangu, mwalangule aghala ghose ighanoghile, aghala ighotogholighwa, aghala igholongesa, aghala ighotogholighwa ne Imulungu, aghala ighonoghelesa na aghala gha heshima."},{"book":"Wafilipi","chapter":"4","verse":"9","text":"Mtende aghala ghamwilangulitse na kughabokela kulawa kuna nene, ghose ghamuhulike na kughona kuna nene, na Imulungu iyotenda iwanu wakale tseghamba katsokuwa namwe."},{"book":"Wafilipi","chapter":"4","verse":"10","text":"Nodeng'elela ng'ani kwa kwilunga ne Imtwatsa, Kwaapfila mng'umbuka keli. Kwa kulongesa, mwong'umbuka ghamatsuwa ghose, ila ng'ampatile bae nyafwasi ya kulangusa kuwa mwong'umbuka."},{"book":"Wafilipi","chapter":"4","verse":"11","text":"Silonga ghano kwaapfila nobama ipfinu, kwaapfila tsanilangulitsa ukwenela na ghose ghaninagho."},{"book":"Wafilipi","chapter":"4","verse":"12","text":"Nomanya kukala ne ipfinu chidogho ne ukukala ne ipfinu pfingi. Nilangulitsa mbuli tsose, kuwa ne inzala au kwighuta, kwing'ighwa pfingi au kuhungukighwa."},{"book":"Wafilipi","chapter":"4","verse":"13","text":"Noghadaha ghose kubitila Kiristu iyongaya tsingupfu."},{"book":"Wafilipi","chapter":"4","verse":"14","text":"Lekeni tsamtenda ghoya hamkalile na nene mne ukughaya kwangu."},{"book":"Wafilipi","chapter":"4","verse":"15","text":"Mwemwe Wafilipi mwomanya pfinoghile ghendo ka handawile Makedoniya ghamatsuwa gha mwanduso gha kupeta Imbuli Inoghile, kuduhu kingili lye iwanu iwomtoghola Kiristu iwasang'ane na nene mna imbuli ya kulapfa na kubokela, ila mwemwe mliyeka."},{"book":"Wafilipi","chapter":"4","verse":"16","text":"Kwaapfila hata hanikalile ako Tesalonike, tsamngalila ipfinu pfa ukunyapfila, wala si mala imwe iliheka bae."},{"book":"Wafilipi","chapter":"4","verse":"17","text":"Si ka nobama kubokela nzawadi, ila nobama ukwona mwemwe mwakongetsighwa mna ghose ghanoghile ghamtendile."},{"book":"Wafilipi","chapter":"4","verse":"18","text":"Nibokela ipfinu pfose pfamngayile, kuya pfingi kubita pfanibamile, sambi nina chila ichinu kwaapfila Epafuradito ma kangaya ipfinu ipfilawile kuna mwemwe. Ipfinu pfino ka inambiko iinung'ila ghoya, inambiko iitogholighwa na kumnoghela Imulungu."},{"book":"Wafilipi","chapter":"4","verse":"19","text":"Na Imulungu wangu, yane pfinu bwelele katsowamemesa pfose pfambama kwa uwetso wake mkulu kubitila Kiristu Yesu."},{"book":"Wafilipi","chapter":"4","verse":"20","text":"Lelo Imulungu iyali Aba wetu yatunyighwe ghamatsuwa ghose. Ona."},{"book":"Wafilipi","chapter":"4","verse":"21","text":"Ndamsileni chila munu wa Imulungu iyali wa Kiristu Yesu. Ndughu iwali na nene womlamsani."},{"book":"Wafilipi","chapter":"4","verse":"22","text":"Iwanu wose we Imulungu hano womlamsani, hasa awala iwali mne ing'anda ya imndewa wa Roma."},{"book":"Wafilipi","chapter":"4","verse":"23","text":"Uluso we Imtwatsa Yesu Kiristu ukale namwe mwose."}]}