{"data":[{"book":"Propovednik","chapter":"9","verse":"1","text":"Doista sve ovo složih u srce svoje da bih rasvijetlio sve to, kako su pravedni i mudri i djela njihova u ruci Božijoj, a èovjek ne zna ni ljubavi ni mržnje od svega što je pred njim."},{"book":"Propovednik","chapter":"9","verse":"2","text":"Sve biva svjema jednako: pravedniku biva kao bezbožniku, dobromu i èistomu kao neèistomu, onome koji prinosi žrtvu kao onome koji ne prinosi, kako dobromu tako grješniku, onome koji se kune kao onome koji se boji zakletve."},{"book":"Propovednik","chapter":"9","verse":"3","text":"A to je najgore od svega što biva pod suncem što svjema jednako biva, te je i srce ljudsko puno zla, i ludost im je u srcu dok su živi, a potom umiru."},{"book":"Propovednik","chapter":"9","verse":"4","text":"Jer ko æe biti izabran? U živijeh svijeh ima nadanja; i psu živu bolje je nego mrtvu lavu."},{"book":"Propovednik","chapter":"9","verse":"5","text":"Jer živi znaju da æe umrijeti, a mrtvi ne znaju ništa niti im ima plate, jer im se spomen zaboravio."},{"book":"Propovednik","chapter":"9","verse":"6","text":"I ljubavi njihove i mržnje njihove i zavisti njihove nestalo je, i više nemaju dijela nigda ni u èemu što biva pod suncem."},{"book":"Propovednik","chapter":"9","verse":"7","text":"Hajde, jedi hljeb svoj s radošæu, i vesela srca pij vino svoje, jer su mila Bogu djela tvoja."},{"book":"Propovednik","chapter":"9","verse":"8","text":"Svagda neka su ti haljine bijele, i ulja na glavi tvojoj da se ne premièe."},{"book":"Propovednik","chapter":"9","verse":"9","text":"Uživaj život sa ženom koju ljubiš svega vijeka svojega taštega, koji ti je dat pod suncem za sve vrijeme taštine tvoje, jer ti je to dio u životu i od truda tvojega kojim se trudiš pod suncem."},{"book":"Propovednik","chapter":"9","verse":"10","text":"Sve što ti doðe na ruku da èiniš, èini po moguænosti svojoj, jer nema rada ni mišljenja ni znanja ni mudrosti u grobu u koji ideš."},{"book":"Propovednik","chapter":"9","verse":"11","text":"Opet vidjeh pod suncem da nije do brzijeh trka, ni rat do hrabrijeh, ni hljeb do mudrijeh, ni bogatstvo do razumnijeh, ni dobra volja do vještijeh, nego da sve stoji do vremena i zgode."},{"book":"Propovednik","chapter":"9","verse":"12","text":"Jer èovjek ne zna vremena svojega, nego kao što se ribe hvataju mrežom nesreænom i kao što se ptice hvataju pruglom, tako se hvataju sinovi èovjeèiji u zao èas, kad navali na njih iznenada."},{"book":"Propovednik","chapter":"9","verse":"13","text":"Vidjeh i ovu mudrost pod suncem, koja mi se uèini velika:"},{"book":"Propovednik","chapter":"9","verse":"14","text":"Bijaše malen grad i u njemu malo ljudi; i doðe na nj velik car, i opkoli ga i naèini oko njega velike opkope."},{"book":"Propovednik","chapter":"9","verse":"15","text":"A naðe se u njemu siromah èovjek mudar, koji izbavi grad mudrošæu svojom, a niko se ne sjeæaše toga siromaha èovjeka."},{"book":"Propovednik","chapter":"9","verse":"16","text":"Tada ja rekoh: bolja je mudrost nego snaga, ako se i ne maraše za mudrost onoga siromaha i rijeèi se njegove ne slušahu."},{"book":"Propovednik","chapter":"9","verse":"17","text":"Rijeèi mudrijeh ljudi valja s mirom slušati više nego viku onoga koji zapovijeda meðu ludima."},{"book":"Propovednik","chapter":"9","verse":"18","text":"Bolja je mudrost nego oružje ubojito; ali jedan grješnik kvari mnogo dobra."}]}