{"data":[{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"1","text":"Ἐὰν δέ τις λάβῃ γυναῖκα, καὶ συνοικήσῃ αὐτῇ, καὶ ἔσται ἐὰν μὴ εὕρῃ χάριν ἐναντίον αὐτοῦ, ὅτι εὗρεν ἐν αὐτῇ ἄσχημον πρᾶγμα, καὶ γράψει αὐτῇ βιβλίον ἀποστασίου, καὶ δώσει εἰς τὰς χεῖρας αὐτῆς, καὶ ἐξαποστελεῖ αὐτὴν ἐκ τῆς οἰκίας αὐτοῦ,"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"2","text":"καὶ ἀπελθοῦσα γένηται ἀνδρὶ ἑτέρῳ,"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"3","text":"καὶ μισήσῃ αὐτὴν ὁ ἀνὴρ ὁ ἔσχατος, καὶ γράψῃ αὐτῇ βιβλίον ἀποστασίου, καὶ δώσει εἰς τὰς χεῖρας αὐτῆς, καὶ ἐξαποστελεῖ αὐτὴν ἐκ τῆς οἰκίας αὐτοῦ, καὶ ἀποθάνῃ ὁ ἀνὴρ ὁ ἔσχατος, ὃς ἔλαβεν αὐτὴν ἐαυτῷ γυναῖκα,"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"4","text":"οὐ δυνήσεται ὁ ἀνὴρ ὁ πρότερος ὁ ἐξαποστείλας αὐτὴν, ἐπαναστρέψας λαβεῖν αὐτὴν ἑαυτῷ γυναῖκα, μετὰ τὸ μιανθῆναι αὐτὴν, ὅτι βδέλυγμά ἐστιν ἐναντίον Κυρίου τοῦ Θεοῦ σου, καὶ οὐ μιανεῖτε τὴν γῆν, ἣν Κύριος ὁ Θεός σου δίδωσί σοι ἐν κλήρῳ."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"5","text":"Ἐὰν δέ τις λάβῃ γυναῖκα προσφάτως, οὐκ ἐξελεύσεται εἰς πόλεμον, καὶ οὐκ ἐπιβληθήσεται αὐτῷ οὐδὲν πρᾶγμα· ἀθῶος ἔσται ἐν τῇ οἰκίᾳ αὐτοῦ, ἐνιαυτὸν ἕνα εὐφρανεῖ τὴν γυναῖκα αὐτοῦ ἣν ἔλαβεν."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"6","text":"Οὐκ ἐνεχυράσεις μύλον, οὐδὲ ἐπιμύλιον, ὅτι ψυχὴν οὗτος ἐνεχυράζει."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"7","text":"Ἐὰν δὲ ἁλῷ ἄνθρωπος κλέπτων ψυχὴν ἐκ τῶν ἀδελφῶν αὐτοῦ τῶν υἱῶν Ἰσραὴλ, καὶ καταδυναστεύσας αὐτὸν ἀποδῶται, ἀποθανεῖται ὁ κλέπτης ἐκεῖνος· καὶ ἐξαρεῖς τὸν πονηρὸν ἐξ ὑμῶν αὐτῶν."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"8","text":"Πρόσεχε σεαυτῷ ἐν τῇ ἁφῇ τῆς λέπρας· φυλάξῃ σφόδρα ποιεῖν κατὰ πάντα τὸν νόμον, ὃν ἂν ἀναγγείλωσιν ὑμῖν οἱ ἱερεῖς οἱ Λευῖται· ὃν τρόπον ἐνετειλάμην ὑμῖν, φυλάξασθε ποιεῖν."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"9","text":"Μνήσθητι ὅσα ἐποίησε Κύριος ὁ Θεός σου τῇ Μαριὰμ ἐν τῇ ὁδῷ, ἐκπορευομένων ὑμῶν ἐξ Αἰγύπτου."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"10","text":"Ἐὰν ὀφείλημα ἠ· ἐν τῷ πλησίον σου, ὀφείλημα ὁτιοῦν, οὐκ εἰσελεύσῃ εἰς τὴν οἰκίαν αὐτοῦ ἐνεχυράσαι τὸ ἐνέχυρον αὐτοῦ."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"11","text":"Ἔξω στήσῃ, καὶ ὁ ἄνθρωπος οὗ τὸ δάνειόν σού ἐστιν ἐν αὐτῷ, ἐξοίσει σοι τὸ ἐνέχυρον ἔξω."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"12","text":"Ἐὰν δὲ ὁ ἄνθρωπος πένηται, οὐ κοιμηθήσῃ ἐν τῷ ἐνεχύρῳ αὐτοῦ."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"13","text":"Ἀποδόσει ἀποδώσεις τὸ ἐνέχυρον αὐτοῦ πρὸς δυσμαῖς ἡλίου, καὶ κοιμηθήσεται ἐν τῷ ἱματίῳ αὐτοῦ, καὶ εὐλογήσει σε, καὶ ἔσται σοι ἐλεημοσύνη ἐναντίον Κυρίου τοῦ Θεοῦ σου."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"14","text":"Οὐκ ἀπαδικήσεις μισθὸν πένητος καὶ ἐνδεοῦς ἐκ τῶν ἀδελφῶν σου, ἢ ἐκ τῶν προσηλύτων τῶν ἐν ταῖς πόλεσίν σου."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"15","text":"Αὐθημερὸν ἀποδώσεις τὸν μισθὸν αὐτοῦ, οὐκ ἐπιδύσεται ὁ ἥλιος ἐπʼ αὐτῷ, ὅτι πένης ἐστὶ, καὶ ἐν αὐτῷ ἔχει τὴν ἐλπίδα, καὶ καταβοήσεται κατὰ σοῦ πρὸς Κύριον, καὶ ἔσται ἐν σοὶ ἁμαρτία."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"16","text":"Οὐκ ἀποθανοῦνται πατέρες ὑπὲρ τέκνων, καὶ οἱ υἱοὶ οὐκ ἀποθανοῦνται ὑπὲρ πατέρων· ἕκαστος ἐν τῇ ἑαυτοῦ ἁματρίᾳ ἀποθανεῖται."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"17","text":"Οὐκ ἐκκλινεῖς κρίσιν προσηλύτου καὶ ὀρφανοῦ καὶ χήρας·"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"18","text":"οὐκ ἐνεχυράσεις ἱμαίτιον χήρας, καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ, καὶ ἐλυτρώσατό σε Κύριος ὁ Θεός σου ἐκεῖθεν· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"19","text":"Ἐὰν δὲ ἀμήσῃς ἀμητὸν ἐν τῷ ἀγρῷ σου, καὶ ἐπιλάθῃ δράγμα ἐν τῷ ἀγρῷ σου, οὐκ ἀναστραφήσῃ λαβεῖν αὐτό· τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ ἔσται, ἵνα εὐλογήσῃ σε Κύριος ὁ Θεός σου ἐν πᾶσι τοῖς ἔργοις τῶν χειρῶν σου."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"20","text":"Ἐὰν δὲ ἐλαιολογῇς, οὐκ ἐπαναστρέψεις καλαμήσασθαι τὰ ὀπίσω σου· τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ ἔσται· καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"21","text":"Ἐὰν δὲ τρυγήσῃς τὸν ἀμπελῶνά σου, οὐκ ἐπανατρυγήσεις αὐτὸν τὰ ὀπίσω σου· τῷ προσηλύτῳ καὶ τῷ ὀρφανῷ καὶ τῇ χήρᾳ ἔσται·"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"24","verse":"22","text":"καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ· διὰ τοῦτο ἐγώ σοι ἐντέλλομαι ποιεῖν τὸ ῥῆμα τοῦτο."}]}