{"data":[{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"1","text":"Καὶ ἐκάλεσε Μωυσῆς πάντα Ἰσραὴλ, καὶ εἶπε πρὸς αὐτούς, ἄκουε Ἰσραὴλ τὰ δικαιώματα καὶ τὰ κρίματα, ὅσα ἐγὼ λαλῶ ἐν τοῖς ὠσὶν ὑμῶν ἐν τῇ ἡμέρᾳ ταύτῃ, καὶ μαθήσεσθε αὐτὰ, καὶ φυλάξεσθε ποιεῖν αὐτά."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"2","text":"Κύριος ὁ Θεὸς ὑμῶν διέθετο πρὸς ὑμᾶς διαθήκην ἐν Χωρήβ."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"3","text":"Οὐχὶ τοῖς πατράσιν ὑμῶν διέθετο Κύριος τὴν διαθήκην ταύτην, ἀλλʼ ἢ πρὸς ὑμᾶς· ὑμεῖς ὧδε πάντες ζῶντες σήμερον."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"4","text":"Πρόσωπον κατὰ πρόσωπον ἐλάλησε Κύριος πρὸς ὑμᾶς ἐν τῷ ὄρει ἐκ μέσου τοῦ πυρός."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"5","text":"Κᾀγὼ εἱστήκειν ἀναμέσον Κυρίου καὶ ὑμῶν ἐν τῷ καιρῷ ἐκείνῳ ἀναγγεῖλαι ὑμῖν τὰ ῥήματα Κυρίου, ὅτι ἐφοβήθητε ἀπὸ προσώπου τοῦ πυρὸς, καὶ οὐκ ἀνέβητε εἰς τὸ ὄρος, λέγων"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"6","text":"ἐγώ εἰμι Κύριος ὁ Θεός σου ὁ ἐξαγαγών σε ἐκ γῆς Αἰγύπτοῦ, ἐξ οἴκου δουλείας."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"7","text":"Οὐκ ἔσονταί σοι θεοὶ ἕτεροι πρὸ προσώπου μου."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"8","text":"Οὐ ποιήσεις σεαυτῷ εἴδωλον, οὐδὲ παντὸς ὁμοίωμα, ὅσα ἐν τῷ οὐρανῷ ἄνω, καὶ ὅσα ἐν τῇ γῇ κάτω, καὶ ὅσα ἐν τοῖς ὕδασιν ὑποκάτω τῆς γῆς."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"9","text":"Οὐ πρόσκυνήσεις αὐτοῖς, οὐδὲ μὴ λατρεύσῃς αὐτοῖς· ὅτι ἐγώ εἰμι Κύριος ὁ Θεός σου, Θεὸς ζηλωτὴς, ἀποδιδοὺς ἁμαρτίας πατέρων ἐπὶ τέκνα ἐπὶ τρίτην καὶ τετάρτην γενεὰν τοῖς μισοῦσί με,"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"10","text":"καὶ ποιῶν ἔλεος εἰς χιλιάδας τοῖς ἀγαπῶσί με, καὶ τοῖς φυλάσσουσι τὰ προστάγματά μου."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"11","text":"Οὐ λήψῃ τὸ ὄνομα Κυρίου τοῦ Θεοῦ σου ἐπὶ ματαίῳ· οὐ γὰρ μὴ καθαρίσῃ Κύριος ὁ Θεός σου τὸν λαμβάνοντα τὸ ὄνομα αὐτοῦ ἐπὶ ματαίῳ."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"12","text":"Φύλαξαι τὴν ἡμέραν τῶν σαββάτων ἁγιάζειν αὐτὴν, ὃν τρόπον ἐνετείλατό σοι Κύριος ὁ Θεός σου."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"13","text":"Ἓξ ἡμέρας ἐργᾷ καὶ ποιήσεις πάντα τὰ ἔργα σου·"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"14","text":"τῇ δὲ ἡμέρᾳ τῇ ἑβδόμῃ σάββατα Κυρίῳ τῷ Θεῷ σου· οὐ ποιήσεις ἐν αὐτῇ πᾶν ἔργον σὺ καὶ ὁ υἱός σου καὶ ἡ θυγάτηρ σου, ὁ παῖς σου καὶ ἡ παιδίσκη σου, ὁ βοῦς σου καὶ τὸ ὑποζύγιόνσου, καὶ πᾶν κτῆνός σου, καὶ προσήλυτος ὁ παροικῶν ἐν σοὶ· ἵνα ἀναπαύσηται ὁ παῖς σου, καὶ ἡ παιδίσκη σου, καὶ τὸ ὑποζύγίον σου, ὥσπερ καὶ σύ."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"15","text":"Καὶ μνησθήσῃ ὅτι οἰκέτης ἦσθα ἐν γῇ Αἰγύπτῳ, καὶ ἐξήγαγέ σε Κύριος ὁ Θεός σου ἐκεῖθεν ἐν χειρὶ κραταιᾷ, καὶ ἐν βραχίονι ὑψηλῷ· διὰ τοῦτο συνέταξέ σοι Κύριος ὁ Θεός σου ὥστε φυλάσσεσθαι τὴν ἡμέραν τῶν σαββάτων καὶ ἁγιάζειν αὐτήν."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"16","text":"Τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου, ὃν τρόπον ἐνετείλατό σοι Κύριος ὁ Θεός σου, ἵνα εὖ σοι γένηται, καὶ ἵνα μακροχρόνιος γένῃ ἐπὶ τῆς γῆς, ἧς Κύριος ὁ Θεός σου δίδωσί σοι."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"17","text":"Οὐ φονεύσεις."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"18","text":"Οὐ μοιχεύσεις."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"19","text":"Οὐ κλέψεις."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"20","text":"Οὐ ψευδομαρτυρήσεις κατὰ τοῦ πλησίον σου μαρτυρίαν ψευδῆ."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"21","text":"Οὐκ ἐπιθυμήσεις τὴν γυναῖκα τοῦ πλησίον σου· οὐκ ἐπιθυμήσεις τὴν οἰκίαν τοῦ πλησίον σου, οὔτε τὸν ἀγρὸν αὐτοῦ, οὔτε τὸν παῖδα αὐτοῦ, οὔτε τὴν παιδίσκην αὐτοῦ, οὔτε τοῦ βοὸς αὐτοῦ, οὔτε τοῦ ὑποζυγίου αὐτοῦ, οὔτε παντὸς κτήνους αὐτοῦ, οὔτε πάντα ὅσα τῷ πλησίον σου ἐστί."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"22","text":"Ταῦτα τὰ ῥήματα ἐλάλησε Κύριος πρὸς πᾶσαν συναγωγὴν ὑμῶν ἐν τῷ ὄρει ἐκ μέσου τοῦ πυρός· σκότος, γνόφος, θύελλα, φωνὴ μεγάλη· καὶ οὐ προσέθηκε· καὶ ἔγραψεν αὐτὰ ἐπὶ δύο πλάκας λιθίνας, καὶ ἔδωκέ μοι."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"23","text":"Καὶ ἐγένετο ὡς ἠκούσατε τὴν φωνὴν ἐκ μέσου τοῦ πυρός, καὶ τὸ ὄρος ἐκαίετο πυρί, καὶ προσήλθετε πρὸς μὲ πάντες οἱ ἡγούμενοι τῶν φυλῶν ὑμῶν, καὶ ἡ γερουσία ὑμῶν,"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"24","text":"καὶ ἐλέγετε, ἰδοὺ ἔδειξεν ἡμῖν Κύριος ὁ Θεὸς ἡμῶν τὴν δόξαν αὐτοῦ, καὶ τὴν φωνὴν αὐτοῦ ἠκούσαμεν ἐκ μέσου τοῦ πυρός· ἐν τῇ ἡμέρᾳ ταύτῃ εἴδομεν ὅτι λαλήσει ὁ Θεὸς πρὸς ἄνθρωπον, καὶ ζήσεται."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"25","text":"Καὶ νῦν μὴ ἀποθάνωμεν, ὅτι ἐξαναλώσει ἡμᾶς τὸ πῦρ τὸ μέγα τοῦτο, ἐὰν προσθώμεθα ἡμεῖς ἀκοῦσαι τὴν φωνὴν Κυρίου τοῦ Θεοῦ ἡμῶν ἔτι, καὶ ἀποθανούμεθα."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"26","text":"Τίς γὰρ σὰρξ ἥτις ἤκουσε φωνὴν Θεοῦ ζῶντος, λαλοῦντος ἐκ μέσου τοῦ πυρὸς, ὡς ἡμεῖς, καὶ ζήσεται;"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"27","text":"Πρόσελθε σὺ, καὶ ἄκουσον πάντα ὅσα ἂν εἴπῃ Κύριος ὁ Θεὸς ἡμῶν, καὶ σὺ λαλήσεις πρὸς ἡμᾶς πάντα ὅσα ἂν λαλήσει Κύριος ὁ Θεὸς ἡμῶν πρὸς σὲ, καὶ ἀκουσόμεθα, καὶ ποιήσομεν."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"28","text":"Καὶ ἤκουσε Κύριος τὴν φωνὴν τῶν λόγων ὑμῶν λαλούντων πρὸς μέ· καὶ εἶπε Κύριος πρὸς μέ, ἤκουσα τὴν φωνὴν τῶν λόγων τοῦ λαοῦ τούτου ὅσα ἐλάλησαν πρὸς σέ· ὀρθῶς πάντα ὅσα ἐλάλησαν."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"29","text":"Τίς δώσει εἶναι οὕτω τὴν καρδίαν αὐτῶν ἐν αὐτοῖς, ὥστε φοβεῖσθαί με καὶ φυλάσσεσθαι τὰς ἐντολάς μου πάσας τὰς ἡμέρας, ἵνα εὖ ἠ· αὐτοῖς, καὶ τοῖς υἱοῖς αὐτῶν διʼ αἰῶνος;"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"30","text":"Βάδισον, εἶπον αὐτοῖς, ἀποστράφητε ὑμεῖς εἰς τοὺς οἴκους ὑμῶν·"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"31","text":"σὺ δὲ αὐτοῦ στῆθι μετʼ ἐμοῦ, καὶ λαλήσω πρὸς σὲ τὰς ἐντολὰς καὶ τὰ δικαιώματα καὶ τὰ κρίματα ὅσα διδάξεις αὐτοὺς, καὶ ποιείτωσαν οὕτως ἐν τῇ γῇ ἣν ἐγὼ δίδωμι αὐτοῖς ἐν κλήρῳ."},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"32","text":"Καὶ φυλάξεσθε ποιεῖν ὃν τρόπον ἐνετειλατό σοι Κύριος ὁ Θεός σου· οὐκ ἐκκλινεῖτε εἰς δεξιὰ οὐδὲ εἰς ἀριστερά,"},{"book":"ΔΕΥΤΕΡΟΝΟΜΙΟΝ","chapter":"5","verse":"33","text":"κατὰ πᾶσαν τὴν ὁδὸν, ἣν ἐνετείλατό σοι Κύριος ὁ Θεός σου πορεύεσθαι ἐν αὐτῇ, ὅπως καταπαύσῃ σε, καὶ εὖ σοι ἠ·, καὶ μακροημερεύσητε ἐπὶ τῆς γῆς ἣν κληρονομήσετε."}]}