{"data":[{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"1","text":"ಅನಂತರ ಯೆಹೋಶುವನು ಶೆಕೆಮಿನಲ್ಲಿ ಇಸ್ರಾಯೇಲಿನ ಸಮಸ್ತ ಗೋತ್ರದವರನ್ನು ಕೂಡಿಸಿ, ಇಸ್ರಾಯೇಲಿನ ಹಿರಿಯರನ್ನೂ ಅವರ ಮುಖ್ಯಸ್ಥರನ್ನೂ ಅವರ ನ್ಯಾಯಾಧಿಪತಿಗಳನ್ನೂ ಅವರ ಅಧಿಕಾರಿಗಳನ್ನೂ ಕರೆಯಿಸಿದನು. ಅವರು ದೇವರ ಮುಂದೆ ಬಂದು ನಿಂತರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"2","text":"ಯೆಹೋಶುವನು ಅವರೆಲ್ಲರಿಗೂ, “ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ಹೇಳುವುದೇನೆಂದರೆ: ‘ಪೂರ್ವದಲ್ಲಿ ನಿಮ್ಮ ಮೂಲ ಪುರುಷರಾದ ಅಬ್ರಹಾಮನಿಗೂ ನಾಹೋರನಿಗೂ ತಂದೆಯಾದ ತೆರಹನು ಯೂಫ್ರೇಟೀಸ್ ನದಿಯ ಆಚೆ ವಾಸವಾಗಿದ್ದಾಗ ಅವರೆಲ್ಲರೂ ಅನ್ಯದೇವರುಗಳನ್ನು ಆರಾಧಿಸುತ್ತಿದ್ದರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"3","text":"ಆದರೆ ನಾನು ಯೂಫ್ರೇಟೀಸ್ ನದಿಯ ಆಚೆಯಲ್ಲಿ ಇದ್ದ ನಿಮ್ಮ ತಂದೆಯಾದ ಅಬ್ರಹಾಮನನ್ನು ಕರೆದುಕೊಂಡು ಬಂದು, ಅವನನ್ನು ಕಾನಾನ್ ದೇಶವನ್ನೆಲ್ಲಾ ಸಂಚಾರ ಮಾಡಿಸಿ, ಅವನ ಸಂತಾನವನ್ನು ಅಭಿವೃದ್ಧಿ ಮಾಡಿದೆನು. ಅವನಿಗೆ ಇಸಾಕನನ್ನು ಕೊಟ್ಟೆನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"4","text":"ಇಸಾಕನಿಗೆ ಯಾಕೋಬನನ್ನೂ ಏಸಾವನನ್ನೂ ಕೊಟ್ಟು ಏಸಾವನಿಗೆ ಸೇಯೀರ್ ಪರ್ವತದ ನಾಡನ್ನು ಸೊತ್ತಾಗಿ ಕೊಟ್ಟೆನು. ಆದರೆ ಯಾಕೋಬನೂ ಅವನ ಮಕ್ಕಳೂ ಈಜಿಪ್ಟಿಗೆ ಹೋದರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"5","text":"“ ‘ನಾನು ಮೋಶೆಯನ್ನೂ ಆರೋನನನ್ನೂ ಕಳುಹಿಸಿ, ಅವರ ಮಧ್ಯದಲ್ಲಿ ನಾನು ಮಾಡಿದವುಗಳ ಪ್ರಕಾರ ಈಜಿಪ್ಟನ್ನು ಬಾಧಿಸಿದೆನು. ತರುವಾಯ ನಿಮ್ಮನ್ನು ಹೊರಗೆ ತಂದೆನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"6","text":"ನಾನು ನಿಮ್ಮ ಪೂರ್ವಜರನ್ನು ಈಜಿಪ್ಟಿನಿಂದ ಹೊರಡಿಸಿದಾಗ ನೀವು ಸಮುದ್ರದ ತೀರಕ್ಕೆ ಬಂದಿರಿ. ಆದರೆ ಈಜಿಪ್ಟಿನವರು ರಥಗಳ ಮತ್ತು ರಾಹುತರ ಸಂಗಡ ನಿಮ್ಮ ಪೂರ್ವಜರನ್ನು ಕೆಂಪು ಸಮುದ್ರದವರೆಗೂ ಹಿಂದಟ್ಟಿದರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"7","text":"ಆಗ, ಅವರು ಯೆಹೋವ ದೇವರಾಗಿರುವ ನನಗೆ ಕೂಗಿದಾಗ ನಾನು ನಿಮಗೂ ಈಜಿಪ್ಟಿನವರಿಗೂ ಮಧ್ಯದಲ್ಲಿ ಅಂಧಕಾರವನ್ನು ಇಟ್ಟು, ಸಮುದ್ರವನ್ನು ಅವರ ಮೇಲೆ ಬರಮಾಡಿ, ಅವರನ್ನು ಮುಚ್ಚಿಬಿಟ್ಟೆನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"8","text":"“ ‘ನಾನು ಈಜಿಪ್ಟಿನಲ್ಲಿ ಮಾಡಿದ್ದನ್ನು ನಿಮ್ಮ ಕಣ್ಣುಗಳು ಕಂಡವು. ಮರುಭೂಮಿಯಲ್ಲಿ ಬಹುಕಾಲದವರೆಗೆ ವಾಸವಾಗಿದ್ದೀರಿ. ಅನಂತರ ಯೊರ್ದನ್ ನದಿ ಆಚೆ ವಾಸವಾಗಿದ್ದ ಅಮೋರಿಯರ ದೇಶಕ್ಕೆ ನಿಮ್ಮನ್ನು ಕರೆದುಕೊಂಡು ಬಂದೆನು. ಅವರು ನಿಮ್ಮ ಸಂಗಡ ಯುದ್ಧಮಾಡುವಾಗ ಅವರ ದೇಶವನ್ನು ನೀವು ಸ್ವಾಧೀನ ಮಾಡಿಕೊಳ್ಳುವ ಹಾಗೆ ಅವರನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ಒಪ್ಪಿಸಿ, ಅವರನ್ನು ನಿಮ್ಮ ಎದುರಿನಿಂದ ನಾಶಮಾಡಿದೆನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"9","text":"ಆಗ ಮೋವಾಬ್ಯರ ಅರಸನಾದ ಚಿಪ್ಪೋರನ ಮಗನಾದ ಬಾಲಾಕನು ಎದ್ದು, ಇಸ್ರಾಯೇಲಿಗೆ ವಿರೋಧವಾಗಿ ಯುದ್ಧಮಾಡಿ ನಿಮ್ಮನ್ನು ಶಪಿಸುವ ಹಾಗೆ ಬೆಯೋರನ ಮಗನಾದ ಬಿಳಾಮನನ್ನು ಕರೆಕಳುಹಿಸಿದನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"10","text":"ಆದರೆ ನಾನು ಬಿಳಾಮನ ಮಾತನ್ನು ಕೇಳಲು ಮನಸ್ಸಿಲ್ಲದ್ದರಿಂದ ಅವನು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಲೇ ಇರಬೇಕಾಯಿತು. ಹೀಗೆ ನಾನು ಅವನ ಕೈಯಿಂದ ನಿಮ್ಮನ್ನು ತಪ್ಪಿಸಿದೆನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"11","text":"“ ‘ನೀವು ಯೊರ್ದನ್ ನದಿಯನ್ನು ದಾಟಿ ಯೆರಿಕೋವಿಗೆ ಬಂದಿರಿ. ಯೆರಿಕೋವಿನ ನಿವಾಸಿಗಳೂ ನಿಮ್ಮ ಸಂಗಡ ಯುದ್ಧಮಾಡಿದರು. ಹಾಗೆಯೇ ಅಮೋರಿಯರೂ ಪೆರಿಜೀಯರೂ ಕಾನಾನ್ಯರೂ ಹಿತ್ತಿಯರೂ ಗಿರ್ಗಾಷಿಯರೂ ಹಿವ್ವಿಯರೂ ಯೆಬೂಸಿಯರೂ ನಿಮ್ಮ ಸಂಗಡ ಯುದ್ಧಮಾಡಿದರು. ಆದರೆ ನಾನು ಅವರನ್ನು ನಿಮ್ಮ ಕೈಗೆ ಒಪ್ಪಿಸಿದೆನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"12","text":"ಇದಲ್ಲದೆ ನಾನು ನಿಮ್ಮ ಮುಂದೆ ಕಡಜದ ಹುಳಗಳನ್ನು ಕಳುಹಿಸಿದೆನು. ಅವು ಅವರನ್ನೂ ಅಮೋರಿಯರ ಇಬ್ಬರು ಅರಸರನ್ನೂ ನಿಮ್ಮ ಮುಂದೆ ಓಡಿಸಿಬಿಟ್ಟವು. ಇದು ಆದದ್ದು ನಿಮ್ಮ ಖಡ್ಗದಿಂದಲ್ಲಾ, ನಿಮ್ಮ ಬಿಲ್ಲಿನಿಂದಲ್ಲಾ."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"13","text":"ನೀವು ವ್ಯವಸಾಯಮಾಡದ ಭೂಮಿಯನ್ನೂ ನೀವು ಕಟ್ಟದ ಪಟ್ಟಣಗಳನ್ನೂ ನಾನು ನಿಮಗೆ ಕೊಟ್ಟೆನು. ನೀವು ಅವುಗಳಲ್ಲಿ ವಾಸವಾಗಿದ್ದೀರಿ. ನೀವು ನೆಟ್ಟು ಬೆಳೆಸದ ದ್ರಾಕ್ಷಿತೋಟಗಳ ಫಲವನ್ನೂ ಹಿಪ್ಪೆತೋಪುಗಳ ಫಲವನ್ನೂ ಅನುಭವಿಸುತ್ತಿದ್ದೀರಿ,’ ಎಂಬುದೇ."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"14","text":"“ಆದ್ದರಿಂದ ನೀವು ಈಗ ಯೆಹೋವ ದೇವರಿಗೆ ಭಯಪಟ್ಟು ಯಥಾರ್ಥದಲ್ಲಿಯೂ ಸತ್ಯದಲ್ಲಿಯೂ ಅವರನ್ನು ಸೇವಿಸಿರಿ. ನಿಮ್ಮ ಪೂರ್ವಜರು ಯೂಫ್ರೇಟೀಸ್ ನದಿಯ ಆಚೆಯಲ್ಲಿಯೂ ಈಜಿಪ್ಟಿನಲ್ಲಿಯೂ ಸೇವಿಸಿದ ದೇವರುಗಳನ್ನು ತೊರೆದುಬಿಟ್ಟು ಯೆಹೋವ ದೇವರನ್ನೇ ನೀವು ಸೇವಿಸಿರಿ."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"15","text":"ಯೆಹೋವ ದೇವರನ್ನು ಸೇವಿಸುವುದು ನಿಮಗೆ ಇಷ್ಟವಿಲ್ಲದಿದ್ದರೆ, ಈ ಹೊತ್ತು ನೀವು ಯಾರನ್ನು ಸೇವಿಸಬೇಕೆಂದಿದ್ದೀರಿ? ನಿಮ್ಮ ಪಿತೃಗಳು ಯೂಫ್ರೇಟೀಸ್ ನದಿಯ ಆಚೆ ಸೇವಿಸಿದ ದೇವರುಗಳನ್ನೋ ಇಲ್ಲವೆ ನೀವು ವಾಸವಾಗಿರುವ ಅಮೋರಿಯರ ದೇವರುಗಳನ್ನೋ? ನೀವು ಆಯ್ದುಕೊಳ್ಳಿರಿ. ಆದರೆ ನಾನೂ ನನ್ನ ಮನೆಯವರೂ ಯೆಹೋವ ದೇವರನ್ನೇ ಸೇವಿಸುವೆವು,” ಎಂದನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"16","text":"ಜನರು ಯೆಹೋಶುವನಿಗೆ ಉತ್ತರವಾಗಿ, “ನಾವು ಯೆಹೋವ ದೇವರನ್ನು ಬಿಟ್ಟು ಅನ್ಯದೇವತೆಗಳನ್ನು ಸೇವಿಸುವ ಕಾರ್ಯವು ನಮಗೆ ದೂರವಾಗಿರಲಿ."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"17","text":"ಏಕೆಂದರೆ ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರು ತಾವೇ ನಮ್ಮನ್ನೂ ನಮ್ಮ ಪಿತೃಗಳನ್ನೂ ದಾಸತ್ವದ ಮನೆಯಾದ ಈಜಿಪ್ಟ್ ದೇಶದಿಂದ ಬರಮಾಡಿ, ನಮ್ಮ ಕಣ್ಣುಗಳ ಮುಂದೆ ಆ ಅದ್ಭುತ ಸೂಚಕಕಾರ್ಯಗಳನ್ನು ಮಾಡಿ, ನಾವು ನಡೆದ ಎಲ್ಲಾ ಮಾರ್ಗಗಳಲ್ಲಿಯೂ ನಾವು ಅವರ ಮಧ್ಯದಲ್ಲಿ ಹಾದು ಬಂದ ಎಲ್ಲಾ ಜನಗಳಲ್ಲಿಯೂ ನಮ್ಮನ್ನು ಕಾಪಾಡಿದವರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"18","text":"ಇದಲ್ಲದೆ ದೇಶದಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಅಮೋರಿಯರ ಸಕಲ ಜನರನ್ನು ಯೆಹೋವ ದೇವರು ನಮ್ಮ ಮುಂದೆ ಹೊರಡಿಸಿಬಿಟ್ಟರು. ಆದ್ದರಿಂದ ನಾವು ಯೆಹೋವ ದೇವರನ್ನೇ ಸೇವಿಸುವೆವು. ಏಕೆಂದರೆ ಅವರು ನಮ್ಮ ದೇವರು,” ಎಂದರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"19","text":"ಅದಕ್ಕೆ ಯೆಹೋಶುವನು ಜನರಿಗೆ, “ನೀವು ಯೆಹೋವ ದೇವರನ್ನು ಸೇವಿಸಲಾರಿರಿ. ಏಕೆಂದರೆ ಅವರು ಪರಿಶುದ್ಧ ದೇವರು, ತಮಗೆ ಸಲ್ಲಬೇಕಾದ ಗೌರವವನ್ನು ಮತ್ತೊಬ್ಬರಿಗೆ ಸಲ್ಲಗೊಡಿಸದ ತೀಕ್ಷ್ಣ ದೇವರು. ಅವರು ನಿಮ್ಮ ದ್ರೋಹಗಳನ್ನೂ ಪಾಪಗಳನ್ನೂ ಮನ್ನಿಸರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"20","text":"ನೀವು ಯೆಹೋವ ದೇವರನ್ನು ಬಿಟ್ಟು, ಅನ್ಯದೇವರುಗಳನ್ನು ಸೇವಿಸಿದರೆ, ಅವರು ನಿಮಗೆ ಒಳ್ಳೆಯದನ್ನು ಮಾಡದೆ ಕೇಡನ್ನು ಬರಮಾಡಿ ನಿಮ್ಮನ್ನು ದಹಿಸಿಬಿಡುವರು,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"21","text":"ಅದಕ್ಕೆ ಜನರು ಯೆಹೋಶುವನಿಗೆ, “ಇಲ್ಲ! ನಾವು ಯೆಹೋವ ದೇವರನ್ನೇ ಸೇವಿಸುವೆವು,” ಎಂದರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"22","text":"ಅದಕ್ಕೆ ಯೆಹೋಶುವನು ಜನರಿಗೆ, “ನೀವು ಯೆಹೋವ ದೇವರನ್ನು ಸೇವಿಸುವುದಕ್ಕೆ ಅವರನ್ನು ಆಯ್ದುಕೊಂಡಿರುವಿರೆಂದು ನಿಮಗೆ ನೀವೇ ಸಾಕ್ಷಿಗಳಾಗಿದ್ದೀರಿ,” ಎಂದನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"23","text":"ಆಗ ಯೆಹೋಶುವನು ಅವರಿಗೆ, “ಹಾಗಾದರೆ, ಈಗ ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿರುವ ಅನ್ಯದೇವರುಗಳನ್ನು ತೊರೆದು, ನಿಮ್ಮ ಹೃದಯವನ್ನು ಇಸ್ರಾಯೇಲಿನ ದೇವರಾದ ಯೆಹೋವ ದೇವರ ಕಡೆಗೆ ತಿರುಗಿಸಿರಿ,” ಎಂದನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"24","text":"ಜನರು ಯೆಹೋಶುವನಿಗೆ, “ನಾವು ನಮ್ಮ ದೇವರಾದ ಯೆಹೋವ ದೇವರಿಗೆ ಸೇವೆಸಲ್ಲಿಸಿ, ಅವರ ಮಾತಿಗೆ ವಿಧೇಯರಾಗುವೆವು,” ಎಂದರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"25","text":"ಯೆಹೋಶುವನು ಆ ಹೊತ್ತು ಶೆಕೆಮಿನಲ್ಲಿ ಜನರ ಸಂಗಡ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಂಡು ಅದನ್ನು ಅವರಿಗೆ ನಿಯಮವಾಗಿಯೂ ಕಟ್ಟಳೆಯಾಗಿಯೂ ಇಟ್ಟನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"26","text":"ಈ ಮಾತುಗಳನ್ನು ಯೆಹೋಶುವನು ದೇವರ ನಿಯಮದ ಗ್ರಂಥದಲ್ಲಿ ಬರೆದು, ಒಂದು ದೊಡ್ಡ ಕಲ್ಲನ್ನು ಎತ್ತಿ, ಅದನ್ನು ಯೆಹೋವ ದೇವರ ಪರಿಶುದ್ಧಸ್ಥಳದ ಬಳಿಯಲ್ಲಿ ಇದ್ದ ಏಲಾ ಮರದ ಕೆಳಗೆ ನೆಟ್ಟನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"27","text":"ಯೆಹೋಶುವನು ಜನರಿಗೆ, “ಇಗೋ, ಈ ಕಲ್ಲು ನಿಮ್ಮ ಮಧ್ಯದಲ್ಲಿ ಸಾಕ್ಷಿಯಾಗಿರಲಿ. ಏಕೆಂದರೆ ಇದು ಯೆಹೋವ ದೇವರು ನಮ್ಮ ಸಂಗಡ ಹೇಳಿದ ಎಲ್ಲಾ ವಚನಗಳನ್ನು ಕೇಳಿದೆ. ಆದ್ದರಿಂದ ನೀವು ನಿಮ್ಮ ದೇವರನ್ನು ಅಲ್ಲಗಳೆಯದ ಹಾಗೆ ಇದೇ ನಿಮಗೆ ಸಾಕ್ಷಿಯಾಗಿರಲಿ,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"28","text":"ಹೀಗೆ ಯೆಹೋಶುವನು ಜನರನ್ನು ಅವರವರ ಸೊತ್ತಿನ ಕಡೆಗೆ ಕಳುಹಿಸಿಬಿಟ್ಟನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"29","text":"ಇವುಗಳಾದ ತರುವಾಯ ನೂನನ ಮಗ ಯೆಹೋಶುವನೆಂಬ ಯೆಹೋವ ದೇವರ ಸೇವಕನು ನೂರಹತ್ತು ವರುಷ ವಯಸ್ಸಿನವನಾಗಿ ಮರಣಹೊಂದಿದನು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"30","text":"ಅವನನ್ನು ಎಫ್ರಾಯೀಮ್ ಪರ್ವತದ ಗಾಷ್ ಬೆಟ್ಟದ ಉತ್ತರಕ್ಕಿರುವ ತಿಮ್ನತ್ ಸೆರಹ ಎಂಬ ಅವನ ಸೊತ್ತಿನ ಮೇರೆಯಲ್ಲಿ ಹೂಳಿಟ್ಟರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"31","text":"ಯೆಹೋಶುವನ ಎಲ್ಲಾ ದಿನಗಳಲ್ಲಿಯೂ ಅವನ ಕಾಲದಿಂದ ಇನ್ನೂ ಜೀವಿಸುತ್ತಾ ಯೆಹೋವ ದೇವರು ಇಸ್ರಾಯೇಲರಿಗೋಸ್ಕರ ಮಾಡಿದ ಎಲ್ಲ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಅರಿತಿದ್ದ ಹಿರಿಯರ ದಿನಗಳಲ್ಲಿಯೂ ಇಸ್ರಾಯೇಲರು ಯೆಹೋವ ದೇವರನ್ನು ಸೇವಿಸಿದರು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"32","text":"ಇಸ್ರಾಯೇಲರು ಈಜಿಪ್ಟಿನಿಂದ ತಂದ ಯೋಸೇಫನ ಎಲುಬುಗಳನ್ನು ಶೆಕೆಮ್ ಊರಿನ ಹೊಲದಲ್ಲಿ ಹೂಳಿಟ್ಟರು. ಈ ಹೊಲವನ್ನು ಯಾಕೋಬನು ಶೆಕೆಮನ ತಂದೆಯಾದ ಹಮೋರನ ಮಕ್ಕಳಿಂದ ನೂರು ಬೆಳ್ಳಿ ನಾಣ್ಯಗಳನ್ನು ಕೊಟ್ಟು ಕೊಂಡುಕೊಂಡಿದ್ದನು. ಅದು ಯೋಸೇಫ್ಯರ ಸೊತ್ತಾಗಿತ್ತು."},{"book":"ಯೆಹೋಶುವ","chapter":"24","verse":"33","text":"ಆರೋನನ ಮಗ ಎಲಿಯಾಜರನೂ ಮರಣಹೊಂದಿದನು. ಅವನನ್ನು ಅವನ ಮಗ ಫೀನೆಹಾಸನಿಗೆ ಎಫ್ರಾಯೀಮ್ ಬೆಟ್ಟದ ದೇಶದಲ್ಲಿ ಕೊಡಲಾದ ಗಿಬೆಯದಲ್ಲಿ ಸಮಾಧಿಮಾಡಿದರು."}]}