{"data":[{"book":"Leviticus","chapter":"21","verse":"1","text":"Then the LORD said to Moses, “Speak to Aaron’s sons, the priests, and tell them that a priest is not to defile himself for a dead person among his people,"},{"book":"Leviticus","chapter":"21","verse":"2","text":"except for his immediate family—his mother, father, son, daughter, or brother,"},{"book":"Leviticus","chapter":"21","verse":"3","text":"or his unmarried sister who is near to him, since she has no husband."},{"book":"Leviticus","chapter":"21","verse":"4","text":"He is not to defile himself for those related to him by marriage, and so profane himself."},{"book":"Leviticus","chapter":"21","verse":"5","text":"Priests must not make bald spots on their heads, shave off the edges of their beards, or make cuts in their bodies."},{"book":"Leviticus","chapter":"21","verse":"6","text":"They must be holy to their God and not profane the name of their God. Because they present to the LORD the offerings made by fire, the food of their God, they must be holy."},{"book":"Leviticus","chapter":"21","verse":"7","text":"A priest must not marry a woman defiled by prostitution or divorced by her husband, for the priest is holy to his God."},{"book":"Leviticus","chapter":"21","verse":"8","text":"You are to regard him as holy, since he presents the food of your God. He shall be holy to you, because I the LORD am holy—I who set you apart."},{"book":"Leviticus","chapter":"21","verse":"9","text":"If a priest’s daughter defiles herself by prostituting herself, she profanes her father; she must be burned in the fire."},{"book":"Leviticus","chapter":"21","verse":"10","text":"The priest who is highest among his brothers, who has had the anointing oil poured on his head and has been ordained to wear the priestly garments, must not let his hair hang loose 21:10 Or must not uncover his head or tear his garments."},{"book":"Leviticus","chapter":"21","verse":"11","text":"He must not go near any dead body; he must not defile himself, even for his father or mother."},{"book":"Leviticus","chapter":"21","verse":"12","text":"He must not leave or desecrate the sanctuary of his God, for the consecration of the anointing oil of his God is on him. I am the LORD."},{"book":"Leviticus","chapter":"21","verse":"13","text":"The woman he marries must be a virgin."},{"book":"Leviticus","chapter":"21","verse":"14","text":"He is not to marry a widow, a divorced woman, or one defiled by prostitution. He is to marry a virgin from his own people,"},{"book":"Leviticus","chapter":"21","verse":"15","text":"so that he does not defile his offspring among his people, for I am the LORD who sanctifies him.”"},{"book":"Leviticus","chapter":"21","verse":"16","text":"Then the LORD said to Moses,"},{"book":"Leviticus","chapter":"21","verse":"17","text":"“Say to Aaron, ‘For the generations to come, none of your descendants who has a physical defect may approach to offer the food of his God."},{"book":"Leviticus","chapter":"21","verse":"18","text":"No man who has any defect may approach—no man who is blind, lame, disfigured, or deformed;"},{"book":"Leviticus","chapter":"21","verse":"19","text":"no man who has a broken foot or hand,"},{"book":"Leviticus","chapter":"21","verse":"20","text":"or who is a hunchback or dwarf, or who has an eye defect, a festering rash, scabs, or a crushed testicle."},{"book":"Leviticus","chapter":"21","verse":"21","text":"No descendant of Aaron the priest who has a defect shall approach to present the offerings made by fire to the LORD. Since he has a defect, he is not to come near to offer the food of his God."},{"book":"Leviticus","chapter":"21","verse":"22","text":"He may eat the most holy food of his God as well as the holy food,"},{"book":"Leviticus","chapter":"21","verse":"23","text":"but because he has a defect, he must not go near the veil or approach the altar, so as not to desecrate My sanctuaries. For I am the LORD who sanctifies them.’”"},{"book":"Leviticus","chapter":"21","verse":"24","text":"Moses told this to Aaron and his sons and to all the Israelites."}]}