{"data":[{"book":"Leviticus","chapter":"5","verse":"1","text":"“If someone sins by failing to testify when he hears a public charge about something he has witnessed, whether he has seen it or learned of it, he shall bear the iniquity."},{"book":"Leviticus","chapter":"5","verse":"2","text":"Or if a person touches anything unclean—whether the carcass of any unclean wild animal or livestock or crawling creature—even if he is unaware of it, he is unclean and guilty."},{"book":"Leviticus","chapter":"5","verse":"3","text":"Or if he touches human uncleanness—anything by which one becomes unclean—even if he is unaware of it, when he realizes it, he is guilty."},{"book":"Leviticus","chapter":"5","verse":"4","text":"Or if someone swears thoughtlessly with his lips to do anything good or evil—in whatever matter a man may rashly pronounce an oath—even if he is unaware of it, when he realizes it, he is guilty in the matter."},{"book":"Leviticus","chapter":"5","verse":"5","text":"If someone incurs guilt in one of these ways, he must confess the sin he has committed,"},{"book":"Leviticus","chapter":"5","verse":"6","text":"and he must bring his guilt offering to the LORD for the sin he has committed: a female lamb or goat from the flock as a sin offering. And the priest will make atonement for him concerning his sin."},{"book":"Leviticus","chapter":"5","verse":"7","text":"If, however, he cannot afford a lamb, he may bring to the LORD as restitution for his sin two turtledoves or two young pigeons—one as a sin offering and the other as a burnt offering."},{"book":"Leviticus","chapter":"5","verse":"8","text":"He is to bring them to the priest, who shall first present the one for the sin offering. He is to twist its head at the front of its neck without severing it;"},{"book":"Leviticus","chapter":"5","verse":"9","text":"then he is to sprinkle some of the blood of the sin offering on the side of the altar, while the rest of the blood is drained out at the base of the altar. It is a sin offering."},{"book":"Leviticus","chapter":"5","verse":"10","text":"And the priest must prepare the second bird as a burnt offering according to the ordinance. In this way the priest will make atonement for him for the sin he has committed, and he will be forgiven."},{"book":"Leviticus","chapter":"5","verse":"11","text":"But if he cannot afford two turtledoves or two young pigeons, he may bring a tenth of an ephah of fine flour 5:11 A tenth of an ephah is approximately 2 dry quarts or 2.2 liters (probably about 2.6 pounds or 1.2 kilograms of flour). as a sin offering. He must not put olive oil or frankincense on it, because it is a sin offering."},{"book":"Leviticus","chapter":"5","verse":"12","text":"He is to bring it to the priest, who shall take a handful from it as a memorial portion and burn it on the altar atop the offerings made by fire to the LORD; it is a sin offering."},{"book":"Leviticus","chapter":"5","verse":"13","text":"In this way the priest will make atonement for him for any of these sins he has committed, and he will be forgiven. The remainder will belong to the priest, like the grain offering.”"},{"book":"Leviticus","chapter":"5","verse":"14","text":"Then the LORD said to Moses,"},{"book":"Leviticus","chapter":"5","verse":"15","text":"“If someone acts unfaithfully and sins unintentionally against any of the LORD’s holy things, he must bring his guilt offering to the LORD: an unblemished ram from the flock, of proper value 5:15 Or flock or its equivalence in silver shekels according to the sanctuary shekel;5:15 A shekel is approximately 0.4 ounces or 11.4 grams of silver. it is a guilt offering."},{"book":"Leviticus","chapter":"5","verse":"16","text":"Regarding any holy thing he has harmed, he must make restitution by adding a fifth of its value to it and giving it to the priest, who will make atonement on his behalf with the ram as a guilt offering, and he will be forgiven."},{"book":"Leviticus","chapter":"5","verse":"17","text":"If someone sins and violates any of the LORD’s commandments even though he was unaware, he is guilty and shall bear his punishment."},{"book":"Leviticus","chapter":"5","verse":"18","text":"He is to bring to the priest an unblemished ram of proper value from the flock as a guilt offering. Then the priest will make atonement on his behalf for the wrong he has committed in ignorance, and he will be forgiven."},{"book":"Leviticus","chapter":"5","verse":"19","text":"It is a guilt offering; he was certainly guilty 5:19 Or he has paid full compensation before the LORD.”"}]}