{"data":[{"book":"Leviticus","chapter":"9","verse":"1","text":"On the eighth day Moses summoned Aaron and his sons and the elders of Israel."},{"book":"Leviticus","chapter":"9","verse":"2","text":"He said to Aaron, “Take for yourself a young bull for a sin offering and a ram for a burnt offering, both without blemish, and present them before the LORD."},{"book":"Leviticus","chapter":"9","verse":"3","text":"Then speak to the Israelites and say, ‘Take a male goat for a sin offering, a calf and a lamb—both a year old and without blemish—for a burnt offering,"},{"book":"Leviticus","chapter":"9","verse":"4","text":"an ox 9:4 Or a bull or a cow; also in verses 18 and 19 and a ram for a peace offering to sacrifice before the LORD, and a grain offering mixed with oil. For today the LORD will appear to you.’”"},{"book":"Leviticus","chapter":"9","verse":"5","text":"So they took what Moses had commanded to the front of the Tent of Meeting, and the whole congregation drew near and stood before the LORD."},{"book":"Leviticus","chapter":"9","verse":"6","text":"And Moses said, “This is what the LORD has commanded you to do, so that the glory of the LORD may appear to you.”"},{"book":"Leviticus","chapter":"9","verse":"7","text":"Then Moses said to Aaron, “Approach the altar and sacrifice your sin offering and your burnt offering to make atonement for yourself and for the people. And sacrifice the people’s offering to make atonement for them, as the LORD has commanded.”"},{"book":"Leviticus","chapter":"9","verse":"8","text":"So Aaron approached the altar and slaughtered the calf as a sin offering for himself."},{"book":"Leviticus","chapter":"9","verse":"9","text":"The sons of Aaron brought the blood to him, and he dipped his finger in the blood and applied it to the horns of the altar. And he poured out the rest of the blood at the base of the altar."},{"book":"Leviticus","chapter":"9","verse":"10","text":"On the altar he burned the fat, the kidneys, and the lobe of the liver from the sin offering, as the LORD had commanded Moses."},{"book":"Leviticus","chapter":"9","verse":"11","text":"But he burned up the flesh and the hide outside the camp."},{"book":"Leviticus","chapter":"9","verse":"12","text":"Then Aaron slaughtered the burnt offering. His sons brought him the blood, and he sprinkled it on all sides of the altar."},{"book":"Leviticus","chapter":"9","verse":"13","text":"They brought him the burnt offering piece by piece, including the head, and he burned them on the altar."},{"book":"Leviticus","chapter":"9","verse":"14","text":"He washed the entrails and the legs and burned them atop the burnt offering on the altar."},{"book":"Leviticus","chapter":"9","verse":"15","text":"Aaron then presented the people’s offering. He took the male goat for the people’s sin offering, slaughtered it, and offered it for sin like the first one."},{"book":"Leviticus","chapter":"9","verse":"16","text":"He presented the burnt offering and offered it according to the ordinance."},{"book":"Leviticus","chapter":"9","verse":"17","text":"Next he presented the grain offering, took a handful of it, and burned it on the altar in addition to the morning’s burnt offering."},{"book":"Leviticus","chapter":"9","verse":"18","text":"Then he slaughtered the ox and the ram as the people’s peace offering. His sons brought him the blood, and he sprinkled it on all sides of the altar."},{"book":"Leviticus","chapter":"9","verse":"19","text":"They also brought the fat portions from the ox and the ram—the fat tail, the fat covering the entrails, the kidneys, and the lobe of the liver—"},{"book":"Leviticus","chapter":"9","verse":"20","text":"and placed these on the breasts. Aaron burned the fat portions on the altar,"},{"book":"Leviticus","chapter":"9","verse":"21","text":"but he waved the breasts and the right thigh as a wave offering before the LORD, as Moses had commanded."},{"book":"Leviticus","chapter":"9","verse":"22","text":"Aaron lifted up his hands toward the people and blessed them. And having made the sin offering, the burnt offering, and the peace offering, he stepped down."},{"book":"Leviticus","chapter":"9","verse":"23","text":"Moses and Aaron then entered the Tent of Meeting. When they came out, they blessed the people, and the glory of the LORD appeared to all the people."},{"book":"Leviticus","chapter":"9","verse":"24","text":"Fire came out from the presence of the LORD and consumed the burnt offering and the fat portions on the altar. And when all the people saw it, they shouted for joy and fell facedown."}]}