{"data":[{"book":"Mose 3","chapter":"14","verse":"1","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 3","chapter":"14","verse":"2","text":"“Esiawoe nye ɖoɖowo na ame si dze dɔ le ameŋukɔɣi ne wokplɔe va nunɔla gbɔe."},{"book":"Mose 3","chapter":"14","verse":"3","text":"Nunɔla la atso asaɖa la me ayi aɖadoe kpɔ. Ne nunɔla la kpɔ be kpodɔléla la ƒe lãme sẽ la,"},{"book":"Mose 3","chapter":"14","verse":"4","text":"ana amea nana xevi eve siwo ŋu se ɖe mɔ le be woaɖu, hekpe ɖe sedati, ka dzĩ kple kakle ŋu be wòawɔ wo ŋu dɔ hena kpodɔléla si haya la ŋutikɔkɔ ƒe kɔnuwo wɔwɔ."},{"book":"Mose 3","chapter":"14","verse":"5","text":"Nunɔla la ana woawu xeviawo dometɔ ɖeka ɖe ze si me tsi nyui le la me."},{"book":"Mose 3","chapter":"14","verse":"6","text":"Woanyrɔ xevi evelia si le agbe la kple sedati, ka dzẽ kpakple kakle la ɖe xeviʋu la me le zea me."},{"book":"Mose 3","chapter":"14","verse":"7","text":"Ekema nunɔla la ahlẽ ʋu la ɖe ame si ŋu kpodɔ la vɔ le la ŋu zi adre. Nunɔla la aɖe gbeƒã be amea ŋu kɔ azɔ, eye wòaɖe asi le xevi gbagbe la ŋu wòadzo adzo."},{"book":"Mose 3","chapter":"14","verse":"8","text":"“Ame si ŋu wokɔ la, anya eƒe awuwo, aƒlɔ eƒe taɖa katã ɖa, ale tsi, eye wòayi aɖanɔ asaɖa la me azɔ. Ke anɔ eƒe agbadɔ godo ŋkeke adre."},{"book":"Mose 3","chapter":"14","verse":"9","text":"Le ŋkeke adrea gbe la, agaƒlɔ eƒe taɖa ƒioƒioƒio, alũ eƒe ge kple eƒe adzugo, anya eƒe awuwo, ale tsi, ekema woabui be kpodɔ la vɔ le eŋu azɔ keŋkeŋ."},{"book":"Mose 3","chapter":"14","verse":"10","text":"“Ne ŋu ke si anye ŋkeke enyia gbe la, amea ana alẽvi eve siwo de blibo, alẽnɔe ɖeka si xɔ ƒe ɖeka, eye wòde blibo, wɔ memee kilogram atɔ̃ si dzi wokɔ ami ɖo kple ami lita ɖeka ƒe akpa etɔ̃lia."},{"book":"Mose 3","chapter":"14","verse":"11","text":"Nunɔla si doe kpɔ la atsɔ amea kple eƒe nunana aɖo Yehowa ŋkume le Agbadɔ la ƒe mɔnu."},{"book":"Mose 3","chapter":"14","verse":"12","text":"Nunɔla la atsɔ alẽawo dometɔ ɖeka kple ami lita ɖeka ƒe akpa etɔ̃lia la, eye wòatsɔ wo ana Yehowa abe fɔɖivɔsa ene to wo nyenye le yame le vɔsamlekpui la ŋgɔ me."},{"book":"Mose 3","chapter":"14","verse":"13","text":"Awu alẽ la le afi si wowua nu vɔ̃ ŋuti vɔsalãwo kple numevɔsalãwo le, le Agbadɔ la me. Woatsɔ fɔɖivɔsa sia ana nunɔla la abe eƒe nuɖuɖu ene, abe ale si wowɔna le nu vɔ̃ ŋuti vɔsa me ene. Enye vɔsa kɔkɔe ƒe vɔsa kɔkɔe."},{"book":"Mose 3","chapter":"14","verse":"14","text":"Nunɔla la asisi fɔɖivɔsalã la ƒe ʋu ƒe ɖe ɖe ame si ŋuti kɔm wòle la ƒe ɖusito ŋu, ɖe eƒe ɖusisi ƒe degblefetsu ŋu kple eƒe ɖusifɔ ƒe degblefetsu ŋu."},{"book":"Mose 3","chapter":"14","verse":"15","text":"Emegbe nunɔla la akɔ ami la ɖe eya ŋutɔ ƒe miasiƒome."},{"book":"Mose 3","chapter":"14","verse":"16","text":"Nunɔla la atsɔ eƒe nuɖusi ƒe asibidɛ ɖeka ade ami la me, eye wòahlẽe kple eƒe asibidɛ zi adre le Yehowa ŋkume."},{"book":"Mose 3","chapter":"14","verse":"17","text":"Nunɔla la asisi ami si susɔ ɖe eƒe miasiƒome la ɖe amea ƒe ɖusito kple eƒe ɖusisi ƒe adegblefetsu kple eƒe ɖusifɔ ƒe adegblefetsu ŋu, abe ale si wòwɔ kple fɔɖivɔsalã la ƒe ʋu ene."},{"book":"Mose 3","chapter":"14","verse":"18","text":"Atsɔ ami si gasusɔ ɖe eƒe miasiƒome la asi ɖe ta nɛ. Ale nunɔla la alé avu ɖe enu le Yehowa ŋkume."},{"book":"Mose 3","chapter":"14","verse":"19","text":"“Le esia megbe la, nunɔla la asa nu vɔ̃ vɔsa la, eye wòagalé avu le ame si ŋu kɔm wòle tso kpodɔ si me la nu. Nunɔla la awu numevɔsalã la,"},{"book":"Mose 3","chapter":"14","verse":"20","text":"eye wòatsɔ nuɖuvɔsa akpe ɖe eŋu atsɔ sa vɔe le vɔsamlekpui la dzi, alé avu ɖe amea nu, ekema woagblɔ be amea ŋuti kɔ keŋkeŋ azɔ."},{"book":"Mose 3","chapter":"14","verse":"21","text":"“Ne amea da ahe ale gbegbe be mate ŋu ana alẽvi eve o la, ekema ana agbovi ɖeka ko na fɔɖivɔsa la be woatsɔ ana Yehowa hena avuléle to enyenye le yame le vɔsamlekpui la ŋgɔ me. Nu siwo agakpe ɖe esia ŋu koe nye wɔ memee kilogram ɖeka si dzi wokɔ ami ɖo hena nuɖuvɔsa la kple amitimi lita ɖeka ƒe akpa etɔ̃lia."},{"book":"Mose 3","chapter":"14","verse":"22","text":"“Ele be wòagana akpakpa eve alo ahɔnɛvi eve, wo dometɔ si wòate ŋu ana ko. Woatsɔ xeviawo dometɔ ɖeka asa nu vɔ̃ vɔsa, eye woatsɔ evelia asa numevɔ."},{"book":"Mose 3","chapter":"14","verse":"23","text":"Amea atsɔ wo vɛ na nunɔla la le Agbadɔ la ƒe mɔnu le ŋkeke enyia gbe hena eŋutikɔkɔ le Yehowa ŋkume."},{"book":"Mose 3","chapter":"14","verse":"24","text":"Nunɔla la atsɔ alẽvi kple amitimi lita ɖeka ƒe akpa etɔ̃lia la asa fɔɖivɔ, eye wòanye wo le vɔsamlekpui la ŋgɔ abe wo tsɔtsɔ na Yehowa ƒe dzesi ene."},{"book":"Mose 3","chapter":"14","verse":"25","text":"Emegbe la, awu alẽvi la na fɔɖivɔsa la, eye wòasi ʋu la ƒe ɖe ɖe ame si ŋu kɔm wòle la ƒe ɖusito ŋu kple eƒe ɖusisi ƒe degblefetsu dzi kple eƒe ɖusifɔ ƒe degblefetsu dzi."},{"book":"Mose 3","chapter":"14","verse":"26","text":"Azɔ la, nunɔla la atrɔ ami la akɔ ɖe eya ŋutɔ ƒe miasiƒome,"},{"book":"Mose 3","chapter":"14","verse":"27","text":"eye wòatsɔ eƒe ɖusi ƒe asibidɛ ɖeka ahlẽ ami la ƒe ɖe zi adre le Yehowa ŋkume."},{"book":"Mose 3","chapter":"14","verse":"28","text":"Ekema asi ami si le eƒe asiƒome la ƒe ɖe ɖe eƒe ɖusito ŋu kple eƒe ɖusisi ƒe adegblefetsu kple eƒe ɖusifɔ ƒe adegblefetsu dzi, abe ale si wòwɔ kple nu vɔ̃ ŋuti vɔsa la ƒe ʋu ene."},{"book":"Mose 3","chapter":"14","verse":"29","text":"Nunɔla la atsɔ ami si susɔ ɖe eƒe asiƒome la asi na ame si ŋu kɔm wòle la ƒe ta, atsɔ alé avu ɖe enu le Yehowa ŋkume."},{"book":"Mose 3","chapter":"14","verse":"30","text":"Azɔ la, ana akpakpa eveawo alo ahɔnɛvi eveawo, wo dometɔ si wòate ŋui ko."},{"book":"Mose 3","chapter":"14","verse":"31","text":"Woatsɔ xeviawo dometɔ ɖeka asa nu vɔ̃ vɔsa, eye woatsɔ evelia asa numevɔ kpe ɖe nuɖuvɔ ŋu. Nunɔla la alé avu ɖe amea nu le Yehowa ŋkume.”"},{"book":"Mose 3","chapter":"14","verse":"32","text":"Esiawoe nye se siwo ku ɖe ŋutigbalẽdɔléla siwo mate ŋu axe fe ɖe vɔsasa siwo woɖo hena wo ŋutikɔkɔ o la ŋu."},{"book":"Mose 3","chapter":"14","verse":"33","text":"Yehowa gblɔ na Mose kple Aron be,"},{"book":"Mose 3","chapter":"14","verse":"34","text":"“Ne mieɖo Kanaanyigba, afi si mele tsɔtsɔm na mi be wòanye mia tɔ dzi, eye meda kpodɔ ɖe aƒe aɖe me le anyigba la dzi la,"},{"book":"Mose 3","chapter":"14","verse":"35","text":"ekema ele be aƒea tɔ nava gblɔ na nunɔla la be, ‘Edze nam abe ɖe kpodɔ le nye aƒe me ene!’"},{"book":"Mose 3","chapter":"14","verse":"36","text":"Nunɔla la ana woafɔ nu sia nu ado goe le aƒea me hafi wòalé ŋku ɖe aƒea ŋu, ale be nu siwo le aƒea me la dometɔ aɖeke magazu nu makɔmakɔ ne ekpɔ be kpodɔ le aƒea me o."},{"book":"Mose 3","chapter":"14","verse":"37","text":"Ne ekpɔ aŋgbamu ƒe teƒe kple teƒe dzĩ aɖewo le aƒea me ƒe gliwo ŋu, eye teƒe mawo dze abe ɖe wonye ɖe eme vie ene la,"},{"book":"Mose 3","chapter":"14","verse":"38","text":"ele be nunɔla la natu aƒe la ŋkeke adre,"},{"book":"Mose 3","chapter":"14","verse":"39","text":"eye wòatrɔ ava le ŋkeke adrea gbe be wòagalé ŋku ɖe aƒea ŋu. Ne teƒeawo keke ɖe edzi le gliawo ŋu la,"},{"book":"Mose 3","chapter":"14","verse":"40","text":"ekema nunɔla la ana woadza teƒe mawo ɖa le gliawo ŋu, eye woalɔ gli kakawo aɖakɔ ɖe teƒe makɔmakɔ aɖe le dua godo."},{"book":"Mose 3","chapter":"14","verse":"41","text":"Le esia megbe la, ana woaka xɔa me ƒe gliwo ŋu nyuie, eye woalɔ gli kakawo aɖakɔ ɖe teƒe makɔmakɔ aɖe le dua godo."},{"book":"Mose 3","chapter":"14","verse":"42","text":"Woatsɔ kpe yeyewo aɖɔli kpe xoxo siwo woho le gliawo me, eye woagbugbɔ gliawo ŋu azrɔ̃."},{"book":"Mose 3","chapter":"14","verse":"43","text":"“Ne aŋgbamu teƒe kple teƒe dzĩawo gadze la,"},{"book":"Mose 3","chapter":"14","verse":"44","text":"nunɔla la agava alé ŋku ɖe wo ŋu, eye ne ekpɔ be wokeke ɖe edzi la, ekema atso nya me be kpodɔe, eye aƒea ŋu mekɔ o."},{"book":"Mose 3","chapter":"14","verse":"45","text":"Ana woagbã xɔ la, eye woalɔ kpeawo, atiawo kple anyi la aɖakɔ ɖe teƒe makɔmakɔ aɖe le dua godo."},{"book":"Mose 3","chapter":"14","verse":"46","text":"“Ame sia ame si ge ɖe aƒea me le esime wotui la, ŋu mekɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"14","verse":"47","text":"Ele na ame sia ame si mlɔ aƒea me alo ɖu nu le eme la be wòanya eƒe awuwo."},{"book":"Mose 3","chapter":"14","verse":"48","text":"“Ke ne nunɔla la va zi evelia be yealé ŋku ɖe aƒea ŋu, eye teƒeawo megadze le gliawo ŋu zɔzrɔ̃ megbe o la, ekema atso nya me be aƒea ŋu kɔ, eye kpodɔ la megali o."},{"book":"Mose 3","chapter":"14","verse":"49","text":"Atsɔ xevi eve, sedati, ka dzĩ kple kakle awɔ nuŋukɔkɔ ƒe wɔnawoe."},{"book":"Mose 3","chapter":"14","verse":"50","text":"Awu xeviawo dometɔ ɖeka ɖe ze si me tsi nyui le la me."},{"book":"Mose 3","chapter":"14","verse":"51","text":"Ekema atsɔ sedati la, kakle la, ka dzĩ la kple xevi gbagbe la ade xevi si wowu la ƒe ʋu kple tsi nyui me, eye wòahlẽe ɖe aƒea ŋu zi adre."},{"book":"Mose 3","chapter":"14","verse":"52","text":"Akɔ aƒea ŋu kple xevi la ƒe ʋu, tsi nyui la, xevi gbagbe la, sedati la kple kakle kple ka dzĩ la."},{"book":"Mose 3","chapter":"14","verse":"53","text":"Aɖe asi le xevi gbagbe la ŋu wòadzo ayi gbe me le du la godo. Mɔ sia dzie wòato aɖe vɔ̃ ɖa le aƒe la ŋu, eye wòakɔ eŋuti.”"},{"book":"Mose 3","chapter":"14","verse":"54","text":"Esiawoe nye se siwo ku ɖe teƒe vovovo siwo kpodɔ ado ɖo la ŋu,"},{"book":"Mose 3","chapter":"14","verse":"55","text":"le awu me loo alo le xɔ ŋu,"},{"book":"Mose 3","chapter":"14","verse":"56","text":"le nutete teƒe, dzobi teƒe loo alo teƒe dzĩ aɖe le ame ƒe ŋutilã ŋu."},{"book":"Mose 3","chapter":"14","verse":"57","text":"Miato mɔ sia dzi anya nenye kpodɔe loo alo menye eyae o."}]}