{"data":[{"book":"Mose 3","chapter":"15","verse":"1","text":"Yehowa gblɔ na Mose kple Aron be,"},{"book":"Mose 3","chapter":"15","verse":"2","text":"“Migblɔ na Israelviwo be, ‘Ne ŋutsu aɖe le afu ɖɔm la, eŋuti mekɔ o."},{"book":"Mose 3","chapter":"15","verse":"3","text":"Ne afua le dodom alo ne enu tso hã la, ŋutsu la ŋu mekɔ o."},{"book":"Mose 3","chapter":"15","verse":"4","text":"“ ‘Abati si dzi wòmlɔ kple nu si dzi wònɔ hã ŋu mekɔ o,"},{"book":"Mose 3","chapter":"15","verse":"5","text":"eya ta ame si ka asi ŋutsu la ƒe abati ŋu hã ŋuti mekɔ o va se ɖe fiẽ; ele nɛ be wòanya eƒe awuwo, eye wòale tsi."},{"book":"Mose 3","chapter":"15","verse":"6","text":"Ame si nɔ zikpui si dzi ŋutsu si ŋu mekɔ o nɔ la hã ŋu mekɔ o va se ɖe fiẽ. Ele nɛ be wòanya eƒe awuwo, eye wòale tsi."},{"book":"Mose 3","chapter":"15","verse":"7","text":"“ ‘Ame si ka asi ŋutsu si le afu ɖɔm ŋuti la ŋuti mekɔ o va se ɖe fiẽ, eye ele nɛ be wòanya eƒe awuwo, ale tsi."},{"book":"Mose 3","chapter":"15","verse":"8","text":"“ ‘Ne ŋutsu si le afu ɖɔm ɖe ta ɖe ame si ŋuti kɔ ŋu la, ele na ame ma be wòanya eƒe awuwo, ale tsi, eye eŋuti mekɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"9","text":"“ ‘Nu sia nu si dzi afuɖɔla la anɔ ne ele sɔ dom la, ŋuti mekɔ o,"},{"book":"Mose 3","chapter":"15","verse":"10","text":"eye ame si aka asi nu siwo dzi wònɔ do sɔ la dometɔ aɖe ŋu la ŋuti mekɔ o va se ɖe fiẽ. Nenema ke ame si fɔ nuawo hã la ŋuti mekɔ o va se ɖe fie; ele nɛ be wòanya eƒe awuwo, ale tsi."},{"book":"Mose 3","chapter":"15","verse":"11","text":"“ ‘Ne ŋutsu si ŋu mekɔ o, meklɔ asi hafi ka asi ame aɖe ŋu o la, ele na amea hã be wòanya eƒe awuwo, ale tsi, eye eŋu makɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"12","text":"“ ‘Ele be woagbã ze si ŋu ŋutsu la ka asii, eye woaklɔ atinu si ŋu wòka asii."},{"book":"Mose 3","chapter":"15","verse":"13","text":"“ ‘Ne ŋutsu aɖe ŋu kɔ tso afuɖɔɖɔ me la, nexlẽ ŋkeke adre hena eƒe ŋutikɔklɔ ƒe kɔnu, nenya eƒe awuwo eye wòale tsi nyuie ekema eŋuti akɔ."},{"book":"Mose 3","chapter":"15","verse":"14","text":"Le ŋkeke enyia gbe la, alé akpakpa eve alo ahɔnɛvi eve, ado ɖe Yehowa ŋkume le Agbadɔ la ƒe mɔnu, eye wòatsɔ wo ana nunɔla la."},{"book":"Mose 3","chapter":"15","verse":"15","text":"Nunɔla la atsɔ akpakpawo dometɔ ɖeka asa nu vɔ̃ vɔsa, eye wòatsɔ evelia asa numevɔ. Ale nunɔla la alé avu ɖe enu le Yehowa ŋkume le afu si wòɖɔ la ta."},{"book":"Mose 3","chapter":"15","verse":"16","text":"“ ‘Ɣe sia ɣi si ŋutsu aɖe anye tsi la, ele nɛ be wòale tsi nyuie, eye eŋu makɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"17","text":"Ele be wòanya nudodo alo ayi si ŋu ŋutsu ƒe tsi la ka la kple tsi, eye eŋu makɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"18","text":"Ne ŋutsu aɖe dɔ nyɔnu aɖe gbɔ la, ele be wo ame eve la nale tsi, eye wo ŋu mekɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"19","text":"“ ‘Ne nyɔnu aɖe kpɔ dzinu la, eŋu mekɔ o va se ɖe esime ŋkeke adre nava yi. Le ɣeyiɣi sia me la, ame sia ame si ka asi eŋu la ŋu mekɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"20","text":"“ ‘Nu sia nu si dzi wòamlɔ alo anɔ le ɣe ma ɣi me la ŋuti mekɔ o."},{"book":"Mose 3","chapter":"15","verse":"21","text":"Ame sia ame si ka asi eƒe abati ŋu la anya eƒe awuwo, ale tsi, eye eŋu makɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"22","text":"Ame sia ame si ka asi eƒe nunɔdzi aɖe ŋu la, anya eƒe awuwo, ale tsi, eye eŋu makɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"23","text":"Eɖanye abati o, eɖanye nu si dzi wònɔ o, ne ame aɖe ka asi eŋu ko la, amea ŋu makɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"24","text":"“ ‘Ŋutsu si adɔ nyɔnu sia gbɔ le eƒe asiɖoanyiɣi, eye ʋua ƒe ɖe ka eŋu la, eŋuti makɔ o hena ŋkeke adre, eye abati ɖe sia ɖe si dzi wòamlɔ la ŋu makɔ o."},{"book":"Mose 3","chapter":"15","verse":"25","text":"“ ‘Ne gbɔtotsitsi la xɔ ɣeyiɣi wu ale si wòxɔna tsã alo wòva le ɣeyiɣi trama aɖe dzi le ɣletia me la, ekema nyɔnu la ŋuti mekɔ o, zi ale si ʋu la le dodom abe ale si wònɔna ne wòɖo asi anyi ene."},{"book":"Mose 3","chapter":"15","verse":"26","text":"Esia fia be nu sia nu si dzi wòamlɔ le ɣeyiɣi ma me la ŋu makɔ o, abe ale si wòanɔ le eƒe gbɔtotsitsi ŋutɔ me ene. Nenema ke nu sia nu si dzi wòanɔ hã ŋu mekɔ o."},{"book":"Mose 3","chapter":"15","verse":"27","text":"Ame sia ame si ka asi eƒe abati alo nu si dzi wònɔ ŋu la ŋu mekɔ o. Ele be wòanya eƒe awuwo, ale tsi, eye eŋuti makɔ o va se ɖe fiẽ."},{"book":"Mose 3","chapter":"15","verse":"28","text":"“ ‘Ne gbɔtotsitsi sia nu tso, eye ŋkeke adre va yi la, ekema eŋuti kɔ azɔ."},{"book":"Mose 3","chapter":"15","verse":"29","text":"Le ŋkeke enyia gbe la, nyɔnu la atsɔ akpakpa eve alo ahɔnɛvi eve ayi na nunɔla la le Agbadɔ la ƒe mɔnu."},{"book":"Mose 3","chapter":"15","verse":"30","text":"Nunɔla la atsɔ ɖeka asa nu vɔ̃ vɔsa, atsɔ evelia asa numevɔ, eye wòalé avu ɖe enu le Yehowa ŋkume le ale si gbɔtotsitsi na eŋu mekɔ o la ta."},{"book":"Mose 3","chapter":"15","verse":"31","text":"“ ‘Ale ne Israelviwo ŋu mekɔ o la, miakɔ wo ŋuti; ne menye nenema o la, woagblẽ kɔ ɖo na nye Agbadɔ si le wo dome, eye woaku.’ ”"},{"book":"Mose 3","chapter":"15","verse":"32","text":"Eya ta esiae nye se na ŋutsu si le afu ɖɔm kple ŋutsu si nye tsi, eye eŋu mekɔ o,"},{"book":"Mose 3","chapter":"15","verse":"33","text":"kple se le nyɔnuwo ƒe gbɔtotsitsi ŋu kple se na ŋutsu si adɔ nyɔnu si tsi gbɔto, eye eŋu mekɔ o la gbɔ."}]}