{"data":[{"book":"Mose 3","chapter":"2","verse":"1","text":"“ ‘Ame si di be yeasa nuɖuvɔ na Yehowa la atsɔ wɔ memee, akɔ ami kple dzudzɔdotike ɖe edzi,"},{"book":"Mose 3","chapter":"2","verse":"2","text":"eye wòatsɔe ana Aron ƒe viŋutsuwo, nunɔlawo. Nunɔla la aɖe wɔ memee la kple ami la ƒe asiʋlo ɖeka akpe ɖe dzudzɔdonuawo katã ŋuti, eye wòafiae abe ŋkuɖodzinu ene le vɔsamlekpui la dzi, wòanye numevɔsa, ʋeʋĩ lĩlĩlĩ si dzea Yehowa ŋu."},{"book":"Mose 3","chapter":"2","verse":"3","text":"Woatsɔ wɔ la ƒe mamlɛa ana Aron kple via ŋutsuwo abe woƒe nuɖuɖu ene; ke woabu esiawo katã abe nuɖuvɔsa kɔkɔe na Yehowa ene."},{"book":"Mose 3","chapter":"2","verse":"4","text":"“ ‘Ne wotsɔ abolo si wome le kpo me vɛ abe vɔsa na Yehowa ene la, ele be woamee kple wɔ memee kple ami, gake amɔʋãtike manɔ eme o. Woate ŋu atsɔ akpɔnɔ si wome kple wɔ maʋamaʋã, eye wokɔ ami ɖe edzi hã ana abe nuɖuvɔsa ene."},{"book":"Mose 3","chapter":"2","verse":"5","text":"Ne woatɔ nane kple ami atsɔ ana abe nuɖuvɔsa ene la, woatsɔ wɔ memee maʋamaʋã atɔe."},{"book":"Mose 3","chapter":"2","verse":"6","text":"Woaflii kakɛkakɛ, eye woakɔ ami ɖe edzi. Esia hã nye nuɖuvɔsa aɖe."},{"book":"Mose 3","chapter":"2","verse":"7","text":"Ne wò nuɖuvɔsa nye nu si woɖa la, woaɖae kple wɔ memee, eye woakɔ ami ɖe edzi."},{"book":"Mose 3","chapter":"2","verse":"8","text":"Ne wò nuɖuvɔsa nye nu si wome le kpo me, tɔ alo mee le dzo dzi la, ele be nàtsɔ nuɖuvɔsa la ayi na nunɔla, eye eya atsɔe ayi vɔsamlekpui la dzi, eye eya atsɔe ana Yehowa."},{"book":"Mose 3","chapter":"2","verse":"9","text":"Nunɔlaa atɔ dzo vɔsanu la ƒe akpa aɖe ko, ke Yehowa akpɔ ŋudzedze le vɔsanu blibo la ŋuti."},{"book":"Mose 3","chapter":"2","verse":"10","text":"Vɔsanu mamlɛa nye Aron kple viawo tɔ, ke woabu wo katã abe numevɔsa kɔkɔe na Yehowa ene."},{"book":"Mose 3","chapter":"2","verse":"11","text":"“ ‘Mele be amɔʋãtike nanɔ nuɖuvɔsa siwo mietsɔna vaa Yehowa ŋkume la me o, elabena mele be miatɔ dzo nuʋãtike alo anyitsi le dzovɔsa si miewɔna na Yehowa la me o."},{"book":"Mose 3","chapter":"2","verse":"12","text":"Miate ŋu atsɔ wo vɛ na Yehowa abe nukuwo ƒe ŋgɔgbetɔwo ƒe nunanawo ene, gake mele be woatɔ dzo wo le vɔsamlekpui la dzi abe nu si aʋẽ lĩlĩlĩ la ene o."},{"book":"Mose 3","chapter":"2","verse":"13","text":"Mide dze miaƒe nuɖuvɔsawo katã me. Migagbe nubabla ƒe dze si nye miaƒe Mawu tɔ dede miaƒe nuɖuvɔsawo me o; mide dze miaƒe vɔsawo katã me."},{"book":"Mose 3","chapter":"2","verse":"14","text":"“ ‘Ne ètsɔ nane tso wò agblemenuku gbãtɔwo me, awɔ nuɖuvɔsa na Yehowa la, ele na wò be nànyɔ bli la, nàtoe alo nàtɔe hafi atsɔ vɛ."},{"book":"Mose 3","chapter":"2","verse":"15","text":"Kɔ ami ɖe edzi, eye nàkpe dzudzɔdonu ɖe eŋu, elabena nuɖuvɔsae."},{"book":"Mose 3","chapter":"2","verse":"16","text":"Ekema nunɔla la atɔ dzo bli gbagbã la kple amia ƒe ɖe kple dzudzɔdonu la katã abe dzovɔsa ene na Yehowa."}]}