{"data":[{"book":"Mose 3","chapter":"21","verse":"1","text":"Yehowa gblɔ na Mose be, “Gblɔ na Aron ƒe vi nunɔlawo be, ‘Mele be nunɔla naƒo ɖi eɖokui to asikaka ame kukuwo ŋu me o,"},{"book":"Mose 3","chapter":"21","verse":"2","text":"negbe eƒe ƒometɔ kekeake ko, abe dadaa alo fofoa, Via ŋutsu alo via nyɔnu, nɔvia ŋutsu,"},{"book":"Mose 3","chapter":"21","verse":"3","text":"alo nɔvia nyɔnu si meɖe srɔ̃ haɖe o, eye wòle eƒe dzikpɔkpɔ te, esi srɔ̃ mele esi o ta ene. Ate ŋu agblẽ kɔ na eɖokui le nɔvia nyɔnu sia ta."},{"book":"Mose 3","chapter":"21","verse":"4","text":"Ele be wòanɔ alea, elabena nunɔla nye kplɔla le ameawo dome, eye mele be wòaƒo ɖi eɖokui abe ame bubu siwo menye nunɔlawo ene o."},{"book":"Mose 3","chapter":"21","verse":"5","text":"“ ‘Nunɔla aɖeke mekpɔ mɔ aƒlɔ eƒe ta alo afɔ eƒe ge dzi alo asi eƒe ŋutigbalẽ o."},{"book":"Mose 3","chapter":"21","verse":"6","text":"Ele be woanɔ kɔkɔe na woƒe Mawu, eye womado vlo woƒe Mawu la ƒe ŋkɔ o. Esi wònye be woawoe tsɔa dzovɔsa vɛ na Yehowa, nu si nye woƒe Mawu ƒe nuɖuɖu ta la, ele na wo be woanɔ kɔkɔe."},{"book":"Mose 3","chapter":"21","verse":"7","text":"Mele be nunɔla naɖe gbolo alo nyɔnu si gbe atsu o, elabena nunɔlawo le kɔkɔe na woƒe Mawu la."},{"book":"Mose 3","chapter":"21","verse":"8","text":"Mibu wo be wole kɔkɔe, elabena woawoe tsɔa miaƒe Mawu la ƒe Nuɖuɖunana. Mibu wo kɔkɔe, elabena nye Yehowa mele kɔkɔe, nye ame si wɔ mi miele kɔkɔe."},{"book":"Mose 3","chapter":"21","verse":"9","text":"Ne nunɔla aɖe ƒe vinyɔnu gblẽ kɔ ɖo na eɖokui hetrɔ zu gbolo la, edo ŋukpe fofoa, ele be woatɔ dzoe agbagbe."},{"book":"Mose 3","chapter":"21","verse":"10","text":"“ ‘Nunɔlagã la, ame si wosi ami ɖe ta na le nɔvia ŋutsuwo dome, eye woɖoe nunɔlae be wòado nunɔlawu la, mele be wòakaka ɖa ɖe ta alo adze awu le eɖokui ŋu o."},{"book":"Mose 3","chapter":"21","verse":"11","text":"Mekpɔ mɔ age ɖe teƒe si ame kuku le o. Mekpɔ mɔ hã be wòagblẽ kɔ ɖo na eɖokui, na fofoa alo dadaa gɔ̃ hã o."},{"book":"Mose 3","chapter":"21","verse":"12","text":"Mekpɔ mɔ agblẽ eƒe Mawu la ƒe kɔkɔeƒe ɖi alo ado gui o, elabena wokɔ eya amea ŋuti kple eƒe Mawu la ƒe ami kɔkɔe; nyee nye Yehowa."},{"book":"Mose 3","chapter":"21","verse":"13","text":"Ele be wòaɖe ɖetugbivi dzadzɛ aɖe."},{"book":"Mose 3","chapter":"21","verse":"14","text":"Maɖe ahosi alo nyɔnu si gbe atsu alo nyɔnu si atsu gbe loo alo gbolo o. Ele be wòaɖe ɖetugbi dzadzɛ tso eya ŋutɔ ƒe to la me,"},{"book":"Mose 3","chapter":"21","verse":"15","text":"elabena mele be wòanye fofo na ɖevi siwo nyɔnu si wòɖe la kplɔ va atsuƒee o; nu sia aɖi gbɔ̃ eya ŋutɔ ƒe viwo le eƒe amewo dome, elabena nyee nye Yehowa, ame si wɔe kɔkɔe.’ ”"},{"book":"Mose 3","chapter":"21","verse":"16","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 3","chapter":"21","verse":"17","text":"“Gblɔ na Aron be, ‘Le dzidzime siwo gbɔna me la, nuwɔametɔ aɖeke mekpɔ mɔ ate va be yeatsɔ eƒe Mawu ƒe nuɖuɖu asa vɔ̃e o."},{"book":"Mose 3","chapter":"21","verse":"18","text":"Manye le kpɔɖeŋu me, ame si nye ŋkuagbãtɔ alo xɔdrɔ̃, ame si ƒe ŋɔti gbã alo ame si to asibidɛ ade alo afɔbidɛ ade,"},{"book":"Mose 3","chapter":"21","verse":"19","text":"alo wòŋe ata alo abɔ"},{"book":"Mose 3","chapter":"21","verse":"20","text":"alo wòɖo kpo alo wònye ame kpui zegede alo tasi le ŋku dzi nɛ, wòdze akpa alo wòɖo vo o."},{"book":"Mose 3","chapter":"21","verse":"21","text":"Ne amea nye Aron ƒe dzidzimevi hã la, womeɖe mɔ nɛ be wòawɔ dzovɔsa aɖeke na Yehowa o, le eƒe nuwɔametɔnyenye ta. Womaɖe mɔ nɛ be wòawɔ vɔsa aɖeke na Mawu o."},{"book":"Mose 3","chapter":"21","verse":"22","text":"Ke ekpɔ mɔ aɖu nunɔlawo ƒe nu tso vɔ siwo wosa na Mawu la me, tso vɔsa kɔkɔewo kple vɔsa kɔkɔetɔwo kekeake me,"},{"book":"Mose 3","chapter":"21","verse":"23","text":"gake mekpɔ mɔ ayi xɔmetsovɔ la godo alo ate ɖe vɔsamlekpui la ŋu o, le eƒe nuwɔametɔnyenye ta, ale be magaƒo ɖi nye teƒe kɔkɔe la o, elabena Yehowae kɔ eŋuti.’ ”"},{"book":"Mose 3","chapter":"21","verse":"24","text":"Ale Mose de se siawo na Aron kple via ŋutsuwo kple Israelviwo katã."}]}