{"data":[{"book":"Mose 3","chapter":"23","verse":"1","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 3","chapter":"23","verse":"2","text":"“Ƒo nu na Israelviwo, eye nàgblɔ na wo be, ‘Esiawoe nye nye ŋkekenyui ɖoɖiwo, Yehowa ƒe ŋkekenyui ɖoɖi siwo miaɖe gbeƒãe abe takpekpe kɔkɔewo ene."},{"book":"Mose 3","chapter":"23","verse":"3","text":"“ ‘Esiawo akpe ɖe miaƒe dzudzɔgbewo ŋuti, dzudzɔgbe siawoe nye kɔsiɖa la ƒe ŋkeke adrea gbe, eye wònye ŋkeke siwo dzi miadzudzɔ le ɣe sia ɣi le miaƒe aƒewo me; miakpe ta asubɔm, eye miadzudzɔ tso miaƒe gbe sia gbe dɔwo wɔwɔ me."},{"book":"Mose 3","chapter":"23","verse":"4","text":"“ ‘Esiawoe nye Yehowa ƒe ŋkeke kɔkɔe ɖoanyiawo, takpekpe kɔkɔe siwo miayɔ le ɣeyiɣi ɖoɖiawo dzi."},{"book":"Mose 3","chapter":"23","verse":"5","text":"Yehowa Ƒe Ŋutitotoŋkekenyui la adze egɔme le ɣleti gbãtɔ ƒe ŋkeke wuienea gbe le fiẽ."},{"book":"Mose 3","chapter":"23","verse":"6","text":"“ ‘Le ɣleti gbãtɔ ma ke ƒe ŋkeke wuiatɔ̃a gbe la, Yehowa ƒe Abolo Maʋamaʋã ƒe Ŋkekenyui adze egɔme. Hena ŋkeke adre la, miaɖu abolo si me womede amɔʋãtike o."},{"book":"Mose 3","chapter":"23","verse":"7","text":"Le ŋkekenyui sia ƒe ŋkeke gbãtɔ dzi la, àƒo ameawo nu ƒu hena mawusubɔsubɔ, eye miawɔ dɔ aɖeke o."},{"book":"Mose 3","chapter":"23","verse":"8","text":"Hena ŋkeke adre la, miawɔ dzovɔsa na Yehowa, eye le ŋkeke adrelia dzi la, yɔ takpekpe kɔkɔe, eye miawɔ dɔ aɖeke le ŋkeke la dzi o.’ ”"},{"book":"Mose 3","chapter":"23","verse":"9","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 3","chapter":"23","verse":"10","text":"“Ƒo nu na Israelviwo, eye nàgblɔ na wo be, ‘Ne mieɖo anyigba si mele mia na ge dzi, eye miexa nukuwo la, mitsɔ lu babla gbãtɔ vɛ na nunɔla la."},{"book":"Mose 3","chapter":"23","verse":"11","text":"Ele be wòanye lu babla la le yame le Yehowa ŋkume, ale be wòaxɔe na mi. Nunɔla la anyee le Yehowa ŋkume le Dzudzɔgbe la ƒe ŋufɔke."},{"book":"Mose 3","chapter":"23","verse":"12","text":"Gbe ma gbe ke miatsɔ alẽvi si xɔ ƒe ɖeka, eye wòle blibo la asa numevɔe na Yehowa."},{"book":"Mose 3","chapter":"23","verse":"13","text":"Miatsɔ wɔ memee kilogram eve si woblu kple ami la asa numevɔ na Yehowa, eye wòanye ʋeʋẽ lĩlĩlĩ nɛ. Emegbe la, miatsɔ wain lita ɖeka asa nunovɔ."},{"book":"Mose 3","chapter":"23","verse":"14","text":"Miekpɔ mɔ aɖu abolo aɖeke, bli tɔtɔe alo bli yeye aɖeke o va se ɖe ŋkeke si dzi miawɔ vɔsa sia na miaƒe Mawu la. Esia anye ɖoɖo mavɔ na mi hena dzidzime siwo ava dzɔ le afi sia afi si mianɔ la."},{"book":"Mose 3","chapter":"23","verse":"15","text":"“ ‘Tso Dzudzɔgbe la ƒe ŋufɔke, gbe si gbe mietsɔ lu babla gbãtɔ vɛ, eye mienyee le yame la, xlẽ kɔsiɖa blibo adre."},{"book":"Mose 3","chapter":"23","verse":"16","text":"Xlẽ ŋkeke blaatɔ̃ va se ɖe ŋkeke si dze Dzudzɔgbe adrelia dzi, eye miasa vɔ kple nuŋeŋe yeyewo na Yehowa."},{"book":"Mose 3","chapter":"23","verse":"17","text":"Nunana sia anye abolo eve tso miaƒe aƒewo me, eye woanye wo le yame le Yehowa ŋkume abe wo tsɔtsɔ nɛ ƒe dzesi ene. Mitsɔ wɔ memee si ʋã la kilogram eve wɔ abolo siawo. Nunana sia nye miaƒe kutsetse gbãtɔwo na Yehowa."},{"book":"Mose 3","chapter":"23","verse":"18","text":"Kpe ɖe abolo kple wain ŋuti la, miatsɔ alẽvi adre siwo xɔ ƒe ɖeka, nyitsu fɛ̃ ɖeka kple agbo eve siwo de blibo la asa numevɔ na Yehowa. Wo katã nye dzovɔsawo eye wonye ʋeʋẽ lĩlĩlĩ na Yehowa."},{"book":"Mose 3","chapter":"23","verse":"19","text":"Emegbe la, miatsɔ gbɔ̃tsu ɖeka asa nu vɔ̃ vɔsa, eye miatsɔ alẽvi eve siwo xɔ ƒe ɖeka la asa akpedavɔe."},{"book":"Mose 3","chapter":"23","verse":"20","text":"Nunɔla la anye nunana siawo le yame le Yehowa ŋkume hekpe ɖe nu gbãtɔwo ƒe abolo ŋu, kpakple alẽvi eveawo siwo nye nu kɔkɔewo na Yehowa, eye woatsɔ wo ana nunɔlawo abe woƒe nuɖuɖu ene."},{"book":"Mose 3","chapter":"23","verse":"21","text":"Woaɖe gbeƒã ŋkeke ma abe amewo katã ƒe takpekpe kɔkɔe ƒe ɣeyiɣi ene. Migawɔ dɔ aɖeke le ŋkeke ma dzi o. Esia nye se si dzi woawɔ tso dzidzime yi dzidzime."},{"book":"Mose 3","chapter":"23","verse":"22","text":"“ ‘Ne miexa miaƒe nukuwo la, mele be miaŋe nu sia nu va se ɖe boto ke o, eye mele be miafɔ nukui siwo dudu ɖe anyigba o. Migblẽ wo ɖi na ame dahewo kple amedzro siwo le mia dome, ame siwo si anyigba mele o. Nyee nye Yehowa, miaƒe Mawu.’ ”"},{"book":"Mose 3","chapter":"23","verse":"23","text":"Yehowa gblɔ na Mose bena,"},{"book":"Mose 3","chapter":"23","verse":"24","text":"“Gblɔ na Israelviwo be, ‘Le ɣleti adrelia ƒe ŋkeke gbãtɔ dzi la, ele be miadzudzɔ mia ɖokui, wòanye takpekpe kɔkɔe si dzi woaɖo ŋkui kple kpẽkuku."},{"book":"Mose 3","chapter":"23","verse":"25","text":"Migawɔ gbe sia gbe dɔwo o, ke boŋ misa dzovɔ na Yehowa.’ ”"},{"book":"Mose 3","chapter":"23","verse":"26","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 3","chapter":"23","verse":"27","text":"“Ɣleti adrelia ƒe ŋkeke gbãtɔ nye Avuléŋkekenyui la. Miwɔ takpekpe kɔkɔe, miatsi nu adɔ, eye miasa dzovɔ na Yehowa."},{"book":"Mose 3","chapter":"23","verse":"28","text":"Migawɔ dɔ aɖeke gbe ma gbe o, elabena enye avuléŋkeke tɔxɛ le Yehowa, miaƒe Mawu la ŋkume."},{"book":"Mose 3","chapter":"23","verse":"29","text":"Ne ame aɖe mewɔ ŋkeke sia ŋu dɔ hena dzimetɔtrɔ kple konyifafa ɖe eƒe nu vɔ̃wo ta o la, woatsrɔ̃e ɖa le eƒe amewo dome."},{"book":"Mose 3","chapter":"23","verse":"30","text":"Matsrɔ̃ ame sia ame si awɔ dɔ aɖe gbe ma gbe la tso eƒe amewo dome."},{"book":"Mose 3","chapter":"23","verse":"31","text":"Miawɔ dɔ aɖeke kura o. Ele be esia nanye ɖoɖo mavɔ na dzidzime siwo ava va le afi si mianɔ."},{"book":"Mose 3","chapter":"23","verse":"32","text":"Ŋkeke sia nye dzudzɔgbe; miabɔbɔ mia ɖokui, eye miase veve ɖe miaƒe nu vɔ̃wo ta. Avuléɣeyiɣi sia adze egɔme tso fiẽ si do ŋgɔ na Avuléŋkekenyui la, eye wòayi edzi va se ɖe ŋkekenyui la ƒe fiẽ.”"},{"book":"Mose 3","chapter":"23","verse":"33","text":"Yehowa gblɔ na Mose bena,"},{"book":"Mose 3","chapter":"23","verse":"34","text":"“Gblɔ na Israelviwo be, ‘Le ɣleti adrelia ƒe ŋkeke wuiatɔ̃lia dzi la, Yehowa ƒe Agbadɔmeŋkekenyui la adze egɔme eye woaɖui ŋkeke adre."},{"book":"Mose 3","chapter":"23","verse":"35","text":"Ameawo katã awɔ takpekpe kɔkɔe le ŋkeke gbãtɔ dzi. Migawɔ dɔ sesẽ aɖeke gbe ma gbe o."},{"book":"Mose 3","chapter":"23","verse":"36","text":"Le ŋkekenyui la ƒe ŋkeke adreawo dometɔ ɖe sia ɖe dzi la, ele be miasa dzovɔ na Yehowa. Ameawo katã agawɔ takpekpe kɔkɔe bubu le ŋkeke enyia gbe. Woagasa dzovɔ na Yehowa gbe ma gbe. Enye dzidzɔɣeyiɣi aɖe, eye womeɖe mɔ be woawɔ dɔ sesẽ aɖeke o.’"},{"book":"Mose 3","chapter":"23","verse":"37","text":"(“ ‘Esiawoe nye ŋkekenyui siwo miaɖu atsɔ de bubu Yehowa ŋu; ameawo katã awɔ takpekpe kɔkɔewo, eye woasa dzovɔwo, numevɔ, nuɖuvɔ, akpedavɔ kple nunovɔ na Yehowa. Ŋkeke ɖe sia ɖe kple etɔ"},{"book":"Mose 3","chapter":"23","verse":"38","text":"Ƒe sia ƒe ƒe ŋkekenyui siawo kpe ɖe kɔsiɖa ɖe sia ɖe ƒe Dzudzɔgbe ŋu. Vɔ siwo woasa le ŋkekenyui siawo dzi la akpe ɖe miaƒe ɣe sia ɣi ƒe nunanawo kple adzɔgbeɖefewo ŋu.)"},{"book":"Mose 3","chapter":"23","verse":"39","text":"“ ‘Anyɔnyɔ ƒe ŋkeke mamlɛtɔ sia, si le miaƒe nuŋeɣi ƒe nuwuwu lae nye ɣeyiɣi si dzi miaɖu ŋkekenyui sia ŋkeke adre le Yehowa ŋkume. Miɖo ŋku edzi be ŋkeke gbãtɔ kple mamlɛtɔ nye dzudzɔgbe kɔkɔewo."},{"book":"Mose 3","chapter":"23","verse":"40","text":"Le ŋkeke gbãtɔ dzi la, mitsɔ kutsetseti ƒe alɔ siwo dzi kutsetsewo le kple deʋaya kple atilɔ siwo do abe amiti siwo le tɔʋuwo to ene; mitsɔ wo tu agbadɔwo. Mitso aseye le Yehowa miaƒe Mawu ŋkume ŋkeke adre sɔŋ."},{"book":"Mose 3","chapter":"23","verse":"41","text":"Ŋkekenyui sia, si woaɖu na Yehowa ŋkeke adre, ƒe sia ƒe la, nye se tso dzidzime yi dzidzime."},{"book":"Mose 3","chapter":"23","verse":"42","text":"Le ŋkeke adre mawo me la, ele be mi ame siwo katã nye Israelvi dzidziawo la, mianɔ agbadɔ siawo me."},{"book":"Mose 3","chapter":"23","verse":"43","text":"Nu sia ƒe taɖodzinue nye be woaɖo ŋku edzi na Israelviwo, tso dzidzime yi dzidzime be meɖe mi tso Egiptenyigba dzi, eye mena mienɔ agbadɔwo me. Nyee nye Yehowa, miaƒe Mawu.’ ”"},{"book":"Mose 3","chapter":"23","verse":"44","text":"Ale Mose ɖe gbeƒã Yehowa ƒe ŋkekenyui siwo woaɖu ƒe sia ƒe la na Israelviwo."}]}