{"data":[{"book":"Mose 3","chapter":"24","verse":"1","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 3","chapter":"24","verse":"2","text":"“Gblɔ na Israelviwo be woana amiti ƒe ami nyuitɔ wò nàde akaɖiawo me le agbadɔ la me, ale be akaɖiawo nanɔ bibim ɣe sia ɣi."},{"book":"Mose 3","chapter":"24","verse":"3","text":"Le Mawu ƒe Agbadɔ la ƒe xɔmetsovɔ megbe la, Aron akpɔ akaɖiawo dzi woanɔ bibim zã kple keli le Yehowa ŋkume. Esia nye se mavɔ na Israelviwo tso dzidzime yi dzidzime."},{"book":"Mose 3","chapter":"24","verse":"4","text":"Woakpɔ akaɖi siwo le sikakaɖiti la dzi le Yehowa ŋkume la dzi ɣeawo katã ɣi."},{"book":"Mose 3","chapter":"24","verse":"5","text":"“Le Dzudzɔgbe ɖe sia ɖe dzi la, nunɔlagã atsɔ abolo bɔbɔe wuieve si wotsɔ wɔ kilogram etɔ̃ me ɖe sia ɖe,"},{"book":"Mose 3","chapter":"24","verse":"6","text":"ada ɖe fli eve me: ade nanɔ fli ɖeka me le sikakplɔ̃ si le tsitre ɖe Yehowa ŋkume la dzi."},{"book":"Mose 3","chapter":"24","verse":"7","text":"Woatsɔ wɔ memee kilogram wuieve ame abolo ɖe sia ɖe. Woawu lifi ɖe fli eveawo dzi. Esia anye dzovɔsa na Yehowa,"},{"book":"Mose 3","chapter":"24","verse":"8","text":"Woaɖoe Yehowa ƒe ŋkume ɖaa Dzudzɔgbe sia Dzudzɔgbe, eye miatsɔe aɖo ŋku Mawu ƒe nubabla mavɔ si wòwɔ kple Israelviwo la dzi."},{"book":"Mose 3","chapter":"24","verse":"9","text":"Aron kple via ŋutsuwo aɖu abolo la le teƒe tɔxɛ si woɖo na aboloawo ɖuɖu, elabena esiawoe nye dzovɔ si wosa na Yehowa le eƒe se mavɔ la nu. Wonye nu kɔkɔewo ƒe nu kɔkɔewo.”"},{"book":"Mose 3","chapter":"24","verse":"10","text":"Gbe ɖeka, le asaɖa la me la, ɖekakpui aɖe si dada nye Israel nyɔnu, eye fofoa nye Egiptetɔ la wɔ avu kple Israel ŋutsu aɖe."},{"book":"Mose 3","chapter":"24","verse":"11","text":"Le avu sia wɔwɔ me la, Israel nyɔnu la ƒe vi gblɔ busunya ɖe Mawu ŋu, eye wohee va Mose gbɔ be wòadrɔ̃ ʋɔnui. (Dadaa ŋkɔe nye Selomit, Dibri ƒe vinyɔnu, tso Dan ƒe to la me.)"},{"book":"Mose 3","chapter":"24","verse":"12","text":"Wodee gaxɔ me va se ɖe esime Yehowa aɖe nu si woawɔe la afia."},{"book":"Mose 3","chapter":"24","verse":"13","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 3","chapter":"24","verse":"14","text":"“Kplɔ busunyagblɔla la yi asaɖa la godo. Ame siwo katã se eƒe busunyagbɔgblɔ la ada asi ɖe eƒe ta dzi, eye takpelawo katã aƒu kpee."},{"book":"Mose 3","chapter":"24","verse":"15","text":"Gblɔ na Israelviwo be, ‘Ne ame aɖe ƒo fi de eƒe Mawu la, ekema eɖi fɔ;"},{"book":"Mose 3","chapter":"24","verse":"16","text":"woawu ame sia ame si ado vlo Yehowa ƒe ŋkɔ. Ame sia ame si le ameha la me aƒu kpee. Eɖanye dzɔleaƒea loo alo amedzro, ne edo vlo Ŋkɔ la ko, woawui."},{"book":"Mose 3","chapter":"24","verse":"17","text":"“ ‘Kpe ɖe esia ŋuti la, woawu hlɔ̃dolawo katã."},{"book":"Mose 3","chapter":"24","verse":"18","text":"Ne ame aɖe wu lã aɖe si menye etɔ o la, ele be wòaɖoe eteƒe."},{"book":"Mose 3","chapter":"24","verse":"19","text":"To si woahe na ame aɖe si awɔ nuvevi ame aɖe lae nye be woawɔ nuvevi ma tututu eya hã le mɔ ma ke nu:"},{"book":"Mose 3","chapter":"24","verse":"20","text":"ƒuŋeŋe ɖe ƒuŋeŋe teƒe, ŋku ɖe ŋku teƒe, aɖu ɖe aɖu teƒe. Nu sia nu si ame aɖe awɔ nɔvia la, woawɔ nu ma tututu eya hã."},{"book":"Mose 3","chapter":"24","verse":"21","text":"“ ‘Megale egblɔm be ne ame aɖe wu ame bubu aɖe ƒe lã la, ele be wòaɖo eteƒe, eye ne ame aɖe wu ame la, woawu eya hã."},{"book":"Mose 3","chapter":"24","verse":"22","text":"Se siwo miatsɔ akplɔ amedzrowo la, woawo kee miatsɔ akplɔ Israelvi dzɔleaƒeawo hã, elabena nyee nye Yehowa, miaƒe Mawu.’ ”"},{"book":"Mose 3","chapter":"24","verse":"23","text":"Ale Mose ƒo nu na Israelviwo eye wohe ɖekakpui la yi asaɖa la godo, eye woƒu kpee va se ɖe esime wòku abe ale si Yehowa de se na Mose ene."}]}