{"data":[{"book":"Mose 3","chapter":"25","verse":"1","text":"Yehowa gblɔ na Mose le Sinai to la dzi bena,"},{"book":"Mose 3","chapter":"25","verse":"2","text":"“Ƒo nu na Israelviwo, eye nàgblɔ na wo be, ‘Ne miege ɖe anyigba si mele mia na ge dzi la, ele be anyigba la naɖu dzudzɔgbe na Yehowa."},{"book":"Mose 3","chapter":"25","verse":"3","text":"Miaƒã miaƒe nukuwo, aɖe miaƒe waintiwo ŋu, eye miaxa miaƒe agblemenukuwo,"},{"book":"Mose 3","chapter":"25","verse":"4","text":"ke le ƒe adrelia me la, miagblẽ anyigba la ɖi le Yehowa ŋkume; miagade agble ɖe edzi o. Migaƒã nukuwo o, eye migaɖe miaƒe waintiwo ŋu le ƒe blibo la me o."},{"book":"Mose 3","chapter":"25","verse":"5","text":"Migaŋe nuku siwo mie le wo ɖokuiwo si o; migagbe wain tsetsewo gɔ̃ hã na mia ɖokuiwo o, elabena ƒe adrelia nye dzudzɔƒe na anyigba la."},{"book":"Mose 3","chapter":"25","verse":"6","text":"Nuɖuɖu ɖe sia ɖe si ado tso anyigba la me le dzudzɔƒe la me la, anye nuɖuɖu na mi, na wò ŋutɔ, wò ŋutsusubɔla kple wò nyɔnusubɔla kple agbatedɔwɔla kple ame si le gbɔwò le ŋkeke mawo me ko,"},{"book":"Mose 3","chapter":"25","verse":"7","text":"hekpe ɖe wò aƒemelãwo kple lã wɔadã siwo le wò anyigba dzi la ŋu. Nu sia nu si anyigba la na la, woate ŋu aɖui."},{"book":"Mose 3","chapter":"25","verse":"8","text":"“ ‘Xlẽ dzudzɔƒe teƒe adre ale be dzudzɔƒe teƒe adreawo ƒe teƒe adre nanye ƒe blaene-vɔ-asiekɛ."},{"book":"Mose 3","chapter":"25","verse":"9","text":"Ekema na woaku kpẽ le afi sia afi le ɣleti adrelia ƒe ŋkeke ewoa gbe; le Avuléŋkeke la dzi la, na woaku kpẽ le wò anyigba blibo la dzi."},{"book":"Mose 3","chapter":"25","verse":"10","text":"Kɔ ƒe blatɔ̃lia ŋuti, eye nàɖe gbeƒã ablɔɖe le anyigba blibo la dzi na edzinɔlawo. Anye Aseyetsoƒe na mi. Mia dometɔ ɖe sia ɖe atrɔ ayi eƒe ƒome ƒe nunɔamesiwo gbɔ, eye ame sia ame atrɔ ayi eƒe to si me wòtso la me."},{"book":"Mose 3","chapter":"25","verse":"11","text":"Ƒe blaatɔ̃lia anye Aseyetsoƒe na mi. Migaƒã nu alo axa nuku siwo mie le woawo ŋutɔ ɖokui si alo agbe waintsetse siwo tsi gbe me o,"},{"book":"Mose 3","chapter":"25","verse":"12","text":"elabena Aseyetsoƒe kɔkɔe aɖee wònye na mi. Le ƒe ma me la, miaƒe nuɖuɖu anye nuku siwo miexa tso agble me."},{"book":"Mose 3","chapter":"25","verse":"13","text":"“ ‘Ɛ̃, le ƒe ma me la, ame sia ame atrɔ ayi wo de, ayi nu si nye eƒe ƒomea tɔ la gbɔ; ne edzra nane la, woagbugbɔe nɛ!"},{"book":"Mose 3","chapter":"25","verse":"14","text":"“ ‘Ne èdzra anyigba na Israelvi aɖe alo ƒlee le esi la, mègabae o."},{"book":"Mose 3","chapter":"25","verse":"15","text":"Aseyetsoƒe la ŋu nàƒle nu le nɔviwo si ɖo, eye ƒe ale si sinu nàŋe nu la ŋu wòadzrae na wò ɖo."},{"book":"Mose 3","chapter":"25","verse":"16","text":"Ne Aseyetsoƒe la le ŋgɔ ƒe geɖe la, anyigba la ƒe home akɔ. Ke ne ƒe ʋɛ aɖewo koe susɔ la, asi la abɔbɔ, elabena nu si ŋuti wole asi dom ɖo lae nye agblemenuku siwo anyigbatɔ yeye la akpɔ le anyigba la dzi."},{"book":"Mose 3","chapter":"25","verse":"17","text":"Migaba mia nɔewo o, ke boŋ mivɔ̃ miaƒe Mawu; nyee nye Yehowa, miaƒe Mawu."},{"book":"Mose 3","chapter":"25","verse":"18","text":"“ ‘Milé nye ɖoɖowo me ɖe asi, eye miakpɔ egbɔ be yewowɔ nye seawo dzi, ekema mianɔ dedie le anyigba la dzi."},{"book":"Mose 3","chapter":"25","verse":"19","text":"Ne miewɔ seawo dzi la, miaƒe agblemenukuwo aʋã, eye miaɖu nu aɖi ƒo."},{"book":"Mose 3","chapter":"25","verse":"20","text":"Ke miabia be, “Nu ka míaɖu le ƒe adrelia me esi womeɖe mɔ na mí be míaƒã nu alo aŋe nu le ƒe ma me o?”"},{"book":"Mose 3","chapter":"25","verse":"21","text":"Mayra mi le ƒe adelia me ale gbegbe be anyigba la ana nuɖuɖu si asu mia nu ƒe etɔ̃."},{"book":"Mose 3","chapter":"25","verse":"22","text":"Ne mieƒã nukuwo le ƒe enyilia me la, miaɖu miaƒe nu xoxowo, eye miayi wo ɖuɖu dzi va se ɖe esime ƒe asiekɛlia ƒe nuŋeɣi naɖo."},{"book":"Mose 3","chapter":"25","verse":"23","text":"“ ‘Miɖo ŋku edzi be tɔnyee nye anyigba la, eya ta migadzrae ɖikaa o. Gbɔnyenɔlawo kple amedzro siwo le agble dzi nam ko mienye!"},{"book":"Mose 3","chapter":"25","verse":"24","text":"Le anyigbadzadzra ƒe ɖoɖo ɖe sia ɖe me la, ele be woaɖo kpe edzi be anyigbadzrala la agate ŋu agbugbɔ anyigba la axɔ ɣe sia ɣi."},{"book":"Mose 3","chapter":"25","verse":"25","text":"“ ‘Ne hiã tu ame aɖe, eye wòdzra eƒe anyigba ƒe akpa aɖe la, ekema eƒe ƒometɔ tututuwo ate ŋu axe fe ɖe eta, axɔe."},{"book":"Mose 3","chapter":"25","verse":"26","text":"Ne ƒometɔ aɖeke meli si ate ŋu axɔe o, eye wòva kpɔ ga emegbe la,"},{"book":"Mose 3","chapter":"25","verse":"27","text":"ekema eya ŋutɔ agate ŋu aƒlee ɣe sia ɣi, eye wòaxe ga ɖe eta ɖe nuŋeɣi siwo susɔ hafi Aseyetsoƒe naɖo la nu. Ele be anyigbaƒlela la naxɔ ga la, eye wòagbugbɔ anyigba la na anyigbatɔ gbãtɔ."},{"book":"Mose 3","chapter":"25","verse":"28","text":"Ke ne anyigbatɔ gbãtɔ la mete ŋu gbugbɔe ƒle o la, ekema anyigba la anye eƒlela la tɔ va se ɖe Aseyetsoƒe la dzi. Ke ele be wòagbugbɔe na anyigbatɔ la le Aseyetsoƒe la me kokoko."},{"book":"Mose 3","chapter":"25","verse":"29","text":"“ ‘Ne ame aɖe dzra eƒe aƒe le du si woɖo gli ƒo xlãe me la, agate ŋu axɔe le ƒe ɖeka me ko."},{"book":"Mose 3","chapter":"25","verse":"30","text":"Ke ne mete ŋu xɔe le ƒe ɖeka ma me o la, ekema azu eƒlela kple eƒe dzidzimeviwo tɔ ɖikaa, eye magbugbɔ ayi edzrala ƒe asi me le Aseyetsoƒe la gɔ̃ hã me o."},{"book":"Mose 3","chapter":"25","verse":"31","text":"Ke aƒe siwo le du siwo womeɖo gli ƒo xlã o me ya la le ko abe aƒe siwo wotso ɖe agblewo dzi ene, eya ta woate ŋu agbugbɔ wo axɔ ɣe sia ɣi, eye woagbugbɔ wo na nutɔ gbãtɔwo le Aseyetsoƒe la me kokoko."},{"book":"Mose 3","chapter":"25","verse":"32","text":"“ ‘Mele alea le Levitɔwo ya gome o. Levitɔwo ya ate ŋu agbugbɔ woƒe aƒewo axɔ ɣe sia ɣi, le du siwo wotsɔ na wo la me,"},{"book":"Mose 3","chapter":"25","verse":"33","text":"ke ne Levitɔ aɖeke mexɔe o la, ekema woaɖe asi le aƒe si wodzra le woawo ŋutɔ ƒe du me la ŋuti le Aseyetsoƒe la dzi, elabena Levitɔwo ƒe duwo nye woawo ŋutɔ tɔ le Israelviwo dome."},{"book":"Mose 3","chapter":"25","verse":"34","text":"Womeɖe mɔ na Levitɔwo be woadzra lãnyiƒenyigba siwo ƒo xlã woƒe duwo o, elabena wonye wo tɔ ɖikaa, eye womagate ŋu anye ame bubu aɖeke tɔ o."},{"book":"Mose 3","chapter":"25","verse":"35","text":"“ ‘Ne hiã tu hawòvi, Israelvi, eye magate ŋu akpɔ eɖokui dzi o la, enye wò dɔdeasi be nàkpe ɖe eŋu. Na wòava nɔ gbɔwò le wò aƒe me abe amedzro si dze gbɔwò ene."},{"book":"Mose 3","chapter":"25","verse":"36","text":"Mègaxɔ deme ɖe ga si nèdo nɛ la dzi o, ke boŋ vɔ̃ wò Mawu, eye nàna wòanɔ gbɔwò."},{"book":"Mose 3","chapter":"25","verse":"37","text":"Ɖo ŋku edzi be deme aɖeke mele eme o, eye nàna nu sia nu si hiãe la adzɔmaxɔe. Mègati viɖe yome o."},{"book":"Mose 3","chapter":"25","verse":"38","text":"Esiae nye sedede tso nye, Yehowa, miaƒe Mawu la gbɔ, ame si kplɔ mi tso Egiptenyigba dzi be matsɔ Kanaanyigba ana mi, eye manye miaƒe Mawu."},{"book":"Mose 3","chapter":"25","verse":"39","text":"“ ‘Ne nɔviwò Israelvi aɖe ɖo ko, eye wòdzra eɖokui na wò la, mele be nàwɔ eŋu dɔ abe kluvi bubuawo ene o,"},{"book":"Mose 3","chapter":"25","verse":"40","text":"ke boŋ nàbui abe wò agbatedɔwɔla alo wò amedzro ene, eye wòasubɔ wò va se ɖe Aseyetsoƒe la me."},{"book":"Mose 3","chapter":"25","verse":"41","text":"Le Aseyetsoƒe la me la, ate ŋu adzo kple viawo, eye wòatrɔ ayi eya ŋutɔ ƒe ƒometɔwo kple eƒe domenyinuwo gbɔ."},{"book":"Mose 3","chapter":"25","verse":"42","text":"Esi wònye nyee kplɔ mi tso Egiptenyigba dzi, eye nye subɔlawo mienye ta la, mele be woadzra mi abe kluvi bubuawo ene loo"},{"book":"Mose 3","chapter":"25","verse":"43","text":"alo awɔ fu mi o. Mivɔ̃ miaƒe Mawu."},{"book":"Mose 3","chapter":"25","verse":"44","text":"“ ‘Miate ŋu aƒle kluviwo tso dukɔ bubu siwo ƒo xlã mi la me,"},{"book":"Mose 3","chapter":"25","verse":"45","text":"eye miate ŋu aƒle amedzro siwo ƒo xlã mi la ƒe viwo, togbɔ be wodzi wo le miaƒe anyigba dzi hã."},{"book":"Mose 3","chapter":"25","verse":"46","text":"Woanye kluviwo na mi tegbetegbe, eye miagblẽ wo ɖi na mia viwo. Ke mele be miawɔ mia nɔvi, Israelviwo ya nenema o."},{"book":"Mose 3","chapter":"25","verse":"47","text":"“ ‘Ne amedzro aɖe si le mia dome zu hotsuitɔ, eye ne Israelvi aɖe ɖo ko, eye wòdzra eɖokui na amedzro hotsuitɔ la alo hotsuitɔ la ƒe ƒometɔ la,"},{"book":"Mose 3","chapter":"25","verse":"48","text":"Israelvi la nɔviŋutsu,"},{"book":"Mose 3","chapter":"25","verse":"49","text":"fofoa alo dadaa nɔviŋutsu, nɔvia ŋutsu alo nɔvia nyɔnu, viŋutsu alo ame sia ame si nye eƒe ƒometɔ tututu la ate ŋu axɔe. Eya ŋutɔ hã ate ŋu axɔ eɖokui ne ate ŋu akpɔ ga home la."},{"book":"Mose 3","chapter":"25","verse":"50","text":"Fe si wòaxe ɖe eƒe ablɔɖe ta la, aku ɖe ƒe siwo susɔ hafi Aseyetsoƒe la naɖo la ŋu. Esɔ kple fe si woaxe na agbatedɔwɔlawo le ƒe mawo me."},{"book":"Mose 3","chapter":"25","verse":"51","text":"Ne ƒe geɖewo ava yi hafi Aseyetsoƒe la naɖo la, ekema amea axe ga si wòxɔ esime wòdzra eɖokui la ƒe akpa gãtɔ."},{"book":"Mose 3","chapter":"25","verse":"52","text":"Ne ƒeawo va yi, eye wòsusɔ ƒe ʋɛ aɖewo ko Aseyetsoƒe la naɖo la, ekema axe ga si wòxɔ esi wòdzra eɖokui la ƒe akpa sue aɖe ko."},{"book":"Mose 3","chapter":"25","verse":"53","text":"Ne edzra eɖokui na amedzro aɖe la, ele be amedzro la nalé be nɛ abe agbatedɔwɔla ene, ke mawɔ eŋu dɔ abe kluvi alo nu si nye etɔ la ene o."},{"book":"Mose 3","chapter":"25","verse":"54","text":"“ ‘Ne womete ŋu xɔe hafi Aseyetsoƒe la ɖo o la, ekema woana ablɔɖe eya ŋutɔ kple viawo le Aseyetsoƒe la me."},{"book":"Mose 3","chapter":"25","verse":"55","text":"Elabena nye amewoe nye Israelviwo. Nyee ɖe wo tso Egiptenyigba dzi. Nyee nye Yehowa, miaƒe Mawu.’ ”"}]}