{"data":[{"book":"Mose 3","chapter":"7","verse":"1","text":"“Esiawoe nye se siwo ku ɖe fɔɖivɔsa ŋu. Nu kɔkɔe ƒe nu kɔkɔe wònye."},{"book":"Mose 3","chapter":"7","verse":"2","text":"“Woawu fɔɖivɔsalã la le afi si wowua numevɔsalãwo le, eye woatsɔ eƒe ʋu ahlẽ ɖe vɔsamlekpui la ŋu godoo akpe ɖo."},{"book":"Mose 3","chapter":"7","verse":"3","text":"Nunɔla la atsɔ lã la ƒe amiwo katã, eƒe asike, ami si le dɔmenuwo ŋu,"},{"book":"Mose 3","chapter":"7","verse":"4","text":"ayiku eveawo kple ami si le wo ŋu kple eƒe aklã asa vɔe ɖe vɔsamlekpui la dzi."},{"book":"Mose 3","chapter":"7","verse":"5","text":"Nunɔla la atɔ dzo nu siawo katã le vɔsamlekpui la dzi abe fɔɖivɔsa ene na Yehowa."},{"book":"Mose 3","chapter":"7","verse":"6","text":"Ŋutsu siwo tso nunɔlawo ƒe ƒome me la koe aɖu lã la ƒe mamlɛa. Woaɖui le teƒe kɔkɔe aɖe, elabena vɔsa kɔkɔe wònye."},{"book":"Mose 3","chapter":"7","verse":"7","text":"“Se siawo kee le nu vɔ̃ ŋuti vɔsa kple fɔɖivɔsa siaa ŋu. Woatsɔ lã la ƒe mamlɛa ana nunɔla si wɔ avulévɔsa la wòanye eƒe nuɖuɖu."},{"book":"Mose 3","chapter":"7","verse":"8","text":"Nenye numevɔsae la, ekema woatsɔ lã la ƒe agbalẽ hã ana nunɔla la."},{"book":"Mose 3","chapter":"7","verse":"9","text":"Nunɔla si sa nuɖuvɔ la na Yehowa la axɔ nuɖuɖu si susɔ ne ewu vɔsa la nu. Woawɔ se sia dzi nenye be wome vɔsanu la le kpo me loo, tɔe le ami me loo alo mee le dzo me."},{"book":"Mose 3","chapter":"7","verse":"10","text":"Nuɖuvɔsa bubuawo katã, ne wode ami wo, alo womede ami wo o hã, anye Aron ƒe viŋutsuwo katã tɔ."},{"book":"Mose 3","chapter":"7","verse":"11","text":"“Esiawoe nye akpedavɔsa tɔxɛwo na Yehowa ŋu sewo:"},{"book":"Mose 3","chapter":"7","verse":"12","text":"“Nenye akpedada tae wole vɔ la sam ɖo la, ekema woatsɔ abolo si wowɔ kple amɔ maʋamaʋã la akpe ɖe vɔsalã la kple akaklɛ̃ si dzi wokɔ ami ɖo kple wɔ memee si woblu kple ami hetsɔ tɔ wɔkakloe la ŋu."},{"book":"Mose 3","chapter":"7","verse":"13","text":"Ne wole akpedavɔ kple ŋutifafavɔ sam la, woawɔ abolo si wowɔ kple amɔ ʋaʋã la ŋu dɔ."},{"book":"Mose 3","chapter":"7","verse":"14","text":"Woatsɔ vɔsa sia ƒe akpa aɖe aɖo Yehowa ŋkume abe vɔsa tɔxɛ ene, ekema woatsɔe ana nunɔla si hlẽa vɔsalã ƒe ʋu."},{"book":"Mose 3","chapter":"7","verse":"15","text":"Le lã la tsɔtsɔ sa vɔe kple etsɔtsɔ na Yehowa abe ŋutifafavɔsa ene be woaɖe ŋudzedzekpɔkpɔ kple akpedada tɔxɛ afia vɔ megbe la, woaɖu vɔsalã la gbe ma gbe ke, eye ɖeke matsi anyi ŋu nake o."},{"book":"Mose 3","chapter":"7","verse":"16","text":"“Ke ne ame aɖe tsɔ nane vɛ si menye akpedavɔsa o, ke boŋ wònye vɔsa ɖe atam si amea ka ta alo wònye lɔlɔ̃nununana la, ekema vɔsalã si womeɖu le ŋkeke si dzi wosa vɔ la le o la, woate ŋu aɖui ne ŋu ke."},{"book":"Mose 3","chapter":"7","verse":"17","text":"Woatɔ dzo vɔsanu si asusɔ va se ɖe ŋkeke etɔ̃a gbe la."},{"book":"Mose 3","chapter":"7","verse":"18","text":"Ne woɖu akpedavɔsalã la ƒe ɖe le ŋkeke etɔ̃a gbe la, womaxɔe nɛ o, womabui na ame si sa vɔ la o, elabena eŋuti mekɔ o, eye ame si aɖui la aɖi fɔ."},{"book":"Mose 3","chapter":"7","verse":"19","text":"“ ‘Womaɖu lã si ƒe akpa aɖe ka nu makɔmakɔ aɖe ŋu o, ke boŋ woatɔ dzoe, eye ame si ƒe ŋuti kɔ la koe aɖu lã si wòate ŋu aɖu."},{"book":"Mose 3","chapter":"7","verse":"20","text":"Woaɖe nunɔla si ŋuti mekɔ o, gake wòɖu akpedavɔsanu la le wo tɔwo dome, elabena ena nu si nye Yehowa tɔ la trɔ zu nu makɔmakɔ."},{"book":"Mose 3","chapter":"7","verse":"21","text":"Woaɖe ame sia ame si aka asi nu makɔmakɔ aɖe ŋu, ne nu makɔmakɔ la tso amegbetɔ alo lã aɖe gbɔ, gake wòaɖu ŋutifafavɔsanu ƒe ɖe la le etɔwo dome, elabena eƒo ɖi nu si nye nu kɔkɔe la.’ ”"},{"book":"Mose 3","chapter":"7","verse":"22","text":"Le esia megbe la, Yehowa gblɔ na Mose be,"},{"book":"Mose 3","chapter":"7","verse":"23","text":"“De se na Israelviwo be, ‘Miekpɔ mɔ aɖu lã ƒe ami o, eɖanye nyi, alẽ alo gbɔ̃ ƒe ami o."},{"book":"Mose 3","chapter":"7","verse":"24","text":"Miate ŋu awɔ lã si lé dɔ heku alo lã si lã wɔadã aɖe wu la ƒe ami ŋu dɔ le mɔ bubuwo nu, gake mimaɖui gbeɖegbeɖe o."},{"book":"Mose 3","chapter":"7","verse":"25","text":"Woaɖe ame sia ame si aɖu lã si wome na Yehowa abe vɔsa ene ƒe ami la le Mawu ƒe ha me."},{"book":"Mose 3","chapter":"7","verse":"26","text":"Eye afi sia afi si miele la, mele be miaɖu xevi alo lã aɖeke ƒe ʋu o."},{"book":"Mose 3","chapter":"7","verse":"27","text":"Ne ame aɖe ɖu ʋu la, woaɖee ɖa le eƒe amewo dome.’ ”"},{"book":"Mose 3","chapter":"7","verse":"28","text":"Yehowa gagblɔ na Mose be,"},{"book":"Mose 3","chapter":"7","verse":"29","text":"“Gblɔ na Israelviwo be ame si di be yeasa akpedavɔ na Yehowa la ŋutɔ natsɔ nu siwo wòatsɔ asa vɔ lae la vɛ."},{"book":"Mose 3","chapter":"7","verse":"30","text":"Ele be wòatsɔ vɔsalã la ƒe ami kple eƒe akɔ vɛ, eye woanye wo le yame le vɔsamlekpui la gbɔ si fia be wotsɔ wo na Yehowa."},{"book":"Mose 3","chapter":"7","verse":"31","text":"Nunɔla la atɔ dzo ami la le vɔsamlekpui la dzi, ke lã la ƒe akɔ anye Aron kple via ŋutsuwo tɔ."},{"book":"Mose 3","chapter":"7","verse":"32","text":"Mitsɔ miaƒe akpedavɔsalã ƒe ɖusita na nunɔla la."},{"book":"Mose 3","chapter":"7","verse":"33","text":"Aron ƒe viŋutsu si atsɔ akpedavɔsalã la ƒe ʋu kple ami ana la axɔ lã la ƒe ɖusita,"},{"book":"Mose 3","chapter":"7","verse":"34","text":"elabena metia lã la ƒe akɔ kple ata be woanye Israelviwo ƒe nunana na Aron. Ele be woatsɔ vɔsalãwo ƒe akpa siawo ana Aron kple via ŋutsuwo ɣe sia ɣi.”"},{"book":"Mose 3","chapter":"7","verse":"35","text":"Esiae nye woƒe fetu! Ele be woaɖe wo ɖa tso numevɔsa la gbɔ, eye woatsɔ wo ana ame siwo katã wotia be woasubɔ Yehowa abe nunɔlawo ene. Ame siawoe nye Aron kple via ŋutsuwo,"},{"book":"Mose 3","chapter":"7","verse":"36","text":"elabena le gbe si gbe wosi ami na Aron kple via ŋutsuwo la, Yehowa de se na Israelviwo be woatsɔ vɔsalã ƒe akpa siawo na wo. Wo tɔ wonye tso dzidzime yi dzidzime."},{"book":"Mose 3","chapter":"7","verse":"37","text":"Esiawoe nye se siwo ku ɖe numevɔsa, nuɖuvɔsa, nu vɔ̃ ŋuti vɔsa kple fɔɖivɔsa kple esiwo ku ɖe ameŋutikɔvɔsa kple akpedavɔsa ŋu."},{"book":"Mose 3","chapter":"7","verse":"38","text":"Yehowa de se siawo na Mose le Sinai to dzi, be wòana Israelviwo nanya ale si woasa vɔe na Yehowa le Sinai gbedzi."}]}