{"data":[{"book":"Dhanieri","chapter":"1","verse":"1","text":"Mugore rechitatu rokutonga kwaJehoyakimi mambo weJudha, Nebhukadhinezari mambo weBhabhironi akasvika kuJerusarema ndokurikomba."},{"book":"Dhanieri","chapter":"1","verse":"2","text":"Uye Ishe akaisa Jehoyakimi mambo weJudha muruoko rwake, pamwe chete nemimwe midziyo yaibva mutemberi yaMwari. Akatakura izvi akaenda nazvo kutemberi yamwari wake kuBhabhironi ndokuzviisa muimba yepfuma yamwari wake."},{"book":"Dhanieri","chapter":"1","verse":"3","text":"Ipapo mambo akarayira Ashipenazi, mukuru wavatariri veruvazhe, kuti apinze vamwe vavaIsraeri kubva mumhuri youshe nemhuri yemakurukota,"},{"book":"Dhanieri","chapter":"1","verse":"4","text":"majaya asina chinongo pamiviri yavo, vakanaka, vanoratidza njere padzidzo yose, vanokurumidza kunzwisisa, uye vakakodzera kushumira, mumuzinda wamambo. Aizovadzidzisa mutauro namagwaro avaBhabhironi."},{"book":"Dhanieri","chapter":"1","verse":"5","text":"Mambo akarayira kuti vapiwe zvokudya zvezuva rimwe nerimwe newaini yaibva patafura yamambo. Vaifanira kudzidziswa kwamakore matatu, uye shure kwaizvozvo vaizopinda paushumiri hwamambo."},{"book":"Dhanieri","chapter":"1","verse":"6","text":"Pakati pavo paiva navamwe vaibva kuJudha vaiti: Dhanieri, Hanania, Mishaeri naAzaria."},{"book":"Dhanieri","chapter":"1","verse":"7","text":"Vakuru vamachinda vakavatumidza mazita matsva sezvinotevera: Dhanieri vakamupa zita rokuti Bheriteshazari; Hanania akanzi Shadhireki; Mishaeri akanzi Meshaki; uye Azaria akanzi Abhedhinego."},{"book":"Dhanieri","chapter":"1","verse":"8","text":"Asi Dhanieri akazvisunga mumwoyo make kuti arege kuzvisvibisa nezvokudya zvamambo newaini yake, uye akakumbira mukuru wamachinda mvumo yokuti arege kuzvisvibisa nenzira iyi."},{"book":"Dhanieri","chapter":"1","verse":"9","text":"Zvino Mwari akanga aita kuti muchinda aitire Dhanieri nyasha nengoni,"},{"book":"Dhanieri","chapter":"1","verse":"10","text":"asi muchinda akaudza Dhanieri kuti, “Ndinotya ishe wangu mambo, anova ndiye akarayira zvamunofanira kudya nokunwa. Achaonereiko zviso zvenyu zvakaonda kupfuura zvamamwe majaya ezera renyu? Mambo achaita kuti musoro wangu udimurwe nokuda kwenyu.”"},{"book":"Dhanieri","chapter":"1","verse":"11","text":"Ipapo Dhanieri akati kumurindi akanga anzi nomubati mukuru achengete Dhanieri, Hanania, Mishaeri naAzaria,"},{"book":"Dhanieri","chapter":"1","verse":"12","text":"“Ndapota edzai henyu varanda venyu kwamazuva gumi. Regai henyu kutipa chimwe chinhu asi tipei muriwo tidye uye nemvura yokunwa chete."},{"book":"Dhanieri","chapter":"1","verse":"13","text":"Ipapo mugoenzanisa zviso zvedu nezvamajaya anodya zvokudya zvamambo mugobata varanda venyu samaonero enyu.”"},{"book":"Dhanieri","chapter":"1","verse":"14","text":"Saka akatenda hake pane izvozvi ndokuvaedza kwamazuva gumi."},{"book":"Dhanieri","chapter":"1","verse":"15","text":"Mazuva gumi akati apera, ivo vakaratidza kuva noutano hwakagwinya uye nemiviri yakanaka kupinda majaya akadya zvokudya zvamambo."},{"book":"Dhanieri","chapter":"1","verse":"16","text":"Saka murindi akabvisa zvokudya zvakasarudzika newaini yavaifanira kunwa ndokuvapa muriwo pachinzvimbo chazvo."},{"book":"Dhanieri","chapter":"1","verse":"17","text":"Mwari akapa majaya mana aya ruzivo nokunzwisisa kwemhando dzose dzamagwaro nedzidzo. Uye Dhanieri ainzwisisa zviratidzo nezviroto zvemhando dzose."},{"book":"Dhanieri","chapter":"1","verse":"18","text":"Mazuva akatarwa namambo kuti vapinde akati apera, mukuru wamachinda akavaisa kuna Nebhukadhinezari."},{"book":"Dhanieri","chapter":"1","verse":"19","text":"Mambo akataura navo, uye akasawana mumwe zvake akanga akaenzana navanaDhanieri, Hanania, Mishaeri naAzaria; saka vakapinda kuti vandoshandira mambo."},{"book":"Dhanieri","chapter":"1","verse":"20","text":"Pazvinhu zvose zvouchenjeri nokunzwisisa pamusoro pezvose zvaibvunzwa namambo, akavawana vachipfuura kagumi nʼanga dzose navanhu vose muumambo hwose."},{"book":"Dhanieri","chapter":"1","verse":"21","text":"Uye Dhanieri akagaramo kusvikira gore rokutonga raMambo Sirasi."}]}