{"data":[{"book":"Dhanieri","chapter":"10","verse":"1","text":"Mugore rechitatu ramambo Sirasi wePezhia, Dhanieri (iye ainzi Bheriteshazari) akazarurirwa. Shoko racho rakanga riri rechokwadi uye raireva kurwa kukuru. Akanzwisisa shoko iri nechiratidzo."},{"book":"Dhanieri","chapter":"10","verse":"2","text":"Panguva iyo, ini, Dhanieri ndakachema kwevhiki nhatu."},{"book":"Dhanieri","chapter":"10","verse":"3","text":"Handina kudya zvokudya zvakanaka; kunyange nyama kana waini hazvina kusvika pamuromo wangu; uye handina kana kuzora mafuta kusvikira vhiki nhatu dzapera."},{"book":"Dhanieri","chapter":"10","verse":"4","text":"Pazuva ramakumi maviri namana romwedzi wokutanga, pandaiva ndimire pamhenderekedzo yorwizi rukuru, irwo Tigirisi,"},{"book":"Dhanieri","chapter":"10","verse":"5","text":"ndakatarisa kumusoro uye hapo pamberi pangu pakanga pane murume akanga akapfeka nguo dzakaisvonaka, nebhanhire regoridhe rakanatswa muchiuno chake."},{"book":"Dhanieri","chapter":"10","verse":"6","text":"Muviri wake wakanga wakaita sekirisoreti, chiso chake chichipenya semheni, meso ake aipfuta somwenje, maoko ake namakumbo ake zvichivaima sendarira yakakweshwa, uye inzwi rake rakanga rakafanana nokutinhira wavazhinji."},{"book":"Dhanieri","chapter":"10","verse":"7","text":"Ini, Dhanieri, ndini ndoga chete ndakaona chiratidzo; varume vakanga vaneni havana kuchiona, asi kutyisa kwakadai kwakavavhundutsa zvokuti vakatiza vakandovanda."},{"book":"Dhanieri","chapter":"10","verse":"8","text":"Saka ndakasiyiwa ndiri ndoga, ndakatarira kuchiratidzo ichi chikuru; ndakanga ndisisina simba, chiso changu chakashanduka chikatsvukuruka uye ndakanga ndapererwa."},{"book":"Dhanieri","chapter":"10","verse":"9","text":"Ipapo ndakamunzwa achitaura, uye pandakanga ndakateerera kwaari, ndakabatwa nehope huru, ndikatsikitsira pasi."},{"book":"Dhanieri","chapter":"10","verse":"10","text":"Ruoko rwakandibata rukandiita kuti ndidedere pamaoko angu namabvi."},{"book":"Dhanieri","chapter":"10","verse":"11","text":"Iye akati kwandiri, “Dhanieri, iwe unokudzwa zvikuru, chichengeta zvikuru mashoko andava kutaura kwauri, uye usimuke, nokuti zvino ndatumwa kwauri.” Zvino paakareva izvi kwandiri, ndakasimuka ndichidedera."},{"book":"Dhanieri","chapter":"10","verse":"12","text":"Ipapo akaenderera mberi akati, “Usatya, Dhanieri. Kubva pazuva rawakafunga kuwana kunzwisisa nokuzvininipisa pamberi paMwari wako, mashoko ako akanzwika, uye ini ndauya nemhinduro."},{"book":"Dhanieri","chapter":"10","verse":"13","text":"Asi muchinda woumambo hwavaPezhia akandidzivisa mazuva makumi maviri nerimwe apfuura. Ipapo Mikaeri, mumwe mukuru wamachinda, akauya kuzondibatsira, nokuti ndakanga ndakavharidzirwa ikoko namambo wavaPezhia."},{"book":"Dhanieri","chapter":"10","verse":"14","text":"Zvino ndauya kuzokutsanangurira zvichaitika kuvanhu vako pamazuva anouya, nokuti chiratidzo ndechenguva ichauya.”"},{"book":"Dhanieri","chapter":"10","verse":"15","text":"Achiri kutaura izvi kwandiri, ndakakotama ndakatsikitsira pasi ndikashaya chokutaura."},{"book":"Dhanieri","chapter":"10","verse":"16","text":"Ipapo mumwe akanga akafanana nomunhu akabata muromo wangu, ini ndikashamisa muromo wangu ndokutanga kutaura. Ndakati kune akanga amire pamberi pangu, “Ini ndabatwa nokurwadziwa nokuda kwechiratidzo, ishe wangu, uye ndapererwa."},{"book":"Dhanieri","chapter":"10","verse":"17","text":"Ndingataura sei nemi, ini muranda wenyu, ishe wangu? Simba rangu rapera uye handichakwanisi kufema.”"},{"book":"Dhanieri","chapter":"10","verse":"18","text":"Zvakare, mumwe akanga akafanana nomunhu akandibata akandipa simba."},{"book":"Dhanieri","chapter":"10","verse":"19","text":"Akati, “Usatya, iwe munhu anokudzwa zvikuru. Rugare! Iva nesimba zvino, simba.”"},{"book":"Dhanieri","chapter":"10","verse":"20","text":"Saka akati, “Unoziva here zvandavinga kwauri? Ndichadzokera nokukurumidza kundorwa nomuchinda wePezhia, uye kana ndaenda, muchinda weGirisi achauya;"},{"book":"Dhanieri","chapter":"10","verse":"21","text":"asi chokutanga ndichakuudza zvakanyorwa muBhuku reZvokwadi. Hakuna anonditsigira kundorwa navo kunze kwaMikaeri, muchinda wako."}]}