{"data":[{"book":"1 শমূয়েল","chapter":"10","verse":"1","text":"একথা বলে শমূয়েল এক কুপি জলপাইয়ের তেল নিয়ে শৌলের মাথায় তা ঢেলে দিলেন ও তাঁকে চুমু দিয়ে বললেন, “সদাপ্রভুই কি তোমাকে তাঁর অধিকারের10:1 অথবা, প্রজা ইস্রায়েলের উপর শাসনকর্তা পদে অভিষিক্ত করেননি?"},{"book":"1 শমূয়েল","chapter":"10","verse":"2","text":"আজ আমায় ছেড়ে যাওয়ার পর, বিন্যামীন গোষ্ঠীভুক্ত এলাকার সীমানায় সেলসহ বলে একটি স্থানে রাহেলের সমাধির কাছে তুমি দুজন লোকের দেখা পাবে। তারা তোমাকে বলবে, ‘যে গাধিগুলির খোঁজে আপনি গিয়েছিলেন, সেগুলি পাওয়া গিয়েছে। এখন আপনার বাবা সেগুলির কথা না ভেবে বরং আপনার কথা ভেবেই দুশ্চিন্তাগ্রস্ত হয়ে পড়েছেন। তিনি জানতে চাইছেন, “আমার ছেলের জন্য আমি কী করব?” ’"},{"book":"1 শমূয়েল","chapter":"10","verse":"3","text":"“তারপর তুমি সেখান থেকে তাবোরের ওক10:3 অথবা, বড়ো গাছটির কাছাকাছি গিয়ে পৌঁছাবে। বেথেলে আরাধনা করতে যাচ্ছে, এমন তিনটি লোকের সঙ্গে সেখানে তোমার দেখা হবে। দেখবে একজন তিনটি ছাগলছানা, অন্যজন তিনটি রুটি, আর একজন এক মশক ভর্তি দ্রাক্ষারস বহন করে নিয়ে যাচ্ছে।"},{"book":"1 শমূয়েল","chapter":"10","verse":"4","text":"তারা তোমায় শুভেচ্ছা জানাবে এবং তোমাকে দুটি রুটি নিতে বলবে, যা তুমি তাদের কাছ থেকে গ্রহণও করবে।"},{"book":"1 শমূয়েল","chapter":"10","verse":"5","text":"“পরে তুমি ঈশ্বরের গিবিয়াতে10:5 হিব্রু ভাষায়, গিবিয়ৎ-এলোহিমে যাবে, যেখানে ফিলিস্তিনীদের একটি সেনা-ছাউনি আছে। নগরে পৌঁছাতে না পৌঁছাতেই, তুমি একদল ভাববাদীকে শোভাযাত্রা করে টিলা থেকে নেমে আসতে দেখবে। তাঁদের সামনে সামনে লোকেরা দোতারা, খোল, বাঁশি ও বীণা বাজাবে, এবং তাঁরা ভাববাণী বলবেন।"},{"book":"1 শমূয়েল","chapter":"10","verse":"6","text":"সদাপ্রভুর আত্মা প্রবল পরাক্রমে তোমার উপর নেমে আসবেন, এবং তুমিও তাঁদের সঙ্গে সঙ্গে ভাববাণী বলবে; আর তুমি পরিবর্তিত হয়ে গিয়ে একদম অন্যরকম মানুষ হয়ে যাবে।"},{"book":"1 শমূয়েল","chapter":"10","verse":"7","text":"একবার এই চিহ্নগুলি সার্থক হতে দাও, পরে তুমি যা যা করতে চাও, সব কোরো, কারণ ঈশ্বর তোমার সঙ্গে আছেন।"},{"book":"1 শমূয়েল","chapter":"10","verse":"8","text":"“আমার আগে আগেই তুমি গিল্‌গলে নেমে যাও। আমিও অবশ্যই হোমবলি ও মঙ্গলার্থক-নৈবেদ্য উৎসর্গ করার জন্য তোমার কাছে নেমে আসব, কিন্তু আমি এসে তোমাকে কী করতে হবে, তা না বলা পর্যন্ত তোমাকে সাত দিন অপেক্ষা করতেই হবে।”"},{"book":"1 শমূয়েল","chapter":"10","verse":"9","text":"শমূয়েলের কাছ থেকে চলে যাওয়ার জন্য শৌল ঘুরে দাঁড়াতে না দাঁড়াতেই, ঈশ্বর শৌলের অন্তর পরিবর্তিত করে দিলেন, এবং সেদিনই সেইসব চিহ্ন সার্থক হল।"},{"book":"1 শমূয়েল","chapter":"10","verse":"10","text":"যখন তিনি ও তাঁর দাস গিবিয়াতে পৌঁছালেন, শোভাযাত্রা করে আসা ভাববাদীদের সঙ্গে তাঁর দেখা হল; ঈশ্বরের আত্মা প্রবল পরাক্রমে তাঁর উপর নেমে এলেন, এবং তিনিও তাঁদের সঙ্গে যোগ দিয়ে ভাববাণী বললেন।"},{"book":"1 শমূয়েল","chapter":"10","verse":"11","text":"যখন তাঁর পূর্বপরিচিত লোকেরা ভাববাদীদের সঙ্গে সঙ্গে তাঁকেও ভাববাণী বলতে দেখল, তারা তখন পরস্পরকে জিজ্ঞাসা করল, “কীশের ছেলের হোলো-টা কী? শৌলও কি ভাববাদীদের মধ্যে একজন?”"},{"book":"1 শমূয়েল","chapter":"10","verse":"12","text":"সেখানে বসবাসকারী একজন উত্তর দিল, “আর এদের বাবাই বা কে?” অতএব এটি এক প্রবাদবাক্যে পরিণত হল: “শৌলও কি ভাববাদীদের মধ্যে একজন?”"},{"book":"1 শমূয়েল","chapter":"10","verse":"13","text":"শৌল ভাববাণী বলা শেষ করে, টিলায় উঠে গেলেন।"},{"book":"1 শমূয়েল","chapter":"10","verse":"14","text":"পরে শৌলের কাকা তাঁকে ও তাঁর দাসকে জিজ্ঞাসা করলেন, “তোমরা কোথায় গিয়েছিলে?”"},{"book":"1 শমূয়েল","chapter":"10","verse":"15","text":"শৌলের কাকা বললেন, “আমায় বলো শমূয়েল তোমায় কী বলেছেন।”"},{"book":"1 শমূয়েল","chapter":"10","verse":"16","text":"শৌল উত্তর দিলেন, “তিনি আমাদের আশ্বস্ত করে বললেন যে গাধিগুলি খুঁজে পাওয়া গিয়েছে।” কিন্তু শমূয়েল রাজপদের বিষয়ে কী বলেছিলেন তা তিনি তাঁর কাকাকে বলেননি।"},{"book":"1 শমূয়েল","chapter":"10","verse":"17","text":"শমূয়েল লোকজনকে মিস্‌পাতে সদাপ্রভুর কাছে উপস্থিত হওয়ার ডাক দিলেন"},{"book":"1 শমূয়েল","chapter":"10","verse":"18","text":"এবং তাদের বললেন, “ইস্রায়েলের ঈশ্বর সদাপ্রভু একথা বলেন: ‘আমি ইস্রায়েলকে মিশর থেকে বাইরে বের করে এনেছি, এবং তোমাদের উপর যারা অত্যাচার করত, সেই মিশরের ও অন্য সব রাজ্যের হাত থেকে আমিই তোমাদের মুক্ত করেছি।’"},{"book":"1 শমূয়েল","chapter":"10","verse":"19","text":"কিন্তু এখন তোমরা তোমাদের সেই ঈশ্বরকেই নাকচ করে দিয়েছ, যিনি তোমাদের সব দুর্বিপাক ও বিপর্যয়ের হাত থেকে উদ্ধার করেছেন। আর তোমরা বলেছ, ‘না, আমাদের উপর একজন রাজা নিযুক্ত করে দিন।’ তাই এখন তোমাদের গোষ্ঠী ও বংশ অনুসারে সদাপ্রভুর সামনে নিজেদের পেশ করো।”"},{"book":"1 শমূয়েল","chapter":"10","verse":"20","text":"শমূয়েল ইস্রায়েলের সব লোকজনকে তাদের গোষ্ঠী অনুসারে কাছে ডেকে আনার পর গুটিকাপাত করে বিন্যামীনের গোষ্ঠীকে বেছে নেওয়া হল।"},{"book":"1 শমূয়েল","chapter":"10","verse":"21","text":"পরে এক-একটি বংশ ধরে ধরে তিনি বিন্যামীনের গোষ্ঠীকে কাছে ডেকে এনেছিলেন, এবং মট্রীয় বংশকে মনোনীত করা হল। সবশেষে কীশের ছেলে শৌলকে মনোনীত করা হল। কিন্তু যখন তারা তাঁর খোঁজ করল, তাঁকে খুঁজে পাওয়া গেল না।"},{"book":"1 শমূয়েল","chapter":"10","verse":"22","text":"অতএব তারা আরেকবার সদাপ্রভুর কাছে জানতে চাইল, “লোকটি কি এখনও এখানে আসেনি?”"},{"book":"1 শমূয়েল","chapter":"10","verse":"23","text":"তারা দৌড়ে গিয়ে তাঁকে বের করে আনল, এবং তিনি লোকজনের মাঝখানে দাঁড়ালে দেখা গেল, তিনি অন্য সবার চেয়ে বেশ কিছুটা লম্বা।"},{"book":"1 শমূয়েল","chapter":"10","verse":"24","text":"শমূয়েল সব লোকজনকে বললেন, “সদাপ্রভু যাঁকে মনোনীত করেছেন তাঁকে কি তোমরা দেখতে পাচ্ছ? সব লোকজনের মধ্যে তাঁর সমতুল্য কেউই নেই।”"},{"book":"1 শমূয়েল","chapter":"10","verse":"25","text":"শমূয়েল লোকজনের কাছে রাজপদের অধিকার ও দায়িত্ব-কর্তব্যগুলি ব্যাখ্যা করে দিলেন। একটি পুঁথিতে10:25 অথবা, গোটানো চামড়ার পুঁথি সেগুলি লিখে রেখে তিনি সেটি সদাপ্রভুর সামনে গচ্ছিত রাখলেন। পরে শমূয়েল নিজের নিজের বাড়িতে ফিরে যাওয়ার জন্য লোকদের অনুমতি দিলেন।"},{"book":"1 শমূয়েল","chapter":"10","verse":"26","text":"শৌলও গিবিয়াতে নিজের ঘরে ফিরে গেলেন, ও তাঁর সঙ্গে গেলেন এমন কয়েকজন অসমসাহসী লোক, যাদের অন্তর ঈশ্বর স্পর্শ করেছিলেন।"},{"book":"1 শমূয়েল","chapter":"10","verse":"27","text":"কিন্তু কয়েকজন নীচমনা লোক বলল, “এ ‘ব্যাটা’ কীভাবে আমাদের রক্ষা করবে?” তারা তাঁকে অবজ্ঞা করল ও তাঁর জন্য কোনও উপহার আনল না। কিন্তু শৌল নীরব থেকে গেলেন।"}]}