{"data":[{"book":"1 শমূয়েল","chapter":"13","verse":"1","text":"শৌল ত্রিশ বছর বয়সে রাজা হলেন, এবং তিনি ইস্রায়েলের উপর বিয়াল্লিশ13:1 হিব্রু ভাষায় সংখ্যাটি অসম্পূর্ণ বছর রাজত্ব করলেন।"},{"book":"1 শমূয়েল","chapter":"13","verse":"2","text":"শৌল ইস্রায়েল থেকে 3,000 জনকে বেছে নিলেন; 2,000 জন তাঁর সঙ্গে মিক্‌মসে ও বেথেলের পার্বত্য এলাকায় ছিল, এবং 1,000 জন যোনাথনের সঙ্গে বিন্যামীন গোষ্ঠীভুক্ত গিবিয়াতে ছিল। অবশিষ্ট লোকজনকে তিনি তাদের ঘরে ফিরিয়ে দিলেন।"},{"book":"1 শমূয়েল","chapter":"13","verse":"3","text":"যোনাথন গেবাতে অবস্থিত ফিলিস্তিনীদের সেনা-ছাউনি আক্রমণ করলেন, এবং ফিলিস্তিনীরা তা শুনতে পেল। তখন শৌল গোটা দেশ জুড়ে শিঙা বাজিয়ে বললেন, “হিব্রু মানুষজন শুনুক!”"},{"book":"1 শমূয়েল","chapter":"13","verse":"4","text":"অতএব ইস্রায়েলের সব মানুষজন খবরটি শুনতে পেল: “শৌল ফিলিস্তিনীদের সেনা-ছাউনি আক্রমণ করেছেন, এবং ইস্রায়েল এখন ফিলিস্তিনীদের কাছে আপত্তিকর হয়ে গিয়েছে।” অতএব গিল্‌গলে শৌলের সঙ্গে যোগ দেওয়ার জন্য প্রজাদের ডেকে পাঠানো হল।"},{"book":"1 শমূয়েল","chapter":"13","verse":"5","text":"3,00013:5 কয়েকটি প্রাচীন অনুলিপি অনুসারে, সংখ্যাটি হল 30,000 রথ, 6,000 সারথি, এবং সমুদ্র-সৈকতের বালুকণার মতো অসংখ্য সৈন্যসামন্ত নিয়ে ফিলিস্তিনীরা ইস্রায়েলের সঙ্গে যুদ্ধ করার জন্য সমবেত হল। তারা বেথ-আবনের পূর্বদিকে অবস্থিত মিক্‌মসে গিয়ে শিবির স্থাপন করল।"},{"book":"1 শমূয়েল","chapter":"13","verse":"6","text":"ইস্রায়েলীরা যখন দেখল যে তাদের অবস্থা খুব শোচনীয় ও তাদের সৈন্যদল চাপে পড়ে গিয়েছে, তখন তারা গুহায় ও ঝোপঝাড়ে, শিলাস্তূপের খাঁজে, এবং খাদে ও জলাধারে গিয়ে লুকিয়ে পড়ল।"},{"book":"1 শমূয়েল","chapter":"13","verse":"7","text":"হিব্রুদের মধ্যে কয়েকজন এমনকি জর্ডন নদী পেরিয়ে গাদ ও গিলিয়দ দেশেও চলে গেল।"},{"book":"1 শমূয়েল","chapter":"13","verse":"8","text":"শমূয়েলের নির্দিষ্ট করে দেওয়া সময়ানুসারে তিনি সাত দিন অপেক্ষা করলেন; কিন্তু শমূয়েল গিল্‌গলে আসেননি, এবং শৌলের লোকজন ছত্রভঙ্গ হতে শুরু করল।"},{"book":"1 শমূয়েল","chapter":"13","verse":"9","text":"তাই তিনি বললেন, “আমার কাছে হোমবলি ও মঙ্গলার্থক-নৈবেদ্য নিয়ে এসো।” এই বলে শৌল হোমবলি উৎসর্গ করলেন।"},{"book":"1 শমূয়েল","chapter":"13","verse":"10","text":"তিনি বলি উৎসর্গ করতে না করতেই শমূয়েল সেখানে পৌঁছে গেলেন, এবং শৌল তাঁকে শুভেচ্ছা জানানোর জন্য বাইরে বেরিয়ে এলেন।"},{"book":"1 শমূয়েল","chapter":"13","verse":"11","text":"শমূয়েল জিজ্ঞাসা করলেন, “তুমি এ কী করলে?”"},{"book":"1 শমূয়েল","chapter":"13","verse":"12","text":"তখন আমি ভাবলাম, ‘এবার ফিলিস্তিনীরা গিল্‌গলে আমার বিরুদ্ধে চড়াও হবে, আর আমি সদাপ্রভুর অনুগ্রহও প্রার্থনা করিনি।’ তাই বাধ্য হয়েই আমাকে হোমবলি উৎসর্গ করতে হল।”"},{"book":"1 শমূয়েল","chapter":"13","verse":"13","text":"শমূয়েল তাঁকে বললেন, “তুমি মূর্খের মতো কাজ করেছ। তোমার ঈশ্বর সদাপ্রভু তোমাকে যে আজ্ঞা দিয়েছিলেন, তা তুমি পালন করোনি; যদি তুমি তা করতে, তবে তিনি চিরতরে ইস্রায়েলের উপর তোমার রাজত্ব স্থায়ী করে দিতেন।"},{"book":"1 শমূয়েল","chapter":"13","verse":"14","text":"কিন্তু এখন তোমার রাজত্ব আর স্থায়ী হবে না; সদাপ্রভু তাঁর মনের মতো এক মানুষ খুঁজে নিয়েছেন এবং তাকে তাঁর প্রজাদের শাসনকর্তারূপে নিযুক্ত করেছেন, কারণ তুমি সদাপ্রভুর আজ্ঞা পালন করোনি।”"},{"book":"1 শমূয়েল","chapter":"13","verse":"15","text":"পরে শমূয়েল গিল্‌গল ছেড়ে বিন্যামীন প্রদেশের গিবিয়াতে চলে গেলেন, এবং শৌল তাঁর সঙ্গে থাকা লোকজনের সংখ্যা গণনা করলেন। তাদের সংখ্যা হল প্রায় 600।"},{"book":"1 শমূয়েল","chapter":"13","verse":"16","text":"শৌল ও তাঁর ছেলে যোনাথন এবং তাঁদের সঙ্গে থাকা লোকজন বিন্যামীন প্রদেশের গিবিয়াতে ছিলেন, অন্যদিকে ফিলিস্তিনীরা মিক্‌মসে শিবির স্থাপন করেছিল।"},{"book":"1 শমূয়েল","chapter":"13","verse":"17","text":"ফিলিস্তিনীদের শিবির থেকে আক্রমণকারী সৈন্যরা তিন দলে বিভক্ত হয়ে বেরিয়ে এল। একদল সৈন্য শূয়াল এলাকায় অবস্থিত অফ্রার দিকে গেল,"},{"book":"1 শমূয়েল","chapter":"13","verse":"18","text":"অন্য দলটি গেল বেথ-হোরোণের দিকে, এবং তৃতীয় দলটি মরুপ্রান্তরের দিকে দৃষ্টি রেখে সিবোয়িম উপত্যকা লক্ষ্য করে সীমান্ত এলাকার দিকে গেল।"},{"book":"1 শমূয়েল","chapter":"13","verse":"19","text":"গোটা ইস্রায়েল দেশে কোনও কামার পাওয়া যাচ্ছিল না, কারণ ফিলিস্তিনীরা বলেছিল, “পাছে হিব্রুরা তরোয়াল বা বর্শা তৈরি করে!”"},{"book":"1 শমূয়েল","chapter":"13","verse":"20","text":"তাই ইস্রায়েলের সব লোকজন তাদের লাঙলের ফাল, কোদাল, কুড়ুল ও কাস্তে ধার করার জন্য ফিলিস্তিনীদের কাছে যেত।"},{"book":"1 শমূয়েল","chapter":"13","verse":"21","text":"লাঙলের ফাল ও কোদাল ধার করার জন্য দিতে হত এক শেকলের দুই-তৃতীয়াংশ13:21 প্রায় আট গ্রাম রুপো এবং কাঁটা-বেলচা ও কুড়ুল ধার করার তথা অঙ্কুশ শান দেওয়ার জন্য দিতে হত এক শেকলের এক-তৃতীয়াংশ13:21 প্রায় চার গ্রাম রুপো।"},{"book":"1 শমূয়েল","chapter":"13","verse":"22","text":"তাই যুদ্ধের দিনে শৌল ও যোনাথনের সঙ্গে থাকা একজনও সৈনিকের হাতে কোনও তরোয়াল বা বর্শা ছিল না; শুধু শৌল ও যোনাথনের হাতেই সেগুলি ছিল।"},{"book":"1 শমূয়েল","chapter":"13","verse":"23","text":"ইতিমধ্যে ফিলিস্তিনী সৈন্যদলের একটি অংশ মিক্‌মসের সংকীর্ণ গিরিপথে চলে গিয়েছিল।"}]}