{"data":[{"book":"1 শমূয়েল","chapter":"17","verse":"1","text":"ফিলিস্তিনীরা যুদ্ধ করার জন্য যিহূদা প্রদেশের সোখোতে তাদের সৈন্যদল একত্রিত করল। সোখো ও অসেকার মাঝখানে অবস্থিত এফস-দম্মীমে তারা সৈন্যশিবির স্থাপন করল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"2","text":"শৌল ও ইস্রায়েলীরা একত্রিত হয়ে এলা উপত্যকায় শিবির স্থাপন করে ফিলিস্তিনীদের বিরুদ্ধে সৈন্য সমাবেশ করলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"3","text":"মাঝখানে উপত্যকাটিকে রেখে ফিলিস্তিনীরা একটি টিলা এবং ইস্রায়েলীরা অপর একটি টিলা অধিকার করল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"4","text":"ফিলিস্তিনীদের শিবির থেকে গাৎ নিবাসী গলিয়াত নামক একজন বীরপুরুষ বের হয়ে এসেছিল। সে ছিল প্রায় তিন মিটার17:4 প্রাচীন মাপ অনুসারে, সাড়ে ছয় হাত লম্বা।"},{"book":"1 শমূয়েল","chapter":"17","verse":"5","text":"তার মাথায় ছিল ব্রোঞ্জের শিরস্ত্রাণ ও সে অঙ্গে ধারণ করেছিল 5,000 শেকল17:5 অথবা, প্রায় 58 কিলোগ্রাম ওজনের ব্রোঞ্জের তৈরি আঁশের মতো দেখতে এক বর্ম;"},{"book":"1 শমূয়েল","chapter":"17","verse":"6","text":"তার পায়ে ছিল ব্রোঞ্জের বর্ম ও তার পিঠে ঝুলছিল ব্রোঞ্জের একটি বল্লম।"},{"book":"1 শমূয়েল","chapter":"17","verse":"7","text":"তার বর্শার হাতলটি ছিল তাঁতির দণ্ডের মতো, ও বর্শার লোহার ডগাটিরই ওজন ছিল 600 শেকল।17:7 অথবা, প্রায় 6.9 কিলোগ্রাম তার ঢাল বহনকারী তার আগে আগে যাচ্ছিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"8","text":"গলিয়াত দাঁড়িয়ে পড়ে ইস্রায়েলের সৈন্যদলের উদ্দেশে চিৎকার করে বলে উঠল, “তোমরা কেন এখানে এসে যুদ্ধ করার জন্য সৈন্য সাজিয়েছ? আমি কি একজন ফিলিস্তিনী নই, আর তোমরাও কি শৌলের দাস নও? তোমরা একজনকে বেছে নাও আর সে আমার কাছে নেমে আসুক।"},{"book":"1 শমূয়েল","chapter":"17","verse":"9","text":"সে যদি যুদ্ধ করে আমাকে মারতে পারে, তবে আমরা তোমাদের বশ্যতাস্বীকার করব; কিন্তু আমি যদি পরাজিত করে তাকে মারতে পারি, তোমরা আমাদের বশ্যতাস্বীকার করে আমাদের দাসত্ব করবে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"10","text":"পরে সেই ফিলিস্তিনী বলল, “আজ আমি ইস্রায়েলের সৈন্যদলকে দ্বন্দ্বে আহ্বান করছি! আমাকে একজন লোক দাও আর আমরা একে অপরের সঙ্গে যুদ্ধ করি।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"11","text":"সেই ফিলিস্তিনীর কথা শুনে শৌল ও ইস্রায়েলীরা সবাই বিমর্ষ ও আতঙ্কগ্রস্ত হয়ে পড়লেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"12","text":"এদিকে দাউদ ছিলেন যিহূদা প্রদেশের বেথলেহেম নিবাসী ইফ্রাথীয় যিশয়ের ছেলে। যিশয়ের আটটি ছেলে ছিল, এবং শৌলের রাজত্ব চলাকালীন তিনি খুব বৃদ্ধ হয়ে গিয়েছিলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"13","text":"যিশয়ের ছেলেদের মধ্যে প্রথম তিনজন শৌলের অনুগামী হয়ে যুদ্ধে গেলেন: তাঁর বড়ো ছেলের নাম ইলীয়াব; দ্বিতীয়জনের নাম অবীনাদব; ও তৃতীয় জনের নাম শম্ম।"},{"book":"1 শমূয়েল","chapter":"17","verse":"14","text":"দাউদ ছিলেন সবচেয়ে ছোটো। বড়ো তিনজন শৌলের অনুগামী হলেন,"},{"book":"1 শমূয়েল","chapter":"17","verse":"15","text":"কিন্তু দাউদ শৌলের কাছ থেকে বেথলেহেমে তাঁর বাবার মেষপাল দেখাশোনা করার জন্য যাওয়া-আসা করতেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"16","text":"সেই ফিলিস্তিনী চল্লিশ দিন ধরে রোজ সকালে বিকেলে এগিয়ে এসে দাঁড়িয়ে পড়ত।"},{"book":"1 শমূয়েল","chapter":"17","verse":"17","text":"একদিন যিশয় তাঁর ছেলে দাউদকে বললেন, “তুমি তোমার দাদাদের জন্য এই এক ঐফা17:17 অর্থাৎ, খুব সম্ভবত প্রায় 16 কিলোগ্রাম সেঁকা শস্য ও এই দশ টুকরো রুটি নিয়ে তাড়াতাড়ি তাদের সৈন্যশিবিরে যাও।"},{"book":"1 শমূয়েল","chapter":"17","verse":"18","text":"এই দশ তাল পনীরও তাদের সহস্র-সেনাপতির কাছে নিয়ে যাও। দেখে এসো তোমার দাদারা কেমন আছে এবং তাদের কাছ থেকে কিছু প্রতিশ্রুতি17:18 অথবা, কিছু নিদর্শন; অথবা লুন্ঠিত জিনিসপত্রের কিছু প্রমাণ নিয়ে এসো।"},{"book":"1 শমূয়েল","chapter":"17","verse":"19","text":"তারা শৌল ও ইস্রায়েলের সৈন্যদলের সঙ্গে থেকে এলা উপত্যকায় ফিলিস্তিনীদের বিরুদ্ধে যুদ্ধ করছে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"20","text":"পরদিন ভোরবেলায় দাউদ একজন রাখালের হাতে পশুপালের ভার সঁপে দিয়ে যিশয়ের নির্দেশানুসারে সবকিছু নিয়ে রওনা হয়ে গেলেন। ঠিক যখন সৈন্যরা রণহুঙ্কার দিতে দিতে সম্মুখসমরে নামতে যাচ্ছিল, তিনি সৈন্যশিবিরে গিয়ে পৌঁছালেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"21","text":"ইস্রায়েল ও ফিলিস্তিনীরা সম্মুখসমরে অবতীর্ণ হওয়ার জন্য পরস্পরের মুখোমুখি হল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"22","text":"দাউদ তাঁর জিনিসপত্র রসদ দেখাশোনাকারী একজন লোকের কাছে ফেলে রেখে যুদ্ধক্ষেত্রে দৌড়ে গেলেন ও তাঁর দাদাদের জিজ্ঞাসা করলেন, তারা কেমন আছেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"23","text":"তিনি যখন তাদের সঙ্গে কথা বলছিলেন, তখন গাৎ নিবাসী ফিলিস্তিনী বীরপুরুষ গলিয়াত তার অভ্যাসমতো সামনে এগিয়ে এসে চিৎকার করে তাদের টিটকিরি দিচ্ছিল, এবং দাউদ তা শুনেছিলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"24","text":"ইস্রায়েলীরা সেই লোকটিকে দেখামাত্র খুব ভয় পেয়ে গিয়ে সবাই তার সামনে থেকে পালিয়ে গেল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"25","text":"ইস্রায়েলীরা বলাবলি করছিল, “দেখছ, কীভাবে এই লোকটি বারবার বের হয়ে আসছে? এ ইস্রায়েলকে টিটকিরি দেওয়ার জন্যই বের হয়ে আসছে। যে একে মারতে পারবে তাকে রাজামশাই প্রচুর ধনসম্পদ দেবেন। তিনি তাঁর মেয়ের সঙ্গে তার বিয়েও দেবেন ও তার পরিবারকে ইস্রায়েলে খাজনা দেওয়ার হাত থেকেও নিষ্কৃতি দেওয়া হবে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"26","text":"দাউদ তাঁর কাছাকাছি দাঁড়িয়ে থাকা লোকদের জিজ্ঞাসা করলেন, “যে এই ফিলিস্তিনীকে হত্যা করবে ও ইস্রায়েল থেকে এই অপযশ দূর করবে তার প্রতি কী করা হবে? এই বিধর্মী17:26 হিব্রু ভাষায় অচ্ছিন্নত্বক ফিলিস্তিনীটি কে যে এ জীবন্ত ঈশ্বরের সৈন্যদলকে টিটকিরি দিচ্ছে?”"},{"book":"1 শমূয়েল","chapter":"17","verse":"27","text":"তারা যা যা বলেছিল তা আরও একবার তাঁকে বলে শোনাল এবং তাঁকে এও বলল, “যে তাকে হত্যা করতে পারবে তার প্রতি এমনটিই করা হবে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"28","text":"দাউদের বড়ো দাদা ইলীয়াব যখন তাঁকে লোকদের সঙ্গে কথাবার্তা বলতে শুনেছিলেন, তখন তিনি তাঁর প্রতি রাগে অগ্নিশর্মা হয়ে জিজ্ঞাসা করলেন, “তুই কেন এখানে নেমে এসেছিস? কার কাছেই বা তুই মরুপ্রান্তরে সেই অল্প কয়েকটি মেষ ছেড়ে এসেছিস? আমি জানি তুই কত দাম্ভিক আর তোর মন কত দুষ্টুমিতে ভরা; তুই শুধু যুদ্ধ দেখতে এসেছিস।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"29","text":"“আমি আবার কী করলাম?” দাউদ বললেন। “আমি কি কথাও বলতে পারব না?”"},{"book":"1 শমূয়েল","chapter":"17","verse":"30","text":"এই বলে তিনি অন্য একজনের দিকে ফিরে একই বিষয় উত্থাপন করলেন, এবং লোকেরা আগেকার মতোই উত্তর দিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"31","text":"কেউ আড়ি পেতে দাউদের বলা কথাগুলি শুনেছিল ও শৌলকে গিয়ে খবর দিয়েছিল, এবং শৌল তাঁকে ডেকে পাঠালেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"32","text":"দাউদ শৌলকে বললেন, “এই ফিলিস্তিনীর জন্য কাউকে মন খারাপ করতে হবে না; আপনার এই দাস গিয়েই তার সঙ্গে যুদ্ধ করবে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"33","text":"শৌল উত্তর দিলেন, “তোমার পক্ষে এই ফিলিস্তিনীর বিরুদ্ধে গিয়ে যুদ্ধ করা সম্ভব নয়; তুমি তো এক বাচ্চা ছেলে, আর সে ছেলেবেলা থেকেই যুদ্ধ করে আসছে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"34","text":"কিন্তু দাউদ শৌলকে উত্তর দিলেন, “আপনার এই দাস তার বাবার মেষপাল দেখাশোনা করে আসছে। যখন যখন কোনো সিংহ বা ভালুক পাল থেকে মেষ উঠিয়ে নিয়ে গিয়েছে,"},{"book":"1 শমূয়েল","chapter":"17","verse":"35","text":"আমি সেগুলির পিছু ধাওয়া করেছি, আঘাত করে সেগুলির মুখ থেকে মেষটিকে উদ্ধার করে এনেছি। সেটি আমার দিকে ঘুরে দাঁড়াতেই আমি সেটির কেশর জাপটে ধরে মারতে মারতে শেষ করে ফেলেছি।"},{"book":"1 শমূয়েল","chapter":"17","verse":"36","text":"আপনার এই দাস সিংহ ও ভালুক—দুটিকেই মেরে ফেলেছে; এই বিধর্মী ফিলিস্তিনীও তো ওদের মতোই একজন হবে, কারণ সে জীবন্ত ঈশ্বরের সৈন্যদলকে টিটকিরি দিয়েছে।"},{"book":"1 শমূয়েল","chapter":"17","verse":"37","text":"যে সদাপ্রভু আমাকে সিংহের থাবা থেকে ও ভালুকের থাবা থেকেও রক্ষা করেছেন তিনিই আমাকে এই ফিলিস্তিনীর হাত থেকেও রক্ষা করবেন।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"38","text":"পরে শৌল দাউদকে নিজের পোশাকটি পরিয়ে দিলেন। তিনি দাউদের গায়ে যুদ্ধের সাজ ও মাথায় ব্রোঞ্জের শিরস্ত্রাণ চাপিয়ে দিলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"39","text":"দাউদ পোশাকের উপর তাঁর তরোয়ালটি বেঁধে চলাফেরা করার চেষ্টা করলেন, কারণ তিনি এতে খুব একটা অভ্যস্ত ছিলেন না।"},{"book":"1 শমূয়েল","chapter":"17","verse":"40","text":"পরে তিনি হাতে নিজের লাঠিটি নিয়ে, জলস্রোত থেকে পাঁচটি মসৃণ নুড়ি-পাথর বেছে নিয়ে সেগুলি রাখালেরা যে থলি রাখে, নিজের কাছে থাকা সেরকমই একটি থলিতে রেখে দিলেন, এবং হাতে নিজের গুলতিটি নিয়ে সেই ফিলিস্তিনীর দিকে এগিয়ে গেলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"41","text":"এদিকে, সেই ফিলিস্তিনী তার ঢাল বহনকারীকে সামনে রেখে দাউদের দিকে এগিয়ে আসতে শুরু করল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"42","text":"সে দাউদের দিকে ভালো করে তাকিয়ে যখন দেখল যে তাঁর বয়স খুব অল্প এবং তিনি সুস্বাস্থ্যের অধিকারী ও রূপবান, তখন সে তাঁকে অবজ্ঞা করল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"43","text":"সে দাউদকে বলল, “আমি কি কুকুর নাকি, যে তুই লাঠি নিয়ে আমার কাছে এসেছিস?” আর সেই ফিলিস্তিনী নিজের দেবতাদের নাম নিয়ে দাউদকে গালাগালি দিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"44","text":"“এখানে আয়,” সে বলল, “আর আমি তোর মাংস পাখি ও বন্যপশুদের খাওয়াব!”"},{"book":"1 শমূয়েল","chapter":"17","verse":"45","text":"দাউদ সেই ফিলিস্তিনীকে বললেন, “তুমি তরোয়াল, বর্শা ও বল্লম নিয়ে আমার বিরুদ্ধে লড়তে এসেছ, কিন্তু আমি ইস্রায়েলের সৈন্যদলের ঈশ্বর সেই সর্বশক্তিমান সদাপ্রভুর নামে তোমার বিরুদ্ধে যুদ্ধ করতে এসেছি, তুমি যাঁর নামে টিটকিরি দিয়েছ।"},{"book":"1 শমূয়েল","chapter":"17","verse":"46","text":"আজকের এই দিনে সদাপ্রভু তোমাকে আমার হাতে সমর্পণ করে দেবেন, আর আমি তোমাকে আঘাত করে তোমার মাথা কেটে ফেলব। আজই আমি ফিলিস্তিনী সৈন্যদের মৃতদেহ পাখি ও বন্যপশুদের খাওয়াব, আর সমগ্র জগৎসংসার জানবে যে ইস্রায়েলে একজন ঈশ্বর আছেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"47","text":"এখানে যারা যারা উপস্থিত আছে তারা সবাই জানবে যে সদাপ্রভু তরোয়াল বা বর্শা দিয়ে উদ্ধার দেন না; কারণ যুদ্ধ তো সদাপ্রভুরই, আর তিনিই তোমাদের সবাইকে আমাদের হাতে সমর্পণ করে দেবেন।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"48","text":"সেই ফিলিস্তিনী যেই দাউদকে আক্রমণ করার জন্য তাঁর দিকে এগিয়ে এল, তিনি চট করে তার মুখোমুখি হওয়ার জন্য সামনে দৌড়ে গেলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"49","text":"তিনি থলি থেকে একটি পাথর বের করে গুলতিতে ভরে সেই ফিলিস্তিনীর কপাল লক্ষ্য করে সেটি ছুঁড়ে মারলেন। পাথরটি তার কপাল ভেদ করে ভিতরে ঢুকে গেল, এবং সে উবুড় হয়ে মাটিতে পড়ে গেল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"50","text":"অতএব দাউদ একটি গুলতি ও একটি পাথর নিয়েই সেই ফিলিস্তিনীর উপর জয়লাভ করলেন; হাতে কোনও তরোয়াল না নিয়েই তিনি সেই ফিলিস্তিনীকে আঘাত করে তাকে মেরে ফেললেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"51","text":"দাউদ দৌড়ে গিয়ে তার উপর উঠে দাঁড়ালেন। তিনি সেই ফিলিস্তিনীর তরোয়ালটি ধরে সেটি খাপ থেকে বের করে আনলেন। তাকে হত্যা করার পর তিনি তরোয়াল দিয়ে তার মাথাটি কেটে ফেললেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"52","text":"পরে ইস্রায়েল ও যিহূদার লোকজন প্রবল উচ্ছ্বাসে চিৎকার করে সামনে এগিয়ে গিয়ে গাতের17:52 অথবা, উপত্যকার প্রবেশদ্বার ও ইক্রোণের ফটক পর্যন্ত ফিলিস্তিনীদের পশ্চাদ্ধাবন করল। তাদের শবগুলি গাত ও ইক্রোণ পর্যন্ত শারয়িমের পথে পথে ছড়িয়ে পড়ল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"53","text":"ইস্রায়েলীরা ফিলিস্তিনীদের তাড়িয়ে দিয়ে ফিরে আসার পথে তাদের সৈন্যশিবিরে লুঠতরাজ চালাল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"54","text":"দাউদ সেই ফিলিস্তিনীর মাথাটি তুলে এনে সেটি জেরুশালেমে নিয়ে এলেন; তিনি সেই ফিলিস্তিনীর অস্ত্রশস্ত্র এনে নিজের তাঁবুতে রেখে দিলেন।"},{"book":"1 শমূয়েল","chapter":"17","verse":"55","text":"শৌল দাউদকে সেই ফিলিস্তিনীর মুখোমুখি হওয়ার জন্য যেতে দেখে সৈন্যদলের সহস্র-সেনাপতি অবনেরকে বললেন, “অবনের, এই যুবকটি কার ছেলে?”"},{"book":"1 শমূয়েল","chapter":"17","verse":"56","text":"রাজামশাই বললেন, “খুঁজে বের করো এই যুবকটি কার ছেলে।”"},{"book":"1 শমূয়েল","chapter":"17","verse":"57","text":"দাউদ সেই ফিলিস্তিনীকে হত্যা করে ফিরে আসার পর মুহূর্তেই অবনের তাঁকে নিয়ে শৌলের কাছে পৌঁছে গেলেন। দাউদের হাতে তখনও সেই ফিলিস্তিনীর কাটা মাথাটি ধরা ছিল।"},{"book":"1 শমূয়েল","chapter":"17","verse":"58","text":"“ওহে যুবক, তুমি কার ছেলে?” শৌল তাঁকে জিজ্ঞাসা করলেন।"}]}