{"data":[{"book":"1 শমূয়েল","chapter":"24","verse":"1","text":"ফিলিস্তিনীদের পশ্চাদ্ধাবন করে ফিরে আসার পর শৌলকে বলা হল, “দাউদ ঐন-গদীর মরুভূমিতে আছেন।”"},{"book":"1 শমূয়েল","chapter":"24","verse":"2","text":"অতএব শৌল সমস্ত ইস্রায়েল থেকে 3,000 দক্ষ যুবক সংগ্রহ করে দাউদ ও তাঁর লোকজনের খোঁজে জংলী ছাগলদের পাহাড়ের চুড়োয় উঠে গেলেন।"},{"book":"1 শমূয়েল","chapter":"24","verse":"3","text":"পথিমধ্যে তিনি মেষের খোঁয়াড়ে পৌঁছে গেলেন; সেখানে একটি গুহা ছিল, ও শৌল মলমূত্র ত্যাগ করার জন্য সেটির মধ্যে প্রবেশ করলেন। দাউদ ও তাঁর লোকজন গুহার একদম ভিতরের দিকে বসেছিলেন।"},{"book":"1 শমূয়েল","chapter":"24","verse":"4","text":"লোকেরা বলল, “সদাপ্রভু এই দিনটির বিষয়েই আপনাকে বললেন,24:4 বা, “আজ সদাপ্রভু বলছেন” ‘আমি তোমার শত্রুকে তোমার হাতে তুলে দেব, যেন তুমি তার প্রতি যা ইচ্ছা হয় তাই করতে পারো।’ ” তখন দাউদ সবার অলক্ষ্যে সেখানে ঢুকে শৌলের আলখাল্লার এক কোনা কেটে নিয়ে এলেন।"},{"book":"1 শমূয়েল","chapter":"24","verse":"5","text":"পরে, শৌলের পোশাকের এক কোনা কেটে নেওয়াতে দাউদ বিবেকের দংশনে বিদ্ধ হচ্ছিলেন।"},{"book":"1 শমূয়েল","chapter":"24","verse":"6","text":"তিনি তাঁর লোকজনকে বললেন, “সদাপ্রভু না করুন! আমি যেন আমার প্রভুর—সদাপ্রভুর অভিষিক্ত ব্যক্তির বিরুদ্ধে এরকম কাজ না করি, বা তাঁর উপর হাত না তুলি; কারণ তিনি তো সদাপ্রভুর অভিষিক্ত ব্যক্তি।”"},{"book":"1 শমূয়েল","chapter":"24","verse":"7","text":"একথা বলে দাউদ তাঁর লোকজনকে জোরালো ভাষায় ধমক দিলেন ও শৌলকে আক্রমণ করার সুযোগই তাদের দেননি। শৌলও গুহা ছেড়ে বেরিয়ে গেলেন।"},{"book":"1 শমূয়েল","chapter":"24","verse":"8","text":"তখন দাউদ গুহা থেকে বেরিয়ে এসে শৌলকে ডেকে বললেন, “হে আমার প্রভু মহারাজ!” শৌল যখন পিছনে ফিরে তাকিয়েছিলেন, দাউদ তখন মাটিতে উবুড় হয়ে তাঁকে প্রণাম জানিয়েছিলেন।"},{"book":"1 শমূয়েল","chapter":"24","verse":"9","text":"তিনি শৌলকে বললেন, “লোকে যখন আপনাকে বলে, ‘দাউদ আপনার ক্ষতি করার চেষ্টা করছে, তখন আপনি তাদের কথা শোনেন কেন’?"},{"book":"1 শমূয়েল","chapter":"24","verse":"10","text":"আজ তো আপনি নিজের চোখেই দেখলেন কীভাবে সদাপ্রভু সেই গুহার মধ্যে আপনাকে আমার হাতে সমর্পণ করে দিয়েছিলেন। কয়েকজন তো আমাকে পীড়াপীড়িও করল যেন আমি আপনাকে হত্যা করি, কিন্তু আমি আপনাকে অব্যাহতি দিয়েছিলাম; আমি বললাম, ‘আমি আমার প্রভুর উপর হাত তুলব না, কারণ তিনি সদাপ্রভুর অভিষিক্ত ব্যক্তি।’"},{"book":"1 শমূয়েল","chapter":"24","verse":"11","text":"দেখুন, হে আমার বাবা, আমার হাতে আপনার পোশাকের এই কাটা টুকরোটি দেখুন! আমি আপনার পোশাকের কোনাটি কেটে নিয়েছিলাম কিন্তু আপনাকে হত্যা করিনি। দেখুন আমার হাতে এমন কিছু নেই যা দিয়ে বোঝা যায় আমি অপরাধ বা বিদ্রোহের দোষে দোষী। আমি আপনার বিরুদ্ধে কোনও অন্যায় করিনি, কিন্তু আপনি আমার প্রাণনাশ করার জন্য আমার পিছু পিছু তাড়া করে বেড়াচ্ছেন।"},{"book":"1 শমূয়েল","chapter":"24","verse":"12","text":"সদাপ্রভুই আপনার ও আমার বিচার করুন। সদাপ্রভুই আমার প্রতি করা আপনার অন্যায়ের প্রতিফল দিন, কিন্তু আমার হাত আপনাকে স্পর্শ করবে না।"},{"book":"1 শমূয়েল","chapter":"24","verse":"13","text":"প্রাচীন প্রবাদবাক্যে যেমন বলা হয়েছে, ‘পাষণ্ডরাই অনিষ্ট সাধন করে,’ তাই আমার হাত আপনাকে স্পর্শ করবে না।"},{"book":"1 শমূয়েল","chapter":"24","verse":"14","text":"“ইস্রায়েলের রাজা কার বিরুদ্ধে উঠে এসেছেন? আপনি কার পশ্চাদ্ধাবন করছেন? একটি মৃত কুকুরের? একটি মাছির?"},{"book":"1 শমূয়েল","chapter":"24","verse":"15","text":"সদাপ্রভুই যেন আমাদের বিচার করে আমাদের মধ্যে একজনের স্বপক্ষে সিদ্ধান্ত নেন। তিনিই যেন আমার উদ্দেশ্য বিবেচনা করে তা অনুমোদন করলেন; আপনার হাত থেকে আমাকে রক্ষা করে তিনি যেন আমার পক্ষসমর্থন করলেন।”"},{"book":"1 শমূয়েল","chapter":"24","verse":"16","text":"দাউদের কথা বলা শেষ হওয়ার পর শৌল জিজ্ঞাসা করলেন, “বাছা দাউদ, এ কি তোমার কণ্ঠস্বর?” একথা বলে তিনি সজোরে কেঁদে ফেলেছিলেন।"},{"book":"1 শমূয়েল","chapter":"24","verse":"17","text":"“তুমি আমার তুলনায় বেশি ধার্মিক,” তিনি বললেন। “তুমি আমার সঙ্গে সদয় ব্যবহার করলে, কিন্তু আমি তোমার সঙ্গে খারাপ ব্যবহার করেছি।"},{"book":"1 শমূয়েল","chapter":"24","verse":"18","text":"এইমাত্র তুমি আমাকে বলেছ, তুমি আমার প্রতি কত ভালো ব্যবহার করেছ; সদাপ্রভু আমাকে তোমার হাতে সমর্পণ করে দিয়েছিলেন, কিন্তু তুমি আমাকে হত্যা করোনি।"},{"book":"1 শমূয়েল","chapter":"24","verse":"19","text":"যখন কেউ তার শত্রুকে হাতের নাগালে পায়, সে কি তাকে অক্ষত অবস্থায় ছেড়ে দেয়? আজ আমার প্রতি তুমি যে ব্যবহার করেছ, সেজন্য সদাপ্রভু তোমাকে যেন যথাযথভাবে পুরস্কৃত করেন।"},{"book":"1 শমূয়েল","chapter":"24","verse":"20","text":"আমি জানি তুমি অবশ্যই রাজা হবে ও ইস্রায়েলের রাজত্ব তোমার হাতেই সুস্থির হবে।"},{"book":"1 শমূয়েল","chapter":"24","verse":"21","text":"এখন সদাপ্রভুর নামে আমার কাছে শপথ করো যে তুমি আমার বংশধরদের হত্যা করবে না বা আমার বাবার বংশ থেকে আমার নাম মুছে ফেলবে না।”"},{"book":"1 শমূয়েল","chapter":"24","verse":"22","text":"অতএব দাউদ শৌলের কাছে শপথ করলেন। পরে শৌল ঘরে ফিরে গেলেন, কিন্তু দাউদ ও তাঁর লোকজন ঘাঁটিতে চলে গেলেন।"}]}