{"data":[{"book":"1 শমূয়েল","chapter":"3","verse":"1","text":"কিশোর শমূয়েল এলির অধীনে থেকে সদাপ্রভুর পরিচর্যা করে যাচ্ছিল। সেকালে সদাপ্রভুর বাক্য বিরল ছিল; দর্শনও খুব একটা দেখতে পাওয়া যেত না।"},{"book":"1 শমূয়েল","chapter":"3","verse":"2","text":"এলির দৃষ্টিশক্তি এতই ক্ষীণ হয়ে যাচ্ছিল যে তিনি প্রায় দেখতেই পেতেন না। এই অবস্থায় রাতের বেলায় একদিন তিনি সেখানে শুয়েছিলেন, যেখানে সচরাচর তিনি শুয়ে থাকতেন।"},{"book":"1 শমূয়েল","chapter":"3","verse":"3","text":"সদাপ্রভুর প্রদীপ তখনও নেভানো হয়নি, এবং শমূয়েল সদাপ্রভুর সেই গৃহে শুয়েছিলেন, যেখানে ঈশ্বরের নিয়ম-সিন্দুক রাখা থাকত।"},{"book":"1 শমূয়েল","chapter":"3","verse":"4","text":"তখন সদাপ্রভু শমূয়েলকে ডাক দিলেন।"},{"book":"1 শমূয়েল","chapter":"3","verse":"5","text":"আর সে দৌড়ে এলির কাছে গিয়ে বলল, “আপনি আমায় ডাকছেন; আমি তো এখানে।”"},{"book":"1 শমূয়েল","chapter":"3","verse":"6","text":"সদাপ্রভু আবার ডাক দিলেন, “শমূয়েল!” শমূয়েলও এলির কাছে গিয়ে বলল, “আপনি আমায় ডাকছেন; আমি তো এখানে।”"},{"book":"1 শমূয়েল","chapter":"3","verse":"7","text":"তখনও পর্যন্ত শমূয়েল সদাপ্রভুর পরিচয় পায়নি: সদাপ্রভুর বাক্য তখনও তার কাছে প্রকাশিত হয়নি।"},{"book":"1 শমূয়েল","chapter":"3","verse":"8","text":"তৃতীয়বার সদাপ্রভু ডাক দিলেন, “শমূয়েল!” শমূয়েলও উঠে এলির কাছে গিয়ে বলল, “আপনি আমায় ডাকছেন; আমি তো এখানে।”"},{"book":"1 শমূয়েল","chapter":"3","verse":"9","text":"অতএব এলি শমূয়েলকে বললেন, “তুমি ফিরে গিয়ে শুয়ে পড়ো, আর যদি তিনি আবার তোমায় ডাকেন, তুমি বোলো, ‘সদাপ্রভু, বলুন, কারণ আপনার দাস শুনছে।’ ” অতএব শমূয়েল ফিরে গিয়ে নিজের জায়গায় শুয়ে পড়ল।"},{"book":"1 শমূয়েল","chapter":"3","verse":"10","text":"সদাপ্রভু এসে, সেখানে দাঁড়িয়ে অন্যান্যবারের মতো এবারও ডাক দিয়ে বললেন, “শমূয়েল! শমূয়েল!”"},{"book":"1 শমূয়েল","chapter":"3","verse":"11","text":"সদাপ্রভু শমূয়েলকে বললেন: “দেখো, ইস্রায়েলের মধ্যে আমি এমন কিছু করতে যাচ্ছি যা শুনে প্রত্যেকের কান ভোঁ ভোঁ করবে।"},{"book":"1 শমূয়েল","chapter":"3","verse":"12","text":"আমি এলির পরিবারের সম্বন্ধে যা যা বলেছি, সেই সময় আমি এলির প্রতি—শুরু থেকে শেষ পর্যন্ত ঠিক তাই ঘটাব।"},{"book":"1 শমূয়েল","chapter":"3","verse":"13","text":"কারণ আমি তাকে বলেছি যে তার জানা পাপের কারণে আমি চিরতরে তার পরিবারের বিচার করতে চলেছি; তার ছেলেরা ঈশ্বরনিন্দা করেছে, আর সে তাদের শাসন করতে ব্যর্থ হয়েছে।"},{"book":"1 শমূয়েল","chapter":"3","verse":"14","text":"তাই আমি এলির বংশের উদ্দেশে শপথ করে বলেছি, ‘এলির বংশের অপরাধের প্রায়শ্চিত্ত, বলি বা নৈবেদ্য দ্বারা হবে না।’ ”"},{"book":"1 শমূয়েল","chapter":"3","verse":"15","text":"শমূয়েল সকাল পর্যন্ত শুয়ে থাকল ও পরে সদাপ্রভুর গৃহের দরজাগুলি খুলে দিল। এলিকে দর্শনটির কথা বলতে তার ভয় হচ্ছিল,"},{"book":"1 শমূয়েল","chapter":"3","verse":"16","text":"কিন্তু এলি তাকে ডেকে বললেন, “বাছা শমূয়েল।”"},{"book":"1 শমূয়েল","chapter":"3","verse":"17","text":"“তিনি তোমাকে কী বলেছেন?” এলি প্রশ্ন করলেন। “আমার কাছে তা লুকিয়ে রেখো না। তিনি তোমাকে যা বলেছেন তার কোনো কিছু যদি তুমি আমার কাছে লুকিয়ে রাখো, তবে যেন ঈশ্বর তোমাকে কড়া শাস্তি দেন।”"},{"book":"1 শমূয়েল","chapter":"3","verse":"18","text":"তখন শমূয়েল তাঁকে সবকিছু বলে দিল, তাঁর কাছে কিছুই লুকিয়ে রাখল না। পরে এলি বললেন, “তিনি সদাপ্রভু; তাঁর দৃষ্টিতে যা ভালো বলে মনে হয়, তিনি তাই করুন।”"},{"book":"1 শমূয়েল","chapter":"3","verse":"19","text":"শমূয়েল যখন বেড়ে উঠেছিলেন সদাপ্রভু তখন তাঁর সহবর্তী ছিলেন, আর তিনি শমূয়েলের কোনও কথা ব্যর্থ হতে দিতেন না।"},{"book":"1 শমূয়েল","chapter":"3","verse":"20","text":"আর দান থেকে শুরু করে বের-শেবা পর্যন্ত ইস্রায়েলীরা সবাই স্বীকার করে নিল যে শমূয়েল সদাপ্রভুর এক ভাববাদীরূপে স্বীকৃতি পেয়েছেন।"},{"book":"1 শমূয়েল","chapter":"3","verse":"21","text":"সদাপ্রভু শীলোতে দর্শন দিতে থাকলেন, এবং সেখানে তিনি তাঁর বাক্যের মাধ্যমে নিজেকে শমূয়েলের কাছে প্রকাশিত করলেন।"}]}