{"data":[{"book":"1 শমূয়েল","chapter":"4","verse":"1","text":"আর শমূয়েলের বাক্য সব ইস্রায়েলীর কাছে পৌঁছে গেল।"},{"book":"1 শমূয়েল","chapter":"4","verse":"2","text":"ইস্রায়েলের সঙ্গে সম্মুখসমরে নামার জন্য ফিলিস্তিনীরা তাদের সৈন্যদল সাজিয়েছিল, এবং যুদ্ধ ছড়িয়ে পড়ার সঙ্গে সঙ্গে ইস্রায়েল ফিলিস্তিনীদের কাছে পরাজিত হল। যুদ্ধক্ষেত্রে ফিলিস্তিনীরা তাদের প্রায় 4,000 সৈন্যকে হত্যা করল।"},{"book":"1 শমূয়েল","chapter":"4","verse":"3","text":"সৈনিকরা শিবিরে ফিরে আসার পর ইস্রায়েলের প্রাচীনেরা তাদের প্রশ্ন করলেন, “সদাপ্রভু কেন ফিলিস্তিনীদের সামনে আজ আমাদের পরাজিত হতে দিলেন? এসো, শীলো থেকে আমরা সদাপ্রভুর নিয়ম-সিন্দুকটি নিয়ে আসি, যেন তিনি আমাদের সঙ্গে সঙ্গে যান এবং শত্রুদের হাত থেকে আমাদের রক্ষা করেন।”"},{"book":"1 শমূয়েল","chapter":"4","verse":"4","text":"অতএব লোকেরা কয়েকজনকে শীলোতে পাঠিয়ে দিল, এবং তারা সেই সর্বশক্তিমান সদাপ্রভুর নিয়ম-সিন্দুকটি ফিরিয়ে নিয়ে এল, যিনি করূবদ্বয়ের মধ্যে বিরাজমান। এলির দুই ছেলে, হফনি ও পীনহস, ঈশ্বরের নিয়ম-সিন্দুকের সঙ্গে সেখানে ছিল।"},{"book":"1 শমূয়েল","chapter":"4","verse":"5","text":"সদাপ্রভুর নিয়ম-সিন্দুক যখন সৈন্যশিবিরে এল, ইস্রায়েলীরা সবাই এত জোরে চিৎকার করে উঠল যে ধরাতল কেঁপে উঠেছিল।"},{"book":"1 শমূয়েল","chapter":"4","verse":"6","text":"কোলাহল শুনে, ফিলিস্তিনীরা প্রশ্ন করল, “হিব্রুদের শিবিরে এত চিৎকার শোনা যাচ্ছে কেন?”"},{"book":"1 শমূয়েল","chapter":"4","verse":"7","text":"তখন তারা ভয় পেয়ে গেল। “শিবিরে একজন দেবতা এসে পড়েছেন,” তারা বলল। “আরে না! এর আগে এমনটি কখনও ঘটেনি।"},{"book":"1 শমূয়েল","chapter":"4","verse":"8","text":"আমাদের সর্বনাশ হয়ে গেল! এইসব শক্তিশালী দেবতার হাত থেকে কে আমাদের রক্ষা করবে? তারা সেইসব দেবতা, যারা মরুপ্রান্তরে সব ধরনের উপদ্রব দিয়ে মিশরীয়দের আঘাত করেছিলেন।"},{"book":"1 শমূয়েল","chapter":"4","verse":"9","text":"ফিলিস্তিনীরা, শক্তপোক্ত হও! পুরুষত্ব দেখাও, তা না হলে হিব্রুরা যেভাবে তোমাদের বশীভূত হয়েছিল, তোমরাও তাদের বশীভূত হয়ে পড়বে। পুরুষের মতো যুদ্ধ করো!”"},{"book":"1 শমূয়েল","chapter":"4","verse":"10","text":"অতএব ফিলিস্তিনীরা যুদ্ধ করল, আর ইস্রায়েলীরা পরাজিত হয়ে প্রত্যেকে নিজের নিজের তাঁবুতে ফিরে গেল। হত্যালীলা চরম শিখরে পৌঁছাল; ইস্রায়েল 30,000 পদাতিক সৈন্য হারাল।"},{"book":"1 শমূয়েল","chapter":"4","verse":"11","text":"সদাপ্রভুর সিন্দুকটি শত্রুদের হস্তগত হল, এবং এলির দুই ছেলে, হফনি ও পীনহস মারা গেল।"},{"book":"1 শমূয়েল","chapter":"4","verse":"12","text":"ঠিক সেদিনই বিন্যামীন গোষ্ঠীভুক্ত একজন লোক যুদ্ধক্ষেত্র থেকে ছিন্নবস্ত্রে ও ধূলিধূসরিত মস্তকে শীলোতে পালিয়ে গেল।"},{"book":"1 শমূয়েল","chapter":"4","verse":"13","text":"সে যখন সেখানে পৌঁছাল, এলি তখন পথের ধারে তাঁর আসনে বসে অধীর আগ্রহে অপেক্ষা করছিলেন, কারণ ঈশ্বরের সিন্দুকের জন্য তাঁর অন্তর ব্যাকুল হয়েছিল। যখন সেই লোকটি নগরে প্রবেশ করে যা যা ঘটেছিল, তা সবিস্তারে বলে শোনাল, তখন গোটা নগরে চিৎকার-চেঁচামেচি শুরু হয়ে গেল।"},{"book":"1 শমূয়েল","chapter":"4","verse":"14","text":"এলি সেই চিৎকার-চেঁচামেচি শুনে জিজ্ঞাসা করলেন, “এত গোলমাল হচ্ছে কেন?”"},{"book":"1 শমূয়েল","chapter":"4","verse":"15","text":"তাঁর বয়স তখন আটানব্বই বছর এবং তাঁর দৃষ্টিশক্তি লোপ পাওয়ায় তিনি দেখতেও পাচ্ছিলেন না।"},{"book":"1 শমূয়েল","chapter":"4","verse":"16","text":"লোকটি এলিকে বলল, “আমি এইমাত্র যুদ্ধক্ষেত্র থেকে এসেছি; আজই আমি সেখান থেকে পালিয়ে এসেছি।”"},{"book":"1 শমূয়েল","chapter":"4","verse":"17","text":"সংবাদবাহক লোকটি উত্তর দিল, “ইস্রায়েল ফিলিস্তিনীদের সামনে থেকে পালিয়ে গিয়েছে, এবং সৈন্যদল ভারী ক্ষয়ক্ষতির সম্মুখীন হয়েছে। এছাড়া আপনার দুই ছেলে, হফনি ও পীনহসও মারা গিয়েছে, এবং ঈশ্বরের সিন্দুকও শত্রুদের করায়ত্ত হয়েছে।”"},{"book":"1 শমূয়েল","chapter":"4","verse":"18","text":"সে ঈশ্বরের সিন্দুকের কথা বলামাত্র, এলি দরজার পাশেই তাঁর আসন থেকে পিছন দিকে উল্টে পড়ে গেলেন। তাঁর ঘাড় ভেঙে গেল এবং তিনি মারা গেলেন, কারণ তাঁর বয়স হয়েছিল, ও তাঁর শরীরও ভারী ছিল। তিনি চল্লিশ বছর ধরে ইস্রায়েলকে নেতৃত্ব দিয়েছিলেন।4:18 ঐতিহ্যগতভাবে, বিচার করেছিলেন"},{"book":"1 শমূয়েল","chapter":"4","verse":"19","text":"তাঁর পুত্রবধূ, তথা পীনহসের স্ত্রী, গর্ভবতী ছিল ও তার প্রসবকালও ঘনিয়ে এসেছিল। ঈশ্বরের সিন্দুক শত্রুদের করায়ত্ত হয়েছে এবং তার শ্বশুরমশাই ও স্বামী মারা গিয়েছেন, এই খবর শুনে তার প্রসববেদনা শুরু হল ও সে এক সন্তানের জন্ম দিল, কিন্তু প্রসববেদনায় সে অবসন্ন হয়ে পড়েছিল।"},{"book":"1 শমূয়েল","chapter":"4","verse":"20","text":"সে যখন মারা যাচ্ছিল, তার শুশ্রুষাকারী স্ত্রীলোকেরা বলল, “হতাশ হোয়ো না; তুমি এক পুত্রসন্তানের জন্ম দিয়েছ।” কিন্তু সে উত্তর দেয়নি বা তাদের কথায় মনোযোগও দেয়নি।"},{"book":"1 শমূয়েল","chapter":"4","verse":"21","text":"সে এই বলে ছেলেটির নাম ঈখাবোদ4:21 ঈখাবোদ শব্দের অর্থ হীনপ্রতাপ রেখেছিল যে, “ইস্রায়েল থেকে প্রতাপ চলে গিয়েছে,” যেহেতু ঈশ্বরের সিন্দুক শত্রুদের করায়ত্ত হয়েছে এবং তার শ্বশুরমশাই ও স্বামীর মৃত্যু হয়েছে।"},{"book":"1 শমূয়েল","chapter":"4","verse":"22","text":"সে বলল, “ইস্রায়েল থেকে প্রতাপ চলে গিয়েছে, কারণ ঈশ্বরের সিন্দুক শত্রুদের করায়ত্ত হয়েছে।”"}]}