{"data":[{"book":"Matei","chapter":"16","verse":"1","text":"Mafalisayo na Masadukayo bannyendeli Yesu kwa kumpaya, ngabannu'ba alaye mwanju wabu'ka kunani."},{"book":"Matei","chapter":"16","verse":"2","text":"Lakini Yesu ngaayangwa, “Paiika saa ya kitamwiyo, pamukubona kunani kuku'ngu'lwike, mwenga mubaya panga pamalau' yake kwasa kuku'ngu'lwike."},{"book":"Matei","chapter":"16","verse":"3","text":"Na kindai' pamukubona kunani gai maunde mapili, mubaya panga ula alu'a nia. Mumanyi kugatanga maunde, lakini mukombwali kugatanga makowe ga nsimu gu'no."},{"book":"Matei","chapter":"16","verse":"4","text":"Bandu ba lubelekwo lwaakau na lwalukotwike u'bi'li'ka kwa Nnu'ngu' bapala balayilwe mwanju. Lakini balayilwali mwanju wowoti ila mwanju wa nnondoli Yona.” Bai, ngaaleka no bu'ka."},{"book":"Matei","chapter":"16","verse":"5","text":"Banamasi' bake pabaalokile liyi' lyenebi'li' lya litanda liku'lu', ngabaku'mbu'kya panga balibalile pu'twa makati."},{"book":"Matei","chapter":"16","verse":"6","text":"Yesu ngaabakia, “Mutame minyo na mwili'ndi'le na ulu'u wa Mafalisayo na Masadukayo!”"},{"book":"Matei","chapter":"16","verse":"7","text":"Lakini banamasi' bake ngabalaluyana bene na bene kababaya, “Abaya nyo kwa mwanjaa tupu'twili makati.”"},{"book":"Matei","chapter":"16","verse":"8","text":"Yesu ataangite mwabaganiyage ngaabakia, “Mwenga mwabandu mwabene imani njene! Mboni mulongelya abali yo kotoka baa na makati?"},{"book":"Matei","chapter":"16","verse":"9","text":"Buli, munatangali wala ku'mbu'kya palu' bandu elupu tano pabaayukwite makati matano? Mwatwi'liye itu'ndu' ili'nga ya makombo?"},{"book":"Matei","chapter":"16","verse":"10","text":"Au galu' makati saba gabaabaganilwe bandu elupu nsese, buli mwakongwi itu'ndu' ili'nga ya makombo?"},{"book":"Matei","chapter":"16","verse":"11","text":"Mboni mutangali panga nilongelyageli bu'kana na makati? Mwili'ndi'le na ulu'u wa Mafalisayo na Masadukayo!”"},{"book":"Matei","chapter":"16","verse":"12","text":"Apo banamasi' ngabakwipwa panga aabakiye baili'ndi'le, kwenda kwa ulu'u wa makati li, ila kwa mayi'gano ga Mafalisayo na Masadukayo."},{"book":"Matei","chapter":"16","verse":"13","text":"Yesu paaikite lwingo lwa Kaisalia Filipi, ngaalaluya banamasi' bake, “Bandu babaya Mwana wa Mundu nga nyai?”"},{"book":"Matei","chapter":"16","verse":"14","text":"Ngabannyangwa, “Bi'ngi' babaya panga Yoani Ywabatisage, bi'ngi' Elia, bi'ngi' Yelemia au yumo ywa alondoli bi'ngi'.”"},{"book":"Matei","chapter":"16","verse":"15","text":"Yesu ngaalaluya, “Na mwenga mubaya nenga nanyai?”"},{"book":"Matei","chapter":"16","verse":"16","text":"Simoni Petili ngayangwa, “Wenga nga wa Kilisitu, Mwana wa Nnu'ngu' ywabile nkoti.”"},{"book":"Matei","chapter":"16","verse":"17","text":"Yesu ngabaya, “Nantali wenga wa Simoni mwana wa Yona, kwa mwanjaa ntu'pu' mundu ywoywoti ywakutakulile likowe li'no, ila Tati' bangu' ba kunani."},{"book":"Matei","chapter":"16","verse":"18","text":"Nanenga nikubakia panga wenga wa Petili nga wa mpi'mbi', na panani ya mpi'mbi' gu' nalu'a lisenga kanisa lyangu', wala makakala ga kiwo gaalikombwali."},{"book":"Matei","chapter":"16","verse":"19","text":"Naakupeya punguo ya Ukulungwa wa Kunani. Kila sawakiyigala padunia sayigalilwa kai' kunani, na kila sawakiyu'gu'lya padunia sayu'gu'li'lwa kai' kunani.”"},{"book":"Matei","chapter":"16","verse":"20","text":"Bu'kapo ngaaking'indya banamasi' bake, kane bammakie mundu ywoywoti panga ywembe nga Kilisitu."},{"book":"Matei","chapter":"16","verse":"21","text":"Tangu' nsimu wo, Yesu aatumbwi kwabakia banamasi' bake mpu'la panga ipalikwa ayende ku Yelusalemu na akwo akapate ngu'su'mbu' yayaapangilwa na api'ndo, api'ndo ba dini na balimu ba salya na kwo aabulagilwa na lisu'ba lyenetatu aayu'yi'lwa."},{"book":"Matei","chapter":"16","verse":"22","text":"Apo Petili ngaampeleka pambwega na kunkwi'li'ka, “Bwana, kaneibe nyo! Likowe li' lyakupityali!”"},{"book":"Matei","chapter":"16","verse":"23","text":"Lakini Yesu ngagalambuka na kummakia Petili, “Ubu'ke nnu'ngi' yangu' wenga wa Ibilisi! Wenga ngawa kiku'bala sangu'. Uganiali gagabu'ka kwa Nnu'ngu' ila ga kimundu!”"},{"book":"Matei","chapter":"16","verse":"24","text":"Bu'kapo Yesu ngaabakia banamasi' bake, “Mundu ywoywoti mana kapala panga mpwasi wangu', ipalikwa aikane mwene, apu'twe nsalaba wake, aniki'ngame."},{"book":"Matei","chapter":"16","verse":"25","text":"Kwa mwanjaa mundu ywapala kuukosopolya bwu'mi wake mwene auobeya, lakini mundu ywauobeya bwu'mi wake kwa kitumbu sa nenga aaupata."},{"book":"Matei","chapter":"16","verse":"26","text":"Lakini mundu ywauobeya bwu'mi wake kwa kitumbu sa nenga aaupata. Au mundu aapata ki'li' mana aaupata utayili woti wa padunia lakini aobiye bwu'mi wake? Ntu'pu' kili'be sowesa yangangana na bwu'mi wake."},{"book":"Matei","chapter":"16","verse":"27","text":"Mwanjaa Mwana wa Mundu aaisa muutukupu wa Tati' bake pamope na malaika bake, apo ngalu'a kunni'pa kila mundu bu'kana na yendo yake."},{"book":"Matei","chapter":"16","verse":"28","text":"Kakape nimmakianga, bi'ngi' babile papanopano baawaali wangali kummona Mwana wa Mundu kaisa muukulungwa wake.”"}]}