{"data":[{"book":"Tito","chapter":"2","verse":"1","text":"Lakini wenga wa Tito, upalikwa kwayi'gana bandu mayi'gano ga kakape."},{"book":"Tito","chapter":"2","verse":"2","text":"Waabakiye analu'me agoi bapange makowe kwo li'ngi'lya, babe na isima na bawese kwitawala bene. Kai', babe ba kakape muimani, muupendo na muukomeyi."},{"book":"Tito","chapter":"2","verse":"3","text":"Nyinyonyo waayi'gane alwawa agoi batame mumaisa mapeleteu. Kanebabe abai au babalobya, ila babe bandu bo yi'gana mayi'gi'yo manogau."},{"book":"Tito","chapter":"2","verse":"4","text":"Kwo panga nyo, babe kabaayi'gana alwawa ai'nja kwapenda asengo babe na bana babe,"},{"book":"Tito","chapter":"2","verse":"5","text":"babe bandu babawesa kwitawala bene, apeleteu, babatunja wiso misengo yabe, anogau, babaayu'wa asengo babe, li'nga mundu ywoywoti aakane kulisalawa liyi'gi'yo lya Nnu'ngu'."},{"book":"Tito","chapter":"2","verse":"6","text":"Nyinyonyo waakong'ondeli na ansembe babe bandu babawesa kwitawala bene."},{"book":"Tito","chapter":"2","verse":"7","text":"Nawenga mumakowe gako goti upalikwa ulaye iyendo nogau li'nga uyigilwe, na kwo laya ukakape na isima mumayi'gano gako,"},{"book":"Tito","chapter":"2","verse":"8","text":"no longela wisowiso pangali bi'ki'lwa lukoolo, li'nga babakutaukya bapate isika. Kwa nyo baapanga ntu'pu' likowe lyo longela lyalibile lyakau kwitu twenga."},{"book":"Tito","chapter":"2","verse":"9","text":"Waayi'gane abanda baayu'we angwana babe mumakowe goti, baapulaise na kanebataukane nabo,"},{"book":"Tito","chapter":"2","verse":"10","text":"wala kanebayibe, ila balaye panga au'bi'li'ka, li'nga lyengo lyabe lyoti lyaapange bi'ngi' bautilwe na mayi'gano ga Nnu'ngu' Nkosopoli witu."},{"book":"Tito","chapter":"2","verse":"11","text":"Kwa mwanjaa ngu'ngu' ya Nnu'ngu' yaileta ukosopoli kwa bandu boti ibonekine."},{"book":"Tito","chapter":"2","verse":"12","text":"Ngu'ngu' yo ituyi'gana kana ulau na maminyikio ga dunia, li'nga tupate tama mumaisa ga kwitawala, ga aki, na mapeleteu munsimu wu'no,"},{"book":"Tito","chapter":"2","verse":"13","text":"ku'no katulolela lisu'ba lyaliyaliwite lyatuliu'bi'lya, nsimu wawapitya utukupu wa Nnu'ngu' Nku'lu' na Nkosopoli witu Yesu Kilisitu."},{"book":"Tito","chapter":"2","verse":"14","text":"Ywembe aipiyite kwa kitumbu situ li'nga atuli'pi leni lya masambi goti na kutupanga twabandu apeleteu bake, bandu bene kilu'lu' so panga makowe manogau."},{"book":"Tito","chapter":"2","verse":"15","text":"Bai, wayi'gane mayi'gi'yo ga, wakong'ondeli bandu na wakalipi kwa makakala goti. Mundu ywoywoti kaneakusalawe."}]}