{"data":[{"book":"Ndị Ikpe","chapter":"1","verse":"1","text":"Mgbe Joshua nwụrụ, ụmụ Izrel jụrụ Onyenwe anyị sị, “Olee ebo ga-ebu ụzọ gaa lụso ndị Kenan agha nʼihi anyị?”"},{"book":"Ndị Ikpe","chapter":"1","verse":"2","text":"Onyenwe anyị zara, “Ọ bụ ebo Juda. Enyefeela m ala ahụ nʼaka ha.”"},{"book":"Ndị Ikpe","chapter":"1","verse":"3","text":"Ndị Juda gwara ụmụ nwanne ha ndị ebo Simiọn sị, “Soronụ anyị banye nʼala ahụ anyị ketara site nʼife nza, ka anyị ga lụso ndị Kenan agha. Anyị ga-esokwara unu banye nʼala nke unu.” Ya mere, ndị ebo Simiọn1:3 Ebo Simiọn na ebo Juda si nʼagbụrụ Lịa Nkp 1:17 soro ha gaa."},{"book":"Ndị Ikpe","chapter":"1","verse":"4","text":"Mgbe Juda busoro ha agha, Onyenwe anyị nyefere ndị Kenan, na ndị Periz nʼaka ha, mee ka ha gbuo puku ndị agha iri nʼime obodo Bezek."},{"book":"Ndị Ikpe","chapter":"1","verse":"5","text":"Nʼebe ahụ ka ha zutere Adoni-Bezek, buso ya agha, tigbukwaa ndị Kenan na ndị Periz."},{"book":"Ndị Ikpe","chapter":"1","verse":"6","text":"Ma Adoni-Bezek gbapụrụ ọsọ zoo onwe ya, ma ha chụgidere ya, jide ya, gbupụ ya isi mkpụrụ aka ya abụọ na isi mkpụrụ ụkwụ ya abụọ.1:6 I gbupụ isi mkpụrụ aka, na mkpịsịụkwụ nke ndị e jidere nʼagha, bụ ihe a na-ejighị kpọrọ ihe na mba ndị dị nʼetiti ọwụwa anyanwụ. Mgbe e gbupụrụ isi mkpụrụ aka na mkpịsịụkwụ onye agha, onye dị otu a agaghị e nwe ike jide ngwa agha ọzọ, maọbụ gaa ije."},{"book":"Ndị Ikpe","chapter":"1","verse":"7","text":"Mgbe ahụ, Adoni-Bezek sịrị, “Iri ndị eze1:7 Ala Kenan bụ mba e kewara na mpaghara na mpaghara, maọbụ nʼobodo nta nʼobodo nta. Mpaghara, maọbụ obodo nta ọbụla nwere eze na-achị ya. Ọtụtụ obodo ndị a gbara isi obodo ahụ gburugburu. asaa ka m mesoro ụdị mmeso a unu mesoro m, ọ bụkwa nri si na tebul m dapụ ka ha riri. Ugbu a Chineke akwụghachila m ụgwọ ọrụ ọjọọ m.” Ha kpụụrụ ya gaa Jerusalem, ebe ọ nọ nwụọ."},{"book":"Ndị Ikpe","chapter":"1","verse":"8","text":"Ndị Juda busoro obodo Jerusalem agha, were mma agha gbuchapụ mmadụ niile bi nʼime ya, ma gbaakwa obodo ahụ niile ọkụ."},{"book":"Ndị Ikpe","chapter":"1","verse":"9","text":"Mgbe nke a gasịrị, ndị agha Juda busoro ndị Kenan bi na ndịda ala ugwu ugwu ahụ, bụ Negev, ya na akụkụ ọdịda anyanwụ nʼebe dị ala ala."},{"book":"Ndị Ikpe","chapter":"1","verse":"10","text":"Ha jekwuru ndị Kenan bi nʼobodo Hebrọn (nke a na-akpọ Kiriat Aaba na mbụ) merie Sheshai, na Ahiman, na Talmai."},{"book":"Ndị Ikpe","chapter":"1","verse":"11","text":"Site nʼebe ahụ, ha jekwuru ndị bi na Debịa (nke a na-akpọ Kiriat Sefa, nʼoge mbụ)."},{"book":"Ndị Ikpe","chapter":"1","verse":"12","text":"Kaleb sịrị, “Nwoke ọbụla ga-aga busoo Kiriat Sefa agha ma merie ya ka m ga-akpọnye Aksa bụ nwa m nwanyị ka ọ bụrụ nwunye ya.”"},{"book":"Ndị Ikpe","chapter":"1","verse":"13","text":"Otniel nwa Kenaz, nwanne nta Kaleb, lụgburu obodo ahụ nʼagha. Nʼihi nke a, Kaleb kpọnyere ya Aksa, bụ nwa ya nwanyị ka ọ bụrụ nwunye ya."},{"book":"Ndị Ikpe","chapter":"1","verse":"14","text":"Otu ụbọchị, mgbe Aksa bịakwutere Otniel, ọ kwagidere ya ka ọ rịọọ ala ubi site nʼaka nna ya. Mgbe Aksa si nʼelu ịnyịnya ibu ya rịdata, Kaleb jụrụ ya sị, “Gịnị ka ị chọrọ ka m mere gị?”"},{"book":"Ndị Ikpe","chapter":"1","verse":"15","text":"Ọ zaghachiri, “Nyem onyinye pụrụ iche. Ebe ọ bụ na i nyela m ala Negev, biko nyekwa m isi mmiri ụfọdụ.” Nʼihi nke a, Kaleb nyere ya isi mmiri mgbago na isi mmiri nke ndịda."},{"book":"Ndị Ikpe","chapter":"1","verse":"16","text":"Ụmụnna nwunye Mosis, onye Ken, si nʼobodo nkwụ nkwụ1:16 Nke a bụ Jeriko soro ndị Juda, gaa biri nʼetiti ndị ahụ bi nʼọzara Juda, na Negev, nke dị nso nʼArad."},{"book":"Ndị Ikpe","chapter":"1","verse":"17","text":"Ndị ikom Juda sooro ndị ikom Simiọn, ụmụnna ha, lụso ndị Kenan bi na Zefat agha, bibie obodo ahụ kpamkpam. Nʼihi nke a, a gụgharịrị obodo ahụ, kpọọ ya Homa."},{"book":"Ndị Ikpe","chapter":"1","verse":"18","text":"Ndị agha Juda lụgbukwara obodo Gaza, na Ashkelọn, na Ekrọn, tinyere ala niile gbara ha gburugburu."},{"book":"Ndị Ikpe","chapter":"1","verse":"19","text":"Onyenwe anyị nọnyeekwara ndị Juda mee ka ha kpochapụ ndị niile bi nʼobodo niile dị nʼala ugwu ugwu ahụ. Ma ha enweghị ike ịchụpụ ndị bi nʼala ndagwurugwu ahụ, nʼihi na ndị ahụ nwere ụgbọ agha igwe dị iche iche."},{"book":"Ndị Ikpe","chapter":"1","verse":"20","text":"E nyekwara Kaleb obodo Hebrọn, dịka Mosis kwere ya na nkwa. Kaleb chụpụrụ ụmụ Anak atọ site nʼala ahụ."},{"book":"Ndị Ikpe","chapter":"1","verse":"21","text":"Ndị ebo Benjamin enweghị ike chụpụ ndị Jebus bi na Jerusalem. Nʼihi nke a, ha soro ụmụ Benjamin biri ruo taa."},{"book":"Ndị Ikpe","chapter":"1","verse":"22","text":"Ma ndị sitere nʼebo Josef busoro obodo Betel agha. Onyenwe anyị nọnyeere ha."},{"book":"Ndị Ikpe","chapter":"1","verse":"23","text":"Mgbe ha zipuru ndị ikom ịga nyochapụta obodo Betel, nke a na-akpọ Luz,"},{"book":"Ndị Ikpe","chapter":"1","verse":"24","text":"ndị nnyopụta ahụ hụrụ otu nwoke sị nʼobodo ahụ na-apụta. Ha gwara ya okwu sị ya, “Zi anyị ụzọ anyị ga-esi banye nʼime obodo a, anyị ga-ahụ na e mesoro gị mmeso dị mma.”"},{"book":"Ndị Ikpe","chapter":"1","verse":"25","text":"Ya mere, nwoke ahụ gosiri ha ụzọ, ha ji mma agha gbuo mmadụ niile bi nʼime obodo ahụ, ma ha hapụrụ nwoke ahụ na ezinaụlọ ya ndụ."},{"book":"Ndị Ikpe","chapter":"1","verse":"26","text":"Emesịa, nwoke ahụ kpọọrọ ezinaụlọ ya gaa biri nʼala ndị Het wuoro onwe ya otu obodo nʼebe ahụ. Ọ kpọrọ aha obodo ahụ Luz, nke bụkwa aha obodo ahụ ruo taa."},{"book":"Ndị Ikpe","chapter":"1","verse":"27","text":"Manase achụpụghị ndị Bet-Shan na obodo nta ya ndị ọzọ, maọbụ Teanak na obodo nta ya ndị ọzọ, maọbụ Doa, maọbụ Ibleam, maọbụ Megido, tinyere obodo nta niile ndị ọzọ gbara ha gburugburu. Nʼihi na ndị Kenan bigidere nʼebe ahụ."},{"book":"Ndị Ikpe","chapter":"1","verse":"28","text":"Mgbe ụmụ Izrel dịrị ike karịa, ha manyere ndị Kenan ị rụrụ ha ọrụ, ma ha achụpụghị ha site nʼala ahụ."},{"book":"Ndị Ikpe","chapter":"1","verse":"29","text":"Ifrem enwekwaghị ike chụpụ ndị Kenan bi na Gaza. Ndị Kenan gara nʼihu biri nʼetiti ha nʼebe ahụ."},{"book":"Ndị Ikpe","chapter":"1","verse":"30","text":"Otu a kwa, ebo Zebụlọn achụpụghị ndị Kenan bi nʼala Kitrọn, maọbụ na Nahalol, kama ha mere ha ndị ohu na-arụ ọrụ ike."},{"book":"Ndị Ikpe","chapter":"1","verse":"31","text":"Ọzọkwa, ndị ebo Asha achụpụghị ndị niile bi nʼAkọ, na Saịdọn, na Ahlab, na Akzib, na Helba, na Afik, maọbụ Rehob."},{"book":"Ndị Ikpe","chapter":"1","verse":"32","text":"Ndị Asha binyere nʼetiti ndị Kenan bụ ndị bi nʼala ahụ, nʼihi na ha achụpụghị ha."},{"book":"Ndị Ikpe","chapter":"1","verse":"33","text":"Ndị ebo Naftalị achụpụghịkwa ndị bi na Bet-Shemesh, maọbụ ndị bi na Bet-Anat. Kama ndị Naftalị binyere ndị Kenan bi nʼala ahụ. Ma ndị bi na Bet-Shemesh, na Bet-Anat ghọrọ ndị ohu ndị Naftalị."},{"book":"Ndị Ikpe","chapter":"1","verse":"34","text":"Ma banyere ndị ebo Dan, ndị Amọrait chụpụrụ ha chụba ha nʼelu ugwu. Ha ekwenyeghị ka ha rịdata na ndịda ugwu ahụ."},{"book":"Ndị Ikpe","chapter":"1","verse":"35","text":"Ma ndị Amọrait nọgidesịrị ike nʼugwu Heres, na Aijalon, na Shaalbim, ma mgbe ike ebo Josef bara ụba, ha meriri ha, mee ha ndị ohu ha."},{"book":"Ndị Ikpe","chapter":"1","verse":"36","text":"Oke ala ụmụ ndị Amọrait malitere na mgbago Akrabim ruo, ma gafeekwa ebe a na-akpọ Sela."}]}