{"data":[{"book":"Ndị Ikpe","chapter":"14","verse":"1","text":"Samsin gbadara nʼobodo Timna14:1 Timna bụ otu obodo nʼihe nketa ebo Dan Jos 19:43 Ọ bụ obodo ndị Filistia, tupu ndị Izrel e merie ha. ebe ọ hụrụ otu nwaagbọghọ onye Filistia."},{"book":"Ndị Ikpe","chapter":"14","verse":"2","text":"Mgbe ọ lọtara nʼụlọ, ọ gwara nne na nna ya, “Ahụrụ m otu nwanyị nʼime Timna14:2 Jen 38:13; Jos 15:10,57 sitere nʼụmụ ndị inyom Filistia; ugbu a, lụtara m ya na nwunye.”"},{"book":"Ndị Ikpe","chapter":"14","verse":"3","text":"Nne na nna ya zara ya, “Ọ bụ na ọ dịghị nwanyị dị nʼetiti ndị inyom ụmụnne gị, maọbụ nʼetiti ndị anyị niile? Gịnị mere o ji bụrụ nʼetiti ndị Filistia a na-ebighị ugwu ka i si lụtara onwe gị nwunye?”"},{"book":"Ndị Ikpe","chapter":"14","verse":"4","text":"(Nne na nna ya aghọtaghị na aka Onyenwe anyị dị nʼọlụlụ nwunye a Samsin chọrọ ịlụ. Nʼihi na Onyenwe anyị na-achọ ụzọ ọ ga-esi megide ndị Filistia, ndị na-achị ụmụ Izrel nʼoge ahụ.)"},{"book":"Ndị Ikpe","chapter":"14","verse":"5","text":"Samsin na nne na nna ya gawara obodo Timna maka ọlụlụ nwanyị a. Mgbe ha na-erute ubi vaịnị dị obodo Timna nso, otu14:5 Nʼoge ahụ, ọtụtụ ọdụm bi na ndịda ala Palestia. nwa ọdụm sitere nʼọhịa mapụta, gbọrọ ụja na-abịakwute Samsin."},{"book":"Ndị Ikpe","chapter":"14","verse":"6","text":"Nʼotu oge ahụ, Mmụọ Onyenwe anyị bịakwasịrị Samsin nʼike. O jekwuuru ọdụm ahụ, were aka ya abụọ dọwaa ya ọnụ, dịka a ga-asị na ọ bụ nwa ewu. Ma Samsin agwaghị nne na nna ya ihe mere."},{"book":"Ndị Ikpe","chapter":"14","verse":"7","text":"Ma mgbe ha bịaruru Timna, Samsin na nwaagbọghọ ahụ kparịtara ụka. Ihe banyere nwaagbọghọ ahụ dị Samsin ezi mma."},{"book":"Ndị Ikpe","chapter":"14","verse":"8","text":"Ọ laghachiri mgbe ụbọchị ole na ole gasịrị ka ọ kpọrọ ya. Ma mgbe ọ tụgharịrị ka ọ hụ ozu ọdụm ahụ, ọ hụrụ na igwe aṅụ bizi nʼime ozu ọdụm ahụ, na-emepụtakwa mmanụ aṅụ."},{"book":"Ndị Ikpe","chapter":"14","verse":"9","text":"Ọ kọpụtara mmanụ aṅụ ahụ tinye nʼaka ya, malite ịracha ka ọ na-aga nʼụzọ. Mgbe ọ bịakwutere nne na nna ya, o nyebinyere ha ụfọdụ, ha onwe ha rachakwara ya. Ma ọ gwaghị ha na o wetara ya site nʼozu ọdụm."},{"book":"Ndị Ikpe","chapter":"14","verse":"10","text":"Nna ya gara ịhụ nwanyị ahụ ma Samsin kpọkọtara ụmụ okorobịa obodo ahụ meere ha oriri dịka omenaala ha sị di."},{"book":"Ndị Ikpe","chapter":"14","verse":"11","text":"Mgbe Samsin rutere, a kpọnyere ya ndị bịara mmemme ọnụọgụgụ ha dị iri atọ."},{"book":"Ndị Ikpe","chapter":"14","verse":"12","text":"Mgbe ahụ, Samsin gwara ha okwu sị ha, “O nwere ajụjụ, gwa m, gwa m, gwa m, m chọrọ ka unu kọwaara m. Ọ bụrụ na unu enwee ike kọwaa ya, site taa ruo nʼụbọchị asaa nke mmemme a, aga m enye unu iri uwe mwụda atọ, nyekwa unu iri uwe mwụda atọ ọzọ akpara akpa."},{"book":"Ndị Ikpe","chapter":"14","verse":"13","text":"Ọ bụrụkwanụ na unu enweghị ike kọwaa ya, unu ga-enye m iri uwe mwụda atọ, na iri uwe mwụda atọ akpara akpa.”"},{"book":"Ndị Ikpe","chapter":"14","verse":"14","text":"Ọ gwara ha sị,"},{"book":"Ndị Ikpe","chapter":"14","verse":"15","text":"Ma nʼụbọchị nke anọ, ha jekwuuru nwunye Samsin gwa ya okwu sị, “Chọọ ụzọ rafụta di gị ọnụ, ka ọ gwa gị ihe okwu a pụtara. Ma ọ bụghị ya, anyị ga-akpọ gị na ezinaụlọ nna gị ọkụ. Ọ bụ ịnapụ anyị ihe anyị nwere ka unu ji kpọọ anyị oku bịa nʼebe?”"},{"book":"Ndị Ikpe","chapter":"14","verse":"16","text":"Mgbe ahụ nwunye Samsin buuru onwe ya tụọ nʼelu ahụ ya, nʼebe akwa, sị, “Ị kpọrọ m asị! Nʼezie, ị hụghị m nʼanya. Ị tụụrụ ndị m ilu, ma ị gwaghị m ọsịsa ya.”"},{"book":"Ndị Ikpe","chapter":"14","verse":"17","text":"Ma nwanyị ahụ kwagidere akwa abalị asaa ha nọ na mmemme ahụ. Nʼikpeazụ, nʼụbọchị nke asaa, Samsin kọwaara ya okwu ahụ nʼihi na ọ nọgidere na-enye ya nsogbu. Nwanyị ahụ gakwara kọwaara ụmụ okorobịa obodo ihe okwu ahụ pụtara."},{"book":"Ndị Ikpe","chapter":"14","verse":"18","text":"Ma tupu anwụ adaa nʼụbọchị nke asaa ahụ, ndị ikom obodo ahụ sịrị ya,"},{"book":"Ndị Ikpe","chapter":"14","verse":"19","text":"Otu mgbe ahụ kwa, Mmụọ Onyenwe anyị bịakwasịrị ya. O sitere nʼebe ahụ pụọ, gaa nʼobodo Ashkelọn.14:19 Ashkelọn bụ otu obodo nʼala Palestia. Nʼebe ahụ ka ọ nọ tigbuo iri mmadụ atọ, napụ ha uwe ha niile, chịrị ha chịnye ndị ahụ kọwaara ya ilu ahụ. Ma site nʼoke iwe, o laghachiri nʼụlọ nna ya."},{"book":"Ndị Ikpe","chapter":"14","verse":"20","text":"E duuru nwunye Samsin dunye enyi Samsin ka ha abụọ bụrụ di na nwunye."}]}