{"data":[{"book":"Ndị Ikpe","chapter":"18","verse":"1","text":"Nʼoge ahụ kwa, ụmụ Izrel enweghị eze ọbụla na-achị ha."},{"book":"Ndị Ikpe","chapter":"18","verse":"2","text":"Nʼihi nke a, ebo Dan sitere nʼikwu ise dị nʼebo ha họpụta mmadụ ise. Ndị a bụ dimkpa, na dike nʼagha, bụrụkwa ndị si nʼobodo Zora na Eshtaol. Ha zipụrụ mmadụ ise ndị a ka ha gaa nyochaa ala ahụ ha na-achọ ibi nʼime ya."},{"book":"Ndị Ikpe","chapter":"18","verse":"3","text":"Mgbe ha nọ nso ụlọ Maịka, ha nụrụ asụsụ nwokorobịa onye Livayị ahụ bụ onye nchụaja. Ha kpọpụtara ya nʼotu akụkụ jụọ ya ajụjụ sị, “Onye kpọtara gị ebe a? Gịnị ka ị na-eme nʼebe a? Gịnị mere i ji bịa nʼebe a?”"},{"book":"Ndị Ikpe","chapter":"18","verse":"4","text":"Nwokorobịa ahụ kọwara ha ihe Maịka meere ya. Ọ gwara ha, “O nyere m ọrụ, abụkwa m onye nchụaja ya.”"},{"book":"Ndị Ikpe","chapter":"18","verse":"5","text":"Ha sịrị ya, “Ọ dị mma! Biko, jụta Chineke ase, chọpụta ma ije anyị a ọ ga-agakwa nke ọma.”"},{"book":"Ndị Ikpe","chapter":"18","verse":"6","text":"Onye nchụaja ahụ zara sị ha, “Gaa nʼudo. Ije unu nwere ngọzị Onyenwe anyị.”"},{"book":"Ndị Ikpe","chapter":"18","verse":"7","text":"Ya mere, ndị ikom ise ndị ahụ biliri ije bịaruo nʼobodo Laish, ebe ha hụrụ na ndị ahụ na-ebi nʼudo, na-enweghị nsogbu ọbụla. Ha dịka ndị obodo Saịdọn, ndị onwe ha juru afọ, ndị na-adịghị atụ anya ihe egwu ọbụla. Ha bụ ndị bara ụba, ebe ọ dịghị ihe ọbụla kọrọ ụkọ nʼala ahụ. Ọzọ, ha bi nʼebe dị anya site nʼobodo ndị Saịdọn. Ọ dịkwaghị ihe ha na mmadụ ọbụla nwekọrọ."},{"book":"Ndị Ikpe","chapter":"18","verse":"8","text":"Mgbe ndị nnyocha ahụ laghachiri nʼobodo Zora na Eshtaol, ndị ebo Dan ibe ha jụrụ ha, sị, “Unu si aṅaa jee? Gịnị ka unu chọpụtara?”"},{"book":"Ndị Ikpe","chapter":"18","verse":"9","text":"Ha zara sị, “Bịanụ, ka anyị gaa buso ha agha. Anyị ahụla ala ahụ, ọ dịkwa mma nke ukwu. Gịnị ka unu na-agbara nkịtị? Unu egbula oge ịba nʼebe ahụ nweta ya."},{"book":"Ndị Ikpe","chapter":"18","verse":"10","text":"Mgbe unu ruru ebe ahụ, unu ga-ahụ ndị na-adịghị atụ anya ihe egwu ọbụla, na ala sara mbara nke Chineke na-etinye unu nʼaka. Ala nke ihe ọbụla na-adịghị akọ nʼime ya.”"},{"book":"Ndị Ikpe","chapter":"18","verse":"11","text":"Ya mere, narị ndị agha isii ndị si nʼebo Dan biliri gaa ibuso obodo ahụ agha. Ha sikwa Zora na Eshtaol pụọ."},{"book":"Ndị Ikpe","chapter":"18","verse":"12","text":"Mgbe ha na-aga, ha rutere Kiriat Jearim, nke dị na Juda, maa ụlọ ikwu ha nʼebe ahụ. Ọ bụ ya mere e ji akpọ ebe ahụ dị nʼakụkụ ọdịda anyanwụ Kiriat Jearim Mahane Dan ruo taa."},{"book":"Ndị Ikpe","chapter":"18","verse":"13","text":"Emesịa, ha pụrụ nʼala ugwu ugwu Ifrem, bịarute nʼụlọ Maịka."},{"book":"Ndị Ikpe","chapter":"18","verse":"14","text":"Mmadụ ise ndị ahụ gara nnyochapụta ala (ya bụ ala Laish) ahụ gwara ụmụnna ha sị, “Unu maara na nʼime otu ụlọ ndị a na e nwere efọọd, nʼụfọdụ arụsị ezinaụlọ ndị dị iche iche, na oyiyi a kpụrụ akpụ nke eji ọla wuo? Ugbu a, maranụ ihe unu ga-eme.”"},{"book":"Ndị Ikpe","chapter":"18","verse":"15","text":"Ya mere, ha gara nʼebe ahụ, banye nʼụlọ nwokorobịa Livayị ahụ, ebe o bi nʼụlọ Maịka, jụọ ya maka ọdịmma ya."},{"book":"Ndị Ikpe","chapter":"18","verse":"16","text":"Narị ndị ikom Dan, ndị jikere ibu agha, guzo nʼọnụ ụzọ ama."},{"book":"Ndị Ikpe","chapter":"18","verse":"17","text":"Mgbe ahụ, ndị nnyocha ise ahụ banyere nʼime ụlọ ahụ buru arụsị ọla ahụ, na efọọd ahụ, na arụsị ezinaụlọ ndị ahụ, ma onye nchụaja ahụ na narị ndị agha isii ndị ji ngwa agha guzo nʼọnụ ụzọ ama."},{"book":"Ndị Ikpe","chapter":"18","verse":"18","text":"Mgbe ndị ikom ahụ banyere nʼụlọ Maịka buru arụsị ọla ahụ, efọọd ahụ na arụsị ezinaụlọ ndị ọzọ ahụ, onye nchụaja ahụ sịrị ha, “Gịnị ka unu na-eme?”"},{"book":"Ndị Ikpe","chapter":"18","verse":"19","text":"Ha zara sị ya, “Mechie ọnụ gị! Ekwukwala okwu ọbụla. Soro anyị bịa bụrụ nna anyị na onye nchụaja anyị. Ọ ga-abara gị uru karịa ịbụ onye nchụaja nye otu ebo na otu agbụrụ nʼIzrel, karịa ịbụ onye nchụaja nke naanị otu nwoke nʼime ezinaụlọ ya.”"},{"book":"Ndị Ikpe","chapter":"18","verse":"20","text":"Mgbe ahụ, obi tọrọ nwokorobịa onye nchụaja ahụ ụtọ isoro ha gaa. O buuru efọọd ahụ, arụsị ezinaụlọ ndị ọzọ ahụ na oyiyi ahụ a pịrị apị soro ndị ahụ gawa."},{"book":"Ndị Ikpe","chapter":"18","verse":"21","text":"Ha malitekwara ije ha, ụmụntakịrị ha, na igwe anụ ụlọ ha, na ngwongwo ha ka ha tinyere nʼihu ha."},{"book":"Ndị Ikpe","chapter":"18","verse":"22","text":"Mgbe ha gamitụrụ nke nta site nʼụlọ Maịka, ndị ikom ndị bi nso ụlọ Maịka kpọkọtara onwe ha chụso ndị Dan, gafee ha."},{"book":"Ndị Ikpe","chapter":"18","verse":"23","text":"Maịka na ndị so ya na-etikwa mkpu na-akpọku ha sị ha kwụsị ije ha. Ma ndị ebo Dan jụrụ Maịka ajụjụ sị ya, “Gịnị na-eme gị iji kpọpụta ndị gị ka ha bịa lụso anyị agha?”"},{"book":"Ndị Ikpe","chapter":"18","verse":"24","text":"Ọ zaghachiri, “Unu chịịrị chi ndị m mere, kpọrọ onye nchụaja m pụọ. Gịnị ọzọ ka m nwekwara? Olee otu unu si ajụ, ‘Gịnị na-eme gị?’ ”"},{"book":"Ndị Ikpe","chapter":"18","verse":"25","text":"Ndị ikom Dan zara sị ya, “Lezie anya kpachara anya banyere ụdị okwu ị na-ekwu. Nʼihi na i kwuo ụdị okwu a gaa nʼihu, ụfọdụ ndị ikom isi na-anụ ọkụ ga-abịa lụso gị agha gbuo gị na ndị ezinaụlọ gị.”"},{"book":"Ndị Ikpe","chapter":"18","verse":"26","text":"Ya mere, ndị ebo Dan gbara ya nkịtị na-aga ebe ha na-aga. Mgbe Maịka hụrụ na ha dị ọtụtụ karịa ya, ọ hapụrụ ha, tụgharịa laghachi nʼụlọ ya."},{"book":"Ndị Ikpe","chapter":"18","verse":"27","text":"Ụmụ Dan chịịrị arụsị ahụ niile Maịka mere, durukwa onye nchụaja ya gawa nʼobodo Laish, obodo nọ nʼudo, nke na-adịghị atụ anya ihe egwu ọbụla. Ha busoro ndị obodo ahụ agha, suo obodo ahụ ọkụ."},{"book":"Ndị Ikpe","chapter":"18","verse":"28","text":"Ọ dịghị onye ọbụla nwere ike bịa inyere ndị obodo ahụ aka nʼihi ha bi nʼebe dị anya site nʼobodo Saịdọn. O nwekwaghị obodo ọbụla ha na ha na-emekọrịta. Obodo a dị na ndagwurugwu dị nso na Bet-Rehob."},{"book":"Ndị Ikpe","chapter":"18","verse":"29","text":"Ọ bụ nke a mere e ji kpọọ aha obodo ahụ Dan, nke bụ aha nna ha ochie, onye bụ nwa Izrel. Ma tupu ebo Dan ebibie ya, aha obodo a nʼoge gara aga bụ Laish."},{"book":"Ndị Ikpe","chapter":"18","verse":"30","text":"Nʼebe ahụ ndị Dan guzobeere onwe ha arụsị, Jonatan, nwa Geshọm, nwa Mosis, na ụmụ ya ndị ikom niile ghọọrọ ndị nchụaja nye ebo Dan ruo nʼoge a dọtara ala ahụ nʼagha."},{"book":"Ndị Ikpe","chapter":"18","verse":"31","text":"18:31 Dit 12:1-32; Jos 18:1,8; Nkp 18:18; 21:12 Ndị ebo Dan nọgidere na-efe arụsị ndị ahụ Maịka mere oge ahụ niile ụlọ nzute Chineke dị na Shaịlo."}]}