{"data":[{"book":"Ndị Ikpe","chapter":"19","verse":"1","text":"Nʼoge a, Izrel enweghị eze na-achị ha."},{"book":"Ndị Ikpe","chapter":"19","verse":"2","text":"Ma iko ya nwanyị ahụ kwara iko megide ya. Ọ hapụrụ ya laghachi nʼezinaụlọ nne na nna ya na Betlehem, Juda. Ọ nọrọ ọnwa anọ nʼebe ahụ."},{"book":"Ndị Ikpe","chapter":"19","verse":"3","text":"Nwoke ahụ kpebiri ịga nʼụlọ nna nwaagbọghọ ahụ ịrịọ ya ka ọ lọghachi. Ọ kpọọrọ otu nʼime ndị ohu ya, duru ịnyịnya ibu abụọ. Mgbe nwoke ahụ bịaruru nʼụlọ ahụ, iko ya nwanyị kpọbatara ya nʼụlọ nna ya. Mgbe nna nwaagbọghọ ahụ hụrụ ya, o jiri ọṅụ kelee ya ekele."},{"book":"Ndị Ikpe","chapter":"19","verse":"4","text":"Nna nwanyị ahụ rịọrọ ya ka ọ nọnyere ha ụfọdụ oge. Nʼihi nke a, ọ nọnyeere ha ụbọchị atọ. Ha niile nọrọ ọnọdụ obi ụtọ abalị atọ ahụ niile, rie ṅụọkwa."},{"book":"Ndị Ikpe","chapter":"19","verse":"5","text":"Nʼụbọchị nke anọ, nwoke ahụ na iko ya jikeere nʼisi ụtụtụ ịlaghachi. Ma nna nwanyị ahụ rịọrọ ha sị ha, “Jirinụ ihe oriri gbaanụ onwe unu ume. Emesịa unu nwere ike ịlawa.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"6","text":"Ya mere, ha abụọ nọdụrụ ala rie ihe, ṅụọkwa ihe ọṅụṅụ. Mgbe e mesiri, nna nwaagbọghọ ahụ sịrị ha, “Biko, nọdụnụ rahụ ụra nʼabalị taa, meekwanụ onwe unu obi ụtọ.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"7","text":"Ma mgbe nwoke ahụ biliri ka ọ laa, nna nwaagbọghọ ahụ, nọgidere ya, nke a mere ka o kwenye ịnọ ruo echi ya."},{"book":"Ndị Ikpe","chapter":"19","verse":"8","text":"Nʼisi ụtụtụ ụbọchị nke ise, ha bilikwara ngwangwa jikere ịhapụ ma ịlaghachi. Ọzọkwa, nna nwaagbọghọ ahụ rịọkwara ha sị ha, “Biko, nọgidenụ nʼụtụtụ taa, ma nʼoge ehihie unu nwere ike laa.” Nʼihi nke a, ha nọgidekwara rie, ṅụọ."},{"book":"Ndị Ikpe","chapter":"19","verse":"9","text":"Mgbe nwoke ahụ na iko ya nwanyị, na ohu ya, jikeere ịhapụ, nna nwaagbọghọ ahụ rịọkwara ha sị ha, “Biko, lee chi ebidola iji ugbu a, abalị adịkwala nso. Biko, nọgide nʼụlọ m naanị abalị taa. Anyị ga-emekwa onwe anyị obi ụtọ abalị taa niile. Ma unu ga-amalite ije unu nʼisi ụtụtụ echi. Mgbe ahụ, unu ga-ala nʼudo.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"10","text":"Ma nwoke ahụ ekweghị ịnọ ọnọdụ abalị ọzọ, ọ hapụrụ gawa nʼụzọ ije Jebus (ya bụ Jerusalem), ya na ịnyịnya ibu ya abụọ akwadoro maka njem nakwa iko ya nwanyị."},{"book":"Ndị Ikpe","chapter":"19","verse":"11","text":"Ha rutere ebe ahụ oge chi na-akwado iji. Ohu ya sịrị nna ya ukwu, “Bịa, ka anyị kwụsị nʼobodo ndị Jebus a, nọ ọnọdụ abalị.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"12","text":"Ma nna ya ukwu zaghachiri, “Mba! Anyị agaghị aba nʼobodo ndị na abụghị ụmụ Izrel. Anyị ga-aga nʼihu ruo Gibea.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"13","text":"O kwukwara sị, “Bịa ka anyị gbalịa iru Gibea maọbụ Rema, nọọ ọnọdụ abalị nʼotu nʼime ebe ndị a.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"14","text":"Ya mere, ha gara nʼihu nʼije ha. Anwụ dara dịka ha na-eru Gibea dị na Benjamin."},{"book":"Ndị Ikpe","chapter":"19","verse":"15","text":"Nʼebe ahụ ka ha kwụsịrị ịnọ ọnọdụ abalị. Ha gara nọrọ na mbara ama obodo ahụ, ma o nweghị onye ọbụla kpọbatara ha ka ha rahụ ụra nʼụlọ ya."},{"book":"Ndị Ikpe","chapter":"19","verse":"16","text":"Nʼanyasị ahụ, otu agadi nwoke zutere ha ka o si ịrụ ọrụ nʼubi na-alọghachi, onye si nʼobodo ugwu ugwu Ifrem, ma o bi ka onye ọbịa na Gibea (ndị bi nʼebe a bụ ndị Benjamin)."},{"book":"Ndị Ikpe","chapter":"19","verse":"17","text":"Mgbe agadi nwoke a hụrụ ndị ije ahụ na mbara ama obodo ahụ, ọ jụrụ ha ajụjụ sị, “Ebee ka unu si bịa? Ebee ka unu na-aga?”"},{"book":"Ndị Ikpe","chapter":"19","verse":"18","text":"Nwoke ahụ zara sị ya, “Anyị si Betlehem dị na Juda na-alọghachi nʼụlọ anyị dị nʼebe dị anya nʼala ugwu ugwu Ifrem. Esi m ebe ahụ gaa Betlehem dị na Juda, ma ugbu a, ana m aga nʼụlọ Onyenwe anyị. O nweghị onye kpọbatara anyị nʼụlọ ya."},{"book":"Ndị Ikpe","chapter":"19","verse":"19","text":"Anyị nwere ihe oriri nke ịnyịnya ibu anyị ga-eri, achịcha na mmanya nke anyị bụ ndị ohu gị ga-eri, ya bụ, mụ onwe m na ohu gị nwanyị na nwokorobịa so anyị. Anyị achọghị ihe ọbụla nʼaka onye ọbụla.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"20","text":"Agadi nwoke ahụ sịrị ha, “Batanụ nʼụlọ m dịka ndị ọbịa nke m. Ka m nye unu ihe niile bụ mkpa unu. Naanị unu anọla ọnọdụ abalị nʼama.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"21","text":"Nʼihi nke a, ọ kpọbatara ha nʼụlọ ya. O duuru ịnyịnya ibu ha, nye ha ihe oriri. Emesịa, ha sara ụkwụ19:21 Ịsacha ụkwụ bụ omenaala i ji gosi na-anabatara mmadụ mgbe ọ batara nʼụlọ. Mmemme a bụ ihe a na-eme ebe ndị mmadụ na-eji ụkwụ aga ogologo ụzọ, nʼala ebe uzuzu jupụtara. Jen 18:4; Jọn 13:5 ha mmiri, nọdụ ala rie ma ṅụọkwa."},{"book":"Ndị Ikpe","chapter":"19","verse":"22","text":"Ma mgbe ha risiri nri, nọrọ na-ezu ike, na-akpakọrịta ụka, na mberede, ndị ikom ụfọdụ sitere nʼobodo ahụ, ndị jọgburu onwe ha nʼomume gbara ụlọ ahụ gburugburu. Ha malitekwara iti aka nʼụzọ ahụ na iti mkpu na-akpọku agadi nwoke ahụ, sị ya, “Kpọpụta onye ọbịa ahụ nọ nʼime ụlọ gị ka anyị mara ya.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"23","text":"Agadi nwoke ahụ bụ onyenwe ụlọ ahụ pụkwuuru ha nʼezi, sị ha, “Biko ụmụnna m, unu emela ihe ọjọọ dị otu a. Nwoke a nọ nʼụlọ m dịka ọbịa. Unu emela ihe ihere dị otu a."},{"book":"Ndị Ikpe","chapter":"19","verse":"24","text":"Ka m kpọpụtara unu nwa m nwanyị na-amaghị nwoke, na iko nwanyị nwoke a ka unu jiri ha mee ihe ọbụla unu chọrọ ma hapụnụ nwoke a. Unu emela ihe ihere dị otu a.”"},{"book":"Ndị Ikpe","chapter":"19","verse":"25","text":"Ma ndị ikom ahụ egeghị ya ntị. Ya mere, nwoke ahụ kpọpụtara iko ya nwanyị zipụrụ ha ya nʼezi. Ha niile nʼotu na otu, dinakwuru nwanyị ahụ abalị ahụ niile. Mgbe chi na-achọ ịbọ, ha hapụrụ ya ka ọ laa."},{"book":"Ndị Ikpe","chapter":"19","verse":"26","text":"Nʼisi ụtụtụ, nwanyị ahụ biliri laghachi azụ nʼụlọ ahụ iko ya nwoke nọ. Ma ọ dara nʼala nʼihu ọnụ ụzọ ụlọ ahụ tọgbọrọ nʼebe ahụ tutu chi abọzie."},{"book":"Ndị Ikpe","chapter":"19","verse":"27","text":"Mgbe nwoke ahụ biliri nʼụtụtụ, meghee ụzọ ka ọ malite ije ya, ọ hụrụ iko ya nwanyị ahụ ka ọ tọgbọ nʼọnụ ụzọ ahụ. Aka ya abụọ dịkwa nʼọnụ ụzọ mbata ụlọ ahụ."},{"book":"Ndị Ikpe","chapter":"19","verse":"28","text":"Nwoke ahụ kpọkuru ya sị ya, “Ngwa, bilie ka anyị laa.” Ma nwaagbọghọ ahụ ekwughị okwu ọbụla. Nwoke ahụ buliri ya, tụkwasị ya nʼelu ịnyịnya ibu ya, buru ya laa nʼobodo nke aka ya."},{"book":"Ndị Ikpe","chapter":"19","verse":"29","text":"Mgbe ọ bịaruru obodo ya, ọ banyere nʼụlọ ya wepụta mma jiri ya bọwaa ozu iko ya nwanyị ahụ ụzọ iri na abụọ. O zigaara ebo iri na abụọ niile dị nʼIzrel otu ụzọ, otu ụzọ."},{"book":"Ndị Ikpe","chapter":"19","verse":"30","text":"Nʼihi nke a, Onye ọbụla hụrụ ihe ọjọọ a kwuru sị, “O nwebeghị onye ọbụla mere ụdị ajọ omume dị otu a kemgbe ụmụ Izrel si nʼobodo Ijipt pụta. Chee echiche banyere ihe a. Tulee ya ma gwa anyị ihe anyị ga-eme?”"}]}