{"data":[{"book":"Ndị Ikpe","chapter":"4","verse":"1","text":"Mgbe Ehud nwụsịrị, ụmụ Izrel mekwara ihe ọjọọ megide Onyenwe anyị."},{"book":"Ndị Ikpe","chapter":"4","verse":"2","text":"Nʼihi ya, Onyenwe anyị renyere ha nʼaka Jabin, eze Kenan, onye chịrị nʼobodo Hazọ. Aha onyeisi ndị agha ya bụ Sisera, onye bi nʼobodo a na-akpọ Heroshet Hagoyim."},{"book":"Ndị Ikpe","chapter":"4","verse":"3","text":"Nʼihi na o nwere narị ụgbọ agha igwe itoolu, ma megbukwaa ụmụ Izrel nke ukwu iri afọ abụọ, ha tikuru Onyenwe anyị mkpu akwa, ka o nyere ha aka."},{"book":"Ndị Ikpe","chapter":"4","verse":"4","text":"Nʼoge a, Debọra, bụ nwanyị na-ebu amụma, nwunye Lapidọt bụ onyendu ụmụ Izrel."},{"book":"Ndị Ikpe","chapter":"4","verse":"5","text":"Ọ na-anọ nʼokpuru osisi nkwụ a na-akpọ Nkwụ Debọra, nke dị nʼagbata Rema na Betel, bụ nʼala ugwu ugwu Ifrem na-ekpe ikpe. Nʼebe ahụ ka ụmụ Izrel na-ejekwuru ya ka o doziere ha okwu ha niile."},{"book":"Ndị Ikpe","chapter":"4","verse":"6","text":"O ziri ozi kpọọ Barak, nwa Abinoam, onye bi nʼobodo Kedesh, nke dị nʼime Naftalị, ọ sịrị ya, “Onyenwe anyị Chineke ụmụ Izrel na-enye gị iwu, ‘Gaa chịkọtaa puku ndị agha iri bụ ndị sitere nʼebo Naftalị na Zebụlọn, duru ha jeruo ugwu Taboa."},{"book":"Ndị Ikpe","chapter":"4","verse":"7","text":"Aga m edute Sisera, ọchịagha ndị agha Jabin, mee ka ọ bịaruo nso iyi ukwu Kishọn, ya na ụgbọ agha ya niile na ndị agha ya niile ma nyefee ha nʼaka gị.’ ”"},{"book":"Ndị Ikpe","chapter":"4","verse":"8","text":"Barak sịrị ya, “Ejikeere m ịga ma ọ bụrụ na ị ga-eso m. Ọ bụrụkwanụ na ị jụ iso m, agaghị m aga.”"},{"book":"Ndị Ikpe","chapter":"4","verse":"9","text":"Debọra sịrị, “Aghaghị m isoro gị jee ma nʼihi mkpebi gị nʼihe a, nsọpụrụ agaghị abụ nke gị, nʼihi na Onyenwe anyị ga-enyefe Sisera nʼaka nwanyị.” Ya mere, Debọra biliri soro Barak jee obodo Kedesh."},{"book":"Ndị Ikpe","chapter":"4","verse":"10","text":"Barak sitere nʼebo Zebụlọn na Naftalị kpọkọtaa ndị ikom ga-eso ya jee agha ahụ, puku ndị agha iri ndị dịnyere ya. Debọra sokwa ya jee."},{"book":"Ndị Ikpe","chapter":"4","verse":"11","text":"Nʼoge a, Heba,4:11 Ezi mmekọrịta nke dị nʼetiti ndị Izrel na ndị Ken, bidoro nʼoge Mosis. Ọpụ 3:1 Ndị Ken nyeere ụmụ Izrel aka imeri ndị iro ha, mgbe ha na-achọ inweta Kenan bụ ala nkwa ahụ Nkp 1:16 onye Ken, ahapụla ndị Ken ndị ọzọ, ndị bụ ụmụ ụmụ Hobab, nwanne nwunye Mosis gaa maa ụlọ ikwu ya nʼokpuru osisi ukwu dị na Zaananim, nke dị nso Kedesh."},{"book":"Ndị Ikpe","chapter":"4","verse":"12","text":"Mgbe ha gwara Sisera na Barak nwa Abinoam arịgorola nʼelu ugwu Taboa,"},{"book":"Ndị Ikpe","chapter":"4","verse":"13","text":"Sisera kpọkọtara ndị agha ya niile, tinyere narị ụgbọ agha itoolu ya, site na Haroshet Haroyim gaa nʼiyi ukwu Kishọn."},{"book":"Ndị Ikpe","chapter":"4","verse":"14","text":"Mgbe ahụ, Debọra sịrị Barak, “Gaa nʼihu! Taa bụ ụbọchị nke Onyenwe anyị nyefere Sisera nʼaka gị. Ọ bụ na Onyenwe anyị apụbeghị jee nʼihu gị?” Nʼihi nke a, Barak duuru puku ndị agha iri ahụ gbada ndịda ugwu Taboa."},{"book":"Ndị Ikpe","chapter":"4","verse":"15","text":"Mgbe ahụ, Onyenwe anyị jiri mma agha ya chụsaa Sisera na ndị agha ya na ụgbọ agha igwe ha nʼihu Barak. Sisera nʼonwe ya hapụrụ ụgbọ agha ya jiri ụkwụ gbapụ ọsọ."},{"book":"Ndị Ikpe","chapter":"4","verse":"16","text":"Barak na ndị agha ya chụrụ ndị agha ahụ ọsọ, ha na ụgbọ agha igwe ha niile, chụruo ha Haroshet Hagoyim. Ha ji mma agha tigbuo ndị agha Sisera niile. Ọ dịkwaghị otu onye nʼime ha fọdụrụ ndụ."},{"book":"Ndị Ikpe","chapter":"4","verse":"17","text":"Ma Sisera gbapụrụ ọsọ gaa zoo onwe ya nʼụlọ ikwu Jael, nwunye Heba, onye Ken. Nʼihi udo dị nʼetiti eze Jabin, onye Hazọ, na ndị ezinaụlọ Heba, onye Ken."},{"book":"Ndị Ikpe","chapter":"4","verse":"18","text":"Jael pụrụ ije zute Sisera sị ya, “Bịa Onyenwe m, bakwute m. Atụla ụjọ.” Ya mere na ọ bara nʼime ụlọ ikwu ya, o weere akwa ịchụ oyi kpuchie ya."},{"book":"Ndị Ikpe","chapter":"4","verse":"19","text":"Mgbe ahụ, ọ sịrị ya, “Akpịrị na-akpọ m nkụ, nyetụ m mmiri ka m ṅụọ.” O meghere karama akpụkpọ mmiri ara ehi, nye ya ihe ọṅụṅụ, jirikwa akwa ahụ sachie ya."},{"book":"Ndị Ikpe","chapter":"4","verse":"20","text":"Sisera gwara nwanyị ahụ bụ Jael okwu sị, “Guzo nʼọnụ ụzọ ụlọ a. Ọ bụrụ na onye ọbụla abịa jụọ gị, ‘O nwere onye gbabatara nʼebe a?’ sị ya, ‘Mba.’ ”"},{"book":"Ndị Ikpe","chapter":"4","verse":"21","text":"Ike gwụrụ nnọọ Sisera. Mgbe ahụ, ọ malitere ịrahụ ụra, Jael, nwunye Heba, wepụtara otu ǹtu e ji a kpọgide ụlọ ikwu ahụ nʼala, werekwa mkpirisi igwe nʼaka ya. O jiri nwayọọ jekwuuru Sisera ebe o dina na-arahụ ụra, kpọọ ya ǹtu ahụ nʼegedege ihu ya. Otu a ka Sisera si nwụọ."},{"book":"Ndị Ikpe","chapter":"4","verse":"22","text":"Mgbe Barak bịara ịchọ Sisera, Jael jekwuru ya sị, “Bịa ka m gosi gị nwoke ahụ ị na-achọ.” Barak sooro ya jee, ma lee, Sisera anwụọlarị site na ǹtu ahụ a kpọrọ ya nʼisi."},{"book":"Ndị Ikpe","chapter":"4","verse":"23","text":"Nʼụbọchị ahụ, Chineke meriri Jabin, eze ndị Kenan nʼihu ụmụ Izrel."},{"book":"Ndị Ikpe","chapter":"4","verse":"24","text":"Aka ụmụ Izrel bụ nke dị ike na-adịkwa ike nke ukwu megide Jabin bụ eze Kenan ruo mgbe ha lara ya nʼiyi."}]}