{"data":[{"book":"Éxodo","chapter":"14","verse":"1","text":"Entonces el Señor le dijo a Moisés:"},{"book":"Éxodo","chapter":"14","verse":"2","text":"“Diles a los israelitas que vuelvan y acampen cerca de Pi-Ajirot, entre Migdol y el mar. Deben acampar junto al mar, frente a Baal-Zefón."},{"book":"Éxodo","chapter":"14","verse":"3","text":"El Faraónsacará su conclusión respecto a los israelitas: ‘Están vagando por el país con gran confusión, y el desierto les ha impedido salir’."},{"book":"Éxodo","chapter":"14","verse":"4","text":"Daré a Faraón una actitud terca para que los persiga a fin derecuperarlos.14:4.“A fin de recuperarlos”: añadido para mayor claridad. Pero ganaré honra por lo que le sucederá al Faraón y a todo su ejército, y los egipcios sabrán que yo soy el Señor”. Así que los israelitas hicieron lo que se les ordenó."},{"book":"Éxodo","chapter":"14","verse":"5","text":"Cuando el rey de Egipto se enteró de que los israelitas se habían marchado apresuradamente, el Faraón y sus oficiales cambiaron de opinión sobre lo que había sucedido y dijeron: “¿Qué hemos hecho? Hemos dejado ir a todos estos esclavos israelitas”."},{"book":"Éxodo","chapter":"14","verse":"6","text":"Así que el Faraón hizo preparar su carro y se puso en marcha con su ejército."},{"book":"Éxodo","chapter":"14","verse":"7","text":"Tomó 600 de sus mejores carros junto con todos los demás carros de Egipto, cada uno con su oficial a cargo."},{"book":"Éxodo","chapter":"14","verse":"8","text":"El Señor le dio al Faraón, rey de Egipto, una actitud terca, así que persiguió a los israelitas, que salían con los puños levantados en triunfo."},{"book":"Éxodo","chapter":"14","verse":"9","text":"Los egipcios salieron en persecución, con todos los caballos y carros del Faraón, así como jinetes y soldados. Alcanzaron a los israelitas mientras estaban acampandojunto al mar cerca de Pi-Ajirot, frente a Baal-Zefón."},{"book":"Éxodo","chapter":"14","verse":"10","text":"Los israelitas miraron hacia atrás y vieron al Faraón y al ejército egipcio acercándose. Estaban absolutamente aterrorizados y pidieron ayuda al Señor."},{"book":"Éxodo","chapter":"14","verse":"11","text":"Se quejaron a Moisés: “¿No había tumbas en Egipto que nos tuvieras que traer aquí en el desierto para morir? ¿Qué nos has hecho al hacernos salir de Egipto?"},{"book":"Éxodo","chapter":"14","verse":"12","text":"¿Acaso no te dijimos en Egipto: ‘Déjanos en paz para que sigamos siendo esclavos de los egipcios’? ¡Hubiera sido mejor para nosotros ser esclavos de los egipcios que morir aquí en el desierto!”"},{"book":"Éxodo","chapter":"14","verse":"13","text":"Pero Moisés le dijo al pueblo: “No tengan miedo. Quédense donde están y verán cómo el Señor nos salvará hoy. Los egipcios que ven ahora, ¡no los volverán a ver nunca más!"},{"book":"Éxodo","chapter":"14","verse":"14","text":"El Señor va a luchar por ustedes, así que no necesitan hacer nada”."},{"book":"Éxodo","chapter":"14","verse":"15","text":"El Señor le dijo a Moisés: “¿Por qué clamas a mi con gritos? Dile a los israelitas que sigan adelante."},{"book":"Éxodo","chapter":"14","verse":"16","text":"Debes tomar tu bastón y sostenerlo en tu mano sobre el mar. Divídelo para que los israelitas puedan caminar por el mar en tierra seca."},{"book":"Éxodo","chapter":"14","verse":"17","text":"Pondré en los egipcios una actitud obstinada y dura para que los persigan. Entonces me ganaré su honra por lo que le sucederá al Faraón y a todo su ejército, así como a sus carros y jinetes."},{"book":"Éxodo","chapter":"14","verse":"18","text":"Los egipcios sabrán que soy el Señor cuando me gane su respeto a través del Faraón, sus carros y su caballería”."},{"book":"Éxodo","chapter":"14","verse":"19","text":"El ángel de Dios, que había estado guiando a los israelitas, se movía detrás de ellos,"},{"book":"Éxodo","chapter":"14","verse":"20","text":"posicionándose entre los campos de los egipcios y de los israelitas. La nube estaba oscurapor un lado, pero iluminaba la noche por el otro. Nadie de ninguno de los dos campamentos se acercaba al otro durante la noche."},{"book":"Éxodo","chapter":"14","verse":"21","text":"Entonces Moisés extendió su mano sobre el mar, y durante toda la noche el Señor hizo retroceder el mar con un fuerte viento del este, y convirtió el fondo del mar en tierra firme. Así que el agua se dividió,"},{"book":"Éxodo","chapter":"14","verse":"22","text":"y los israelitas caminaron por el mar en tierra seca, con muros de agua a su derecha y a su izquierda."},{"book":"Éxodo","chapter":"14","verse":"23","text":"Los egipcios los persiguieron, con todos los caballos, carros y jinetes del Faraón. Siguieron a los israelitas hasta el mar."},{"book":"Éxodo","chapter":"14","verse":"24","text":"Pero al final de la noche el Señor miró al ejército egipcio desde la columna de fuego y nube, y les causó pánico."},{"book":"Éxodo","chapter":"14","verse":"25","text":"Hizo que las ruedas de sus carros se atascaran, por lo que les resultaba difícil conducir. Los egipcios gritaron: “¡Retírense! ¡Debemos huir de los israelitas porque el Señor está luchando en favor de ellos contra nosotros!”"},{"book":"Éxodo","chapter":"14","verse":"26","text":"Entonces el Señor le dijo a Moisés: “Extiende tu mano sobre el mar, para que el agua caiga sobre los egipcios, sus carros y jinetes”."},{"book":"Éxodo","chapter":"14","verse":"27","text":"Entonces Moisés extendió su mano sobre el mar, y al amanecer el mar volvió a la normalidad. Mientras los egipcios se retiraban, el Señor los arrastró al mar."},{"book":"Éxodo","chapter":"14","verse":"28","text":"El agua cayó sobre ellos y cubrió los carros y los jinetes, así como todo el ejército del Faraón que había perseguido a los israelitas hasta el mar. Ni uno solo de ellos sobrevivió."},{"book":"Éxodo","chapter":"14","verse":"29","text":"Pero los israelitas habían caminado por el mar en tierra seca, con muros de agua a su derecha y a su izquierda."},{"book":"Éxodo","chapter":"14","verse":"30","text":"El Señor salvó a los israelitas de la amenaza de los egipcios. Y los israelitas vieron a los egipcios muertos en la orilla."},{"book":"Éxodo","chapter":"14","verse":"31","text":"Cuandovieron el gran poder que el Señor había usado contra los egipcios, los israelitas se quedaron asombrados del Señor y confiaron en él y en su siervo Moisés."}]}