{"data":[{"book":"Éxodo","chapter":"15","verse":"1","text":"Entonces Moisés y los israelitas cantaron esta canción al Señor:"},{"book":"Éxodo","chapter":"15","verse":"2","text":"El Señor me da fuerza. Él es el tema de mi canción. Él me salva. Él es mi Dios, y yo lo alabaré. Él es el Dios de mi padre, y yo lo honraré.El Señor me da fuerza. Él es el tema de mi canción. Él me salva. Él es mi Dios, y yo lo alabaré. Él es el Dios de mi padre, y yo lo honraré."},{"book":"Éxodo","chapter":"15","verse":"3","text":"El Señor es como un guerrero. Su nombre es el Señor."},{"book":"Éxodo","chapter":"15","verse":"4","text":"Arrojó los carros del Faraón y su ejército al mar. Los mejores oficiales del Faraón se ahogaron en el Mar Rojo."},{"book":"Éxodo","chapter":"15","verse":"5","text":"El agua los cubrió como una inundación. Cayeron a las profundidades como una piedra."},{"book":"Éxodo","chapter":"15","verse":"6","text":"Tu poder, Señor, es verdaderamente asombroso. Tu poder, Señor, aplastó al enemigo."},{"book":"Éxodo","chapter":"15","verse":"7","text":"Con tu majestuoso poder destruiste a los que se te oponían. Tu cólera ardió y los quemó como un rastrojo."},{"book":"Éxodo","chapter":"15","verse":"8","text":"Túsoplaste15:8.Literalmente, “por el aliento de tu nariz”. y el mar se amontonó. Las olas se alzaron como un muro. Las profundidades del océano se volvieron sólidas."},{"book":"Éxodo","chapter":"15","verse":"9","text":"El enemigo se jactó: “Los perseguiré y los alcanzaré. Dividiré el botín. Los comeré vivos. Bailaré con laespada. Con mi mano los destruiré”."},{"book":"Éxodo","chapter":"15","verse":"10","text":"Pero tú soplaste con tu aliento y el mar los arrastró. Se hundieron como el plomo en las aguas revueltas."},{"book":"Éxodo","chapter":"15","verse":"11","text":"¿Quién es como tú entre los dioses, Señor? ¿Quién es como tú, glorioso en santidad, asombroso y maravilloso, que hace milagros?"},{"book":"Éxodo","chapter":"15","verse":"12","text":"Tú actuaste, y la tierra se tragó a los egipcios."},{"book":"Éxodo","chapter":"15","verse":"13","text":"Guiaste a las personas que salvaste con tu confiable amor. Los guiarás en tu fuerza a tu santo hogar."},{"book":"Éxodo","chapter":"15","verse":"14","text":"Las naciones oirán lo que ha sucedido y temblarán de miedo. El pueblo que vive en Filistea experimentará una angustia agonizante."},{"book":"Éxodo","chapter":"15","verse":"15","text":"Los jefes edomitas estarán aterrorizados. Los líderes moabitas temblarán. La gente que vive en Canaán se derretirá en pánico."},{"book":"Éxodo","chapter":"15","verse":"16","text":"El terror y el miedo caerán sobre ellos. Señor, debido a tu gran poder, estarán quietos como una piedra hasta que tu pueblo pase, hasta que pase el pueblo que compraste."},{"book":"Éxodo","chapter":"15","verse":"17","text":"Tomarás a tu pueblo y lo plantarás en el monte que tú posees, el lugar que tú, Señor, has preparado como tu casa, el"},{"book":"Éxodo","chapter":"15","verse":"18","text":"¡El Señor reinará por siempre y para siempre!"},{"book":"Éxodo","chapter":"15","verse":"19","text":"Cuando los caballos, carros y jinetes del Faraón entraron en el mar, el Señor hizo que el agua se precipitara sobre ellos. Pero los israelitas caminaron por el mar en tierra seca."},{"book":"Éxodo","chapter":"15","verse":"20","text":"La profeta Miriam, hermana de Aarón, cogió una pandereta y todas las mujeres la siguieron bailando y tocando la pandereta."},{"book":"Éxodo","chapter":"15","verse":"21","text":"Miriam les cantó: “¡Canten al Señor, porque él es supremo! Ha arrojado al mar a los caballos y a sus jinetes”."},{"book":"Éxodo","chapter":"15","verse":"22","text":"Entonces Moisés llevó a Israel lejos del Mar Rojo y al desierto de Sur. Durante tres días caminaron por el desierto pero no encontraron agua."},{"book":"Éxodo","chapter":"15","verse":"23","text":"Cuando llegaron a Mara, el agua allí era demasiado amarga para beber. (Por eso el lugar se llama Mara)."},{"book":"Éxodo","chapter":"15","verse":"24","text":"Entonces el pueblo se quejó a Moisés, preguntando: “¿Qué vamos a beber?”"},{"book":"Éxodo","chapter":"15","verse":"25","text":"Moisés le pidió ayuda al Señor, y el Señor le mostró un trozo de madera. Cuando lo arrojó al agua, se volvió dulce."},{"book":"Éxodo","chapter":"15","verse":"26","text":"Les dijo: “Si prestan atención a lo que dice el Señor su Dios, hagan lo que es correcto ante sus ojos, obedezcan sus órdenes y cumplan todos sus reglamentos, entonces no les haré sufrir ninguna de las enfermedades que les di a los egipcios porque yo soy el Señor que los sana”."},{"book":"Éxodo","chapter":"15","verse":"27","text":"Luego viajaron a Elim, que tenía doce manantiales de agua y setenta palmeras. Allí acamparon junto al agua."}]}