{"data":[{"book":"Éxodo","chapter":"18","verse":"1","text":"Entonces Jetro,18:1.También llamado Reuel en el capítulo 2. el suegro de Moisés y sacerdote de Madián, escuchó todo lo que Dios había hecho por Moisés y su pueblo, los israelitas, y cómo el Señor los había sacado de Egipto."},{"book":"Éxodo","chapter":"18","verse":"2","text":"Cuando Moisés envió a casa a su esposa Séfora, su suegro Jetro la acogió,"},{"book":"Éxodo","chapter":"18","verse":"3","text":"junto con sus dos hijos. Uno de los hijos se llamaba Gersón,18:3.Ver 2:22. ya que Moisés había dicho: “He sido un extranjero en tierra extranjera”."},{"book":"Éxodo","chapter":"18","verse":"4","text":"El otro hijo se llamaba Eliezer,18:4.Que significa, “mi Dios es mi ayuda”. porque Moisés había dicho: “El Dios de mi padre fue mi ayuda, y me salvó de la muerte de la mano del Faraón”."},{"book":"Éxodo","chapter":"18","verse":"5","text":"El suegro de Moisés, Jetro, junto con la esposa y los hijos de Moisés, fue a verlo en el desierto en el campamento cerca de la montaña de Dios."},{"book":"Éxodo","chapter":"18","verse":"6","text":"A Moisés se le dijo de antemano: “Yo, tu suegro Jetro, vengo a verte junto con tu esposa y sus dos hijos”."},{"book":"Éxodo","chapter":"18","verse":"7","text":"Moisés salió al encuentro de su suegro y se inclinó y le besó. Se preguntaron cómo estaban y luego entraron en la tienda."},{"book":"Éxodo","chapter":"18","verse":"8","text":"Moisés le contó a su suegro todo lo que el Señor había hecho al Faraón y a los egipcios en favor de los israelitas, todos los problemas que habían experimentado en el camino y cómo el Señor los había salvado."},{"book":"Éxodo","chapter":"18","verse":"9","text":"Jetro se alegró de escuchar todas las cosas buenas que el Señor había hecho por Israel cuando los había salvado de los egipcios."},{"book":"Éxodo","chapter":"18","verse":"10","text":"Jetro anunció: “Bendito sea el Señor, que te salvó de los egipcios y del Faraón."},{"book":"Éxodo","chapter":"18","verse":"11","text":"Esto me convence de que el Señor es más grande que todos los demás dioses, porque salvó al pueblo de los egipcios cuando actuaron tan arrogantemente con los israelitas”."},{"book":"Éxodo","chapter":"18","verse":"12","text":"Entonces Jetro presentó un holocausto y sacrificios a Dios, y Aarón vino con todos los ancianos de Israel para comer con él en presencia de Dios."},{"book":"Éxodo","chapter":"18","verse":"13","text":"Al día siguiente Moisés se sentó como juez del pueblo, y le presentaron sus casos desde la mañana hasta la noche."},{"book":"Éxodo","chapter":"18","verse":"14","text":"Cuando su suegro vio todo lo que Moisés estaba haciendo por el pueblo, preguntó: “¿Qué es todo esto que estás haciendo por el pueblo? ¿Por qué te sientas solo como juez, con todo el mundo presentándote sus casos de la mañana a la noche?”"},{"book":"Éxodo","chapter":"18","verse":"15","text":"“Porque el pueblo viene a mí para consultar la decisión de Dios”, respondió Moisés."},{"book":"Éxodo","chapter":"18","verse":"16","text":"“Cuando discuten sobre algo, el caso se presenta ante mí para decidir entre uno de ellos, y les explico las leyes y reglamentos de Dios”."},{"book":"Éxodo","chapter":"18","verse":"17","text":"Jetro le dijo: “Lo que estás haciendo no es lo mejor."},{"book":"Éxodo","chapter":"18","verse":"18","text":"Tú y los que vienen a ti se van a agotar, porque la carga de trabajo es demasiado pesada. No pueden manejarlo solos."},{"book":"Éxodo","chapter":"18","verse":"19","text":"Así que, por favor, escúchame. Voy a darte un consejo, y Dios estará contigo. Sí, debes continuar siendo el representante del pueblo ante Dios, y llevarle sus casos a él."},{"book":"Éxodo","chapter":"18","verse":"20","text":"Sigue enseñándoles las leyes y los reglamentos. Muéstrales cómo vivir y el trabajo que deben hacer."},{"book":"Éxodo","chapter":"18","verse":"21","text":"Pero ahora debes elegir entre el pueblo hombres competentes, hombres que respeten a Dios y que sean dignos de confianza y no corruptos. Ponlos a cargo del pueblo como líderes de miles, cientos, cincuenta y decenas."},{"book":"Éxodo","chapter":"18","verse":"22","text":"Estos hombres deben juzgar al pueblo de manera continua. Pueden traertelos asuntos más grandes, pero podrán decidirpor sí mismos respecto a todos los asuntos pequeños. De esta manera su carga se hará más ligera a medida que la compartan."},{"book":"Éxodo","chapter":"18","verse":"23","text":"Si sigues mi consejo, y si es lo que Dios te dice que hagas, entonces podrás sobrevivir, y toda esta gente podrá volver a casa satisfecha de que sus casos han sido escuchados”.18:23.“Satisfecha de que sus casos han sido escuchados”: Literalmente, “en paz”. La palabra shalom, sin embargo, significa más que paz, pues también tiene el significado de bienestar y armonía dentro de la comunidad."},{"book":"Éxodo","chapter":"18","verse":"24","text":"Moisés escuchó lo que dijo su suegro y siguió todos sus consejos."},{"book":"Éxodo","chapter":"18","verse":"25","text":"Así que Moisés eligió hombres competentes de todo Israel y los puso a cargo del pueblo como líderes de miles, cientos, cincuenta y decenas."},{"book":"Éxodo","chapter":"18","verse":"26","text":"Y actuaron como jueces del pueblo de manera continua. Llevaban los casos difíciles a Moisés, pero juzgaban los pequeños asuntos por sí mismos."},{"book":"Éxodo","chapter":"18","verse":"27","text":"Entonces Moisés envió a Jetrode camino, y regresó a su propio país."}]}