{"data":[{"book":"Éxodo","chapter":"9","verse":"1","text":"El Señor le dijo a Moisés: “Ve y habla con el Faraón. Dile: ‘Esto es lo que dice el Señor: Deja ir a mi pueblo, para que me adoren."},{"book":"Éxodo","chapter":"9","verse":"2","text":"Si te niegas a dejarlos ir y sigues deteniéndolos,"},{"book":"Éxodo","chapter":"9","verse":"3","text":"te castigaré trayendo una plaga muy severa sobre tu ganado: en tus caballos, tus asnos, tus camellos, así como tus rebaños y manadas."},{"book":"Éxodo","chapter":"9","verse":"4","text":"Pero el Señor distinguirá entre el ganado de los israelitas y el de los egipcios, de modo que ninguno de los que pertenecen a los israelitas morirá."},{"book":"Éxodo","chapter":"9","verse":"5","text":"El Señor ha fijado un tiempo, diciendo: Mañana esto es lo que va a pasar aquí en el país’”."},{"book":"Éxodo","chapter":"9","verse":"6","text":"Al día siguiente el Señor hizo lo que había dicho. Todo el ganado de los egipcios murió, pero no murió ni un solo animal de los israelitas."},{"book":"Éxodo","chapter":"9","verse":"7","text":"El Faraón envió a los oficiales y descubrió que no había muerto ni un solo animal de los israelitas. Pero el Faraón fue terco y no dejó que el pueblo se fuera."},{"book":"Éxodo","chapter":"9","verse":"8","text":"El Señor les dijo a Moisés y a Aarón: “Vayan y saquen unos puñados de hollín de un horno. Luego Moisés deberá arrojarlo al aire delante del Faraón."},{"book":"Éxodo","chapter":"9","verse":"9","text":"Se esparcirá como polvo fino por todo el país de Egipto, y aparecerán llagas abiertas en la gente y en los animales de toda la tierra”."},{"book":"Éxodo","chapter":"9","verse":"10","text":"Entonces sacaron hollín de un horno y fueron a ver al Faraón. Moisés lo arrojó al aire, y se comenzaron a abrir llagas en las personas y los animales."},{"book":"Éxodo","chapter":"9","verse":"11","text":"Los magos no pudieron venir nicomparecer ante Moisés, porque ellos y todos los demás egipcios estaban cubiertos de llagas."},{"book":"Éxodo","chapter":"9","verse":"12","text":"Pero el Señor puso en el Faraón una actitud obstinada, y el Faraón no los escuchó, tal como el Señor le había dicho a Moisés."},{"book":"Éxodo","chapter":"9","verse":"13","text":"El Señor le dijo a Moisés: “Mañana por la mañana levántate temprano y ve al Faraón, y dile que esto es lo que el Señor, el Dios de los hebreos, dice: ‘Deja ir a mi pueblo para que me adore’."},{"book":"Éxodo","chapter":"9","verse":"14","text":"Esta vez dirigiré todas mis plagas contra ti y tus funcionarios y tu pueblo, para que te des cuenta de que no hay nadie como yo en toda la tierra."},{"book":"Éxodo","chapter":"9","verse":"15","text":"A estas alturas ya podría haber extendido mi mano para atacarte a ti y a tu pueblo con una plaga que te habría destruido por completo.9:15.“Te habría destruído por completo”: Literalmente, “Habrías perecido en la tierra”."},{"book":"Éxodo","chapter":"9","verse":"16","text":"Sin embargo, te he dejado vivir para que veas mi poder, y para que mi reputación sea conocida por toda la tierra."},{"book":"Éxodo","chapter":"9","verse":"17","text":"Pero en tu orgullo sigues tiranizando a mi pueblo, y te niegas a dejar que se vaya."},{"book":"Éxodo","chapter":"9","verse":"18","text":"¡Así que ten cuidado! Mañana a esta hora enviaré la peor granizada que haya caído sobre Egipto, desde el principio de su historia hasta ahora."},{"book":"Éxodo","chapter":"9","verse":"19","text":"Así que haz guardar a tu ganado y todo lo que tienes en el campo. Porque toda persona y todo animal que permanezcan fuera morirán cuando el granizo caiga sobre ellos”."},{"book":"Éxodo","chapter":"9","verse":"20","text":"Aquellos oficiales del Faraón que tomaron en serio lo que el Señor dijo, se apresuraron a traer a sus sirvientes y a su ganado adentro."},{"book":"Éxodo","chapter":"9","verse":"21","text":"Pero aquellos a los que no les importó lo que el Señor decía, dejaron a sus sirvientes y ganado afuera."},{"book":"Éxodo","chapter":"9","verse":"22","text":"El Señor le dijo a Moisés: “Levanta tu mano hacia el cielo para que caiga una tormenta de granizo sobre todo Egipto, sobre la gente y sobre los animales, y sobre todo lo que crece en los campos de Egipto”."},{"book":"Éxodo","chapter":"9","verse":"23","text":"Moisés levantó su bastón hacia el cielo, y el Señor envió truenos y granizo, e hizo caer rayos al suelo. Así es como el Señor hizo llover granizo sobre Egipto."},{"book":"Éxodo","chapter":"9","verse":"24","text":"Cuando el granizo cayó, vino acompañado de relámpagos por todas partes. El granizo que cayó fue tan severo como nunca se había visto en todo Egipto desde los comienzos de su historia."},{"book":"Éxodo","chapter":"9","verse":"25","text":"A lo largo de todo Egipto el granizo golpeó todo en los campos, tanto a las personas como a los animales. Derribó todo lo que crecía en los campos, y desnudó todos los árboles."},{"book":"Éxodo","chapter":"9","verse":"26","text":"Sólo en la tierra de Gosén, donde vivían los israelitas, no había granizo."},{"book":"Éxodo","chapter":"9","verse":"27","text":"El Faraón llamó a Moisés y a Aarón y les dijo: “Admito que esta vez he pecado. ¡El Señor tiene razón, y yo y mi pueblo estamos equivocados!"},{"book":"Éxodo","chapter":"9","verse":"28","text":"Rueguen al Señor por nosotros, porque ya ha habido más que suficiente de los truenos y granizos de Dios. Dejaré que se vayan. No necesitan quedarse más tiempo aquí”."},{"book":"Éxodo","chapter":"9","verse":"29","text":"“Una vez que haya dejado la ciudad, oraré al Señor por ti”, le dijo Moisés. “Los truenos cesarán y no habrá más granizo, para que te des cuenta de que la tierra pertenece al Señor."},{"book":"Éxodo","chapter":"9","verse":"30","text":"Pero sé que tú y tus funcionarios aún no respetan realmente al Señor nuestro Dios”."},{"book":"Éxodo","chapter":"9","verse":"31","text":"(El lino y la cebada fueron destruidos, porque la cebada estaba madura y el lino estaba floreciendo."},{"book":"Éxodo","chapter":"9","verse":"32","text":"Sin embargo, el trigo y la escanda no fueron destruidos porque crecen más tarde)."},{"book":"Éxodo","chapter":"9","verse":"33","text":"Moisés dejó al Faraón y salió de la ciudad, y oró al Señor. Los truenos y el granizo se detuvieron, y la tormenta de lluvia terminó."},{"book":"Éxodo","chapter":"9","verse":"34","text":"Cuando el Faraón vio que la lluvia, el granizo y los truenos habían cesado, volvió a pecar, y eligió volver a ser obstinado, junto con sus funcionarios."},{"book":"Éxodo","chapter":"9","verse":"35","text":"Debido a su actitud terca, el Faraón no permitió que los israelitas se fueran, tal como el Señor había predicho a través de Moisés."}]}