{"data":[{"book":"Prediger","chapter":"12","verse":"1","text":"Und gedenke deines Schöpfers in deinen Jünglingstagen, ehe denn die bösen Tage kommen, und die Jahre herannahen, von denen du sagen wirst: sie gefallen mir nicht;"},{"book":"Prediger","chapter":"12","verse":"2","text":"ehe sich noch die Sonne verfinstert und das Licht und der Mond und die Sterne, und die Wolken nach dem Regen wiederkehren -"},{"book":"Prediger","chapter":"12","verse":"3","text":"zur Zeit, wo die Hüter des Hauses zittern, und die starken Männer sich krümmen, und die Müllerinnen müßig stehen, weil ihrer wenig geworden; wo finster werden, die durch die Fenster sehen,"},{"book":"Prediger","chapter":"12","verse":"4","text":"und die Thüre nach der Straße verschlossen wird, indem das Geräusch der Mühle abnimmt, und man aufsteht beim Laut eines Vogels, und alle Sängerinnen gedämpft sind."},{"book":"Prediger","chapter":"12","verse":"5","text":"Auch fürchtet man sich vor Anhöhen, und Schrecknisse giebt's auf dem Wege, und es blüht der Mandelbaum, und es schleppt sich die Heuschrecke, und es versagt die Kaper. Denn hingeht der Mensch zu seinem ewigen Hause, und auf der Gasse gehen die Klagenden umher, -"},{"book":"Prediger","chapter":"12","verse":"6","text":"ehe noch der silberne Strick zerreißt, und die goldene Schale zerbricht, und der Eimer am Born zertrümmert, und das Rad am Brunnen zerbrochen wird,"},{"book":"Prediger","chapter":"12","verse":"7","text":"und der Staub zur Erde zurückkehrt, wie er gewesen, und der Geist zu Gott zurückkehrt, der ihn gegeben hat."},{"book":"Prediger","chapter":"12","verse":"8","text":"O Eitelkeit der Eitelkeiten! spricht der Prediger, alles ist eitel!"},{"book":"Prediger","chapter":"12","verse":"9","text":"Außerdem aber, daß der Prediger ein Weiser war, lehrte er auch das Volk Erkenntnis und erwog und forschte und formte viele Sprüche."},{"book":"Prediger","chapter":"12","verse":"10","text":"Es suchte der Prediger, anmutige Worte zu finden und in Aufrichtkeit Niedergeschriebenes, wahrhaftige Worte."},{"book":"Prediger","chapter":"12","verse":"11","text":"Die Worte der Weisen sind wie Stacheln, und wie eingeschlagene Nägel die gesammelten - sie sind gegeben von einem Hirten."},{"book":"Prediger","chapter":"12","verse":"12","text":"Und ferner noch: Mein Sohn, laß dich warnen! Des vielen Büchermachens ist kein Ende, und vieles Studieren ermüdet den Leib."},{"book":"Prediger","chapter":"12","verse":"13","text":"Das Endwort des Ganzen laßt uns hören: Fürchte Gott und halte seine Gebote! denn das gehört allen Menschen zu."},{"book":"Prediger","chapter":"12","verse":"14","text":"Denn alles Thun wird Gott ins Gericht bringen, das über alles Verborgene ergeht, es sei gut oder böse."}]}