{"data":[{"book":"Galatským","chapter":"2","verse":"1","text":"Potom po čtrnácti letech opět vstoupil jsem do Jeruzaléma s Barnabášem, pojav s sebou i Tita."},{"book":"Galatským","chapter":"2","verse":"2","text":"Vstoupil jsem pak podle zjevení, a vypravoval jsem jim evangelium, kteréž káži mezi pohany, a zvláště pak znamenitějším, abych snad nadarmo neběžel nyní i prve."},{"book":"Galatským","chapter":"2","verse":"3","text":"Ale ani Titus, kterýž se mnou byl, pohan byv, nebyl přinucen obřezati se,"},{"book":"Galatským","chapter":"2","verse":"4","text":"Totiž pro podešlé falešné bratří, kteříž se byli vloudili k vyšpehování svobody naší, kterouž máme v Kristu Ježíši, aby nás v službu podrobili."},{"book":"Galatským","chapter":"2","verse":"5","text":"Kterýmžto ani na chvilku neustoupili jsme a nepoddali se, aby pravda evangelium zůstala u vás."},{"book":"Galatským","chapter":"2","verse":"6","text":"Od těch pak, kteříž se zdadí něco býti, nic mi není přidáno, ač jací jsou někdy byli, mně potom nic není, Bůhť osoby člověka nepřijímá; ti, pravím, kteříž se něco zdadí býti, nic mi nepřidali."},{"book":"Galatským","chapter":"2","verse":"7","text":"Nýbrž naodpor, když uzřeli, že jest mi svěřeno evangelium, abych je kázal neobřezaným, jako i Petrovi mezi Židy,"},{"book":"Galatským","chapter":"2","verse":"8","text":"(Nebo ten, kterýž mocný byl skrze Petra z strany apoštolství mezi Židy, byl mocný i skrze mne mezi pohany,)"},{"book":"Galatským","chapter":"2","verse":"9","text":"A poznavše milost mně danou, Jakub a Petr a Jan, kteříž se zdadí sloupové býti, podali svých pravic mně a Barnabášovi na tovaryšství, abychom my mezi pohany a oni mezi Židy kázali."},{"book":"Galatským","chapter":"2","verse":"10","text":"Toliko napomenuli, abychom na chudé pamatovali, což jsem se i činiti snažoval."},{"book":"Galatským","chapter":"2","verse":"11","text":"A když byl přišel Petr do Antiochie, zjevně jsem jemu odepřel; hoden zajisté byl trestání."},{"book":"Galatským","chapter":"2","verse":"12","text":"Nebo prve nežli jsou přišli někteří od Jakuba, jídal s pohany, a když přišli, ucházel a odděloval se od nich, boje se těch, kteříž byli z Židovstva."},{"book":"Galatským","chapter":"2","verse":"13","text":"A spolu s ním v tom pokrytství byli i jiní Židé, takže i Barnabáš uveden byl v jejich pokrytství."},{"book":"Galatským","chapter":"2","verse":"14","text":"Ale já uzřev, že nesprostně chodí v pravdě evangelium, řekl jsem Petrovi přede všemi: Poněvadž ty jsa Žid, pohansky živ jsi, a ne Židovsky, proč pohany k Židovskému způsobu vedeš?"},{"book":"Galatským","chapter":"2","verse":"15","text":"My přirození Židé, a ne pohané hříšní,"},{"book":"Galatským","chapter":"2","verse":"16","text":"Vědouce, že nebývá člověk ospravedlněn z skutků Zákona, ale skrze víru v Jezukrista, i my v Krista uvěřili jsme, abychom ospravedlněni byli z víry Kristovy, a ne z skutků Zákona, protože nebude ospravedlněn z skutků Zákona žádný člověk."},{"book":"Galatským","chapter":"2","verse":"17","text":"Jestliže pak hledajíce ospravedlněni býti v Kristu, nalézáme se i my hříšníci, tedy jest Kristus služebník hřícha? Nikoli."},{"book":"Galatským","chapter":"2","verse":"18","text":"Nebo budu-li to, což jsem zbořil, opět zase vzdělávati, přestupníkem sebe činím."},{"book":"Galatským","chapter":"2","verse":"19","text":"Já zajisté skrze Zákon Zákonu umřel jsem, abych živ byl Bohu."},{"book":"Galatským","chapter":"2","verse":"20","text":"S Kristem ukřižován jsem. Živť jsem pak již ne já, ale živ jest ve mně Kristus. Že pak nyní živ jsem v těle, u víře Syna Božího živ jsem, kterýžto zamiloval mne a vydal sebe samého za mne."},{"book":"Galatským","chapter":"2","verse":"21","text":"Nepohrdámť tou milostí Boží. Nebo jestližeť jest z Zákona spravedlnost, tedyť jest Kristus nadarmo umřel."}]}