{"data":[{"book":"Matei","chapter":"10","verse":"1","text":"A Yeshu gubhaashemilenje bhaajiganywa bhabho likumi limo na bhabhili, gubhaapelenje mashili ga shoya maoka na lamya ilwele na ungakola mashili gwa kila namuna."},{"book":"Matei","chapter":"10","verse":"2","text":"Mena gabhonji mitume likumi limo na bhabhilibho ni gegano, bhantai a Shimoni bhashemwaga a Petili, na apwabho a Ndeleya, na a Yakobho na a Yowana bhana bha a Shebhedayo, na"},{"book":"Matei","chapter":"10","verse":"3","text":"a Pilipi na a Bhatolomeyo, na a Tomashi na a Matei bhakamula koli, na a Yakobho bhanabhabho a Alupayo, na a Tadei"},{"book":"Matei","chapter":"10","verse":"4","text":"na a Shimoni Bhakanaani, na a Yuda Ishikaliote bhaatendebhwishe a Yeshu."},{"book":"Matei","chapter":"10","verse":"5","text":"A Yeshu gubhaatumilenje mitume likumi limo na bhabhili bhala gubhaalajiyenje bhalinkuti, “Nnajendangane ku bhandu bhangabha Bhayaudi, wala nnajinjilanje mwiilambo ya Bhashamalia."},{"book":"Matei","chapter":"10","verse":"6","text":"Ikabhe nnjendangane ku bhandu bha Ishilaeli bhaobhilenje mbuti ngondolo."},{"book":"Matei","chapter":"10","verse":"7","text":"Pushinnjendangane nnunguyanje nnei, ‘Upalume gwa Kunnungu ubhandishile.’"},{"book":"Matei","chapter":"10","verse":"8","text":"Nnamiyanje bhalwelenji, nnyuyanje bhawilenje na nnamyanje bhakwetenje mangundula na nshoyanje maoka. Nshipegwanga gwayoyo, nshoyanje gwayoyo."},{"book":"Matei","chapter":"10","verse":"9","text":"Nnajigalanje mmbiya yoyowe mmiuko jenunji."},{"book":"Matei","chapter":"10","verse":"10","text":"Nnajigalanje nng'uko mumpanda, wala lishati lya tingiganya, wala ilatu ya tindiganya, wala imbo. Pabha atenda maengo anapinjikwa alipwe."},{"book":"Matei","chapter":"10","verse":"11","text":"“Nnjinjilangaga nshilambo eu shijiji shoshowe, munnoleyanje mundu jwa pwaa na ntamangane kunngwakwe mpaka pushinjabhulanje."},{"book":"Matei","chapter":"10","verse":"12","text":"Punkujinjilanga nnyumba, mwaajujilanje ulele."},{"book":"Matei","chapter":"10","verse":"13","text":"Na ashaayene gwene muigo bhamposhelangaga, bhai ulele gwenunji shugwapwaanje, ikabheje bhakamposhelanje, ulele gwenunji shugummujilanje mmanganyanji."},{"book":"Matei","chapter":"10","verse":"14","text":"Monaga mundu akanaga kumposhelanga eu kumpilikanilanga, bhai pushinshokanje jene nyumbajo eu shene shilambosho, nkung'undanje ndutuli mmakongono genunji ibhe shilangulo sha kwaaleyanga ga kana ntenga gwa a Nnungu."},{"book":"Matei","chapter":"10","verse":"15","text":"Kweli ngunakummalanjilanga, lyubha lya ukumu bhandunji bha shene shilambosho bhapinga patanga mboteko, kupunda yaapatilenje bhandunji bha ilambo ya Shodoma na Gomola."},{"book":"Matei","chapter":"10","verse":"16","text":"“Nnolanje, ngunakuntumanga malinga ngondolo munkumbi gwa maogo, bhai nkolanje lunda malinga lijoka na mwiitimalikanje malinga ngunda."},{"book":"Matei","chapter":"10","verse":"17","text":"Mwiiteiganje na bhandunji, pabha shibhanshitakiyanje kulukumbi na kunkomanga ibhoko mmashinagogi gabhonji."},{"book":"Matei","chapter":"10","verse":"18","text":"Shimpelekwanje ku bhatagwala na bhapalume kwa ligongo lyangu nne, nkupinga nngong'ondelanje kunngwabhonji na kubhandunji bhangabha Bhayaudi."},{"book":"Matei","chapter":"10","verse":"19","text":"Bhai, pushimpelekwanje ku bhaukumula, nnakolanje lipamba kuti shimmeleketanje nndi, pabha malanga gaishilaga shimpegwanje sha bheleketa."},{"book":"Matei","chapter":"10","verse":"20","text":"Pabha nngabha mmanganyanji shimmeleketanje, ikabhe Mbumu jwa Ainabhenunji a Nnungu abheleketa kupitila mmanganyanji."},{"book":"Matei","chapter":"10","verse":"21","text":"“Mundu shantendebhushe mpwakwe nkupinga abhulagwe na ainamundu shibhantendebhushe mwanagwabho na bhana shibhaatendebhukanje bhaakwetenje nikwaabhulaganga."},{"book":"Matei","chapter":"10","verse":"22","text":"Bhandunji bhowe bhapinga kunshimanga mmanganya kwa ligongo lyangu nne. Ikabheje shaipililile mpaka kumpelo, shatapulwe."},{"book":"Matei","chapter":"10","verse":"23","text":"“Bhandu bhampotekangaga nshilambo shimo, mmutushilanje shilambo shina. Kweli ngunakummalanjilanga, nkamaliyanga ilambo yowe ya Ishilaeli Mwana juka Mundu akanabhe ika."},{"book":"Matei","chapter":"10","verse":"24","text":"“Nkujiganywa akakumpunda nkujiganya jwakwe, wala ntumwa akakwaapunda bhakulungwa bhakwe."},{"book":"Matei","chapter":"10","verse":"25","text":"Inakomboleka bhaajiganywa kubha malinga bhaajiganya bhabho, naka ntumwa kubha malinga bhakulungwa bhakwe. Monaga bhaashemilenje bhayene nyumba Bhelishebhuli10:25 Bhelishebhuli lina lyakwe lina “Nkulungwa jwa maoka”, shibhaashemanje mena ga nyata kaje bhandu bha nnyumba jabho."},{"book":"Matei","chapter":"10","verse":"26","text":"“Bhai, nnaajogopanje bhene bhandunjibho, pabha shoshowe shiunishilwe shipinga unukulwa, na shoshowe shiishwe shipinga undukulwa."},{"book":"Matei","chapter":"10","verse":"27","text":"Lingummalanjilanga pa lubhindu, mmalanganje pashilangaya na limpilikenenje shinong'ona nnunguyanje palugwinjili."},{"book":"Matei","chapter":"10","verse":"28","text":"Nnaajogopanje bhabhulaganga shiilupe, ikabheje bhakaakombolanga kuobhya mbumu, mbaya kwaajogopa bhakombola kuobhya shiilu na mbumu kumoto gwa ku Jeanamu."},{"book":"Matei","chapter":"10","verse":"29","text":"Ndyondyo ibhili ikaushwa kwa ela jimope? Ikabheje jwakwa nkali jumo agwa pai gwangali Ainabhenunji a Nnungu kumumanya,"},{"book":"Matei","chapter":"10","verse":"30","text":"ikabheje mmanganyanji, nkali umbo ya mmitwe jenunji ishibhalanganywa yowe."},{"book":"Matei","chapter":"10","verse":"31","text":"Bhai nnajogopanje, mmanganyanji mmammbonenji kupunda ndyondyo yaigwinji."},{"book":"Matei","chapter":"10","verse":"32","text":"“Mundu jojowe aangunda pa bhandu kuti jwangu, na nne shinyiye kunkong'ondela kwa Atati bhali kunnungu."},{"book":"Matei","chapter":"10","verse":"33","text":"Ikabheje jojowe shaangane pa bhandu, numbe nne shininkane kwa Atati bhali kunnungu."},{"book":"Matei","chapter":"10","verse":"34","text":"“Nnaganishiyaje kuti njikwiya peleka ulele pa shilambolyo, nngabha! Nangajiya peleka ulele ikabhe ngondo."},{"book":"Matei","chapter":"10","verse":"35","text":"Pabha njikwiya kwaalekanyanga mundu na ainagwe, mwali na akwabhe, akwemundu na nkamwanagwabho,"},{"book":"Matei","chapter":"10","verse":"36","text":"ashaamagongo bhaka mundu, bhandu bha nnyumba jakwe."},{"book":"Matei","chapter":"10","verse":"37","text":"“Akwaapinga ainagwe eu akwabhe kupunda shaambinga nne, akakombola kubha nkujiganywa jwangu, wala akumpinga mwanagwe eu nabhiti jwakwe kupunda nne, akakombola kubha nkujiganywa jwangu."},{"book":"Matei","chapter":"10","verse":"38","text":"Wala mundu akaujigale nshalabha gwakwe ningagula akakombola kubha nkujiganywa jwangu."},{"book":"Matei","chapter":"10","verse":"39","text":"Mundu apinga kulama gwangali ngulupalila nne, akakola gumi gwa pitipiti, ikabheje shakunde bhulagwa kwa ligongo lya ngulupalila nne, shakole gumi gwa pitipiti."},{"book":"Matei","chapter":"10","verse":"40","text":"“Akumposhelanga mmanganya, anamboshela nne, na amboshela nne, anakwaposhela bhandumile bhala."},{"book":"Matei","chapter":"10","verse":"41","text":"Akumposhela nkulondola jwa a Nnungu kwa ligongo lyabha nkulondola jwa a Nnungu, shaposhele upo ilandana na ika nkulondola jwa a Nnungu. Akumposhela akwete aki kwa ligongo lyabha akwete aki, shaposhele upo ilandana na ika akwete aki."},{"book":"Matei","chapter":"10","verse":"42","text":"Na mundu jojowe shampe jumo jwa munkumbi gwa bhene bhashoko bhashokobha, kapela shikombe sha mashi gaima, pabha bhaajiganywa bhangu, kweli ngunakummalanjilanga, jwakwapi shalepele poshela upo yakwe.”"}]}