{"data":[{"book":"Matei","chapter":"23","verse":"1","text":"Kungai a Yeshu gubhaabhalanjilenje bhandunji bhagumbelenje na bhaajiganywa bhabho, bhalinkuti."},{"book":"Matei","chapter":"23","verse":"2","text":"Bhaajiganya bha Shalia na Mapalishayo bhashipegwanga ukulungwa gwa shitengu sha a Musha."},{"book":"Matei","chapter":"23","verse":"3","text":"Kwa nneyo nkamulanje na tenda shoshowe shishibhannugulilanje. Ikabheje nnakaguyanje itendi yabhonji, pabha bhakaatendanga malinga shibhaajiganyanga."},{"book":"Matei","chapter":"23","verse":"4","text":"Bhanatabhanga mishigo ja topa nikwaatwikanga bhandunji mmakoyo, ikabheje ashaayenenji bhakapinganga kujangutila nkali kwa lukowe."},{"book":"Matei","chapter":"23","verse":"5","text":"Bhanatendanga itendi yabhonji nkupinga bhalolwanje na bhandunji. Bhanawalanga mabhadili gamakulungwa pa shenyi na mmakono gajandikwe Shalia na leupya mbundo ya pai ya nngubho yabhonji."},{"book":"Matei","chapter":"23","verse":"6","text":"Bhanaapinganga tama mwiitengu ya mmujo nkalamu na mmashinagogi."},{"book":"Matei","chapter":"23","verse":"7","text":"Bhanapinganga kukomaywa kwa jogopekwa kushoko na bhanapinganga shemwa na bhandunji, Bhaajiganya."},{"book":"Matei","chapter":"23","verse":"8","text":"Ikabheje mmanganyanji nnashemwanje, Bhaajiganya, pabha bhaajiganya bhenunji bhamope, na mmanganya mmowe malinga bhandu bha lutumbo lumo."},{"book":"Matei","chapter":"23","verse":"9","text":"Wala nnanshemanje mundu jojowe, Atati, pa shilambolyo, pabha Ainabhenunji bhamope, bhali kunnungu."},{"book":"Matei","chapter":"23","verse":"10","text":"Wala nnashemwanje, Ashikalongolele, pabha kalongolele jwenunji jumope, ni a Kilishitu."},{"book":"Matei","chapter":"23","verse":"11","text":"Ali jwankulungwa munkumbi gwenunji anapinjikwa abhe ntumishi jwenunji."},{"book":"Matei","chapter":"23","verse":"12","text":"Jojowe akwiikuya apinga nyegaywa, na akwiinyegaya apinga kuywa."},{"book":"Matei","chapter":"23","verse":"13","text":"Ole gwenunji bhaajiganya bha Shalia na Mapalishayo, mmagulumba! Pabha nnakwaugalilanga bhandunji nnango gwa Upalume gwa Kunnungu, mwaashayenenji nkajinjilanga, na wala bhapinganga jinjila bhala nkakwaalekanga bhajinjilangane."},{"book":"Matei","chapter":"23","verse":"14","text":"Ole gwenunji mmaajiganya bha Shalia na Mapalishayo bhagulumba! Pabha nnapokonyolanga nyumba ya bhashitenga na nnajuganga Nnungu kwa leupya, nkupinga mmonekananje kubhandu kuti mmambonenji, kwa nneyo shinng'ukumulwanje kupunda bhananji.23:14 Majandiko gana ga bhukala gangali gwene nshitaligu."},{"book":"Matei","chapter":"23","verse":"15","text":"Ole gwenunji bhaajiganya bha Shalia na Mapalishayo, mmagulumba! Nnaowanga mmashi na pa litaka nkupinga mumpatanje mundu shakagule dini jenunji. Mumpatangaga, nnakuntendanga mwana jwa ku Jeanamu pabhili kupunda mwaashayenenji."},{"book":"Matei","chapter":"23","verse":"16","text":"Ole gwenunji ashikalongolele nangalole! Mmanganya nkutinji mundu alumbilaga kwa lina lya liekalu, kwene kulumbilako nngabha shindu, ikabheje alumbilaga kwa shaabhu ili nniekalu, kwene lumbilako kunakuntabha."},{"book":"Matei","chapter":"23","verse":"17","text":"Mmanganya ashikalongolele bhangumba! Shei shipundile, shaabhu eu liekalu litenda jene shaabhujo jibhe ja ukonjelo?"},{"book":"Matei","chapter":"23","verse":"18","text":"Kabhili nnkutinji kuti mundu alumbilaga kwa shitala nngabha shindu, ikabheje alumbilaga kwa mbepei ibhishilwe pa shitala, kwene lumbilako kunakuntabha."},{"book":"Matei","chapter":"23","verse":"19","text":"Mmanganya ashinangalole! Shei shipundile, upo ila, eu shitala shitenda mbepeiyo ibhe ya ukonjelo?"},{"book":"Matei","chapter":"23","verse":"20","text":"Alumbila kwa shitala analumbila kwa shitala, na kwa indu yowe ili pa shitala."},{"book":"Matei","chapter":"23","verse":"21","text":"Na alumbila ku liekalu ashilumbila ku liekalu na kwa bhatama nkati bhala."},{"book":"Matei","chapter":"23","verse":"22","text":"Na alumbila kunnungu ashilumbila ku shitengu sha Upalume gwa a Nnungu, na bhaatama panani jakwe."},{"book":"Matei","chapter":"23","verse":"23","text":"Ole gwenunji bhaajiganya bha Shalia na Mapalishayo, mmagulumba! Nnashoyanga lipungu lya kumi, nkali maamba ga mmboga, bhishali na tindi, akuno nnilekanga indu ya mana ya Shalia malinga, aki na shiya na ngulupai. Genega gumpinjilwenje kugabhika mmitima gwangali kulibhala gana."},{"book":"Matei","chapter":"23","verse":"24","text":"Ashikalongolele nangalole! Nnashoyanga libhembe, ikabheje nimila ngamia, nnyama jwankulungwa."},{"book":"Matei","chapter":"23","verse":"25","text":"“Ole gwenunji bhaajiganya bha Shalia na Mapalishayo, mmagulumba! Mmanganya nninginji malinga mundu aukanga ikombe na bhakuli kua, ikabheje nkati mugumbele indu impatilenje kwa pokonyola na shojo."},{"book":"Matei","chapter":"23","verse":"26","text":"Mmwe a Palishayo nangalole! Nng'ukanje oti shikombe nkati na kua shikukonje."},{"book":"Matei","chapter":"23","verse":"27","text":"“Ole gwenunji bhaajiganya bha Shalia na Mapalishayo, mmagulumba! Puninginji mbuti likabhuli lipashilwe shokaa, kwa palanga linabhoneka kukonja, ikabheje nkati kushigumbala maupa ga bhawilenje na ikoko yaigwinji."},{"book":"Matei","chapter":"23","verse":"28","text":"Nneyo peyo mmanganya nnabhonekanga na bhandunji mbuti nkwetenje aki, ikabheje nkati nshigumbalanga ugulumba na ungamanyika."},{"book":"Matei","chapter":"23","verse":"29","text":"“Ole gwenunji bhaajiganya bha Shalia na Mapalishayo, mmagulumba! Nnashenjelanga makabhuli ga ashinkulondola bha a Nnungu na konjeleya makabhuli ga bhandunji bhakwetenje aki."},{"book":"Matei","chapter":"23","verse":"30","text":"Nnikutinji, ‘Monaga uwe tukapali bhukala ja ashinakulu bhetu, tukanakunde kwaabhulaganga ashinkulondola bha a Nnungu!’"},{"book":"Matei","chapter":"23","verse":"31","text":"Kwa nneyo, nnakong'ondelanga mwaashayenenji kuti mmanganya bha ulongo gwa bhaabhulegenje ashinkulondola bha a Nnungu."},{"book":"Matei","chapter":"23","verse":"32","text":"Bhai, mmaliyanje liengo libhatandubhenje bhanyikala bhenunji lila."},{"book":"Matei","chapter":"23","verse":"33","text":"Mmanganya nninginji malinga majoka, bhana bha majoka! Shinnjikubhutukanje bhuli ukumu ja ku Jeanamu?"},{"book":"Matei","chapter":"23","verse":"34","text":"Pabha nnolanje, nne ngunakumpeleshelanga ashinkulondola bha a Nnungu, bhandunji bhakwetenje lunda na bhaajiganya bha Shalia. Bhananji nkupinga kwaabhulaganga na kwaakomelanga munshalabha bhananji, shimwaakomanje ibhoko mmashinagogi genunji na kwaabhinganga shilambo kwa shilambo."},{"book":"Matei","chapter":"23","verse":"35","text":"Kwa nneyo kugambwa kowe shikung'ishilanje kwa ligongo lya minyai ja bhandunji bhakwetenje aki jijitishile pa litaka. Elo, tandubhila kubhulagwa kwa a Abheli bhaaliji bhanguja, mpaka kubhulagwa kwa a Shakalia bhanabhabho a Bhalakiya, bhumwaabhulegenje ku liekalu pakati shitala na liekalu."},{"book":"Matei","chapter":"23","verse":"36","text":"Kweli ngunakummalanjilanga, lwene lubhelekolu lupinga ukumulwa kwa ligongo lya genego."},{"book":"Matei","chapter":"23","verse":"37","text":"“Ugwe Yelushalemu, Ugwe Yelushalemu! Ukwaabhulaganga ashinkulondola bha a Nnungu, na kwaakomanga maganga mpaka kuwa bhatumilwenje kunngwako bhala. Palingwa njilinga kwaakundikanyanga ashibhanago, malinga nanunu jwa nnguku shakuti kwiigutamila yana yakwe, ikabheje gwaangapinga."},{"book":"Matei","chapter":"23","verse":"38","text":"Bhai nnoje, nyumba jako shijibhe liame na ushubha."},{"book":"Matei","chapter":"23","verse":"39","text":"Pabha, nkamonanga kabhili mpaka pushimmeleketanje,"}]}