{"data":[{"book":"Matei","chapter":"5","verse":"1","text":"A Yeshu bhakaabhonanjeje bhandunji bhabhagwinji, gubhakwelile pa shitumbi gubhatemi. Bhaajiganywa bhabho gubhaajendelenje,"},{"book":"Matei","chapter":"5","verse":"2","text":"nabhalabho gubhatandwibhe kwaajiganyanga bhalinkuti."},{"book":"Matei","chapter":"5","verse":"3","text":"Mbaya bhaalaganga mmitima jabhonji, pabha Upalume gwa Kunnungu gwabhonji."},{"book":"Matei","chapter":"5","verse":"4","text":"Mbaya bhainjikenje, pabha shibhaangalaywanje."},{"book":"Matei","chapter":"5","verse":"5","text":"Mbaya bhaitimalikenje, pabha shibhapegwanje shilambo."},{"book":"Matei","chapter":"5","verse":"6","text":"Mbaya bhakwetenje lilaka na lokolila tenda ibhapinga a Nnungu, pabha shibhatendanje."},{"book":"Matei","chapter":"5","verse":"7","text":"Mbaya bhakwetenje shiya, pabha a Nnungu shibhaabhonelanje shiya."},{"book":"Matei","chapter":"5","verse":"8","text":"Mbaya bhakwetenje ng'aniyo ya mmbone mmitima jabhonji, pabha shibhaabhonanje a Nnungu."},{"book":"Matei","chapter":"5","verse":"9","text":"Mbaya bhaaloleyanga ulele, pabha shibhashemwanje bhana bha a Nnungu."},{"book":"Matei","chapter":"5","verse":"10","text":"Mbaya bhaapotekwanga kwa ligongo lya tenda ibhapinga a Nnungu, pabha Upalume gwa Kunnungu gwabhonji."},{"book":"Matei","chapter":"5","verse":"11","text":"“Mbaya mmanganyanji bhandunji bhantukanangaga na kumpotekanga na kunnambililanga kila indu yangali ya mmbone kwa ligongo lyangu nne."},{"book":"Matei","chapter":"5","verse":"12","text":"Mwiinonyelanje na angalila pabha upo yenunji yaigwinji kunnungu. Ni nnepeyo shibhaapotekenje ashinkulondola bha a Nnungu bhukala, nkanabhe bhelekwanga."},{"book":"Matei","chapter":"5","verse":"13","text":"“Mmanganyanji mbuti nnjete ja shilambolyo! Nnjete jikanonye jitagwe nndi jinonye kabhili? Jikapwaa kabhili, ikabhe kujawa palanga jilibhatwe na bhandunji."},{"book":"Matei","chapter":"5","verse":"14","text":"“Mmanganyanji mbuti shilangaya sha shilambolyo! Mbuti shilangaya sha shilambo shili pa shitumbi shikaishika."},{"book":"Matei","chapter":"5","verse":"15","text":"Wala bhandu bhakakoleyanga kandili niunishila lidebhe, ikabheje pabhika panani mesha jaamulishilanje bhowe bhalinginji nnyumba."},{"book":"Matei","chapter":"5","verse":"16","text":"Nneyo peyo shilangaya shenunji shilangaye pa bhandunji, nkupinga bhaibhonanje itendi yenunji ya mmbone, bhaakuyanje Ainabhenunji bhali kunnungu."},{"book":"Matei","chapter":"5","verse":"17","text":"“Nnaganishiyanje kuti njikwiya angabhanya Shalia ya a Musha na majiganyo ga ashinkulondola bha a Nnungu. Nangaika kuangabhanya, ikabhe kuumalishiya."},{"book":"Matei","chapter":"5","verse":"18","text":"Kweli ngunakummanjilanga, mpaka kunnungu na shilambolyo pushiipitepo, shakwa nkali shishoko sha shalia shipinga shoywa mpaka gowe pushigamalile."},{"book":"Matei","chapter":"5","verse":"19","text":"Bhai, jojowe akaakunda nkali amuli jimo jili jajishoko punda yowe, nikwaajiganyanga bhananji bhanakundanje, jwenejo shaabhe jwanshoko Muupalume gwa Kunnungu. Ikabheje jwene shaakunde shalia nikwaajiganyanga bhananji kukunda shalia, jwenejo shaabhe jwankulungwa Muupalume gwa Kunnungu."},{"book":"Matei","chapter":"5","verse":"20","text":"Kwa nneyo ngunakummalanjilanga, aki jenunji ibhaga jikapunde ja Ashimapalishayo na bhaajiganya bha Shalia, ngu, nkajinjilanga Muupalume gwa Kunnungu."},{"book":"Matei","chapter":"5","verse":"21","text":"“Mpilikenenje bhanyikala bhashinkulugulilwanga, ‘Nnabhulaje! Shabhulajejo shapate ukumu.’"},{"book":"Matei","chapter":"5","verse":"22","text":"Ikabheje nne ngunakummalanjilanga, jojowe akuntumbalila mpwakwe shaukumulwe, akunnyegaya mpwakwe shapelekwe ku lukumbi kuukumulwa. Na akunshema mpwakwe nngumba anapinjikwa kuleshelwa pa moto gwa ku Jeanamu."},{"book":"Matei","chapter":"5","verse":"23","text":"“Bhai, monaga nnipinga shoya mbepei yenu pa shitala, nikumbushila kuti mpwenu ashikola mpwai na mmwe,"},{"book":"Matei","chapter":"5","verse":"24","text":"nneshe mbepei yenu pa shitala, nkatandubhe kulundana naka mpwenu, kungai mmuje nshoye mbepei yenu."},{"book":"Matei","chapter":"5","verse":"25","text":"“Shangupe mpatane naka mmagongo nnjenu nninginji mumpanda nkanabhe ika ku bhaukumula. Nkupinga mmagongo nnjenujo anampeleshe kubhaukumula, na bhaukumula nikunkamuya ku bhalinda bhantabhanje."},{"book":"Matei","chapter":"5","verse":"26","text":"Kweli ngunakummalanjila, nkakopoka mwenemo mpaka pushinnipe mmbiya yowe."},{"book":"Matei","chapter":"5","verse":"27","text":"“Mpilikenenje kuti bhandunji bhashinkulugulilwanga, ‘Nnalabhelabhe!’"},{"book":"Matei","chapter":"5","verse":"28","text":"Ikabheje nne ngunakummalanjilanga, jojowe akunnola jwankongwe kwa kunnokolila, muntima gwakwe alebhelebhe najo."},{"book":"Matei","chapter":"5","verse":"29","text":"Bhai, monaga liyo lyenu lya kunnilo linnebhiyaga, nnikolotole nkajae kwaatalika. Mbaya shiobhe shibhalo shimo pa shiilu shenu, nngalingana shiilu shenu showe kujawa pa moto gwa ku Jeanamu."},{"book":"Matei","chapter":"5","verse":"30","text":"Monaga nkono nnilo gwenu unnebhiyaga, nngukate nkaujae kwaatalika. Mbaya shiobhe shibhalo shimo pa shiilu shenu, nngalingana shiilu showe kuleshelwa pa moto gwa ku Jeanamu."},{"book":"Matei","chapter":"5","verse":"31","text":"“Numbe yalugwilwe, ‘Mundu akunneka nkagwe, annjandishile talaka.’"},{"book":"Matei","chapter":"5","verse":"32","text":"Ikabheje nne ngunakummalanjilanga, akumpa nkagwe talaka ikabhe kwa ligongo lya labhalabha, anakuntenda alabhelabhe, naka jwannume annombaga jwankongwe aleshilwe na ambujegwe, analabhalabha."},{"book":"Matei","chapter":"5","verse":"33","text":"“Kabhili mpilikenenje kuti bhanyikala bhashinkubhalanjilwanga, ‘Nnalumbile kwa unami, ikabhe nnaapinjikwa ntende imwaalumbile Bhakulungwa,’"},{"book":"Matei","chapter":"5","verse":"34","text":"Ikabheje nne ngunakummalanjilanga, nnalumbilanje wala kunnungu, pabha shitengu sha Upalume gwa a Nnungu,"},{"book":"Matei","chapter":"5","verse":"35","text":"wala shilambolyo, pabha palibhatila makongono gabho, wala ku Yelushalemu, pabha shilambo sha a Mpalume bhakulu."},{"book":"Matei","chapter":"5","verse":"36","text":"Wala nnalumbile kwa ntwe gwenu, pabha nkaakombola kulutenda luumbo lwenu lumo lubhe lwanawe eu lwanapi,"},{"book":"Matei","chapter":"5","verse":"37","text":"Mmeleketaga, ‘Elo,’ bhai ibhe ‘Elo,’ mmeleketaga, ‘Nngabha,’ bhai ibhe ‘Nngabha.’ Pabha shoshowe shiipunda penepo kushikoposhela kuka Lishetani."},{"book":"Matei","chapter":"5","verse":"38","text":"“Mpilikenenje kuti yabheleketwe, ‘Liyo kwa liyo, lino kwa lino.’"},{"book":"Matei","chapter":"5","verse":"39","text":"Ikabheje nne ngunakummalanjilanga, nnampindikulile mundu akunshima. Mundu ankomaga lipapa litukwa lya kunnilo, muntendebhushiye na lya kunshinda."},{"book":"Matei","chapter":"5","verse":"40","text":"Mundu anng'ukumulaga nkupinga atole lishati lyenu, munneshele atole na likoti lyenu,"},{"book":"Matei","chapter":"5","verse":"41","text":"Mundu anshishilishiaga munjigalile nshigo gwakwe maili jimo, munjigalile maili gabhili."},{"book":"Matei","chapter":"5","verse":"42","text":"Akunnjuga shindu mumpe, na jwalakwe apinga kumpoleka nnantundumalile."},{"book":"Matei","chapter":"5","verse":"43","text":"“Mpilikenenje yabheleketwe kuti, ‘Mwaapinje atami ajenu, na kwaashima amagongo ajenu.’"},{"book":"Matei","chapter":"5","verse":"44","text":"Ikabheje nne ngunakummalanjilanga, mwaapinje amagongo ajenu na mwaajujile kwa a Nnungu bhakumpoteka,"},{"book":"Matei","chapter":"5","verse":"45","text":"nkupinga mmanganje bhana bha Ainabhenunji bha kunnungu. Pabha bhenebho bhanakwaalangashiyanga lyubha bhandu bhowe bha mmbone na bhangalinginji bha mmbone na bhananyeya ula ku bhakwetenje aki na bhangakolanga aki."},{"book":"Matei","chapter":"5","verse":"46","text":"Kwa nndi a Nnungu bhampanganje upo mwaapingangaga bhandu bhakumpinganga? Pabha, nkali bhakamula koli pubhatendanga nneyo peyo!"},{"book":"Matei","chapter":"5","verse":"47","text":"Monaga mwaabhuyangaga abhali ashaalongo ajenunjipe, bhuli nkutendanga shindu shashi sha punda? Pabha nkali bhandu bhangabha Bhayaudi pubhatendanga nneyo peyo?"},{"book":"Matei","chapter":"5","verse":"48","text":"Bhai, nkamilikanje malinga shibhakamilishe Ainabhenunji bha kunnungu."}]}