{"data":[{"book":"4. Mose","chapter":"11","verse":"1","text":"Und es geschah, als das Volk sich beklagte, daß es übel war in den Ohren Jehovas; und als Jehova es hörte, da erglühte sein Zorn, und ein Feuer Jehovas brannte unter ihnen und fraß am Ende des Lagers."},{"book":"4. Mose","chapter":"11","verse":"2","text":"Und das Volk schrie zu Mose; und Mose betete zu Jehova, da legte sich das Feuer."},{"book":"4. Mose","chapter":"11","verse":"3","text":"Und man gab selbigem Orte den Namen Tabhera, weil ein Feuer Jehovas unter ihnen gebrannt hatte."},{"book":"4. Mose","chapter":"11","verse":"4","text":"Und das Mischvolk, das in ihrer Mitte war, wurde lüstern, und auch die Kinder Israel weinten wiederum und sprachen: Wer wird uns Fleisch zu essen geben?"},{"book":"4. Mose","chapter":"11","verse":"5","text":"Wir gedenken der Fische, die wir in Ägypten umsonst aßen, der Gurken und der Melonen und des Lauchs und der Zwiebeln und des Knoblauchs;"},{"book":"4. Mose","chapter":"11","verse":"6","text":"und nun ist unsere Seele dürre; gar nichts ist da, nur auf das Man sehen unsere Augen."},{"book":"4. Mose","chapter":"11","verse":"7","text":"Das Man aber war wie Koriandersamen, und sein Ansehen wie das Ansehen des Bdellion."},{"book":"4. Mose","chapter":"11","verse":"8","text":"Das Volk lief umher, und sie sammelten und mahlten es mit Handmühlen oder zerstießen es in Mörsern; und sie kochten es in Töpfen, auch machten sie Kuchen daraus; und sein Geschmack war wie der Geschmack von Ölkuchen."},{"book":"4. Mose","chapter":"11","verse":"9","text":"Und wenn des Nachts der Tau auf das Lager herabfiel, so fiel das Man auf dasselbe herab."},{"book":"4. Mose","chapter":"11","verse":"10","text":"Und als Mose das Volk nach seinen Geschlechtern, einen jeden am Eingang seines Zeltes, weinen hörte, und der Zorn Jehovas heftig entbrannte, da war es übel in den Augen Moses."},{"book":"4. Mose","chapter":"11","verse":"11","text":"Und Mose sprach zu Jehova: Warum hast du an deinem Knechte übel getan, und warum habe ich nicht Gnade gefunden in deinen Augen, daß du die Last dieses ganzen Volkes auf mich legst?"},{"book":"4. Mose","chapter":"11","verse":"12","text":"Bin ich mit diesem ganzen Volke schwanger gegangen, oder habe ich es geboren, daß du zu mir sprichst: Trage es in deinem Busen, gleichwie der Wärter den Säugling trägt, in das Land, das du ihren Vätern zugeschworen hast?"},{"book":"4. Mose","chapter":"11","verse":"13","text":"Woher soll ich Fleisch haben, um es diesem ganzen Volke zu geben? Denn sie weinen gegen mich und sagen: Gib uns Fleisch, daß wir essen!"},{"book":"4. Mose","chapter":"11","verse":"14","text":"Ich allein vermag nicht dieses ganze Volk zu tragen, denn es ist mir zu schwer."},{"book":"4. Mose","chapter":"11","verse":"15","text":"Und wenn du also mit mir tust, so bringe mich doch um, wenn ich Gnade gefunden habe in deinen Augen, damit ich mein Unglück nicht ansehe."},{"book":"4. Mose","chapter":"11","verse":"16","text":"Und Jehova sprach zu Mose: Versammle mir siebzig Männer aus den Ältesten Israels, von denen du weißt, daß sie die Ältesten des Volkes und seine Vorsteher sind, und führe sie zu dem Zelte der Zusammenkunft, daß sie sich daselbst mit dir hinstellen."},{"book":"4. Mose","chapter":"11","verse":"17","text":"Und ich werde herniederkommen und daselbst mit dir reden, und ich werde von dem Geiste nehmen, der auf dir ist, und auf sie legen, daß sie mit dir an der Last des Volkes tragen, und du sie nicht allein tragest."},{"book":"4. Mose","chapter":"11","verse":"18","text":"Und zu dem Volke sollst du sagen: Heiliget euch auf morgen, und ihr werdet Fleisch essen; denn ihr habt vor den Ohren Jehovas geweint und gesprochen: Wer wird uns Fleisch zu essen geben? Denn in Ägypten ging es uns wohl; und Jehova wird euch Fleisch geben, und ihr werdet essen."},{"book":"4. Mose","chapter":"11","verse":"19","text":"Nicht einen Tag sollt ihr essen, und nicht zwei Tage und nicht fünf Tage und nicht zehn Tage und nicht zwanzig Tage:"},{"book":"4. Mose","chapter":"11","verse":"20","text":"bis zu einem ganzen Monat, bis es euch zur Nase herauskommt, und es euch zum Ekel wird; weil ihr Jehova, der in eurer Mitte ist, verachtet und vor ihm geweint und gesprochen habt: Warum doch sind wir aus Ägypten herausgezogen?"},{"book":"4. Mose","chapter":"11","verse":"21","text":"Und Mose sprach: Sechshunderttausend Mann zu Fuß ist das Volk, in dessen Mitte ich bin, und du sprichst: Fleisch will ich ihnen geben, daß sie einen ganzen Monat essen!"},{"book":"4. Mose","chapter":"11","verse":"22","text":"Soll Klein-und Rindvieh für sie geschlachtet werden, daß es für sie ausreiche? Oder sollen alle Fische des Meeres für sie gesammelt werden, daß es für sie ausreiche?"},{"book":"4. Mose","chapter":"11","verse":"23","text":"Und Jehova sprach zu Mose: Ist die Hand Jehovas zu kurz? Jetzt sollst du sehen, ob mein Wort dir eintrifft oder nicht."},{"book":"4. Mose","chapter":"11","verse":"24","text":"Da ging Mose hinaus und redete zu dem Volke die Worte Jehovas; und er versammelte siebzig Männer aus den Ältesten des Volkes und stellte sie rings um das Zelt."},{"book":"4. Mose","chapter":"11","verse":"25","text":"Und Jehova kam in der Wolke hernieder und redete zu ihm und nahm von dem Geiste, der auf ihm war, und legte ihn auf die siebzig Männer, die Ältesten. Und es geschah, sobald der Geist auf sie kam, weissagten sie; aber sie fuhren nicht fort."},{"book":"4. Mose","chapter":"11","verse":"26","text":"Und zwei Männer blieben im Lager zurück, der Name des einen war Eldad, und der Name des anderen Medad; und auch auf sie kam der Geist (sie waren nämlich unter den Aufgeschriebenen, waren aber nicht zum Zelte hinausgegangen), und sie weissagten im Lager."},{"book":"4. Mose","chapter":"11","verse":"27","text":"Da lief ein Jüngling hin und berichtete es Mose und sprach: Eldad und Medad weissagen im Lager."},{"book":"4. Mose","chapter":"11","verse":"28","text":"Und Josua, der Sohn Nuns, der Diener Moses, einer von seinen Jünglingen, antwortete und sprach: Mein Herr Mose, wehre ihnen!"},{"book":"4. Mose","chapter":"11","verse":"29","text":"Aber Mose sprach zu ihm: Eiferst du für mich? Möchte doch das ganze Volk Jehovas Propheten sein, daß Jehova seinen Geist auf sie legte!"},{"book":"4. Mose","chapter":"11","verse":"30","text":"Und Mose zog sich in das Lager zurück, er und die Ältesten Israels."},{"book":"4. Mose","chapter":"11","verse":"31","text":"Und ein Wind fuhr von Jehova aus und trieb Wachteln vom Meere herbei und warf sie auf das Lager, bei einer Tagereise hier und bei einer Tagereise dort, rings um das Lager, und bei zwei Ellen hoch über der Oberfläche der Erde."},{"book":"4. Mose","chapter":"11","verse":"32","text":"Und das Volk machte sich auf, denselben ganzen Tag und die ganze Nacht und den ganzen folgenden Tag, und sie sammelten die Wachteln; wer wenig gesammelt, hatte zehn Homer gesammelt; und sie breiteten sich dieselben aus rings um das Lager her."},{"book":"4. Mose","chapter":"11","verse":"33","text":"Das Fleisch war noch zwischen ihren Zähnen, es war noch nicht zerkaut, da entbrannte der Zorn Jehovas wider das Volk, und Jehova richtete unter dem Volke eine sehr große Niederlage an."},{"book":"4. Mose","chapter":"11","verse":"34","text":"Und man gab selbigem Orte den Namen Kibroth-Hattaawa, weil man daselbst das Volk begrub, das lüstern gewesen war."},{"book":"4. Mose","chapter":"11","verse":"35","text":"Von Kibroth-Hattaawa brach das Volk auf nach Hazeroth; und sie waren zu Hazeroth."}]}