{"data":[{"book":"4. Mose","chapter":"17","verse":"1","text":"Und Jehova redete zu Mose und sprach:"},{"book":"4. Mose","chapter":"17","verse":"2","text":"Rede zu den Kindern Israel und nimm von ihnen je einen Stab für ein Vaterhaus, von allen ihren Fürsten, nach ihren Vaterhäusern, zwölf Stäbe; du sollst den Namen eines jeden auf seinen Stab schreiben."},{"book":"4. Mose","chapter":"17","verse":"3","text":"Und den Namen Aarons sollst du auf den Stab Levis schreiben; denn ein Stab soll für jedes Haupt ihrer Vaterhäuser sein."},{"book":"4. Mose","chapter":"17","verse":"4","text":"Und du sollst sie in das Zelt der Zusammenkunft vor das Zeugnis niederlegen, woselbst ich mit euch zusammenkomme."},{"book":"4. Mose","chapter":"17","verse":"5","text":"Und es wird geschehen: der Mann, den ich erwählen werde, dessen Stab wird sprossen; und so werde ich vor mir stillen das Murren der Kinder Israel, das sie wider euch murren."},{"book":"4. Mose","chapter":"17","verse":"6","text":"Und Mose redete zu den Kindern Israel, und alle ihre Fürsten gaben ihm je einen Stab für einen Fürsten, nach ihren Vaterhäusern, zwölf Stäbe; und der Stab Aarons war unter ihren Stäben."},{"book":"4. Mose","chapter":"17","verse":"7","text":"Und Mose legte die Stäbe vor Jehova nieder in das Zelt des Zeugnisses."},{"book":"4. Mose","chapter":"17","verse":"8","text":"Und es geschah des anderen Tages, als Mose in das Zelt des Zeugnisses hineinging, siehe, da hatte der Stab Aarons, vom Hause Levi, gesproßt: er hatte Sprossen getrieben und Blüten gebracht und Mandeln gereift."},{"book":"4. Mose","chapter":"17","verse":"9","text":"Und Mose brachte alle die Stäbe heraus vor Jehova weg zu allen Kindern Israel, und sie sahen sie und nahmen ein jeder seinen Stab."},{"book":"4. Mose","chapter":"17","verse":"10","text":"Und Jehova sprach zu Mose: Bringe den Stab Aarons vor das Zeugnis zurück, um ihn als ein Zeichen für die Widerspenstigen aufzubewahren, so daß du ihrem Murren vor mir ein Ende machest, und sie nicht sterben."},{"book":"4. Mose","chapter":"17","verse":"11","text":"Und Mose tat es; so wie Jehova ihm geboten hatte, also tat er."},{"book":"4. Mose","chapter":"17","verse":"12","text":"Und die Kinder Israel sprachen zu Mose und sagten: Siehe, wir vergehen, wir kommen um, wir alle kommen um!"},{"book":"4. Mose","chapter":"17","verse":"13","text":"Jeder, der irgend zur Wohnung Jehovas naht, der stirbt: sollen wir denn allzumal vergehen?"}]}