{"data":[{"book":"Amós","chapter":"6","verse":"1","text":"¡Ay de los que viven tranquilos en Sion, de los que confían en la montaña de Samaria y los notables y principales entre las naciones, a quienes la Casa de Israel acude!"},{"book":"Amós","chapter":"6","verse":"2","text":"Pasen a Calne y observen. Desde allí vayan a la gran Hamat, luego bajen a Gat de los filisteos. ¿Son ellos mejores que estos reinos? ¿O es su territorio mayor que el de ustedes?"},{"book":"Amós","chapter":"6","verse":"3","text":"¿Alejan el día de la calamidad y acercan la silla de la violencia?"},{"book":"Amós","chapter":"6","verse":"4","text":"Duermen en camas de marfil, reposan sobre sus camas y comen los corderos del rebaño y los becerros del establo."},{"book":"Amós","chapter":"6","verse":"5","text":"Improvisan el sonido del arpa y componen salmos para ellos mismos como David."},{"book":"Amós","chapter":"6","verse":"6","text":"Beben vino en grandes copas, se ungen con los mejores ungüentos y no se afligen por la ruina de José."},{"book":"Amós","chapter":"6","verse":"7","text":"Por tanto, ahora serán llevados a la cabeza de los cautivos, y cesará el banquete de los que se reclinan."},{"book":"Amós","chapter":"6","verse":"8","text":"ʼAdonay Yavé juró por sí mismo. Yavé ʼElohim de las huestes dijo: Repugno el orgullo de Jacob y aborrezco sus palacios. Entregaré la ciudad al enemigo y todo cuanto hay en ella."},{"book":"Amós","chapter":"6","verse":"9","text":"Acontecerá que si quedan diez hombres en una casa, morirán."},{"book":"Amós","chapter":"6","verse":"10","text":"Un pariente quemará a cada uno para sacar los huesos de la casa. Dirá al que está en algún rincón de ella: ¿Queda alguno contigo? Y responderá: Ninguno. Y dirá: ¡Silencio! Porque no podemos mencionar el Nombre de Yavé."},{"book":"Amós","chapter":"6","verse":"11","text":"Porque ciertamente Yavé ordena que la mansión sea destrozada y la casa reducida a fragmentos."},{"book":"Amós","chapter":"6","verse":"12","text":"¿Galopan los caballos sobre las peñas? ¿Se ara con bueyes en el mar? Pero ustedes convierten el juicio en veneno y el fruto de la justicia en ajenjo."},{"book":"Amós","chapter":"6","verse":"13","text":"Ustedes, los que se alegran con nada, y dicen: ¿No adquirimos poder con nuestra fuerza?"},{"book":"Amós","chapter":"6","verse":"14","text":"Pues mira, oh Casa de Israel. Yo levanto contra ustedes una nación que los oprimirá desde la entrada de Hamat hasta el torrente del Arabá, dice Yavé, ʼElohim de las huestes."}]}