{"data":[{"book":"Amós","chapter":"7","verse":"1","text":"ʼAdonay Yavé me mostró esto: Ciertamente Él formaba un enjambre de langostas cuando comenzaba a brotar el pasto tardío. Y en verdad era el pasto tardío que viene después de la cosecha del rey."},{"book":"Amós","chapter":"7","verse":"2","text":"Aconteció que cuando acababan de comer la hierba de la tierra, yo dije: ¡Oh ʼAdonay Yavé, te ruego que perdones! ¿Cómo podrá resistir Jacob, que es tan pequeño?"},{"book":"Amós","chapter":"7","verse":"3","text":"Yavé desistió de esto: No será, dijo Yavé."},{"book":"Amós","chapter":"7","verse":"4","text":"ʼAdonay Yavé me mostró: Vi que ʼAdonay Yavé llamaba a contender con fuego, y consumió el gran abismo, y devoraba la tierra."},{"book":"Amós","chapter":"7","verse":"5","text":"Entonces dije: ¡Oh ʼAdonay Yavé, te ruego que desistas! ¿Cómo puede resistir Jacob, que es tan pequeño?"},{"book":"Amós","chapter":"7","verse":"6","text":"Yavé desistió de esto: Tampoco será esto, dijo ʼAdonay Yavé."},{"book":"Amós","chapter":"7","verse":"7","text":"Me mostró esto: Miré que ʼAdonay estaba en pie sobre un muro vertical, con una plomada en su mano."},{"book":"Amós","chapter":"7","verse":"8","text":"Yavé me dijo: ¿Qué ves, Amós?"},{"book":"Amós","chapter":"7","verse":"9","text":"Los lugares altos de Isaac serán destruidos, las cosas sagradas de Israel serán desoladas, y me levantaré con la espada contra la casa de Jeroboam."},{"book":"Amós","chapter":"7","verse":"10","text":"Entonces Amasías, sacerdote de Bet-ʼEl, envió a decir a Jeroboam, rey de Israel: Amós conspira contra ti en medio de la Casa de Israel: la tierra no puede soportar sus palabras."},{"book":"Amós","chapter":"7","verse":"11","text":"Porque Amós dijo: Jeroboam morirá a espada e Israel saldrá de su tierra en cautiverio."},{"book":"Amós","chapter":"7","verse":"12","text":"Y Amasías dijo a Amós: Vidente, vé, huye a la tierra de Judá. Come allí tu pan y profetiza allí,"},{"book":"Amós","chapter":"7","verse":"13","text":"pero ya no vuelvas a profetizar en Bet-ʼEl, porque es santuario del rey y capital del reino."},{"book":"Amós","chapter":"7","verse":"14","text":"Pero Amós respondió a Amasías: No soy profeta, ni hijo de profeta, sino boyero y cultivador de higos silvestres."},{"book":"Amós","chapter":"7","verse":"15","text":"Pero Yavé me tomó de detrás del rebaño y me dijo: Vé, profetiza a mi pueblo Israel."},{"book":"Amós","chapter":"7","verse":"16","text":"Ahora pues, escucha la Palabra de Yavé: Tú dices: No profetices contra Israel, ni prediques contra la casa de Isaac."},{"book":"Amós","chapter":"7","verse":"17","text":"Por tanto, Yavé dice: Tu esposa se prostituirá en la ciudad, tus hijos y tus hijas caerán a espada, tu tierra será repartida a cordel y tú morirás en tierra impura. Israel ciertamente irá de su tierra al exilio."}]}