{"data":[{"book":"Amós","chapter":"9","verse":"1","text":"Vi a ʼAdonay en pie sobre el altar, y dijo: Golpea los capiteles para que se estremezcan las columnas. Destrózalos sobre las cabezas de todos. Mataré a espada hasta el último de ellos. No habrá quien huya o escape."},{"book":"Amós","chapter":"9","verse":"2","text":"Aunque caven hasta el Seol, allí los alcanzará mi mano. Aunque suban hasta el cielo, de allí los bajaré."},{"book":"Amós","chapter":"9","verse":"3","text":"Aunque se escondan en la cima de la montaña Carmelo, allí los buscaré y de allí los tomaré. Aunque se oculten de mi vista en el fondo del mar, allí les mandaré una serpiente que los muerda."},{"book":"Amós","chapter":"9","verse":"4","text":"Aunque vayan cautivos delante de sus enemigos, allí mandaré la espada que los mate. Tendré fijos mis ojos sobre ellos para el mal y no para el bien."},{"book":"Amós","chapter":"9","verse":"5","text":"Porque ʼAdonay Yavé de las huestes es el que toca la tierra, y se derrite. Lloran todos los que la habitan. Toda ella se levanta como un río, y luego vuelve a mermar como el Nilo de Egipto."},{"book":"Amós","chapter":"9","verse":"6","text":"Él edifica sus cámaras superiores en los cielos y estableció expansión sobre la tierra. Él llama las aguas del mar y las derrama sobre la superficie de la tierra. ¡Yavé es su Nombre!"},{"book":"Amós","chapter":"9","verse":"7","text":"Oh hijos de Israel, dice Yavé: ¿No me son ustedes más que los etíopes? ¿No saqué Yo a Israel de la tierra de Egipto, a los filisteos de Caftor, y a los arameos de Kir?"},{"book":"Amós","chapter":"9","verse":"8","text":"Ciertamente los ojos de ʼAdonay Yavé están sobre el reino pecador. Y lo destruiré de sobre la superficie de la tierra, pero no destruiré por completo la casa de Jacob, dice Yavé."},{"book":"Amós","chapter":"9","verse":"9","text":"Porque ciertamente Yo daré orden, y la Casa de Israel será zarandeada entre todas las naciones, como se zarandea el trigo en el cedazo sin que caiga un grano a tierra."},{"book":"Amós","chapter":"9","verse":"10","text":"Morirán por la espada todos los pecadores de mi pueblo que dicen: ¡El mal no se acercará ni caerá sobre nosotros!"},{"book":"Amós","chapter":"9","verse":"11","text":"En aquel día levantaré el Tabernáculo caído de David. Cerraré sus brechas, reconstruiré sus ruinas y lo edificaré como en los días de antaño,"},{"book":"Amós","chapter":"9","verse":"12","text":"para que ellos posean el remanente de Edom y todas las naciones sobre las cuales es invocado mi Nombre, dice Yavé, Quien hace esto."},{"book":"Amós","chapter":"9","verse":"13","text":"Ciertamente vienen días, dice Yavé, en los cuales el que ara alcanzará al que cosecha, y el que pisa las uvas al que lleva la semilla. Las montañas destilarán mosto, y todas las colinas se derretirán."},{"book":"Amós","chapter":"9","verse":"14","text":"Haré volver del cautiverio a mi pueblo Israel. Reedificarán las ciudades asoladas y las ocuparán. Plantarán viñas y beberán su vino, harán huertos y comerán su fruto."},{"book":"Amós","chapter":"9","verse":"15","text":"Los plantaré en su tierra. Nunca más serán sacados de la tierra que les di, dice Yavé, tu ʼElohim."}]}