{"data":[{"book":"2 Samuẹli","chapter":"10","verse":"1","text":"Ó sì ṣe lẹ́yìn èyí, ọba àwọn ará Ammoni sì kú, Hanuni ọmọ rẹ̀ sì jẹ ọba ní ipò rẹ̀."},{"book":"2 Samuẹli","chapter":"10","verse":"2","text":"Dafidi sì wí pé, “Èmi yóò ṣe oore fún Hanuni ọmọ Nahaṣi gẹ́gẹ́ bí baba rẹ̀ sì ti ṣe oore fún mi.” Dafidi sì ránṣẹ́ láti tù Hanuni nínú láti ọwọ́ àwọn ìránṣẹ́ rẹ̀ wá, nítorí ti baba rẹ̀."},{"book":"2 Samuẹli","chapter":"10","verse":"3","text":"Àwọn olórí àwọn ọmọ Ammoni sì wí fún Hanuni olúwa wọn pé, “Ǹjẹ́ o rò pé Dafidi ń bu ọlá fún baba rẹ nígbà tí ó rán ènìyàn wá láti bá ọ kẹ́dùn? Kò ha ṣe pé Dafidi rán àwọn ìránṣẹ́ sí ọ láti wo ìlú àti láti yọ́ ọ wò àti láti gbà ọ́.”"},{"book":"2 Samuẹli","chapter":"10","verse":"4","text":"Hanuni sì mú àwọn ìránṣẹ́ Dafidi ó fá apá kan irùngbọ̀n wọn, ó sì gé ààbọ̀ kúrò ní agbádá wọn, títí ó fi dé ìdí wọn, ó sì rán wọn lọ."},{"book":"2 Samuẹli","chapter":"10","verse":"5","text":"Wọ́n sì sọ fún Dafidi, ó sì ránṣẹ́ lọ pàdé wọn, nítorí tí ojú ti àwọn ọkùnrin náà púpọ̀: ọba sì wí pé, “Ẹ dúró ní Jeriko títí irùngbọ̀n yín yóò fi hù, nígbà náà ni kí ẹ tó máa bọ̀.”"},{"book":"2 Samuẹli","chapter":"10","verse":"6","text":"Àwọn ará Ammoni sì ri pé, wọ́n di ẹni ìríra níwájú Dafidi, àwọn ọmọ Ammoni sì ránṣẹ́, wọ́n sì fi owó bẹ́ ogún àwọn ará Siria ti Beti-Rehobu; àti Siria-Soba, ogún ẹgbẹ̀rún (20,000) ẹlẹ́ṣẹ̀ àti ti ọba Maaka, ẹgbẹ̀rún (1,000) ọkùnrin àti ti Tobu ẹgbàá mẹ́fà (12,000) ọkùnrin lọ́wẹ̀."},{"book":"2 Samuẹli","chapter":"10","verse":"7","text":"Dafidi sì gbọ́, ó sì rán Joabu, àti gbogbo ogún àwọn ọkùnrin alágbára."},{"book":"2 Samuẹli","chapter":"10","verse":"8","text":"Àwọn ọmọ Ammoni sì jáde wá, wọ́n sì tẹ́ ogun ní ẹnu odi; ará Siria-Soba, àti ti Rehobu, àti Tobu, àti Maaka, wọ́n sì tẹ ogun ni pápá fún ara wọn."},{"book":"2 Samuẹli","chapter":"10","verse":"9","text":"Nígbà tí Joabu sì rí i pé ogun náà dojúkọ òun níwájú àti lẹ́yìn, ó sì yàn nínú gbogbo àwọn akíkanjú ọkùnrin ní Israẹli, ó sì tẹ́ ogun kọjú sí àwọn ará Siria."},{"book":"2 Samuẹli","chapter":"10","verse":"10","text":"Ó sì fi àwọn ènìyàn tí ó kù lé Abiṣai àbúrò rẹ̀ lọ́wọ́, kí ó lè tẹ ogun kọjú sí àwọn ọmọ Ammoni."},{"book":"2 Samuẹli","chapter":"10","verse":"11","text":"Ó sì wí pé, “Bí agbára àwọn ará Siria bá pọ̀ ju èmi lọ, ìwọ yóò sì wá ràn mí lọ́wọ́, ṣùgbọ́n bí ọwọ́ àwọn ọmọ Ammoni bá sì pọ̀jù ọ́ lọ, èmi ó sì wá ràn ọ́ lọ́wọ́."},{"book":"2 Samuẹli","chapter":"10","verse":"12","text":"Mú ọkàn lè, jẹ́ kí a ṣe onígboyà nítorí àwọn ènìyàn wa, àti nítorí àwọn ìlú Ọlọ́run wa; Olúwa yóò sì ṣe èyí tí ó dára lójú rẹ̀.”"},{"book":"2 Samuẹli","chapter":"10","verse":"13","text":"Joabu àti àwọn ènìyàn tí ń bẹ lọ́dọ̀ rẹ̀ sì bá àwọn ará Siria pàdé ìjà, wọ́n sì sá níwájú rẹ̀."},{"book":"2 Samuẹli","chapter":"10","verse":"14","text":"Nígbà tí àwọn ọmọ Ammoni sì rí i pé àwọn ará Siria sá, àwọn pẹ̀lú sì sá níwájú Abiṣai, wọ́n sì wọ inú ìlú lọ. Joabu sì padà kúrò lẹ́yìn àwọn ọmọ Ammoni, ó sì wá sí Jerusalẹmu."},{"book":"2 Samuẹli","chapter":"10","verse":"15","text":"Nígbà tí àwọn ará Siria sì rí i pé àwọn ṣubú níwájú Israẹli, wọ́n sì kó ara wọn jọ"},{"book":"2 Samuẹli","chapter":"10","verse":"16","text":"Hadadeseri sì ránṣẹ́, ó sì mú àwọn Siria tí ó wà ní òkè odò Eufurate jáde wá, wọ́n sì wá sí Helami; Sobaki olórí ogun Hadadeseri sì ṣe olórí wọn."},{"book":"2 Samuẹli","chapter":"10","verse":"17","text":"Nígbà tí a sọ fún Dafidi, ó sì kó gbogbo Israẹli jọ, wọ́n sì kọjá Jordani, wọ́n sì wá sí Helami, àwọn ará Siria sì tẹ́ ogun kọjú sí Dafidi, wọ́n sì bá a jà."},{"book":"2 Samuẹli","chapter":"10","verse":"18","text":"Àwọn ará Siria sì sá níwájú Israẹli, Dafidi sì pa nínú àwọn ará Siria ẹ̀ẹ́dẹ́gbẹ̀rin (700) àwọn oníkẹ̀kẹ́, àti ọ̀kẹ́ méjì (40,000) ẹlẹ́ṣin, wọ́n sì kọlu Sobaki olórí ogun wọn, ó sì kú níbẹ̀."},{"book":"2 Samuẹli","chapter":"10","verse":"19","text":"Nígbà tí gbogbo àwọn ọba tí ó wà lábẹ́ Hadadeseri sì rí i pé wọ́n di bíbì ṣubú níwájú Israẹli, wọ́n sì bá Israẹli làjà, wọ́n sì ń sìn wọ́n."}]}