{"data":[{"book":"2 Samuẹli","chapter":"14","verse":"1","text":"Joabu ọmọ Seruiah sì kíyèsi i, pé ọkàn ọba sì fà sí Absalomu."},{"book":"2 Samuẹli","chapter":"14","verse":"2","text":"Joabu sì ránṣẹ́ sí Tekoa, ó sì mú ọlọ́gbọ́n obìnrin kan láti ibẹ̀ wá, ó sì wí fún un pé, “Èmi bẹ̀ ọ́, ṣe bí ẹni tí ń ṣọ̀fọ̀, kí o sì fi aṣọ ọ̀fọ̀ sára, kí o má sì ṣe fi òróró pa ara, kí o sì dàbí obìnrin ti ó ti ń ṣọ̀fọ̀ fún òkú lọ́jọ́ púpọ̀."},{"book":"2 Samuẹli","chapter":"14","verse":"3","text":"Kí o sì tọ ọba wá, kí o sọ fún un gẹ́gẹ́ bí ọ̀rọ̀ yìí.” Joabu sì fi ọ̀rọ̀ sí lẹ́nu."},{"book":"2 Samuẹli","chapter":"14","verse":"4","text":"Nígbà tí obìnrin àrá Tekoa sì ń fẹ́ sọ̀rọ̀ fún ọba, ó wólẹ̀, ó dojúbolẹ̀, o sí bu ọlá fún un, o sì wí pé, “Ọba, gbà mi.”"},{"book":"2 Samuẹli","chapter":"14","verse":"5","text":"Ọba sì bi í léèrè pé, “Kín ni o ṣe ọ́?”"},{"book":"2 Samuẹli","chapter":"14","verse":"6","text":"Ìránṣẹ́bìnrin rẹ̀ sì ti ní ọmọkùnrin méjì, àwọn méjèèjì sì jọ jà lóko, kò sì si ẹni tí yóò là wọ́n, èkínní sì lu èkejì, ó sì pa á."},{"book":"2 Samuẹli","chapter":"14","verse":"7","text":"Sì wò ó, gbogbo ìdílé dìde sí ìránṣẹ́bìnrin rẹ̀, wọ́n sì wí pé, ‘Fi ẹni tí ó pa arákùnrin rẹ fún wa, àwa ó sì pa á ní ipò ẹ̀mí arákùnrin rẹ̀ tí ó pa, àwa ó sì pa àrólé náà run pẹ̀lú.’ Wọn ó sì pa iná mi tí ó kù, wọn kì yóò sì fi orúkọ tàbí ẹni tí ó kú sílẹ̀ fún ọkọ mi ní ayé.”"},{"book":"2 Samuẹli","chapter":"14","verse":"8","text":"Ọba sì wí fún obìnrin náà pé, “Lọ sí ilé rẹ̀, èmi ó sì kìlọ̀ nítorí rẹ.”"},{"book":"2 Samuẹli","chapter":"14","verse":"9","text":"Obìnrin ará Tekoa náà sì wí fún ọba pé, “Olúwa mi, ọba, jẹ́ kí ẹ̀ṣẹ̀ náà wà lórí mi, àti lórí ìdílé baba mí; kí ọba àti ìtẹ́ rẹ̀ ó jẹ́ aláìlẹ́bi.”"},{"book":"2 Samuẹli","chapter":"14","verse":"10","text":"Ọba sì wí pé, “Ẹnikẹ́ni tí ó bá sọ̀rọ̀ sí ọ, mú ẹni náà tọ̀ mí wá, òun kì yóò sì tọ́ ọ mọ́.”"},{"book":"2 Samuẹli","chapter":"14","verse":"11","text":"Ó sì wí pé, “Èmi bẹ̀ ọ́ jẹ́ kí ọba ó rántí Olúwa Ọlọ́run rẹ̀, kí olùgbẹ̀san ẹ̀jẹ̀ má ṣe ní ipá láti ṣe ìparun, kí wọn o má bá a pa ọmọ mi!”"},{"book":"2 Samuẹli","chapter":"14","verse":"12","text":"Obìnrin náà sì wí pé, “Èmí bẹ̀ ọ́, jẹ́ kí ìránṣẹ́bìnrin rẹ sọ̀rọ̀ kan fún olúwa mi ọba.”"},{"book":"2 Samuẹli","chapter":"14","verse":"13","text":"Obìnrin náà sì wí pé, “Nítorí kín ni ìwọ sì ṣe ro irú nǹkan yìí sí àwọn ènìyàn Ọlọ́run? Nítorí pé ní sísọ nǹkan yìí ọba ní ẹ̀bi, nítorí pé ọba kò mú ìsáǹsá rẹ̀ bọ̀ wá ilé."},{"book":"2 Samuẹli","chapter":"14","verse":"14","text":"Nítorí pé àwa ó sá à kú, a ó sì dàbí omi tí a tú sílẹ̀ tí a kò sì lè ṣàjọ mọ́; nítorí bí Ọlọ́run kò ti gbà ẹ̀mí rẹ̀, ó sì ti ṣe ọ̀nà kí a má bá a lé ìsáǹsá rẹ̀ kúrò lọ́dọ̀ rẹ."},{"book":"2 Samuẹli","chapter":"14","verse":"15","text":"“Ǹjẹ́ nítorí náà ni èmi sì ṣe wá sọ nǹkan yìí fún olúwa mi ọba, bí ó tilẹ̀ jẹ́ pé àwọn ènìyàn ti dẹ́rùbà mí; ìránṣẹ́bìnrin rẹ sì wí pé, ‘Ǹjẹ́ èmi ó sọ fún ọba; ó lè rí bẹ́ẹ̀ pé ọba yóò ṣe ìfẹ́ ìránṣẹ́bìnrin rẹ̀ fún un."},{"book":"2 Samuẹli","chapter":"14","verse":"16","text":"Nítorí pé ọba ò gbọ́, láti gbà ìránṣẹ́bìnrin rẹ sílẹ̀ lọ́wọ́ ọkùnrin náà tí ó ń fẹ́ gé èmi àti ọmọ mi pẹ̀lú kúrò nínú ilẹ̀ ìní Ọlọ́run.’"},{"book":"2 Samuẹli","chapter":"14","verse":"17","text":"“Ìránṣẹ́bìnrin rẹ̀ sì wí pé, ‘Ǹjẹ́ ọ̀rọ̀ ọba olúwa mi yóò sì jásí ìtùnú; nítorí bí angẹli Ọlọ́run bẹ́ẹ̀ ni olúwa mi ọba láti mọ rere àti búburú: Olúwa Ọlọ́run rẹ yóò sì wà pẹ̀lú rẹ.’ ”"},{"book":"2 Samuẹli","chapter":"14","verse":"18","text":"Ọba sì dáhùn, ó sì wí fún obìnrin náà pé, “Má ṣe fi nǹkan tí èmi ó béèrè lọ́wọ́ rẹ pamọ́ fún mi, èmi bẹ̀ ọ́.”"},{"book":"2 Samuẹli","chapter":"14","verse":"19","text":"Ọba sì wí pé, “Ọwọ́ Joabu kò ha wà pẹ̀lú rẹ nínú gbogbo èyí?”"},{"book":"2 Samuẹli","chapter":"14","verse":"20","text":"Láti mú irú ọ̀rọ̀ wọ̀nyí wá ni Joabu ìránṣẹ́ rẹ ṣe ṣe nǹkan yìí: olúwa mi sì gbọ́n, gẹ́gẹ́ bí ọgbọ́n angẹli Ọlọ́run, láti mọ gbogbo nǹkan tí ń bẹ̀ ní ayé.”"},{"book":"2 Samuẹli","chapter":"14","verse":"21","text":"Ọba sì wí fún Joabu pé, “Wò ó, èmi ó ṣe nǹkan yìí, nítorí náà lọ, kí o sì mú ọmọdékùnrin náà Absalomu padà wá.”"},{"book":"2 Samuẹli","chapter":"14","verse":"22","text":"Joabu sì wólẹ̀ ó dojú rẹ̀ bolẹ̀, ó sì tẹríba fún un, ó sì súre fún ọba. Joabu sì wí pé, “Lónìí ni ìránṣẹ́ rẹ mọ̀ pé, èmi rí oore-ọ̀fẹ́ gbà lójú rẹ, olúwa mi, ọba, nítorí pé ọba ṣe ìfẹ́ ìránṣẹ́ rẹ̀.”"},{"book":"2 Samuẹli","chapter":"14","verse":"23","text":"Joabu sì dìde, ó sì lọ sí Geṣuri, ó sì mú Absalomu wá sí Jerusalẹmu."},{"book":"2 Samuẹli","chapter":"14","verse":"24","text":"Ọba sì wí pé, “Jẹ́ kí ó yípadà lọ sí ilé rẹ̀, má ṣe jẹ́ kí ó rí ojú mi.” Absalomu sì yípadà sí ilé rẹ̀, kò sì rí ojú ọba."},{"book":"2 Samuẹli","chapter":"14","verse":"25","text":"Kó sì sí arẹwà kan ní gbogbo Israẹli tí à bá yìn bí Absalomu: láti àtẹ́lẹsẹ̀ rẹ̀ títí dé àtàrí rẹ̀ kò sí àbùkù kan lára rẹ̀."},{"book":"2 Samuẹli","chapter":"14","verse":"26","text":"Nígbà tí ó bá sì rẹ́ irun orí rẹ̀ (nítorí pé lọ́dọọdún ni òun máa ń rẹ́ ẹ. Nígbà tí ó bá wúwo fún un, òun a sì máa rẹ́ ẹ) òun sì wọn irun orí rẹ̀, ó sì jásí igba ṣékélì nínú òsùwọ̀n ọba."},{"book":"2 Samuẹli","chapter":"14","verse":"27","text":"A sì bí ọmọkùnrin mẹ́ta fún Absalomu àti ọmọbìnrin kan ti orúkọ rẹ̀ ń jẹ́ Tamari: òun sì jẹ́ obìnrin tí ó lẹ́wà lójú."},{"book":"2 Samuẹli","chapter":"14","verse":"28","text":"Absalomu sì gbé ni ọdún méjì ní Jerusalẹmu kò sì rí ojú ọba."},{"book":"2 Samuẹli","chapter":"14","verse":"29","text":"Absalomu sì ránṣẹ́ sí Joabu, láti rán an sí ọba, ṣùgbọ́n òun kò fẹ́ wá sọ́dọ̀ rẹ̀; ó sì ránṣẹ́ lẹ́ẹ̀kejì òun kò sì fẹ́ wá."},{"book":"2 Samuẹli","chapter":"14","verse":"30","text":"Ó sì wí fún àwọn ìránṣẹ́ rẹ̀ pé, “Wò ó, oko Joabu gbé ti èmi, ó sì ní ọkà barle níbẹ̀; ẹ lọ kí ẹ sì ti iná bọ̀ ọ́.” Àwọn ìránṣẹ́ Absalomu sì tiná bọ oko náà."},{"book":"2 Samuẹli","chapter":"14","verse":"31","text":"Joabu sì dìde, ó sì tọ Absalomu wá ní ilé, ó sì wí fún un pé, “Èéṣe tí àwọn ìránṣẹ́ rẹ̀ fi tiná bọ oko mi?”"},{"book":"2 Samuẹli","chapter":"14","verse":"32","text":"Absalomu sì dá Joabu lóhùn pé, “Wò ó, èmi ránṣẹ́ sí ọ, wí pé, ‘Wá níhìn-ín yìí, èmi ó sì rán ọ lọ sọ́dọ̀ ọba, láti béèrè pé, “Kí ni èmi ti Geṣuri wá si? Ìbá sàn fún mí bí ó ṣe pé èmi wà lọ́hùn ún síbẹ̀!” ’ Ǹjẹ́ nísinsin yìí jẹ́ kí èmi lọ síwájú ọba bí ó bá sì ṣe ẹ̀bi ń bẹ nínú mi, kí ó pa mí.”"},{"book":"2 Samuẹli","chapter":"14","verse":"33","text":"Joabu sì tọ ọba wá, ó sì rò fún un: ó sì ránṣẹ́ pe Absalomu, òun sì wá sọ́dọ̀ ọba, ó tẹríba fún un, ó sì dojú rẹ̀ bolẹ̀ níwájú ọba, ọba sì fi ẹnu ko Absalomu lẹ́nu."}]}