{"data":[{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"1","text":"ಇತ್ಥಂ ಕಲಹೇ ನಿವೃತ್ತೇ ಸತಿ ಪೌಲಃ ಶಿಷ್ಯಗಣಮ್ ಆಹೂಯ ವಿಸರ್ಜನಂ ಪ್ರಾಪ್ಯ ಮಾಕಿದನಿಯಾದೇಶಂ ಪ್ರಸ್ಥಿತವಾನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"2","text":"ತೇನ ಸ್ಥಾನೇನ ಗಚ್ಛನ್ ತದ್ದೇಶೀಯಾನ್ ಶಿಷ್ಯಾನ್ ಬಹೂಪದಿಶ್ಯ ಯೂನಾನೀಯದೇಶಮ್ ಉಪಸ್ಥಿತವಾನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"3","text":"ತತ್ರ ಮಾಸತ್ರಯಂ ಸ್ಥಿತ್ವಾ ತಸ್ಮಾತ್ ಸುರಿಯಾದೇಶಂ ಯಾತುಮ್ ಉದ್ಯತಃ, ಕಿನ್ತು ಯಿಹೂದೀಯಾಸ್ತಂ ಹನ್ತುಂ ಗುಪ್ತಾ ಅತಿಷ್ಠನ್ ತಸ್ಮಾತ್ ಸ ಪುನರಪಿ ಮಾಕಿದನಿಯಾಮಾರ್ಗೇಣ ಪ್ರತ್ಯಾಗನ್ತುಂ ಮತಿಂ ಕೃತವಾನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"4","text":"ಬಿರಯಾನಗರೀಯಸೋಪಾತ್ರಃ ಥಿಷಲನೀಕೀಯಾರಿಸ್ತಾರ್ಖಸಿಕುನ್ದೌ ದರ್ಬ್ಬೋನಗರೀಯಗಾಯತೀಮಥಿಯೌ ಆಶಿಯಾದೇಶೀಯತುಖಿಕತ್ರಫಿಮೌ ಚ ತೇನ ಸಾರ್ದ್ಧಂ ಆಶಿಯಾದೇಶಂ ಯಾವದ್ ಗತವನ್ತಃ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"5","text":"ಏತೇ ಸರ್ವ್ವೇ ಽಗ್ರಸರಾಃ ಸನ್ತೋ ಽಸ್ಮಾನ್ ಅಪೇಕ್ಷ್ಯ ತ್ರೋಯಾನಗರೇ ಸ್ಥಿತವನ್ತಃ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"6","text":"ಕಿಣ್ವಶೂನ್ಯಪೂಪೋತ್ಸವದಿನೇ ಚ ಗತೇ ಸತಿ ವಯಂ ಫಿಲಿಪೀನಗರಾತ್ ತೋಯಪಥೇನ ಗತ್ವಾ ಪಞ್ಚಭಿ ರ್ದಿನೈಸ್ತ್ರೋಯಾನಗರಮ್ ಉಪಸ್ಥಾಯ ತತ್ರ ಸಪ್ತದಿನಾನ್ಯವಾತಿಷ್ಠಾಮ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"7","text":"ಸಪ್ತಾಹಸ್ಯ ಪ್ರಥಮದಿನೇ ಪೂಪಾನ್ ಭಂಕ್ತು ಶಿಷ್ಯೇಷು ಮಿಲಿತೇಷು ಪೌಲಃ ಪರದಿನೇ ತಸ್ಮಾತ್ ಪ್ರಸ್ಥಾತುಮ್ ಉದ್ಯತಃ ಸನ್ ತದಹ್ನಿ ಪ್ರಾಯೇಣ ಕ್ಷಪಾಯಾ ಯಾಮದ್ವಯಂ ಯಾವತ್ ಶಿಷ್ಯೇಭ್ಯೋ ಧರ್ಮ್ಮಕಥಾಮ್ ಅಕಥಯತ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"8","text":"ಉಪರಿಸ್ಥೇ ಯಸ್ಮಿನ್ ಪ್ರಕೋಷ್ಠೇ ಸಭಾಂ ಕೃತ್ವಾಸನ್ ತತ್ರ ಬಹವಃ ಪ್ರದೀಪಾಃ ಪ್ರಾಜ್ವಲನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"9","text":"ಉತುಖನಾಮಾ ಕಶ್ಚನ ಯುವಾ ಚ ವಾತಾಯನ ಉಪವಿಶನ್ ಘೋರತರನಿದ್ರಾಗ್ರಸ್ತೋ ಽಭೂತ್ ತದಾ ಪೌಲೇನ ಬಹುಕ್ಷಣಂ ಕಥಾಯಾಂ ಪ್ರಚಾರಿತಾಯಾಂ ನಿದ್ರಾಮಗ್ನಃ ಸ ತಸ್ಮಾದ್ ಉಪರಿಸ್ಥತೃತೀಯಪ್ರಕೋಷ್ಠಾದ್ ಅಪತತ್, ತತೋ ಲೋಕಾಸ್ತಂ ಮೃತಕಲ್ಪಂ ಧೃತ್ವೋದತೋಲಯನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"10","text":"ತತಃ ಪೌಲೋಽವರುಹ್ಯ ತಸ್ಯ ಗಾತ್ರೇ ಪತಿತ್ವಾ ತಂ ಕ್ರೋಡೇ ನಿಧಾಯ ಕಥಿತವಾನ್, ಯೂಯಂ ವ್ಯಾಕುಲಾ ಮಾ ಭೂತ ನಾಯಂ ಪ್ರಾಣೈ ರ್ವಿಯುಕ್ತಃ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"11","text":"ಪಶ್ಚಾತ್ ಸ ಪುನಶ್ಚೋಪರಿ ಗತ್ವಾ ಪೂಪಾನ್ ಭಂಕ್ತ್ವಾ ಪ್ರಭಾತಂ ಯಾವತ್ ಕಥೋಪಕಥನೇ ಕೃತ್ವಾ ಪ್ರಸ್ಥಿತವಾನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"12","text":"ತೇ ಚ ತಂ ಜೀವನ್ತಂ ಯುವಾನಂ ಗೃಹೀತ್ವಾ ಗತ್ವಾ ಪರಮಾಪ್ಯಾಯಿತಾ ಜಾತಾಃ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"13","text":"ಅನನ್ತರಂ ವಯಂ ಪೋತೇನಾಗ್ರಸರಾ ಭೂತ್ವಾಸ್ಮನಗರಮ್ ಉತ್ತೀರ್ಯ್ಯ ಪೌಲಂ ಗ್ರಹೀತುಂ ಮತಿಮ್ ಅಕುರ್ಮ್ಮ ಯತಃ ಸ ತತ್ರ ಪದ್ಭ್ಯಾಂ ವ್ರಜಿತುಂ ಮತಿಂ ಕೃತ್ವೇತಿ ನಿರೂಪಿತವಾನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"14","text":"ತಸ್ಮಾತ್ ತತ್ರಾಸ್ಮಾಭಿಃ ಸಾರ್ದ್ಧಂ ತಸ್ಮಿನ್ ಮಿಲಿತೇ ಸತಿ ವಯಂ ತಂ ನೀತ್ವಾ ಮಿತುಲೀನ್ಯುಪದ್ವೀಪಂ ಪ್ರಾಪ್ತವನ್ತಃ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"15","text":"ತಸ್ಮಾತ್ ಪೋತಂ ಮೋಚಯಿತ್ವಾ ಪರೇಽಹನಿ ಖೀಯೋಪದ್ವೀಪಸ್ಯ ಸಮ್ಮುಖಂ ಲಬ್ಧವನ್ತಸ್ತಸ್ಮಾದ್ ಏಕೇನಾಹ್ನಾ ಸಾಮೋಪದ್ವೀಪಂ ಗತ್ವಾ ಪೋತಂ ಲಾಗಯಿತ್ವಾ ತ್ರೋಗುಲ್ಲಿಯೇ ಸ್ಥಿತ್ವಾ ಪರಸ್ಮಿನ್ ದಿವಸೇे ಮಿಲೀತನಗರಮ್ ಉಪಾತಿಷ್ಠಾಮ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"16","text":"ಯತಃ ಪೌಲ ಆಶಿಯಾದೇಶೇ ಕಾಲಂ ಯಾಪಯಿತುಮ್ ನಾಭಿಲಷನ್ ಇಫಿಷನಗರಂ ತ್ಯಕ್ತ್ವಾ ಯಾತುಂ ಮನ್ತ್ರಣಾಂ ಸ್ಥಿರೀಕೃತವಾನ್; ಯಸ್ಮಾದ್ ಯದಿ ಸಾಧ್ಯಂ ಭವತಿ ತರ್ಹಿ ನಿಸ್ತಾರೋತ್ಸವಸ್ಯ ಪಞ್ಚಾಶತ್ತಮದಿನೇ ಸ ಯಿರೂಶಾಲಮ್ಯುಪಸ್ಥಾತುಂ ಮತಿಂ ಕೃತವಾನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"17","text":"ಪೌಲೋ ಮಿಲೀತಾದ್ ಇಫಿಷಂ ಪ್ರತಿ ಲೋಕಂ ಪ್ರಹಿತ್ಯ ಸಮಾಜಸ್ಯ ಪ್ರಾಚೀನಾನ್ ಆಹೂಯಾನೀತವಾನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"18","text":"ತೇಷು ತಸ್ಯ ಸಮೀಪಮ್ ಉಪಸ್ಥಿತೇಷು ಸ ತೇಭ್ಯ ಇಮಾಂ ಕಥಾಂ ಕಥಿತವಾನ್, ಅಹಮ್ ಆಶಿಯಾದೇಶೇ ಪ್ರಥಮಾಗಮನಮ್ ಆರಭ್ಯಾದ್ಯ ಯಾವದ್ ಯುಷ್ಮಾಕಂ ಸನ್ನಿಧೌ ಸ್ಥಿತ್ವಾ ಸರ್ವ್ವಸಮಯೇ ಯಥಾಚರಿತವಾನ್ ತದ್ ಯೂಯಂ ಜಾನೀಥ;"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"19","text":"ಫಲತಃ ಸರ್ವ್ವಥಾ ನಮ್ರಮನಾಃ ಸನ್ ಬಹುಶ್ರುಪಾತೇನ ಯಿಹುದೀಯಾನಾಮ್ ಕುಮನ್ತ್ರಣಾಜಾತನಾನಾಪರೀಕ್ಷಾಭಿಃ ಪ್ರಭೋಃ ಸೇವಾಮಕರವಂ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"20","text":"ಕಾಮಪಿ ಹಿತಕಥಾाಂ ನ ಗೋಪಾಯಿತವಾನ್ ತಾಂ ಪ್ರಚಾರ್ಯ್ಯ ಸಪ್ರಕಾಶಂ ಗೃಹೇ ಗೃಹೇ ಸಮುಪದಿಶ್ಯೇಶ್ವರಂ ಪ್ರತಿ ಮನಃ ಪರಾವರ್ತ್ತನೀಯಂ ಪ್ರಭೌ ಯೀಶುಖ್ರೀಷ್ಟೇ ವಿಶ್ವಸನೀಯಂ"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"21","text":"ಯಿಹೂದೀಯಾನಾಮ್ ಅನ್ಯದೇಶೀಯಲೋಕಾನಾಞ್ಚ ಸಮೀಪ ಏತಾದೃಶಂ ಸಾಕ್ಷ್ಯಂ ದದಾಮಿ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"22","text":"ಪಶ್ಯತ ಸಾಮ್ಪ್ರತಮ್ ಆತ್ಮನಾಕೃಷ್ಟಃ ಸನ್ ಯಿರೂಶಾಲಮ್ನಗರೇ ಯಾತ್ರಾಂ ಕರೋಮಿ, ತತ್ರ ಮಾಮ್ಪ್ರತಿ ಯದ್ಯದ್ ಘಟಿಷ್ಯತೇ ತಾನ್ಯಹಂ ನ ಜಾನಾಮಿ;"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"23","text":"ಕಿನ್ತು ಮಯಾ ಬನ್ಧನಂ ಕ್ಲೇಶಶ್ಚ ಭೋಕ್ತವ್ಯ ಇತಿ ಪವಿತ್ರ ಆತ್ಮಾ ನಗರೇ ನಗರೇ ಪ್ರಮಾಣಂ ದದಾತಿ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"24","text":"ತಥಾಪಿ ತಂ ಕ್ಲೇಶಮಹಂ ತೃಣಾಯ ನ ಮನ್ಯೇ; ಈಶ್ವರಸ್ಯಾನುಗ್ರಹವಿಷಯಕಸ್ಯ ಸುಸಂವಾದಸ್ಯ ಪ್ರಮಾಣಂ ದಾತುಂ, ಪ್ರಭೋ ರ್ಯೀಶೋಃ ಸಕಾಶಾದ ಯಸ್ಯಾಃ ಸೇವಾಯಾಃ ಭಾರಂ ಪ್ರಾಪ್ನವಂ ತಾಂ ಸೇವಾಂ ಸಾಧಯಿತುಂ ಸಾನನ್ದಂ ಸ್ವಮಾರ್ಗಂ ಸಮಾಪಯಿತುुಞ್ಚ ನಿಜಪ್ರಾಣಾನಪಿ ಪ್ರಿಯಾನ್ ನ ಮನ್ಯೇ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"25","text":"ಅಧುನಾ ಪಶ್ಯತ ಯೇಷಾಂ ಸಮೀಪೇಽಹಮ್ ಈಶ್ವರೀಯರಾಜ್ಯಸ್ಯ ಸುಸಂವಾದಂ ಪ್ರಚಾರ್ಯ್ಯ ಭ್ರಮಣಂ ಕೃತವಾನ್ ಏತಾದೃಶಾ ಯೂಯಂ ಮಮ ವದನಂ ಪುನ ರ್ದ್ರಷ್ಟುಂ ನ ಪ್ರಾಪ್ಸ್ಯಥ ಏತದಪ್ಯಹಂ ಜಾನಾಮಿ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"26","text":"ಯುಷ್ಮಭ್ಯಮ್ ಅಹಮ್ ಈಶ್ವರಸ್ಯ ಸರ್ವ್ವಾನ್ ಆದೇಶಾನ್ ಪ್ರಕಾಶಯಿತುಂ ನ ನ್ಯವರ್ತ್ತೇ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"27","text":"ಅಹಂ ಸರ್ವ್ವೇಷಾಂ ಲೋಕಾನಾಂ ರಕ್ತಪಾತದೋಷಾದ್ ಯನ್ನಿರ್ದೋಷ ಆಸೇ ತಸ್ಯಾದ್ಯ ಯುಷ್ಮಾನ್ ಸಾಕ್ಷಿಣಃ ಕರೋಮಿ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"28","text":"ಯೂಯಂ ಸ್ವೇಷು ತಥಾ ಯಸ್ಯ ವ್ರಜಸ್ಯಾಧ್ಯಕ್ಷನ್ ಆತ್ಮಾ ಯುಷ್ಮಾನ್ ವಿಧಾಯ ನ್ಯಯುಙ್ಕ್ತ ತತ್ಸರ್ವ್ವಸ್ಮಿನ್ ಸಾವಧಾನಾ ಭವತ, ಯ ಸಮಾಜಞ್ಚ ಪ್ರಭು ರ್ನಿಜರಕ್ತಮೂಲ್ಯೇನ ಕ್ರೀತವಾನ ತಮ್ ಅವತ,"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"29","text":"ಯತೋ ಮಯಾ ಗಮನೇ ಕೃತಏವ ದುರ್ಜಯಾ ವೃಕಾ ಯುಷ್ಮಾಕಂ ಮಧ್ಯಂ ಪ್ರವಿಶ್ಯ ವ್ರಜಂ ಪ್ರತಿ ನಿರ್ದಯತಾಮ್ ಆಚರಿಷ್ಯನ್ತಿ,"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"30","text":"ಯುಷ್ಮಾಕಮೇವ ಮಧ್ಯಾದಪಿ ಲೋಕಾ ಉತ್ಥಾಯ ಶಿಷ್ಯಗಣಮ್ ಅಪಹನ್ತುಂ ವಿಪರೀತಮ್ ಉಪದೇಕ್ಷ್ಯನ್ತೀತ್ಯಹಂ ಜಾನಾಮಿ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"31","text":"ಇತಿ ಹೇತೋ ರ್ಯೂಯಂ ಸಚೈತನ್ಯಾಃ ಸನ್ತಸ್ತಿಷ್ಟತ, ಅಹಞ್ಚ ಸಾಶ್ರುಪಾತಃ ಸನ್ ವತ್ಸರತ್ರಯಂ ಯಾವದ್ ದಿವಾನಿಶಂ ಪ್ರತಿಜನಂ ಬೋಧಯಿತುಂ ನ ನ್ಯವರ್ತ್ತೇ ತದಪಿ ಸ್ಮರತ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"32","text":"ಇದಾನೀಂ ಹೇ ಭ್ರಾತರೋ ಯುಷ್ಮಾಕಂ ನಿಷ್ಠಾಂ ಜನಯಿತುಂ ಪವಿತ್ರೀಕೃತಲೋಕಾನಾಂ ಮಧ್ಯೇಽಧಿಕಾರಞ್ಚ ದಾತುಂ ಸಮರ್ಥೋ ಯ ಈಶ್ವರಸ್ತಸ್ಯಾನುಗ್ರಹಸ್ಯ ಯೋ ವಾದಶ್ಚ ತಯೋರುಭಯೋ ರ್ಯುಷ್ಮಾನ್ ಸಮಾರ್ಪಯಮ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"33","text":"ಕಸ್ಯಾಪಿ ಸ್ವರ್ಣಂ ರೂಪ್ಯಂ ವಸ್ತ್ರಂ ವಾ ಪ್ರತಿ ಮಯಾ ಲೋಭೋ ನ ಕೃತಃ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"34","text":"ಕಿನ್ತು ಮಮ ಮತ್ಸಹಚರಲೋಕಾನಾಞ್ಚಾವಶ್ಯಕವ್ಯಯಾಯ ಮದೀಯಮಿದಂ ಕರದ್ವಯಮ್ ಅಶ್ರಾಮ್ಯದ್ ಏತದ್ ಯೂಯಂ ಜಾನೀಥ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"35","text":"ಅನೇನ ಪ್ರಕಾರೇಣ ಗ್ರಹಣದ್ ದಾನಂ ಭದ್ರಮಿತಿ ಯದ್ವಾಕ್ಯಂ ಪ್ರಭು ರ್ಯೀಶುಃ ಕಥಿತವಾನ್ ತತ್ ಸ್ಮರ್ತ್ತುಂ ದರಿದ್ರಲೋಕಾನಾಮುಪಕಾರಾರ್ಥಂ ಶ್ರಮಂ ಕರ್ತ್ತುಞ್ಚ ಯುಷ್ಮಾಕಮ್ ಉಚಿತಮ್ ಏತತ್ಸರ್ವ್ವಂ ಯುಷ್ಮಾನಹಮ್ ಉಪದಿಷ್ಟವಾನ್|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"36","text":"ಏತಾಂ ಕಥಾಂ ಕಥಯಿತ್ವಾ ಸ ಜಾನುನೀ ಪಾತಯಿತ್ವಾ ಸರ್ವೈಃ ಸಹ ಪ್ರಾರ್ಥಯತ|"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"37","text":"ತೇನ ತೇ ಕ್ರನ್ದ್ರನ್ತಃ"},{"book":"ಪ್ರೇರಿತಾಃ","chapter":"20","verse":"38","text":"ಪುನ ರ್ಮಮ ಮುಖಂ ನ ದ್ರಕ್ಷ್ಯಥ ವಿಶೇಷತ ಏಷಾ ಯಾ ಕಥಾ ತೇನಾಕಥಿ ತತ್ಕಾರಣಾತ್ ಶೋಕಂ ವಿಲಾಪಞ್ಚ ಕೃತ್ವಾ ಕಣ್ಠಂ ಧೃತ್ವಾ ಚುಮ್ಬಿತವನ್ತಃ| ಪಶ್ಚಾತ್ ತೇ ತಂ ಪೋತಂ ನೀತವನ್ತಃ|"}]}