{"data":[{"book":"كْنتِ تِقٍ","chapter":"17","verse":"1","text":"عَلَتَلَ نَشَ عَ مَسٍن مُنسَ بّ،"},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"2","text":"«عَ قَلَ هَرُنَ سّرّشّدُبّ شَ دِ شّمّ عٍلٍيَسَرِ بّ، عَ شَ سُرَيِ فَنسٍيٍ مَتٌنفٌ تّ شْورَ، عَ شَ عٍ تّ وٌلٍيٍ رَوٌلِ يِرٍ مَكُيٍ. نَ سُرَيِ فَنسٍيٍ بَرَ قِندِ سٍ سّنِيّنشِيٍ رَ عَلَ بّ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"3","text":"وٌ شَ نَ سُرَيِ فَنسٍيٍ مَتٌنفٌ، يُنُبِتْييٍ نَشٍيٍ رَوَلِشِ عٍ قَ قَشَ، وٌ عٍ بْنبْ هَن عٍ شَ قِندِ عَ كٍبٍلَ رَ، وٌ عٍ سَ سّرّشّبَدٍ مَ. سٍ سّنِيّنشِ نَ عَ رَ بَرِ مَ عَ نُ بَرَ مَسٍن عَلَتَلَ بّ. نَ كُي عَ قِندِ تْنشُمَ نَن نَ عِسِرَيِلَكَيٍ بّ.»"},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"4","text":"عٍلٍيَسَرِ سّرّشّدُبّ نَشَ نَ مِشِيٍ شَ سُرَيِ فَنسٍ وُرٍ فبٍيلِ دَاشِيٍ مَتٌنفٌ، نَ مِشِ قَشَشِيٍ نَشٍيٍ رَوَلِشِ، عَ عٍ بْنبْ هَن عٍ قِندِ كٍبٍلَ رَ، عَ عٍ سَ سّرّشّبَدٍ مَ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"5","text":"نَ بَرَ قِندِ تْنشُمَ رَ عِسِرَيِلَكَيٍ بّ، عَلَكٌ عٍ شَ رَتُ عَ مَ عَ مُ لَن مِشِ يٌ شَ سُرَيِ فَن سّرّشّ رَ بَقٍ هَرُنَ شَ دِيٍ، شَ نَ مُ عَ رَ عَ قَن لُمَ نّ عَلْ كٌرَ نُن عَ شَ مِشِيٍ، عَلْ عَلَتَلَ عَ مَسٍنشِ مُنسَ بّ كِ نَشّ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"6","text":"نَ كُيٍ عِبَ، عِسِرَيِلَ حَمَ نَشَ وْيّن قْلْ مُنسَ نُن هَرُنَ مَ، عَ عٍ تَن نَن عَلَتَلَ شَ حَمَ قَشَشِ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"7","text":"عٍ نُ عٍ مَلَنقٍ تّمُي نَشّ مُنسَ نُن هَرُنَ شِلِ مَ، عٍ نَشَ عَ تٌ نُشُي نَشَ دُ سُ هْرْ مْلِنفِرَ شُن مَ، عَلَتَلَ شَ نْرّ قَ مِنِ عٍ مَ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"8","text":"مُنسَ نُن هَرُنَ نَشَ سِفَ هْرْ مْلِنفِرَ دّ رَ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"9","text":"عَلَتَلَ نَشَ عَ مَسٍن مُنسَ بّ،"},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"10","text":"«وٌ مِنِ يِ مِشِيٍ يَ مَ، ﭑ شَ عٍ سْنتْ كٍرٍنيِ رَ.» مُنسَ نُن هَرُنَ نَشَ عٍ يَتَفِ رَقٍلٍن بْشِ مَ،"},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"11","text":"مُنسَ قَ عَ قَلَ هَرُنَ بّ، «عِ شَ تّ وٌلٍ تٌنفٌ سّرّشّبَدٍ يِرٍ، عِ عَ سَ عِ شَ سُرَيِ فَنسٍ كُي عَ نُن سُرَيِ ندٍ. نَ شَنِن مَقُرٍن مَقُرٍن حَمَ مَبِرِ، عِ سَ يُنُبِ شَقَرِ مَشَندِ عٍ بّ. عَلَتَلَ بَرَ عَ شَ شْنّ قُلُن يِ حَمَ شِلِ مَ، سْنتْي حَن بَرَ قْلْ.»"},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"12","text":"هَرُنَ نَشَ سُرَيِ فَنسٍ تٌنفٌ عَلْ مُنسَ عَ قَلَ عَ بّ كِ نَشّ، عَ عَ فِ عَ سِفَ حَمَ يِرٍ، سْنتْي نُ بَرَ قْلْ دّننَشّ. عَ نَشَ سُرَيِ بَ سّرّشّ رَ، عَ قَ يُنُبِ شَقَرِ مَشَندِ حَمَ بّ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"13","text":"عَ نَشَ تِ مِشِ قَشَشِيٍ نُن مِشِ حِحّيٍ تَفِ. مِشِ قَشَقٍ نَشَ دَن."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"14","text":"مِشِ وُلُ قُ نُن نَانِ مِشِ كّمّ سٌلٌقٍرٍ نَن قَشَ، بَقٍ كٌرَ شَ مِشِيٍ رَ، نَشٍيٍ سِنفٍ قَشَ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"15","text":"مِشِ قَشَقٍ تٌ دَن، هَرُنَ نَشَ فبِلٍن مُنسَ يِرٍ هْرْ مْلِنفِرَ دّ رَ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"16","text":"عَلَتَلَ نَشَ عَ مَسٍن مُنسَ بّ،"},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"17","text":"«عَ قَلَ عِسِرَيِلَكَيٍ بّ، بْنسْي شُنيِ بِرِن شَ يِسُشُوُرِ كٍرٍن سٌ عِ يِ رَ، نَ لَنمَ يِسُشُوُرِ قُ نُن قِرِن نَن مَ. عِ شَ بْنسْي بِرِن شِلِ سّبّ عَ شَ يِسُشُوُرِ مَ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"18","text":"عِ شَ هَرُنَ شِلِ سّبّ لٍوِ بْنسْي شَ يِسُشُوُرِ مَ. بْنسْي شُنيِ بِرِن شَ يِسُشُوُرِ شَ لُ نَا."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"19","text":"عِ نَ يِسُشُوُرِيٍ سَمَ هْرْ مْلِنفِرَ نَن كُي، سَاتّ كَنكِرَ يَ تٌدٍ رَ، ﭑ لُمَ ﭑ يّتّ مَسٍن نَ وٌ بّ دّننَشّ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"20","text":"ﭑ مِشِ نَشَن سُفَندِشِ، نَ كَنيِ شَ يِسُشُوُرِ مَبُتُنمَ نّ. نَ كُي، ﭑ بَرَ عَ نِيَ عِسِرَيِلَكَيٍ نَشَ وْيّن وٌ مَ سْنْن.»"},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"21","text":"مُنسَ نَشَ دّنتّفّ سَ عِسِرَيِلَكَيٍ بّ. عِسِرَيِلَ بْنسْي شُنيِ بِرِن نَشَ قَ عٍ شَ يِسُشُوُرِ رَ. نَ نَشَ لَن يِسُشُوُرِ قُ نُن قِرِن مَ. هَرُنَ فبٍ نُ نَ عٍ يَ مَ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"22","text":"مُنسَ نَشَ نَ يِسُشُوُرِيٍ سَ عَلَتَلَ يَ عِ، هْرْ مْلِنفِرَ كُي، سَاتّ كَنكِرَ نَ دّننَشّ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"23","text":"نَ كُيٍ عِبَ، عَ تٌ سٌ هْرْ مْلِنفِرَ كُي، عَ نَشَ عَ تٌ هَرُنَ شَ يِسُشُوُرِ، نَشَن سَ لٍوِ بْنسْي شِلِ رَ، عَ بَرَ بُتُن، عَ بَرَ قُفَ، عَ تَمَرٍ بٌفِ فبٍيلِ رَ مِنِ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"24","text":"مُنسَ نَشَ يِسُشُوُرِ بِرِن نَمِنِ، عَ عٍ مَسٍن عِسِرَيِلَ حَمَ بّ. بْنسْي شُنيِ بِرِن تٌ عٍ تٌ، عٍ نَشَ عٍ فبٍ تٌنفٌ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"25","text":"عَلَتَلَ نَشَ عَ مَسٍن مُنسَ بّ، «عِ مَن شَ هَرُنَ شَ يِسُشُوُرِ رَفبِلٍن سَاتّ كَنكِرَ يِرٍ، عَ شَ رَفَتَ تْنشُمَ رَ مَتَندِلَيٍ بّ. نَ كُي عٍ مُ وْيّنمَ ﭑ مَ، عٍ مُ قَشَ.»"},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"26","text":"مُنسَ نَشَ عَلَتَلَ شَ يَامَرِ رَبَتُ، عَلْ عَ مَسٍن عَ بّ كِ نَشّ."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"27","text":"عِسِرَيِلَكَيٍ نَشَ عَ قَلَ مُنسَ بّ، «عَ مَتٌ، مُشُ بِرِن حْنمَ نّ هَلَكِ كُي."},{"book":"كْنتِ تِقٍ","chapter":"17","verse":"28","text":"نَشَن يٌ عَ مَسٌ عَلَتَلَ شَ هْرْ مْلِنفِرَ رَ، نَ كَنيِ قَشَمَ نّ. مُشُ بِرِن شَ سْنتْ؟»"}]}