{"data":[{"book":"كْنتِ تِقٍ","chapter":"21","verse":"1","text":"عَرَدِ مَنفّ كَنَانكَ، نَشَن نُ سَبَتِشِ نٍفٍوِ بْشِ مَ، عَ تٌ عَ مّ، عَ عِسِرَيِلَ نُ مِنِقٍ عَتَرِ مَ كِرَ نَن نَ، عَ نَشَ عٍ فٍرٍ، عَ ندٍيٍ قِندِ فٍيلِمَنِيٍ رَ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"2","text":"نَ كُي عِسِرَيِلَ نَشَ يِ لَايِدِ تٌنفٌ عَلَتَلَ بّ، «شَ عِ يِ مِشِيٍ سَ مُشُ سَفٌي، مُشُ عٍ شَ تَا بِرِن كَنَمَ نّ.»"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"3","text":"عَلَتَلَ نَشَ تِن عِسِرَيِلَكَيٍ شَ لَايِدِ رَ، عَ نَشَ كَنَانكَيٍ سَ عٍ سَفٌي. عِسِرَيِلَكَيٍ نَشَ عٍ سْنتْ، عٍ عٍ شَ تَايٍ كَنَ. نَ نَن عَ تٌشِ عٍ نَشَ مّننِ شِلِ سَ هٌرٌ مَ، نَشَن وَ مَ عَ قَلَقٍ «فبَلٌي.»"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"4","text":"عِسِرَيِلَكَيٍ نَشَ كٍلِ هٌرٌ فٍيَ مَ شُلُنيُمِ بَا كِرَ شْن مَ، عَلَكٌ عٍ شَ عٍدٌن بْشِ مَبِلِن. كْنْ لِمَنِيَ نَشَ بَ عٍ يِ رَ،"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"5","text":"عٍ قَ عَ قَلَ عَلَتَلَ نُن مُنسَ بّ، «مُنقٍ رَ وٌ مُشُ رَ مِنِشِ مِسِرَ بْشِ رَ، عَلَكٌ مُشُ شَ قَ قَشَ فبٍنفبٍرٍنيِ مَ؟ تَامِ مُ نَ بٍ، يٍ مُ نَ بٍ، قٌ يِ دٌنسٍ حَاشِ نَشَن فٌرٌ مَ كٌورٍ مَ!»"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"6","text":"نَ كُي عَلَتَلَ نَشَ عَ نِيَ بْشِمَسٍيٍ شَ مِنِ عٍ تَفِ، عٍ شَ مِشِيٍ شِن، عٍ مِشِ فبٍفبٍ قَشَ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"7","text":"حَمَ نَشَ عَ قَلَ مُنسَ بّ، «مُشُ بَرَ يُنُبِ رَبَ وْيّنقٍ رَ عِ تَن نُن عَلَتَلَ مَ. عِ شَ عَلَتَلَ مَشَندِ مُشُ بّ، عَ شَ يِ بْشِمَسٍيٍ مَكُيَ مُشُ رَ.» مُنسَ نَشَ تِن نَ رَ، عَ عَلَتَلَ مَشَندِ حَمَ بّ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"8","text":"عَلَتَلَ نَشَ عَ يَابِ، «بْشِمَسٍ مِسَالِ رَقَلَ وُرٍ فبٍيلِ رَ، عَ فبَكُ وُرِ كُيٍ رَ. مِشِ شِنشِ نَشَن عَ يَ تِمَ نَ رَ، عَ مُ قَشَمَ.»"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"9","text":"مُنسَ نَشَ بْشِمَسٍ يَءِلَن وُرٍ فبٍيلِ رَ، عَ عَ فبَكُ وُرِ كُيٍ رَ. نَ تّمُي بْشِمَسٍيٍ مِشِ نَشٍيٍ شِنشِ، عٍ نُ نْمَ عٍ يَ تِدٍ نَ رَ، عٍ كِسِ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"10","text":"عِسِرَيِلَكَيٍ نَشَ سِفَ، عٍ سَ يٌنكِن عٌبٌتِ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"11","text":"عٍ نَشَ كٍلِ مّننِ، عٍ سِفَ عِيٍ عَبَرِ مِ فبٍنفبٍرٍنيِ مَ نَشَن يَ رَقِندِشِ مٌوَبَ بْشِ مَ، سٌفٍتٍدٍ مَبِرِ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"12","text":"عٍ تٌ كٍلِ مّننِ، عٍ نَشَ سِفَ سٍرٍدٍ فُلُنبَ يِرٍ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"13","text":"عٍ تٌ كٍلِ مّننِ، عٍ نَشَ سِفَ عَرِنٌن دّ رَ، شُرٍ نَشَن نَ عَمٌرِ بْشِ مَ. عَرِنٌن نَن نَ نَانِنيِ رَ مٌوَبَكَيٍ نُن عَمٌرِكَيٍ تَفِ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"14","text":"نَ نَن عَ رَ، عَ سّبّشِ سّبّلِ ندٍ كُي، عَلَتَلَ شَ فٍرٍيٍ شَ قٍ نَ نَشَن كُي،"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"15","text":"عَرِنٌن فُلُنبَيٍ فٍشِ هَن عَرِ،"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"16","text":"عٍ تٌ كٍلِ، عٍ نَشَ سِفَ بٍيرِ، عَلَتَلَ عَ مَسٍن مُنسَ بّ دّننَشّ، «حَمَ مَلَن، ﭑ شَ عٍ كِ يٍ رَ.»"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"17","text":"عِسِرَيِلَكَيٍ يِ سُوكِ بَ نَ وَشَتِ نّ؛"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"18","text":"مَنفّيٍ نُن كُنتِفِيٍ بَرَ عَ فٍ،"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"19","text":"عٍ تٌ كٍلِ فبٍنفبٍرٍنيِ مَ، عٍ نَشَ سِفَ مَتَنَ. عٍ تٌ كٍلِ مَتَنَ، عٍ نَشَ سِفَ نَشَلِيّلِ. عٍ تٌ كٍلِ نَشَلِيّلِ، عٍ نَشَ سِفَ بَمٌتِ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"20","text":"عٍ تٌ كٍلِ بَمٌتِ، عٍ نَشَ سِفَ مٌوَبَ فُلُنبَ يِرٍ، ثِسِفَ فٍيَ نَ دّننَشّ. فبٍنفبٍرٍن يِرٍ بِرِن تٌمَ نّ نَ فٍيَ قَرِ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"21","text":"عِسِرَيِلَكَيٍ نَشَ شّيرَيٍ شّي عَمٌرِكَيٍ شَ مَنفّ سِشْن يِرٍ عَ قَلَقٍ رَ،"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"22","text":"«مُشُ وَ مَ فِرِقٍ عِ شَ بْشِ نَن مَ. مُشُ مُ شّ يِرٍ نُن وّنِ بٌفِ يِرٍ لِمَ. مُشُ مُ وٌ شَ كْلْن يٍ مِنمَ. مُشُ لُمَ مَنفّ شَ كِرَ فبَنسَن نَن شْن مَ، هَن مُشُ عِ شَ بْشِ عِفِرِ.»"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"23","text":"سِشْن مُ تِن عٍ شَ دَنفِ عَ شَ بْشِ مَ. عَ نَشَ عَ شَ سْورِيٍ مَلَن، عٍ نَشَ مِنِ عِسِرَيِلَكَيٍ شِلِ مَ فبٍنفبٍرٍنيِ مَ، عٍ قَ عٍ فٍرٍ يَهَسِ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"24","text":"عِسِرَيِلَكَيٍ نَشَ فٍينِ. عٍ نَشَ عٍ شَ بْشِ بِرِن تٌنفٌ كٍلِ عَرِنٌن شُرٍ مَ هَن يَبٌكٌ شُرٍ، هَن عَمٌنِكَيٍ شَ بْشِ نَانِنيِ رَ. عٍ مُ نْ دَنفِدٍ نَ رَ بَرِ مَ عَمٌنِكَيٍ سّنبّ نُ فبٌ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"25","text":"كْنْ عِسِرَيِلَكَيٍ نَشَ عَمٌرِكَيٍ شَ تَايٍ بِرِن سُشُ، عٍ قَ سَبَتِ نٍيٍ كُي. عٍ نَشَ شّسِبْن قَن سُشُ، عَ نُن عَ شَ رَبِلِنيِ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"26","text":"شّسِبْن نَن نُ نَ عَمٌرِكَيٍ شَ مَنفّ سِشْن شَ مَنفَتَا رَ. عَ نُ بَرَ نَ تَا بَ مٌوَبَ مَنفّ ندٍ يِ، عَ نُن عَ شَ بْشِ بِرِن هَن عَرِنٌن شُرٍ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"27","text":"نَ نَن عَ رَ، بّيتِبَيٍ عَ قَلَمَ،"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"28","text":"تّ بَرَ شّسِبْن فَن،"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"29","text":"حَشَنكَتّ نَ وٌ بّ مٌوَبَكَيٍ،"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"30","text":"كْنْ مُشُ بَرَ نْ عٍ رَ،"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"31","text":"عِسِرَيِلَ نَشَ سَبَتِ عَمٌرِكَيٍ شَ بْشِ مَ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"32","text":"مُنسَ تٌ فّ يَاسّرِ تَا رَبّندٍ، عِسِرَيِلَ نَشَ عَمٌرِكَيٍ كٍرِ نَ لٌنفٌرِ بِرِن مَ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"33","text":"نَ دَنفِ شَنبِ، عٍ نَشَ كِرَ تٌنفٌ سِفَقٍ رَ بَسَن. بَسَن مَنفّ عٌفٌ نُن عَ شَ سْورِيٍ نَشَ عٍ لِ عٍدٍرٍيِ."},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"34","text":"عَلَتَلَ نَشَ عَ مَسٍن مُنسَ بّ، «عِ نَشَ فَاشُ عَ يَ رَ! ﭑ نَ سَمَ نّ عِ بّلّشّ، عَ نُن عَ شَ سْورِيٍ نُن عَ شَ بْشِ بِرِن. عِ شَ عَ بْنبْ عَلْ عِ عَمٌرِ مَنفّ سِشْن بْنبْشِ كِ نَشّ شّسِبْن.»"},{"book":"كْنتِ تِقٍ","chapter":"21","verse":"35","text":"عِسِرَيِلَكَيٍ نَشَ عٌفٌ، عَ شَ دِيٍ، نُن عَ شَ سْورِ بِرِن بْنبْ. مِشِ كٍرٍن مُ نْ عَ بَدٍ عٍ يِ. عٍ نَشَ عَ شَ بْشِ قِندِ عٍ فبٍ رَ."}]}