{"data":[{"book":"كْنتِ تِقٍ","chapter":"36","verse":"1","text":"دٍنبَيَ شُنيِ نَشٍيٍ نُ نَ فَلَدِ شَبِلّ يَ مَ، مَكِرِ شَ دِيٍ، مَنَسِ شَ مَمَدِيٍ، يُسُقُ شَبِلّيٍ، نٍيٍ نَشَ سِفَ مُنسَ نُن عِسِرَيِلَ دٍنبَيَ شُنيِيٍ يِرٍ."},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"2","text":"عٍ نَشَ عَ قَلَ مُنسَ بّ، «عَلَتَلَ بَرَ عَ يَمَرِ عِ تَن ﭑ مَرِفِ، عِ شَ يِ بْشِ عِتَشُن عِسِرَيِلَ دِيٍ مَ عَلَتَلَ شَ مَرَفِرِ كّحَ مَ، عَ شَ قِندِ عٍ كّ رَ. عَلَتَلَ مَن بَرَ عِ يَمَرِ عِ شَ مُشُ تَارَ سٍلٌقٍشَدِ شَ هَرِفٍ سٌ عَ شَ دِ فِنّيٍ يِ رَ."},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"3","text":"كْنْ شَ نَ دِ فِنّيٍ سَ دْشْ بْنسْي فبّتّ شّمّيٍ شْن، عٍ كّ بَمَ نّ مُشُ بْنسْي كّ رَ، عَ سَ عٍ شَ شّمّيٍ بْنسْييٍ كّ شُن مَ. نَ كُي ندٍ بَمَ نّ مُشُ كّ رَ، نَشَن قِشِ مُشُ بْنسْي مَ مَرَفِرِ كُي."},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"4","text":"شْرّيَ حّ نَ عَ لِ، عٍ كّ بَمَ نّ مُشُ بٍنبَيٍ كّ رَ، عَ سَ عٍ شَ شّمّيٍ بٍنبَيٍ كّ شُن مَ.»"},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"5","text":"مُنسَ نَشَ عَلَتَلَ شَ يَامَرِ رَدَنفِ عِسِرَيِلَكَيٍ مَ، عَ قَلَقٍ رَ،"},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"6","text":"«يُسُقُ بْنسْي، وٌ نْندِ. عَلَتَلَ شَ يَامَرِ نَن يَ سٍلٌقٍشَدِ شَ دِ فِنّيٍ بّ. عٍ شَ دْشْ شّمّ شْن نَشَن نَ شَبِلّ ندٍ كُي عٍ بَبَ بْنسْي يَ مَ."},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"7","text":"سٍسٍ مُ بَمَ عِسِرَيِلَ بْنسْي ندٍ كّ رَ، عَ قِندِ بْنسْي فبّتّ كّ رَ. بِرِن عَ بٍنبَ كّ نَن شُن مَكَنتَمَ."},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"8","text":"دِ فِنّ كّ كَنيِ شَ دْشْ شّمّ شْن نَشَن نَ شَبِلّ ندٍ كُي عَ بَبَ بْنسْي يَ مَ."},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"9","text":"سٍسٍ مُ بَمَ عِسِرَيِلَ بْنسْي ندٍ كّ رَ، عَ قِندِ بْنسْي فبّتّ كّ رَ. بِرِن عَ بٍنبَ كّ نَن شُن مَكَنتَمَ.»"},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"10","text":"سٍلٌقٍشَدِ شَ دِ فِنّيٍ نَشَ عَلَتَلَ شَ يَامَرِ سُشُ عَلْ مُنسَ عَ قَلَ كِ نَشّ."},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"11","text":"عٍ شِلِيٍ نَن يَ؛ مَشَلَ، تِرِ سَ، شٌفَلَ، مِلِكَ، نُن نٌوَ. عٍ بِرِن نَشَ دْشْ عٍ دّيشْيٍ شْن مَ."},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"12","text":"عٍ دْشْ مَنَسِ شَ دِ شَبِلّيٍ نَن شْن مَ. نَ كُي عٍ كّ نَشَ لُ عٍ بٍنبَ يُسُقُ بْنسْي."},{"book":"كْنتِ تِقٍ","chapter":"36","verse":"13","text":"عَلَتَلَ شَ سّرِيّ نُن يَامَرِيٍ نَن نَ كِ عَ نَشٍيٍ قِشِ مُنسَ مَ، كَتَرَبِ عِسِرَيِلَ مَ، عٍ نُ نَ مٌوَبَ قِيلِ مَ تّمُي نَشّ، يُرُدّن شُرٍ قّ مَ، يٍرِكٌ يَ تَفِ."}]}