{"data":[{"book":"العبرانيين","chapter":"12","verse":"1","text":"فَبِمَا أَنَّ هَذَا الْعَدَدَ الْكَبِيرَ مِنَ الشَّاهِدِينَ لِلإِيمَانِ، يَتَجَمَّعُ حَوْلَنَا كَأَنَّهُ سَحَابَةٌ عَظِيمَةٌ، فَلْنَطْرَحْ جَانِباً كُلَّ ثِقْلٍ يُعِيقُنَا عَنِ التَّقَدُّمِ، وَنَتَخَلَّصْ مِنْ تِلْكَ الْخَطِيئَةِ الَّتِي نَتَعَرَّضُ لِلسُّقُوطِ فِي فَخِّهَا بِسُهُولَةٍ، لِكَيْ نَتَمَكَّنَ، نَحْنُ أَيْضاً، أَنْ نَرْكُضَ بِاجْتِهَادٍ فِي السِّبَاقِ الْمُمْتَدِّ أَمَامَنَا،"},{"book":"العبرانيين","chapter":"12","verse":"2","text":"مُتَطَلِّعِينَ دَائِماً إِلَى يَسُوعَ: رَائِدِ إِيمَانِنَا وَمُكَمِّلِهِ. فَهُوَ قَدْ تَحَمَّلَ الْمَوْتَ صَلْباً، هَازِئاً بِمَا فِي ذَلِكَ مِنْ عَارٍ، إِذْ كَانَ يَنْظُرُ إِلَى السُّرُورِ الَّذِي يَنْتَظِرُهُ، ثُمَّ جَلَسَ عَنْ يَمِينِ عَرْشِ اللهِ."},{"book":"العبرانيين","chapter":"12","verse":"3","text":"فَتَأَمَّلُوا مَلِيًّا مَا قَاسَاهُ بِتَحَمُّلِهِ تِلْكَ الْمُعَامَلَةَ الْعَنِيفَةَ الَّتِي عَامَلَهُ بِها الْخَاطِئُونَ، لِكَيْ لَا تَتْعَبُوا وَتَنْهَارُوا!"},{"book":"العبرانيين","chapter":"12","verse":"4","text":"لَمْ تُقَاوِمُوا بَعْدُ حَتَّى بَذْلِ الدَّمِ فِي مُجَاهَدَتِكُمْ ضِدَّ الْخَطِيئَةِ."},{"book":"العبرانيين","chapter":"12","verse":"5","text":"فَهَلْ نَسِيتُمُ الْوَعْظَ الَّذِي يُخَاطِبُكُمْ بِهِ اللهُ بِوَصْفِكُمْ أَبْنَاءً لَهُ؟ إِذْ يَقُولُ: «يَا ابْنِي، لَا تَسْتَخِفَّ بِتَأْدِيبِ الرَّبِّ. وَلا تَفْقِدِ الْعَزِيمَةَ حِينَ يُوَبِّخُكَ عَلَى الْخَطَأِ."},{"book":"العبرانيين","chapter":"12","verse":"6","text":"فَإِنَّ الَّذِي يُحِبُّهُ الرَّبُّ يُؤَدِّبُهُ. وَهُوَ يَجْلِدُ كُلَّ مَنْ يَتَّخِذُهُ لَهُ ابْناً!»"},{"book":"العبرانيين","chapter":"12","verse":"7","text":"إِذَنْ، تَحَمَّلُوا تَأْدِيبَ الرَّبِّ. فَهُوَ يُعَامِلُكُمْ مُعَامَلَةَ الأَبْنَاءِ: وَأَيُّ ابْنٍ لَا يُؤَدِّبُهُ أَبُوهُ؟"},{"book":"العبرانيين","chapter":"12","verse":"8","text":"فَإِنْ كُنْتُمْ لَا تَتَلَقَّوْنَ التَّأْدِيبَ الَّذِي يَشْتَرِكُ فِيهِ أَبْنَاءُ اللهِ جَمِيعاً، فَمَعْنَى ذَلِكَ أَنَّكُمْ لَسْتُمْ أَبْنَاءَ شَرْعِيِّينَ لَهُ."},{"book":"العبرانيين","chapter":"12","verse":"9","text":"كَانَ آبَاؤنَا الأَرْضِيُّونَ يُؤَدِّبُونَنَا وَنَحْنُ أَوْلادٌ، وَكُنَّا نَحْتَرِمُهُمْ. أَفَلا يَجْدُرُ بِنَا الآنَ أَنْ نَخْضَعَ خُضُوعاً تَامّاً لِتَأْدِيبِ أَبِي الأَرْوَاحِ، لِنَحْيَا حَيَاةً فُضْلَى؟"},{"book":"العبرانيين","chapter":"12","verse":"10","text":"وَقَدْ أَدَّبَنَا آبَاؤُنَا فَتْرَةً مِنَ الزَّمَانِ، حَسَبَ مَا رَأَوْهُ مُنَاسِباً. أَمَّا اللهُ، فَيُؤَدِّبُنَا دَائِماً مِنْ أَجْلِ مَنْفَعَتِنَا: لِكَيْ نَشْتَرِكَ فِي قَدَاسَتِهِ."},{"book":"العبرانيين","chapter":"12","verse":"11","text":"وَطَبْعاً، كُلُّ تَأْدِيبٍ لَا يَبْدُو فِي الْحَالِ بَاعِثاً عَلَى الْفَرَحِ، بَلْ عَلَى الْحُزْنِ. وَلَكِنَّهُ فِيمَا بَعْدُ، يُنْتِجُ بِسَلامٍ فِي الَّذِينَ يَتَلَقَّوْنَهُ ثَمَرَ الْبِرِّ."},{"book":"العبرانيين","chapter":"12","verse":"12","text":"لِذَلِكَ، شَدِّدُوا أَيْدِيَكُمُ الْمُرْتَخِيَةَ، وَرُكَبَكُمُ الْمُنْحَلَّةَ."},{"book":"العبرانيين","chapter":"12","verse":"13","text":"وَمَهِّدُوا لأَقْدَامِكُمْ طُرُقاً مُسْتَقِيمَةً، حَتَّى لَا تَنْحَرِفَ أَرْجُلُ الْعُرْجِ، بَلْ تُشْفَى!"},{"book":"العبرانيين","chapter":"12","verse":"14","text":"اجْعَلُوا هَدَفَكُمْ أَنْ تُسَالِمُوا جَمِيعَ النَّاسِ، وَتَعِيشُوا حَيَاةً مُقَدَّسَةً. فَبِغَيْرِ قَدَاسَةٍ، لَا يَقْدِرُ أَحَدٌ أَنْ يَرَى الرَّبَّ."},{"book":"العبرانيين","chapter":"12","verse":"15","text":"انْتَبِهُوا أَلّا يَسْقُطَ أَحَدُكُمْ مِنْ نِعْمَةِ اللهِ، حَتَّى لَا يَتَأَصَّلَ بَيْنَكُمْ جَذْرُ مَرَارَةٍ، فَيُسَبِّبَ بَلْبَلَةً، وَيُنَجِّسَ كَثِيرِينَ مِنْكُمْ."},{"book":"العبرانيين","chapter":"12","verse":"16","text":"وَحَذَارِ أَنْ يَكُونَ بَيْنَكُمْ زَانٍ أَوْ مُسْتَهْتِرٌ مِثْلُ عِيسُو الَّذِي بَاعَ حُقُوقَهُ الَّتِي كَانَتْ لَهُ بِوَصْفِهِ الابْنَ الْبِكْرَ، لِقَاءَ أَكْلَةٍ وَاحِدَةٍ."},{"book":"العبرانيين","chapter":"12","verse":"17","text":"فَأَنْتُمْ تَعْلَمُونَ جَيِّداً أَنَّهُ لَمَّا أَرَادَ اسْتِعَادَةَ الْبَرَكَةِ مِنْ أَبِيهِ، بَعْدَمَا كَانَ قَدِ اسْتَخَفَّ بِها، رُفِضَ لأَنَّهُ لَمْ يَجِدْ مَجَالاً لِلتَّوْبَةِ، مَعَ أَنَّهُ طَلَبَ الْبَرَكَةَ وَهُوَ يَذْرِفُ الدُّمُوعَ."},{"book":"العبرانيين","chapter":"12","verse":"18","text":"إِنَّكُمْ لَمْ تَقْتَرِبُوا إِلَى جَبَلٍ مَلْمُوسٍ، مُشْتَعِلٍ بِالنَّارِ، وَلا إلى ضَبَابٍ وَظَلامٍ وَرِيحٍ عَاصِفَةٍ،"},{"book":"العبرانيين","chapter":"12","verse":"19","text":"حَيْثُ انْطَلَقَ صَوْتُ بُوقٍ هَاتِفاً بِكَلِمَاتٍ وَاضِحَةٍ، وَقَدْ كَانَ مُرْعِباً حَتَّى إِنَّ سَامِعِيهِ الْتَمَسُوا أَنْ يَتَوَقَّفَ عَنِ الْكَلامِ."},{"book":"العبرانيين","chapter":"12","verse":"20","text":"فَإِنَّهُمْ لَمْ يُطِيقُوا احْتِمَالَ هَذَا الأَمْرِ الصَّادِرِ إِلَيْهِمْ: «حَتَّى الْحَيَوَانُ الَّذِي يَمَسُّ الْجَبَلَ، يَجِبُ أَنْ تَقْتُلُوهُ رَجْماً!»"},{"book":"العبرانيين","chapter":"12","verse":"21","text":"وَالْوَاقِعُ أَنَّ ذَلِكَ الْمَشْهَدَ كَانَ مُرْعِباً إِلَى دَرَجَةٍ جَعَلَتْ مُوسَى يَقُولُ: «أَنَا خَائِفٌ جِدّاً، بَلْ مُرْتَجِفٌ خَوْفاً!»"},{"book":"العبرانيين","chapter":"12","verse":"22","text":"وَلَكِنَّكُمْ قَدِ اقْتَرَبْتُمْ إِلَى جَبَلِ صِهْيَوْنَ، إِلَى مَدِينَةِ اللهِ الْحَيِّ، أُورُشَلِيمَ السَّمَاوِيَّةِ. بَلْ تَقَدَّمْتُمْ إِلَى حَفْلَةٍ يَجْتَمِعُ فِيهَا عَدَدٌ لَا يُحْصَى مِنَ الْمَلائِكَةِ،"},{"book":"العبرانيين","chapter":"12","verse":"23","text":"إِلَى كَنِيسَةٍ تَجْمَعُ أَبْنَاءً لِلهِ أَبْكَاراً، أَسْمَاؤُهُمْ مَكْتُوبَةٌ فِي السَّمَاءِ. بَلْ إِلَى اللهِ نَفْسِهِ، دَيَّانِ الْجَمِيعِ، وَإِلَى أَرْوَاحِ أُنَاسٍ بَرَّرَهُمُ اللهُ وَجَعَلَهُمْ كَامِلِينَ."},{"book":"العبرانيين","chapter":"12","verse":"24","text":"كَذلِكَ، تَقَدَّمْتُمْ إِلَى يَسُوعَ، وَسِيطِ الْعَهْدِ الْجَدِيدِ، وَإِلَى دَمِهِ الْمَرْشُوشِ الَّذِي يَتَكَلَّمُ مُطَالِباً بِأَفْضَلَ مِمَّا طَالَبَ بِهِ دَمُ هَابِيلَ."},{"book":"العبرانيين","chapter":"12","verse":"25","text":"إِذَنْ حَذَارِ أَنْ تَرْفُضُوا الَّذِي يَتَكَلَّمُ! فَمَادَامَ أُولئِكَ الَّذِينَ رَفَضُوا الاسْتِمَاعَ لِمَنْ كَلَّمَهُمْ عَلَى هذِهِ الأَرْضِ، لَمْ يُفْلِتُوا (مِنَ الْعِقَابِ) قَطُّ، فَكَمْ بِالأَحْرَى لَا نُفْلِتُ نَحْنُ أَبَداً إِنْ تَحَوَّلْنَا عَنِ الَّذِي يَتَكَلَّمُ إِلَيْنَا مِنَ السَّمَاءِ عَيْنِهَا!"},{"book":"العبرانيين","chapter":"12","verse":"26","text":"وَإِذْ تَكَلَّمَ اللهُ قَدِيماً، زَلْزَلَ صَوْتُهُ الأَرْضَ، أَمَّا الآنَ، فَيَعِدُ قَائِلاً: «إِنِّي مَرَّةً أُخْرَى، سَوْفَ أُزَلْزِلُ لَا الأَرْضَ وَحْدَهَا، بَلِ السَّمَاءَ أَيْضاً!»"},{"book":"العبرانيين","chapter":"12","verse":"27","text":"وَبِقَوْلِهِ: «مَرَّةً أُخْرَى»، يُشِيرُ إِلَى أَنَّهُ سَوْفَ يُزِيلُ كُلَّ مَا لَيْسَ لَهُ أَسَاسٌ مَتِينٌ بِاعْتِبَارِهِ مَخْلُوقاً، حَتَّى لَا تَبْقَى إِلّا تِلْكَ الأَشْيَاءُ الثَّابِتَةُ الأَسَاسِ."},{"book":"العبرانيين","chapter":"12","verse":"28","text":"فَبِمَا أَنَّنَا قَدْ حَصَلْنَا عَلَى مَمْلَكَةٍ ثَابِتَةٍ لَا تَتَزَلْزَلُ، لِنَعْبُدِ اللهَ وَنَخْدِمْهُ شَاكِرِينَ، بِصُورَةٍ تُرْضِيهِ، بِكُلِّ احْتِرَامٍ وَمَخَافَةٍ،"},{"book":"العبرانيين","chapter":"12","verse":"29","text":"مُتَذَكِّرِينَ أَنَّ «إِلَهَنَا نَارٌ آكِلَةٌ!»"}]}