{"data":[{"book":"Römer","chapter":"1","verse":"1","text":"Paulus, Knecht Jesus Christus', berufener Apostel, auserkoren für die Verkündigung des Evangeliums Gottes,"},{"book":"Römer","chapter":"1","verse":"2","text":"welches derselbe voraus verheißen hat durch seine Propheten in heiligen Schriften,"},{"book":"Römer","chapter":"1","verse":"3","text":"nämlich von seinem Sohn, der gekommen ist aus Davids Samen nach dem Fleisch, gesetzt zum Sohn Gottes mit Macht"},{"book":"Römer","chapter":"1","verse":"4","text":"nach dem Geist der Heiligkeit kraft der Auferstehung von den Toten, von Jesus Christus unserem Herrn,"},{"book":"Römer","chapter":"1","verse":"5","text":"durch den wir empfangen haben Gnade und Apostelamt für den Gehorsam des Glaubens unter allen Völkern um seines Namens willen,"},{"book":"Römer","chapter":"1","verse":"6","text":"unter welchen auch ihr seid als Berufene Jesus Christus'."},{"book":"Römer","chapter":"1","verse":"7","text":"an alle Geliebte Gottes, berufene Heilige in Rom. Gnade euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus."},{"book":"Römer","chapter":"1","verse":"8","text":"Fürs erste danke ich meinem Gott durch Jesus Christus euer aller wegen, daß man von eurem Glauben in der ganzen Welt spricht."},{"book":"Römer","chapter":"1","verse":"9","text":"Denn Gott, dem ich diene mit meinem Geist am Evangelium seines Sohnes, ist mein Zeuge,"},{"book":"Römer","chapter":"1","verse":"10","text":"wie ich ohne Unterlaß euer gedenke allezeit in meinem Gebet mit der Bitte, ob es mir doch einmal mit Gottes Willen gelingen möge, zu euch zu kommen."},{"book":"Römer","chapter":"1","verse":"11","text":"Denn mich verlangt euch zu sehen: ich möchte gerne euch etwas bringen von geistlicher Gabe zu eurer Befestigung,"},{"book":"Römer","chapter":"1","verse":"12","text":"das heißt: mit euch Bestärkung austauschen durch unsern beiderseitigen Glauben."},{"book":"Römer","chapter":"1","verse":"13","text":"Es drängt mich, euch zu sagen, Brüder, daß ich schon oft den Vorsatz hatte zu euch zu kommen - ich bin nur bis daher verhindert worden -, um auch unter euch einige Frucht zu erleben wie unter den übrigen Völkern."},{"book":"Römer","chapter":"1","verse":"14","text":"Griechen und Barbaren, Weisen und Unverständigen bin ich Schuldner."},{"book":"Römer","chapter":"1","verse":"15","text":"Daher der gute Wille von mir aus, auch euch in Rom das Evangelium zu verkünden."},{"book":"Römer","chapter":"1","verse":"16","text":"Denn ich schäme mich des Evangeliums nicht; ist es doch Gottes Kraft zum Heile jedem Glaubenden, so wie dem Juden zuerst so auch dem Griechen."},{"book":"Römer","chapter":"1","verse":"17","text":"Denn Gottes Gerechtigkeit wird darin geoffenbart aus Glauben zu Glauben, wie denn geschrieben steht: Der Gerechte aber wird aus Glauben leben."},{"book":"Römer","chapter":"1","verse":"18","text":"Denn Gottes Zorngericht wird geoffenbart vom Himmel her über alle Gottlosigkeit und Ungerechtigkeit der Menschen, die die Wahrheit durch Ungerechtigkeit niederhalten."},{"book":"Römer","chapter":"1","verse":"19","text":"Denn was von Gott zu erkennen ist, ist unter ihnen offenbar, Gott hat es ihnen geoffenbart;"},{"book":"Römer","chapter":"1","verse":"20","text":"wird ja sein unsichtbares Wesen von Erschaffung der Welt her an seinen Werken durch das Denken gesehen, nämlich seine ewige Kraft sowohl als Gottesgüte: damit sie ohne Entschuldigung seien,"},{"book":"Römer","chapter":"1","verse":"21","text":"darum nämlich, weil sie Gott wohl erkannt, aber ihn nicht als Gott gepriesen oder mit Dank erkannt haben, sondern eitel geworden sind in ihren Gedanken, und ihr unverständiges Herz sich verfinstert hat."},{"book":"Römer","chapter":"1","verse":"22","text":"Zu Thoren sind sie geworden, da sie gar weise thaten;"},{"book":"Römer","chapter":"1","verse":"23","text":"für die Herrlichkeit des unvergänglichen Gottes haben sie eingetauscht das Nachbild der Gestalt vergänglicher Menschen, Vögel, vierfüßiger und kriechender Tiere."},{"book":"Römer","chapter":"1","verse":"24","text":"Darum hat sie Gott dahingegeben durch ihres Herzens Gelüste in Unreinigkeit, zur Entehrung ihrer Leiber an ihnen selbst,"},{"book":"Römer","chapter":"1","verse":"25","text":"als welche vertauscht hatten die Wahrheit Gottes mit der Lüge, und Andacht und Gebet gebracht dem Geschöpfe statt des Schöpfers: der da ist gepriesen in Ewigkeit, Amen."},{"book":"Römer","chapter":"1","verse":"26","text":"Deshalb hat sie Gott dahingegeben in schimpfliche Leidenschaften: ihre Weiber sowohl haben die natürliche Uebung in die widernatürliche verkehrt,"},{"book":"Römer","chapter":"1","verse":"27","text":"als auch die Männer haben den natürlichen Umgang mit dem Weibe aufgegeben und sind in wilder Begierde aneinander geraten Mann an Mann in schamlosem Thun. So haben sie den gebührenden Lohn ihrer Verirrung an sich selbst ertragen."},{"book":"Römer","chapter":"1","verse":"28","text":"Und wie sie Gottes Erkenntnis verachtet hatten, so hat Gott sie dahingegeben in verächtlichen Sinn, das Ungebührliche zu thun,"},{"book":"Römer","chapter":"1","verse":"29","text":"erfüllt mit aller Ungerechtigkeit, Schlechtigkeit, Bosheit, Habsucht, voll von Neid, Mord, Zank, Lug und Trug, als Ohrenbläser,"},{"book":"Römer","chapter":"1","verse":"30","text":"Verleumder, Gottesfeinde, frech, hoffärtig, prahlerisch, Böses erfindend, Elternverächter,"},{"book":"Römer","chapter":"1","verse":"31","text":"ohne Verstand und Halt, ohne Herz und Barmherzigkeit."},{"book":"Römer","chapter":"1","verse":"32","text":"Sie kennen wohl Gottes Recht, daß wer solches thut des Todes würdig ist, und doch thun sie es nicht nur selbst, sondern geben auch noch Beifall, wenn es andere thun."}]}