{"data":[{"book":"Römer","chapter":"3","verse":"1","text":"Was also hat der Jude voraus? oder was hat die Beschneidung für einen Nutzen?"},{"book":"Römer","chapter":"3","verse":"2","text":"Immerhin viel, in jedem Betracht. Voran, daß ihnen die Aussprüche Gottes anvertraut wurden."},{"book":"Römer","chapter":"3","verse":"3","text":"Oder wie? Wenn etliche untreu waren, soll ihre Untreue die Treue Gottes aufheben?"},{"book":"Römer","chapter":"3","verse":"4","text":"Nimmermehr. Sondern es soll heißen: Gott wahrhaftig, alle Menschen Lügner. Wie geschrieben steht: auf daß du gerechtfertigt werdest mit deinen Worten und Recht behaltest, wo man mit dir rechtet."},{"book":"Römer","chapter":"3","verse":"5","text":"Wenn aber unsere Ungerechtigkeit die Gerechtigkeit Gottes feststellt, was sagen wir dazu? Wird darum etwa Gott ungerecht, wenn er sein Zorngericht verhängt? (Ich rede es Menschen nach.)"},{"book":"Römer","chapter":"3","verse":"6","text":"Nimmermehr: oder wo bliebe das Weltgericht Gottes? -"},{"book":"Römer","chapter":"3","verse":"7","text":"Ja, aber wenn die Wahrheit Gottes aus meiner Lüge Stärke geschöpft hat zu seiner Herrlichkeit, was soll ich dann noch als Sünder gerichtet werden?"},{"book":"Römer","chapter":"3","verse":"8","text":"Gilt es dann nicht gar - so werden wir ja gelästert und wird es uns von gewisser Seite unterschoben: lasset uns nur Böses thun, damit Gutes daraus werde? Nun, die haben ihr Urteil, von Rechtswegen."},{"book":"Römer","chapter":"3","verse":"9","text":"Wie so? Schieben wir da etwas vor? Keineswegs. Denn wir haben ja zuvor schon die Klage gestellt gegen Juden so gut wie Griechen: daß sie alle unter der Sünde seien,"},{"book":"Römer","chapter":"3","verse":"10","text":"so wie geschrieben steht: Es ist kein gerechter da, nicht einer."},{"book":"Römer","chapter":"3","verse":"11","text":"Es ist kein verständiger da, keiner der nach Gott fragt."},{"book":"Römer","chapter":"3","verse":"12","text":"Alle sind abgewichen, alle zumal untüchtig geworden. Keiner ist da, der Güte beweist, auch nicht einer."},{"book":"Römer","chapter":"3","verse":"13","text":"Ein offenes Grab ist ihre Kehle, mit ihrer Zunge trügen sie; Schlangengift ist hinter ihren Lippen,"},{"book":"Römer","chapter":"3","verse":"14","text":"voll ist ihr Mund von Fluch und Bitterkeit;"},{"book":"Römer","chapter":"3","verse":"15","text":"eilend die Füße zum Blutvergießen,"},{"book":"Römer","chapter":"3","verse":"16","text":"Zerstörung und Unheil auf ihren Wegen;"},{"book":"Römer","chapter":"3","verse":"17","text":"und den Weg des Friedens kennen sie nicht."},{"book":"Römer","chapter":"3","verse":"18","text":"Gottesfurcht ist nicht vor ihren Augen."},{"book":"Römer","chapter":"3","verse":"19","text":"Wir wissen aber: was das Gesetz sagt, sagt es denen, die im Gesetz stehen: damit jeder Mund gestopft werde und alle Welt straffällig sei bei Gott."},{"book":"Römer","chapter":"3","verse":"20","text":"Darum, weil aus Gesetzes Werken nicht gerechtfertigt werden soll vor ihm, was Fleisch heißt. Denn was durch das Gesetz kommt, ist Erkenntnis der Sünde."},{"book":"Römer","chapter":"3","verse":"21","text":"Nun aber ist Gottes Gerechtigkeit offenbar geworden außerhalb des Gesetzes, wiewohl bezeugt von dem Gesetz und den Propheten,"},{"book":"Römer","chapter":"3","verse":"22","text":"nämlich Gottes Gerechtigkeit durch den Glauben an Jesus Christus, für alle, die da glauben. Denn einen Unterschied gibt es nicht:"},{"book":"Römer","chapter":"3","verse":"23","text":"gesündigt haben sie alle und ermangeln der Herrlichkeit Gottes,"},{"book":"Römer","chapter":"3","verse":"24","text":"wogegen sie gerecht gesprochen werden geschenkweise durch seine Gnade, vermöge der Erlösung in Jesus Christus,"},{"book":"Römer","chapter":"3","verse":"25","text":"den Gott aufgestellt hat als Sühnopfer mittelst Glaubens an sein Blut, auf daß er erweise seine Gerechtigkeit - wegen des Uebersehens nämlich der Sünden, die zuvor geschehen sind"},{"book":"Römer","chapter":"3","verse":"26","text":"in der Zeit, da Gott seine Langmut walten ließ im Absehen auf die Erweisung seiner Gerechtigkeit in der Jetztzeit - also: auf daß er gelte als der, der gerecht ist, und der gerecht macht den, der vom Glauben an Jesus ist."},{"book":"Römer","chapter":"3","verse":"27","text":"Wo bleibt da die Rühmerei? Ausgeschlossen ist sie. Durch was für ein Gesetz? Durch das der Werke? Nein, sondern durch das Gesetz des Glaubens."},{"book":"Römer","chapter":"3","verse":"28","text":"Denn wir schließen, daß der Mensch durch Glauben gerechtfertigt werde ohne Gesetzeswerke."},{"book":"Römer","chapter":"3","verse":"29","text":"Oder ist Gott nur Gott der Juden? Nicht auch der Heiden? Ja wohl auch der Heiden."},{"book":"Römer","chapter":"3","verse":"30","text":"Wenn anders es Ein Gott ist, der gerechtsprechen wird die Beschnittenen aus Glauben und die Unbeschnittenen durch den Glauben."},{"book":"Römer","chapter":"3","verse":"31","text":"Folgt aber daraus, daß wir das Gesetz austhun durch den Glauben? Nimmermehr. Sondern wir richten es auf."}]}