{"data":[{"book":"प्रेरितों","chapter":"20","verse":"1","text":"जेबे आल्ला-गोल्ला बंद ऊईगा, तेबे पौलुसे चेले बुलाई की तिना री इम्मत बढ़ाई और तिना ते बिदा ऊई की मकिदुनिया प्रदेशो खे चली गा।"},{"book":"प्रेरितों","chapter":"20","verse":"2","text":"तेबे से तेस सारे देशो ते ऊई की और तिना खे बऊत इम्मत देई की यूनान प्रदेशो खे आया।"},{"book":"प्रेरितों","chapter":"20","verse":"3","text":"जेबे तीन मीन्ने यूनानो रे रई की जाह्जो रे सीरिया प्रदेशो खे जाणे वाल़ा था, तेबे तिने सुणेया कि कुछ यहूदी अगुवे बाटा रे तेसखे काणे री ताका रे लगी रे, तेबे तिने आपणे मनो रे ठाणी ला कि मकिदुनिया प्रदेशो ते ऊई की सीरिया प्रदेशो खे जाऊँ।"},{"book":"प्रेरितों","chapter":"20","verse":"4","text":"एसा यात्रा रे बिरिया रे पुर्रूसो रा पाऊ सोपत्रुस और थिस्सलुनीकियों नगरो बीचा ते अरिस्तर्खुसो रा सिकुन्दुस और दिरबे नगरो रा गयुस और लुस्त्रा नगरो ते तीमुथियुस, आसिया प्रदेशो रा तुखिकुस और त्रुफिमुस आसा साथे थे।"},{"book":"प्रेरितों","chapter":"20","verse":"5","text":"सेयो आसा रे साथी यात्री आसा ते आगे चली गे और त्रोआस नगरो रे पऊँछी की आसा खे न्याल़दे रये।"},{"book":"प्रेरितों","chapter":"20","verse":"6","text":"तेबे आसे अखमीरी रोटिया रे त्योआरो ते बाद फिलिप्पिया नगरो ते जाह्जो रे चढ़ी की पाँज दिना रे त्रोआसो रे तिना गे पऊँछे और साता दिना तक तेथी रये।"},{"book":"प्रेरितों","chapter":"20","verse":"7","text":"अफ़्ते रे पईले दिने जेबे आसे रोटी तोड़ने खे कट्ठे ऊए, तेबे पौलुसे, जो दूजे दिने जाणे वाल़ा था, तिना साथे गल्ला करने लगेया और आदी राती तक गल्ला ई करदा रया।"},{"book":"प्रेरितों","chapter":"20","verse":"8","text":"जेसा बाऊड़ी रे आसे कट्ठे थे, तिदे बऊत सारे दिऊए थे बल़े रे"},{"book":"प्रेरितों","chapter":"20","verse":"9","text":"और यूतुखुस नाओं रा एक जवान द्वारिया रे बैठी की गईरी नींजा रे चुलारे खाणे लगी रा था और जेबे पौलुस गल्ला लगी रा था करने तेबे से नींजा रे चुलारे रे तीजिया बाऊड़ी ते रूड़ी गा और जेबे कुछ लोक तेसखे चकणे थाले आये तेबे से मरी चुकेया था।"},{"book":"प्रेरितों","chapter":"20","verse":"10","text":"पर पौलुस उतरी की थाले गया और तेस साथे चिपटी गा और गल़े लगाई की बोलेया, “कबराओ नि, कऊँकि एसरा प्राण एसदे ईए।”"},{"book":"प्रेरितों","chapter":"20","verse":"11","text":"तेबे फेर ऊबे जाई की रोटी तोड़ी और खाई की इतणी देरा तक तिना साथे गल्ला करदा रया कि प्याग ऊईगी और तेबे से चली गा।"},{"book":"प्रेरितों","chapter":"20","verse":"12","text":"तेबे सेयो तेस जवानो खे जिऊँदा ली आए और तिना खे बऊत शान्ति ऊई।"},{"book":"प्रेरितों","chapter":"20","verse":"13","text":"आसे पईले तेई जाह्जो रे चढ़ी की अस्सुस नगरो खे ये सोची की आगे गये कि तेथा ते आसे पौलुसो खे चढ़ाई लऊँए, कऊँकि तिने ये बोली राखेया था कि मां आपू ई पैदल जाणा।"},{"book":"प्रेरितों","chapter":"20","verse":"14","text":"जेबे से अस्सुस नगरो रे आसा खे मिलेया, तेबे आसे तेसखे जाह्जो रे चढ़ाई की मितुलेन नगरो खे ली आए।"},{"book":"प्रेरितों","chapter":"20","verse":"15","text":"तेथा ते जाह्ज खोली की आसे दूजे दिने खियुस नगरो रे ऊँदे ऊए सामुस नगरो रे पऊँछी गे। तेबे दूजे दिने मिलेतुस नगरो खे आए।"},{"book":"प्रेरितों","chapter":"20","verse":"16","text":"पौलुसे ठाणी ला की से इफिसुस नगरो खे छाडी की आगे बढ़ी जाओ, ताकि तेसखे आसिया प्रदेशो रे रणा नि पड़ो। कऊँकि से जल्दीया रे था कि ऊई सको तो तेसरा पिन्तेकुस त्योआरो रा दिन यरूशलेमो रे बीतो।"},{"book":"प्रेरितों","chapter":"20","verse":"17","text":"जेबे आसे मिलेतुस नगरो रे पऊँछे तो पौलुसे इफिसुस नगरो खे सन्देशा पेजेया और मण्डल़िया रे बुजुर्ग बुलाए।"},{"book":"प्रेरितों","chapter":"20","verse":"18","text":"जेबे सेयो तेसगे आए, तेबे तिना खे बोलेया, “तुसे जाणोए कि पईले ई दिनो ते जेबे आऊँ आसिया नगरो रे पऊँछेया, तो आऊँ हर बखत आजो तक तुसा साथे किंयाँ रया?"},{"book":"प्रेरितों","chapter":"20","verse":"19","text":"मतलब-बड़ी दीनता ते, आसू निकयाल़ी-निकयाल़ी की और तिना परीक्षा ते, जो यहूदिया रे षड़यन्त्रा री बजअ ते मां पाँदे पड़ी, तेबे बी आऊँ प्रभुए री सेवा करदा रया।"},{"book":"प्रेरितों","chapter":"20","verse":"20","text":"और जो-जो गल्ला तुसा रे फाईदे री थिया, तिना खे बताणे, लोका रे सामणे ल्याऊणे और कअरे-कअरे सखयाणे ते कदी बी पीछे नि अटेया।"},{"book":"प्रेरितों","chapter":"20","verse":"21","text":"बल्कि यहूदी और यूनानिया सामणे गवाई देंदा रया कि परमेशरो री तरफा खे मन फिराणा और आसा रे प्रभु यीशुए पाँदे विश्वास करना चाईयो।"},{"book":"प्रेरितों","chapter":"20","verse":"22","text":"“और एबे देखो, आऊँ पवित्र आत्मा रा बानेया रा यरूशलेमो खे जाऊँआ और आऊँ ये नि जाणदा कि मां पाँदे तेती क्या-क्या बितणी।"},{"book":"प्रेरितों","chapter":"20","verse":"23","text":"बस येई कि पवित्र आत्मा हर नगरो रे गवाई देई-देई की माखे बोलोआ कि बन्दन और क्ल़ेश ताखे त्यार ए।"},{"book":"प्रेरितों","chapter":"20","verse":"24","text":"पर आऊँ आपणे प्राणो खे कुछ नि समजदा कि तेसखे प्यारे जाणूं, बल्कि ये कि आऊँ आपणी दौड़ा खे और आपणी सेवकाईया खे पूरा करुँ, जो मैं परमेशरो री कृपा रे सुसमाचारो पाँदे गवाई देणे खे प्रभु यीशु मसीहे ते पाई राखी"},{"book":"प्रेरितों","chapter":"20","verse":"25","text":"“और एबे देखो, आऊँ जाणूंआ कि तुसा सबी जणेया, जिना खे आऊँ परमेशरो रे राज्य रा सुसमाचार सुणांदा रया, मेरा मूँ फेर नि देखणा।"},{"book":"प्रेरितों","chapter":"20","verse":"26","text":"इजी री खातर आऊँ आजके दिनो रे तुसा खे गवाई देई की बोलूँआ कि जे तुसा बीचा ते कोई बी यीशुए पाँदे विश्वास करने ते बगैर मरी जाओआ तो आऊँ सबी रे खूनो ते निर्दोष ए।"},{"book":"प्रेरितों","chapter":"20","verse":"27","text":"कऊँकि आऊँ परमेशरो री सारी इच्छा खे तुसा खे पूरी रीतिया ते मनाणे ते पीछे नि अटेया।"},{"book":"प्रेरितों","chapter":"20","verse":"28","text":"“इजी री खातर आपणी और पूरे चूण्डो री चौकसी करो, जेते साथे पवित्र आत्मे तुसे अध्यक्ष बणाई राखे कि तुसे परमेशरो री मण्डल़िया री रखवाल़ी करो, जो तिने आपणे खून बाह्ई की खरीदी राखी।"},{"book":"प्रेरितों","chapter":"20","verse":"29","text":"आऊँ जाणूंआ कि मांते जाणे ते बाद तुसा बीचे चूठे उपदेशक आऊणे और विश्वासिया खे बऊत नुकशाण पऊँछाणा।"},{"book":"प्रेरितों","chapter":"20","verse":"30","text":"तुसा बीचा ते बी एड़े-एड़े मांणू खड़े ऊणे, जिना चेलेया खे आपू पीछे खिंजणे खे टेडिया-मेडिया गल्ला बोलणिया।"},{"book":"प्रेरितों","chapter":"20","verse":"31","text":"इजी री खातर जागदे रओ, और याद राखो कि मैं तीन साल तक रात-दिन आसू निकयाल़ी-निकयाल़ी की हर एकी खे चेतावणी देणा नि छाडेया।"},{"book":"प्रेरितों","chapter":"20","verse":"32","text":"एबे आऊँ तुसा खे परमेशरो गे और तेसरी कृपा रे वचनो गे सम्बाल़ी देऊँआ, जो तुसा री तरक्की करी सकोआ और सबी पवित्र कित्ते रे लोका खे साजी करी की जायदात देई सकोआ।"},{"book":"प्रेरितों","chapter":"20","verse":"33","text":"“मैं केसी रे बी चाँदी-सूईने और टालेया रा लाल़च नि कित्तेया।"},{"book":"प्रेरितों","chapter":"20","verse":"34","text":"तुसे आपू जाणोए कि इने आथे मेरे और मेरे साथिया री जरूरता पूरी करी राखिया।"},{"book":"प्रेरितों","chapter":"20","verse":"35","text":"मैं तुसा खे सब कुछ करी की दखाया कि किंयाँ मईणत करी की कमजोर सम्बाल़ने और प्रभु यीशु मसीहे रिया गल्ला याद राखणिया जरूरी ए कि तिने आपू ई बोली राखेया कि लणे ते देणा अच्छा ए।”"},{"book":"प्रेरितों","chapter":"20","verse":"36","text":"ये बोली की तिने कुटणे टेके और तिना सबी साथे प्रार्थना कित्ती।"},{"book":"प्रेरितों","chapter":"20","verse":"37","text":"तेबे सेयो बऊत रोए और पौलुसो रे गल़ो रे चिपकी की तेसखे चूमणे लगे।"},{"book":"प्रेरितों","chapter":"20","verse":"38","text":"सेयो खास करी की इना गल्ला रा दु:ख करो थे, जो तिने बोलिया थिया कि तुसा मेरा मूँ फेर नि देखणा और तेबे तिने से जाह्जो तक पऊँछाया।"}]}