{"data":[{"book":"प्रेरितों","chapter":"23","verse":"1","text":"पौलुसे महासभा खे टकटकी लगाई की देखेया और बोलेया, “ओ पाईयो! मैं आजो तक परमेशरो खे बिल्कुल सच्चाईया साथे जीवन बिताया।”"},{"book":"प्रेरितों","chapter":"23","verse":"2","text":"हनन्याह प्रदान पुरोईत, तिना री, जो तेसगे खड़ी रे थे, तेसरे मुंओ रे थप्पड़ बाणे खे बोलेया।"},{"book":"प्रेरितों","chapter":"23","verse":"3","text":"तेबे पौलुसे तेसखे बोलेया, “ओ दखावटी मांणू, परमेशरे तूँ काणा, तां पाँदे परमेशरो री मार पड़नी। तूँ बिधानो रे मुताबिक मेरा न्याय करने बैठी रा और तेबे क्या बिधानो रे खलाफ माखे बाणे खे बोलणे लगी रा?”"},{"book":"प्रेरितों","chapter":"23","verse":"4","text":"जो नेड़े थे खड़े रे तिने बोलेया, “क्या तूँ परमेशरो रे प्रदान पुरोईतो खे बुरा लगी रा बोलणे?”"},{"book":"प्रेरितों","chapter":"23","verse":"5","text":"पौलुसे बोलेया, “ओ पाईयो! माखे नि था पता कि ये प्रदान पुरोईत ए, कऊँकि पवित्र शास्त्रो रे लिखी राखेया कि आपणे लोका रे प्रदानो खे बुरा नि बोल।”"},{"book":"प्रेरितों","chapter":"23","verse":"6","text":"तेबे पौलुसे ये जाणी की कि कितणे सदूकी ए और कितणे फरीसी ए, सभा रे आक्का पाई की बोलेया, “ओ पाईयो! आऊँ फरीसी और फरीसिया रे वंशो राए, मरे रेया री उम्मीद और दुबारा जिऊँदा ऊणे रे बारे रे मेरा मुकद्दमा ऊणे लगी रा।”"},{"book":"प्रेरितों","chapter":"23","verse":"7","text":"जेबे तिने ये गल्ल बोली तेबे फरीसी और सदूकिया बीचे चगड़ा ऊणे लगेया और सभा रे फूट पड़ी गी।"},{"book":"प्रेरितों","chapter":"23","verse":"8","text":"कऊँकि सदूकिया रा ये विश्वास ए कि ना तो दुबारा जिऊँदा ऊणा ए, ना स्वर्गदूत ए और ना ई आत्मा ए, पर फरीसी इना सबी गल्ला खे मानो थे।"},{"book":"प्रेरितों","chapter":"23","verse":"9","text":"तेबे बऊत आल्ला पड़ी गा और बऊत शास्त्री, जो फरीसिया रे दलो रे थे, उठी की ये बोली की चगड़ने लगे, “आसे एस मांणूए रे कोई बुराई नि पाँदे और जे कोई आत्मा या स्वर्गदूत एस साथे बोलेया, तो तेबे क्या ए?”"},{"book":"प्रेरितों","chapter":"23","verse":"10","text":"जेबे बऊत चगड़ा ऊईगा, तेबे पल़टणा रे सरदारे, इजी रे डरो ते कि से केथी पौलुसो रे टुकड़े-टुकड़े नि करी देओ, पल़टणा खे आज्ञा दित्ती, “उतरी की पौलुसो खे तिना बीचा ते जबरदस्ती खिंजी की निकयाल़ो और गढ़ो रे ली आओ।”"},{"book":"प्रेरितों","chapter":"23","verse":"11","text":"तेसी राती प्रभु यीशुए पौलुसो गे आयी की बोलेया, “ओ पौलुस! इम्मत राख, कऊँकि जेड़ी तैं यरूशलेमो रे मेरी गवाई दित्ती, तेड़ी ई ताखे रोमो रे बी गवाई देणी पड़नी।”"},{"book":"प्रेरितों","chapter":"23","verse":"12","text":"जेबे दिन ऊआ, तेबे कुछ यहूदिये एक ऊई की बोलेया और कसम खाई, “जदुओ तक आसे पौलुसो खे काई नि देऊँगे, तदुओ तक खाऊँगे या पिऊँगे तो आसा पाँदे धिक्कार ए।”"},{"book":"प्रेरितों","chapter":"23","verse":"13","text":"जिने आपू बीचे ये कसम खाई, सेयो चाल़िया ते पाँदे थे।"},{"book":"प्रेरितों","chapter":"23","verse":"14","text":"तिने बड़े पुरोईत और बुजुर्गा गे आयी की बोलेया, “आसे ये ठाणी राखेया कि जदुओ तक आसे पौलुसो खे नि काई लऊँगे, तदुओ तक जे कोई कुछ चाखो गा बी, तो आसा पाँदे धिक्कारो पाँदे धिक्कार ए।"},{"book":"प्रेरितों","chapter":"23","verse":"15","text":"इजी री खातर एबे बड़ी सभा समेत पल़टणा रे सरदारो खे समजयाओ कि पौलुसो खे तांगे ली आओ, मानेया कि तुसे तेसरे बारे रे ओर बी परख करना चाओए और आसे तेसरे पऊँछणे ते पईले ई, तेसखे काणे खे त्यार रणे।”"},{"book":"प्रेरितों","chapter":"23","verse":"16","text":"पर पौलुसो री बईणा रे पाऊए सुणेया कि सेयो तेसखे काणे री ताका रे ए, तेबे तिने पौलुसो खे गढ़ो रे जाई की सन्देशा दित्तेया।"},{"book":"प्रेरितों","chapter":"23","verse":"17","text":"पौलुसे सूबेदारा बीचा ते एकी खे आपू गे बुलाई की बोलेया, “एस जवानो खे पल़टणा रे सरदारो गे लयी जाओ, ये तेसखे कुछ बोलणा चाओआ।”"},{"book":"प्रेरितों","chapter":"23","verse":"18","text":"तेबे सुबेदारे पौलुसो रे पांणजे खे पल़टणा रे सरदारो गे लयी जाई की बोलेया, “पौलुस बन्दुए माखे बुलाई की बिनती कित्ती कि ये जवान पल़टणा रे सरदारो ते कुछ बोलणा चाओआ, एसखे तेसगे लयी जा।”"},{"book":"प्रेरितों","chapter":"23","verse":"19","text":"पल़टणा रे सरदारे तेसरा आथ पकड़ी की और तेसखे लग जे लयी जाई की पूछेया, “मांगे क्या बोलणा चाएया?”"},{"book":"प्रेरितों","chapter":"23","verse":"20","text":"तिने बोलेया, “यहूदिये अगुवे एकता करी राखी कि तांते बिनती करो कि काल पौलुसो खे बड़ी सभा रे ल्याओ, मानेया कि तूँ ओर ठीक तरअ ते तेसखे परखणा चाएया।"},{"book":"प्रेरितों","chapter":"23","verse":"21","text":"पर एसरी ए बिनतिया नि मानणी, कऊँकि तिना बीचा ते चाल़ी मांणूआ ते पाँदे पौलुसो खे काणे री ताका रे ए, जिने ये ठाणी ला रा कि जदुओ तक आसे पौलुसे खे काई नि देऊँगे, तदुओ तक खाऊँ, पिऊँगे तो आसा पाँदे धिक्कार ए, और एबु सेयो त्यार ए और तेरे वचनो री उम्मीद देखणे लगी रे।”"},{"book":"प्रेरितों","chapter":"23","verse":"22","text":"तेबे पल़टणा रे सरदारे जवानो खे ये आज्ञा देई की बिदा कित्तेया, “केसी गे नि बोलणा कि तैं मांगे ये गल्ल बोली राखी।”"},{"book":"प्रेरितों","chapter":"23","verse":"23","text":"तेबे सेनापतिये दो सूबेदारा खे बुलाई की बोलेया, “दो सौ सिपाई, सत्तर सवार और दो सौ भालैत, पहर राथियो खे कैसरिया नगरो खे जाणे खे त्यार करी की राखो"},{"book":"प्रेरितों","chapter":"23","verse":"24","text":"और पौलुसो री सवांरिया खे कोड़े त्यार राखो, ताकि तेसखे फेलिक्स हाकिमो गे ठीक-ठाक पऊँछाया जाओ।”"},{"book":"प्रेरितों","chapter":"23","verse":"25","text":"सेनापतिये राज्यपालो खे ईंयां पत्री बी लिखी,"},{"book":"प्रेरितों","chapter":"23","verse":"26","text":"“महाप्रतापी फेलिक्स हाकिमो खे क्लौदियूस लूसियासो री तरफा ते नमस्ते।"},{"book":"प्रेरितों","chapter":"23","verse":"27","text":"ये मांणू यहूदिये पकड़ी की काणा चाया, पर जेबे माखे पता लगेया कि ये रोमी ए, तेबे पल़टण लयी की छुड़ाई की ली आया।"},{"book":"प्रेरितों","chapter":"23","verse":"28","text":"आऊँ जाणना चाऊँ था कि सेयो एस पाँदे किजी री बजअ ते तेस पाँदे दोष लगाणे लगी रे, इजी री खातर आऊँ तेसखे तिना री महासभा रे लयी गा।"},{"book":"प्रेरितों","chapter":"23","verse":"29","text":"तेबे माखे पता लगी गा कि सेयो आपणी यहूदी बिधानो रे बईसो रे बारे रे एस पाँदे दोष लगी रे लगाणे, पर काणे जोगा और बानणे जोगा एसदे कोई दोष निए।"},{"book":"प्रेरितों","chapter":"23","verse":"30","text":"जेबे मांगे बताया गया कि सेयो लोक एसखे काणे री ताका रे लगी रे, तो मैं फटाफट से तांगे पेजी ता और दुश्मणा खे बी आज्ञा दित्ती कि तां सामणे तेसखे निर्दोष करेयो।”"},{"book":"प्रेरितों","chapter":"23","verse":"31","text":"तो तेबे जिंयाँ सिपाईया खे आज्ञा दित्ती थी तिंयाँ ई सिपाईए पौलुसो खे रातो-रात अन्तिपत्रिस नगरो खे ली आए।"},{"book":"प्रेरितों","chapter":"23","verse":"32","text":"दूजे दिने सेयो सवारा खे पौलुसो साथे कैसरिया नगरो खे जाणे खे छाडी की आपू गढ़ो खे वापस आईगे।"},{"book":"प्रेरितों","chapter":"23","verse":"33","text":"तिने कैसरिया नगरो रे पऊँछी की हाकिमो खे पत्री दित्ती और पौलुस बी तेस सामणे खड़ा कित्तेया।"},{"book":"प्रेरितों","chapter":"23","verse":"34","text":"राज्यपाले पढ़ी की पूछेया, “ये मांणू कुण जे प्रदेशो राए?” पौलुसे उतर दित्तेया, “आँऊ किलिकिया प्रदेशो राए।”"},{"book":"प्रेरितों","chapter":"23","verse":"35","text":"जेबे जाणी ला कि किलिकिया राए तो राज्यपाले तेसखे बोलेया, “जेबे तेरे दुश्मण बी आओगे, तेबे आऊँ तेरा मुकद्दमा करूँगा।” तिने पौलुस हेरोदेसो रे किले रे पईरे रे राखणे री आज्ञा दित्ती।"}]}