{"data":[{"book":"प्रेरितों","chapter":"4","verse":"1","text":"जेबे सेयो लोका खे ये बोलणे लगी रे थे, तेबे पुरोईत, मन्दरो रे सरदार और सदूकी तिना पाँदो खे आईगे।"},{"book":"प्रेरितों","chapter":"4","verse":"2","text":"कऊँकि तिना खे बऊत रोष आईगा कि सेयो लोका खे सिखाओ थे और प्रभु यीशुए रा उदारण देई-देई की मरे रेया रा जिऊँदे उठणे रा प्रचार करो थे।"},{"book":"प्रेरितों","chapter":"4","verse":"3","text":"तेबे तिने सेयो पकड़ी की प्यागा तक जेला रे राखे, कऊँकि साँज ऊईगी थी।"},{"book":"प्रेरितों","chapter":"4","verse":"4","text":"पर जिने-जिने वचन सुणेया, तिना बीचा ते बऊत जणेया यीशुए पाँदे विश्वास कित्तेया और तिना री गिणती पाँज ह्जार मर्दो रे तकरीबन ऊईगी।"},{"book":"प्रेरितों","chapter":"4","verse":"5","text":"दूजे दिने एड़ा ऊआ कि यहूदिया रे अगुवे, बुजुर्ग और शास्त्री,"},{"book":"प्रेरितों","chapter":"4","verse":"6","text":"प्रदान पुरोईत हन्ना, कैफा, यूहन्ना, सिकन्दर और जितणे प्रदान पुरोईतो रे कराने रे थे, सब यरूशलेमो रे कट्ठे ऊईगे।"},{"book":"प्रेरितों","chapter":"4","verse":"7","text":"सेयो तिना खे बीचे खड़े करी की पूछणे लगे, “तुसे ये काम कुण जी सामर्था ते और केसरे नाओं ते कित्तेया?”"},{"book":"प्रेरितों","chapter":"4","verse":"8","text":"तेबे पतरसे पवित्र आत्मा ते परी की बुजुर्गा खे बोलेया,"},{"book":"प्रेरितों","chapter":"4","verse":"9","text":"“ओ लोका रे सरदारो और बुजुर्गो! आसे एस कमजोर मांणूए साथे जो पलाई करी राखी, जे आज तिजी रे बारे रे पूछ-ताछ ओई कि से किंयाँ ठीक ऊआ,"},{"book":"प्रेरितों","chapter":"4","verse":"10","text":"तो तुसे सब और सारे इस्राएली लोक जाणी लओ कि यीशु मसीह नासरियो रे नाओं ते, जो तुसे क्रूसो पाँदे चढ़ाईता और परमेशरे से मरे रेया बीचा ते जिऊँदा कित्तेया, आज तिना रे नाओं रे जरिए ये मांणू तुसा सामणे पला-चंगा खड़ा ए।"},{"book":"प्रेरितों","chapter":"4","verse":"11","text":"यीशु मसीह ई सेई पात्थर ए, जो तुसे राजमिस्त्रिए ठुकराईता और ये कूणे रे सिरे रा पात्थर ऊईगा।"},{"book":"प्रेरितों","chapter":"4","verse":"12","text":"यीशुए ते बगैर केसी दूजे रे जरिए उद्धार निए, कऊँकि स्वर्गो रे निठे और मांणूआ बीचे और कोई नाओं नि देई राखेया, जेसरे जरिए आसे उद्धार पाई सकूँ।”"},{"book":"प्रेरितों","chapter":"4","verse":"13","text":"जेबे तिने पतरस और यूहन्ने री इम्मत देखी और ये जाणी ला कि यो तो अनपढ़ और सादारण मांणू ए तो हैरान ऊईगे, तेबे सेयो पछयाणे कि यो तो प्रभु यीशुए साथे रओ थे।"},{"book":"प्रेरितों","chapter":"4","verse":"14","text":"तेबे तेस मांणूए खे जो ठीक ऊईगा था, पतरस और यूहन्ने साथे खड़ा देखी की यहूदी अगुवे तिना रे खलाफ कुछ नि बोली सके।"},{"book":"प्रेरितों","chapter":"4","verse":"15","text":"पर तिना खे सभा ते बारे पेजी की आपू बीचे बिचार करने लगे,"},{"book":"प्रेरितों","chapter":"4","verse":"16","text":"“आसे इना मांणूआ साथे क्या करिए? कऊँकि यरूशलेमो रे सब रणे वाल़ेया खे पता ए कि इने एक खास चमत्कार दखाई राखेया और आसे तिजी ते मुकरी नि सकदे।"},{"book":"प्रेरितों","chapter":"4","verse":"17","text":"पर इजी री खातर कि लोका बीचे ये गल्ल ओर जादा नि फैली जाओ, आसे तिना खे तमकी देऊँए कि सेयो एस नाओं ते फेर कदी केसी मांणूए साथे गल्ला नि करो।”"},{"book":"प्रेरितों","chapter":"4","verse":"18","text":"तेबे तिने सेयो बुलाए और तिना खे चेतावणी देई की बोलेया, “यीशुए रे नाओं ते कुछ नि बोलणा और ना सखयाणा।”"},{"book":"प्रेरितों","chapter":"4","verse":"19","text":"पर पतरस और यूहन्ने तिना खे जवाब दित्तेया, “तुसेई न्याय करो कि क्या ये परमेशरो रे नेड़े खरा ए कि आसे परमेशरो री गल्ला ते बढ़ी की तुसा री गल्ल मानूँ?"},{"book":"प्रेरितों","chapter":"4","verse":"20","text":"कऊँकि ये तो आसा ते ऊई नि सकदा, जो आसे देखी राखेया और सुणी राखेया, से नि बोलूँ।”"},{"book":"प्रेरितों","chapter":"4","verse":"21","text":"तेबे तिने सेयो ओर बी तमकाए और छाडी ते, कऊँकि लोका री बजअ ते तिना खे कोई बी सजा देणे रा बाना नि मिलेया, कऊँकि जो घटणा ऊई थी, तिजी री बजअ ते सब लोक परमेशरो री तारीफ करो थे।"},{"book":"प्रेरितों","chapter":"4","verse":"22","text":"कऊँकि से मांणू, जो चमत्कारी रूपो ते ठीक ऊईगा था, चाल़ी साला ते जादा उम्रा रा था।"},{"book":"प्रेरितों","chapter":"4","verse":"23","text":"सेयो छूटी की आपणे साथिया गे गये और जो कुछ बड़े पुरोईते और बुजुर्गे तिना साथे कित्तेया था, सब कुछ तिना गे बताया।"},{"book":"प्रेरितों","chapter":"4","verse":"24","text":"ये सुणी की तिने एक चित्त ऊई की जोरे की परमेशरो खे बोलेया, “ओ स्वामी! तूँ सेईए जिने स्वर्ग, तरती, समुद्र और जो कुछ तिना रे बणाई राखेया,"},{"book":"प्रेरितों","chapter":"4","verse":"25","text":"तैं पवित्र आत्मा रे जरिए आपणे सेवक, आसा रे पिता, दाऊदो रे मुंओ ते बोलेया,"},{"book":"प्रेरितों","chapter":"4","verse":"26","text":"प्रभु और मसीह रे अभिषेक कित्ते रे बिरोदो रे तरतिया रे राजा खड़े ऊए"},{"book":"प्रेरितों","chapter":"4","verse":"27","text":"“कऊँकि सच्ची तेरे सेवक यीशुए रे बिरोदो रे, जेसरा तैं अभिषेक कित्तेया, हेरोदेस और पुन्तियुस पिलातुस बी दूजी जातिया साथे और इस्राएलिया साथे एस नगरो रे कट्ठे ऊए।"},{"book":"प्रेरितों","chapter":"4","verse":"28","text":"कि जो कुछ पईले ते तेरी सामर्थ और समजा ते ठईरेया था, से ई ओ।"},{"book":"प्रेरितों","chapter":"4","verse":"29","text":"एबे, ओ प्रभु, तिना री तमकिया खे सुण, और आपणे दासा खे ये बरदान दे कि तेरा वचन बड़ी ई इम्मता साथे सुणाऊँ"},{"book":"प्रेरितों","chapter":"4","verse":"30","text":"ठीक करने खे तूँ आपणा आथ बढ़ा कि चिह्न् और अचम्बे रे काम तेरे पवित्र सेवक यीशुए रे नाओं ते करे जाओ।”"},{"book":"प्रेरितों","chapter":"4","verse":"31","text":"जेबे सेयो प्रार्थना करी चुके, तेबे से जगा, जेती सेयो खड़ी रे थे, से जगा इल्ली गी और सेयो सब पवित्र आत्मा ते परी गे और परमेशरो रा वचन इम्मता साथे सुणांदे रये।"},{"book":"प्रेरितों","chapter":"4","verse":"32","text":"विश्वास करने वाल़ेया री मण्डल़ी एक चित्त और एक मनो री थी, एथो तक कोई बी आपणी जायदाता खे आपणी नि बोलो था, बल्कि सब कुछ साजा था।"},{"book":"प्रेरितों","chapter":"4","verse":"33","text":"प्रेरित बड़ी सामर्था साथे प्रभु यीशुए रे जिऊँदे ऊणे री गवाई देंदे रये और तिना सबी पाँदे बड़ी कृपा थी।"},{"book":"प्रेरितों","chapter":"4","verse":"34","text":"तिना बीचे कोई बी गरीब नि था, कऊँकि जिना गे जमीन या कअर थे, सेयो तिना खे बेची-बेची की बिकी री चीजा रा दाम ल्याओ थे और से प्रेरिता रे पैरा गे राखी देओ थे।"},{"book":"प्रेरितों","chapter":"4","verse":"35","text":"और जेड़ी, जेसखे जरूरत ओ थी, तिजी रे मुताबिक हर एकी विश्वासिये खे प्रेरित बांडी देओ थे।"},{"book":"प्रेरितों","chapter":"4","verse":"36","text":"यूसुफ नाओं रा साईप्रस टापूए रा एक लेवी था, जेसरा नाओं प्रेरिते बरनबास, मतलब-इम्मत देणे वाल़ा मांणू राखी राखेया था।"},{"book":"प्रेरितों","chapter":"4","verse":"37","text":"तेसरी कुछ जमीन थी, जो तिने बेची ती और दामो रे पैसे ल्याई की प्रेरिता खे देई ते कि सेयो तिजी खे जरूरतमंद लोका बीचे बांडी देओ।"}]}