{"data":[{"book":"Ezekiyel","chapter":"14","verse":"1","text":"Waɗansu dattawan Isra’ila suka zo wurina suka zauna a ƙasa a gabana."},{"book":"Ezekiyel","chapter":"14","verse":"2","text":"Sai maganar Ubangiji ta zo mini cewa,"},{"book":"Ezekiyel","chapter":"14","verse":"3","text":"“Ɗan mutum, waɗannan mutane sun kafa gumaka a cikin zukatansu suka sa mugayen abubuwan sa tuntuɓe a gabansu. Zan bar su, su taɓa nemi ni?"},{"book":"Ezekiyel","chapter":"14","verse":"4","text":"Saboda haka ka yi musu magana ka faɗa musu cewa, ‘Ga abin da Ubangiji Mai Iko Duka yana cewa sa’ad da wani mutumin Isra’ila ya kafa gumaka a cikin zuciyarsa ya kuma sa mugun abin tuntuɓe a gabansa sa’an nan ya tafi wurin annabi, Ni Ubangiji zan amsa masa da kaina game da babban bautar gumakarsa."},{"book":"Ezekiyel","chapter":"14","verse":"5","text":"Zan yi haka don in sāke ƙame zukatan mutanen Isra’ila, waɗanda duk suka yashe ni don gumakansu.’"},{"book":"Ezekiyel","chapter":"14","verse":"6","text":"“Saboda haka ka faɗa wa gidan Isra’ila cewa, ‘Ga abin da Ubangiji Mai Iko Duka yana cewa ku tuba! Ku juyo daga gumakanku ku kuma furta dukan ayyukanku masu banƙyama!"},{"book":"Ezekiyel","chapter":"14","verse":"7","text":"“ ‘Duk sa’ad da mutumin Isra’ila ko baƙo mai zama a Isra’ila ya rabu da ni ya kuma kafa gumaka a cikin zuciyarsa ya kuna sa mugun abin tuntuɓe a gabansa sa’an nan ya tafi wurin annabi don yă neme ni, Ni Ubangiji zan amsa masa da kaina."},{"book":"Ezekiyel","chapter":"14","verse":"8","text":"Zan yi gāba da mutumin in kuma sa ya zama misali da kuma abin karin magana. Zan ware shi daga mutanena. Sa’an nan za ku san cewa ni ne Ubangiji."},{"book":"Ezekiyel","chapter":"14","verse":"9","text":"“ ‘In kuma aka ruɗi annabin har ya yi annabci, Ni Ubangiji na rinjayi wannan annabi, zan kuma miƙa hannuna gāba da shi in hallaka shi daga cikin mutanena Isra’ila."},{"book":"Ezekiyel","chapter":"14","verse":"10","text":"Za su ɗauki hakkin laifinsu annabin zai zama mai laifi daidai da wanda ya zo neman shawararsa."},{"book":"Ezekiyel","chapter":"14","verse":"11","text":"Sa’an nan mutanen Isra’ila ba za su ƙara kauce daga gare ni ba, ba kuwa za su ƙara ƙazantar da kansu da dukan zunubansu ba. Za su zama mutanena, ni kuma zan zama Allahnsu, in ji Ubangiji Mai Iko Duka.’ ”"},{"book":"Ezekiyel","chapter":"14","verse":"12","text":"Maganar Ubangiji ta zo mini cewa,"},{"book":"Ezekiyel","chapter":"14","verse":"13","text":"“Ɗan mutum, in wata ƙasa ta yi mini zunubi ta wurin rashin aminci na kuma miƙa hannuna gāba da ita don in toshe hanyar samun abincinta na kuma aika da yunwa a kanta na kashe mutanenta da dabbobinta,"},{"book":"Ezekiyel","chapter":"14","verse":"14","text":"ko da waɗannan mutum uku Nuhu, Daniyel14.14 Ko kuwa Danel; yadda aka rubuta sunan da Ibraniyanci mai yiwuwa yana nuna wani ne dabam da annabi Daniyel, haka ma a aya 20 da kuma Ayuba suna a cikinta, za su iya ceton kansu ne kawai ta wurin adalcinsu, in ji Ubangiji Mai Iko Duka."},{"book":"Ezekiyel","chapter":"14","verse":"15","text":"“Ko kuwa in na aika da namun jeji su ratsa cikin wannan ƙasa suka kuma bar ta babu yaro, ta kuma zama kufai har babu wanda zai ratsa cikinta saboda namun jeji,"},{"book":"Ezekiyel","chapter":"14","verse":"16","text":"muddin ina raye, in ji Ubangiji Mai Iko Duka, ko da ma waɗannan mutum uku suna a cikinta, ba za su iya ceton ’ya’yansu maza ko mata ba. Su kaɗai za a iya ceto, amma ƙasar za tă zama kufai."},{"book":"Ezekiyel","chapter":"14","verse":"17","text":"“Ko kuma in na kawo takobi a kan wannan ƙasa na kuma ce, ‘Bari takobin ya ratsa cikin dukan ƙasar,’ na kuma kashe mutanenta da dabbobinsu,"},{"book":"Ezekiyel","chapter":"14","verse":"18","text":"muddin ina raye, in ji Ubangiji Mai Iko Duka, ko da waɗannan mutum uku suna cikinta, ba za su iya ceton ’ya’yansu maza ko mata ba. Su kaɗai za a iya ceto."},{"book":"Ezekiyel","chapter":"14","verse":"19","text":"“Ko kuma in na aika da annoba a cikin wannan ƙasa na kuma yi fushi a kanta ta wurin kisa, ina kisan mutanenta da dabbobinsu,"},{"book":"Ezekiyel","chapter":"14","verse":"20","text":"muddin ina raye, in ji Ubangiji Mai Iko Duka, ko da Nuhu, Daniyel da Ayuba suna a cikinta, ba za su iya ceton ɗansu ko ’yarsu ba. Za su iya ceton kansu ne kaɗai ta wurin adalcinsu."},{"book":"Ezekiyel","chapter":"14","verse":"21","text":"“Gama ga abin da Ubangiji Mai Iko Duka yana cewa balle fa sa’ad da na aika wa Urushalima da hukuntaina guda huɗu masu zafi takobi da yunwa da namun jeji da annoba don su kashe mutanenta da dabbobinsu!"},{"book":"Ezekiyel","chapter":"14","verse":"22","text":"Duk da haka za a sami mutanen da za su ragu ’ya’ya maza da matan da za a fitar daga cikinta. Za su zo wurinka, kuma sa’ad da ka gan halinsu da ayyukansu, za ka ta’azantu game da bala’in da na kawo a kan Urushalima kowane bala’in da na kawo a kanta."},{"book":"Ezekiyel","chapter":"14","verse":"23","text":"Za ka ta’azantu sa’ad da ka ga halinsu da kuma ayyukansu, gama za ka san cewa ban aikata wani abu a cikinta ba dalili ba, in ji Ubangiji Mai Iko Duka.”"}]}