{"data":[{"book":"2 தீமோத்தேயு","chapter":"2","verse":"1","text":"ஆகையால் என் மகனே, நீ கிறிஸ்து இயேசுவில் இருக்கும் கிருபையிலே பெலன்கொள்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"2","text":"அநேக சாட்சிகளுக்கு முன்னால் நான் போதித்தவற்றை நீ கேட்டறிந்தாய். இவற்றை மற்றவர்களுக்குக் போதிக்கத் திறமையுள்ளவர்களான நம்பத்தகுந்த மனிதரிடம் ஒப்புவி."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"3","text":"கிறிஸ்து இயேசுவின் நல்ல போர்வீரனைப்போல், என்னுடனேகூட துன்பங்களைத் தாங்கிக்கொள்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"4","text":"போர்வீரனாக பணிசெய்யும் யாரும், பொது வாழ்க்கை விவகாரங்களில் ஈடுபடமாட்டான். அவன் தனது அதிகாரியையே பிரியப்படுத்த விரும்புகிறான்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"5","text":"அதேபோல் யாரும், விளையாட்டு வீரனாக போட்டியில் ஈடுபடும்போது, அவன் ஒழுங்குமுறையின்படி விளையாடாவிட்டால், வெற்றி வீரனுக்குரிய கிரீடத்தைப் பெற்றுக்கொள்ளமாட்டான்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"6","text":"கஷ்டப்பட்டு வேலைசெய்யும் விவசாயியே விளைச்சலின் பங்கை முதலில் பெறவேண்டும்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"7","text":"நான் சொல்வதைச் சிந்தித்துப்பார் ஏனெனில் இவை எல்லாவற்றிலும் கர்த்தர் உனக்கு நுண்ணறிவைத் தருவாராக."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"8","text":"இயேசுகிறிஸ்துவை நினைவிற்கொள். அவர் மரித்தோரிலிருந்து உயிருடன் எழுப்பப்பட்டார். அவர் தாவீதின் சந்ததியில் வந்தவர். இதுவே எனது நற்செய்தி."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"9","text":"இதற்காகவே நான் குற்றவாளியைப்போல் விலங்கிடப்படும் அளவுக்கு துன்பப்படுகிறேன். ஆனால் இறைவனின் வார்த்தையோ விலங்கிடப்படவில்லை."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"10","text":"ஆகையால் தெரிந்துகொள்ளப்பட்டவர்களுக்காக, நான் எல்லாவற்றையும் சகிக்கிறேன். அவர்கள் கிறிஸ்து இயேசுவில் இருக்கும் இந்த இரட்சிப்பை நித்திய மகிமையுடன் பெற்றுக்கொள்ளும்படியே நான் இவற்றைச் சகிக்கிறேன்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"11","text":"இதுவும் நம்பத்தகுந்த ஒரு வாக்கு:"},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"12","text":"நாம் பாடுகளைத் தாங்கினால்,"},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"13","text":"நாம் அவருக்கு உண்மையாய் இராவிட்டாலும்,"},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"14","text":"இந்தக் காரியங்களை அவர்களுக்கு நினைப்பூட்டி, வாக்குவாதத்தில் ஈடுபடவேண்டாமென்று இறைவனுக்கு முன்பாக, அவர்களை எச்சரிக்கை செய். அப்படிப்பட்ட வாக்குவாதமோ கேட்கிறவர்களைப் பாழாக்குமேயன்றி, அதனால் வேறு ஒரு பயனும் இல்லை."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"15","text":"நீயோ ஏற்றுக்கொள்ளப்பட்ட வேலையாளாக இறைவனுக்குமுன் நிற்பதற்கு, உன்னால் இயன்ற எல்லா முயற்சியையும்செய்; வெட்கப்படாத வேலையாளாகவும், சத்தியத்தின் வார்த்தையை சரியாக கடைப்பிடிக்கிறவனாகவும் இருக்க முயற்சிசெய்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"16","text":"பக்தியில்லாத பேச்சை விட்டுவிலகு. ஏனெனில் அதில் ஈடுபடுகிறவர்கள், இன்னும் அதிகதிகமாய் இறைவனை மறுதலிக்கிறவர்களாவார்கள்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"17","text":"அவர்களுடைய போதனை புற்றுநோயைப்போல் பரவும். அவர்களுக்குள் இமெனேயும், பிலேத்தும் அப்படிப்பட்டவர்களாய் இருக்கிறார்கள்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"18","text":"அவர்கள் சத்தியத்தைவிட்டு விலகிப் போய்விட்டார்கள். உயிர்த்தெழுதல் ஏற்கெனவே நடந்துவிட்டது என அவர்கள் சொல்லி சிலரின் விசுவாசத்தை அழித்துவிட்டார்கள்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"19","text":"அப்படியிருந்தும், இறைவனின் உறுதியான அஸ்திபாரம் நிலைத்து நிற்கிறது: “தன்னுடையவர்களை கர்த்தர் அறிவார்” என்றும், “கர்த்தரின் பெயரை அறிக்கையிடுகிற ஒவ்வொருவரும், அநீதியான செயல்களிலிருந்து கட்டாயமாக விலகவேண்டும்” என்றும் அதில் முத்திரையாகப் பொறிக்கப்பட்டுள்ளன."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"20","text":"ஒரு பெரிய வீட்டில் தங்கத்தினாலும் வெள்ளியினாலும் செய்யப்பட்ட பாத்திரங்கள் மட்டுமல்ல, மரத்தினாலும் களிமண்ணினாலும் செய்யப்பட்ட பாத்திரங்களும் உண்டு. அவற்றில் சில சிறப்பான நோக்கத்திற்காகவும், சில சாதாரணமாகவும் உபயோகிக்கப்படுகின்றன."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"21","text":"ஒரு மனிதன் மதிப்பற்ற காரியங்களிலிருந்து சுத்திகரிக்கப்படுவானாகில், அவன் மதிப்புக்குரிய நோக்கங்களுக்கு ஏற்ற கருவியாவான். அவன் பரிசுத்தமாக்கப்பட்டு, எஜமானுக்கு உகந்தவனாகவும், எந்த நல்ல செயல்களைச் செய்வதற்கும் ஆயத்தம் பண்ணப்பட்டவனாகவும் இருப்பான்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"22","text":"வாலிப பருவத்தின் தீமையான ஆசைகளைவிட்டு ஓடி, சுத்த இருதயத்துடன் கர்த்தரை நோக்கிக் கூப்பிடுவோருடன் சேர்ந்து நீதி, விசுவாசம், அன்பு, சமாதானம் ஆகியவற்றை நாடித்தேடு."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"23","text":"மதிகேடும் அறிவற்றதுமான விவாதங்களில் கலந்து கொள்ளாதே. ஏனெனில், அவை வாக்குவாதங்களையே உண்டுபண்ணுகின்றவை என்பது உனக்குத் தெரியும்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"24","text":"கர்த்தரின் ஊழியக்காரன் வாக்குவாதத்தில் ஈடுபடக்கூடாது. ஆனால் அவன் எல்லோரிடமும் தயவுள்ளவனாக, போதிக்கும் திறமையுள்ளவனாக, சகிப்புத்தன்மை உள்ளவனாக இருக்கவேண்டும்."},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"25","text":"அவன் தன்னை எதிர்க்கிறவர்களை இறைவன் அவர்களுக்கு மனந்திரும்புதலைக் கொடுப்பார் என்ற எதிர்பார்ப்புடன், கனிவாக அறிவுறுத்தவேண்டும். இந்த மனந்திரும்புதல் சத்தியத்தின் அறிவுக்கு அவர்களை வழிநடத்தி,"},{"book":"2 தீமோத்தேயு","chapter":"2","verse":"26","text":"அவர்களைத் தெளிந்த புத்தியுள்ளவர்களாக்கும். எனவே, பிசாசு தனது திட்டத்தைத் செய்ய, இவர்களை சிறைப்பிடித்திருக்கிற கண்ணியிலிருந்து அவர்கள் தப்பித்துக்கொள்வார்கள்."}]}