{"data":[{"book":"Genesis","chapter":"10","verse":"1","text":"◄This is/I will now give► a list of the descendants of Noah’s sons, Shem, Ham, and Japheth. They had many children after the flood."},{"book":"Genesis","chapter":"10","verse":"2","text":"The sons of Japheth were Gomer, Magog, Madai, Javan, Tubal, Meshech, and Tiras."},{"book":"Genesis","chapter":"10","verse":"3","text":"The sons of Gomer were Askenaz, Riphath, and Togarmah."},{"book":"Genesis","chapter":"10","verse":"4","text":"The sons of Javan were Elishah, Tarshish, Kittim, and Dodanim."},{"book":"Genesis","chapter":"10","verse":"5","text":"Those sons and their families who were descended from Javan lived on the islands and on the land close to the Mediterranean Sea. Their descendants became tribes, each with its own language and clans and territory."},{"book":"Genesis","chapter":"10","verse":"6","text":"The descendants of Ham were Cush, Egypt, Put, and Canaan."},{"book":"Genesis","chapter":"10","verse":"7","text":"The descendants of Cush were Seba, Havilah, Sabtah, Raamah, and Sabteca. The descendants of Raamah were Sheba and Dedan."},{"book":"Genesis","chapter":"10","verse":"8","text":"Another one of Cush’s descendants was Nimrod. Nimrod was the first person on earth who became a mighty warrior."},{"book":"Genesis","chapter":"10","verse":"9","text":"Yahweh saw that he had become (OR, caused him to become) a great hunter. That is why people say to a great hunter, “Yahweh ◄sees that you are/has caused you to be► a great hunter like Nimrod.”"},{"book":"Genesis","chapter":"10","verse":"10","text":"Nimrod became a king who ruled in Babylonia. The first cities over which he ruled were Babel, Erech, Accad, and Calneh."},{"book":"Genesis","chapter":"10","verse":"11","text":"From there he went with others to Assyria and built the cities of Nineveh, Rehoboth-Ir, Calah,"},{"book":"Genesis","chapter":"10","verse":"12","text":"and Resen. Resen was a large city between Nineveh and Calah."},{"book":"Genesis","chapter":"10","verse":"13","text":"Ham’s son, Egypt, became the ancestor of the Lud, Anam, Lehab and Naphtuh,"},{"book":"Genesis","chapter":"10","verse":"14","text":"Pathrus, Casluh and Caphtor people-groups. The Philistine people were descended from Casluh."},{"book":"Genesis","chapter":"10","verse":"15","text":"Ham’s youngest son, Canaan, became the father of Sidon, who was his eldest son, and Heth, his younger son."},{"book":"Genesis","chapter":"10","verse":"16","text":"Canaan was also the ancestor of the Jebus, Amor, Girgash,"},{"book":"Genesis","chapter":"10","verse":"17","text":"Hiv, Ark, Sin,"},{"book":"Genesis","chapter":"10","verse":"18","text":"Arved, Zemar and Hamath people-groups. Later the descendants of Canaan dispersed over a large area."},{"book":"Genesis","chapter":"10","verse":"19","text":"Their land extended from Sidon city in the north as far south as Gaza town, and then to the east as far as Gerar town, and then farther east to Sodom, Gomorrah, Admah, and Zeboiim towns, and even as far as Lasha town."},{"book":"Genesis","chapter":"10","verse":"20","text":"Those are the descendants of Ham. They became groups that had their own clans, their own languages, and their own land."},{"book":"Genesis","chapter":"10","verse":"21","text":"Shem, the older brother of Japheth, became the father of Eber, and the ancestor of all the descendants of Eber."},{"book":"Genesis","chapter":"10","verse":"22","text":"The sons of Shem were Elam, Asshur, Arphaxad, Lud, and Aram."},{"book":"Genesis","chapter":"10","verse":"23","text":"The sons of Aram were Uz, Hul, Gether, and Mash."},{"book":"Genesis","chapter":"10","verse":"24","text":"Arphaxad became the father of Shelah. Shelah became the father of Eber."},{"book":"Genesis","chapter":"10","verse":"25","text":"Eber became the father of two sons. One of them was named Peleg, which means ‘division’, because during the time he lived, people on [MTY] the earth became divided and scattered everywhere. Peleg’s younger brother was Joktan."},{"book":"Genesis","chapter":"10","verse":"26","text":"Joktan became the ancestor of Almodad, Sheleph, Hazarmaveth, Jerah,"},{"book":"Genesis","chapter":"10","verse":"27","text":"Hadoram, Uzal, Diklah,"},{"book":"Genesis","chapter":"10","verse":"28","text":"Obal, Abimael, Sheba,"},{"book":"Genesis","chapter":"10","verse":"29","text":"Ophir, Havilah, and Jobab. All those people were descended from Joktan."},{"book":"Genesis","chapter":"10","verse":"30","text":"The areas in which they lived extended from Mesha westward to Sephar, which is in the ◄hill country/area that has a lot of hills►."},{"book":"Genesis","chapter":"10","verse":"31","text":"They are descendants of Shem. They became groups that had their own clans, their own languages, and their own land."},{"book":"Genesis","chapter":"10","verse":"32","text":"All those groups descended from the sons of Noah. Each group had its own ◄genealogy/record of people’s ancestors► and each became a separate ethnic group. Those ethnic groups formed after the flood and spread all around the earth."}]}