{"data":[{"book":"Genesis","chapter":"13","verse":"1","text":"So Abram and Sarai left Egypt, and they took along all his possessions, and Lot went with them to the Negev Desert."},{"book":"Genesis","chapter":"13","verse":"2","text":"Abram was very rich. He owned a lot of livestock, silver and gold."},{"book":"Genesis","chapter":"13","verse":"3","text":"They continued traveling from place to place from the Negev Desert toward Bethel town to the place between Bethel and Ai where they had previously set up their tents,"},{"book":"Genesis","chapter":"13","verse":"4","text":"and where Abram had made a stone altar and worshiped Yahweh."},{"book":"Genesis","chapter":"13","verse":"5","text":"Lot, who was traveling with Abram, also had flocks of sheep and goats and herds of cattle, and tents."},{"book":"Genesis","chapter":"13","verse":"6","text":"But they had so many animals that they could not all stay in the same area. There was not enough land to provide water and food for all their animals."},{"book":"Genesis","chapter":"13","verse":"7","text":"Furthermore, the descendants of Canaan and Perizzi were also living in that area, and the land really belonged to them. And the men who took care of Abram’s animals started quarreling with the men who took care of Lot’s animals."},{"book":"Genesis","chapter":"13","verse":"8","text":"So Abram said to Lot, “Since we are close relatives, it is not good for us two to quarrel, or for the men who take care of your animals to quarrel with the men who take care of my animals."},{"book":"Genesis","chapter":"13","verse":"9","text":"There is plenty of land for both of us. So we should separate. You can choose whatever part you want [RHQ]. If you want the area over there, I will stay here. If you want the area here, I will go over there.”"},{"book":"Genesis","chapter":"13","verse":"10","text":"Lot looked around toward Zoar town, and saw that there was plenty of water all over the plain near the Jordan River. It was like the park/garden in Eden, and like the land in Egypt. [That was before Yahweh destroyed the cities of Sodom and Gomorrah which were on that plain.]"},{"book":"Genesis","chapter":"13","verse":"11","text":"So Lot chose the land in the plain of the Jordan River. He left his uncle, Abram, and moved east."},{"book":"Genesis","chapter":"13","verse":"12","text":"Abram stayed in the Canaan area, and Lot started to live near the cities in the plain of the Jordan River, and he set up his tents near Sodom city."},{"book":"Genesis","chapter":"13","verse":"13","text":"You need to know that people who lived there were extremely wicked."},{"book":"Genesis","chapter":"13","verse":"14","text":"After Abram and Lot separated, Yahweh said to Abram, “Look around at this whole area where you are. Look north and south, look east and west."},{"book":"Genesis","chapter":"13","verse":"15","text":"I will give to you and your descendants all the land that you see; I will give it to you forever."},{"book":"Genesis","chapter":"13","verse":"16","text":"I will cause your descendants to be as numerous as particles of dust! It will be easier to count the particles of dust than it will be to count your descendants [HYP]."},{"book":"Genesis","chapter":"13","verse":"17","text":"Walk through the land in every direction, because I am going to give it all to you.”"},{"book":"Genesis","chapter":"13","verse":"18","text":"So Abram and his men took down their tents and moved to Hebron and started to live by the huge trees at the town of Mamre. He placed a stone altar there to make sacrifices to Yahweh."}]}