{"data":[{"book":"Genesis","chapter":"17","verse":"1","text":"When Abram was 99 years old, Yahweh appeared to him again and said to him, “I am God Almighty. I want you to live in a way that I will regard you as someone that cannot be criticized."},{"book":"Genesis","chapter":"17","verse":"2","text":"If you do that, I will make an agreement with you in which I will promise to enable you to have very many descendants.” [MTY]"},{"book":"Genesis","chapter":"17","verse":"3","text":"Abram prostrated himself with his face on the ground. Then God said to him,"},{"book":"Genesis","chapter":"17","verse":"4","text":"“Listen to this agreement that I am making with you: People of many nations will be your descendants."},{"book":"Genesis","chapter":"17","verse":"5","text":"And no longer will your name be Abram. Instead, your name will be Abraham, which means ‘father of many nations,’ because the people of many nations will descend from you."},{"book":"Genesis","chapter":"17","verse":"6","text":"I will enable you to have very many descendants, and I will cause them to become great nations/people-groups, and some of your descendants will become kings."},{"book":"Genesis","chapter":"17","verse":"7","text":"I will make this agreement between me and you and your descendants. It will be an everlasting agreement to be in effect for many generations. This agreement is that I will be your God, and the God of your descendants."},{"book":"Genesis","chapter":"17","verse":"8","text":"I will give to you and to your descendants the land through which you are now traveling, all of the Canaan region. It will be an everlasting possession for your descendants, and I will be the God that they will worship.”"},{"book":"Genesis","chapter":"17","verse":"9","text":"Then God said to Abraham, “Now you must obey your part of the agreement that I am making with you, and your descendants must also obey it, for all generations."},{"book":"Genesis","chapter":"17","verse":"10","text":"This is the agreement that I am making, between myself and you and all your descendants: Every male among you must be circumcised."},{"book":"Genesis","chapter":"17","verse":"11","text":"◄Cutting the foreskins of/Circumcising► them will be the sign that you have accepted the agreement I am making with you."},{"book":"Genesis","chapter":"17","verse":"12","text":"Every male child among you must be circumcised when he is eight days old, in all future generations. That includes baby boys in your household or those born from slaves that have been bought, and baby boys of foreigners who live among you but do not belong to your household."},{"book":"Genesis","chapter":"17","verse":"13","text":"It does not matter whether their parents are members of your household or slaves that have been bought; they must all be circumcised. Your bodies will have this mark to show you have accepted this everlasting agreement I am making."},{"book":"Genesis","chapter":"17","verse":"14","text":"You must expel from your community any male who has not been circumcised, because by not being circumcised that person has disobeyed my agreement.”"},{"book":"Genesis","chapter":"17","verse":"15","text":"God also said to Abraham, “As for Sarai, your wife, you must not call her Sarai any longer. Since I changed your name, I will change her name also. Her name will now be Sarah."},{"book":"Genesis","chapter":"17","verse":"16","text":"I will bless her, and she will surely give birth to a son for you. And I will bless her so much that she will be the ancestor of people of many nations. Kings of some people-groups will be descended from her.”"},{"book":"Genesis","chapter":"17","verse":"17","text":"Abraham prostrated himself with his face on the ground to show respect to God. But then he laughed as he said to himself, “Can a man who is a 100 years old become a father of a son? And since Sarah is 90 years old, how can she bear a child?”"},{"book":"Genesis","chapter":"17","verse":"18","text":"Then Abraham said to God, “Perhaps you will let Ishmael receive your blessing and inherit all I possess.”"},{"book":"Genesis","chapter":"17","verse":"19","text":"Then God replied, “No! Your wife Sarah will bear a son for you. You must name him Isaac. I will establish my agreement with him, one which will be an everlasting agreement for him and his descendants."},{"book":"Genesis","chapter":"17","verse":"20","text":"As for Ishmael, I have heard what you asked me to do for him. I will bless him so that he also will have many descendants. Among his descendants will be rulers of twelve nations. And I will cause his descendants [MTY] to also become a great nation."},{"book":"Genesis","chapter":"17","verse":"21","text":"But Isaac, the son whom Sarah will give birth to at this time next year, is the one with whom I will establish my agreement.”"},{"book":"Genesis","chapter":"17","verse":"22","text":"When God finished talking to Abraham, God disappeared from his sight."},{"book":"Genesis","chapter":"17","verse":"23","text":"On that same day, Abraham took his son Ishmael and all the males that were in his household, including the sons of all the slaves he had bought, and circumcised them. He cut off their foreskins, just as God told him to do."},{"book":"Genesis","chapter":"17","verse":"24","text":"Abraham was 99 years old when ◄he was circumcised/someone circumcised him►,"},{"book":"Genesis","chapter":"17","verse":"25","text":"and Ishmael was thirteen years old when Abraham circumcised him."},{"book":"Genesis","chapter":"17","verse":"26","text":"On that very day Abraham and his son, Ishmael were circumcised."},{"book":"Genesis","chapter":"17","verse":"27","text":"And all the males in his household, the ones who had been born there and those who had been bought from foreigners, were also circumcised."}]}