{"data":[{"book":"Genesis","chapter":"2","verse":"1","text":"That is the way God created the heavens and the earth."},{"book":"Genesis","chapter":"2","verse":"2","text":"By the time it was the seventh day, God had finished the work of creating everything, so he did not work any more on that day."},{"book":"Genesis","chapter":"2","verse":"3","text":"God blessed each seventh day, and he set those days apart to be special days, because on the seventh day God did not work any more, after finishing all his work of creating everything."},{"book":"Genesis","chapter":"2","verse":"4","text":"That is how God created the heavens and the earth."},{"book":"Genesis","chapter":"2","verse":"5","text":"At first there were no plants growing, because Yahweh God had not yet caused rain to fall on the ground. Furthermore, there was no one to till the ground for planting crops."},{"book":"Genesis","chapter":"2","verse":"6","text":"Instead, mist rose up from the ground, so that it watered the surface of the ground."},{"book":"Genesis","chapter":"2","verse":"7","text":"Then Yahweh God took some soil and formed a man. He breathed into the man’s nostrils his own breath that gives life, and as a result the man became a living person."},{"book":"Genesis","chapter":"2","verse":"8","text":"Yahweh God made a park/garden in a place named Eden, which was east of the land of Canaan, and he put there the man that he had created."},{"book":"Genesis","chapter":"2","verse":"9","text":"Yahweh God also put there every kind of tree that is beautiful to see and that produced fruit that was good to eat. He also placed in the middle of the park/garden a tree whose fruit would enable those who ate it to live forever. He also placed there another tree whose fruit would enable those who ate it to know what actions were good to do and what actions were evil to do."},{"book":"Genesis","chapter":"2","verse":"10","text":"A river flowed from Eden to provide water for the park/garden. Outside of Eden, the river divided into four rivers."},{"book":"Genesis","chapter":"2","verse":"11","text":"The name of the first river is Pishon. That river flows through all the land of Havilah, where there is gold."},{"book":"Genesis","chapter":"2","verse":"12","text":"That gold ◄is very pure/has no impurities in it►. There is also a sweet-smelling gum called bdellium, and valuable stones called onyx."},{"book":"Genesis","chapter":"2","verse":"13","text":"The name of the second river is Gihon. That river flows through all the land of Cain."},{"book":"Genesis","chapter":"2","verse":"14","text":"The name of the third river is Tigris. It flows east of the city of Asshur. The name of the fourth river is Euphrates."},{"book":"Genesis","chapter":"2","verse":"15","text":"Yahweh God took the man and put him in Eden park/garden to till/cultivate it and take care of it."},{"book":"Genesis","chapter":"2","verse":"16-17","text":"But Yahweh said to him, “You must not eat the fruit of the tree that will enable you to know what actions are good to do and what actions are evil to do. If you eat any fruit from that tree, on that day your relationship with me will end. But I will permit you to eat the fruit of any of the other trees in the park/garden.”"},{"book":"Genesis","chapter":"2","verse":"18","text":"Then Yahweh God said, “It is not good for this man to be alone. So I will make someone who will be a suitable partner for him.”"},{"book":"Genesis","chapter":"2","verse":"19","text":"Yahweh God had taken some soil and had formed from it all kinds of animals and birds, and he brought them to the man to hear what names he would give them."},{"book":"Genesis","chapter":"2","verse":"20","text":"Then the man gave names to all the kinds of livestock and birds and wild animals, but none of these creatures was a partner that was suitable for the man."},{"book":"Genesis","chapter":"2","verse":"21","text":"So Yahweh God caused the man to fall into a deep sleep. While the man was sleeping, Yahweh took out one of the man’s ribs. Then he immediately closed the opening in his body and healed it."},{"book":"Genesis","chapter":"2","verse":"22","text":"Yahweh then made a woman from the rib that he had taken from the man’s body, and he brought her to the man."},{"book":"Genesis","chapter":"2","verse":"23","text":"The man exclaimed, “Wow! This is truly ◄someone like me/what I was looking for!► She is truly from my bones and from my flesh. So I will call her woman, because she was taken from me, a man.”"},{"book":"Genesis","chapter":"2","verse":"24","text":"The first woman was taken from the man’s body, so that is why when a man and a woman marry, they must leave their parents. The man will join very closely to his wife, so that the two of them will be as though they are one person."},{"book":"Genesis","chapter":"2","verse":"25","text":"Although the man and his wife were naked, they were not ashamed about that."}]}