{"data":[{"book":"Genesis","chapter":"25","verse":"1","text":"Some time after Sarah died, Abraham married another woman, whose name was Keturah."},{"book":"Genesis","chapter":"25","verse":"2","text":"She later gave birth to six sons: Zimran, Jokshan, Medan, Midian, Ishbak, and Shuah."},{"book":"Genesis","chapter":"25","verse":"3","text":"Jokshan became the father of two sons, Sheba and Dedan. The descendants of Dedan were the Asshur people-group, the Letush people-group, and the Leum people-group."},{"book":"Genesis","chapter":"25","verse":"4","text":"The sons of Midian were Ephah, Epher, Hanoch, Abida, and Eldaah. They were all descendants of Keturah."},{"book":"Genesis","chapter":"25","verse":"5","text":"Abraham declared that after he died, Isaac would inherit everything he owned."},{"book":"Genesis","chapter":"25","verse":"6","text":"But while Abraham was still living, he gave gifts to the sons of his ◄concubines/slaves that he had taken to be his secondary wives►, and then he sent them away to live in a land to the east, to keep them far from his son Isaac."},{"book":"Genesis","chapter":"25","verse":"7","text":"Abraham lived until he was 175 years old."},{"book":"Genesis","chapter":"25","verse":"8","text":"He died at a very old age, joining his ancestors who had died previously [DOU]."},{"book":"Genesis","chapter":"25","verse":"9","text":"His sons Isaac and Ishmael buried his body in the cave at Machpelah area, near Mamre, in the field that Abraham had previously bought from Ephron, one of the descendants of Heth."},{"book":"Genesis","chapter":"25","verse":"10","text":"Isaac and Ishmael buried his body there, where Abraham previously buried his wife Sarah."},{"book":"Genesis","chapter":"25","verse":"11","text":"After Abraham died, God blessed his son Isaac. And Isaac moved to live near Beer-Lahai-Roi."},{"book":"Genesis","chapter":"25","verse":"12","text":"◄These are/I will now give a list of► the descendants of Abraham’s son, Ishmael, to whom Sarah’s female slave, Hagar from Egypt, had given birth."},{"book":"Genesis","chapter":"25","verse":"13","text":"These are their names, in the order in which they were born: Ishmael’s oldest son was named Nebaioth. After him were born Kedar, Adbeel, Mibsam,"},{"book":"Genesis","chapter":"25","verse":"14","text":"Mishma, Dumah, Massa,"},{"book":"Genesis","chapter":"25","verse":"15","text":"Hadar, Tema, Jetur, Naphish, and Kedemah."},{"book":"Genesis","chapter":"25","verse":"16","text":"The twelve sons of Ishmael became the leaders/chiefs of people-groups that had those names. They each had their own settlement and campsite."},{"book":"Genesis","chapter":"25","verse":"17","text":"Ishmael lived until he was 137 years old. Then he died, [EUP] joining his ancestors who had previously died."},{"book":"Genesis","chapter":"25","verse":"18","text":"His descendants ◄settled/went to live► in the area between Shur and Havilah, near the border of Egypt as a person travels toward Asshur. All of their camps were close to each other (OR, they all frequently attacked each other)."},{"book":"Genesis","chapter":"25","verse":"19","text":"◄This is an account of/I will now tell you about► Abraham’s son, Isaac. Abraham became the father of Isaac,"},{"book":"Genesis","chapter":"25","verse":"20","text":"and when Isaac was 40 years old, he married Rebekah, the daughter of Bethuel. Bethuel was one of the descendants of Aram from Paddan-Aram. Rebekah was the sister of Laban, who belonged to the Aram people-group."},{"book":"Genesis","chapter":"25","verse":"21","text":"Almost 20 years after they were married, Rebekah still had no children. So Isaac prayed to Yahweh concerning his wife, and Yahweh answered his prayer. His wife Rebekah became pregnant."},{"book":"Genesis","chapter":"25","verse":"22","text":"She was carrying twins in her womb, and they kept jostling each other. So she said, “Why is it that this is happening to me?” So she asked Yahweh about it."},{"book":"Genesis","chapter":"25","verse":"23","text":"Yahweh said to her, “The older one of your twins will serve the younger one. The twins will be ancestors of two nations. And those two people-groups will separate from each other.” [CHI]"},{"book":"Genesis","chapter":"25","verse":"24","text":"When Rebekah gave birth, it was true! Twin boys were born!"},{"book":"Genesis","chapter":"25","verse":"25","text":"The first one born was red, and his body had hair all over it, like a garment made of hair. So they named him Esau, which sounds like the Hebrew word that means ‘hairy'."},{"book":"Genesis","chapter":"25","verse":"26","text":"Then his brother was born, grasping Esau’s heel. So they named him Jacob, which sounds like the Hebrew word that means ‘heel’. Isaac was 60 years old when the twins were born."},{"book":"Genesis","chapter":"25","verse":"27","text":"When the boys grew up, Esau became a skilled hunter. He spent a lot of time out in the fields. Jacob was a quiet man who stayed close to the campsite."},{"book":"Genesis","chapter":"25","verse":"28","text":"Isaac liked Esau more, because he enjoyed the taste of the meat of the animals that Esau killed. But Rebekah liked Jacob more."},{"book":"Genesis","chapter":"25","verse":"29","text":"One day while Jacob was cooking some stew, Esau came home from the field, very hungry."},{"book":"Genesis","chapter":"25","verse":"30","text":"He said to Jacob, “Give me some of that red stew to eat right now, because I am very hungry!” [That is why Esau’s other name was Edom, which sounds like the Hebrew word that means ‘red’.]"},{"book":"Genesis","chapter":"25","verse":"31","text":"Jacob said, “I will give you some if you sell me ◄your birthright/the privileges you have because you are the firstborn son►.”"},{"book":"Genesis","chapter":"25","verse":"32","text":"Esau replied, “Well, I am about to die from being so hungry. If I die now, ◄my birthright will not benefit me./What good will my birthright be to me?►” [RHQ]"},{"book":"Genesis","chapter":"25","verse":"33","text":"Jacob said, “◄Swear to/Solemnly promise► me that you are giving me the privileges that you will have from being the firstborn son!” So that is what Esau did. He sold his birthright to Jacob."},{"book":"Genesis","chapter":"25","verse":"34","text":"Then Jacob gave to Esau some bread and some stew made of lentils/beans. Esau ate and drank, and then he got up and left. By doing that, Esau showed that he ◄was not interested in/did not value► the privileges that would be his because of being the firstborn son."}]}