{"data":[{"book":"Genesis","chapter":"35","verse":"1","text":"Some time later God said to Jacob, “Go up to Bethel, and live there. Build an altar to worship me, God, who appeared to you when you were fleeing from your older brother Esau.”"},{"book":"Genesis","chapter":"35","verse":"2","text":"So Jacob said to his household and to all the others who were with him, “Get rid of the idols you brought from Mesopotamia. Also, bathe yourselves and put on clean clothes."},{"book":"Genesis","chapter":"35","verse":"3","text":"Then we will get ready and go up to Bethel. There I will make an altar to worship God. He is the one who helped me at the time when I was greatly distressed and afraid, and he has been with me wherever I have gone.”"},{"book":"Genesis","chapter":"35","verse":"4","text":"So they gave to Jacob all the idols that they had brought, and all their earrings. Jacob buried them in the ground under the big oak tree that was near Shechem town."},{"book":"Genesis","chapter":"35","verse":"5","text":"As they prepared to leave there, God caused the people who lived in the cities around them to be extremely afraid of Jacob’s family [PRS], so that they did not pursue and attack them."},{"book":"Genesis","chapter":"35","verse":"6","text":"Jacob and all those who were with him came to Luz, which is now called Bethel, in the Canaan region."},{"book":"Genesis","chapter":"35","verse":"7","text":"There he built an altar. He named the place El-Bethel, which means ‘God of Bethel’, because it was there that God revealed himself to Jacob when he was fleeing from his older brother Esau."},{"book":"Genesis","chapter":"35","verse":"8","text":"Deborah, who had taken care of Isaac’s wife Rebekah when Rebekah was a small girl, was now very old. She died and was buried under an oak tree south of Bethel. So they named that place Allon-Bacuth, which means ‘oak of weeping’."},{"book":"Genesis","chapter":"35","verse":"9","text":"After Jacob and his family returned from Paddan-Aram/Mesopotamia, while they were still at Bethel, God appeared to Jacob again and blessed him."},{"book":"Genesis","chapter":"35","verse":"10","text":"God said to him again, “Your name will no longer be Jacob. It will be Israel.” So Jacob was then called ‘Israel’."},{"book":"Genesis","chapter":"35","verse":"11","text":"Then God said to him, “I am God Almighty. Produce many children. Your descendants will become many nations, and some of your descendants will be kings."},{"book":"Genesis","chapter":"35","verse":"12","text":"The land that I promised to give to your grandfather Abraham and your father Isaac, I will give to you. I will also give it to your descendants.”"},{"book":"Genesis","chapter":"35","verse":"13","text":"When God finished talking there with Jacob, he left him."},{"book":"Genesis","chapter":"35","verse":"14","text":"Jacob set up a large stone at the place where God had talked with him. He poured some wine and some olive oil on it to dedicate it to God."},{"book":"Genesis","chapter":"35","verse":"15","text":"Jacob named that place Bethel, which means ‘house of God’, because God had spoken to him there."},{"book":"Genesis","chapter":"35","verse":"16","text":"Jacob and his family left Bethel and traveled south toward Ephrath town. When they were still some distance from Ephrath, Rachel began to have severe childbirth pains."},{"book":"Genesis","chapter":"35","verse":"17","text":"When her pain was the most severe, the ◄midwife/woman who helped her to give birth► said to Rachel, “Do not be afraid, because now you have given birth to another son!”"},{"book":"Genesis","chapter":"35","verse":"18","text":"But she was dying, and with her last breath she said, “Name him Benoni,” which means ‘son of my sorrow’, but his father named him Benjamin, which means ‘son of my right hand’."},{"book":"Genesis","chapter":"35","verse":"19","text":"After Rachel died, she was buried alongside the road to Ephrath, which is now called Bethlehem."},{"book":"Genesis","chapter":"35","verse":"20","text":"Jacob set up a large stone over her grave, and it is still there, showing where Rachel’s grave is."},{"book":"Genesis","chapter":"35","verse":"21","text":"Jacob, whose new name was Israel, continued traveling with his family, and he set up his tents on the south side of the watchtower at Eder town."},{"book":"Genesis","chapter":"35","verse":"22","text":"While they were living in that area, Jacob’s son Reuben had sex [EUP] with Bilhah, one of his father’s ◄concubines/female slaves whom he had taken as a secondary wife►. Someone told Jacob about it, and it made him very angry."},{"book":"Genesis","chapter":"35","verse":"23","text":"The sons of Leah were Reuben, who was Jacob’s oldest son, then Simeon, Levi, Judah, Issachar and Zebulon."},{"book":"Genesis","chapter":"35","verse":"24","text":"The sons of Rachel were Joseph and Benjamin."},{"book":"Genesis","chapter":"35","verse":"25","text":"The sons of Rachel’s female slave Bilhah were Dan and Naphtali."},{"book":"Genesis","chapter":"35","verse":"26","text":"The sons of Leah’s female slave Zilpah were Gad and Asher. All those sons of Jacob, except Benjamin, were born while he was living in Paddan-Aram/Mesopotamia."},{"book":"Genesis","chapter":"35","verse":"27","text":"Jacob had returned back home to see his father Isaac at Mamre, which is also named Kiriath-Arba, and which is now named Hebron. Isaac’s father Abraham had also lived there."},{"book":"Genesis","chapter":"35","verse":"28","text":"Isaac lived until he was 180 years old."},{"book":"Genesis","chapter":"35","verse":"29","text":"He was very old when he died, joining his ancestors who had died previously. His sons Esau and Jacob buried his body."}]}