{"data":[{"book":"Matayo","chapter":"2","verse":"1","text":"Yesu abotamaki na Beteleemi ya Yuda, wana Erode azalaki mokonzi. Na tango yango, bato ya mayele oyo bawutaki na este bayaki na Yelusalemi"},{"book":"Matayo","chapter":"2","verse":"2","text":"mpe batunaki : « Mokonzi ya Bayuda oyo abotami azali wapi ? Tomonaki monzoto na Ye kobima, yango wana toyei kogumbamela Ye. »"},{"book":"Matayo","chapter":"2","verse":"3","text":"Tango mokonzi Erode ayokaki bongo, motema na ye etungisamaki makasi elongo na Yelusalemi mobimba."},{"book":"Matayo","chapter":"2","verse":"4","text":"Abengaki mpe asangisaki bakonzi nyonso ya Banganga-Nzambe mpe balakisi ya Mobeko ; atunaki bango :"},{"book":"Matayo","chapter":"2","verse":"5","text":"Bazongiselaki ye :"},{"book":"Matayo","chapter":"2","verse":"6","text":"« Bongo yo, Beteleemi, kati na mabele ya Yuda,"},{"book":"Matayo","chapter":"2","verse":"7","text":"Bongo, Erode abengaki bato ya mayele na nkuku mpe alukaki koyeba epai na bango tango nini monzoto ebimaki."},{"book":"Matayo","chapter":"2","verse":"8","text":"Boye, atindaki bango na Beteleemi ; alobaki :"},{"book":"Matayo","chapter":"2","verse":"9","text":"Sima na bango koyoka maloba ya mokonzi, bakobaki nzela na bango. Bamonaki lisusu monzoto oyo ewutaki kobima na este : monzoto yango ezalaki kotambola liboso na bango kino ekendeki kotelema na likolo ya esika oyo Mwana azalaki."},{"book":"Matayo","chapter":"2","verse":"10","text":"Tango kaka bamonaki lisusu monzoto yango, batondisamaki na esengo."},{"book":"Matayo","chapter":"2","verse":"11","text":"Bakomaki na ndako yango, bamonaki Mwana elongo na Mari, mama na Ye, mpe bagumbamelaki Ye ; bongo bafungolaki mabenga na bango mpe babonzelaki Ye biloko oyo lokola bakado : wolo, malasi ya ansa mpe mire."},{"book":"Matayo","chapter":"2","verse":"12","text":"Sima na yango, Nzambe akebisaki bango kati na ndoto ete bazonga lisusu te epai ya Erode. Boye, bazongaki na mboka na bango na nzela mosusu."},{"book":"Matayo","chapter":"2","verse":"13","text":"Sima na bato ya mayele kokende, anjelu na Nkolo abimelaki Jozefi kati na ndoto mpe alobaki na ye : « Telema, kamata Mwana elongo na mama na Ye ; bokima na Ejipito mpe bowumela kuna kino tango nakoyebisa yo lisusu ete bozonga, pamba te Erode akoluka koboma Mwana. »"},{"book":"Matayo","chapter":"2","verse":"14","text":"Jozefi atelemaki, azwaki Mwana elongo na mama na Ye, kaka na butu wana, mpe akimaki na Ejipito"},{"book":"Matayo","chapter":"2","verse":"15","text":"epai wapi awumelaki kino na kufa ya Erode, mpo ete makambo oyo Nkolo alobaki na nzela ya mosakoli ekokisama : « Wuta na Ejipito, nabengaki mwana na Ngai. »"},{"book":"Matayo","chapter":"2","verse":"16","text":"Tango Erode asosolaki ete bato ya mayele bakosi ye, atombokaki makasi mpe apesaki mitindo ete baboma bana mike nyonso ya mibali ya mibu mibale kino na se, oyo bazalaki na Beteleemi mpe na zingazinga na yango, kolanda tango oyo bato ya mayele bayebisaki ye na tina na eleko oyo monzoto ebimaki."},{"book":"Matayo","chapter":"2","verse":"17","text":"Boye nde ekokisamaki makambo oyo mosakoli Jeremi alobaki :"},{"book":"Matayo","chapter":"2","verse":"18","text":"« Makelele moko eyokani na Rama,"},{"book":"Matayo","chapter":"2","verse":"19","text":"Sima na kufa ya Erode, anjelu na Nkolo abimelaki Jozefi kati na ndoto, kuna na Ejipito,"},{"book":"Matayo","chapter":"2","verse":"20","text":"mpe alobaki na ye : « Telema, kamata Mwana elongo na mama na Ye, mpe zonga kati na mokili ya Isalaele, pamba te bato oyo bazalaki koluka koboma Mwana basili kokufa. »"},{"book":"Matayo","chapter":"2","verse":"21","text":"Jozefi atelemaki, azwaki Mwana elongo na mama na Ye mpe akendeki na mokili ya Isalaele."},{"book":"Matayo","chapter":"2","verse":"22","text":"Kasi tango ayokaki ete Arikelawusi akitanaki na tata na ye, Erode, na bokonzi kati na Yuda, abangaki kokende kuna ; kasi Nzambe akebisaki Jozefi kati na ndoto, mpe Jozefi akendeki kati na etuka ya Galile"},{"book":"Matayo","chapter":"2","verse":"23","text":"epai wapi avandaki kati na engumba Nazareti, mpo ete makambo oyo basakoli balobaki ekokisama : « Bakobenga Ye moto ya Nazareti. »"}]}