{"data":[{"book":"Matayo","chapter":"22","verse":"1","text":"Yesu alobaki na bango lisusu na masese :"},{"book":"Matayo","chapter":"22","verse":"2","text":"— Bokonzi ya Likolo ekokani na mokonzi moko oyo asalaki feti ya libala mpo na mwana na ye ya mobali."},{"book":"Matayo","chapter":"22","verse":"3","text":"Atindaki basali na ye kokende koyebisa babengami na feti ete baya na feti, kasi babengami yango baboyaki."},{"book":"Matayo","chapter":"22","verse":"4","text":"Atindaki lisusu basali mosusu mpe alobaki na bango : « Bosengela ngai epai ya babengami na feti ete baya penza, mpe boyebisa bango ete nasili kobongisa bilei : nabomi bangombe na ngai ya mibali mpe banyama na ngai ya mafuta ; mpe sik’oyo, nyonso esili kobongisama malamu. Boloba na bango ete bazanga te na feti. »"},{"book":"Matayo","chapter":"22","verse":"5","text":"Kasi babengami na feti bazwaki kobengama yango na pamba : bamoko bakendeki na bilanga na bango ; bamosusu, na mombongo na bango ;"},{"book":"Matayo","chapter":"22","verse":"6","text":"mpe bamosusu bakangaki basali ya mokonzi, banyokolaki bango mpe babomaki bango."},{"book":"Matayo","chapter":"22","verse":"7","text":"Mokonzi asilikaki makasi, atindaki basoda na ye koboma babomi wana mpe kotumba engumba na bango."},{"book":"Matayo","chapter":"22","verse":"8","text":"Alobaki na basali na ye : « Bilei ya feti esili kobongisama malamu, kasi babengami mpo na kozala na feti yango babongaki na yango te."},{"book":"Matayo","chapter":"22","verse":"9","text":"Bokende na bisika oyo babalabala ekutana mpe bobenga bato nyonso oyo bokomona kuna, mpo ete baya na feti ya libala ya mwana na ngai. »"},{"book":"Matayo","chapter":"22","verse":"10","text":"Basali bakendeki na babalabala mpe babengaki bato nyonso oyo bamonaki kuna : bato mabe mpe bato malamu. Boye, ndako ya feti etondaki na babengami."},{"book":"Matayo","chapter":"22","verse":"11","text":"Kasi tango mokonzi akotaki mpo na kotala bato oyo babengamaki na feti, amonaki moto moko oyo alataki te elamba ya feti ya libala."},{"book":"Matayo","chapter":"22","verse":"12","text":"Atunaki ye : « Molingami na ngai, okoti awa ndenge nini awa olati te elamba oyo ebongi na feti ya libala ? »"},{"book":"Matayo","chapter":"22","verse":"13","text":"Bongo mokonzi alobaki na basali na ye : « Bokanga ye makolo mpe maboko, bobwaka ye kati na molili ya libanda, epai wapi kolela mpe koswa minu ezali. »"},{"book":"Matayo","chapter":"22","verse":"14","text":"Pamba te babengami bazali ebele, kasi baponami bazali moke."},{"book":"Matayo","chapter":"22","verse":"15","text":"Bongo Bafarizeo babendanaki pembeni mpo na kosala mabongisi ya kokanga Yesu na motambo na nzela ya maloba na Ye moko."},{"book":"Matayo","chapter":"22","verse":"16","text":"Batindelaki Yesu bayekoli na bango elongo na bato ya lisanga ya Erode. Batindami yango balobaki na Yesu :"},{"book":"Matayo","chapter":"22","verse":"17","text":"yebisa biso makanisi na yo na tina na likambo oyo : Kolanda mobeko, ezali malamu to epekisami kofuta mpako ya mokonzi epai ya Sezare ?"},{"book":"Matayo","chapter":"22","verse":"18","text":"Kasi lokola Yesu asosolaki mayele mabe na bango, alobaki :"},{"book":"Matayo","chapter":"22","verse":"19","text":"Bolakisa Ngai mbongo oyo bofutaka na yango mpako."},{"book":"Matayo","chapter":"22","verse":"20","text":"Atunaki bango :"},{"book":"Matayo","chapter":"22","verse":"21","text":"Bazongisaki :"},{"book":"Matayo","chapter":"22","verse":"22","text":"Tango bayokaki eyano ya Yesu, bakamwaki ; batikaki Ye mpe bakendeki."},{"book":"Matayo","chapter":"22","verse":"23","text":"Kaka na mokolo yango, Basaduseo oyo balobaka ete lisekwa ezali te, bayaki epai na Yesu mpe batunaki Ye :"},{"book":"Matayo","chapter":"22","verse":"24","text":"— Moteyi, Moyize alobaki : « Soki mobali akufi mpe atiki mwana te, ndeko na ye ya mobali asengeli kobala mwasi oyo mokufi atiki mpo ete abotisa ye bana oyo bakozala bakitani ya mokufi. »"},{"book":"Matayo","chapter":"22","verse":"25","text":"Nzokande, kati na biso, ezalaki na bandeko mibali sambo. Ndeko mobali ya liboso abalaki mwasi mpe akufaki ; kasi lokola abotaki te bana oyo basengelaki kokitana na ye, atikelaki ndeko na ye ya mobali mwasi na ye."},{"book":"Matayo","chapter":"22","verse":"26","text":"Esalemaki mpe bongo na ndeko ya mibale, na ndeko ya misato kino na ndeko ya sambo."},{"book":"Matayo","chapter":"22","verse":"27","text":"Sima na bango nyonso, mwasi yango mpe akufaki."},{"book":"Matayo","chapter":"22","verse":"28","text":"Na mokolo oyo bato bakosekwa kati na bakufi, mwasi yango akozala mwasi ya nani kati na bandeko nyonso sambo, pamba te bango nyonso sambo babalaki ye ?"},{"book":"Matayo","chapter":"22","verse":"29","text":"Yesu azongiselaki bango :"},{"book":"Matayo","chapter":"22","verse":"30","text":"Na mokolo oyo bato bakosekwa kati na bakufi, bakobala lisusu te ; kasi bakozala lokola ba-anjelu kati na Likolo."},{"book":"Matayo","chapter":"22","verse":"31","text":"Mpo na oyo etali lisekwa ya bakufi, botikala nanu kotanga te makambo oyo Nzambe ayebisa bino :"},{"book":"Matayo","chapter":"22","verse":"32","text":"« Nazali Nzambe ya Abrayami, Nzambe ya Izaki, mpe Nzambe ya Jakobi ? » Nzambe azali Nzambe ya bakufi te, kasi azali Nzambe ya bato ya bomoi."},{"book":"Matayo","chapter":"22","verse":"33","text":"Tango ebele ya bato bayokaki bongo, bakamwaki mingi mateya ya Yesu."},{"book":"Matayo","chapter":"22","verse":"34","text":"Tango Bafarizeo bayokaki ete Yesu asukisi Basaduseo, bango mpe basanganaki ;"},{"book":"Matayo","chapter":"22","verse":"35","text":"mpe moko kati na bango, molakisi ya Mobeko, alukaki kotiela Yesu motambo, atunaki Ye :"},{"book":"Matayo","chapter":"22","verse":"36","text":"— Moteyi, mobeko nini eleki monene kati na mibeko nyonso ?"},{"book":"Matayo","chapter":"22","verse":"37","text":"Yesu azongiselaki ye :"},{"book":"Matayo","chapter":"22","verse":"38","text":"Yango nde mobeko ya liboso mpe eleki monene."},{"book":"Matayo","chapter":"22","verse":"39","text":"Mobeko ya mibale oyo ekokani na yango : « Linga moninga na yo ndenge yo moko omilingaka. »"},{"book":"Matayo","chapter":"22","verse":"40","text":"Mibeko nyonso mpe mateya ya basakoli evandi kati na mibeko oyo mibale."},{"book":"Matayo","chapter":"22","verse":"41","text":"Wana Bafarizeo basanganaki esika moko, Yesu atunaki bango :"},{"book":"Matayo","chapter":"22","verse":"42","text":"— Bozali kokanisa nini na tina na Klisto ? Azali Mwana ya nani ?"},{"book":"Matayo","chapter":"22","verse":"43","text":"Alobaki na bango :"},{"book":"Matayo","chapter":"22","verse":"44","text":"« Nkolo alobaki na Nkolo na ngai :"},{"book":"Matayo","chapter":"22","verse":"45","text":"Soki Davidi azali kobenga Ye « Nkolo, » bongo ndenge nini akoki lisusu kozala mwana na ye ?"},{"book":"Matayo","chapter":"22","verse":"46","text":"Moto moko te akokaki kozongisela Ye ata liloba moko. Mpe, banda mokolo wana, moko te amekaki lisusu kotuna Ye mituna."}]}