{"data":[{"book":"Matayo","chapter":"7","verse":"1","text":"Bosambisaka te mpo ete, bino mpe, basambisa bino te."},{"book":"Matayo","chapter":"7","verse":"2","text":"Pamba te bakosambisa bino ndenge kaka bino bosambisaka baninga, mpe bakomeka bino na emekelo kaka oyo bino bosalelaka mpo na komeka bato mosusu."},{"book":"Matayo","chapter":"7","verse":"3","text":"Mpo na nini ozali kotala mwa lititi oyo ezali kati na liso ya ndeko na yo, wana ozali komona te nzete oyo ezali kati na liso na yo moko ?"},{"book":"Matayo","chapter":"7","verse":"4","text":"Ndenge nini okoki koloba na ndeko na yo : ‹ Ndeko na ngai, tika ete nalongola yo mwa lititi oyo ezali kati na liso, › wana ozali na nzete kati na liso na yo ?"},{"book":"Matayo","chapter":"7","verse":"5","text":"Bolole ! Banda nanu kolongola nzete oyo ezali kati na liso na yo, bongo miso na yo ekomona malamu mpo ete okoka kolongola mwa lititi oyo ezali kati na liso ya ndeko na yo."},{"book":"Matayo","chapter":"7","verse":"6","text":"Bopesa te biloko ya bule epai ya bambwa, noki te ekozongela bino mpo na koswa bino ; bobwaka te bapawuni na bino ya talo epai ya bangulu, noki te ekonyata-nyata yango."},{"book":"Matayo","chapter":"7","verse":"7","text":"Bosenga, mpe bakopesa bino ; boluka, mpe bokomona ; bobeta ekuke, mpe bakofungolela bino ;"},{"book":"Matayo","chapter":"7","verse":"8","text":"pamba te moto nyonso oyo asengaka azwaka, moto oyo alukaka amonaka ; mpe moto oyo abetaka ekuke, bafungolelaka ye yango."},{"book":"Matayo","chapter":"7","verse":"9","text":"Nani kati na bino apesaka na mwana na ye libanga, soki asengi ye lipa ?"},{"book":"Matayo","chapter":"7","verse":"10","text":"To nani apesaka na mwana na ye nyoka soki asengi mbisi ?"},{"book":"Matayo","chapter":"7","verse":"11","text":"Soki bino bato oyo bozali kutu mabe boyebi kopesa na bana na bino biloko ya malamu, ndenge nini Tata na bino oyo azali na Likolo apesa te biloko ya kitoko epai ya bato oyo basengaka Ye yango ?"},{"book":"Matayo","chapter":"7","verse":"12","text":"Nyonso oyo bolingaka ete bato mosusu basalela bino, bino mpe bosalaka yango mpo na bango ; pamba te yango nde mateya nyonso ya Mobeko mpe ya basakoli."},{"book":"Matayo","chapter":"7","verse":"13","text":"Bokotela na ekuke ya moke ; pamba te ekuke mpe nzela oyo ememaka na libebi ezali monene, mpe bato ebele bakotelaka wana."},{"book":"Matayo","chapter":"7","verse":"14","text":"Kasi ekuke to nzela oyo ememaka na bomoi ezali moke, mpe bato moke kaka nde bamonaka yango."},{"book":"Matayo","chapter":"7","verse":"15","text":"Bosala keba na basakoli ya lokuta ! Tango bayaka epai na bino, bazwaka lolenge ya bameme, kasi bazali penza bambwa ya zamba oyo etonda na kanda."},{"book":"Matayo","chapter":"7","verse":"16","text":"Bokoyeba bango na nzela ya misala na bango. Boni, bokoki kolongola bambuma ya vino na nzete ya basende to kobuka bambuma ya figi na nzete ya banzube ?"},{"book":"Matayo","chapter":"7","verse":"17","text":"Nzete nyonso ya malamu ebotaka mpe bambuma ya malamu, kasi nzete ya mabe ebotaka mpe bambuma ya mabe."},{"book":"Matayo","chapter":"7","verse":"18","text":"Nzete ya malamu ebotaka te bambuma ya mabe, mpe nzete ya mabe ebotaka te bambuma ya malamu."},{"book":"Matayo","chapter":"7","verse":"19","text":"Nzete nyonso oyo ebotaka te bambuma ya malamu, bapikolaka yango mpe babwakaka yango na moto."},{"book":"Matayo","chapter":"7","verse":"20","text":"Boye, bokoyeba basakoli ya lokuta na nzela ya misala na bango."},{"book":"Matayo","chapter":"7","verse":"21","text":"Bato nyonso oyo balobaka na Ngai : ‹ Nkolo ! Nkolo ! › bakokota te na Bokonzi ya Likolo, kaka bato oyo basalaka mokano ya Tata na Ngai, oyo azali kati na Likolo."},{"book":"Matayo","chapter":"7","verse":"22","text":"Na mokolo ya kosambisama, bato ebele bakoloba na Ngai :"},{"book":"Matayo","chapter":"7","verse":"23","text":"Bongo Ngai, nakoyebisa bango :"},{"book":"Matayo","chapter":"7","verse":"24","text":"Yango wana, moto nyonso oyo ayoki makambo oyo nawuti koloba mpe atie yango na misala akokani na moto ya mayele oyo atongaki ndako na ye na likolo ya libanga."},{"book":"Matayo","chapter":"7","verse":"25","text":"Tango mvula ebetaki makasi, mayi mpe mopepe eyaki makasi, emibwakaki na ndako yango ; kasi atako bongo, ndako ekweyaki te, pamba te miboko na yango etongamaki na likolo ya libanga."},{"book":"Matayo","chapter":"7","verse":"26","text":"Nzokande, moto nyonso oyo ayoki makambo oyo nawuti koloba, kasi atie yango te na misala, akokani na zoba oyo atongaki ndako na ye na likolo ya zelo :"},{"book":"Matayo","chapter":"7","verse":"27","text":"tango mvula ebetaki makasi, mayi eyaki elongo na mopepe makasi, emibwakaki na ndako yango ; ndako yango ekweyaki, mpe nyonso epanzanaki. »"},{"book":"Matayo","chapter":"7","verse":"28","text":"Tango Yesu asilisaki koloba maloba oyo, bato nyonso bakamwaki makasi malakisi na Ye,"},{"book":"Matayo","chapter":"7","verse":"29","text":"pamba te ateyaki bango na bokonzi oyo balakisi na bango ya Mobeko bazangaki."}]}