{"data":[{"book":"Matthew","chapter":"13","verse":"1","text":"That same day Jesus, along with us disciples, left the house where he was teaching and went to Galilee lake. He sat down there,"},{"book":"Matthew","chapter":"13","verse":"2","text":"and a very large crowd gathered around him to listen to his teaching. So, in order that they would not jostle him (OR, to speak to the people better), he got into a boat and sat down to teach them. The crowd stood on the shore and was listening."},{"book":"Matthew","chapter":"13","verse":"3","text":"He was telling them many parables. One of the parables that he told them was this: “Listen! A man went out to his field to sow some seeds."},{"book":"Matthew","chapter":"13","verse":"4","text":"As he was scattering them over the soil, some of the seeds fell on the path. Then some birds came and ate those seeds."},{"book":"Matthew","chapter":"13","verse":"5","text":"Other seeds fell on ground where there was not much soil on top of the rock. Those seeds sprouted very soon, because the sun quickly warmed the shallow soil."},{"book":"Matthew","chapter":"13","verse":"6","text":"But when the young plants came up, they were scorched by the sun, and they withered because they did not have deep roots."},{"book":"Matthew","chapter":"13","verse":"7","text":"Other seeds fell on ground that contained roots of thorny weeds. The thorny weeds grew together with the young plants, and they crowded out the plants."},{"book":"Matthew","chapter":"13","verse":"8","text":"But other seeds fell on good soil, and the plants grew and produced a lot of grain. Some plants produced 100 times as many seeds as were planted. Some plants produced 60 times as much. Some plants produced 30 times as much."},{"book":"Matthew","chapter":"13","verse":"9","text":"If you want to understand this [MTY], you should consider carefully what I have just said.”"},{"book":"Matthew","chapter":"13","verse":"10","text":"We disciples approached Jesus and asked him, “Why do you use parables when you speak to the crowd?”"},{"book":"Matthew","chapter":"13","verse":"11","text":"He answered us saying, “God [EUP/MTY] is revealing to you what he did not reveal before, about how he wants to rule over people’s lives. But he has not revealed it to others."},{"book":"Matthew","chapter":"13","verse":"12","text":"Those who think about what I say and understand it, God will enable them to understand more. But those who do not think carefully about what I say will forget even what they already know."},{"book":"Matthew","chapter":"13","verse":"13","text":"That is why I use parables when I speak to people, because although they see what I do, they do not perceive what it means, and although they hear what I say, they do not really understand what it means."},{"book":"Matthew","chapter":"13","verse":"14","text":"What these people do completely fulfills what God told the prophet Isaiah to say long ago to the people who did not try to understand what he said,"},{"book":"Matthew","chapter":"13","verse":"15","text":"God also said to Isaiah,"},{"book":"Matthew","chapter":"13","verse":"16","text":"But as for you, God is pleased with you because you [SYN] have seen what I have done and because you [SYN] understand what I say [DOU]."},{"book":"Matthew","chapter":"13","verse":"17","text":"Note this: Many prophets and righteous people who lived long ago longed to see what you are seeing me do, but they did not see it. They longed to hear the things that you have been hearing me say, but they did not hear what you hear me say.” [DOU]"},{"book":"Matthew","chapter":"13","verse":"18","text":"“Since God wants you to understand what I am teaching you, listen as I explain the parable about the man who sowed seeds in various kinds of soil."},{"book":"Matthew","chapter":"13","verse":"19","text":"The people who hear about how God rules over people’s lives and do not understand what they have heard are like the path where some of the seeds fell. Satan, the Evil One, comes and causes these people to forget [MET] what they have heard [MET]."},{"book":"Matthew","chapter":"13","verse":"20","text":"Some people are like the shallow soil on top of rock. When they hear God’s message, they immediately accept it joyfully."},{"book":"Matthew","chapter":"13","verse":"21","text":"But because it does not penetrate deeply into their inner beings, they believe it for only a short time. They are like the plants that did not have deep roots. When they are treated badly and caused to suffer because they believe God’s message, they soon stop believing it."},{"book":"Matthew","chapter":"13","verse":"22","text":"Some people are like the soil that had the roots of thorny weeds in it. They hear God’s message, but they desire to be rich, so they worry only about [MTY, PRS] material things. As a result, they [PRS] forget God’s message, and they do not do [IDM] the things that God wants them to do."},{"book":"Matthew","chapter":"13","verse":"23","text":"But some people are like the good soil where some of the seeds fell. Just like the plants that grew in this soil produced a lot of grain, these people hear my message and understand it. Some of them do many things [IDM] that please God, some do even more things that please God, and some do very many things that please God.”"},{"book":"Matthew","chapter":"13","verse":"24","text":"Jesus also told the crowd another parable, by which he tried to explain that although God [MTY/EUP] is a king, he will not immediately judge and punish all the wicked people. Jesus said, “God is like a landowner who sent his servants to sow good wheat seed in his field."},{"book":"Matthew","chapter":"13","verse":"25","text":"While those servants were sleeping and not watching the field, an enemy of the landowner came and scattered weed seeds in the midst of the wheat. Then he left."},{"book":"Matthew","chapter":"13","verse":"26","text":"After the seeds sprouted and the green plants grew, the heads of grain began to form. But the weeds also grew."},{"book":"Matthew","chapter":"13","verse":"27","text":"So the servants of the landowner came and said to him, ‘Sir, you [RHQ] gave us good seeds and those are the ones we [RHQ] planted in your field. So where did the weeds come from?’"},{"book":"Matthew","chapter":"13","verse":"28","text":"The landowner said to them, ‘My enemy did this.’ His servants said to him, ‘So, do you want us to pull up the weeds and put them in a pile?’"},{"book":"Matthew","chapter":"13","verse":"29","text":"He said to them, ‘No, do not do that, because you might pull up some of the wheat at the same time."},{"book":"Matthew","chapter":"13","verse":"30","text":"Let the wheat and the weeds grow together until harvest time.’ At that time I will say to the reapers, ‘First gather the weeds, tie them into bundles to be burned. Then gather the wheat and put it into my barns.’”"},{"book":"Matthew","chapter":"13","verse":"31","text":"Jesus also told this parable: “The number of (OR, God’s influence in the lives of) people whose lives God rules over will continue to grow. It is very much like mustard seeds grow after a man plants them in his field."},{"book":"Matthew","chapter":"13","verse":"32","text":"Although mustard seeds are among the smallest of all the seeds that people plant, here in Israel they become large plants. When the plants have fully grown, they are larger than the other garden plants. They become shrubs that are large enough for birds to build nests in their branches.”"},{"book":"Matthew","chapter":"13","verse":"33","text":"Jesus also told this parable: “The way people who let God [MTY/EUP] rule their lives [MET] can influence the world is like yeast that a woman mixed with about 50 pounds of flour. That small amount of yeast made the whole batch of dough swell up.”"},{"book":"Matthew","chapter":"13","verse":"34","text":"Jesus told the crowd parables to teach them all these things. When he spoke [HYP] to them, he habitually used such illustrations."},{"book":"Matthew","chapter":"13","verse":"35","text":"By doing that, he fulfilled what God told one of the prophets to write long ago:"},{"book":"Matthew","chapter":"13","verse":"36","text":"After Jesus dismissed the crowds, he went inside. Then we disciples approached him and said, “Explain to us the parable about the weeds that grew in the wheat field.”"},{"book":"Matthew","chapter":"13","verse":"37","text":"He answered, “The one who sows the good seed represents me, the one who came from heaven."},{"book":"Matthew","chapter":"13","verse":"38","text":"The field represents this world [MTY], where people live. The seeds that grew well represent the people who let God rule their lives [MET]. The weeds represent the people who do what the devil, the Evil One, tells them to do."},{"book":"Matthew","chapter":"13","verse":"39","text":"The enemy who sowed the weed seeds represents the devil. The time when the reapers will harvest the grain represents the time when the world will end. The reapers represent the angels."},{"book":"Matthew","chapter":"13","verse":"40","text":"The weeds are gathered and burned. {The reapers gather the weeds. Then they burn them.} That represents the judging of people, which God will do when the world will end. It will be like this:"},{"book":"Matthew","chapter":"13","verse":"41","text":"I, the one who came from heaven, will send my angels, and they will gather from everywhere the people who cause others to quit believing in me [MET] and all those who disobey God’s commands."},{"book":"Matthew","chapter":"13","verse":"42","text":"They will throw those people into the fires of hell. There those people will weep and grind their teeth because of the great pain that they are suffering."},{"book":"Matthew","chapter":"13","verse":"43","text":"God’s brightness will shine on the people who have lived as he wants them to. It will shine on them as brightly as the sun shines. It will shine on them in the place where God, their Father, rules over them. If you want to understand this [MTY], you should think carefully about what I have just said.”"},{"book":"Matthew","chapter":"13","verse":"44","text":"“What people do who begin to allow God [MTY/EUP] to rule their lives is like what a certain man did to acquire a treasure. A treasure was hidden in a field by someone {Someone hid a treasure in a field and never dug it up again}. When another man found it, he hid it by burying it again in order that no one else would find it. Being very happy that he had found something very valuable, he went and sold all his possessions to obtain money to buy the field the treasure was in. He then went and bought the field, and so he was able to acquire that treasure."},{"book":"Matthew","chapter":"13","verse":"45","text":"Also, what people do who begin to allow God [MTY/EUP] to rule their lives is like what a merchant did who was looking for good quality pearls to buy."},{"book":"Matthew","chapter":"13","verse":"46","text":"When he found one very costly pearl that was for sale, he sold all his possessions to acquire enough money to buy that pearl. Then he went and bought it."},{"book":"Matthew","chapter":"13","verse":"47","text":"What God [MTY/EUP] will do to people who falsely say that they are letting him rule their lives is like what certain fishermen did with the fish they caught in a lake, using a large net. They caught all classes of fish, both useful and worthless fish."},{"book":"Matthew","chapter":"13","verse":"48","text":"When the net was full, the fishermen pulled it up onto the shore. Then they sat there and put the useful fish into buckets, and threw the worthless ones away."},{"book":"Matthew","chapter":"13","verse":"49","text":"What they did in separating the good fish from the bad ones is like what will happen to people when the world ends. The angels will come to where God is judging people, and will separate the wicked people from the righteous ones."},{"book":"Matthew","chapter":"13","verse":"50","text":"They will throw the wicked people into the fire in hell. And those wicked people will weep and gnash their teeth because of the intense pain they are suffering.”"},{"book":"Matthew","chapter":"13","verse":"51","text":"Then Jesus asked us, “Do you understand all these parables I have told you?” We said to him,"},{"book":"Matthew","chapter":"13","verse":"52","text":"“Yes, we understand them.” Then he said to us, “Because you understand all these parables, you will understand the following parable: You, along with all others, will teach people what you heard me say about God ruling people’s lives. You will add that to what you formerly learned. You will be like a manager of a household who takes both new things and old things out of his storage room.”"},{"book":"Matthew","chapter":"13","verse":"53","text":"When Jesus had finished telling these parables, he took us and left that area."},{"book":"Matthew","chapter":"13","verse":"54","text":"We went to Nazareth, his hometown. ◄On the Sabbath/On the Jewish rest day► he began to teach the people in the Jewish worship house. The result was that the people there were astonished. But some said, “This man is just an ordinary person like us. So how is it that he knows so much and understands so much [RHQ]? And how is it that he is able to do such miracles [RHQ]?"},{"book":"Matthew","chapter":"13","verse":"55","text":"◄He is just the son of the carpenter!/Isn’t he just the son of the carpenter that lived here?► [RHQ] His mother is Mary, and his younger brothers are James, Joseph, Simon and Judas [RHQ]!"},{"book":"Matthew","chapter":"13","verse":"56","text":"◄And his sisters also live here in our town./Do not his sisters live in our town?► [RHQ] So how is he able to do all these miracles?”"},{"book":"Matthew","chapter":"13","verse":"57","text":"The people were unable to accept that he was the Messiah. So Jesus said to them, “People honor me and other prophets everywhere else we go, but in our hometowns we are not honored, and even our own families do not honor us!”"},{"book":"Matthew","chapter":"13","verse":"58","text":"Jesus did not perform many miracles there because the people did not believe that he was the Messiah."}]}