{"data":[{"book":"Matthew","chapter":"24","verse":"1","text":"Jesus left the Temple courtyard. As he was walking along, we disciples came to him to ask him to note how beautiful the Temple buildings were."},{"book":"Matthew","chapter":"24","verse":"2","text":"He said to us, “These buildings that you are looking at [RHQ] are wonderful, but I want to tell you something about them. They will soon be completely destroyed {Foreign invaders will completely destroy them}. Every stone in these buildings will be thrown down {they will throw down every stone in these buildings}. Not one stone will be left {They will not leave one stone} on top of another stone.”"},{"book":"Matthew","chapter":"24","verse":"3","text":"Later, as Jesus was sitting alone on the slope of Olive Tree Hill, we disciples went to him and asked him, “When will this happen to the buildings of the Temple? Also, tell us what will happen to indicate that you are about to come again, and to indicate that this world is ending?”"},{"book":"Matthew","chapter":"24","verse":"4","text":"Jesus replied, “All that I will say is, be sure that no one deceives you about what will happen"},{"book":"Matthew","chapter":"24","verse":"5","text":"Many people will come and say ◄that I sent them/that they have my authority► [MTY]. They will say, ‘I am the Messiah’, and they will deceive many people."},{"book":"Matthew","chapter":"24","verse":"6","text":"You will hear about wars that are close and wars that are far away, but do not let that trouble you. Keep in mind that God has said that those things must happen. But when they happen, it will not mean that the end of the world has come!"},{"book":"Matthew","chapter":"24","verse":"7","text":"Groups in various countries will fight each other, and various governments will also fight against each other. There will be famines and earthquakes in various places."},{"book":"Matthew","chapter":"24","verse":"8","text":"These things will happen first. Then there will be other things that will happen before I return. What will happen will be like the first pains  of childbirth MET]."},{"book":"Matthew","chapter":"24","verse":"9","text":"At that time people who oppose you will take you to the authorities, who will mistreat you and kill you. You will be hated by people who live in all nations [PRS] {People who live in all nations [PRS] will hate you} because you believe in me [MTY]."},{"book":"Matthew","chapter":"24","verse":"10","text":"Also, many people will stop believing in me because of the way they will suffer. They will betray each other and will hate each other."},{"book":"Matthew","chapter":"24","verse":"11","text":"Many will come saying that they are prophets, but they will be lying, and they will deceive many people."},{"book":"Matthew","chapter":"24","verse":"12","text":"Because there will be more and more people who will disobey God’s laws [PRS], many people will no longer [MET] love their fellow believers [PRS]."},{"book":"Matthew","chapter":"24","verse":"13","text":"But all those who keep on believing in me to the end of their lives will be saved."},{"book":"Matthew","chapter":"24","verse":"14","text":"Furthermore, the good message about my ruling over people’s lives will be preached in every part of the world, in order that people of all ethnic groups may hear it. Then the end of the world will come.”"},{"book":"Matthew","chapter":"24","verse":"15","text":"“But before the world ends, the disgusting person who will defile the holy Temple and cause people to abandon it will stand in the Temple. Daniel the prophet spoke and wrote about that long ago. May everyone who reads this pay attention to the following warning from me:"},{"book":"Matthew","chapter":"24","verse":"16","text":"When you see that happen in the Temple, those of you who are in Judea district must flee to the higher hills!"},{"book":"Matthew","chapter":"24","verse":"17","text":"Those who are outside their houses must not go back into their houses to get things before they flee."},{"book":"Matthew","chapter":"24","verse":"18","text":"Those who are working in a field should not turn back to get their outer clothing before they flee."},{"book":"Matthew","chapter":"24","verse":"19","text":"I feel very sorry for women who will be pregnant and women who will be nursing their babies in those days, because it will be very difficult for them to run away"},{"book":"Matthew","chapter":"24","verse":"20","text":"Pray that you will not have to flee ◄in the winter/in the rainy season► when it will be hard to travel. People who think that God never allows anyone to do any work on our day of rest will not help you as you flee, so pray also that you will not have to flee on such a day,"},{"book":"Matthew","chapter":"24","verse":"21","text":"because people will suffer very severely when those things happen. People have never suffered that severely since God created the world until now, and no one will ever suffer like that again."},{"book":"Matthew","chapter":"24","verse":"22","text":"If God had not decided to shorten that time [MTY] when people will suffer so much, everyone [LIT] would die. But he has decided to shorten it because he is concerned about the people whom he has chosen.”"},{"book":"Matthew","chapter":"24","verse":"23-24","text":"“At that time people will appear who will falsely say that they are the Messiah or that they are prophets. They will perform many kinds ◄of miracles/of things that ordinary people cannot do►, in order to deceive people. They will even try to see if it is possible to deceive you people whom God has chosen. So, at that time, if someone says to you, ‘Look, here is the Messiah!’ or if someone says, ‘Over there is the Messiah!’ do not believe it!"},{"book":"Matthew","chapter":"24","verse":"25","text":"Do not forget that I have warned you about all this before it happens."},{"book":"Matthew","chapter":"24","verse":"26","text":"So if someone says to you, ‘Look, the Messiah is in the desolate area!’ do not go there. Likewise, if someone says to you, ‘Look, he is in a secret room!’ do not believe that person,"},{"book":"Matthew","chapter":"24","verse":"27","text":"because just like lightning flashes from the east to the west and people everywhere can see it [SIM], when I, the one who came from heaven, return again, everyone will see me."},{"book":"Matthew","chapter":"24","verse":"28","text":"When I return, it will be as obvious to everyone as the fact that wherever you see vultures gathering, you know that there will be an animal carcass [MET] there. (OR, Just like the vultures gather together wherever there is an animal carcass, God will punish sinful people wherever they are.)”"},{"book":"Matthew","chapter":"24","verse":"29","text":"“Immediately after many people have suffered during those days, the universe will become dark. The sun will become dark. The moon will not shine. The stars will fall from the sky. And the powerful objects in the sky will be shaken. (OR, And the spiritual beings in space will be deposed.)"},{"book":"Matthew","chapter":"24","verse":"30","text":"After that, something will be seen {people will observe something} in the sky that indicates that I, the one who came from heaven, am returning to the earth. Then unbelieving people from all ethnic groups of the earth will mourn because they will be afraid of God punishing them. They will see me, the one who came from heaven, coming on the clouds with power and great glory as I return to the earth."},{"book":"Matthew","chapter":"24","verse":"31","text":"I will send my angels to the earth from everywhere in the heavens. They will be blowing trumpets loudly. Then from throughout the whole earth [DOU] they will gather the people whom I have chosen.”"},{"book":"Matthew","chapter":"24","verse":"32","text":"“Now I want you to learn something from this parable about how fig trees grow. In this area, when the buds of a fig tree become tender and its leaves begin to sprout, you know that summer is near."},{"book":"Matthew","chapter":"24","verse":"33","text":"Similarly, when you see all these things that I have just described happening, you will know that the time for me to return is very close [MET]."},{"book":"Matthew","chapter":"24","verse":"34","text":"Keep this in mind: All of these events will happen before all the people who have observed the things that I have done have died."},{"book":"Matthew","chapter":"24","verse":"35","text":"You can be certain that these things that I have told you about will happen. You can be more certain of that than you can be certain that the earth and sky [LIT] will continue to exist.”"},{"book":"Matthew","chapter":"24","verse":"36","text":"“But neither I, nor any other person, nor any angel in heaven, knows either the day or the hour when the things that I have told you about will happen. Only God, my Father, knows."},{"book":"Matthew","chapter":"24","verse":"37-39","text":"It will be like what happened when Noah lived. Until the flood came, the people did not know that anything bad would happen to them. Before the flood waters covered the earth, the people were eating and drinking as usual. Some men were marrying women and some parents were giving their daughters to men to marry them. They were doing all this until the day that Noah and his family entered the big boat. And then the flood came and drowned all those who were not in the boat. Similarly, the unbelieving people will not know when I, the one who came from heaven, will return, and they will not be expecting me."},{"book":"Matthew","chapter":"24","verse":"40","text":"When I return, I will not take all people up to heaven. I will take only those who trust in me. For example, two people will be in the fields. One of them will be taken {I will take one of them} up to heaven and the other person will be left {and I will leave the other person} here to be punished."},{"book":"Matthew","chapter":"24","verse":"41","text":"Similarly, two women will be at the mill grinding grain. One of them will be taken up to heaven and the other will be left."},{"book":"Matthew","chapter":"24","verse":"42","text":"So, because you do not know what day I, your Lord, will return to the earth, you need to be ready for me to return at any time."},{"book":"Matthew","chapter":"24","verse":"43","text":"You know that if the owners of a house knew at what time in the night thieves would come, they would be awake and prevent the thieves from breaking into their houses. Similarly, I will come just like unexpectedly as a thief."},{"book":"Matthew","chapter":"24","verse":"44","text":"So you need to be ready for my return, because I, the one who came from heaven, will return to the earth at a time when you do not expect me to come.”"},{"book":"Matthew","chapter":"24","verse":"45","text":"“Think about what every faithful and wise servant is like [RHQ]. The house owner appoints one servant to supervise the other servants. He tells him to give them food at the proper times. Then he leaves on a long trip."},{"book":"Matthew","chapter":"24","verse":"46","text":"If that servant is doing that work when the house owner returns, the house owner will be very pleased with him."},{"book":"Matthew","chapter":"24","verse":"47","text":"Think about this: The house owner will appoint that one servant to be the supervisor of all his possessions."},{"book":"Matthew","chapter":"24","verse":"48","text":"But a wicked servant might say to himself, ‘The owner has been away for a long time, so he probably will not return soon and find out what I am doing.’"},{"book":"Matthew","chapter":"24","verse":"49","text":"So he will begin to beat the other servants and eat and get drunk."},{"book":"Matthew","chapter":"24","verse":"50","text":"Then the house owner will come back at a time when the servant does not expect him [DOU]."},{"book":"Matthew","chapter":"24","verse":"51","text":"He will punish that servant severely [HYP], (OR, cut that servant into two pieces) and he will put him where ◄the hypocrites/the ones who only pretended to be good► are put. In that place the people cry and grind their teeth because they suffer very much.”"}]}