{"data":[{"book":"Matthew","chapter":"25","verse":"1","text":"Jesus continued by saying, “I will tell you something else about the time when I return from heaven as king [MET]. What will happen to many people who say that they know me will be like what happened to ten virgins who took their lanterns and went to the place where they would meet a bridegroom and go to his wedding celebration."},{"book":"Matthew","chapter":"25","verse":"2","text":"Five of the virgins were foolish and five of them were wise."},{"book":"Matthew","chapter":"25","verse":"3","text":"The virgins who were foolish took their lanterns, but they did not take any extra olive oil for the lantern."},{"book":"Matthew","chapter":"25","verse":"4","text":"But the virgins who were wise took oil in their flasks as well as in their lanterns."},{"book":"Matthew","chapter":"25","verse":"5","text":"The bridegroom was delayed, and it became late at night. So all the virgins became sleepy and fell asleep."},{"book":"Matthew","chapter":"25","verse":"6","text":"In the middle of the night someone woke them up by shouting, ‘Hey! The bridegroom is arriving! Go outside and meet him!’"},{"book":"Matthew","chapter":"25","verse":"7","text":"So all the virgins got up and trimmed their lantern wicks so that they would burn properly."},{"book":"Matthew","chapter":"25","verse":"8","text":"The foolish virgins said to the wise ones, ‘Give us some of your olive oil, because our lanterns are about to go out!’"},{"book":"Matthew","chapter":"25","verse":"9","text":"The wise virgins replied, ‘No, because there might not be enough oil for our lanterns and for yours. Go to a store and buy some for yourselves!’"},{"book":"Matthew","chapter":"25","verse":"10","text":"But while the foolish virgins were going to buy some oil, the bridegroom arrived. So the wise virgins, who were ready, went with the bridegroom to the wedding hall where the bride was waiting. Then the door was closed {someone closed the door of that hall}."},{"book":"Matthew","chapter":"25","verse":"11","text":"Later, the rest of the virgins came to the hall and they called to the bridegroom, ‘Sir, open the door for us!’"},{"book":"Matthew","chapter":"25","verse":"12","text":"But he said to them, ‘The truth is that I do not know you, so I will not open the door for you!’”"},{"book":"Matthew","chapter":"25","verse":"13","text":"Then Jesus continued by saying, “So, in order that this will not happen to you, keep expecting that I will return, because you do not know when [MTY] it will be.”"},{"book":"Matthew","chapter":"25","verse":"14","text":"“When I return from heaven as king, I will deal with those who say that they have been serving me like a man who was about to go on a long journey dealt with his servants. He called them together and gave them each some of his wealth to invest and gain more money for him."},{"book":"Matthew","chapter":"25","verse":"15","text":"He gave them money according to their ability to take care of it. For example, he gave one servant 5,000 dollars, he gave another servant 2,000 dollars, and he gave another servant 1,000 dollars. Then he left on his journey."},{"book":"Matthew","chapter":"25","verse":"16","text":"The servant who had received 5,000 dollars went immediately and used that money to gain 5,000 dollars more."},{"book":"Matthew","chapter":"25","verse":"17","text":"Similarly, the servant who had received 2,000 dollars gained two thousand dollars more."},{"book":"Matthew","chapter":"25","verse":"18","text":"But the servant who had received one thousand dollars went and dug a hole in the ground and hid the money there to keep it safe."},{"book":"Matthew","chapter":"25","verse":"19","text":"After a long time the servants’ boss returned. He called them together to find out what they had done with his money."},{"book":"Matthew","chapter":"25","verse":"20","text":"The servant who had received 5,000 dollars brought two bags, each containing 5,000 dollars. He said, ‘Boss, you gave me 5,000 dollars to take care of. Look, I have gained 5,000 more!’"},{"book":"Matthew","chapter":"25","verse":"21","text":"His boss replied, ‘You are a very good and faithful servant! You have done very well! You have faithfully handled a small amount of money, so I will put you in charge of a lot of things. Come and be happy with me!’"},{"book":"Matthew","chapter":"25","verse":"22","text":"The servant who had received 2,000 dollars also came and said, ‘Boss, you gave me 2,000 dollars to take care of. Look, I have gained 2,000 more!’"},{"book":"Matthew","chapter":"25","verse":"23","text":"His boss replied, ‘You are a very good and faithful servant! You have done very well! You have faithfully handled a small amount of money, so I will put you in charge of a lot of things. Come and be happy with me!’"},{"book":"Matthew","chapter":"25","verse":"24","text":"Then the servant who had received 1,000 dollars came. He said, ‘Boss, I was afraid of you. I knew that you are a man who does not do foolish things with his money. You even take from others money that does not really belong to you, like a farmer who harvests grain from another man’s field where he did not even plant the seeds."},{"book":"Matthew","chapter":"25","verse":"25","text":"So because I was afraid of what you would do to me if I did not make a profit from my business, I went out and hid your 1,000 dollars in the ground to keep it safe. Here, this is the money that belongs to you!’"},{"book":"Matthew","chapter":"25","verse":"26","text":"His boss replied, ‘You wicked, lazy servant! ◄You knew that I take from others money that does not really belong to me, like a farmer who harvests grain from another man’s field where I did not even plant the seeds!/Did you not know that I take from others money that does not really belong to me, like a farmer who harvests grain from another man’s field where I did not even plant the seeds?► [RHQ]"},{"book":"Matthew","chapter":"25","verse":"27","text":"So then, you should have put my money on deposit in a bank, so that when I returned I would get it back with the interest it earned!’"},{"book":"Matthew","chapter":"25","verse":"28","text":"Then the boss said to his other servants, ‘Take the 1,000 dollars from him, and give it to the servant who has the 10,000 dollars!"},{"book":"Matthew","chapter":"25","verse":"29","text":"To those who use well what they have received, God will give more, and they will have plenty. But from those who do not use well what they have received, even what they already have will be taken away."},{"book":"Matthew","chapter":"25","verse":"30","text":"Furthermore, throw that worthless servant outside, into the darkness, where he will be with those who are wailing and gnashing their teeth because they are in much pain.’”"},{"book":"Matthew","chapter":"25","verse":"31","text":"“When I, the one who came from heaven, come again, I will be very radiant and bring all my angels with me. Then I will sit as a king on my wonderful throne to judge people."},{"book":"Matthew","chapter":"25","verse":"32","text":"People from all nations [MTY] will be gathered in front of me {The angels will gather in front of me people from all nations}. Then I will separate them, one from another, as a shepherd separates his sheep from his goats."},{"book":"Matthew","chapter":"25","verse":"33","text":"I will put the righteous people on my right and the unrighteous ones on my left, as a shepherd puts sheep on one side and goats on the other side."},{"book":"Matthew","chapter":"25","verse":"34","text":"Then I will say to those on my right, ‘You people who have been blessed by my Father {whom my Father has blessed}, come! From the time he created the world, he has been preparing to allow you to receive the blessings that he will give to all those who let him rule their lives. Now is the time for you to receive those blessings"},{"book":"Matthew","chapter":"25","verse":"35","text":"They belong to you, because you gave me something to eat when I was hungry. (OR, They belong to you. It is as though you gave me something to eat when I was hungry.) You gave me something to drink when I was thirsty. When I was a stranger in your town, you invited me to stay in your houses."},{"book":"Matthew","chapter":"25","verse":"36","text":"When I needed clothes [MTY], you gave me some. When I was sick, you took care of me. When I was in prison, you came to visit me.’"},{"book":"Matthew","chapter":"25","verse":"37","text":"Then the righteous people will reply, ‘Lord, when were you hungry and we saw you and gave you something to eat? When were you thirsty and we gave you something to drink?"},{"book":"Matthew","chapter":"25","verse":"38","text":"When were you a stranger in our town and we invited you to stay in our houses? When did you need clothes and we gave you some?"},{"book":"Matthew","chapter":"25","verse":"39","text":"When were you sick or in prison and we went to visit you?’ We do not remember doing any of these things for you."},{"book":"Matthew","chapter":"25","verse":"40","text":"I will reply, ‘The truth is that whatever you did for any one of your fellow believers, even an unimportant one, it was as though you did it for me.’"},{"book":"Matthew","chapter":"25","verse":"41","text":"Then I will say to those on my left, ‘You people who have been cursed by God {whom God has cursed}, leave me! Go into the eternal fire that God has prepared for ◄the devil/Satan► and his angels!"},{"book":"Matthew","chapter":"25","verse":"42","text":"It is right for you to go there, because you did not give me anything to eat when I was hungry. You did not give me anything to drink when I was thirsty."},{"book":"Matthew","chapter":"25","verse":"43","text":"You did not invite me into your homes when I was a stranger in your town. You did not give me any clothes when I needed them [MTY]. You did not take care of me when I was sick or in prison.’"},{"book":"Matthew","chapter":"25","verse":"44","text":"They will answer, ‘Lord, when were you hungry or thirsty or a stranger or needing clothes or sick or in prison, and we did not help you?’"},{"book":"Matthew","chapter":"25","verse":"45","text":"I will reply, ‘The truth is that whenever you did not do anything to help any one of my people, even if they were unimportant people, it was as though you did not do anything to help me.’"},{"book":"Matthew","chapter":"25","verse":"46","text":"Then those people on my left will go away to the place where they will be punished {God will punish them} eternally, but the righteous people will go to where they will live forever with God.”"}]}