{"data":[{"book":"Matthew","chapter":"26","verse":"1","text":"When Jesus had finished saying all those things, he said to us disciples,"},{"book":"Matthew","chapter":"26","verse":"2","text":"“You know that two days from now we will celebrate the Passover festival. At that time I, the one who came from heaven, will be handed over to {they will put me, the one who came from heaven, into the hands of} those who will nail me to a cross.”"},{"book":"Matthew","chapter":"26","verse":"3","text":"At the same time the chief priests and the Jewish elders gathered in the home of the high priest, whose name was Caiaphas."},{"book":"Matthew","chapter":"26","verse":"4","text":"There they plotted how they could seize Jesus in some deceitful way so that they could have him executed."},{"book":"Matthew","chapter":"26","verse":"5","text":"But they said, “We must not do it during the Passover festival, because if we do it then, the people might riot.”"},{"book":"Matthew","chapter":"26","verse":"6","text":"While Jesus and we were in Bethany village in the home of Simon, whom Jesus had healed of leprosy,"},{"book":"Matthew","chapter":"26","verse":"7","text":"a woman came to him. She was carrying a stone jar containing very expensive perfume. To show how much she appreciated Jesus, she poured the perfume on his head as he was eating."},{"book":"Matthew","chapter":"26","verse":"8","text":"When we disciples saw that, some of us were angry. One of us said, “◄It is terrible that this perfume was wasted!/Why was this perfume wasted?► [RHQ]"},{"book":"Matthew","chapter":"26","verse":"9","text":"We could have sold it and gotten a lot of money for it! Then the money could have been given {we could have given the money} to poor people.”"},{"book":"Matthew","chapter":"26","verse":"10","text":"Jesus knew what we were saying. So he said to us, “◄You should not be bothering this woman!/Why are you bothering this woman?► [RHQ] She has done a beautiful thing to me."},{"book":"Matthew","chapter":"26","verse":"11","text":"Keep in mind that you will always have poor people among you, so you can help them whenever you want to. But I will not always be with you, so it is good for her to show now that she appreciates me!"},{"book":"Matthew","chapter":"26","verse":"12","text":"When she poured this perfume on my body, it was as if she knew that I am going to die soon. And it is as if she has anointed my body for being buried."},{"book":"Matthew","chapter":"26","verse":"13","text":"I will tell you this: Wherever this good message about me is preached {people preach this good message about me} throughout the world, those who preach it will tell what this woman has done, and as a result people will always remember her.”"},{"book":"Matthew","chapter":"26","verse":"14","text":"Then Judas Iscariot (OR, Judas, the man from Kerioth Town), even though he was one of us twelve disciples, went to the chief priests."},{"book":"Matthew","chapter":"26","verse":"15","text":"He asked them, “If I enable you to seize Jesus, how much money are you willing to give me?” They agreed to give him 30 silver coins. So they counted out the coins and gave them to him."},{"book":"Matthew","chapter":"26","verse":"16","text":"From that time Judas watched for an opportunity to enable them to seize Jesus."},{"book":"Matthew","chapter":"26","verse":"17","text":"On the first day of the week-long festival ◄when we Jews ate bread which had no yeast in it/of Unleavened Bread►, we disciples went to Jesus and asked, “Where do you want us to prepare the meal for the Passover celebration so that we can eat it with you?”"},{"book":"Matthew","chapter":"26","verse":"18","text":"In reply, he gave instructions to two disciples about where they should go. He said to them, “Go into the city to a man with whom I have previously arranged this. Tell him that the teacher says, ‘The time [MTY] that I told you about is near. I am going to celebrate the Passover meal with my disciples at your house, and I have sent these two to prepare the meal.’”"},{"book":"Matthew","chapter":"26","verse":"19","text":"So the two disciples did as Jesus told them. They went and prepared the Passover meal in that man’s house."},{"book":"Matthew","chapter":"26","verse":"20","text":"When it was evening, Jesus was eating the meal with us twelve disciples."},{"book":"Matthew","chapter":"26","verse":"21","text":"While we were eating, he said to us, “Listen carefully to this: One of you is going to enable my enemies to seize me.”"},{"book":"Matthew","chapter":"26","verse":"22","text":"We were very sad. We began to say to him, one after the other, “Lord, ◄it is surely not I!/I’m not the one, am I?► [RHQ]”"},{"book":"Matthew","chapter":"26","verse":"23","text":"He replied, “The one who will enable my enemies to seize me is one of you who is dipping bread [MTY] into the sauce in the dish along with me."},{"book":"Matthew","chapter":"26","verse":"24","text":"It is certain that I, the one who came from heaven, will die, because that is what has been written {the prophets have written} about me. But there will be terrible punishment for the man who enables my enemies to seize me! It would be better for that man if he had never been born!”"},{"book":"Matthew","chapter":"26","verse":"25","text":"Then Judas, the one who was going to betray him, said, “Teacher, ◄surely it is not I!/I’m not the one, am I?► [RHQ]” Jesus replied, “Yes, you are the one.”"},{"book":"Matthew","chapter":"26","verse":"26","text":"While we were eating, Jesus took a small loaf of bread and thanked God for it. He broke it into pieces and gave it to us disciples, and said, “Take this bread and eat it. It represents my body.”"},{"book":"Matthew","chapter":"26","verse":"27","text":"Later he took a cup of wine and thanked God for it. Then he gave it to us, saying, “Drink some of the wine in this cup, all of you."},{"book":"Matthew","chapter":"26","verse":"28","text":"The wine in this cup represents my blood, which will soon flow from my body. With my blood I will sign the new agreement that God is making to forgive the sins of many people."},{"book":"Matthew","chapter":"26","verse":"29","text":"Note this carefully: I will not drink wine in this way any more until the time when I drink it with you with a new meaning. That will happen when my Father enables me to begin to rule as king.”"},{"book":"Matthew","chapter":"26","verse":"30","text":"After we sang a hymn, we started out towards Olive Tree Hill."},{"book":"Matthew","chapter":"26","verse":"31","text":"On the way, Jesus told us, “This night all of you will desert me because of what will happen to me! This is certain to happen because these words that God said are written in the Scriptures: ‘I will cause the shepherd to be killed, and all the sheep will be scattered {scatter}.’"},{"book":"Matthew","chapter":"26","verse":"32","text":"But after I have died and become alive again, I will go ahead of you to Galilee district and meet you there.”"},{"book":"Matthew","chapter":"26","verse":"33","text":"Peter replied, “Perhaps all the other disciples will desert you when they see what happens to you, but I certainly will never leave you!”"},{"book":"Matthew","chapter":"26","verse":"34","text":"Jesus replied to him, “The truth is that this very night, before the rooster crows, you will say three times that you do not know me!”"},{"book":"Matthew","chapter":"26","verse":"35","text":"Peter said to him, “Even if they kill me while I am defending you, I will never say that I do not know you!” All the rest of us disciples also said the same thing."},{"book":"Matthew","chapter":"26","verse":"36","text":"Then Jesus went with us to a place that is called {that people call} Gethsemane. There he said to most of us, “Stay here while I go over there and pray.”"},{"book":"Matthew","chapter":"26","verse":"37","text":"He took Peter, James, and John with him. He became extremely distressed."},{"book":"Matthew","chapter":"26","verse":"38","text":"Then he said to them, “I [SYN] am very sorrowful, so much so that I feel as if I were about to die! Remain here and stay awake with me!”"},{"book":"Matthew","chapter":"26","verse":"39","text":"After going a little further, he threw himself face down on the ground. He prayed, “My Father, if it is possible [MTY], do not make me have to endure the suffering that is coming now. But do not do as I want. Instead, do as you want!”"},{"book":"Matthew","chapter":"26","verse":"40","text":"Then he returned to the three disciples and saw that they were sleeping. He woke Peter and said to him, “◄I am disappointed that you men fell asleep and were not able to stay awake with me for just a short time!/Why were you men not able to stay awake with me for just one hour?► [RHQ]"},{"book":"Matthew","chapter":"26","verse":"41","text":"You must keep alert and pray so that you can resist when you are tempted {something tempts you}. You want to do what I tell you, but you [SYN] are not strong enough to actually do it.”"},{"book":"Matthew","chapter":"26","verse":"42","text":"He went away a second time. He prayed, “My Father, if it is necessary for me to suffer [LIT], may what you want happen!”"},{"book":"Matthew","chapter":"26","verse":"43","text":"When he returned to the three disciples, he saw that they were asleep again. They could not keep their eyes open [IDM]."},{"book":"Matthew","chapter":"26","verse":"44","text":"So he left them and went away again. He prayed the third time, saying the same thing that he had prayed before."},{"book":"Matthew","chapter":"26","verse":"45","text":"Then he returned to us disciples. He woke us up and said to us, “◄I am disappointed that you are still sleeping and resting!/Why are you still sleeping and resting?► [RHQ] Look Someone is about to enable sinful men to seize me, the one who came from heaven!"},{"book":"Matthew","chapter":"26","verse":"46","text":"Get up! Let’s go to meet them Here comes the one who is enabling them to seize me!”"},{"book":"Matthew","chapter":"26","verse":"47","text":"While Jesus was still speaking, Judas arrived. Even though he was one of us twelve disciples, he came to enable Jesus’ enemies to seize him. A large crowd carrying swords and clubs was with him. They had been sent by the chief priests and elders {the chief priests and Jewish elders had sent them}."},{"book":"Matthew","chapter":"26","verse":"48","text":"Judas had previously arranged to give them a signal, saying, “The man whom I will kiss is the one you want. Seize him!”"},{"book":"Matthew","chapter":"26","verse":"49","text":"He immediately went to Jesus and said, “Greetings, Teacher!” Then he kissed Jesus on the neck/cheek."},{"book":"Matthew","chapter":"26","verse":"50","text":"Jesus replied, “Friend, is it to kiss me that you are here?” (OR, “Do what you have come for!”) Then the men who came with Judas stepped forward and seized Jesus."},{"book":"Matthew","chapter":"26","verse":"51","text":"Suddenly, one of the men who was with Jesus pulled his sword out of its sheath. He struck the servant of the high priest to kill him, but only cut off his ear."},{"book":"Matthew","chapter":"26","verse":"52","text":"Jesus said to him, “Put your sword back in its sheath! All those who try to kill others with a sword will themselves be killed with a sword!"},{"book":"Matthew","chapter":"26","verse":"53","text":"Do you think that [RHQ] if I asked my Father, he would not immediately send more than ◄twelve armies of/72,000► angels to help me?"},{"book":"Matthew","chapter":"26","verse":"54","text":"But if I did that, what the prophets have written in the Scriptures about what will happen to the Messiah would not be fulfilled {happen} [RHQ].”"},{"book":"Matthew","chapter":"26","verse":"55","text":"At that time Jesus said to the crowd that was seizing him, “◄It is ridiculous that you have come here to seize me with swords and clubs, as if I were a bandit!/Have you come here to seize me with swords and clubs, as if I were a bandit?► [RHQ] Day after day I sat in the Temple courtyard, teaching the people. Why did you not arrest me then?"},{"book":"Matthew","chapter":"26","verse":"56","text":"But all this is happening to fulfill what the prophets have written in the Scriptures about me.” Then all of us disciples deserted Jesus and ran away."},{"book":"Matthew","chapter":"26","verse":"57","text":"The men who had seized Jesus took him to the house where Caiaphas, the high priest, lived. The men who taught the Jewish laws and the Jewish elders had already gathered there."},{"book":"Matthew","chapter":"26","verse":"58","text":"Peter followed Jesus at a distance. He came to the high priest’s courtyard. He entered the courtyard and sat down with the guards to see what would happen."},{"book":"Matthew","chapter":"26","verse":"59","text":"The chief priests and the rest of the Jewish Council were trying to find people who would tell lies about Jesus so that they could convince the Roman authorities to execute him."},{"book":"Matthew","chapter":"26","verse":"60","text":"But even though many people spoke lies about him, they did not find anyone who said anything that was useful. Finally two men came forward"},{"book":"Matthew","chapter":"26","verse":"61","text":"and said, “This man said, ‘I am able to destroy God’s Temple and to rebuild it within three days.’”"},{"book":"Matthew","chapter":"26","verse":"62","text":"Then the high priest stood up and said to Jesus, “Are you not going to reply? What do you say about these things that they are saying to accuse you?”"},{"book":"Matthew","chapter":"26","verse":"63","text":"But Jesus remained silent. Then the high priest said to him, “I command you to tell us the truth, knowing that the all-powerful God is listening to you: Are you the Messiah, ◄the Son of God/the man who is also God►?”"},{"book":"Matthew","chapter":"26","verse":"64","text":"Jesus replied, “Yes, it is as you say. But I will also say this to all of you: Some day you will see me, the one who came from heaven, sitting beside [MTY] Almighty God, and ruling. You will also see me coming on the clouds from heaven!”"},{"book":"Matthew","chapter":"26","verse":"65","text":"Then the high priest tore his outer garment. That was the custom to show that he was shocked to hear Jesus say that he was equal to God. Then he said, “This man has insulted God! He claims to be equal with God! ◄We certainly do not need anyone else to testify against this man!/Why should we seek any more people who will testify against this man?► [RHQ] You heard what he said!"},{"book":"Matthew","chapter":"26","verse":"66","text":"What have you decided?” The Jewish leaders replied, “According to our laws, he is guilty and deserves to be executed!”"},{"book":"Matthew","chapter":"26","verse":"67","text":"Then some of them spat in his face. Others struck him with their fists. Others, after they blindfolded him, slapped him"},{"book":"Matthew","chapter":"26","verse":"68","text":"and said, “Since you claim that [IRO] you are the Messiah, tell us who hit you!”"},{"book":"Matthew","chapter":"26","verse":"69","text":"Peter was sitting outside in the courtyard. A servant girl came up to him and looked at him. She said, “You also were with Jesus, that man from Galilee district!”"},{"book":"Matthew","chapter":"26","verse":"70","text":"But while everyone there was listening, he denied it. He said, “I do not know what you are talking about!”"},{"book":"Matthew","chapter":"26","verse":"71","text":"Then he went out to the gateway of the courtyard. Another servant girl saw him and said to the people who were standing nearby, “This man was with Jesus, the man from Nazareth.”"},{"book":"Matthew","chapter":"26","verse":"72","text":"But Peter again denied it. He said, “May God punish me if I am lying! I tell you, I do not even know that man!”"},{"book":"Matthew","chapter":"26","verse":"73","text":"After a little while, one of the people who were standing there approached Peter and said to him, “It is certain that you are one of those who were with that man. We can tell from your accent that you are from Galilee.”"},{"book":"Matthew","chapter":"26","verse":"74","text":"Then Peter began to proclaim loudly that God should curse him if he was lying. He asked God in heaven to witness that he was telling the truth and said, “I do not know that man!” Immediately a rooster crowed."},{"book":"Matthew","chapter":"26","verse":"75","text":"Then Peter remembered the words that Jesus had spoken to him, “Before the rooster crows, you will say three times that you do not know me.” And Peter went out of the courtyard, crying because he was very sad about what he had done."}]}