{"data":[{"book":"Matthew","chapter":"27","verse":"1","text":"Very early the next morning all the chief priests and Jewish elders decided how to arrange for the Romans to execute Jesus."},{"book":"Matthew","chapter":"27","verse":"2","text":"They tied his hands and took him to Pilate, the Roman governor."},{"book":"Matthew","chapter":"27","verse":"3","text":"When Judas, the one who had ◄betrayed/enabled Jesus’ enemies to seize► him, realized that they had decided to have Jesus executed, he was very sorry about what he had done. He took the 30 coins back to the chief priests and elders."},{"book":"Matthew","chapter":"27","verse":"4","text":"He said, “I have sinned. I have ◄betrayed/enabled you to seize► a man who ◄is innocent/has not done anything wrong►.” They replied, “◄That means nothing to us!/What does that mean to us?► [RHQ] That is your problem!”"},{"book":"Matthew","chapter":"27","verse":"5","text":"So Judas took the money and threw it inside the Temple. Then he went away and hanged himself."},{"book":"Matthew","chapter":"27","verse":"6","text":"Later the high priests found the coins. They picked them up and said, “This is money that we paid to have a man killed [MTY], and our law does not allow such money to be put {us to put such money} into the Temple treasury.”"},{"book":"Matthew","chapter":"27","verse":"7","text":"So they decided to use that money to buy the field where clay was dug for making pots {men dug ground for making pots}. They made that field a place where they buried strangers who died in Jerusalem."},{"book":"Matthew","chapter":"27","verse":"8","text":"That is why that place is still called {why they still call that place} ‘The field of blood’."},{"book":"Matthew","chapter":"27","verse":"9","text":"By buying that field, they fulfilled these words that the prophet Jeremiah wrote long ago:"},{"book":"Matthew","chapter":"27","verse":"10","text":"and with that money they bought the field where clay was dug for potters. They did that as the Lord had commanded me."},{"book":"Matthew","chapter":"27","verse":"11","text":"Jesus stood in front of Pilate, the governor. The governor asked Jesus, “Do you claim to be the king of the Jews?” Jesus replied, “It is as you have just said.”"},{"book":"Matthew","chapter":"27","verse":"12","text":"When he was accused by the chief priests and elders {When the chief priests and elders accused him} about various things, he did not answer."},{"book":"Matthew","chapter":"27","verse":"13","text":"So Pilate said to him, “You hear how many things they are saying to accuse you; are you not going to reply?”"},{"book":"Matthew","chapter":"27","verse":"14","text":"But even though he was not guilty, Jesus did not say anything. He did not reply to any of the things about which they were accusing him. As a result, the governor was very surprised."},{"book":"Matthew","chapter":"27","verse":"15","text":"It was the governor’s custom each year during the Passover celebration to release one person who was in prison. He released whichever prisoner the people wanted."},{"book":"Matthew","chapter":"27","verse":"16","text":"At that time there was in Jerusalem a well-known prisoner whose name was Barabbas."},{"book":"Matthew","chapter":"27","verse":"17","text":"So when the crowd gathered, Pilate asked them, “Which prisoner would you like me to release for you: Barabbas, or Jesus, whom some of you claim to be the Messiah?”"},{"book":"Matthew","chapter":"27","verse":"18","text":"He asked that question because he realized that the chief priests wanted to have Jesus executed. They had brought Jesus to him only because they were jealous of Jesus. And Pilate thought that the crowd would prefer that he release Jesus."},{"book":"Matthew","chapter":"27","verse":"19","text":"While Pilate was sitting on the platform where he made judicial decisions, his wife sent him this message: “Early this morning I had a bad dream because of that man. So do not condemn that righteous man!”"},{"book":"Matthew","chapter":"27","verse":"20","text":"But the chief priests and elders persuaded the crowd to ask Pilate to release Barabbas, and to order that Jesus be executed {that his soldiers execute Jesus}."},{"book":"Matthew","chapter":"27","verse":"21","text":"So when the governor asked them, “Which of the two men do you want me to release for you?” They replied, “Barabbas!”"},{"book":"Matthew","chapter":"27","verse":"22","text":"Pilate, very astonished, asked, “So what shall I do with Jesus who some of you say is the Messiah?” They all answered, “Command that he be crucified! {Command your soldiers ◄to crucify him/to nail him to a cross►}!”"},{"book":"Matthew","chapter":"27","verse":"23","text":"Pilate replied, “Why? What crime has he committed?” But they shouted even louder, “Have him crucified {Command that your soldiers crucify him}!”"},{"book":"Matthew","chapter":"27","verse":"24","text":"Pilate realized that he was accomplishing nothing. He saw that instead, the people were starting to riot. So he took a basin of water and washed his hands as the crowd was watching. He said, “By washing my hands I am showing you that if this man dies [MTY], it is your fault, not mine!”"},{"book":"Matthew","chapter":"27","verse":"25","text":"And all the people answered, “The guilt for causing him to die [MTY] will be on us, and it will be on our children, too!”"},{"book":"Matthew","chapter":"27","verse":"26","text":"Then he ordered the soldiers to release Barabbas for them. But he ordered that his soldiers flog Jesus. And then he turned Jesus over to the soldiers for them ◄to nail Jesus to a cross/to crucify him►."},{"book":"Matthew","chapter":"27","verse":"27","text":"Then the governor’s soldiers took Jesus into the government headquarters. The whole ◄cohort/group of soldiers► gathered around him."},{"book":"Matthew","chapter":"27","verse":"28","text":"They pulled off his clothes, and pretending he was a king, they put a purple robe on him."},{"book":"Matthew","chapter":"27","verse":"29","text":"They took some branches with thorns and wove them to make a crown and put it on his head. They put in his right hand a reed like a staff that a king would hold. Then they knelt in front of him and made fun of him, saying, “Hooray for the king of the Jews [IRO]!”"},{"book":"Matthew","chapter":"27","verse":"30","text":"They kept spitting on him. They took the staff and kept striking him on the head with it."},{"book":"Matthew","chapter":"27","verse":"31","text":"When they had finished ridiculing him, they pulled off the robe and put his own clothes on him. Then they led him away to the place where they would nail him to a cross."},{"book":"Matthew","chapter":"27","verse":"32","text":"After Jesus carried his cross a short distance, the soldiers saw a man named Simon, who was from Cyrene city. They forced him to carry the cross for Jesus."},{"book":"Matthew","chapter":"27","verse":"33","text":"They came to a place called Golgotha. That name means ‘the place like a skull’."},{"book":"Matthew","chapter":"27","verse":"34","text":"When they got there, they mixed with wine something that tasted very bitter. They gave it to Jesus to drink so that he would not feel so much pain when they nailed him on the cross. But when he tasted it, he refused to drink it. Some soldiers took his clothes."},{"book":"Matthew","chapter":"27","verse":"35","text":"Then they nailed him to the cross. Afterwards, they divided his clothes among themselves by gambling with something like dice to decide which piece of clothing each one would get."},{"book":"Matthew","chapter":"27","verse":"36","text":"Then the soldiers sat down there to guard him, to prevent anyone from trying to rescue him."},{"book":"Matthew","chapter":"27","verse":"37","text":"They fastened to the cross above Jesus’ head a sign on which had been {they had} written why they were nailing him to the cross. But all it said was, ‘This is Jesus, the King of the Jews’."},{"book":"Matthew","chapter":"27","verse":"38","text":"Two bandits were also nailed {They also nailed two bandits} on crosses. One was nailed to a cross on the right side of Jesus and one to a cross on the left side."},{"book":"Matthew","chapter":"27","verse":"39","text":"The people who were passing by insulted him by shaking their heads as if he were an evil man."},{"book":"Matthew","chapter":"27","verse":"40","text":"They said, “You said you would destroy the Temple, and then you would build it again within three days! So if you could do that, you should be able to save yourself! If you are the man who is also God (OR, If you are the Son of God), come down from the cross!”"},{"book":"Matthew","chapter":"27","verse":"41","text":"Similarly, the chief priests, the men who taught the Jewish laws and the elders made fun of him. Various ones of them said things like,"},{"book":"Matthew","chapter":"27","verse":"42","text":"“He claims that he saved others [IRO] from their sicknesses, but he cannot help himself!” “He says that he is [IRO] the King of Israel. So he should come down from the cross. Then we would believe him!”"},{"book":"Matthew","chapter":"27","verse":"43","text":"“He says that he trusts in God, and that he is the man who is also God. So if God is pleased with him, God should rescue him now!”"},{"book":"Matthew","chapter":"27","verse":"44","text":"And the two bandits who had been crucified with him also insulted him, saying similar things."},{"book":"Matthew","chapter":"27","verse":"45","text":"At noon it became dark over the whole land. It stayed dark until three o’clock in the afternoon."},{"book":"Matthew","chapter":"27","verse":"46","text":"At about three o’clock Jesus shouted loudly, “Eli, Eli, lama sabachthani?” That means, ‘My God, my God, why have you deserted me?’"},{"book":"Matthew","chapter":"27","verse":"47","text":"When some of the people standing there heard the word ‘Eli’, misunderstanding it, they said, “He is calling for the prophet Elijah!”"},{"book":"Matthew","chapter":"27","verse":"48","text":"Immediately one of them ran and got a sponge. He filled it with sour wine. Then he put the sponge on the tip of a reed and held it up in order that Jesus could suck out the wine that was in it."},{"book":"Matthew","chapter":"27","verse":"49","text":"But the other people there said, “Wait! Let’s see if Elijah comes to save him!”"},{"book":"Matthew","chapter":"27","verse":"50","text":"Then after Jesus shouted out loudly again, he died, giving his spirit over to God."},{"book":"Matthew","chapter":"27","verse":"51","text":"At that moment the heavy thick curtain that closed off the most holy place in the Temple split into two pieces from top to bottom. That signified that ordinary people could now go into the presence of God. The earth shook, and some large rocks split open."},{"book":"Matthew","chapter":"27","verse":"52","text":"Some tombs opened up, and the bodies of many godly people who had died became alive again."},{"book":"Matthew","chapter":"27","verse":"53","text":"They came out of the tombs, and after Jesus became alive again, they went into Jerusalem and appeared to many people there."},{"book":"Matthew","chapter":"27","verse":"54","text":"The officer who supervised the soldiers who nailed Jesus to the cross was standing nearby. His soldiers who had been on guard so that no one would rescue Jesus were also there. When they felt the earthquake and saw all the other things that happened, they were terrified. They exclaimed, “Truly he was both man and God! (OR, a Son of God).”"},{"book":"Matthew","chapter":"27","verse":"55","text":"Many women were there, watching from a distance. They were women who had accompanied Jesus from Galilee district in order to provide the things he needed."},{"book":"Matthew","chapter":"27","verse":"56","text":"Among these women were Mary from Magdala town, another Mary who was the mother of James and Joseph, and the mother of James and John."},{"book":"Matthew","chapter":"27","verse":"57","text":"When it was almost evening, a rich man named Joseph came there. He was from Arimathea town. He also was a disciple of Jesus."},{"book":"Matthew","chapter":"27","verse":"58","text":"He then went to Pilate and asked Pilate to allow him to take the body of Jesus and bury it. Pilate ordered that he be allowed to {his soldiers let Joseph} take the body."},{"book":"Matthew","chapter":"27","verse":"59","text":"So Joseph and others took the body and wrapped it in a clean white cloth."},{"book":"Matthew","chapter":"27","verse":"60","text":"Then they placed it in Joseph’s own new tomb that had been dug out of the rock cliff. They rolled a huge circular flat stone in front of the entrance to the tomb. Then they left."},{"book":"Matthew","chapter":"27","verse":"61","text":"Mary from Magdala and the other Mary were sitting there opposite the tomb, watching."},{"book":"Matthew","chapter":"27","verse":"62","text":"The next day was Saturday, the Jewish day of rest. The chief priests and some of the Pharisees went to Pilate."},{"book":"Matthew","chapter":"27","verse":"63","text":"They said, “Sir, we remember that while that deceiver was still alive, he said, ‘Three days after I die I will become alive again.’"},{"book":"Matthew","chapter":"27","verse":"64","text":"So we ask you to order that the tomb be guarded {that soldiers guard the tomb} for three days. If you do not do that, his disciples may come and steal the body. Then they will tell people that he has risen from the dead. If they deceive people by saying that, it will be worse than the way he deceived people before by saying that he was the Messiah.”"},{"book":"Matthew","chapter":"27","verse":"65","text":"Pilate replied, “You can take some soldiers. Go to the tomb and make it as secure as you know how.”"},{"book":"Matthew","chapter":"27","verse":"66","text":"So they went and made the tomb secure by fastening a cord from the stone that was in front of the entrance to the rock cliff on each side and sealing it. They also left some soldiers there to guard the tomb."}]}