{"data":[{"book":"Matthew","chapter":"28","verse":"1","text":"After ◄the Sabbath/the Jewish day of rest► ended, on Sunday morning at dawn, Mary from Magdala and the other Mary went to look at the tomb."},{"book":"Matthew","chapter":"28","verse":"2","text":"Suddenly there was a strong earthquake. At the same time an angel from God came down from heaven. He went to the tomb and rolled the stone away from the entrance so that everyone could see that the tomb was empty. Then he sat on the stone."},{"book":"Matthew","chapter":"28","verse":"3","text":"His appearance was as bright [SIM] as lightning, and his clothes were as white as snow."},{"book":"Matthew","chapter":"28","verse":"4","text":"The guards shook because they were very afraid. Then they became completely motionless, as though they were dead."},{"book":"Matthew","chapter":"28","verse":"5","text":"The angel said to the two women, “You should not be afraid! I know that you are looking for Jesus, who was {whom they} ◄nailed to a cross/crucified►."},{"book":"Matthew","chapter":"28","verse":"6","text":"He is not here! God has ◄caused him to be alive again/raised him from the dead►, just like Jesus told you would happen! Come and see the place where his body lay!"},{"book":"Matthew","chapter":"28","verse":"7","text":"Then go quickly and tell his disciples, ‘He has risen from the dead! He will go ahead of you to Galilee district. You will see him there.’ Pay attention to what I have told you!”"},{"book":"Matthew","chapter":"28","verse":"8","text":"So the women left the tomb quickly. They were afraid, but they were also very joyful. They ran to tell us disciples what had happened."},{"book":"Matthew","chapter":"28","verse":"9","text":"Suddenly, as they were running, Jesus appeared to them. He said, “Greetings!” The women came close to him. They knelt down and clasped his feet and worshipped him."},{"book":"Matthew","chapter":"28","verse":"10","text":"Then Jesus said to them, “Do not be afraid! Go and tell ◄all my disciples/all those who have been accompanying me► that they should go to Galilee. They will see me there.”"},{"book":"Matthew","chapter":"28","verse":"11","text":"While the women were going, some of the soldiers who had been guarding the tomb went into the city. They reported to the chief priests everything that had happened."},{"book":"Matthew","chapter":"28","verse":"12","text":"So the chief priests and Jewish elders met together. They made a plan to explain why the tomb was empty. They gave the soldiers a lot of money as a bribe."},{"book":"Matthew","chapter":"28","verse":"13","text":"They said, “Tell people, ‘His disciples came during the night and stole his body while we were sleeping.’"},{"book":"Matthew","chapter":"28","verse":"14","text":"If the governor hears [MTY] about this, we ourselves will make sure that he does not get angry and punish you. So you will not have to worry.”"},{"book":"Matthew","chapter":"28","verse":"15","text":"So the soldiers took the money and did as they were told {as the chief priests and elders told them}. And this story has been told {People have told this story} among the Jews to the very day that I am writing this."},{"book":"Matthew","chapter":"28","verse":"16","text":"Later we eleven disciples went to Galilee district. We went to the mountain where Jesus had told us to go."},{"book":"Matthew","chapter":"28","verse":"17","text":"We saw him there and worshipped him. But some of us doubted that it was really Jesus, and that he had become alive again."},{"book":"Matthew","chapter":"28","verse":"18","text":"Then Jesus came close to us and said, “My Father has given me all authority over everything and everyone in heaven and on earth."},{"book":"Matthew","chapter":"28","verse":"19","text":"So go, and using my authority, teach my message to people of all ethnic groups so that they may become my disciples. Baptize them to be under the authority of [MTY] my Father, and of me, his Son, and of the Holy Spirit."},{"book":"Matthew","chapter":"28","verse":"20","text":"Teach them to obey everything that I have commanded you. And remember that by the Spirit I will be with you always, until the end of this age.”"}]}