{"data":[{"book":"Matthew","chapter":"8","verse":"1","text":"When Jesus went down from the hillside, large crowds followed him."},{"book":"Matthew","chapter":"8","verse":"2","text":"After he left the crowds, a man who had the skin disease called leprosy unexpectedly came and knelt before him. He said to Jesus, “Lord/Sir, please heal me, because I know you are able to heal me if you are willing to.”"},{"book":"Matthew","chapter":"8","verse":"3","text":"Then Jesus, disregarding the religious law that forbade people to come close to lepers, stretched out his hand and touched the man. He said to him, “I am willing to heal you, and I heal you now!” Immediately the man was healed from his leprosy {he was no longer a leper}."},{"book":"Matthew","chapter":"8","verse":"4","text":"Then Jesus said to him, “Go and show yourself to a nearby priest so that he can examine you and verify that you no longer have leprosy. Then, after he tells the local people, they will know that you no longer have leprosy, and you will be able to associate with them again. Make sure that now you do not report about my healing you to anyone other than the priest. Then go to the Temple in Jerusalem and give the priest the offering that Moses commanded that people who have been healed from leprosy should offer as a sacrifice to God.”"},{"book":"Matthew","chapter":"8","verse":"5","text":"When Jesus went to Capernaum city, a Roman officer who commanded 100 soldiers came to him. He begged Jesus to help him."},{"book":"Matthew","chapter":"8","verse":"6","text":"He said to him, “Sir, my servant is lying in bed at home and is paralyzed, and he has severe pain.”"},{"book":"Matthew","chapter":"8","verse":"7","text":"Jesus said to him, “I will go to your house and heal him.”"},{"book":"Matthew","chapter":"8","verse":"8","text":"But the officer said to him, “Lord/Sir, do not bother to go. I am a non-Jew, so I am not worthy for you, a Jew, to come into my house [MTY] and associate with me. Instead, just command that my servant be healed, and he will be healed."},{"book":"Matthew","chapter":"8","verse":"9","text":"I believe this because, as for me, I am a man under the authority of others, and I also have soldiers under my authority. When I say to one of them ‘Go!’ he goes. When I say to another ‘Come!’ he comes. When I say to my slave, ‘Do this!’ he does it. And I believe that you speak with a similar kind of authority.”"},{"book":"Matthew","chapter":"8","verse":"10","text":"When Jesus heard this, he marveled. He said to the crowd that was walking with him, “Listen to this: I have never before found anyone who has as firm a faith in me as this non-Jewish man has. Not even in Israel, where I would expect people to believe in me, have I found anyone who has the kind of faith in me that he has!"},{"book":"Matthew","chapter":"8","verse":"11","text":"I tell you truly that many other non-Jewish people who will believe in me like this Roman officer will come from distant countries, including those far to the east and far to the west [SYN], and they will sit down to eat with [MTY] Abraham, Isaac, and Jacob in heaven, where God rules."},{"book":"Matthew","chapter":"8","verse":"12","text":"But the Jews [IDM] who should have allowed God to rule over them will be sent to hell, where there is total darkness. And as a result, they will weep because of their suffering and will grind their teeth because they will have severe pain [MTY].”"},{"book":"Matthew","chapter":"8","verse":"13","text":"Then Jesus said to the officer, “Go home. What you believed would happen, that I would heal your servant from a distance, will happen.” Then the officer went home and found out that his servant became well at the exact time that Jesus told him that he would heal him."},{"book":"Matthew","chapter":"8","verse":"14","text":"When Jesus and some of his disciples went to the home of Peter, Jesus saw Peter’s mother-in-law. She was lying on a bed because she had a fever."},{"book":"Matthew","chapter":"8","verse":"15","text":"He touched her hand, and as a result, immediately she no longer had a fever [PRS]. Then she got up and served them some food."},{"book":"Matthew","chapter":"8","verse":"16","text":"That evening when ◄the Sabbath/the Jewish rest day► ended and restrictions about traveling ended, many people who were controlled by demons {whom demons controlled} and people who were sick [MTY] were brought to Jesus. He caused the demons to leave just by speaking to them, and he healed all the people who were sick."},{"book":"Matthew","chapter":"8","verse":"17","text":"By doing this he fulfilled the words that had been said by the prophet Isaiah {that the prophet Isaiah had said} about the Messiah: “He healed people who had sicknesses and he cured them of their diseases.” [DOU]"},{"book":"Matthew","chapter":"8","verse":"18","text":"Jesus saw the crowd around him, but he needed to rest. So he told his disciples to take him by boat to the other side of the lake."},{"book":"Matthew","chapter":"8","verse":"19","text":"As they were walking toward the boat, a man who taught the Jewish laws came to him and said, “Teacher, I will go with you wherever you go.”"},{"book":"Matthew","chapter":"8","verse":"20","text":"In order that the man might know what he could expect if he went with him, Jesus said to him, “Foxes have holes in the ground in which to live, and birds have nests, but even though I am the one who came from heaven, I do not have a home where I can sleep [MTY].”"},{"book":"Matthew","chapter":"8","verse":"21","text":"Another man who was one of Jesus’ disciples said to him, “Sir/Lord, permit me first to go home. After my father dies I will bury him, and then I will come with you.”"},{"book":"Matthew","chapter":"8","verse":"22","text":"But Jesus said to him, “Come with me now. God considers that people who do not have eternal life are dead [MET]. Let those people do the work of burying people who die.”"},{"book":"Matthew","chapter":"8","verse":"23","text":"Then Jesus got into the boat. The disciples also got in, and they started sailing close to the shoreline around Lake Galilee."},{"book":"Matthew","chapter":"8","verse":"24","text":"Suddenly strong winds blew on the lake, and very high waves were splashing into the boat and filling it. But Jesus was sleeping."},{"book":"Matthew","chapter":"8","verse":"25","text":"They went and woke him up, and said to him, “Sir/Lord, rescue us! We are about to drown!”"},{"book":"Matthew","chapter":"8","verse":"26","text":"He said to them, “◄You should not be terrified!/Why are you terrified?► [RHQ] I am disappointed that in spite of all you have seen me do, ◄you do not believe very much that I can rescue you./do you not believe that I can rescue you?► [RHQ]” Then he got up and rebuked the wind and told the waves to calm down. And the wind stopped blowing and the lake became calm."},{"book":"Matthew","chapter":"8","verse":"27","text":"As a result, they were amazed, and they said to one another, “This man is certainly an extraordinary person [RHQ]! All things are under his control! Even the winds and the waves obey him [PRS]!”"},{"book":"Matthew","chapter":"8","verse":"28","text":"When they came to the east side of the lake, they arrived in the region where the Gadarenes lived. Jesus got out of the boat and began walking on the road. Then two men who were controlled by demons {whom demons controlled} came out of the burial caves where they were living. Because they were extremely violent and attacked people, no one dared to travel on the road near where they were living."},{"book":"Matthew","chapter":"8","verse":"29","text":"Suddenly they shouted to Jesus, “You are the Son of God! Because you have nothing in common with us [IDM, RHQ], leave us alone Have you come here [RHQ] to torture us before the time [MTY] God has appointed to punish us?”"},{"book":"Matthew","chapter":"8","verse":"30","text":"There was a large herd of pigs not far away, digging for food with their noses."},{"book":"Matthew","chapter":"8","verse":"31","text":"So the demons begged Jesus, saying, “You are going to cast us out of the men, so send us into the herd of pigs!”"},{"book":"Matthew","chapter":"8","verse":"32","text":"Jesus said to them, “If that is what you want, go!” So the demons left the men and entered the pigs. Suddenly the whole herd of pigs rushed down the steep bank into the lake and drowned."},{"book":"Matthew","chapter":"8","verse":"33","text":"The men who were tending the pigs became afraid and ran into the town and reported everything that had happened, including what had happened to the two men who had been controlled by demons {whom demons had controlled}."},{"book":"Matthew","chapter":"8","verse":"34","text":"Then it seemed as if all the people [HYP] who lived in that town [MTY] went to meet Jesus. When they saw him and the two men who had been controlled by the demons, they begged Jesus to leave their region because they thought that he would destroy more things than just the pigs (OR, because they realized he must be very powerful)."}]}