{"data":[{"book":"इफिषिणः","chapter":"3","verse":"1","text":"अतो हेतो र्भिन्नजातीयानां युष्माकं निमित्तं यीशुख्रीष्टस्य बन्दी यः सोऽहं पौलो ब्रवीमि।"},{"book":"इफिषिणः","chapter":"3","verse":"2","text":"युष्मदर्थम् ईश्वरेण मह्यं दत्तस्य वरस्य नियमः कीदृशस्तद् युष्माभिरश्रावीति मन्ये।"},{"book":"इफिषिणः","chapter":"3","verse":"3","text":"अर्थतः पूर्व्वं मया संक्षेपेण यथा लिखितं तथाहं प्रकाशितवाक्येनेश्वरस्य निगूढं भावं ज्ञापितोऽभवं।"},{"book":"इफिषिणः","chapter":"3","verse":"4","text":"अतो युष्माभिस्तत् पठित्वा ख्रीष्टमधि तस्मिन्निगूढे भावे मम ज्ञानं कीदृशं तद् भोत्स्यते।"},{"book":"इफिषिणः","chapter":"3","verse":"5","text":"पूर्व्वयुगेषु मानवसन्तानास्तं ज्ञापिता नासन् किन्त्वधुना स भावस्तस्य पवित्रान् प्रेरितान् भविष्यद्वादिनश्च प्रत्यात्मना प्रकाशितोऽभवत्;"},{"book":"इफिषिणः","chapter":"3","verse":"6","text":"अर्थत ईश्वरस्य शक्तेः प्रकाशात् तस्यानुग्रहेण यो वरो मह्यम् अदायि तेनाहं यस्य सुसंवादस्य परिचारकोऽभवं,"},{"book":"इफिषिणः","chapter":"3","verse":"7","text":"तद्वारा ख्रीष्टेन भिन्नजातीया अन्यैः सार्द्धम् एकाधिकारा एकशरीरा एकस्याः प्रतिज्ञाया अंशिनश्च भविष्यन्तीति।"},{"book":"इफिषिणः","chapter":"3","verse":"8","text":"सर्व्वेषां पवित्रलोकानां क्षुद्रतमाय मह्यं वरोऽयम् अदायि यद् भिन्नजातीयानां मध्ये बोधागयस्य गुणनिधेः ख्रीष्टस्य मङ्गलवार्त्तां प्रचारयामि,"},{"book":"इफिषिणः","chapter":"3","verse":"9","text":"कालावस्थातः पूर्व्वस्माच्च यो निगूढभाव ईश्वरे गुप्त आसीत् तदीयनियमं सर्व्वान् ज्ञापयामि।"},{"book":"इफिषिणः","chapter":"3","verse":"10","text":"यत ईश्वरस्य नानारूपं ज्ञानं यत् साम्प्रतं समित्या स्वर्गे प्राधान्यपराक्रमयुक्तानां दूतानां निकटे प्रकाश्यते तदर्थं स यीशुना ख्रीष्टेन सर्व्वाणि सृष्टवान्।"},{"book":"इफिषिणः","chapter":"3","verse":"11","text":"यतो वयं यस्मिन् विश्वस्य दृढभक्त्या निर्भयताम् ईश्वरस्य समागमे सामर्थ्यञ्च"},{"book":"इफिषिणः","chapter":"3","verse":"12","text":"प्राप्तवन्तस्तमस्माकं प्रभुं यीशुं ख्रीष्टमधि स कालावस्थायाः पूर्व्वं तं मनोरथं कृतवान्।"},{"book":"इफिषिणः","chapter":"3","verse":"13","text":"अतोऽहं युष्मन्निमित्तं दुःखभोगेन क्लान्तिं यन्न गच्छामीति प्रार्थये यतस्तदेव युष्माकं गौरवं।"},{"book":"इफिषिणः","chapter":"3","verse":"14","text":"अतो हेतोः स्वर्गपृथिव्योः स्थितः कृत्स्नो वंशो यस्य नाम्ना विख्यातस्तम्"},{"book":"इफिषिणः","chapter":"3","verse":"15","text":"अस्मत्प्रभो र्यीशुख्रीष्टस्य पितरमुद्दिश्याहं जानुनी पातयित्वा तस्य प्रभावनिधितो वरमिमं प्रार्थये।"},{"book":"इफिषिणः","chapter":"3","verse":"16","text":"तस्यात्मना युष्माकम् आन्तरिकपुरुषस्य शक्ते र्वृद्धिः क्रियतां।"},{"book":"इफिषिणः","chapter":"3","verse":"17","text":"ख्रीष्टस्तु विश्वासेन युष्माकं हृदयेषु निवसतु। प्रेमणि युष्माकं बद्धमूलत्वं सुस्थिरत्वञ्च भवतु।"},{"book":"इफिषिणः","chapter":"3","verse":"18","text":"इत्थं प्रस्थताया दीर्घताया गभीरताया उच्चतायाश्च बोधाय सर्व्वैः पवित्रलोकैः प्राप्यं सामर्थ्यं युष्माभि र्लभ्यतां,"},{"book":"इफिषिणः","chapter":"3","verse":"19","text":"ज्ञानातिरिक्तं ख्रीष्टस्य प्रेम ज्ञायताम् ईश्वरस्य सम्पूर्णवृद्धिपर्य्यन्तं युष्माकं वृद्धि र्भवतु च।"},{"book":"इफिषिणः","chapter":"3","verse":"20","text":"अस्माकम् अन्तरे या शक्तिः प्रकाशते तया सर्व्वातिरिक्तं कर्म्म कुर्व्वन् अस्माकं प्रार्थनां कल्पनाञ्चातिक्रमितुं यः शक्नोति"},{"book":"इफिषिणः","chapter":"3","verse":"21","text":"ख्रीष्टयीशुना समिते र्मध्ये सर्व्वेषु युगेषु तस्य धन्यवादो भवतु। इति।"}]}