{"data":[{"book":"Židům","chapter":"1","verse":"1","text":"Èastokrát a rozličnými způsoby mluvíval někdy Bůh otcům skrze proroky, v těchto pak posledních dnech mluvil nám skrze Syna svého,"},{"book":"Židům","chapter":"1","verse":"2","text":"Kteréhož ustanovil dědicem všeho, skrze něhož i věky učinil."},{"book":"Židům","chapter":"1","verse":"3","text":"Kterýžto jsa blesk slávy, a obraz osoby jeho, a zdržuje všecko slovem mocnosti své, očištění hříchů našich skrze sebe samého učiniv, posadil se na pravici velebnosti na výsostech,"},{"book":"Židům","chapter":"1","verse":"4","text":"Tím důstojnější nad anděly učiněn, čím vyvýšenější nad ně jméno dědičně obdržel."},{"book":"Židům","chapter":"1","verse":"5","text":"Nebo kterému kdy z andělů řekl: Syn můj jsi ty, já dnes zplodil jsem tebe? A opět: Já budu jemu Otcem, a on mi bude Synem?"},{"book":"Židům","chapter":"1","verse":"6","text":"A opět, když uvodí prvorozeného na okršlek země, dí: A klanějte se jemu všickni andělé Boží."},{"book":"Židům","chapter":"1","verse":"7","text":"A o andělích zajisté dí: Kterýž činí anděly své duchy, a služebníky své plamen ohně;"},{"book":"Židům","chapter":"1","verse":"8","text":"Ale k Synu dí: Stolice tvá, ó Bože, trvá na věky věků, berla pravosti jestiť berla království tvého."},{"book":"Židům","chapter":"1","verse":"9","text":"Miloval jsi spravedlnost, a nenáviděl jsi nepravosti, protož pomazal tebe, ó Bože, Bůh tvůj olejem veselé nad spoluúčastníky tvé."},{"book":"Židům","chapter":"1","verse":"10","text":"A opět: Ty, Pane, na počátku založil jsi zemi, a díla rukou tvých jsouť nebesa."},{"book":"Židům","chapter":"1","verse":"11","text":"Onať pominou, ty pak zůstáváš; a všecka jako roucho zvetšejí,"},{"book":"Židům","chapter":"1","verse":"12","text":"A jako oděv svineš je, i budouť změněna. Ale ty jsi vždycky tentýž, a léta tvá nikdy nepřestanou."},{"book":"Židům","chapter":"1","verse":"13","text":"A kterému kdy z andělů řekl: Seď na pravici mé, dokavadž nepoložím nepřátel tvých za podnože noh tvých?"},{"book":"Židům","chapter":"1","verse":"14","text":"Zdaliž všickni nejsou služební duchové, kteříž posíláni bývají k službě pro ty, jenž mají dědičně obdržeti spasení?"}]}