{"data":[{"book":"କାମା","chapter":"21","verse":"1","text":"ଏ଼ୱାରି ତା଼ଣାଟି ହେଲ ବେଟାଆ଼ହାନା ମା଼ମ୍ବୁ ଏ଼ୟୁ ଜା଼ଜାତା ହ଼ଚାହାଁ ସଲ୍‌କେ ଜିରୁଟି କସ୍‌ତା ୱା଼ତମି, ତାନି ଅ଼ର ନେ଼ଚୁ ରଦାତା, ଇଞ୍ଜାଁ ଏମ୍ବାଟିଏ ପାତାରାତା ୱା଼ତମି ।"},{"book":"କାମା","chapter":"21","verse":"2","text":"ଏମ୍ବାଟିଏ ପୟିନିକିୟା ହାନି ଏ଼ୟୁ ଜା଼ଜା ବେଟାଆ଼ହାନା ଏମ୍ବାଆଁ ହ଼ଚାହାଁ ହାଚମି ।"},{"book":"କାମା","chapter":"21","verse":"3","text":"ଡା଼ୟୁ କୁପ୍ର ତ଼ଞ୍ଜା ଆ଼ହାଲିଏ ତାନି ଟେ଼ବ୍ରିୱାକି ପିସାନା ମା଼ମ୍ବୁ ସିରିୟାତା ହାଜାନା ସ଼ରତା ଏଗାତମି, ମା଼ମ୍ବୁ ଟାୟର୍‌ତା ଜା଼ଜାଟି ରେ଼ତମି, ଇଚିହିଁ ଏମ୍ବାଆଁ ଜା଼ଜାତି ଆ଼ସ୍ତି ରେ଼ପ୍‌ନାୟି ମାଚେ ।"},{"book":"କାମା","chapter":"21","verse":"4","text":"ଏମ୍ବାଆଁ ନାମିତି ସୀସୁୟାଁଣି ପାରାନା ଏ଼ୱାରାଇଁ ବେଟାଆ଼ହାନା ଏମ୍ବାଆଁ ସା଼ତା ଦିନା ଡ଼ୟିତମି; ଇଞ୍ଜାଁ ପା଼ୱୁଲ ଏ଼ନିକିଁ ଜିରୁସାଲମତା ହାଲଅସି ଏ଼ଦାଆଁତାକି ଏ଼ୱାରି ସୁଦୁଜୀୱୁ ତଲେ ବାତିମା଼ଲିତେରି ।"},{"book":"କାମା","chapter":"21","verse":"5","text":"ମା଼ମ୍ବୁ ସା଼ତା ଦିନା ଡ଼ୟିତି ଡା଼ୟୁ, ଏ଼ୱାରାଇଁ ପିସାନା ଜାହାରା ଜିରୁତା ହାଚମି, ଅ଼ଡ଼େ ମାଙ୍ଗେ ହେଲ ହିୟାଲି ଏ଼ୱାରି ବାରେଜା଼ଣା ଇୟାସିକା କକାରି ପ଼ଦାୟାଁ ତଲେ ଗା଼ଡ଼ାତି ପାଙ୍ଗାତା ମାନି ସାମ୍‌ଦୁରି ଗାଟୁ ପାତେକା ଇଟି ୱା଼ତେରି, ଏମ୍ବାଆଁ ମେଣ୍ତାକୁତାନା ମା଼ମ୍ବୁ ବାରେତମି ପ୍ରା଼ତାନା କିତମି,"},{"book":"କାମା","chapter":"21","verse":"6","text":"ଡା଼ୟୁ ମା଼ମ୍ବୁ ବାରେଜା଼ଣାତି ହେଲ ହୀହାନା; ଜା଼ଜାତା ହ଼ତମି, ଇଞ୍ଜାଁ ଏ଼ୱାରି ତାମି ଇଜ ୱେଣ୍ତା ହାଚେରି ।"},{"book":"କାମା","chapter":"21","verse":"7","text":"ମା଼ମ୍ବୁ ସ଼ର ଗା଼ଡ଼ାଟି ପତଲମାୟିତା ଏଗାହାଚମି, ଇଞ୍ଜାଁ ଏମ୍ବାଆଁ ତାୟିୟାଁଣି ଜହରା କିହାନା ଏମ୍ବାଆଁ ର଼ ଦିନା ଏ଼ୱାରିତଲେ ଡ଼ୟିତମି ।"},{"book":"କାମା","chapter":"21","verse":"8","text":"୨୧:୮ କାମା ୬:୫; ୮:୫ଅ଼ଡ଼େ ଅ଼ର ନେ଼ଚୁ ହାଜାନା କାୟିସରିୟାତା ଏଗାହାଚମି, ଏମ୍ବାଆଁ ମା଼ମ୍ବୁ ନେହିଁ ବ଼ଲୁ ୱେ଼କ୍‌ନି ପିଲିପ ଇଜ ହାଜାନା ଡ଼ୟିତମି, ଜିରୁସାଲମତା ସେ଼ବା କାମା କିହାଲି ଆ଼ଚାମାନି ସା଼ତା ଜା଼ଣା ବିତ୍ରାଟି ଏ଼ୱାସି ରଅସି ମାଚେସି ।"},{"book":"କାମା","chapter":"21","verse":"9","text":"ଏ଼ୱାଣାକି ସା଼ରି ଜା଼ଣା ଡ଼ାଆ ମା଼ସ୍‌କା ମାଚୁ, ଏ଼ୱି ବାରେ ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ୱେହ୍‌ନାଇ ମାଚୁ ।"},{"book":"କାମା","chapter":"21","verse":"10","text":"୨୧:୧୦ କାମା ୧୧:୨୮ଏମ୍ବାଆଁ ହା଼ରେକା ଦିନା ଡ଼ୟିତି ଡା଼ୟୁ ଆଗାବ ଦ଼ରୁଗାଟି ର଼ ମାହାପୂରୁ ଅଣ୍‌ପୁତି ବ଼ଲୁ ୱେହ୍‌ନାସି ଜୀହୁଦା ଦେ଼ସାଟି ୱା଼ତେସି ।"},{"book":"କାମା","chapter":"21","verse":"11","text":"ଏ଼ୱାସି ମା଼ ତା଼ଣା ୱା଼ହାନା ପା଼ୱୁଲତି ଜାଟି ଡ଼଼ରି ଅ଼ହାନା ତାନି କେସ୍କା କଡାଣା ଦସା କଡାନା ଏଲେଇଚେସି, “ସୁଦୁଜୀୱୁ ଏଲେଇଞ୍ଜି ୱେସିମାଞ୍ଜାନେ, ଈଦାଆଁ ଦସା କଡିନି ଜାଟି ଡ଼଼ରି ଗାଟାଣାଇଁ ଜିରୁସାଲମତି ଜୀହୁଦି ଲ଼କୁ ଇଲେକିଁ ଦସାନା ଜୀହୁଦିଆ଼ଆତି ଲ଼କୁତି କେୟୁତା ହେର୍‌ପିନେରି ।”"},{"book":"କାମା","chapter":"21","verse":"12","text":"ଈ ବାରେ କାତା ୱେଞ୍ଜାନା ଜିରୁସାଲମତା ହାଲାଆନି ଇଞ୍ଜିଁ ମା଼ମ୍ବୁ ଅ଼ଡ଼େ ଏମ୍ବାତି ଲ଼କୁ ବାତିମା଼ଲିତମି ।"},{"book":"କାମା","chapter":"21","verse":"13","text":"ସାମା ପା଼ୱୁଲ ଏଲେଇଚେସି, “ମୀରୁ ଡ଼ୀହି ଡ଼ୀହିଁ ଏ଼ନାଆଁତାକି ନା଼ ହିୟାଁତି କା଼ଡି କିହିମାଞ୍ଜେରି, ଏ଼ନିଇଚିହିଁ ନା଼ନୁ ପ୍ରବୁ ଜୀସୁ ତାକି ଜିରୁସାଲମତା ଦସ୍‌ପି ଆ଼ହାଲି ଆ଼ଏ ସାମା ହା଼ହାଲି ଜିକେଏ ଅଣ୍‌ପିମାଇଁ, ଇଞ୍ଜିଁ ଇଚେସି ।”"},{"book":"କାମା","chapter":"21","verse":"14","text":"ଏ଼ୱାସି ମା଼ କାତା ମା଼ନୱି ଆ଼ଆତାକି ମା଼ମ୍ବୁ ବାରେ ପାଲେଏ ଆ଼ତମି, ଇଞ୍ଜାଁ “ପ୍ରବୁତି କାତେଏ ଆ଼ପେ” ଇଞ୍ଜିଁ ଇଚମି ।"},{"book":"କାମା","chapter":"21","verse":"15","text":"ଏମ୍ବାଆଁ ଏଚରଦିନା ମାଚି ଡା଼ୟୁ ମା଼ମ୍ବୁ ମା଼ ଆ଼ସ୍ତି ଆସାନା ଜିରୁସାଲମତା ହାଚମି ।"},{"book":"କାମା","chapter":"21","verse":"16","text":"ଅ଼ଡ଼େ କୁପ୍ରତି ମନାସନ ଦ଼ରୁଗାଟି ର଼ ନାମୁଗାଟାସି ଅ଼ଡ଼େ କାୟିସରିୟାଟି ଏଚରଜା଼ଣା ସୀସୁୟାଁ ମା଼ ତଲେ ହାଚେରି; ମନାସନ ଇଜ ମା଼ମ୍ବୁ ଡ଼ୟିନାୟି ମାଚେ ।"},{"book":"କାମା","chapter":"21","verse":"17","text":"ମା଼ମ୍ବୁ ଜିରୁସାଲମତା ଏଗାହାଜାଲିଏ ନାମିତି ତାୟିୟାଁ ମାଙ୍ଗେ ରା଼ହାଁଟି ହା଼ଟା ଅୟାତେରି ।"},{"book":"କାମା","chapter":"21","verse":"18","text":"ଏ଼ ଅ଼ର ନେ଼ଚୁ ପା଼ୱୁଲ ମା଼ ତଲେ ଜାକୁବ ଇଜ ହାଚେସି; ଅ଼ଡ଼େ ବାରେ ପ୍ରାଚିନାଙ୍ଗା ଏମ୍ବାଆଁ କୂଡ଼ା ଆ଼ତେରି ।"},{"book":"କାମା","chapter":"21","verse":"19","text":"ପା଼ୱୁଲ ଏ଼ୱାରାଇଁ ଜହରା କିତି ଡା଼ୟୁ, ମାହାପୂରୁ ତାନି ସେ଼ବା କାମାତା ଜୀହୁଦିଆ଼ଆତି ଲ଼କୁତା଼ଣା ଏ଼ନି ଏ଼ନି କାମା କିହାମାନେସି ଏ଼ ବାରେ ୱେସ୍ତେସି ।"},{"book":"କାମା","chapter":"21","verse":"20","text":"ଏ଼ୱାରି ଏ଼ଦାଆଁ ୱେଞ୍ଜାନା ମାହାପୂରୁତି ଜହରା କିତେରି, ଅ଼ଡ଼େ ଏ଼ୱାଣାଇଁ ଏଲେଇଚେରି, “ଏ଼ ତାୟି, ପା଼ୱୁଲ ନୀଏଁ ମେସିମାଞ୍ଜି ଜୀହୁଦିୟାଁ ବିତ୍ରାଟି ମା଼ଣା ମା଼ଣା ଲ଼କୁ ନାମିମାନେରି, ଏ଼ୱାରି ବାରେଜା଼ଣା ମେ଼ରାତି ମା଼ନୱି ଆ଼ହିମାନେରି ।"},{"book":"କାମା","chapter":"21","verse":"21","text":"ଏ଼ୱାରି କାବ୍ରୁ ବେଟାଆ଼ହା ମାନେରି, ନୀନୁ ଏଟ୍‌କା କୂଡ଼ାତାରି ତା଼ଣା ବାସା ଆ଼ହାମାନି ବାରେ ଜୀହୁଦି ଲ଼କୁଣି ମ଼ସାତି ମେ଼ରା ପିସାଲି, ଏ଼ୱାରି କକାରି ତ଼ଲୁ ଦା଼ଦୁ, ଅ଼ଡ଼େ ଜୀହୁଦି ଲ଼କୁତି ପା଼ଣାପା଼ଟୁ ମା଼ନୱି ଆ଼ଆଦୁ ଇଞ୍ଜିଁ ଜା଼ପ୍‌ହିମାଞ୍ଜି ।"},{"book":"କାମା","chapter":"21","verse":"22","text":"ନୀନୁ ଇମ୍ବାଆଁ ୱା଼ହାମାନି କାବ୍ରୁ ସାତେଏ ଏ଼ୱାରି ୱେନେରି, ଆତିହିଁ ଏ଼ନି କିନାୟି ?"},{"book":"କାମା","chapter":"21","verse":"23","text":"ଏ଼ଦାଆଁତାକି ମା଼ମ୍ବୁ ନିଙ୍ଗେ ଏ଼ନାଆଁ ୱେସିମାଞ୍ଜାନମି ଏ଼ଦାଆଁ କିମୁ, ମା଼ ତା଼ଣା ସା଼ରି ଜା଼ଣା ମାନେରି, ଏ଼ୱାରି ପାର୍‌ମାଣା କିହାମାନେରି;"},{"book":"କାମା","chapter":"21","verse":"24","text":"ଏ଼ୱାରିତଲେ ହାଲାମୁ ଇଞ୍ଜାଁ ଏ଼ୱାରିତଲେ ଆଣ୍ତାନା ନିଙ୍ଗେ ଅଟ୍‌ହା କଡାମୁ, ଇଞ୍ଜାଁ ଏ଼ୱାରି ତା଼ର୍କା ହିଣ୍‌ନି କାର୍ଚୁ ହୀମୁ, ଆ଼ତିହିଁ ବାରେ ଲ଼କୁ ମେସାନା ଏ଼ୱାରି ନୀ କ଼ପାଟି ୱେସାମାନି କାତା ଏ଼ନି ସାତା ହିଲେଏ, ସାମା ନୀନୁ ଜିକେଏ ମ଼ସା ମେ଼ରା ମା଼ନୱି ଆ଼ହିମାଞ୍ଜି ଇଞ୍ଜିଁ ପୁଞ୍ଜାମାନେରି ।"},{"book":"କାମା","chapter":"21","verse":"25","text":"୨୧:୨୫ କାମା ୧୫:୨୯ସାମା ଆମିନି ଏଟ୍‌କା କୂଡ଼ାତାରି ନାମାମାନେରି, ଏ଼ୱାରି ପେ଼ଣ୍‌କା ବମାୟାଁକି ପୂଜା ହୀହାମାନି ବ଼ଗୁ, ନେତେରି ଇଞ୍ଜାଁ ହେର୍‌କି ତିଣ୍‌ଚାନା ପା଼ୟିତି ଜ଼ନ୍ତତି ଊଙ୍ଗା ତିନାଆଦୁ, ଇଞ୍ଜାଁ ଦା଼ରିକାମାଟି ଏଟ୍‌କା ଆ଼ଦୁ, ଇଞ୍ଜିଁ ମା଼ମ୍ବୁ ତୀରିକିହାଁ ଏ଼ୱାରାକି ର଼ ଆ଼କୁ ରା଼ଚାମାନମି ।”"},{"book":"କାମା","chapter":"21","verse":"26","text":"ଏମ୍ବାଟିଏ ପା଼ୱୁଲ ଅ଼ର ଦିନା ଏ଼ୱାରିତଲେ ହାଜାନା ଅଟ୍‌ହା କଡିନି ମେ଼ରା ମା଼ନୱି ଆ଼ତେସି, ଇଞ୍ଜାଁ ମାହାପୂରୁ ଇଲୁତା ହାଜାନା ତାମି ଅଟ୍‌ହା କଡିନି ଦିନାୟାଁ ଏଚେଲା ରା଼ନେ ଅ଼ଡ଼େ ବାରେଜା଼ଣା ତାକି ଏ଼ନି ଏ଼ନି ପୂଜା କିନାୟିମାନେ ଏ଼ ବାରେ ୱେସ୍ତେସି ।"},{"book":"କାମା","chapter":"21","verse":"27","text":"ଏ଼ ସା଼ତା ଦିନା ପୂରା ଆ଼ହିମାଚାଟି ଆସିୟା ଦେ଼ସାଟି ଏଚେକା ଜୀହୁଦି ଲ଼କୁ ମାହାପୂରୁ ଇଲୁତା ପା଼ୱୁଲଇଁ ମେସାନା ଏ଼ୱାରି ଏମ୍ବାଆଁ କୂଡ଼ା ଆ଼ହାମାନି ମାନ୍ଦା ଲ଼କୁଣି ମା଼ତୱି କିତେରି, ଅ଼ଡ଼େ ଏ଼ୱାଣାଇଁ ଆସାନା କା଼ଲୱି ଆ଼ହିଁ ଏଲେଇଚେରି ।"},{"book":"କାମା","chapter":"21","verse":"28","text":"“ଏ଼ ଇସ୍ରାୟେଲତି ଲ଼କୁ ସା଼ୟେମି କିୟାଦୁ; ଈୱାସି ସା଼ରିୱାକି ହାଜାନା ଇସ୍ରାୟେଲ ଲ଼କୁତି କ଼ପାଟି ଅ଼ଡ଼େ ମ଼ସା ହୀତି ମେ଼ରା ଇଞ୍ଜାଁ ଈ ମାହାପୂରୁ ଇଲୁ କ଼ପାଟି ଜା଼ପ୍‌ହିମାନେସି । ଇଞ୍ଜାଁ ନୀଏଁ ଏଚରଜା଼ଣା ଜୀହୁଦିଆ଼ଆତି ଲ଼କୁଣି ମାହାପୂରୁ ଇଲୁତା ତାଚାନା ସୁଦୁ ଟା଼ୟୁତି ପ଼ଲ୍‌ଆ କିହିମାନେସି ।”"},{"book":"କାମା","chapter":"21","verse":"29","text":"୨୧:୨୯ କାମା ୨୦:୪ଇଚିହିଁ ଏ଼ୱାରି ଗା଼ଡ଼ାତା ଏପିସିୟତି ତ୍ରପିମଇଁ ପା଼ୱୁଲ ତଲେ ମେସାମାଚେରି, ଅ଼ଡ଼େ ଏ଼ୱାଣାଇଁ ମାହାପୂରୁ ଇଲୁତା ତାଚାମାନେସି ଇଞ୍ଜିଁ ଅଣ୍‌ପିମାଚେରି ।"},{"book":"କାମା","chapter":"21","verse":"30","text":"ଏମ୍ବାଟିଏ ବାରେ ଗା଼ଡ଼ା କିଲିବିଲି ଆ଼ତେ, ଇଞ୍ଜାଁ ଲ଼କୁ ମାନ୍ଦା ମାନ୍ଦା ଆ଼ହିଁ ହଟାନା ପା଼ୱୁଲଇଁ ଆସାନା ମାହାପୂରୁ ଇଲୁଟି ରେଜା ତାତେରି; ଇଞ୍ଜାଁ ଏ଼ ଦେବୁଣିଏ ମାହାପୂରୁ ଇଲୁତି ଦା଼ରାୟାଁ ସୁଣ୍ତିତେରି ।"},{"book":"କାମା","chapter":"21","verse":"31","text":"ଅ଼ଡ଼େ ଏ଼ୱାରି ପା଼ୱୁଲଇଁ ପା଼ୟାଲି ଅଣ୍‌ପିତେରି, ଇଞ୍ଜାଁ ଜିରୁସାଲମତା କାଜା ଗଡ଼୍‌ହା ଆ଼ହାମାନେ ଇଞ୍ଜିଁ ରିଜାରି କ଼ସ୍‌କାତି କାଜାଣି ତା଼ଣା କାବ୍ରୁ ହୀତେରି ।"},{"book":"କାମା","chapter":"21","verse":"32","text":"ଏମ୍ବାଟିଏ ଏ଼ୱାସି ଦେବୁଣିଏ ରିଜାରି କ଼ସ୍‌କା ଇଞ୍ଜାଁ ପା଼ସାକ଼ଡ଼ି କ଼ସ୍‌କା ମୁହେଁ କାଜାରାଇଁ ଆସାନା ଏ଼ୱାରିତା଼ଣା ଦାବ୍‌ଡ଼ି ହାଚେସି, ଲ଼କୁ ରିଜାରି କ଼ସ୍‌କା ଅ଼ଡ଼େ କ଼ସ୍‌କା ମୁହେଁ କାଜାରାଇଁ ମେସାନା ଏ଼ୱାରି ପା଼ୱୁଲଇଁ ୱେ଼ଚାଲି ପିସ୍ତେରି ।"},{"book":"କାମା","chapter":"21","verse":"33","text":"ଏମ୍ବାଟିଏ କ଼ସ୍‌କା ମୁହେଁ କାଜାସି ପା଼ୱୁଲ ଡାଗେ ହାଜାନା ଏ଼ୱାଣାଇଁ ଆସାନା ରୀ ହିକ୍‌ଣିୟାଁ ତଲେ ଦସାଲି ହୁକୁମି ହୀତେସି, ଅ଼ଡ଼େ “ଈୱାସି ଆମ୍ବାଆସି ? ଏ଼ନାଆଁ କିହାମାନେସି ଇଞ୍ଜିଁ ୱେଚେସି ?”"},{"book":"କାମା","chapter":"21","verse":"34","text":"ଏଚେଟିଏ ଲ଼କୁ ବାରେ ଆମ୍ବାଆରି ଈ କାତା ଆମ୍ବାଆରି ଏ଼ କାତା ଇଞ୍ଜିଁ କା଼ଲୱି ଆ଼ତେରି, ଇଞ୍ଜାଁ ଏ଼ନାଆଁ ଆ଼ହାମାନେ ଇଞ୍ଜିଁ ତୀର୍‌ପୁତି କାତା ପୁନାଆନା ପା଼ୱୁଲଇଁ କ଼ଟା ଇଲୁତା ଅ଼ହାଲି କ଼ସ୍‌କାଣି ହୁକୁମି ହୀତେସି ।"},{"book":"କାମା","chapter":"21","verse":"35","text":"ଏଚିବେ଼ଲା ଏ଼ୱାସି ପା଼ୱୁଜି ପିଣ୍ତାଣା ଏଗାହାଜାଲିଏ, ଲ଼କୁତି ମାନ୍ଦା କାର୍‌ବିଟି କା଼ଲୱି ଆୟାଲିଏ କ଼ସ୍‌କା ପା଼ୱୁଲଇଁ ଇଲୁ ବିତ୍ରା ଡେ଼କା ଅ଼ତେରି ।"},{"book":"କାମା","chapter":"21","verse":"36","text":"ଇଚିହିଁ ମାନ୍ଦା ମାନ୍ଦା ଲ଼କୁ ଜେ଼ଚ ୱା଼ହିହିଁ “ଏ଼ୱାଣାଇଁ ପା଼ୟାଦୁ” ଇଞ୍ଜିଁ କା଼ଲୱି ଆ଼ହିମାଚେରି ।"},{"book":"କାମା","chapter":"21","verse":"37","text":"ଏ଼ୱାରି ପା଼ୱୁଲଇଁ କ଼ଟା ଇଲୁ ବିତ୍ରା ଅ଼ହିମାଚାଟି ଏ଼ୱାସି କ଼ସ୍‌କା ମୁହେଁ କାଜାଣାଇଁ ଏଲେଇଚେସି, “ନା଼ନୁ ନିଙ୍ଗେ ର଼ କାତା ୱେସାଲି ଆ଼ଡାଇଁ କି ?” ଏମ୍ବାଟିଏ କାଜାସି ଏଲେଇଚେସି “ନୀନୁ ଗ୍ରିକ୍‌ ହା଼ଡା ପୁଞ୍ଜି କି ?"},{"book":"କାମା","chapter":"21","verse":"38","text":"ଆତିହିଁ ଈଦାଆଁ ନ଼କେଏ ଏମିନି ମିସରତି ଲ଼କୁ ଗଡ଼୍‌ହା ହ଼ପ୍‌ହାନା ସା଼ରି ମା଼ଣା କାଗଂରାଣି ଲ଼କୁ ହିଲାଆ ଟା଼ୟୁତା ଅ଼ହାମାଚାତି ନୀନୁ ଏ଼ୱାତି ଆ଼ଏ କି ?”"},{"book":"କାମା","chapter":"21","verse":"39","text":"ଏମ୍ବାଟିଏ ପା଼ୱୁଲ ଏଲେଇଚେସି “ନା଼ନୁତ ର଼ ଜୀହୁଦି କିଲିକିୟା ଦେ଼ସାତି ତାର୍ସ ଇଞ୍ଜିହିଁ ୱେ଼ଙ୍ଗିତି ଗା଼ଡ଼ାତା ଜାର୍ନା ଆ଼ତାତେଏଁ; ଈ ଲ଼କୁଣି କାତା ୱେସାଲି ନାଙ୍ଗେ ହେଲ ହିୟାମୁ ।”"},{"book":"କାମା","chapter":"21","verse":"40","text":"ଏ଼ କାଜାସି ହେଲ ହିୟାଲିଏ, ପା଼ୱୁଲ ପା଼ୱୁଜିକାଣା ନିଚାନା ଲ଼କୁଣି କେୟୁତଲେ ସାପି କିତେସି; ଇଞ୍ଜାଁ ବାରେଜା଼ଣା ସାପି ଆ଼ହାଲିଏ ଏ଼ୱାସି ଏବ୍ରି ହା଼ଡାତଲେ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି ।"}]}