{"data":[{"book":"Luka","chapter":"16","verse":"1","text":"O Isus ple učenikonenđe vaćerđa akaja priča: “Jekhe barvale manuše ine upravniko kole tužinde da halja lesoro barvalipe."},{"book":"Luka","chapter":"16","verse":"2","text":"I o barvalo vičinđa le hem phenđa lese: ‘So šunava tutar adava? Ana maje o spisko kote pisinđan mle lovendar adalese so našti više te ćere buti kora mande sar upravniko!’"},{"book":"Luka","chapter":"16","verse":"3","text":"Tegani o upravniko phenđa ana peste: ‘So ka ćerav kad mlo gospodari ka cidel man tari buti? Na injum edobor zoralo te handav, a lađava te prosinav."},{"book":"Luka","chapter":"16","verse":"4","text":"Džanav so te ćerav te šaj o manuša priminen man pumenđe ano čhera16,4 o manuša priminen man pumenđe ano čhera Ov nadini pe da adala manuša ka pomožinen lese kad ka ačhol bizi buti.  kad ka ovav cidime tari buti.’"},{"book":"Luka","chapter":"16","verse":"5","text":"I vičinđa sa ple gospodaresere dužnikonen, i phenđa e prvonese: ‘Kobor aveja mle gospodarese?’"},{"book":"Luka","chapter":"16","verse":"6","text":"A ov phenđa: ‘Šel burija uljeja.’16,6 Adava inele đi ko 3.000 litarja ulje oto masline. Tegani o upravniko phenđa lese: ‘Siđar le o lil klo hem čhiv da aveja lese pinda.’"},{"book":"Luka","chapter":"16","verse":"7","text":"I pučlja avere: ‘A tu kobor aveja mle gospodarese?’ A ov phenđa: ‘Šel burija16,7 Šel burija Ko original terđola: “Šel kôrovija.” Adava inele đi ko 20.000 kilja.  điveja.’ I olese da phenđa o upravniko: ‘Le o lil klo hem čhiv da aveja lese oftovardeš.’"},{"book":"Luka","chapter":"16","verse":"8","text":"I o gospodari pohvalinđa e nepoštenone upravniko so inele džando hem so ađahar postupinđa. Akava mothoj dai o manuša oti akaja phuv16,8 manuša oti akaja phuv Manuša kola na džanen e Devlese. po džande ko postupci premalo pumarende taro manuša oto svetlost.16,8 manuša oto svetlost E Devlesere manuša."},{"book":"Luka","chapter":"16","verse":"9","text":"Vaćerava tumenđe: ćeren o manuša te oven tumare amala ađahar so ka pomožinen lenđe akale phuvjakere barvalipnaja16,9 akale phuvjakere barvalipnaja Ko original terđola: “nepošteno barvalipe”. Akate koristini pe o lafi “mamon” so ko aramejski značini barvalipe. Adava isto lafi koristini pe hem ko 16,13., te šaj, kad naka ovel tumenđe više korisno adava barvalipe, te oven primime ano večna čhera16,9 te oven primime ano večna čhera Akava verovatno značini da kad pomožinena e čororenđe, on ka radujinen pe kad ka dikhen tumen ano nebo. ano nebo."},{"book":"Luka","chapter":"16","verse":"10","text":"Kovai verno ano najtikore buća, ov ka ovel verno hem ano najbare; a kova nane pravedno ano najtikore buća, ov naka ovel pravedno hem ano najbare."},{"book":"Luka","chapter":"16","verse":"11","text":"Te na injen verna ano akala phuvjakoro barvalipe, ko ka mukel tumenđe ano vasta o čačimasoro barvalipe?"},{"book":"Luka","chapter":"16","verse":"12","text":"Te na injenle verna ano averesoro barvalipe, ko ka del tumen tumaro?"},{"book":"Luka","chapter":"16","verse":"13","text":"Nijekh sluga našti kandel duje gospodaren. Ili ka mrzini jekhe, a ka volini e dujtone; ili jekhese ka ovel poslušno, a e dujtone naka podnosini. Našti kanden hem e Devle hem o barvalipe.”"},{"book":"Luka","chapter":"16","verse":"14","text":"Sa adava, so vaćerđa o Isus, šunde o fariseja kola volinde barvalipe, i asandile lese."},{"book":"Luka","chapter":"16","verse":"15","text":"A o Isus phenđa lenđe: “Tumen injen adala so ćerena tumen pravedna anglo manuša, ali o Devel džanel dai tumare vile bišukar. Jer soi but vredno e manušenđe, adavai gadno e Devlese.”"},{"book":"Luka","chapter":"16","verse":"16","text":"Tegani o Isus phenđa: “O Zakoni e Mojsijasoro hem o Lila e purane prorokonengere sikavena ine e manušen đi o aviba e Jovanesoro, a od tegani vaćeraja o Šukar lafi taro carstvo e Devlesoro hem terinaja sarijen te đerdinen ano leste."},{"book":"Luka","chapter":"16","verse":"17","text":"A palem, angleder o nebo hem i phuv ka nakhen, negoli jekh slovo oto Zakoni e Mojsijasoro te properel, te našali plo autoritet."},{"book":"Luka","chapter":"16","verse":"18","text":"Jekh primer: Kova tumendar ačhaj pla romnja hem lela avera, ćerela preljuba. Hem kova lela romnja kola o rom muklja, isto ćerela preljuba.”"},{"book":"Luka","chapter":"16","verse":"19","text":"O Isus phenđa: “Inele nesavo barvalo manuš kova urjela pe ine sa ano najšuže šeja16,19 sa ano najšuže šeja Ko original terđola: “ano skerlet hem ano lan”. hem taro dive ko dive hala ine najšukar habinja."},{"book":"Luka","chapter":"16","verse":"20","text":"Angli lesiri kapija sa ano čirevija pašljola ine nesavo čororo manuš palo anav Lazar."},{"book":"Luka","chapter":"16","verse":"21","text":"Ov but manglja te čaljari pe okolestar so ačhola ine palo hajba e barvalesoro. I ko sa adava, sar pašljola ine angli kapija, đi o diline đukle avena ine hem ližinena lesere čirevija."},{"book":"Luka","chapter":"16","verse":"22","text":"Kad mulo o čororo, o anđelja legarde le e Avraamese ki angali.16,22 e Avraamese ki angali Akate mislini pe da o Avraam hem o Lazar pašlile jekh uzala avereste ki gozba. Adava inele e grkengoro način sar hana ine ki gozba. O radost ano nebo čestoi ano Lafi e Devlesoro mothovdo sar gozba. I o barvalo da mulo hem inele parume."},{"book":"Luka","chapter":"16","verse":"23","text":"I ano than e mulengoro,16,23 Ko original terđola: “Had”. O anava “Had” hem “Šeol” ani Biblija koristinena pe zako meriba hem zako than kote o duše e manušengere džana kad merena. ano bare muke, o barvalo vazdinđa ple jaćha hem odural dikhlja e Avraame hem e Lazare lese ani angali."},{"book":"Luka","chapter":"16","verse":"24","text":"Tegani vičinđa: ‘Pradade Avraame, smilujin tut maje hem bičhal e Lazare te čhivel plo upruno kotor e najestar ano pani hem te avel te šudrari mli čhib, adalese so but injum mučime ani akaja jag.’"},{"book":"Luka","chapter":"16","verse":"25","text":"A o Avraam phenđa: ‘Mlo čhavo, setin tut da priminđan to šukaripe tuće ko dživdipe, a o Lazar plo bišukaripe. A akanai e Lazarese šukar akate, a tu mučineja tut."},{"book":"Luka","chapter":"16","verse":"26","text":"Sem adava, isi bari provalija maškar amende hem tumende i te manglja neko te nakhel akatar kora tumende ili adathar kora amende, naka šaj.’"},{"book":"Luka","chapter":"16","verse":"27","text":"A o barvalo phenđa: ‘Onda molinava tut, pradade Avraame, bičhal e Lazare mle dadese ko čher."},{"book":"Luka","chapter":"16","verse":"28","text":"Adari isi man pandž phralja. Nek o Lazar vaćeri lenđe te irinen pe taro pumare grehija ko Devel16,28 Nek o Lazar vaćeri lenđe te irinen pe taro pumare grehija ko Devel Ko original terđola: “Nek upozorini len”., te na aven hem on ko akava than e mukengoro.’"},{"book":"Luka","chapter":"16","verse":"29","text":"A o Avraam phenđa: ‘Isi len o Zakoni e Mojsijasoro hem o Lila e purane prorokonengere. Nek šunen olen!’"},{"book":"Luka","chapter":"16","verse":"30","text":"A ov phenđa: ‘Nane adava dovoljno, pradade Avraame! Ali te alo lenđe neko taro mule, ka obratinen pe.’"},{"book":"Luka","chapter":"16","verse":"31","text":"I o Avraam phenđa lese: ‘Te na šunde adava so pisinđa o Mojsije hem o proroci, naka šunen ni te neko uštino taro mule.’”"}]}