{"data":[{"book":"Luka","chapter":"17","verse":"1","text":"O Isus phenđa ple učenikonenđe: “O iskušenja čače ka aven, ali pharo okolese prekala kaste avena!"},{"book":"Luka","chapter":"17","verse":"2","text":"Olese ka ovel ine po šukar ki men te ovel lese phandlo baro bar17,2 baro bar Ko original terđola: “bar e mlinesoro”. hem te ovel frdime ano more, nego te ćerel jekh akale tikorendar17,2 jekh akale tikorendar Akate mislini pe upro manuša kola korkore pumen našti braninen, sar o čhavore. te perel ano greh."},{"book":"Luka","chapter":"17","verse":"3","text":"Arakhen tumen! Te grešinđa nesavi verno osoba, vaćer laće so adava nane šukar, a te pokajinđa pe, oprostin laće."},{"book":"Luka","chapter":"17","verse":"4","text":"I te efta puti ko dive grešini premala tute hem efta puti avela kora tute hem vaćeri će: ‘Kajinav man’, oprostin laće.”"},{"book":"Luka","chapter":"17","verse":"5","text":"O apostolja phende e Gospodese e Isusese: “De amen po bari vera!”"},{"book":"Luka","chapter":"17","verse":"6","text":"A o Gospod phenđa: “Te isi tumen vera tikori sar zrno oti gorušica,17,6 seme oti gorušica Akava seme ili zrno inele but tikoro. O Isus adaleja vaćeri da olen nane ni hari vera. ka phenen ine akale kaštese:17,6 kaštese Ko original terđola: “dudinka”. ‘Ikal tut oto koreno hem sadin tut ano more!’ I ka šunel tumen ine."},{"book":"Luka","chapter":"17","verse":"7","text":"Kova tumendar ka phenel ine ple slugase, kova handela ili arakhi e bakren, kad irini pe tari njiva: ‘Siđar ava akari hem beš te has maro’?"},{"book":"Luka","chapter":"17","verse":"8","text":"Na li angleder ine ka phenel lese: ‘Ćer maje te hav, phand tut i kecelja hem kande man đikote hava hem pijava, a palo adava tu ka has hem ka pije’?"},{"book":"Luka","chapter":"17","verse":"9","text":"Na li valjani te zahvalini e slugase adalese so ćerđa adava so ine lese phendo? Na valjani."},{"book":"Luka","chapter":"17","verse":"10","text":"Ađahar hem tumen, kad ćerena sa so phenđa tumenđe o Devel, vaćeren: ‘Amen injam sluge kolenđe na valjani te zahvalini pe! Ćerđam samo soi amari buti!’”"},{"book":"Luka","chapter":"17","verse":"11","text":"I sar o Isus džala ine nakori diz Jerusalim, nakhino maškari regija Samarija hem i regija Galileja."},{"book":"Luka","chapter":"17","verse":"12","text":"I sar đerdini ine ko nesavo gav, nakoro leste ale deš gubavci kola terdine po dur olestar"},{"book":"Luka","chapter":"17","verse":"13","text":"hem vičinde: “Isuse, Gospodarona, smilujin tut amenđe!”"},{"book":"Luka","chapter":"17","verse":"14","text":"Kad dikhlja len o Isus, phenđa lenđe: “Džan hem mothoven tumen e sveštenikonenđe!”17,14 mothoven tumen e sveštenikonenđe O gubavci valjande te roden potvrda taro svešteniko dai sasljarde tari guba. I sar ine džana dromeja, saslile tari guba."},{"book":"Luka","chapter":"17","verse":"15","text":"I jekh olendar kad dikhlja so saslilo, irinđa pe koro Isus slavindoj e Devle oto sa o glaso."},{"book":"Luka","chapter":"17","verse":"16","text":"Pelo anglo lesere pre mujeja đi phuv, zahvalindoj lese. A ov inele Samarijanco."},{"book":"Luka","chapter":"17","verse":"17","text":"Tegani o Isus pučlja: “Na li deš saslile? A kaj pana okola enja?"},{"book":"Luka","chapter":"17","verse":"18","text":"Nijekh li olendar na aračhilo te irini pe hem te slavini e Devle, sem akava jekh kova čak nane ni Jevrejco?”"},{"book":"Luka","chapter":"17","verse":"19","text":"I phenđa e manušese: “Ušti hem dža! Ti vera spasinđa tut!”"},{"book":"Luka","chapter":"17","verse":"20","text":"Jekh dive o fariseja pučle e Isuse kad ka avel o carstvo e Devlesoro. O Isus phenđa lenđe:"},{"book":"Luka","chapter":"17","verse":"21","text":"Naka šaj te phenel pe: ‘Ače akatei!’ ili ‘Eče adari!’ Adalese soi o carstvo e Devlesoro maškara tumende!”"},{"book":"Luka","chapter":"17","verse":"22","text":"Tegani phenđa ple učenikonenđe: “Avela o vreme kad ka mangen te dikhen jekh oto dive kad me, o Čhavo e Manušesoro, ka vladinav sar caro,17,22 Ko original terđola: “jekh oto dive e Manušesere Čhavesere”. ali naka šaj te dikhen."},{"book":"Luka","chapter":"17","verse":"23","text":"O manuša ka phenen tumenđe: ‘Eče adari!’ ili ‘Ače akatei!’ Ali ma džan olencar te roden man!"},{"book":"Luka","chapter":"17","verse":"24","text":"Adalese so o aviba e Manušesere Čhavesoro ko lesoro dive ka ovel sar i munja kad čhinela taro jekh krajo e nebosoro, a svetlini ko dujto."},{"book":"Luka","chapter":"17","verse":"25","text":"Ali angleder adalestar valjani but te patinav hem te ovav odbacime akala generacijatar."},{"book":"Luka","chapter":"17","verse":"26","text":"Hem sar so inele ano vreme kad o Noje živinđa, ađahar ka ovel hem ano vreme kad me, o Čhavo e Manušesoro, ka avav."},{"book":"Luka","chapter":"17","verse":"27","text":"O manuša ine hana hem pijena, lena pe hem dena pe sa đi o dive kad o Noje đerdinđa ki barka. Tegani alo o baro pani hem tasavđa sarijen kola na inele ani barka."},{"book":"Luka","chapter":"17","verse":"28","text":"Ađahar da inele ano vreme kad o Lot živinđa. O manuša ani diz Sodoma ine hana hem pijena, činena hem biknena, sadinena hem vazdena čhera."},{"book":"Luka","chapter":"17","verse":"29","text":"A ko dive kad o Lot iklilo tari Sodoma, odupral sar bršin peli jag hem žuta bara save thabljona17,29 žuta bara save thabljona sumpor hem mudarđa sarijen kola ačhile ani diz."},{"book":"Luka","chapter":"17","verse":"30","text":"Ađahar da o manuša naka oven spremna ko dive kad me, o Čhavo e Manušesoro, ka avav.17,30 ka avav Ko original terđola: “ka mothovav man”."},{"book":"Luka","chapter":"17","verse":"31","text":"Ko adava dive, ko ka ovel upro čher,17,31 Ko adava vreme o Jevreja ćerde čhera saven inele ravna krovija kote volinde te odmorinen hem te družinen pe. a lesere stvarija ano čher, ma te huljel te lel len. Ađahar da, ko ka ovel ki njiva, ma te irini pe čhere palo ple stvarija."},{"book":"Luka","chapter":"17","verse":"32","text":"Setinen tumen so ulo e Lotesere romnjaće!17,32 Na šunđa e Devlesiri naredba te na dikhel napalal nakori Sodoma hem o Devel kazninđa la zajedno e manušencar tari Sodoma."},{"book":"Luka","chapter":"17","verse":"33","text":"Ko dikhela te arakhi plo dživdipe, naka ovel le večno dživdipe; a ko našali plo dživdipe, ka ovel le večno dživdipe.17,33 Ko original terđola: “Ko dikhela te arakhi plo dživdipe, ka našali le; a ko našali le, ka ačhaj le.”"},{"book":"Luka","chapter":"17","verse":"34","text":"Vaćerava tumenđe, ki adaja rat kad ka irinav, duj džene ka pašljon ko jekh than e pašljojbnasoro. Jekhe ka lel pe, a e dujtone ka ačhaj pe."},{"book":"Luka","chapter":"17","verse":"35","text":"Ka oven duj đuvlja kola zajedno ka ćeren hajbnase.17,35 ka ćeren hajbnase Ko original terđola: “ka meljinen o điv”. Jekha ka lel pe, a e dujtona ka ačhaj pe."},{"book":"Luka","chapter":"17","verse":"36","text":"Duj murša ka ćeren buti ki njiva; jekhe ka lel pe, a e dujtone ka ačhaj pe.”17,36 Ano but grčka rukopisija nane akava stih."},{"book":"Luka","chapter":"17","verse":"37","text":"I on pučle e Isuse: “Kaj, Gospode?”"}]}