{"data":[{"book":"Luka","chapter":"20","verse":"1","text":"I jekhvar sar o Isus sikaj ine e manušen ano boro e hramesoro hem vaćeri lenđe ine o Šukar lafi, ale uzalo leste o šerutne sveštenici, o učitelja e Zakonestar hem o starešine"},{"book":"Luka","chapter":"20","verse":"2","text":"hem pučle le: “Vaćer amenđe kotar tuće pravo te ćere akava? Ko dinđa tut pravo?”"},{"book":"Luka","chapter":"20","verse":"3","text":"A o Isus phenđa lenđe: “Hem me tumen ka pučav nešto. Vaćeren maje:"},{"book":"Luka","chapter":"20","verse":"4","text":"Ko dinđa pravo e Jovanese te krstini e manušen, o Devel kovai ano nebo ili o manuša?”"},{"book":"Luka","chapter":"20","verse":"5","text":"A on raspravinde pe maškara pumende vaćerindoj: “Te phenđam ‘o Devel kovai ano nebo’, ov ka pučel amen sose onda na verujinđam lese."},{"book":"Luka","chapter":"20","verse":"6","text":"A te phenđam ‘o manuša’, sa o manuša ka mudaren amen ađahar so ka frden bara upra amende, adalese soi uverime da o Jovan inele proroko.”"},{"book":"Luka","chapter":"20","verse":"7","text":"Adalese phende e Isusese da na džanen ko dinđa pravo e Jovanese."},{"book":"Luka","chapter":"20","verse":"8","text":"I o Isus phenđa lenđe: “Ni me onda naka phenav tumenđe kotar maje pravo akava te ćerav.”"},{"book":"Luka","chapter":"20","verse":"9","text":"Tegani o Isus lelja te vaćeri e narodose akaja priča: “Nesavo manuš sadinđa vinograd, iznajminđa le e vinogradarenđe hem dželo ko drom ko but vreme."},{"book":"Luka","chapter":"20","verse":"10","text":"I kad alo o vreme te čeden pe o drakha, bičhalđa e sluga koro vinogradarija te šaj den le oto bijandipe e drakhakoro sar so dogovorinde pe. Ali o vinogradarija marde le hem bičhalde le palal čuče vastencar."},{"book":"Luka","chapter":"20","verse":"11","text":"I o gospodari bičhalđa avere sluga. Ali on hem ole marde, lađarde le hem bičhalde le palal čuče vastencar."},{"book":"Luka","chapter":"20","verse":"12","text":"I palem o gospodari bičhalđa koro lende avere sluga. A on ćerde le ko rata hem frdinde le avri taro vinograd."},{"book":"Luka","chapter":"20","verse":"13","text":"Tegani o gospodari oto vinograd mislinđa pe so te ćerel, i phenđa: ‘Ka bičhalav lenđe mle mangle čhave. Šaj ole ka poštujinen.’"},{"book":"Luka","chapter":"20","verse":"14","text":"Ali kad o vinogradarija dikhle le, vaćerde maškara pumende: ‘Akavai o nasledniko. Hajde te mudara le hem amenđe te ačhol o nasledstvo.’"},{"book":"Luka","chapter":"20","verse":"15","text":"I frdinde le avri taro vinograd hem mudarde le."},{"book":"Luka","chapter":"20","verse":"16","text":"Ka avel hem ka mudari len, a o vinograd ka iznajmini averenđe.”"},{"book":"Luka","chapter":"20","verse":"17","text":"A o Isus dikhlja ano lende hem phenđa: “A so onda značini adava soi pisime e Mesijastar ano Sveto Lil:"},{"book":"Luka","chapter":"20","verse":"18","text":"Đijekh kova perela upro adava bar, ka phagel pe, a te pelo adava bar upra nekaste, ka zgnječini le.”"},{"book":"Luka","chapter":"20","verse":"19","text":"A o učitelja e Zakonestar hem o šerutne sveštenici mangle tegani te dolen e Isuse, adalese so džande da adaja priča oto bišukar vinogradarija vaćeri olendar, ali darandile e manušendar."},{"book":"Luka","chapter":"20","verse":"20","text":"O učitelja e Zakonestar hem o šerutne sveštenici posmatrinena ine e Isuse. Bičhalde koro leste špijunen, kola ćerde pe dai iskrena, te tužinen le da vaćerđa nešto bišukar i te šaj preden le ko upravniko e rimesoro te osudini le."},{"book":"Luka","chapter":"20","verse":"21","text":"I o špijunja pučle e Isuse: “Učitelju, džanaja da vaćereja hem sikaveja šukar hem na dikheja kovai kova, nego čačimase sikaveja o drom e Devlesoro."},{"book":"Luka","chapter":"20","verse":"22","text":"Valjani li amen o Jevreja te platina o porez e rimesere carose ili na?”20,22 On očekujinde e Isusestar te phenel “oja” ili “na”. Te phenđa “oja”, onda o Jevreja ka oven ine holjame upro leste adalese so vaćeri lenđe te platinen porez zaki e abanđijengiri vlast. Te phenđa “na”, onda e verakere vođe ka vaćeren ine e Rimljanenđe da o Isus sikaj e manušen te na ićeren e rimesoro zakoni."},{"book":"Luka","chapter":"20","verse":"23","text":"A o Isus džanđa so on mangle te prevarinen le i phenđa lenđe:"},{"book":"Luka","chapter":"20","verse":"24","text":"“Mothoven maje i kovanica savaja platinena o porez.20,24 kovanica savaja platinena o porez Ko original terđola: “denari”. Kasiri slika hem kasoro anav isi la?”"},{"book":"Luka","chapter":"20","verse":"25","text":"Tegani o Isus phenđa lenđe: “Onda, den e carose okova so preperela e carose, a e Devlese okova so preperela e Devlese.”"},{"book":"Luka","chapter":"20","verse":"26","text":"I ađahar o špijunja našti ine te arakhen ništa bišukar ano okova so o Isus vaćerđa i trainde adalese so inele zadivime lesere vaćeribnaja."},{"book":"Luka","chapter":"20","verse":"27","text":"I ale koro Isus nesave sadukeja20,27 O Sadukeja Legarutni e jevrejengere verakiri hem politikakiri grupa. On prihvatinde samo o prva pandž lila oto Purano zavet hem na verujinde ano dživdipe palo meriba. kola vaćerena da nane uštiba taro mule. On pučle e Isuse:"},{"book":"Luka","chapter":"20","verse":"28","text":"“Učitelju, o Mojsije amenđe e Jevrejenđe phenđa so te ćerel o manuš te mulo lesoro phral kova pala peste ačhavđa romnja bizo čhave. Adava manuš valjani te lel ple mule phralesere romnja te šaj oj te bijani čhave kova ka nasledini o barvalipe e mulesoro hem ka akhari lesoro anav.20,28 te šaj oj te bijani čhave kova ka nasledini o barvalipe e mulesoro hem ka akhari lesoro anav Ko original terđola: “te vazdel potomko ple phralese”."},{"book":"Luka","chapter":"20","verse":"29","text":"Ađahar, inele efta phralja. O prvo lelja romnja i mulo, a na ačhavđa pala peste čhaven."},{"book":"Luka","chapter":"20","verse":"30","text":"O dujto phral lelja ple mule phralesere romnja, ali hem ov mulo."},{"book":"Luka","chapter":"20","verse":"31","text":"Tegani o trito phral lelja adala romnja i mulo hem ađahar sa avera phralja. I nijekh olendar na ačhavđa čhaven pala peste."},{"book":"Luka","chapter":"20","verse":"32","text":"Ko kraj muli hem i romni."},{"book":"Luka","chapter":"20","verse":"33","text":"Kasiri onda romni oj ka ovel kad ka uštel pe taro mule, a inele dindi ko sa o efta phralja?”"},{"book":"Luka","chapter":"20","verse":"34","text":"O Isus phenđa lenđe: “O manuša ko akava sveto lena pe hem dena pe."},{"book":"Luka","chapter":"20","verse":"35","text":"A okola kolen o Devel smatrini dai dostojna te oven vazdime taro mule hem te živinen ko sveto savo avela, ni ka len pe ni ka den pe."},{"book":"Luka","chapter":"20","verse":"36","text":"Adalese so našti više ni te meren: ka oven sar o anđelja. On ka oven čhave e Devlesere, adalese so o Devel ka vazdel len taro mule."},{"book":"Luka","chapter":"20","verse":"37","text":"A so o mule uštena, mothovđa hem o Mojsije kad ko than oto Sveto lil kote pisini oto grmo savo ine thabljola, o Gospod vaćeri dai ‘Devel e Avraamesoro, e Isaakesoro hem e Jakovesoro’ iako tegani inele mule."},{"book":"Luka","chapter":"20","verse":"38","text":"A o Devel nane Devel e mulengoro, nego Devel e dživdengoro. Adalese soi e Devlese on pana dživde.”20,38 Adalese so akala manuša fizički mule, on valjani pana te oven duhovno dživde. Averčhane: “negoi Devel okolengoro kasoro duho pana živini, iako lengere telija možda mule, adalese so lengoro duho pana živini ani prisutnost e Devlesiri.”"},{"book":"Luka","chapter":"20","verse":"39","text":"Nesave učitelja e Zakonestar phende e Isusese: “Učitelju, šukar vaćerđan!”"},{"book":"Luka","chapter":"20","verse":"40","text":"I darandile te pučen le bilo so aver."},{"book":"Luka","chapter":"20","verse":"41","text":"Tegani o Isus pučlja okolen so ine šunena le: “Sar šaj o učitelja e Zakonestar te vaćeren dai o Mesija samo e carosoro e Davidesoro čhavo?"},{"book":"Luka","chapter":"20","verse":"42","text":"A korkoro o David phenela ano Lil oto Psalmija:"},{"book":"Luka","chapter":"20","verse":"43","text":"đikote na pašljarava te dušmanjen talo te pre!’"},{"book":"Luka","chapter":"20","verse":"44","text":"O David e Mesija vičini ‘Gospode’. Sar onda o Mesija šaj te ovel lesoro čhavo?”20,44 Adalese so o David phenđa dai o Mesija lesoro Gospod, adava značini dai o Hrist po baro e Davidestar hem nane samo e Davidesoro potomko."},{"book":"Luka","chapter":"20","verse":"45","text":"Tegani anglo sa o manuša, o Isus phenđa ple učenikonenđe:"},{"book":"Luka","chapter":"20","verse":"46","text":"“Arakhen tumen e učiteljendar e Zakonestar! On volinena te phiren urjavde ano bare fostanja te dičhol dai pobožna hem te pozdravinen len o manuša ko trgija. Volinena te bešen ko anglune thana ano sinagoge hem ko gozbe."},{"book":"Luka","chapter":"20","verse":"47","text":"Ko hovavne lena e udovicendar okova so isi len,20,47 Ko hovavne lena e udovicendar okova so isi len Ko original terđola: “Hana o imanje e udovicengoro.” hem molinena bare molitve sar te dikhen len o manuša dai pobožna. On ka oven po zorale kaznime nego avera manuša.”"}]}