{"data":[{"book":"Luka","chapter":"24","verse":"1","text":"Rano sabajle, palo savato, o đuvlja ale ko grobo hem ande o mirisija save spreminde."},{"book":"Luka","chapter":"24","verse":"2","text":"Tegani arakhle o bar savo phandela ine o grobo24,2 o bar savo phandela ine o grobo Adava inele baro, oblikujime, okruglo bar savo inele edobor baro da šaj ine te phandel o ulaz e grobosoro. Nekobor murša valjani ine te gurinen o bar te šaj phravel pe o grobo.  dai cidime."},{"book":"Luka","chapter":"24","verse":"3","text":"Đerdinde andre, ali na arakhle o telo Gospodesoro e Isusesoro."},{"book":"Luka","chapter":"24","verse":"4","text":"I sar terđona ine adari zbunime, iklile anglo lende duj manuša ano sjajna šeja."},{"book":"Luka","chapter":"24","verse":"5","text":"O đuvlja but darandile hem peravde pumare šere nakori phuv, a o duj manuša phende lenđe: “Sose rodena e dživde maškaro mule?"},{"book":"Luka","chapter":"24","verse":"6","text":"Ov nane akate. Uštino taro mule! Setinen tumen so vaćerđa tumenđe pana ani Galileja:"},{"book":"Luka","chapter":"24","verse":"7","text":"‘Me, o Čhavo e Manušesoro, valjani te ovav dindo ano vasta e grešnone manušengere, te ovav čhivdo ko krsto, ali o trito dive ka uštav.’”"},{"book":"Luka","chapter":"24","verse":"8","text":"Tegani on setinde pe da o Isus phenđa lenđe adava."},{"book":"Luka","chapter":"24","verse":"9","text":"I irinde pe taro grobo palal ki diz te vaćeren adava e dešujekhe apostolenđe hem sarijenđe averenđe."},{"book":"Luka","chapter":"24","verse":"10","text":"Adala đuvlja inele i Marija tari diz Magdala, i Jovana, i Marija e Jakovesiri daj, hem avera. I on sa adava vaćerde e apostolenđe,"},{"book":"Luka","chapter":"24","verse":"11","text":"ali o apostolja na verujinde lenđe, adalese so mislinde da sa adava izmislinde."},{"book":"Luka","chapter":"24","verse":"12","text":"A o Petar uštino hem prastandilo đi ko grobo. Kad reslo, teljarđa pe te dikhel ano grobo, hem dikhlja samo o čaršavi saveja24,12 čaršavi saveja Ko original terđola: “platinena trake savencar”. e Isusesoro telo inele paćardo. I irinđa pe palal pučindoj pes so ulo adava."},{"book":"Luka","chapter":"24","verse":"13","text":"Adava dive duj oto e Isusesere sledbenici džana ine ko gav Emaus, dur taro Jerusalim dešujekh kilometarija.24,13 dešujekh kilometarija. Ko original terđola: “šovardeš stadijumija”. Sar đi ko duj saća phirindoj."},{"book":"Luka","chapter":"24","verse":"14","text":"Odrumal vaćerena ine maškara pumende adalestar so ulo adala dive."},{"book":"Luka","chapter":"24","verse":"15","text":"I sar vaćerena ine ađahar, korkoro o Isus alo uzalo lende hem lelja te phirel olencar."},{"book":"Luka","chapter":"24","verse":"16","text":"Ali olenđe na inele muklo te pendžaren le."},{"book":"Luka","chapter":"24","verse":"17","text":"O Isus pučlja len: “Sostar vaćerena maškara tumende phirindoj?” Tegani on terdine, a ko lengere muja dikhlilo pe dai žalosna."},{"book":"Luka","chapter":"24","verse":"18","text":"Jekh olendar, palo anav Kleopa, phenđa lese: “Sar so dičhola, tu injan jedino abanđija ano Jerusalim kova na džanel so ulo adari akala dive.”"},{"book":"Luka","chapter":"24","verse":"19","text":"O Isus pučlja len: “So ulo?”"},{"book":"Luka","chapter":"24","verse":"20","text":"Ali amare šerutne sveštenici hem amare avera vladarija dinde le te ovel osudime ko meriba hem čhivde le ko krsto."},{"book":"Luka","chapter":"24","verse":"21","text":"Amen nadisaljam da ov ka otkupini e Izraelesere narodo. A ače, tritoi dive sar ulo sa adava."},{"book":"Luka","chapter":"24","verse":"22","text":"Hem pana zbuninde amen nesave amare đuvljendar. Sabajleja džele ko grobo,"},{"book":"Luka","chapter":"24","verse":"23","text":"ali na arakhle e Isusesoro telo adari. Ale hem phende amenđe da dikhle anđelen kola vaćerde lenđe dai o Isus dživdo."},{"book":"Luka","chapter":"24","verse":"24","text":"Tegani nesave amendar džele ko grobo hem arakhle dai o grobo čučo, sar so phende o đuvlja, ali na dikhle e Isuse.”"},{"book":"Luka","chapter":"24","verse":"25","text":"Tegani o Isus phenđa lenđe: “O, sar na haljovena? Sosei tumenđe pharo te verujinen sa adava so o proroci vaćerde adalestar ano Sveta lila?"},{"book":"Luka","chapter":"24","verse":"26","text":"On prorokujinde da o Hrist valjani te nakhel sa adala patnje angleder so o Devel ka proslavini le.”24,26 angleder so o Devel ka proslavini le. Akava odnosini pe upro adava kad o Isus ka lel te vladini hem te primini i čast hem i slava."},{"book":"Luka","chapter":"24","verse":"27","text":"I tegani lelja te objasnini lenđe soi e Hristestar pisime ano Sveta lila, počindoj e Mojsijasere lilendar hem ano sa e prorokonengere lila."},{"book":"Luka","chapter":"24","verse":"28","text":"Sar avena ine paše uzalo gav Emaus, o Isus ćerđa pe da mangela te džal po dur."},{"book":"Luka","chapter":"24","verse":"29","text":"Ali on terinde le te ačhol vaćerindoj: “Ačhov amencar, adalese so lela te perel i rat!” I o Isus ačhilo hem đerdinđa olencar ano čher."},{"book":"Luka","chapter":"24","verse":"30","text":"Kad inele olencar uzalo astali, o Isus lelja o maro, zahvalinđa e Devlese, phaglja le hem dinđa len."},{"book":"Luka","chapter":"24","verse":"31","text":"Tegani phravdile lengere jaćha hem pendžarde le dai ov o Isus, ali ov otojekhvar na inele više anglo lende."},{"book":"Luka","chapter":"24","verse":"32","text":"Tegani lelje te vaćeren maškara pumende: “Akana džanaja sose amare vile inele tate kad vaćerđa amencar odrumal hem kad objasninđa amenđe o Sveta lila.”"},{"book":"Luka","chapter":"24","verse":"33","text":"Odmah uštine hem irinde pe ko Jerusalim. Adari arakhle sar bešena zajedno o dešujekh apostolja hem avera sledbenici e Isusesere"},{"book":"Luka","chapter":"24","verse":"34","text":"kola phende lenđe: “O Gospod čače uštino taro mule hem mothovđa pe e Simonese!”"},{"book":"Luka","chapter":"24","verse":"35","text":"Tegani o duj manuša vaćerde lenđe sa so ulo ko drom nakoro Emaus hem sar pendžarde e Isuse kad phaglja o maro."},{"book":"Luka","chapter":"24","verse":"36","text":"Sar on vaćerena ine adalestar, o Isus otojekhvar terdino maškar olende hem phenđa lenđe: “Mir tumencar!”"},{"book":"Luka","chapter":"24","verse":"37","text":"A on iznenadinde pe hem darandile adalese so mislinde da dikhena duho."},{"book":"Luka","chapter":"24","verse":"38","text":"Tegani o Isus phenđa lenđe: “Sose darana? Nane tumen sose te sumnjinen."},{"book":"Luka","chapter":"24","verse":"39","text":"Dikhen mle vasta hem mle pre! Me injum! Pipinen man hem ka dikhen! E duho nane telo oto mas hem oto kokala sar so dikhena da man isi!”"},{"book":"Luka","chapter":"24","verse":"40","text":"Vaćerindoj adava, mothovđa lenđe ple vasta hem o pre."},{"book":"Luka","chapter":"24","verse":"41","text":"On edobor inele radosna hem začudime da našti ine te verujinen. Tegani o Isus pučlja len: “Isi tumen li nešto hajbnase?”24,41 Manglja te hal anglo lende sar te mothoj lenđe da nane duho."},{"book":"Luka","chapter":"24","verse":"42","text":"I on dinde le kotor oto peko maćho."},{"book":"Luka","chapter":"24","verse":"43","text":"Ov lelja hem halja le anglo lende."},{"book":"Luka","chapter":"24","verse":"44","text":"Tegani o Isus phenđa ple učenikonenđe: “Kad angleder injumle tumencar, vaćerđum tumenđe da sa valjani te pherđol soi pisime mandar ano Zakoni e Mojsijasoro, ano Lila e prorokonengere hem ano Psalmija.”"},{"book":"Luka","chapter":"24","verse":"45","text":"Tegani phravđa lengere jaćha te haljoven o Sveta lila,"},{"book":"Luka","chapter":"24","verse":"46","text":"i phenđa lenđe: “Ađahari pisime ko Sveta lila: O Hrist ka patini hem ka merel, ali o trito dive ka uštel taro mule,"},{"book":"Luka","chapter":"24","verse":"47","text":"hem ano lesoro anav ka propovedini pe sa e nacijenđe, počindoj taro Jerusalim, da valjani te pokajinen pe te šaj o Devel oprostini lenđe lengere grehija."},{"book":"Luka","chapter":"24","verse":"48","text":"Tumen injen svedoci adalestar."},{"book":"Luka","chapter":"24","verse":"49","text":"A me ka bičhalav tumenđe e Svetone Duho, sar so mlo Dad dinđa plo lafi. Tumen ačhoven ani diz đikote o zoralipe e Devlestar naka huljel upra tumende.”24,49 đikote o zoralipe e Devlestar naka huljel upra tumendeKo original terđola: “đikote na ovena urjavde e zoralipnaja taro učipe.” E Devlesoro zoralipe ka učhari len ađahar sar so o šeja učharena e manuše. Adaleja ka dobinen o zoralipe e Svetone Duhosoro sar te šaj svedočinen averenđe e Isusestar."},{"book":"Luka","chapter":"24","verse":"50","text":"Palo adava, o Isus ikalđa ple učenikonen tari diz hem anđa len uzalo gav Vitanija. Adari vazdinđa ple vasta hem blagoslovinđa len."},{"book":"Luka","chapter":"24","verse":"51","text":"I sar blagoslovini len ine, lelja te cidel pe olendar hem legardilo ko nebo."},{"book":"Luka","chapter":"24","verse":"52","text":"On pele ko kočija slavindoj le. Tegani pherde oti radost irinde pe ano Jerusalim."},{"book":"Luka","chapter":"24","verse":"53","text":"I stalno džana ine ko Hram te hvalinen e Devle."}]}