{"data":[{"book":"Luka","chapter":"3","verse":"1","text":"Kad o caro o Tiberija vladinđa upro e Rimesoro carstvo dešupandžto berš,3,1 Palo amaro kalendari adavai 27. ili 28. berš. o Pontije Pilat vladinđa ani Judeja, o Irod vladinđa ani Galileja, a lesoro phral o Filip vladinđa ani Itureja hem ani Trahonitada, o Lisanije vladinđa ani Avilina,3,1 O Irod, o Filip hem o Lisanije inele “tetrarsija.” O lafi “tetrarh” mislini pe upro manuš oti vlada kova vladini ine upro jekh kotor oto e Rimesoro carstvo. Đijekh tetrarh inele talo autoritet e rimesere carosoro. O carstvo e Irodesoro “e Baresoro”, kova inele caro ano vreme kad o Isus bijandilo, inele ulavdo ko štar kotora palo lesoro meriba, a adale kotorencar vladinđe lesere čhave sar “tetrarsija” ili “vladarija upro štarto kotor.” Đijekh kotor inole jekh ili više po tikore kotora save vičinde pe regije, sar so inele i Galileja hem i Samarija."},{"book":"Luka","chapter":"3","verse":"2","text":"hem o Ana hem o Kajafa inele šerutne sveštenici,3,2 hem o Ana hem o Kajafa inele šerutne sveštenici ili šaj te prevodini pe ađahar: “dok o Ana hem o Kajafa kandle zajedno sar bare sveštenici.” O Ana inele baro svešteniko, a o Jevreja ađahar ine pendžarena le čak hem palo adava so o Rimljanja čhivde lesere đamutre e Kajafa te zamenini le sar baro svešteniko. o lafi e Devlesoro alo e Zaharijasere čhavese e Jovanese ki pustinja."},{"book":"Luka","chapter":"3","verse":"3","text":"I o Jovan dželo ko sa o krajo e lenjakoro Jordan te propovedini e manušenđe da valjani te pokajinen pe zako pumare grehija hem te oven krstime sar te mothoven dai lenđe oprostime o grehija."},{"book":"Luka","chapter":"3","verse":"4","text":"Sar so angleder pisinđa o proroko o Isaija, o Jovan inele"},{"book":"Luka","chapter":"3","verse":"5","text":"Đijekh dolina te pherđol"},{"book":"Luka","chapter":"3","verse":"6","text":"I sa o manuša ka dikhen o spasenje savo avela taro Devel.’”"},{"book":"Luka","chapter":"3","verse":"7","text":"Akava o Jovan vaćerđa butenđe kola iklile te krstini len: “E sapengere čhavalen!3,7 E sapengere čhavalen! Averčhane: “Bišukar manušalen!” Ko vaćerđa tumenđe da šaj te našen tari e Devlesiri holi savi avela?3,7 O Jovan ukorini ine e narodo adalese so rodinde te krstini len sar te na kaznini len o Devel, ali na mangle te ačhaven pe pumare grehendar. Šaj te prevodini pe da ađahar: “Našti te našen tari holi e Devlesiri samo ađahar so ka oven krstime.”"},{"book":"Luka","chapter":"3","verse":"8","text":"Bijanen bijandipa3,8 Bijanen bijandipa Ki akaja metafora o ponašiba e manušesoro uporedini pe e bijandipaja. Sar e luluđatar so adžićeri pe te del bijandipe savoi primerno zaki lakiri vrsta, e manušestar kova vaćeri da pokajinđa pe adžićeri pe te živini sar o Devel so rodela lestar. savencar ka mothoven da čače pokajinđen tumen! I ma mislinen dai dovoljno te phenen: ‘Amaroi pradad o Avraam.’3,8 Mislinde da o Devel naka kaznini len adalese soi o Avraam lengoro pradad. Phenava tumenđe da o Devel hem akale barendar šaj te vazdel čhaven e Avraamese."},{"book":"Luka","chapter":"3","verse":"9","text":"Ače o tover oto sudo e Devlesoroi već vazdime te čhinel o kašta ano koreno.3,9 O toveri metafora zaki kazna savi sigate ka avel: “O Develi sar o manuš kova čhivđa plo tover upro koreno e kaštengoro.” I đijekh kaš savo na bijani šukar bijandipe ka čhinel pe hem ka frdel pe ani jag.”"},{"book":"Luka","chapter":"3","verse":"10","text":"A o narodo pučlja le: “So valjani te ćera?”"},{"book":"Luka","chapter":"3","verse":"11","text":"O Jovan phenđa lenđe: “Kas isi duj gada, jekh valjani te del okolese kas nane. A kas isi hajbnase, te ćerel isto ađahar.”"},{"book":"Luka","chapter":"3","verse":"12","text":"Nesave carinicija da ale te krstini len o Jovan, i phende lese: “Učitelju, so amen te ćera?”"},{"book":"Luka","chapter":"3","verse":"13","text":"A ov phenđa lenđe: “Ma roden buderi porez okolestar so o zakoni phenela tumenđe te roden.”"},{"book":"Luka","chapter":"3","verse":"14","text":"I nesave vojnici da pučle e Jovane: “A so amen te ćera?”"},{"book":"Luka","chapter":"3","verse":"15","text":"A o narodo adžićerđa e Mesija hem sare pučle pe nane li o Jovan o Mesija."},{"book":"Luka","chapter":"3","verse":"16","text":"Adalese o Jovan phenđa sarijenđe: “Me krstinava tumen panjeja, ali avela o po baro mandar, kase na injum dostojno ni o dorikha oti obuća te phravav.3,16 kase na injum dostojno ni o dorikha oti obuća te phravav Adaleja o Jovan vaćeri da nane dostojno ni lesoro robo te ovel. Ov ka krstini tumen e Svetone Duhoja hem jagaja.3,16 jagaja Akatei i “jag” metafora ili zako “čistiba oto grehija” ili zako “sudo”."},{"book":"Luka","chapter":"3","verse":"17","text":"Ano vas lese i lopata te čistini o gumno3,17 gumno Akavai than kote čedela pe o điv te odvojini pe tari pleva. plo hem te odvojini o điv taro ljuske.3,17 E vilencar o điv frdela pe ano vazduho sar te šaj o zrnja e đivesere odvojinen pe tari pleva. O zrnjai po phare hem perena tele, a e pleva legari i barval. Akate o điv predstavini okolen kola pokajinde pe, a i pleva okolen kola na pokajinde pe. O điv ka čhivel pese ki šupa, a o ljuske ka tharel jagaja savi nikad na mudarđola.”3,17 O Jovan vaćeri e Hristestar kova avela te sudini sar dai zemljoradniko kovai spremno te odvojini o zrnja e đivesere tari pleva: “ov ićeri i vila ano vasta adalese soi spremno” ili “ovi spremno sar soi o zemljoradniko spremno te čedel o điv.”"},{"book":"Luka","chapter":"3","verse":"18","text":"Esavke da but avera lafija o Jovan phenđa e narodose sar te terini len te pokajinen pe hem vaćerđa lenđe o Šukar lafi."},{"book":"Luka","chapter":"3","verse":"19","text":"A e vladare e Irode o Jovan ukorinđa adalese so lelja romnjaće ple phralesere romnja e Irodijada3,19 lelja romnjaće ple phralesere romnja e Irodijada E Mojsijasoro zakoni ano 3. Mojs 18,16; 20,21 na muklja e manušese te lel romnjaće ple phralesere romnja đikote adava phral inele dživdo. O Jovan ukorinđa e Irode adalese so lelja ple phralesere romnja, a lesoro phral inele dživdo.  hem zako but avera bišukar buća so ćerđa."},{"book":"Luka","chapter":"3","verse":"20","text":"Tegani o Irod ćerđa aver bišukaripe: čhivđa e Jovane ko phandlipe."},{"book":"Luka","chapter":"3","verse":"21","text":"Kad sa o manuša krstinde pe, krstinđa pe hem o Isus. I tegani sar ine o Isus molini pe, phravdilo o nebo,"},{"book":"Luka","chapter":"3","verse":"22","text":"a o Sveto Duho huljilo upro leste ano e golubesoro oblik. A taro nebo šundilo o glaso e Devlesoro: “Tu injan mlo Čhavo o manglo! Tuja injum bahtalo!”"},{"book":"Luka","chapter":"3","verse":"23","text":"O Isus počinđa pli služba3,23 pli služba sar Mesija anglo narodo kad inole đi ko trijanda berš. O narodo smatrinđa dai o Isus čhavo e Josifesoro."},{"book":"Luka","chapter":"3","verse":"24","text":"O Ilija inele čhavo e Matatesoro."},{"book":"Luka","chapter":"3","verse":"25","text":"O Josif inele čhavo e Matatijesoro."},{"book":"Luka","chapter":"3","verse":"26","text":"O Nangej inele čhavo e Maatesoro."},{"book":"Luka","chapter":"3","verse":"27","text":"O Joda inele čhavo e Joananesoro."},{"book":"Luka","chapter":"3","verse":"28","text":"O Niri inele čhavo e Melhisoro."},{"book":"Luka","chapter":"3","verse":"29","text":"O Ir inele čhavo e Isusesoro."},{"book":"Luka","chapter":"3","verse":"30","text":"O Levije inele čhavo e Simeonesoro."},{"book":"Luka","chapter":"3","verse":"31","text":"O Eliakim inele čhavo e Melejasoro."},{"book":"Luka","chapter":"3","verse":"32","text":"O David inele čhavo e Jesejesoro."},{"book":"Luka","chapter":"3","verse":"33","text":"O Naason inele čhavo e Aminadavesoro."},{"book":"Luka","chapter":"3","verse":"34","text":"O Juda inele čhavo e Jakovesoro."},{"book":"Luka","chapter":"3","verse":"35","text":"O Nahor inele čhavo e Seruhesoro."},{"book":"Luka","chapter":"3","verse":"36","text":"O Sala inele čhavo e Kainamesoro."},{"book":"Luka","chapter":"3","verse":"37","text":"O Lameh inele čhavo e Matusalasoro."},{"book":"Luka","chapter":"3","verse":"38","text":"O Kainam inele čhavo e Enosesoro."}]}