{"data":[{"book":"எரே","chapter":"17","verse":"1","text":"யூதாவின் பாவம் இரும்பு எழுத்தாணியினாலும், வைரத்தின் நுனியினாலும் எழுதப்பட்டு, அவர்களுடைய இருதயத்தின் பலகையிலும் உங்கள் பலிபீடங்களின் கொம்புகளிலும் பதிந்திருக்கிறது."},{"book":"எரே","chapter":"17","verse":"2","text":"உயர்ந்த மேடுகளின்மேல் பச்சையான மரங்கள் அருகில் இருந்த அவர்களுடைய பலிபீடங்களையும் அவர்களுடைய தோப்புகளையும் அவர்கள் பிள்ளைகள் நினைக்கும்படி இப்படிச் செய்திருக்கிறது."},{"book":"எரே","chapter":"17","verse":"3","text":"வயல்நிலத்திலுள்ள என் மலையே, நீ உன் எல்லைகளிலெல்லாம் செய்த பாவத்தினிமித்தம் நான் உன் சொத்துக்களையும், உன் எல்லாப் பொக்கிஷங்களையும், உன் மேடைகளையுங்கூடச் சூறையிடுவிப்பேன்."},{"book":"எரே","chapter":"17","verse":"4","text":"அப்படியே நான் உனக்குக் கொடுத்த நிலத்தை நீ தானே விட்டுவிடுவாய்; நீ அறியாத தேசத்தில் உன்னை உன் எதிரிகளுக்கு அடிமையுமாக்குவேன்; என்றென்றைக்கும் எரியத்தக்க என் கோபத்தின் நெருப்பை மூட்டிவிட்டீர்களே."},{"book":"எரே","chapter":"17","verse":"5","text":"மனிதன்மேல் நம்பிக்கை வைத்து, மாம்சமானதைத் தன் புயபலமாக்கிக்கொண்டு, யெகோவாவைவிட்டு விலகுகிற இருதயமுள்ள மனிதன் சபிக்கப்பட்டவன் என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"17","verse":"6","text":"அவன் அந்தரவெளியில் உலர்ந்துபோன செடியைப்போலிருந்து, நன்மைவருகிறதைக் காணாமல், வனாந்திரத்தின் வறட்சியான இடங்களிலும், குடியில்லாத உவர்நிலத்திலும் தங்குவான்."},{"book":"எரே","chapter":"17","verse":"7","text":"யெகோவாமேல் நம்பிக்கைவைத்து, யெகோவாவை தன் நம்பிக்கையாகக்கொண்டிருக்கிற மனிதன் பாக்கியவான்."},{"book":"எரே","chapter":"17","verse":"8","text":"அவன் தண்ணீர் அருகில் நாட்டப்பட்டதும், கால்வாய் ஓரமாகத் தன் வேர்களை விடுகிறதும், வெயில் வருகிறதைக் காணாமல் இலை பச்சையாயிருக்கிறதும், மழைகுறைவான வருடத்திலும் வருத்தமில்லாமல் தவறாமல் பழங்களைக் கொடுக்கிறதுமான மரத்தைப்போலிருப்பான்."},{"book":"எரே","chapter":"17","verse":"9","text":"எல்லாவற்றைப்பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது, அதை அறியத்தக்கவன் யார்?"},{"book":"எரே","chapter":"17","verse":"10","text":"கர்த்தராகிய நானே ஒவ்வொருவனுக்கும், அவனவன் வழிகளுக்கும், செய்கைகளின் பலன்களுக்கும் தகுந்ததைக் கொடுக்கும்படிக்கு, இருதயத்தை ஆராய்கிறவரும் உள்ளிந்திரியங்களைச் சோதித்தறிகிறவருமாயிருக்கிறேன்."},{"book":"எரே","chapter":"17","verse":"11","text":"அநியாயமாய் ஐசுவரியத்தைச் சம்பாதிக்கிறவன் முட்டையிட்டு அடைகாத்தும், குஞ்சுபொரிக்காமற்போகிற கவுதாரிக்குச் சமமாயிருக்கிறான்; அவன் தன் பாதி வயதில் அதைவிட்டு, தன் முடிவில் மூடனாயிருப்பான்."},{"book":"எரே","chapter":"17","verse":"12","text":"எங்கள் பரிசுத்த ஸ்தானம் ஆதிமுதற்கொண்டு உயர்ந்த மகிமையுள்ள சிங்காசனமாயிருக்கிறது."},{"book":"எரே","chapter":"17","verse":"13","text":"இஸ்ரவேலின் நம்பிக்கையாகிய யெகோவாவே, உம்மைவிட்டு விலகுகிற அனைவரும் வெட்கப்படுவார்கள்; அவர்கள் ஜீவனுள்ள தண்ணீரின் ஊற்றாகிய யெகோவாவைவிட்டு விலகிப்போனதினால், உம்மைவிட்டு விலகிப்போகிறவர்களின் பெயர் புழுதியில் எழுதப்படும்."},{"book":"எரே","chapter":"17","verse":"14","text":"யெகோவாவே, என்னைக் குணமாக்கும், அப்பொழுது குணமாவேன்; என்னைக் காப்பாற்றும், அப்பொழுது காப்பாற்றப்படுவேன்; தேவரீரே என் துதி."},{"book":"எரே","chapter":"17","verse":"15","text":"இதோ, இவர்கள் என்னைப் பார்த்து: யெகோவாவுடைய வார்த்தை எங்கே? அது இப்பொழுது வரட்டும் என்கிறார்கள்."},{"book":"எரே","chapter":"17","verse":"16","text":"நானோ உம்மைப் பின்பற்றுகிற மேய்ப்பன், இதற்கு நான் மீறிநடக்கவில்லை; ஆபத்து நாளை விரும்புகிறதுமில்லையென்று நீர் அறிவீர்; என் உதடுகளிலிருந்து புறப்பட்டது உமக்கு முன்பாக ஒழுங்காக இருந்தது."},{"book":"எரே","chapter":"17","verse":"17","text":"நீர் எனக்குப் பயங்கரமானவராக இருக்காதேயும்; தீங்குநாளில் நீரே என் அடைக்கலம்."},{"book":"எரே","chapter":"17","verse":"18","text":"நான் வெட்கப்படாமல், என்னைத் துன்பப்படுத்துகிறவர்கள் வெட்கப்படுவார்களாக; நான் கலங்காமல், அவர்கள் கலங்குவார்களாக; தேவரீர் தீங்குநாளை அவர்கள்மேல் வரச்செய்து, இரட்டிப்பான நொறுக்குதலால் அவர்களை நொறுக்கும்."},{"book":"எரே","chapter":"17","verse":"19","text":"யெகோவா என்னை நோக்கி: நீ போய் யூதாவின் ராஜாக்கள் போக்கும் வரத்துமாயிருக்கிற இந்த மக்களின் பிள்ளைகளுடைய வாசலிலும்17:19 பெஞ்சமின் வாசலிலும்  எருசலேமின் எல்லா வாசல்களிலும் நின்றுகொண்டு,"},{"book":"எரே","chapter":"17","verse":"20","text":"அவர்களுடனே சொல்லவேண்டியது என்னவென்றால்: இந்த வாசல்களில் நுழைகிற யூதாவின் ராஜாக்களும், எல்லா யூதரும், எருசலேமின் எல்லாக் குடிமக்களுமாகிய நீங்கள் யெகோவாவுடைய வார்த்தையைக் கேளுங்கள்."},{"book":"எரே","chapter":"17","verse":"21","text":"நீங்கள் ஓய்வுநாளில் சுமைகளை எடுத்து, அவைகளை எருசலேமின் வாசல்களுக்குள் கொண்டுவராமலிருக்கவும்."},{"book":"எரே","chapter":"17","verse":"22","text":"ஓய்வுநாளில் உங்கள் வீடுகளிலிருந்து சுமையை வெளியே கொண்டுபோகாதபடிக்கும், ஒரு வேலையையும் செய்யாமலிருக்கவும், உங்கள் ஆத்துமாக்களுக்காக எச்சரிக்கையாயிருந்து, நான் உங்கள் முற்பிதாக்களுக்குக் கட்டளையிட்டபடி ஓய்வுநாளைப் பரிசுத்தமாக்குங்கள் என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"17","verse":"23","text":"அவர்களோ கேளாமலும், கீழ்ப்படியாமலும், புத்தியை ஏற்றுக்கொள்ளாமலும், தங்கள் கழுத்தைக் கடினப்படுத்தினார்கள்."},{"book":"எரே","chapter":"17","verse":"24","text":"நீங்களோவென்றால், ஓய்வுநாளில் இந்த நகரத்தின் வாசல்களுக்குள்ளே சுமையைக் கொண்டுவராமலும், ஓய்வுநாளில் ஒரு வேலையையும் செய்யாமல் அதைப் பரிசுத்தமாக்க என் சொல்லைக் கேட்பீர்களானால்,"},{"book":"எரே","chapter":"17","verse":"25","text":"அப்பொழுது தாவீதின் சிங்காசனத்தில் உட்கார்ந்திருக்கிறவர்களும், இரதங்களின்மேலும் குதிரைகளின்மேலும் ஏறுகிறவர்களுமாகிய ராஜாக்களும் ராஜகுமாரர்களும், அவர்கள் பிரபுக்களும், யூதாவின் மனிதரும், எருசலேமின் குடிமக்களும் இந்த நகரத்தின் வாசல்களுக்குள் நுழைவார்கள்; இந்த நகரமும் என்றைக்கும் குடியுள்ளதாயிருக்கும்."},{"book":"எரே","chapter":"17","verse":"26","text":"யூதாவின் பட்டணங்களிலும், எருசலேமின் சுற்றுப்புறத்திலுள்ள ஊர்களிலும், பென்யமீன் தேசத்திலும், பள்ளத்தாக்கான வேறுதேசத்திலும், மலைநாட்டிலும், தெற்கிலுமிருந்து17:26 நெகேப் பட்டணங்கள் மக்கள் சர்வாங்க தகனங்களையும், பலிகளையும், சாப்பிட உணவுபலிகளையும், நறுமணப்பொருட்களையும், நன்றிபலிகளையும் யெகோவாவுடைய ஆலயத்திற்குக் கொண்டுவருவார்கள்."},{"book":"எரே","chapter":"17","verse":"27","text":"நீங்கள் ஓய்வுநாளைப் பரிசுத்தமாக்க ஓய்வுநாளில் சுமையை எருசலேமின் வாசல்களுக்குள் எடுத்துவராதிருக்கவும், என் சொல்லைக் கேளாமற்போனீர்களென்றால், நான் அதின் வாசல்களில் தீக்கொளுத்துவேன்; அது எருசலேமின் அரண்மனைகளை எரித்தும், அணைந்துபோகாதிருக்கும் என்று யெகோவா சொல்லுகிறார்."}]}