{"data":[{"book":"எரே","chapter":"25","verse":"1","text":"யோசியாவின் மகனாகிய யோயாக்கீம் என்கிற யூதாவுடைய ராஜாவின் அரசாட்சியின் நான்காம் வருடத்திற்குச் சரியான, பாபிலோன் ராஜாவாகிய நேபுகாத்நேச்சார் அரசாண்ட முதலாம் வருடத்தில் யூதாவின் மக்கள் அனைவரையும் குறித்து எரேமியாவுக்கு உண்டான வார்த்தை;"},{"book":"எரே","chapter":"25","verse":"2","text":"அதைத் தீர்க்கதரிசியாகிய எரேமியா யூதாவின் மக்கள் அனைத்திற்கும்; எருசலேமின் குடிமக்கள் எல்லோருக்கும் அறிவிக்கிறதற்காக அவர்களை நோக்கி:"},{"book":"எரே","chapter":"25","verse":"3","text":"ஆமோனின் மகனாகிய யோசியாவின் அரசாட்சியின் பதின்மூன்றாம் வருடம் துவங்கி இந்நாள்வரை சென்ற இந்த இருபத்துமூன்று வருடங்களாகக் யெகோவாவுடைய வார்த்தை எனக்கு உண்டானது; அதை நான் உங்களுக்கு ஏற்கனவே சொல்லிக்கொண்டுவந்தும் நீங்கள் கேளாமற்போனீர்கள்."},{"book":"எரே","chapter":"25","verse":"4","text":"யெகோவா உங்களிடத்திற்குத் தீர்க்கதரிசிகளாகிய தம்முடைய எல்லா ஊழியக்காரரையும் ஏற்கனவே அனுப்பிக்கொண்டேயிருந்தும், நீங்கள் கேளாமலும், கவனிக்காமலும், கீழ்ப்படியாமலும் போனீர்கள்."},{"book":"எரே","chapter":"25","verse":"5","text":"அவர்களைக்கொண்டு அவர்: உங்களில் அவனவன் தன்தன் பொல்லாதவழியையும், உங்கள் செயல்களின் பொல்லாப்பையும் விட்டுத் திரும்பி, யெகோவா உங்களுக்கும் உங்கள் முற்பிதாக்களுக்கும் கொடுத்த தேசத்தில் சதாகாலமும் குடியிருந்து,"},{"book":"எரே","chapter":"25","verse":"6","text":"அந்நிய தெய்வங்களைப் பின்பற்றாமலும், அவைகளுக்கு ஆராதனைசெய்யாமலும், அவைகளைப் பணியாமலுமிருந்து, நான் உங்களுக்குத் தீமைசெய்யாதபடிக்கு உங்கள் கைகளின் செய்கைகளால் எனக்குக் கோபமுண்டாக்காமலும் இருங்கள் என்று சொல்லியனுப்பினேன்."},{"book":"எரே","chapter":"25","verse":"7","text":"நீங்களோ, உங்களுக்குத் தீமையாக உங்கள் கைகளின் செய்கைகளால் எனக்குக் கோபமூட்டுவதற்கு, என் சொல்லைக் கேளாமற்போனீர்கள் என்று யெகோவா சொல்லுகிறார் என்றான்."},{"book":"எரே","chapter":"25","verse":"8","text":"நீங்கள் என் வார்த்தைகளைக் கேளாமற்போனபடியால்,"},{"book":"எரே","chapter":"25","verse":"9","text":"இதோ, நான் வடக்கேயிருக்கிற எல்லா வம்சங்களையும், என் ஊழியக்காரனாகிய நேபுகாத்நேச்சார் என்கிற பாபிலோன் ராஜாவையும் அழைத்தனுப்பி, அவர்களை இந்தத் தேசத்திற்கு விரோதமாகவும், இதின் குடிமக்களுக்கு விரோதமாகவும், சுற்றிலுமிருக்கிற இந்த எல்லா மக்களுக்கும் விரோதமாகவும் வரச்செய்து, அவைகளை அழிவுக்கு ஒப்புக்கொடுத்து, அவைகளைப் பாழாகவும் இகழ்ச்சிக்குறியாகிய பழி போடுதலாகவும், நிலையான வனாந்திரங்களாகவும் செய்வேன் என்று சேனைகளின் யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"25","verse":"10","text":"மகிழ்ச்சியின் சத்தத்தையும், சந்தோஷத்தின் சத்தத்தையும், மணமகனின் சத்தத்தையும், மணமகளின் சத்தத்தையும், எந்திரத்தின் சத்தத்தையும் விளக்கின் வெளிச்சத்தையும் அவர்களிலிருந்து நீங்கச்செய்வேன் என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"25","verse":"11","text":"இந்த தேசமெல்லாம் வனாந்திரமும் பாழுமாகும்; இந்த மக்களோ, எழுபது வருடங்களாகப் பாபிலோன் ராஜாவைச் சேவிப்பார்கள்."},{"book":"எரே","chapter":"25","verse":"12","text":"எழுபது வருடங்கள் முடிந்த பின்பு, நான் பாபிலோன் ராஜாவிடத்திலும், அந்த மக்களிடத்திலும், கல்தேயருடைய தேசத்தினிடத்திலும், அவர்களுடைய அக்கிரமத்தை விசாரித்து, அதை நிலையான பாழிடமாக்கி,"},{"book":"எரே","chapter":"25","verse":"13","text":"நான் அந்தத் தேசத்திற்கு விரோதமாக சொன்ன என் வார்த்தைகளையெல்லாம், எரேமியா எல்லா மக்களுக்கும் விரோதமாகத் தீர்க்கதரிசனமாய்ச் சொன்னதும், இந்தப் புத்தகத்தில் எழுதியிருக்கிறதுமான யாவையும் அதின்மேல் வரச்செய்வேன் என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"25","verse":"14","text":"அநேக தேசங்களும் பெரிய ராஜாக்களும் அவர்களை அடிமைப்படுத்துவார்கள்; நான் அவர்களுக்கு அவர்கள் செயல்களுக்குத்தகுந்ததாகவும், அவர்கள் கைகளின் செய்கைகளுக்குத்தகுந்ததாகவும் பதில் அளிப்பேன் என்கிறார்."},{"book":"எரே","chapter":"25","verse":"15","text":"இஸ்ரவேலின் தேவனாகிய யெகோவா என்னை நோக்கி: நான் உன்னை அனுப்புகிற மக்கள் குடித்து, நான் தங்களுக்குள் அனுப்பும் பட்டயத்தால் அவர்கள் தள்ளாடி, புத்திகெட்டுப்போக,"},{"book":"எரே","chapter":"25","verse":"16","text":"இந்தக் கடுங்கோபமாகிய மதுபானத்தின் பாத்திரத்தை நீ என் கையிலிருந்து வாங்கி, அவர்கள் எல்லோருக்கும் அதில் குடிக்கக்கொடு என்றார்."},{"book":"எரே","chapter":"25","verse":"17","text":"அப்பொழுது நான் அந்தப் பாத்திரத்தைக் யெகோவாவுடைய கையிலிருந்து வாங்கி, யெகோவா என்னை அனுப்பின எல்லா தேசங்களுக்கும் குடிக்கக் கொடுத்தேன்."},{"book":"எரே","chapter":"25","verse":"18","text":"எருசலேமுக்கும் யூதாவின் பட்டணங்களுக்கும், அதின் ராஜாக்களுக்கும், அதின் பிரபுக்களுக்கும், அவர்களை இந்நாளிலிருக்கிறபடி வனாந்திரமும் பாழும் இகழ்ச்சிக்குறியாகிய பழிபோடுதலும் சாபமுமாக்கிப்போட குடிக்கக்கொடுத்தேன்."},{"book":"எரே","chapter":"25","verse":"19","text":"எகிப்தின் ராஜாவாகிய பார்வோனுக்கும், அவன் ஊழியக்காரருக்கும், அவன் பிரபுக்களுக்கும், அவனுடைய எல்லா மக்களுக்கும்,"},{"book":"எரே","chapter":"25","verse":"20","text":"கலந்து குடியிருக்கிற அனைவருக்கும், ஊத்ஸ் தேசத்தின் எல்லா ராஜாக்களுக்கும், பெலிஸ்தருடைய தேசத்தில் இருக்கிற எல்லா ராஜாக்களுக்கும், அஸ்கலோனுக்கும், காசாவுக்கும், எக்ரோனுக்கும், அஸ்தோத்தில் மீதியானவர்களுக்கும்,"},{"book":"எரே","chapter":"25","verse":"21","text":"ஏதோமுக்கும், மோவாபுக்கும், அம்மோன் மக்களுக்கும்,"},{"book":"எரே","chapter":"25","verse":"22","text":"தீருவின் எல்லா ராஜாக்களுக்கும், சீதோனின் எல்லா ராஜாக்களுக்கும், மத்திய தரைக் கடலுக்கு அக்கரையான தீவுகளின் ராஜாக்களுக்கும்,"},{"book":"எரே","chapter":"25","verse":"23","text":"தேதானுக்கும், தேமாவுக்கும், பூஸுக்கும், கடையாந்தரங்களிலுள்ள அனைவருக்கும்,"},{"book":"எரே","chapter":"25","verse":"24","text":"அரபிதேசத்து எல்லா ராஜாக்களுக்கும், வனாந்திரத்தில் கலந்து குடியிருக்கிறவர்களுடைய எல்லா ராஜாக்களுக்கும்,"},{"book":"எரே","chapter":"25","verse":"25","text":"சிம்ரியின் எல்லா ராஜாக்களுக்கும், ஏலாமின் எல்லா ராஜாக்களுக்கும், மேதியாவின் எல்லா ராஜாக்களுக்கும்,"},{"book":"எரே","chapter":"25","verse":"26","text":"வடக்கேயிருக்கிற எல்லா ராஜாக்களுக்கும், சமீபமானவர்களும் தூரமானவர்களுமாகிய அவரவர்களுக்கும், பூமியின் மீதிலுள்ள எல்லா தேசத்து ராஜ்யங்களுக்கும் குடிக்கக்கொடுத்தேன்; சேசாக்கு என்கிற ராஜாவும் அவர்களுக்குப் பிறகு குடிப்பான் என்றார்."},{"book":"எரே","chapter":"25","verse":"27","text":"நீங்கள் குடித்து, வெறித்து, வாந்தியெடுத்து, நான் உங்களுக்குள் அனுப்பும் பட்டயத்தால் எழுந்திராதபடிக்கு விழுங்கள் என்று இஸ்ரவேலின் தேவனாகிய சேனைகளின் யெகோவா சொல்கிறார் என்று நீ அவர்களுக்குச் சொல்."},{"book":"எரே","chapter":"25","verse":"28","text":"அவர்கள் குடிக்கிறதற்கு அந்தப் பாத்திரத்தை உன் கையில் வாங்கமாட்டோம் என்று சொல்வார்களானால், நீ அவர்களை நோக்கி: நீங்கள் குடித்து முடிக்கவேண்டும் என்று சேனைகளின் யெகோவா சொல்லுகிறார் என்று சொல்."},{"book":"எரே","chapter":"25","verse":"29","text":"இதோ, தீங்கைக் கட்டளையிட நான் என் பெயர் சூட்டப்பட்ட நகரத்தில் துவங்கும்போது, நீங்கள் தண்டனைக்குத் தப்புவீர்களோ? நீங்கள் தப்புவதில்லை; நான் பூமியின் எல்லாக் குடிமக்களின்மேலும் பட்டயத்தை வரவழைக்கிறேன் என்று சேனைகளின் யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"25","verse":"30","text":"ஆதலால் நீ அவர்களுக்கு விரோதமாக இந்த வார்த்தைகளையெல்லாம் தீர்க்கதரிசனமாகச் சொல்லி, அவர்களை நோக்கி: யெகோவா உயரத்திலிருந்து சத்தமிட்டு, தமது பரிசுத்த இடத்திலிருந்து தம்முடைய சத்தத்தைக் காட்டி, தம்முடைய இருப்பிடத்திற்கு விரோதமாக மிகவும் சத்தமிட்டு, ஆலையை மிதிக்கிறவர்கள் ஆர்ப்பரிப்பதுபோல பூமியினுடைய எல்லாக் குடிமக்களுக்கும் விரோதமாக ஆர்ப்பரிப்பார் என்று சொல் என்றார்."},{"book":"எரே","chapter":"25","verse":"31","text":"ஆரவாரம் பூமியின் கடைசிவரை போய் சேரும்; தேசங்களுடன் யெகோவாவுக்கு வழக்கு இருக்கிறது; மாம்சமான அனைவருடனும் அவர் நியாயத்திற்குள் நுழைவார்; துன்மார்க்கரைப் பட்டயத்திற்கு ஒப்புக்கொடுப்பார் என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"25","verse":"32","text":"இதோ, தேசத்திலிருந்து தேசத்திற்கு தீமை பரவும், பூமியின் எல்லைகளிலிருந்து மகா புயல் எழும்பும்."},{"book":"எரே","chapter":"25","verse":"33","text":"அக்காலத்தில் பூமியின் ஒருமுனை துவக்கி பூமியின் மறுமுனைவரை யெகோவாவால் கொலை செய்யப்பட்டவர்கள் கிடப்பார்கள்; அவர்கள் புலம்புவார் இல்லாமலும், சேர்க்கப்படாமலும், அடக்கம் செய்யப்படாமலும் பூமியின்மேல் எருவாவார்கள்."},{"book":"எரே","chapter":"25","verse":"34","text":"மேய்ப்பர்களே, அலறுங்கள்; மந்தையில் பிரபலமானவர்களே, சாம்பலில் புரண்டு கதறுங்கள்; நீங்கள் வெட்டப்படவும் சிதறடிக்கப்படவும் உங்கள் நாட்கள் நிறைவேறின; உச்சிதமான பாத்திரம்போல் விழுந்து நொறுங்குவீர்கள்."},{"book":"எரே","chapter":"25","verse":"35","text":"மேய்ப்பர்கள் ஓடிப்போகிறதற்கும், மந்தையில் பிரபலமானவர்கள் தப்பித்துக்கொள்ளுகிறதற்கும் இடமிராது."},{"book":"எரே","chapter":"25","verse":"36","text":"தங்கள் மேய்ச்சலைக் யெகோவா பாழாக்கினதினிமித்தம் மேய்ப்பர்கள் கூப்பிடுகிறதும், மந்தையில் பிரபலமானவர்கள் அலறுகிறதுமான சத்தமுண்டாகும்."},{"book":"எரே","chapter":"25","verse":"37","text":"அவர்கள் சமாதானமாயிருந்த இருப்பிடங்கள் யெகோவாவுடைய கோபத்தின் எரிச்சலால் அழிந்தன"},{"book":"எரே","chapter":"25","verse":"38","text":"அவர் பதுங்கியிருந்து புறப்படும் சிங்கத்தைப் போலிருப்பார்; ஒடுக்குகிறவனுடைய கோபத்தினாலும், அவனுடைய கடுங்கோபத்தினாலும் அவர்கள் தேசம் பாழானது என்று சேனைகளின் யெகோவா சொல்லுகிறார் என்று சொல் என்றார்."}]}