{"data":[{"book":"எரே","chapter":"3","verse":"1","text":"ஒருமனிதன் தன் மனைவியைத் தள்ளிவிட, அவள் அவனிடத்திலிருந்து புறப்பட்டுப்போய், அந்நிய மனிதனுக்கு மனைவியானால், அவன் அவளிடத்தில் இனித் திரும்பப் போவானோ? அந்த தேசம் மிகவும் தீட்டுப்படுமல்லவோ? என்று மனிதர் சொல்லுவார்கள்; நீயோவென்றால் அநேக நேசருடன் வேசித்தனம்செய்தாய்; ஆகிலும் என்னிடத்திற்குத் திரும்பிவா என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"3","verse":"2","text":"நீ மேடுகளின்மேல் உன் கண்களை ஏறெடுத்து, நீ வேசித்தனம்செய்யாத இடம் ஒன்று உண்டோ என்று பார்; வனாந்திரத்தில் அரபியன் காத்துக்கொண்டிருக்கிறதுபோல, நீ வழி ஓரங்களில் உன் நேசருக்குக் காத்துக்கொண்டிருந்து, உன் வேசித்தனங்களாலும், உன் அக்கிரமங்களாலும் தேசத்தைத் தீட்டுப்படுத்தினாய்."},{"book":"எரே","chapter":"3","verse":"3","text":"அதினிமித்தம் மழை பெய்யாமலும், பின்மாரியில்லாமலும் போனது; உனக்கோ, சோரப்பெண்ணின் நெற்றியிருக்கிறது; நீயோ: வெட்கப்படமாட்டேன் என்கிறாய்."},{"book":"எரே","chapter":"3","verse":"4","text":"நீ இதுமுதல் என்னை நோக்கி: என் பிதாவே, தேவரீர் என் இளவயதின் அதிபதியென்று சொல்லி,"},{"book":"எரே","chapter":"3","verse":"5","text":"சதாகாலமும் கோபத்தை வைப்பாரோ? அதை என்றென்றைக்கும் காப்பாரோ என்கிறாய் அல்லவோ? இதோ, இப்படி நீ சொல்லியும் பொல்லாப்புகளைச்செய்து, மீறிப்போகிறாய் என்கிறார்."},{"book":"எரே","chapter":"3","verse":"6","text":"யோசியா ராஜாவின் நாட்களில் யெகோவா என்னை நோக்கி: சீர்கெட்ட இஸ்ரவேல் என்பவள் செய்ததைக் கண்டாயா? அவள் உயரமான எல்லா மலையின்மேலும், பச்சையான எல்லா மரத்தின்கீழும் போய், அங்கே வேசித்தனம்செய்தாள்."},{"book":"எரே","chapter":"3","verse":"7","text":"அவள் இப்படியெல்லாம் செய்தபின்பு: நீ என்னிடத்தில் திரும்பிவா என்று நான் சொன்னேன்; அவளோ திரும்பவில்லை; இதை அவளுடைய சகோதரியாகிய யூதா என்கிற துரோகி கண்டாள்."},{"book":"எரே","chapter":"3","verse":"8","text":"சீர்கெட்ட இஸ்ரவேல் என்பவள் விபசாரம்செய்த காரணங்கள் எல்லாவற்றுக்காகவும் நான் அவளை அனுப்பிவிட்டு, அவளுடைய தள்ளுதல் சீட்டை அவளுக்குக் கொடுத்தபோதும், அவளுடைய சகோதரியாகிய யூதா என்கிற துரோகி பயப்படாமல்; இவளும் போய் வேசித்தனம்செய்தாள், இதை நான் கண்டேன்."},{"book":"எரே","chapter":"3","verse":"9","text":"பிரசித்தமான அவளுடைய வேசித்தனத்தினால் தேசம் தீட்டுப்பட்டுப்போனது; கல்லோடும் மரத்தோடும் விபசாரம் செய்துகொண்டிருந்தாள் என்றார்."},{"book":"எரே","chapter":"3","verse":"10","text":"இவைகளையெல்லாம் கண்டும், யூதா என்கிற அவளுடைய சகோதரியாகிய துரோகி, கள்ளத்தனமாய்த் திரும்பினாளேயன்றி, முழு இருதயத்தோடும் என்னிடத்தில் திரும்பவில்லை என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"3","verse":"11","text":"பின்னும் யெகோவா என்னை நோக்கி: யூதா என்கிற துரோகியைப்பார்க்கிலும் சீர்கெட்ட இஸ்ரவேல் என்பவள் தன்னை நீதியுள்ளவளாக்கினாள்."},{"book":"எரே","chapter":"3","verse":"12","text":"நீ போய் வடதிசையை நோக்கி சொல்லவேண்டிய வார்த்தைகள் என்னவென்றால்: சீர்கெட்ட இஸ்ரவேலே, திரும்பு என்று யெகோவா சொல்லுகிறார்; நான் உங்கள்மேல் என் கோபத்தை இறங்கச்செய்வதில்லை; நான் கிருபையுள்ளவரென்று யெகோவா சொல்லுகிறார்; நான் என்றைக்கும் கோபம் வைக்கமாட்டேன்."},{"book":"எரே","chapter":"3","verse":"13","text":"நீயோ, உன் தேவனாகிய யெகோவாவுக்கு விரோதமாய்த் துரோகம்செய்து, பச்சையான எல்லா மரத்தின்கீழும் அந்நியருடன்3:13 விக்கிரங்களுடன் சோரமார்க்கமாய்3:13 வணங்கி பாவம் நடந்து, உன் அக்கிரமத்தையும், என் சத்தத்தைக் கேட்காமல்போனதையும் ஒத்துக்கொள் என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"3","verse":"14","text":"சீர்கெட்ட பிள்ளைகளே, திரும்புங்கள் என்று யெகோவா சொல்லுகிறார்; நான் உங்கள் நாயகர்; நான் உங்களை ஊரில் ஒருவனும், வம்சத்தில் இரண்டு பேருமாகத் தெரிந்து, உங்களை சீயோனுக்கு அழைத்துக்கொண்டுவந்து,"},{"book":"எரே","chapter":"3","verse":"15","text":"உங்களுக்கு என் இருதயத்திற்கு ஏற்ற மேய்ப்பர்களைக் கொடுப்பேன், அவர்கள் உங்களை அறிவோடும் புத்தியுடனும் மேய்ப்பார்கள்."},{"book":"எரே","chapter":"3","verse":"16","text":"நீங்கள் தேசத்தில் பெருகிப் பலுகுகிற அந்நாட்களில், அவர்கள் யெகோவாவுடைய உடன்படிக்கைப்பெட்டி யென்று இனிச் சொல்வதில்லை; அது அவர்கள் மனதில் எழும்புவதும் இல்லை; அது அவர்கள் நினைவில் வருவதும் இல்லை; அதைக் குறித்து விசாரிப்பதும் இல்லை; அது இனி சரிசெய்யப்படுவதும் இல்லை என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"3","verse":"17","text":"அக்காலத்தில் எருசலேமை யெகோவாவுடைய சிங்காசனம் என்பார்கள்; எல்லா தேசத்தாரும் எருசலேமில் விளங்கிய யெகோவாவுடைய பெயருக்காக அதனுடன் சேர்வார்கள்; அவர்கள் இனித் தங்கள் பொல்லாத இருதயத்தின் விருப்பத்தின்படி நடக்கமாட்டார்கள்."},{"book":"எரே","chapter":"3","verse":"18","text":"அந்நாட்களில் யூதா வம்சத்தார் இஸ்ரவேல் வம்சத்தாருடன் சேர்ந்து, அவர்கள் ஏகமாக பாபிலோன் தேசத்திலிருந்து புறப்பட்டு, நான் தங்கள் முற்பிதாக்களுக்குச் சொந்தமாகக் கொடுத்த தேசத்திற்கு வருவார்கள்."},{"book":"எரே","chapter":"3","verse":"19","text":"நான் உன்னைப் பிள்ளைகளின் வரிசையில் வைத்து, தேசங்களுக்குள்ளே நல்ல சொந்தமான தேசத்தை உனக்குக் கொடுப்பது எப்படியென்று சொன்னேன்; ஆனாலும் நீ என்னை நோக்கி, என் பிதாவே என்று அழைப்பாய்; நீ என்னைவிட்டு விலகுவதில்லை என்று திரும்பவும் சொன்னேன்."},{"book":"எரே","chapter":"3","verse":"20","text":"ஒரு மனைவி தன் கணவனுக்குத் துரோகம்செய்வதுபோல, இஸ்ரவேல் வம்சத்தாராகிய நீங்கள் எனக்குத் துரோகம்செய்தது உண்மை என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"3","verse":"21","text":"இஸ்ரவேல் மக்கள் தங்கள் வழியை மாற்றி, தங்கள் தேவனாகிய யெகோவாவை மறந்ததினால் அழுதுகொண்டு விண்ணப்பம் செய்யும் சத்தம் உயர்ந்த இடங்களில் கேட்கப்படும்."},{"book":"எரே","chapter":"3","verse":"22","text":"ஒழுக்கம்கெட்ட பிள்ளைகளே, திரும்புங்கள்; உங்கள் ஒழுக்ககேடுகளைக் குணமாக்குவேன் என்றார். இதோ, உம்மிடத்தில் வருகிறோம்; நீரே எங்கள் தேவனாகிய யெகோவா."},{"book":"எரே","chapter":"3","verse":"23","text":"குன்றுகளையும், திரளான மலைகளையும் நம்புகிறது வீண் என்பது மெய்; இஸ்ரவேலின் பாதுகாப்பு எங்கள் தேவனாகிய யெகோவாவுக்குள் இருப்பது என்பது உண்மையே."},{"book":"எரே","chapter":"3","verse":"24","text":"இந்த வெட்கமானது எங்கள் சிறுவயதுமுதல் எங்கள் பிதாக்களுடைய பிரயாசத்தையும், அவர்கள் ஆடுகளையும் மாடுகளையும், அவர்கள் மகன்களையும் மகள்களையும் அழித்துப்போட்டது."},{"book":"எரே","chapter":"3","verse":"25","text":"எங்கள் வெட்கத்தில் கிடக்கிறோம்; எங்கள் அவமானம் எங்களை மூடியிருக்கிறது; நாங்களும், எங்கள் முற்பிதாக்களும் எங்கள் சிறுவயது முதல் இந்நாள்வரைக்கும் எங்கள் தேவனாகிய யெகோவாவுக்கு விரோதமாகப் பாவம்செய்தோம்; எங்கள் தேவனாகிய யெகோவாவுடைய சொல்லைக் கேட்காமலும்போனோம்."}]}