{"data":[{"book":"எரே","chapter":"32","verse":"1","text":"நேபுகாத்நேச்சாரின் அரசாட்சியின் பதினெட்டாம் வருடத்தில் சரியாக யூதாவின் ராஜாவாகிய சிதேக்கியா அரசாண்ட பத்தாம் வருடத்தில், யெகோவாவால் எரேமியாவுக்கு உண்டான வார்த்தை:"},{"book":"எரே","chapter":"32","verse":"2","text":"அப்பொழுது பாபிலோன் ராஜாவின் சேனை எருசலேமை முற்றுகை போட்டிருந்தது; எரேமியா தீர்க்கதரிசியோ, யூதா ராஜாவின் அரண்மனையிலுள்ள காவல் நிலையத்தின் முற்றத்தில் அடைக்கப்பட்டிருந்தான்."},{"book":"எரே","chapter":"32","verse":"3","text":"ஏனென்றால், இதோ, இந்த நகரத்தைப் பாபிலோன் ராஜாவின் கையில் ஒப்புக்கொடுக்கிறேன்; அவன் இதைப் பிடிப்பான் என்று யெகோவா சொல்லுகிறாரென்றும்,"},{"book":"எரே","chapter":"32","verse":"4","text":"யூதாவின் ராஜாவாகிய சிதேக்கியா கல்தேயருடைய கைக்குத் தப்பிப்போகாமல் பாபிலோன் ராஜாவின் கையில் நிச்சயமாக ஒப்புக்கொடுக்கப்படுவான்; அவன் வாய் இவன் வாயுடன் பேசும், அவன் கண்கள் இவன் கண்களைக் காணும்."},{"book":"எரே","chapter":"32","verse":"5","text":"அவன் சிதேக்கியாவைப் பாபிலோனுக்குக் கொண்டுபோவான்; நான் அவனைச் சந்திக்கும்வரை அங்கே அவன் இருப்பான்; நீங்கள் கல்தேயருடன் போர்செய்தாலும் உங்களுக்கு வாய்ப்பதில்லை என்று யெகோவா சொல்லுகிறாரென்றும், நீ தீர்க்கதரிசனஞ்சொல்லவேண்டியது என்ன என்று சொல்லி, யூதாவின் ராஜாவாகிய சிதேக்கியா அங்கே அவனை அடைத்து வைத்தான்."},{"book":"எரே","chapter":"32","verse":"6","text":"அதற்கு எரேமியா சொன்னது: யெகோவாவுடைய வார்த்தை எனக்கு உண்டாகி, அவர்:"},{"book":"எரே","chapter":"32","verse":"7","text":"இதோ, உன் பெரிய தகப்பனாகிய சல்லூமின் மகன் அனாமெயேல் உன்னிடத்தில் வந்து: ஆனதோத்திலிருக்கிற என் நிலத்தை நீ வாங்கிக்கொள்; அதைக் கொள்ளுகிறதற்கு உனக்கே மீட்கும் அதிகாரம் உனக்கு உண்டு என்று சொல்வான் என்று சொன்னார்."},{"book":"எரே","chapter":"32","verse":"8","text":"அப்படியே என் பெரிய தகப்பன் மகனாகிய அனாமெயேல், யெகோவாவுடைய வார்த்தையின்படி காவல் நிலையத்தின் முற்றத்தில் என்னிடத்திற்கு வந்து: பென்யமீன் நாட்டு ஆனதோத்தூரிலுள்ள என் நிலத்தை நீர் வாங்கிக்கொள்ளும்; சொத்துரிமை உமக்குண்டு, அதை மீட்கும் அதிகாரம் உமக்குரியது; அதை வாங்கிக்கொள்ளும் என்றான்; அப்பொழுது அது யெகோவாவுடைய வார்த்தை என்று அறிந்துகொண்டேன்."},{"book":"எரே","chapter":"32","verse":"9","text":"ஆகையால் என் பெரிய தகப்பன் மகனாகிய அனாமெயேலின் கையில், நான் ஆனதோத்திலிருக்கிற அவனுடைய நிலத்தைக்கொண்டு, அதின் விலைக்கிரயமாகிய பதினேழு சேக்கல் வெள்ளியை32:9 200 கிராம்ஸ்  அவனுக்கு நிறுத்துக்கொடுத்தேன்."},{"book":"எரே","chapter":"32","verse":"10","text":"நான் பத்திரத்தில் கையெழுத்தையும், முத்திரையையும் போட்டு, சாட்சிகளை வைத்து, வெள்ளியைத் தராசில் நிறுத்துக்கொடுத்தபின்பு,"},{"book":"எரே","chapter":"32","verse":"11","text":"நான் சட்டத்திற்கும் வழக்கத்திற்கும் ஏற்றபடி முத்திரைபோடப்பட்ட கிரயப்பத்திரத்தையும் திறந்திருக்கிற பிரதியையும் எடுத்து,"},{"book":"எரே","chapter":"32","verse":"12","text":"என் பெரிய தகப்பன் மகனாகிய அனாமெயேலுடைய கண்களுக்கு முன்பாகவும், கிரயப்பத்திரத்தில் கையெழுத்துப்போட்ட சாட்சிகளுடைய கண்களுக்கு முன்பாகவும், காவல் நிலையத்தின் முற்றத்தில் உட்கார்ந்திருந்த எல்லா யூதருடைய கண்களுக்கு முன்பாகவும், அதை மாசெயாவின் மகனாகிய நேரியாவின் மகனான பாருக்கினிடத்தில் கொடுத்து,"},{"book":"எரே","chapter":"32","verse":"13","text":"அவர்களுடைய கண்களுக்கு முன்பாகப் பாருக்கை நோக்கி:"},{"book":"எரே","chapter":"32","verse":"14","text":"இஸ்ரவேலின் தேவனாகிய சேனைகளின் யெகோவா சொல்லுகிறது என்னவென்றால், நீ முத்திரைபோடப்பட்ட கிரயப்பத்திரமும், திறந்திருக்கிற பிரதிபத்திரமுமாகிய இந்தச் சாசனங்களை வாங்கி, அவைகள் அநேக நாட்கள் இருக்கும் விதத்தில் அவைகளை ஒரு மண்பாண்டத்தில் வை."},{"book":"எரே","chapter":"32","verse":"15","text":"ஏனெனில் இனி இந்த தேசத்தில் வீடுகளும் நிலங்களும் திராட்சைத்தோட்டங்களும் வாங்கப்படுமென்று, இஸ்ரவேலின் தேவனாகிய சேனைகளின் யெகோவா சொல்லுகிறார் என்றேன்."},{"book":"எரே","chapter":"32","verse":"16","text":"நான் கிரயப்பத்திரத்தை நேரியாவின் மகனாகிய பாருக்கினிடத்தில் கொடுத்தபின்பு, நான் யெகோவாவை நோக்கி செய்த விண்ணப்பமாவது:"},{"book":"எரே","chapter":"32","verse":"17","text":"ஆ, கர்த்தராகிய ஆண்டவரே, இதோ, தேவரீர் உம்முடைய மகா பலத்தினாலும், நீட்டப்பட்ட உம்முடைய கரத்தினாலும், வானத்தையும் பூமியையும் உண்டாக்கினீர்; உம்மால் செய்யமுடியாத அதிசயமான காரியம் ஒன்றுமில்லை."},{"book":"எரே","chapter":"32","verse":"18","text":"ஆயிரம் தலைமுறைகளுக்கும் கிருபை செய்கிறவரும், பிதாக்களுடைய அக்கிரமத்தை அவர்களுடைய பின்சந்ததியாரின் பிள்ளைகளின் மடியில் சரிக்கட்டுகிறவருமாகிய சேனைகளின் யெகோவா என்னும் பெயருள்ள மகத்துவமும் வல்லமையுமுள்ள தேவனே,"},{"book":"எரே","chapter":"32","verse":"19","text":"யோசனையில் பெரியவரும், செயலில் வல்லவருமாயிருக்கிறீர்; அவனவனுக்கு அவனவனுடைய வழிக்கு ஏற்றவிதமாகவும், அவனவனுடைய செயல்களின் பலனுக்கு ஏற்றவிதமாகவும் அளிக்கும்படி, உம்முடைய கண்கள் மனுபுத்திரருடைய எல்லா வழிகளின்மேலும் நோக்கமாயிருக்கின்றன."},{"book":"எரே","chapter":"32","verse":"20","text":"இஸ்ரவேலிலும் மற்ற மனிதருக்குள்ளும் இந்நாள்வரைக்கும் காணப்படுகிற அடையாளங்களையும் அற்புதங்களையும் தேவரீர் எகிப்துதேசத்தில் செய்து, இந்நாளில் நிற்கும் புகழ்ச்சியை உமக்கு உண்டாக்கி,"},{"book":"எரே","chapter":"32","verse":"21","text":"இஸ்ரவேலாகிய உமது மக்களை அடையாளங்களினாலும், அற்புதங்களினாலும், பலத்த கையினாலும் ஓங்கிய கரத்தினாலும், மகா பயங்கரத்தினாலும் எகிப்து தேசத்திலிருந்து புறப்படச்செய்து,"},{"book":"எரே","chapter":"32","verse":"22","text":"அவர்களுடைய முற்பிதாக்களுக்கு நீர் கொடுப்பேன் என்று வாக்குக்கொடுத்த பாலும் தேனும் ஓடிய தேசமாயிருக்கிற இந்த தேசத்தை அவர்களுக்குக் கொடுத்தீர்."},{"book":"எரே","chapter":"32","verse":"23","text":"அவர்கள் அதற்குள் நுழைந்து, அதைச் சொந்தமாக்கிக் கொண்டார்கள்; ஆனாலும் அவர்கள் உமது சத்தத்தைக் கேட்காமலும், உமது நியாயப்பிரமாணத்தில் நடவாமலும், செய்யும்படி நீர் அவர்களுக்குக் கற்பித்ததொன்றையும் செய்யாமலும் போனார்கள்; ஆதலால் இந்தத் தீங்கையெல்லாம் அவர்களுக்கு நேரிடச்செய்தீர்."},{"book":"எரே","chapter":"32","verse":"24","text":"இதோ, கொத்தளங்கள் போடப்பட்டிருக்கிறது; நகரத்தைப் பிடிக்க வருகிறார்கள்; பட்டயத்தினிமித்தமும், பஞ்சத்தினிமித்தமும், கொள்ளை நோயினிமித்தமும் இந்த நகரம் அதற்கு விரோதமாய் போர்செய்கிற கல்தேயரின் கையில் கொடுக்கப்படுகிறது; நீர் சொன்னபடி சம்பவிக்கிறது; இதோ, நீர் அதைப் பார்க்கிறீர்."},{"book":"எரே","chapter":"32","verse":"25","text":"கர்த்தராகிய ஆண்டவரே, நகரம் கல்தேயரின் கையில் கொடுக்கப்படுகிறதாயிருந்தும், தேவரீர் என்னை நோக்கி: நீ உனக்கு ஒரு நிலத்தை விலைக்கிரயமாகக்கொண்டு, அதற்குச் சாட்சிகளை வையென்று சொன்னீரே என்றேன்."},{"book":"எரே","chapter":"32","verse":"26","text":"அப்பொழுது யெகோவாவுடைய வார்த்தை எரேமியாவுக்கு உண்டாகி, அவர்:"},{"book":"எரே","chapter":"32","verse":"27","text":"இதோ, நான் மாம்சமான யாவருக்கும் தேவனாகிய யெகோவா; என்னால் செய்யக்கூடாத அதிசயமான காரியம் ஒன்றுண்டோ?"},{"book":"எரே","chapter":"32","verse":"28","text":"ஆதலால், இதோ, நான் இந்த நகரத்தைக் கல்தேயரின் கையிலும், பாபிலோன் ராஜாவாகிய நேபுகாத்நேச்சாரின் கையிலும் ஒப்புக்கொடுக்கிறேன், அவன் இதைப் பிடிப்பான் என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"32","verse":"29","text":"இந்த நகரத்திற்கு விரோதமாக போர்செய்கிற கல்தேயர் உள்ளே நுழைந்து, இந்த நகரத்தைத் தீக்கொளுத்தி, இதைச் சுட்டெரிப்பார்கள்; எனக்குக் கோபமுண்டாக்கும்படி எந்த வீடுகளின்மேல் பாகாலுக்குத் தூபங்காட்டி, அந்நிய தெய்வங்களுக்குப் பானபலிகளை ஊற்றினார்களோ, அந்த வீடுகளையும் சுட்டெரிப்பார்கள்."},{"book":"எரே","chapter":"32","verse":"30","text":"இஸ்ரவேல் மக்களும் யூதா மக்களும் தங்கள் சிறுவயதுமுதல் என் பார்வைக்குப் பொல்லாப்பானதையே செய்துவந்தார்கள்; இஸ்ரவேல் மக்கள் தங்கள் கைகளின் செய்கையினால் எனக்குக் கோபத்தையே உண்டாக்கி வந்தார்கள் என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"32","verse":"31","text":"அவர்கள் இந்த நகரத்தைக் கட்டின நாள்முதற்கொண்டு, இந்நாள்வரைக்கும் அது எனக்குக் கோபமுண்டாகவும், எனக்கு உக்கிரமுண்டாக்கவும், நான் அதை என் முகத்தை விட்டு அகற்றுகிறதற்கு ஏதுவாகவும் இருந்தது."},{"book":"எரே","chapter":"32","verse":"32","text":"எனக்குக் கோபமுண்டாகும்படிக்கு இஸ்ரவேல் மக்களும், யூதா மக்களும், அவர்கள் ராஜாக்களும், அவர்கள் பிரபுக்களும், அவர்கள் ஆசாரியர்களும், அவர்கள் தீர்க்கதரிசிகளும், யூதாவின் மனிதரும், எருசலேமின் குடிகளும் செய்த எல்லாப் பொல்லாப்பினிமித்தமும் இப்படி நடக்கும்."},{"book":"எரே","chapter":"32","verse":"33","text":"முகத்தையல்ல, முதுகை எனக்குக் காட்டினார்கள்; நான் ஏற்கனவே அவர்களுக்கு உபதேசித்தும் அவர்கள் புத்தியை ஏற்றுக்கொள்ளாமற்போனார்கள்."},{"book":"எரே","chapter":"32","verse":"34","text":"அவர்கள் என் பெயர் சூட்டப்பட்ட ஆலயத்தைத் தீட்டுப்படுத்துவதற்கு, தங்கள் அருவருப்புகளை அதில் வைத்தார்கள்."},{"book":"எரே","chapter":"32","verse":"35","text":"அவர்கள் மோளேகுக்கென்று தங்கள் மகன்களையும் தங்கள் மகள்களையும் தீக்கடக்கச் செய்யும்படி இன்னோமுடைய மகனின் பள்ளத்தாக்கிலிருக்கிற பாகாலின் மேடைகளைக் கட்டினார்கள்; யூதாவைப் பாவம் செய்யவைப்பதற்கு அவர்கள் இந்த அருவருப்பான காரியத்தைச் செய்யவேண்டுமென்று நான் அவர்களுக்குக் கற்பித்ததுமில்லை, அது என் மனதில் தோன்றினதுமில்லை."},{"book":"எரே","chapter":"32","verse":"36","text":"இப்படியிருக்கும்போது பட்டயத்தாலும், பஞ்சத்தாலும், கொள்ளைநோயாலும், பாபிலோன் ராஜாவின் கையில் ஒப்புக்கொடுக்கப்பட்டுப்போகும் என்று நீங்கள் சொல்லுகிற இந்த நகரத்தைக்குறித்து இஸ்ரவேலின் தேவனாகிய யெகோவா சொல்லுகிறது என்னவென்றால்:"},{"book":"எரே","chapter":"32","verse":"37","text":"இதோ, என் சினத்திலும், என் கோபத்திலும், என் மகா உக்கிரத்திலும், நான் அவர்களைத் துரத்தின எல்லா தேசங்களிலுமிருந்து அவர்களைச் சேர்த்துக்கொண்டு, அவர்களை இந்த இடத்திற்குத் திரும்பிவரவும் இதில் சுகமாய்த் தங்கியிருக்கவும் செய்வேன்."},{"book":"எரே","chapter":"32","verse":"38","text":"அவர்கள் என் மக்களாயிருப்பார்கள், நான் அவர்கள் தேவனாயிருப்பேன்."},{"book":"எரே","chapter":"32","verse":"39","text":"அவர்கள் தங்களுக்கும், தங்கள் பின்சந்ததியாருக்கும், தங்கள் பிள்ளைகளுக்கும் நன்மையுண்டாக எல்லா நாட்களிலும் எனக்குப் பயப்படுவதற்கு, நான் அவர்களுக்கு ஒரே இருதயத்தையும் ஒரே வழியையும் கட்டளையிட்டு,"},{"book":"எரே","chapter":"32","verse":"40","text":"அவர்களுக்கு நன்மை செய்யும்படி, நான் அவர்களை விட்டுப் பின்வாங்குவதில்லை என்கிற நிலையான உடன்படிக்கையை அவர்களுடன் செய்து, அவர்கள் என்னைவிட்டு அகன்றுபோகாமலிருக்க, எனக்குப் பயப்படும் பயத்தை அவர்கள் இருதயத்தில் வைத்து,"},{"book":"எரே","chapter":"32","verse":"41","text":"அவர்களுக்கு நன்மை செய்யும்படி அவர்கள்மேல் சந்தோஷமாயிருந்து, என் முழு இருதயத்தோடும் என் முழு ஆத்துமாவோடும் அவர்களை இந்த தேசத்தில் நிச்சயமாய் நாட்டுவேன்."},{"book":"எரே","chapter":"32","verse":"42","text":"நான் இந்த மக்கள்மேல் இந்தப் பெரிய தீங்கையெல்லாம் வரச்செய்ததுபோல, அவர்களைக்குறித்துச் சொன்ன எல்லா நன்மையையும் அவர்கள்மேல் வரச்செய்வேன் என்று யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"32","verse":"43","text":"மனிதனும் மிருகமும் இல்லாதபடி அழிந்துபோனது என்றும், கல்தேயரின் கையில் ஒப்புக்கொடுக்கப்பட்டது என்றும், நீங்கள் சொல்லுகிற இந்த தேசத்தில் நிலங்கள் வாங்கப்படும்."},{"book":"எரே","chapter":"32","verse":"44","text":"பென்யமீன் தேசத்திலும், எருசலேமின் சுற்றுப்புறங்களிலும், யூதாவின் பட்டணங்களிலும், மலைப்பாங்கான பட்டணங்களிலும், பள்ளத்தாக்கான பட்டணங்களிலும், தென்திசைப் பட்டணங்களிலும், நிலங்கள் விலைக்கிரயமாக வாங்கப்படுகிற பத்திரங்களில் கையெழுத்துப் போடுகிறதும் முத்திரையிடுகிறதும் அதற்குச் சாட்சி வைக்கிறதும் உண்டாயிருக்கும்; அவர்கள் சிறையிருப்பைத் திருப்புவேன் என்று யெகோவா சொல்லுகிறார் என்றார்."}]}