{"data":[{"book":"எரே","chapter":"42","verse":"1","text":"அப்பொழுது எல்லா இராணுவச்சேர்வைக்காரரும், கரேயாவின் மகனாகிய யோகனானும், ஓசாயாவின் மகனாகிய யெசனியாவும், சிறியோர்முதல் பெரியோர்வரையுள்ள எல்லா மக்களும் சேர்ந்துவந்து,"},{"book":"எரே","chapter":"42","verse":"2","text":"தீர்க்கதரிசியாகிய எரேமியாவை நோக்கி: உம்முடைய தேவனாகிய யெகோவா நாங்கள் நடக்கவேண்டிய வழியையும், செய்யவேண்டிய காரியத்தையும் எங்களுக்குத் தெரிவிப்பதற்காக, நீர் எங்கள் விண்ணப்பத்திற்கு இடங்கொடுத்து, மீதியாயிருக்கிற இந்த எல்லா மக்களாகிய எங்களுக்காக உம்முடைய தேவனாகிய யெகோவாவை நோக்கி ஜெபம்செய்யும்."},{"book":"எரே","chapter":"42","verse":"3","text":"உம்முடைய கண்கள் எங்களைக் காண்கிறபடியே திரளான மக்களில் கொஞ்சம் நபர்களே மீதியாயிருக்கிறோம் என்றார்கள்."},{"book":"எரே","chapter":"42","verse":"4","text":"அப்பொழுது எரேமியா தீர்க்கதரிசி அவர்களை நோக்கி: நீங்கள் சொன்னதைக் கேட்டேன்; இதோ, உங்கள் வார்த்தையின்படியே உங்கள் தேவனாகிய யெகோவாவை நோக்கி ஜெபம்செய்வேன்; யெகோவா உங்களுக்கு மறுஉத்திரவாகச் சொல்லும் எல்லா வார்த்தைகளையும் நான் உங்களுக்கு ஒன்றையும் மறைக்காமல் அறிவிப்பேன் என்றான்."},{"book":"எரே","chapter":"42","verse":"5","text":"அப்பொழுது அவர்கள் எரேமியாவை நோக்கி: உம்முடைய தேவனாகிய யெகோவா உம்மைக்கொண்டு எங்களுக்குச் சொல்லியனுப்பும் எல்லா வார்த்தைகளின்படியும் நாங்கள் செய்யாவிட்டால், யெகோவா நமக்கு நடுவே சத்தியமும் உண்மையுமான சாட்சியாயிருப்பாராக."},{"book":"எரே","chapter":"42","verse":"6","text":"அது நன்மையானாலும் தீமையானாலும் சரி, எங்கள் தேவனாகிய யெகோவாவின் சத்தத்திற்கு நாங்கள் கீழ்ப்படிவதினால் எங்களுக்கு நன்மையுண்டாக நாங்கள் உம்மை அனுப்புகிற எங்கள் தேவனாகிய யெகோவாவுடைய சத்தத்திற்குக் கீழ்ப்படிந்து நடப்போம் என்றார்கள்."},{"book":"எரே","chapter":"42","verse":"7","text":"பத்துநாள் சென்றபின்பு, யெகோவாவுடைய வார்த்தை எரேமியாவுக்கு உண்டானது."},{"book":"எரே","chapter":"42","verse":"8","text":"அப்பொழுது அவன், கரேயாவின் மகனாகிய யோகனானையும், அவனுடன் இருந்த எல்லாப் போர்வீரர்களையும், சிறியோர்முதல் பெரியோர்வரை உண்டான எல்லா மக்களையும் அழைத்து,"},{"book":"எரே","chapter":"42","verse":"9","text":"அவர்களை நோக்கி: உங்களுக்காக விண்ணப்பம் செய்வதற்கு நீங்கள் என்னை அனுப்பின இஸ்ரவேலின் தேவனாகிய யெகோவா சொல்லுகிறது என்னவென்றால்,"},{"book":"எரே","chapter":"42","verse":"10","text":"நீங்கள் இந்தத் தேசத்தில் தங்கியிருந்தால், நான் உங்களைக் கட்டுவேன், உங்களை இடிக்கமாட்டேன்; உங்களை நாட்டுவேன், உங்களைப் பிடுங்கமாட்டேன்; நான் உங்களுக்குச் செய்திருக்கிற தீங்குக்கு மனம் வருந்தினேன்."},{"book":"எரே","chapter":"42","verse":"11","text":"நீங்கள் பயப்படுகிற பாபிலோன் ராஜாவுக்குப் பயப்படவேண்டாம், அவனுக்குப் பயப்படாதிருப்பீர்களாக என்று யெகோவா சொல்லுகிறார், உங்களைக் காப்பாற்றுவதற்காகவும், உங்களை அவன் கைக்கு விடுவிப்பதற்காகவும் நான் உங்களுடன் இருந்து,"},{"book":"எரே","chapter":"42","verse":"12","text":"அவன் உங்களுக்கு இரங்குகிறதற்கும், உங்கள் சொந்ததேசத்திற்கு உங்களைத் திரும்பிவரச்செய்கிறதற்கும் உங்களுக்கு இரக்கம் செய்வேன்."},{"book":"எரே","chapter":"42","verse":"13","text":"நீங்கள் உங்கள் தேவனாகிய யெகோவாவுடைய சத்தத்தைக் கேட்காமல், நாங்கள் இந்தத் தேசத்தில் இருக்கிறதில்லையென்றும்,"},{"book":"எரே","chapter":"42","verse":"14","text":"நாங்கள் போரைக் காணாததும், எக்காள சத்தத்தைக் கேளாததும், உணவு குறைவினால் பட்டினியாக இராததுமான எகிப்து தேசத்துக்கே போய், அங்கே தங்கியிருப்போம் என்றும் சொல்வீர்களேயாகில்,"},{"book":"எரே","chapter":"42","verse":"15","text":"யூதாவில் மீந்திருக்கிறவர்களே, அதைக்குறித்து உண்டான யெகோவாவுடைய வார்த்தையைக் கேளுங்கள்: நீங்கள் எகிப்திற்குப் போக உங்கள் முகங்களைத் திருப்பி, அங்கே தங்கப்போவீர்களானால்,"},{"book":"எரே","chapter":"42","verse":"16","text":"நீங்கள் பயப்படுகிற பட்டயம் எகிப்து தேசத்தில் உங்களைப் பிடிக்கும்; நீங்கள் சந்தேகப்படுகிற பஞ்சம் எகிப்தில் உங்களைத் தொடர்ந்துவரும். அங்கே இறப்பீர்கள்."},{"book":"எரே","chapter":"42","verse":"17","text":"எகிப்திலே தங்கவேண்டுமென்று அவ்விடத்திற்குத் தங்கள் முகங்களைத் திருப்பின எல்லா மனிதருக்கும் என்ன சம்பவிக்குமென்றால், பட்டயத்தாலும், பஞ்சத்தாலும், கொள்ளைநோயாலும் இறப்பார்கள்; நான் அவர்கள்மேல் வரச்செய்யும் தீங்கினால் அவர்களில் மீதியாகிறவர்களும் தப்புகிறவர்களுமில்லை என்று இஸ்ரவேலின் தேவனாகிய சேனைகளின் யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"42","verse":"18","text":"என் கோபமும் என் கடுங்கோபமும் எருசலேமின் குடிமக்கள்மேல் எப்படி மூண்டதோ, அப்படியே என் கடுங்கோபம் நீங்கள் எகிப்திற்குப் போகும்போது, உங்கள்மேல் மூளும்; நீங்கள் சாபமாகவும் பாழாகவும் பழிப்பாகவும் நிந்தையாகவும் இருந்து, இவ்விடத்தை இனிக் காணாதிருப்பீர்கள் என்று இஸ்ரவேலின் தேவனாகிய சேனைகளின் யெகோவா சொல்லுகிறார்."},{"book":"எரே","chapter":"42","verse":"19","text":"யூதாவில் மீதியானவர்களே, எகிப்திற்குப் போகாதிருங்கள் என்று யெகோவா உங்களைக்குறித்துச் சொன்னாரென்பதை இந்நாளில் உங்களுக்குச் சாட்சியாக அறிவித்தேன் என்று அறியுங்கள்."},{"book":"எரே","chapter":"42","verse":"20","text":"உங்கள் ஆத்துமாக்களுக்கு விரோதமாக உங்களை மோசம்போக்கினீர்கள்; நீ எங்கள் தேவனாகிய யெகோவாவை நோக்கி: எங்களுக்காக விண்ணப்பம்செய்து, எங்கள் தேவனாகிய யெகோவா சொல்வதையெல்லாம் எங்களுக்கு அறிவிக்கவேண்டும்; அதின்படியே செய்வோம் என்று நீங்கள் சொல்லி, என்னை உங்கள் தேவனாகிய கர்த்தரிடத்திற்கு அனுப்பினீர்கள்."},{"book":"எரே","chapter":"42","verse":"21","text":"நான் இந்நாளில் அதை உங்களுக்கு அறிவித்தேன்; ஆனாலும், உங்கள் தேவனாகிய யெகோவாவின் சத்தத்திற்கும், அவர் என்னைக்கொண்டு உங்களுக்குச் சொல்லியனுப்பின எந்தக்காரியத்தையும் கவனித்துக் கேட்காமற்போனீர்கள்."},{"book":"எரே","chapter":"42","verse":"22","text":"இப்போதும் தங்கியிருப்பதற்கு நீங்கள் போக விரும்புகிற இடத்தில்தானே பட்டயத்தாலும் பஞ்சத்தாலும், கொள்ளைநோயாலும் மரணமடைவீர்களென்று நிச்சயமாய் அறியுங்கள் என்றான்."}]}