{"data":[{"book":"Zephanja","chapter":"3","verse":"1","text":"Wehe über die widerspenstige und befleckte, die gewaltthätige Stadt!"},{"book":"Zephanja","chapter":"3","verse":"2","text":"Sie hört auf kein Gebot, noch nimmt sie Zucht an; auf Jahwe vertraut sie nicht, noch naht sie sich ihrem Gotte."},{"book":"Zephanja","chapter":"3","verse":"3","text":"Die Oberen in ihr sind wie brüllende Löwen; ihre Richter wie Wölfe am Abend, sie heben nichts auf für den Morgen."},{"book":"Zephanja","chapter":"3","verse":"4","text":"Ihre Propheten sind leichtfertig, betrügerische Leute; ihre Priester entweihen das Heilige, freveln am Gesetz."},{"book":"Zephanja","chapter":"3","verse":"5","text":"Jahwe aber ist gerecht in ihr, er thut kein Unrecht; Morgen für Morgen läßt er sein Recht ans Licht treten, es bleibt nicht aus - aber der Ungerechte weiß nichts von Scham!"},{"book":"Zephanja","chapter":"3","verse":"6","text":"Ich habe Völker vertilgt, verwüstet wurden ihre Zinnen; ich habe ihre Landstraßen öde gemacht, daß niemand mehr darauf vorüberzog: verheert wurden ihre Städte, menschenleer, entvölkert!"},{"book":"Zephanja","chapter":"3","verse":"7","text":"Ich sprach: \"Nur fürchte mich doch, nimm Zucht an!\" so soll ihre Wohnstätte nicht vertilgt werden, nach allem, was ich wider sie angeordnet habe. Aber wahrlich, unermüdlich waren sie dabei, alles, was sie thaten, böse zu machen."},{"book":"Zephanja","chapter":"3","verse":"8","text":"Darum harret mein - ist der Spruch Jahwes - auf den Tag, da ich mich als Zeuge wider euch erhebe. Denn mein Rechtswille ist: Völker zusammenzubringen, Königreiche zu versammeln, um meinen Grimm über sie auszuschütten, die ganze Glut meines Zorns; denn vom Feuer meines Eifers wird die ganze Erde verzehrt werden."},{"book":"Zephanja","chapter":"3","verse":"9","text":"Ja, alsdann werde ich den Völkern reine Lippen schaffen, daß sie insgesamt den Namen Jahwes anrufen, ihm Schulter an Schulter dienen."},{"book":"Zephanja","chapter":"3","verse":"10","text":"Von jenseits der Ströme von Kusch werden sie mir Schlachtopfer darbringen, mir Speisopfer spenden."},{"book":"Zephanja","chapter":"3","verse":"11","text":"Jenes Tags brauchst du dich nicht mehr zu schämen ob aller deiner Übelthaten, womit du dich wider mich vergingst. Denn alsdann werde ich aus deiner Mitte entfernen, die übermütig in dir jubeln, und du wirst dich fortan nicht mehr auf meinem heiligen Berg überheben."},{"book":"Zephanja","chapter":"3","verse":"12","text":"Und ich werde in dir ein demütiges und geringes Volk übrig lassen; die werden Zuflucht suchen beim Namen Jahwes."},{"book":"Zephanja","chapter":"3","verse":"13","text":"Der Überrest Israels wird kein Unrecht mehr begehen, noch wird man Lüge reden, noch wird in jemandes Mund eine trügerische Zunge gefunden werden; ja sie werden weiden und sich lagern, ohne daß sie jemand aufschreckt."},{"book":"Zephanja","chapter":"3","verse":"14","text":"Juble, Tochter Zion, jauchzt, ihr von Israel! Freue dich und frohlocke von ganzem Herzen, Tochter Jerusalem!"},{"book":"Zephanja","chapter":"3","verse":"15","text":"Jahwe hat die Strafgerichte über dich abgethan, deinen Feind hinweggeräumt! Israels König, Jahwe, ist mitten in dir: du wirst fürder nichts Böses mehr erleben."},{"book":"Zephanja","chapter":"3","verse":"16","text":"Jenes Tags wird man zu Jerusalem sagen. Sei getrost! Zion, laß deine Hände nicht mutlos sinken!"},{"book":"Zephanja","chapter":"3","verse":"17","text":"Jahwe, dein Gott, ist in dir, ein Held, der Sieg schafft. Er freut sich über dich voll Wonne, er schweigt in seiner Liebe, mit lautem Jubel frohlockt er über dich."},{"book":"Zephanja","chapter":"3","verse":"18","text":"Die ob der Festversammlung Betrübten sammle ich; von dir waren sie, auf ihnen lastet Schmach."},{"book":"Zephanja","chapter":"3","verse":"19","text":"Nun will ich richtend handeln mit deinen Unterdrückern zu derselbigen Zeit. Da will ich dann retten, was abseits geraten, und das Versprengte sammeln und will sie zum Preis und zum Ruhm machen auf der ganzen Erde."},{"book":"Zephanja","chapter":"3","verse":"20","text":"Zu jener Zeit will ich euch heimbringen und zwar zu der Zeit, da ich euch sammle. Denn ich werde euch zum Ruhm und zum Preis machen unter allen Völkern der Erde, wenn ich euer Geschick vor euren Augen wende, spricht Jahwe."}]}