{"data":[{"book":"1. Petrus","chapter":"3","verse":"1","text":"Desgleichen sollen die Weiber ihren Männern untertan sein, auf daß auch die, so nicht glauben an das Wort, durch der Weiber Wandel ohne Wort gewonnen werden,"},{"book":"1. Petrus","chapter":"3","verse":"2","text":"wenn sie ansehen euren keuschen Wandel in der Furcht."},{"book":"1. Petrus","chapter":"3","verse":"3","text":"Ihr Schmuck soll nicht auswendig sein mit Haarflechten und Goldumhängen oder Kleideranlegen,"},{"book":"1. Petrus","chapter":"3","verse":"4","text":"sondern der verborgene Mensch des Herzens unverrückt mit sanftem und stillem Geiste; das ist köstlich vor Gott."},{"book":"1. Petrus","chapter":"3","verse":"5","text":"Denn also haben sich auch vorzeiten die heiligen Weiber geschmückt, die ihre Hoffnung auf Gott setzten und ihren Männern untertan waren,"},{"book":"1. Petrus","chapter":"3","verse":"6","text":"wie die Sara Abraham gehorsam war und hieß ihn Herr; deren Töchter ihr geworden seid, so ihr wohltut und euch nicht laßt schüchtern machen."},{"book":"1. Petrus","chapter":"3","verse":"7","text":"Desgleichen, ihr Männer, wohnet bei ihnen mit Vernunft und gebet dem weiblichen als dem schwächeren Werkzeuge seine Ehre, als die auch Miterben sind der Gnade des Lebens, auf daß eure Gebete nicht verhindert werden."},{"book":"1. Petrus","chapter":"3","verse":"8","text":"Endlich aber seid allesamt gleichgesinnt, mitleidig, brüderlich, barmherzig, freundlich."},{"book":"1. Petrus","chapter":"3","verse":"9","text":"Vergeltet nicht Böses mit Bösem oder Scheltwort mit Scheltwort, sondern dagegen segnet, und wisset, daß ihr dazu berufen seid, daß ihr den Segen erbet."},{"book":"1. Petrus","chapter":"3","verse":"10","text":"Denn wer leben will und gute Tage sehen, der schweige seine Zunge, daß sie nichts Böses rede, und seine Lippen, daß sie nicht trügen."},{"book":"1. Petrus","chapter":"3","verse":"11","text":"Er wende sich vom Bösen und tue Gutes; er suche Frieden und jage ihm nach."},{"book":"1. Petrus","chapter":"3","verse":"12","text":"Denn die Augen des HERRN merken auf die Gerechten und seine Ohren auf ihr Gebet; das Angesicht aber des HERRN steht wider die, die Böses tun."},{"book":"1. Petrus","chapter":"3","verse":"13","text":"Und wer ist, der euch schaden könnte, so ihr dem Gutem nachkommt?"},{"book":"1. Petrus","chapter":"3","verse":"14","text":"Und ob ihr auch leidet um Gerechtigkeit willen, so seid ihr doch selig. Fürchtet euch aber vor ihrem Trotzen nicht und erschrecket nicht;"},{"book":"1. Petrus","chapter":"3","verse":"15","text":"heiligt aber Gott den HERRN in euren Herzen. Seid allezeit bereit zur Verantwortung jedermann, der Grund fordert der Hoffnung, die in euch ist,"},{"book":"1. Petrus","chapter":"3","verse":"16","text":"und das mit Sanftmütigkeit und Furcht; und habt ein gutes Gewissen, auf daß die, so von euch afterreden als von Übeltätern, zu Schanden werden, daß sie geschmäht haben euren guten Wandel in Christo."},{"book":"1. Petrus","chapter":"3","verse":"17","text":"Denn es ist besser, so es Gottes Wille ist, daß ihr von Wohltat wegen leidet als von Übeltat wegen."},{"book":"1. Petrus","chapter":"3","verse":"18","text":"Sintemal auch Christus einmal für unsre Sünden gelitten hat, der Gerechte für die Ungerechten, auf daß er uns zu Gott führte, und ist getötet nach dem Fleisch, aber lebendig gemacht nach dem Geist."},{"book":"1. Petrus","chapter":"3","verse":"19","text":"In demselben ist er auch hingegangen und hat gepredigt den Geistern im Gefängnis,"},{"book":"1. Petrus","chapter":"3","verse":"20","text":"die vorzeiten nicht glaubten, da Gott harrte und Geduld hatte zu den Zeiten Noahs, da man die Arche zurüstete, in welcher wenige, das ist acht Seelen, gerettet wurden durchs Wasser;"},{"book":"1. Petrus","chapter":"3","verse":"21","text":"welches nun auch uns selig macht in der Taufe, die durch jenes bedeutet ist, nicht das Abtun des Unflats am Fleisch, sondern der Bund eines guten Gewissens mit Gott durch die Auferstehung Jesu Christi,"},{"book":"1. Petrus","chapter":"3","verse":"22","text":"welcher ist zur Rechten Gottes in den Himmel gefahren, und sind ihm untertan die Engel und die Gewaltigen und die Kräfte."}]}