{"data":[{"book":"وَشَيِ","chapter":"13","verse":"1","text":"نَ دَنفِ شَنبِ ﭑ نَشَ سُبٍ مَفَاشُشِ ندٍ تٌ تٍ رَ يٍ شْورَ، قٍرِ قُ نَ عَ شُنيِ سٌلٌقٍرٍ مَ، مَنفّ كَتَنيِيٍ دْشْشِ نَ قٍرِ قُ قَرِ. مَرَ سْتْ شِلِيٍ قَن نُ سّبّشِ عَ شُنيِيٍ مَ."},{"book":"وَشَيِ","chapter":"13","verse":"2","text":"نَ سُبٍ مَفَاشُشِ نُ مَنِيَشِ بَرَتّ نَن نَ، عَ سَنيِيٍ سّنبّ نُ فبٌ، عَ دّ نُ لُشِ نّ عَلْ يّتّ دّ. نَ سُبٍ مَفَاشُشِ نَشَ عَ سّنبّ، عَ شَ نْي، نُن عَ شَ كِبَنيِ لُ سُبٍ بٌورٍ يِ رَ."},{"book":"وَشَيِ","chapter":"13","verse":"3","text":"قِ حَاشِ تٌ لُ عَ شُنيِ كٍرٍن مَ، عَ نَشَ يَلَن. نَ قِ تٌ مُ عَ قَشَ، دُنِحَ نَشَ كَابَ، عٍ بِرِن نَشَ بِرَ عَ قْشْ رَ."},{"book":"وَشَيِ","chapter":"13","verse":"4","text":"دُنِحَ مِشِيٍ نَشَ تُوبِ سُبٍ مَفَاشُشِ بّ، بَرِ مَ عَ تَن نَن نُ بَرَ نْي سٌ سُبٍ بٌورٍ يِ رَ. عٍ مَن نَشَ تُوبِ سُبٍ بٌورٍ بّ، عٍ نُ عَ قَلَ، «ندٍ مَنِيَ يِ سُبٍ رَ، ندٍ نْمَ عَ فٍرٍدٍ؟»"},{"book":"وَشَيِ","chapter":"13","verse":"5","text":"نَ سُبٍ نَشَ نْي سْتْ عَ شَ يّتّ عِفبٌي مَسٍنيِ نُن مَرَ سْتْي قَلّ رَ. عَ نَشَ نْي سْتْ، عَ شَ وَلِ كِكٍ تٌنفٌ نَانِ نُن قِرِن بُن مَ."},{"book":"وَشَيِ","chapter":"13","verse":"6","text":"عَ نَشَ عَلَ رَ سْتْ، عَ عَلَ شِلِ كَنَ، عَ عَلَ شَ هْرْ مْلِنفِرَ رَ سْتْ، عَ نُن نَشٍيٍ سَبَتِشِ كٌورٍ مَ."},{"book":"وَشَيِ","chapter":"13","verse":"7","text":"عَ نَشَ نْي سْتْ عَلَكٌ عَ شَ سّنِيّنتْييٍ فٍرٍ، عَ شَ نْ عٍ رَ. عَ نَشَ نْي سْتْ بْنسْي، سِ، شُي، نُن حَمَنّ بِرِن شُن مَ."},{"book":"وَشَيِ","chapter":"13","verse":"8","text":"دُنِحَ مِشِ بِرِن قَمَ تُوبِدٍ عَ تَن نَن بّ، نَشٍيٍ شِلِ مُ سّبّشِ يّشّييْرّ كْن نَشَبَشِ شَ كِسِ بُكِ كُي كَبِ دُنِحَ قْلّ."},{"book":"وَشَيِ","chapter":"13","verse":"9","text":"تُلِ نَ نَشَن بّ، عَ شَ عَ تُلِ مَتِ يِ مَسٍنيِ رَ."},{"book":"وَشَيِ","chapter":"13","verse":"10","text":"كٌنيِيَ رَفِرِشِ مِشِ نَشَن مَ، عَ سِفَمَ نّ كٌنيِيَ كُي. سَنتِدّفّمَ قَشّ رَفِرِشِ مِشِ نَشَن مَ، نَ كَنيِ قَن قَشَمَ نّ سَنتِدّفّمَ رَ. سّنِيّنتْييٍ شَ تُننَبّشِ نُن دَنشَنِيَ كٌلٌنمَ نَ نَن كُي."},{"book":"وَشَيِ","chapter":"13","verse":"11","text":"نَ دَنفِ شَنبِ ﭑ مَن نَشَ سُبٍ مَفَاشُشِ فبّتّ تٌ عَ تٍقٍ بْشِ بُن مَ، قٍرِ قِرِن نُ نَ عَ بّ عَلْ يّشّي، عَ نُ وْيّنمَ عَلْ سُبٍ مَفَاشُشِ."},{"book":"وَشَيِ","chapter":"13","verse":"12","text":"عَ نُ نَ سُبٍ مَفَاشُشِ سِنفٍ سّنبّ نَن نَوَلِقٍ نَ يَ شْرِ، عَ عَ نِيَ دُنِحَ مِشِ بِرِن شَ تُوبِ نَ سُبٍ مَفَاشُشِ سِنفٍ بّ، نَشَن شَ قِ حَاشِ نُ بَرَ يَلَن."},{"book":"وَشَيِ","chapter":"13","verse":"13","text":"عَ نُ لُمَ كَابَنَكٌي بٍلٍبٍلٍ رَبَ رَ، هَن عَ تّ رَفٌرٌ بْشِ مَ كٍلِقٍ كٌورٍ مَ مِشِيٍ يَ شْرِ."},{"book":"وَشَيِ","chapter":"13","verse":"14","text":"عَ تٌ نَ سّنبّ سْتْ، عَ نَشَ دُنِحَ مِشِيٍ مَدَشُ عَ شَ كَابَنَكٌي رَ نَ سُبٍ مَفَاشُشِ سِنفٍ يَ شْرِ. عَ نَشَ عَ قَلَ دُنِحَ مِشِيٍ بّ عٍ شَ كُيٍ يَءِلَن نَشَن مَنِيَ نَ سُبٍ مَفَاشُشِ سِنفٍ رَ، نَشَن نُ بَرَ مَشْنْ سَنتِدّفّمَ رَ، كْنْ عَ مُ قَشَ."},{"book":"وَشَيِ","chapter":"13","verse":"15","text":"عٍ تٌ نَ كُيٍ يَءِلَن، عَ نَشَ نْي سْتْ عَ شَ عَ نِيَ نَ كُيٍ شَ وْيّن، مِشِ بِرِن شَ قَشَ نَشَن مُ تُوبِمَ نَ كُيٍ بّ."},{"book":"وَشَيِ","chapter":"13","verse":"16","text":"عَ نَشَ يَامَرِ قِ، دِ مّدِيٍ نُن قٌرِيٍ، بَننَيٍ نُن سٍتَرٍيٍ، لَسِرِيٍ نُن كٌنيِيٍ، تْنشُمَ شَ سَ عٍ بِرِن يِرٍقَنيِ بّلّشّ مَ، شَ نَ مُ عٍ تِفِ مَ،"},{"book":"وَشَيِ","chapter":"13","verse":"17","text":"عَلَكٌ مِشِ مَتْنشُمَتَرٍيٍ نَشَ سَرٍ سٌ، عٍ نَشَ سَرٍ مَتِ. نَ تْنشُمَ قِندِشِ سُبٍ شِلِ نَن نَ، شَ نَ مُ عَ رَ يِ كْنتِ نَن قِندِشِ شِلِ رَ."},{"book":"وَشَيِ","chapter":"13","verse":"18","text":"لْننِ نَ نَشَن بّ، عَ شَ نَ كْنتِ كٌلٌن، بَرِ مَ عَ عَدَ مَدِ شَ قٍ مَسٍنمَ. نَ كْنتِ نَشَن قِندِشِ شِلِ رَ عَ قِندِشِ كّمّ سٍننِ، تٌنفٌ سٍننِ نُن سٍننِ نَن نَ."}]}