{"data":[{"book":"وَشَيِ","chapter":"22","verse":"1","text":"نَ مَلٍكّ نَشَ كِسِ شُرٍ مَسٍن ﭑ بّ. عَ نُ تِنسٍ عَلْ دِيَمَن، عَ نُ مِنِمَ عَلَ نُن يّشّييْرّ شَ كِبَنيِ نَن كُي،"},{"book":"وَشَيِ","chapter":"22","verse":"2","text":"عَ قَ قِندِ شُرٍ رَ تَا تَفِ. كِسِ سَنسِيٍ نُ تِشِ عَ دّ قِرِن نَ، عٍ نُ بٌفِ كِكٍ يٌ كِكٍ، سَنمَيَ قُ نُن قِرِن حّ كُي. عٍ بُرّشّ قِندِشِ سٍرِ نَن نَ حَمَنّيٍ بّ."},{"book":"وَشَيِ","chapter":"22","verse":"3","text":"دَنكّ يٌ مُ نَ سْنْن. عَلَ نُن يّشّييْرّ شَ كِبَنيِ نَ تَا كُي. عَلَ شَ كٌنيِيٍ عَ شُي رَبَتُمَ،"},{"book":"وَشَيِ","chapter":"22","verse":"4","text":"عٍ عَ يَتَفِ تٌ، عَ شِلِ سّبّشِ عٍ تِفِ مَ."},{"book":"وَشَيِ","chapter":"22","verse":"5","text":"كْي مُ سٌمَ نَا، عٍ هَيِ مُ نَ لَنثُي نُن سٌفٍ نَءِيَلَنيِ مَ سْنْن، بَرِ مَ مَرِفِ عَلَ نَن قِندِشِ عٍ شَ نَءِيَلَنيِ رَ. عَلَ شَ كٌنيِيٍ يَامَرِ تِمَ نّ نَا عَبَدَن."},{"book":"وَشَيِ","chapter":"22","verse":"6","text":"مَلٍكّ نَشَ عَ قَلَ ﭑ بّ، «يِ مَسٍنيِ نْندِ نَن عَ رَ، عَ مُ كَنَمَ. مَرِفِ عَلَ، نَشَن نَمِحْنمّ شَشِلِ رَحّرّ مَ، عَ نَشَ عَ شَ مَلٍكّ شّي عَلَكٌ عَ شَ عَ مَسٍن عَ شَ كٌنيِيٍ بّ نَشَن قَمَ رَبَدٍ وَشَتِ مَكْرّشِ رَ.»"},{"book":"وَشَيِ","chapter":"22","verse":"7","text":"عِسَ نَشَ عَ مَسٍن، «عِ شَ عَ كٌلٌن، عَ فبٍ مُ لُشِ ﭑ شَ قَ. حّلّشِنيِ نَ مِشِ بّ نَشَن يِ مَسٍنيِ رَبَتُمَ، نَشَن سّبّشِ يِ كِتَابُي كُي عَلَ شِلِ رَ.»"},{"book":"وَشَيِ","chapter":"22","verse":"8","text":"ﭑ تَن يَيَ، ﭑ بَرَ نَ قٍ بِرِن مّ، ﭑ بَرَ نَ قٍ بِرِن تٌ. ﭑ تٌ نَ مّ، ﭑ تٌ نَ تٌ، ﭑ نَشَ بِرَ نَ مَلٍكّ بُن مَ نَشَن نُ بَرَ نَ قٍيٍ مَسٍن ﭑ بّ، عَلَكٌ ﭑ شَ عَ بَتُ."},{"book":"وَشَيِ","chapter":"22","verse":"9","text":"كْنْ عَ نَشَ عَ قَلَ ﭑ بّ، «عَدٍ، عِ نَشَ نَ رَبَ. ﭑ قَن قِندِشِ عَلَ شَ كٌنيِ نَن نَ عَلْ عِ تَن نُن عِ نفَشَكٍرٍنيِ نَشٍيٍ قِندِشِ نَمِحْنمّيٍ رَ، عَ نُن مِشِ نَشٍيٍ يِ كِتَابُي شَ مَسٍنيِ رَبَتُمَ. عِ شَ عَلَ بَتُ.»"},{"book":"وَشَيِ","chapter":"22","verse":"10","text":"نَ دَنفِ شَنبِ نَ مَلٍكّ نَشَ عَ قَلَ ﭑ بّ، «عِ نَشَ يِ مَسٍنيِ بَلَن تْنشُمَ رَ سِندٍن، نَشَن سّبّشِ يِ كِتَابُي كُي عَلَ شِلِ رَ، بَرِ مَ وَشَتِ بَرَ مَكْرّ."},{"book":"وَشَيِ","chapter":"22","verse":"11","text":"تِنشِنتَرٍ شَ لُ تِنشِنتَرٍيَ كُي، سّنِيّنتَرٍ شَ لُ سّنِيّنتَرٍحَ كُي، تِنشِنتْي شَ لُ تِنشِنيِ كُي، سّنِيّنتْي شَ لُ سّنِيّنيِ كُي.»"},{"book":"وَشَيِ","chapter":"22","verse":"12","text":"عِسَ نَشَ عَ مَسٍن، «عِ شَ عَ كٌلٌن، عَ فبٍ مُ لُشِ ﭑ شَ قَ، ﭑ مَن قَمَ نّ مِشِ بِرِن شَ كّوَلِ سَرٍ رَ."},{"book":"وَشَيِ","chapter":"22","verse":"13","text":"ﭑ تَن نَن قِندِشِ قٍ سِنفٍ نُن قٍ دْنشْي رَ، عَ قْلّ نُن عَ رَحْنيِ رَ."},{"book":"وَشَيِ","chapter":"22","verse":"14","text":"حّلّشِنيِ نَ مِشِ بّ نَشٍيٍ عٍ يّتّ سّنِيّنمَ، عَلَكٌ عٍ شَ كِسِ سَنسِ بٌفِ دٌن، عٍ مَن شَ نْ سٌدٍ نَ تَا كُي نَادّ رَ."},{"book":"وَشَيِ","chapter":"22","verse":"15","text":"قٍ حَاشِ رَبَيٍ نَ تَا قَرِ مَ، مَندُرُلَيٍ، يّنّلَيٍ، قَشّتِيٍ، كُيٍ بَتُييٍ، نُن وُلٍ قَلّ بِرِن وُلٍ رَقَن نَشٍيٍ مَ."},{"book":"وَشَيِ","chapter":"22","verse":"16","text":"ﭑ تَن عِسَ، ﭑ بَرَ ﭑ مَ مَلٍكّ شّي سٍيدٍحْشْيَ رَ دَنشَنِيَتْي حَمَيٍ مَ. ﭑ تَن قِندِشِ دَوُدَ بْنسْي سَنكٍ نَن نَ، ﭑ تَن قِندِشِ دَوُدَ بْنسْي نَن نَ. ﭑ لُمَ نّ عَلْ سُبَشّ لٌولٌي.»"},{"book":"وَشَيِ","chapter":"22","verse":"17","text":"عَلَ شَشِلِ سّنِيّنشِ نُن فِنّ نَشَن شَ قُتِ شِرِ مَ، عٍ بِرِن عَ قَلَمَ، «قَ.» نَشَن نَ عَ مّ، نَ قَن شَ عَ قَلَ، «قَ! يٍ شْلِ نَ نَشَن مَ، عَ شَ قَ. نَشَن وَ مَ عَ مِنقٍ، عَ شَ كِسِ يٍ تٌنفٌ، عَ شَ عَ مِن، عَ مُ سَرَ مَ!»"},{"book":"وَشَيِ","chapter":"22","verse":"18","text":"ﭑ تَن يَيَ بَرَ قِندِ سٍيدٍ رَ مِشِ بِرِن بّ نَشٍيٍ بَرَ يِ مَسٍنيِ مّ نَشَن سّبّشِ يِ كِتَابُي كُي عَلَ شِلِ رَ. شَ عَ سَ لِ مِشِ ندٍ قَمَ قٍ فبّتّ ندٍ سَدٍ يِ مَسٍنيِ قَرِ، عَلَ نَن قَمَ تْورّ سَدٍ نَ كَنيِ مَ، عَلْ تْورّ نَشَن مَ قٍ سّبّشِ يِ كِتَابُي كُي."},{"book":"وَشَيِ","chapter":"22","verse":"19","text":"شَ عَ سَ لِ مِشِ ندٍ نَشَ وْيّنيِ ندٍ بَ يِ نَمِحْنمّ شَ مَسٍنيِ رَ نَشَن سّبّشِ يِ كِتَابُي كُي، عَلَ نَن قَمَ كِسِ سَنسِ كّ بَدٍ عَ يِ رَ، عَ قَ لُ تَا سّنِيّنشِ قَرِ مَ، عَلْ عَ سّبّشِ يِ كِتَابُي كُي كِ نَشّ."},{"book":"وَشَيِ","chapter":"22","verse":"20","text":"يِ سٍيدٍ نَشَن سٍيدٍحْشْيَ بَشِ، عَ شَ مَسٍنيِ نَن يَ، عَ نَشّ، «عِيٌ، عَ فبٍ مُ لُشِ ﭑ شَ قَ.» عَمِنَ. مَرِفِ عِسَ، عِ شَ قَ!"},{"book":"وَشَيِ","chapter":"22","verse":"21","text":"مَرِفِ عِسَ شَ هِننّ بِرِن نَ."}]}