{"data":[{"book":"མཐིཿ","chapter":"12","verse":"1","text":"ཨནནྟརཾ ཡཱིཤུ ཪྻིཤྲཱམཝཱརེ ཤྶྱམདྷྱེན གཙྪཏི, ཏདཱ ཏཙྪིཥྱཱ བུབྷུཀྵིཏཱཿ སནྟཿ ཤྶྱམཉྫརཱིཤྪཏྭཱ ཚིཏྭཱ ཁཱདིཏུམཱརབྷནྟ།"},{"book":"མཐིཿ","chapter":"12","verse":"2","text":"ཏད྄ ཝིལོཀྱ ཕིརཱུཤིནོ ཡཱིཤུཾ ཛགདུཿ, པཤྱ ཝིཤྲཱམཝཱརེ ཡཏ྄ ཀརྨྨཱཀརྟྟཝྱཾ ཏདེཝ ཏཝ ཤིཥྱཱཿ ཀུཪྻྭནྟི།"},{"book":"མཐིཿ","chapter":"12","verse":"3","text":"ས ཏཱན྄ པྲཏྱཱཝདཏ, དཱཡཱུད྄ ཏཏྶངྒིནཤྩ བུབྷུཀྵིཏཱཿ སནྟོ ཡཏ྄ ཀརྨྨཱཀུཪྻྭན྄ ཏཏ྄ ཀིཾ ཡུཥྨཱབྷི རྣཱཔཱཋི?"},{"book":"མཐིཿ","chapter":"12","verse":"4","text":"ཡེ དརྴནཱིཡཱཿ པཱུཔཱཿ ཡཱཛཀཱན྄ ཝིནཱ ཏསྱ ཏཏྶངྒིམནུཛཱནཱཉྩཱབྷོཛནཱིཡཱསྟ ཨཱིཤྭརཱཝཱསཾ པྲཝིཥྚེན ཏེན བྷུཀྟཱཿ།"},{"book":"མཐིཿ","chapter":"12","verse":"5","text":"ཨནྱཙྩ ཝིཤྲཱམཝཱརེ མདྷྱེམནྡིརཾ ཝིཤྲཱམཝཱརཱིཡཾ ནིཡམཾ ལངྭནྟོཔི ཡཱཛཀཱ ནིརྡོཥཱ བྷཝནྟི, ཤཱསྟྲམདྷྱེ ཀིམིདམཔི ཡུཥྨཱབྷི རྣ པཋིཏཾ?"},{"book":"མཐིཿ","chapter":"12","verse":"6","text":"ཡུཥྨཱནཧཾ ཝདཱམི, ཨཏྲ སྠཱནེ མནྡིརཱདཔི གརཱིཡཱན྄ ཨེཀ ཨཱསྟེ།"},{"book":"མཐིཿ","chapter":"12","verse":"7","text":"ཀིནྟུ དཡཱཡཱཾ མེ ཡཐཱ པྲཱིཏི རྣ ཏཐཱ ཡཛྙཀརྨྨཎི། ཨེཏདྭཙནསྱཱརྠཾ ཡདི ཡུཡམ྄ ཨཛྙཱསིཥྚ ཏརྷི ནིརྡོཥཱན྄ དོཥིཎོ ནཱཀཱརྵྚ།"},{"book":"མཐིཿ","chapter":"12","verse":"8","text":"ཨནྱཙྩ མནུཛསུཏོ ཝིཤྲཱམཝཱརསྱཱཔི པཏིརཱསྟེ།"},{"book":"མཐིཿ","chapter":"12","verse":"9","text":"ཨནནྟརཾ ས ཏཏྶྠཱནཱཏ྄ པྲསྠཱཡ ཏེཥཱཾ བྷཛནབྷཝནཾ པྲཝིཥྚཝཱན྄, ཏདཱནཱིམ྄ ཨེཀཿ ཤུཥྐཀརཱམཡཝཱན྄ ཨུཔསྠིཏཝཱན྄།"},{"book":"མཐིཿ","chapter":"12","verse":"10","text":"ཏཏོ ཡཱིཤུམ྄ ཨཔཝདིཏུཾ མཱནུཥཱཿ པཔྲཙྪུཿ, ཝིཤྲཱམཝཱརེ ནིརཱམཡཏྭཾ ཀརཎཱིཡཾ ན ཝཱ?"},{"book":"མཐིཿ","chapter":"12","verse":"11","text":"ཏེན ས པྲཏྱུཝཱཙ, ཝིཤྲཱམཝཱརེ ཡདི ཀསྱཙིད྄ ཨཝི རྒརྟྟེ པཏཏི, ཏརྷི ཡསྟཾ གྷྲྀཏྭཱ ན ཏོལཡཏི, ཨེཏཱདྲྀཤོ མནུཛོ ཡུཥྨཱཀཾ མདྷྱེ ཀ ཨཱསྟེ?"},{"book":"མཐིཿ","chapter":"12","verse":"12","text":"ཨཝེ རྨཱནཝཿ ཀིཾ ནཧི ཤྲེཡཱན྄? ཨཏོ ཝིཤྲཱམཝཱརེ ཧིཏཀརྨྨ ཀརྟྟཝྱཾ།"},{"book":"མཐིཿ","chapter":"12","verse":"13","text":"ཨནནྟརཾ ས ཏཾ མཱནཝཾ གདིཏཝཱན྄, ཀརཾ པྲསཱརཡ; ཏེན ཀརེ པྲསཱརིཏེ སོནྱཀརཝཏ྄ སྭསྠོ྅བྷཝཏ྄།"},{"book":"མཐིཿ","chapter":"12","verse":"14","text":"ཏདཱ ཕིརཱུཤིནོ བཧིརྦྷཱུཡ ཀཐཾ ཏཾ ཧནིཥྱཱམ ཨིཏི ཀུམནྟྲཎཱཾ ཏཏྤྲཱཏིཀཱུལྱེན ཙཀྲུཿ།"},{"book":"མཐིཿ","chapter":"12","verse":"15","text":"ཏཏོ ཡཱིཤུསྟད྄ ཝིདིཏྭཱ སྠནཱནྟརཾ གཏཝཱན྄; ཨནྱེཥུ བཧུནརེཥུ ཏཏྤཤྩཱད྄ གཏེཥུ ཏཱན྄ ས ནིརཱམཡཱན྄ ཀྲྀཏྭཱ ཨིཏྱཱཛྙཱཔཡཏ྄,"},{"book":"མཐིཿ","chapter":"12","verse":"16","text":"ཡཱུཡཾ མཱཾ ན པརིཙཱཡཡཏ།"},{"book":"མཐིཿ","chapter":"12","verse":"17","text":"ཏསྨཱཏ྄ མམ པྲཱིཡོ མནོནཱིཏོ མནསསྟུཥྚིཀཱརཀཿ། མདཱིཡཿ སེཝཀོ ཡསྟུ ཝིདྱཏེ ཏཾ སམཱིཀྵཏཱཾ། ཏསྱོཔརི སྭཀཱིཡཱཏྨཱ མཡཱ སཾསྠཱཔཡིཥྱཏེ། ཏེནཱནྱདེཤཛཱཏེཥུ ཝྱཝསྠཱ སཾཔྲཀཱཤྱཏེ།"},{"book":"མཐིཿ","chapter":"12","verse":"18","text":"ཀེནཱཔི ན ཝིརོདྷཾ ས ཝིཝཱདཉྩ ཀརིཥྱཏི། ན ཙ རཱཛཔཐེ ཏེན ཝཙནཾ ཤྲཱཝཡིཥྱཏེ།"},{"book":"མཐིཿ","chapter":"12","verse":"19","text":"ཝྱཝསྠཱ ཙལིཏཱ ཡཱཝཏ྄ ནཧི ཏེན ཀརིཥྱཏེ། ཏཱཝཏ྄ ནལོ ཝིདཱིརྞོ྅པི བྷཾཀྵྱཏེ ནཧི ཏེན ཙ། ཏཐཱ སདྷཱུམཝརྟྟིཉྩ ན ས ནིཪྻྭཱཔཡིཥྱཏེ།"},{"book":"མཐིཿ","chapter":"12","verse":"20","text":"པྲཏྱཱཤཱཉྩ ཀརིཥྱནྟི ཏནྣཱམྣི བྷིནྣདེཤཛཱཿ།"},{"book":"མཐིཿ","chapter":"12","verse":"21","text":"ཡཱནྱེཏཱནི ཝཙནཱནི ཡིཤཡིཡབྷཝིཥྱདྭཱདིནཱ པྲོཀྟཱནྱཱསན྄, ཏཱནི སཕལཱནྱབྷཝན྄།"},{"book":"མཐིཿ","chapter":"12","verse":"22","text":"ཨནནྟརཾ ལོཀཻ སྟཏྶམཱིཔམ྄ ཨཱནཱིཏོ བྷཱུཏགྲསྟཱནྡྷམཱུཀཻཀམནུཛསྟེན སྭསྠཱིཀྲྀཏཿ, ཏཏཿ སོ྅ནྡྷོ མཱུཀོ དྲཥྚུཾ ཝཀྟུཉྩཱརབྡྷཝཱན྄།"},{"book":"མཐིཿ","chapter":"12","verse":"23","text":"ཨནེན སཪྻྭེ ཝིསྨིཏཱཿ ཀཐཡཱཉྩཀྲུཿ, ཨེཥཿ ཀིཾ དཱཡཱུདཿ སནྟཱནོ ནཧི?"},{"book":"མཐིཿ","chapter":"12","verse":"24","text":"ཀིནྟུ ཕིརཱུཤིནསྟཏ྄ ཤྲུཏྭཱ གདིཏཝནྟཿ, བཱལྶིབཱུབྣཱམྣོ བྷཱུཏརཱཛསྱ སཱཧཱཡྻཾ ཝིནཱ ནཱཡཾ བྷཱུཏཱན྄ ཏྱཱཛཡཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"25","text":"ཏདཱནཱིཾ ཡཱིཤུསྟེཥཱམ྄ ཨིཏི མཱནསཾ ཝིཛྙཱཡ ཏཱན྄ ཨཝདཏ྄ ཀིཉྩན རཱཛྱཾ ཡདི སྭཝིཔཀྵཱད྄ བྷིདྱཏེ, ཏརྷི ཏཏ྄ ཨུཙྪིདྱཏེ; ཡཙྩ ཀིཉྩན ནགརཾ ཝཱ གྲྀཧཾ སྭཝིཔཀྵཱད྄ ཝིབྷིདྱཏེ, ཏཏ྄ སྠཱཏུཾ ན ཤཀྣོཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"26","text":"ཏདྭཏ྄ ཤཡཏཱནོ ཡདི ཤཡཏཱནཾ བཧིཿ ཀྲྀཏྭཱ སྭཝིཔཀྵཱཏ྄ པྲྀཐཀ྄ པྲྀཐཀ྄ བྷཝཏི, ཏརྷི ཏསྱ རཱཛྱཾ ཀེན པྲཀཱརེཎ སྠཱསྱཏི?"},{"book":"མཐིཿ","chapter":"12","verse":"27","text":"ཨཧཉྩ ཡདི བཱལྶིབཱུབཱ བྷཱུཏཱན྄ ཏྱཱཛཡཱམི, ཏརྷི ཡུཥྨཱཀཾ སནྟཱནཱཿ ཀེན བྷཱུཏཱན྄ ཏྱཱཛཡནྟི? ཏསྨཱད྄ ཡུཥྨཱཀམ྄ ཨེཏདྭིཙཱརཡིཏཱརསྟ ཨེཝ བྷཝིཥྱནྟི།"},{"book":"མཐིཿ","chapter":"12","verse":"28","text":"ཀིནྟཝཧཾ ཡདཱིཤྭརཱཏྨནཱ བྷཱུཏཱན྄ ཏྱཱཛཡཱམི, ཏརྷཱིཤྭརསྱ རཱཛྱཾ ཡུཥྨཱཀཾ སནྣིདྷིམཱགཏཝཏ྄།"},{"book":"མཐིཿ","chapter":"12","verse":"29","text":"ཨནྱཉྩ ཀོཔི བལཝནྟ ཛནཾ པྲཐམཏོ ན བདྭྭཱ ཀེན པྲཀཱརེཎ ཏསྱ གྲྀཧཾ པྲཝིཤྱ ཏདྡྲཝྱཱདི ལོཋཡིཏུཾ ཤཀྣོཏི? ཀིནྟུ ཏཏ྄ ཀྲྀཏྭཱ ཏདཱིཡགྲྀསྱ དྲཝྱཱདི ལོཋཡིཏུཾ ཤཀྣོཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"30","text":"ཡཿ ཀཤྩིཏ྄ མམ སྭཔཀྵཱིཡོ ནཧི ས ཝིཔཀྵཱིཡ ཨཱསྟེ, ཡཤྩ མཡཱ སཱཀཾ ན སཾགྲྀཧླཱཏི, ས ཝིཀིརཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"31","text":"ཨཏཨེཝ ཡུཥྨཱནཧཾ ཝདཱམི, མནུཛཱནཱཾ སཪྻྭཔྲཀཱརཔཱཔཱནཱཾ ནིནྡཱཡཱཤྩ མརྵཎཾ བྷཝིཏུཾ ཤཀྣོཏི, ཀིནྟུ པཝིཏྲསྱཱཏྨནོ ཝིརུདྡྷནིནྡཱཡཱ མརྵཎཾ བྷཝིཏུཾ ན ཤཀྣོཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"32","text":"ཡོ མནུཛསུཏསྱ ཝིརུདྡྷཱཾ ཀཐཱཾ ཀཐཡཏི, ཏསྱཱཔརཱདྷསྱ ཀྵམཱ བྷཝིཏུཾ ཤཀྣོཏི, ཀིནྟུ ཡཿ ཀཤྩིཏ྄ པཝིཏྲསྱཱཏྨནོ ཝིརུདྡྷཱཾ ཀཐཱཾ ཀཐཡཏི ནེཧལོཀེ ན པྲེཏྱ ཏསྱཱཔརཱདྷསྱ ཀྵམཱ བྷཝིཏུཾ ཤཀྣོཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"33","text":"པཱདཔཾ ཡདི བྷདྲཾ ཝདཐ, ཏརྷི ཏསྱ ཕལམཔི སཱདྷུ ཝཀྟཝྱཾ, ཡདི ཙ པཱདཔཾ ཨསཱདྷུཾ ཝདཐ, ཏརྷི ཏསྱ ཕལམཔྱསཱདྷུ ཝཀྟཝྱཾ; ཡཏཿ སྭཱིཡསྭཱིཡཕལེན པཱདཔཿ པརིཙཱིཡཏེ།"},{"book":"མཐིཿ","chapter":"12","verse":"34","text":"རེ བྷུཛགཝཾཤཱ ཡཱུཡམསཱདྷཝཿ སནྟཿ ཀཐཾ སཱདྷུ ཝཱཀྱཾ ཝཀྟུཾ ཤཀྵྱཐ? ཡསྨཱད྄ ཨནྟཿཀརཎསྱ པཱུརྞབྷཱཝཱནུསཱརཱད྄ ཝདནཱད྄ ཝཙོ ནིརྒཙྪཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"35","text":"ཏེན སཱདྷུརྨཱནཝོ྅ནྟཿཀརཎརཱུཔཱཏ྄ སཱདྷུབྷཱཎྜཱགཱརཱཏ྄ སཱདྷུ དྲཝྱཾ ནིརྒམཡཏི, ཨསཱདྷུརྨཱནུཥསྟྭསཱདྷུབྷཱཎྜཱགཱརཱད྄ ཨསཱདྷུཝསྟཱུནི ནིརྒམཡཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"36","text":"ཀིནྟྭཧཾ ཡུཥྨཱན྄ ཝདཱམི, མནུཛཱ ཡཱཝནྟྱཱལསྱཝཙཱཾསི ཝདནྟི, ཝིཙཱརདིནེ ཏདུཏྟརམཝཤྱཾ དཱཏཝྱཾ,"},{"book":"མཐིཿ","chapter":"12","verse":"37","text":"ཡཏསྟྭཾ སྭཱིཡཝཙོབྷི རྣིརཔརཱདྷཿ སྭཱིཡཝཙོབྷིཤྩ སཱཔརཱདྷོ གཎིཥྱསེ།"},{"book":"མཐིཿ","chapter":"12","verse":"38","text":"ཏདཱནཱིཾ ཀཏིཔཡཱ ཨུཔཱདྷྱཱཡཱཿ ཕིརཱུཤིནཤྩ ཛགདུཿ, ཧེ གུརོ ཝཡཾ བྷཝཏྟཿ ཀིཉྩན ལཀྵྨ དིདྲྀཀྵཱམཿ།"},{"book":"མཐིཿ","chapter":"12","verse":"39","text":"ཏདཱ ས པྲཏྱུཀྟཝཱན྄, དུཥྚོ ཝྱབྷིཙཱརཱི ཙ ཝཾཤོ ལཀྵྨ མྲྀགཡཏེ, ཀིནྟུ བྷཝིཥྱདྭཱདིནོ ཡཱུནསོ ལཀྵྨ ཝིཧཱཡཱནྱཏ྄ ཀིམཔི ལཀྵྨ ཏེ ན པྲདརྴཡིཥྱནྟེ།"},{"book":"མཐིཿ","chapter":"12","verse":"40","text":"ཡཏོ ཡཱུནམ྄ ཡཐཱ ཏྲྱཧོརཱཏྲཾ བྲྀཧནྨཱིནསྱ ཀུཀྵཱཝཱསཱིཏ྄, ཏཐཱ མནུཛཔུཏྲོཔི ཏྲྱཧོརཱཏྲཾ མེདིནྱཱ མདྷྱེ སྠཱསྱཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"41","text":"ཨཔརཾ ནཱིནིཝཱིཡཱ མཱནཝཱ ཝིཙཱརདིན ཨེཏདྭཾཤཱིཡཱནཱཾ པྲཏིཀཱུལམ྄ ཨུཏྠཱཡ ཏཱན྄ དོཥིཎཿ ཀརིཥྱནྟི, ཡསྨཱཏྟེ ཡཱུནས ཨུཔདེཤཱཏ྄ མནཱཾསི པརཱཝརྟྟཡཱཉྩཀྲིརེ, ཀིནྟྭཏྲ ཡཱུནསོཔི གུརུཏར ཨེཀ ཨཱསྟེ།"},{"book":"མཐིཿ","chapter":"12","verse":"42","text":"པུནཤྩ དཀྵིཎདེཤཱིཡཱ རཱཛྙཱི ཝིཙཱརདིན ཨེཏདྭཾཤཱིཡཱནཱཾ པྲཏིཀཱུལམུཏྠཱཡ ཏཱན྄ དོཥིཎཿ ཀརིཥྱཏི ཡཏཿ སཱ རཱཛྙཱི སུལེམནོ ཝིདྱཱཡཱཿ ཀཐཱཾ ཤྲོཏུཾ མེདིནྱཱཿ སཱིམྣ ཨཱགཙྪཏ྄, ཀིནྟུ སུལེམནོཔི གུརུཏར ཨེཀོ ཛནོ྅ཏྲ ཨཱསྟེ།"},{"book":"མཐིཿ","chapter":"12","verse":"43","text":"ཨཔརཾ མནུཛཱད྄ བཧིརྒཏོ ྅པཝིཏྲབྷཱུཏཿ ཤུཥྐསྠཱནེན གཏྭཱ ཝིཤྲཱམཾ གཝེཥཡཏི, ཀིནྟུ ཏདལབྷམཱནཿ ས ཝཀྟི, ཡསྨཱ; ནིཀེཏནཱད྄ ཨཱགམཾ, ཏདེཝ ཝེཤྨ པཀཱཝྲྀཏྱ ཡཱམི།"},{"book":"མཐིཿ","chapter":"12","verse":"44","text":"པཤྩཱཏ྄ ས ཏཏ྄ སྠཱནམ྄ ཨུཔསྠཱཡ ཏཏ྄ ཤཱུནྱཾ མཱརྫྫིཏཾ ཤོབྷིཏཉྩ ཝིལོཀྱ ཝྲཛན྄ སྭཏོཔི དུཥྚཏརཱན྄ ཨནྱསཔྟབྷཱུཏཱན྄ སངྒིནཿ ཀརོཏི།"},{"book":"མཐིཿ","chapter":"12","verse":"45","text":"ཏཏསྟེ ཏཏ྄ སྠཱནཾ པྲཝིཤྱ ནིཝསནྟི, ཏེན ཏསྱ མནུཛསྱ ཤེཥདཤཱ པཱུཪྻྭདཤཱཏོཏཱིཝཱཤུབྷཱ བྷཝཏི, ཨེཏེཥཱཾ དུཥྚཝཾཤྱཱནཱམཔི ཏཐཻཝ གྷཊིཥྱཏེ།"},{"book":"མཐིཿ","chapter":"12","verse":"46","text":"མཱནཝེབྷྱ ཨེཏཱསཱཾ ཀཐནཱཾ ཀཐནཀཱལེ ཏསྱ མཱཏཱ སཧཛཱཤྩ ཏེན སཱཀཾ ཀཱཉྩིཏ྄ ཀཐཱཾ ཀཐཡིཏུཾ ཝཱཉྪནྟོ བཧིརེཝ སྠིཏཝནྟཿ།"},{"book":"མཐིཿ","chapter":"12","verse":"47","text":"ཏཏཿ ཀཤྩིཏ྄ ཏསྨཻ ཀཐིཏཝཱན྄, པཤྱ ཏཝ ཛནནཱི སཧཛཱཤྩ ཏྭཡཱ སཱཀཾ ཀཱཉྩན ཀཐཱཾ ཀཐཡིཏུཾ ཀཱམཡམཱནཱ བཧིསྟིཥྛནྟི།"},{"book":"མཐིཿ","chapter":"12","verse":"48","text":"ཀིནྟུ ས ཏཾ པྲཏྱཝདཏ྄, མམ ཀཱ ཛནནཱི? ཀེ ཝཱ མམ སཧཛཱཿ?"},{"book":"མཐིཿ","chapter":"12","verse":"49","text":"པཤྩཱཏ྄ ཤིཥྱཱན྄ པྲཏི ཀརཾ པྲསཱཪྻྱ ཀཐིཏཝཱན྄, པཤྱ མམ ཛནནཱི མམ སཧཛཱཤྩཻཏེ;"},{"book":"མཐིཿ","chapter":"12","verse":"50","text":"ཡཿ ཀཤྩིཏ྄ མམ སྭརྒསྠསྱ པིཏུརིཥྚཾ ཀརྨྨ ཀུརུཏེ, སཨེཝ མམ བྷྲཱཏཱ བྷགིནཱི ཛནནཱི ཙ།"}]}