{"data":[{"book":"མཐིཿ","chapter":"23","verse":"1","text":"ཨནནྟརཾ ཡཱིཤུ རྫནནིཝཧཾ ཤིཥྱཱཾཤྩཱཝདཏ྄,"},{"book":"མཐིཿ","chapter":"23","verse":"2","text":"ཨདྷྱཱཔཀཱཿ ཕིརཱུཤིནཤྩ མཱུསཱསནེ ཨུཔཝིཤནྟི,"},{"book":"མཐིཿ","chapter":"23","verse":"3","text":"ཨཏསྟེ ཡུཥྨཱན྄ ཡདྱཏ྄ མནྟུམ྄ ཨཱཛྙཱཔཡནྟི, ཏཏ྄ མནྱདྷྭཾ པཱལཡདྷྭཉྩ, ཀིནྟུ ཏེཥཱཾ ཀརྨྨཱནུརཱུཔཾ ཀརྨྨ ན ཀུརུདྷྭཾ; ཡཏསྟེཥཱཾ ཝཱཀྱམཱཏྲཾ སཱརཾ ཀཱཪྻྱེ ཀིམཔི ནཱསྟི།"},{"book":"མཐིཿ","chapter":"23","verse":"4","text":"ཏེ དུཪྻྭཧཱན྄ གུརུཏརཱན྄ བྷཱརཱན྄ བདྭྭཱ མནུཥྱཱཎཱཾ སྐནྡྷེཔརི སམརྤཡནྟི, ཀིནྟུ སྭཡམངྒུལྱཻཀཡཱཔི ན ཙཱལཡནྟི།"},{"book":"མཐིཿ","chapter":"23","verse":"5","text":"ཀེཝལཾ ལོཀདརྴནཱཡ སཪྻྭཀརྨྨཱཎི ཀུཪྻྭནྟི; ཕལཏཿ པཊྚབནྡྷཱན྄ པྲསཱཪྻྱ དྷཱརཡནྟི, སྭཝསྟྲེཥུ ཙ དཱིརྒྷགྲནྠཱིན྄ དྷཱརཡནྟི;"},{"book":"མཐིཿ","chapter":"23","verse":"6","text":"བྷོཛནབྷཝན ཨུཙྩསྠཱནཾ, བྷཛནབྷཝནེ པྲདྷཱནམཱསནཾ,"},{"book":"མཐིཿ","chapter":"23","verse":"7","text":"ཧཊྛེ ནམསྐཱརཾ གུརུརིཏི སམྦོདྷནཉྩཻཏཱནི སཪྻྭཱཎི ཝཱཉྪནྟི།"},{"book":"མཐིཿ","chapter":"23","verse":"8","text":"ཀིནྟུ ཡཱུཡཾ གུརཝ ཨིཏི སམྦོདྷནཱིཡཱ མཱ བྷཝཏ, ཡཏོ ཡུཥྨཱཀམ྄ ཨེཀཿ ཁྲཱིཥྚཨེཝ གུརུ"},{"book":"མཐིཿ","chapter":"23","verse":"9","text":"ཪྻཱུཡཾ སཪྻྭེ མིཐོ བྷྲཱཏརཤྩ། པུནཿ པྲྀཐིཝྱཱཾ ཀམཔི པིཏེཏི མཱ སམྦུདྷྱདྷྭཾ, ཡཏོ ཡུཥྨཱཀམེཀཿ སྭརྒསྠཨེཝ པིཏཱ།"},{"book":"མཐིཿ","chapter":"23","verse":"10","text":"ཡཱུཡཾ ནཱཡཀེཏི སམྦྷཱཥིཏཱ མཱ བྷཝཏ, ཡཏོ ཡུཥྨཱཀམེཀཿ ཁྲཱིཥྚཨེཝ ནཱཡཀཿ།"},{"book":"མཐིཿ","chapter":"23","verse":"11","text":"ཨཔརཾ ཡུཥྨཱཀཾ མདྷྱེ ཡཿ པུམཱན྄ ཤྲེཥྛཿ ས ཡུཥྨཱན྄ སེཝིཥྱཏེ།"},{"book":"མཐིཿ","chapter":"23","verse":"12","text":"ཡཏོ ཡཿ སྭམུནྣམཏི, ས ནཏཿ ཀརིཥྱཏེ; ཀིནྟུ ཡཿ ཀཤྩིཏ྄ སྭམཝནཏཾ ཀརོཏི, ས ཨུནྣཏཿ ཀརིཥྱཏེ།"},{"book":"མཐིཿ","chapter":"23","verse":"13","text":"ཧནྟ ཀཔཊིན ཨུཔཱདྷྱཱཡཱཿ ཕིརཱུཤིནཤྩ, ཡཱུཡཾ མནུཛཱནཱཾ སམཀྵཾ སྭརྒདྭཱརཾ རུནྡྷ, ཡཱུཡཾ སྭཡཾ ཏེན ན པྲཝིཤཐ, པྲཝིཝིཀྵཱུནཔི ཝཱརཡཐ། ཝཏ ཀཔཊིན ཨུཔཱདྷྱཱཡཱཿ ཕིརཱུཤིནཤྩ ཡཱུཡཾ ཚལཱད྄ དཱིརྒྷཾ པྲཱརྠྱ ཝིདྷཝཱནཱཾ སཪྻྭསྭཾ གྲསཐ, ཡུཥྨཱཀཾ གྷོརཏརདཎྜོ བྷཝིཥྱཏི།"},{"book":"མཐིཿ","chapter":"23","verse":"14","text":"ཧནྟ ཀཔཊིན ཨུཔཱདྷྱཱཡཱཿ ཕིརཱུཤིནཤྩ, ཡཱུཡམེཀཾ སྭདྷརྨྨཱཝལམྦིནཾ ཀརྟྟུཾ སཱགརཾ བྷཱུམཎྜལཉྩ པྲདཀྵིཎཱིཀུརུཐ,"},{"book":"མཐིཿ","chapter":"23","verse":"15","text":"ཀཉྩན པྲཱཔྱ སྭཏོ དྭིགུཎནརཀབྷཱཛནཾ ཏཾ ཀུརུཐ།"},{"book":"མཐིཿ","chapter":"23","verse":"16","text":"ཝཏ ཨནྡྷཔཐདརྴཀཱཿ སཪྻྭེ, ཡཱུཡཾ ཝདཐ, མནྡིརསྱ ཤཔཐཀརཎཱཏ྄ ཀིམཔི ན དེཡཾ; ཀིནྟུ མནྡིརསྠསུཝརྞསྱ ཤཔཐཀརཎཱད྄ དེཡཾ།"},{"book":"མཐིཿ","chapter":"23","verse":"17","text":"ཧེ མཱུཌྷཱ ཧེ ཨནྡྷཱཿ སུཝརྞཾ ཏཏྶུཝརྞཔཱཝཀམནྡིརམ྄ ཨེཏཡོརུབྷཡོ རྨདྷྱེ ཀིཾ ཤྲེཡཿ?"},{"book":"མཐིཿ","chapter":"23","verse":"18","text":"ཨནྱཙྩ ཝདཐ, ཡཛྙཝེདྱཱཿ ཤཔཐཀརཎཱཏ྄ ཀིམཔི ན དེཡཾ, ཀིནྟུ ཏདུཔརིསྠིཏསྱ ནཻཝེདྱསྱ ཤཔཐཀརཎཱད྄ དེཡཾ།"},{"book":"མཐིཿ","chapter":"23","verse":"19","text":"ཧེ མཱུཌྷཱ ཧེ ཨནྡྷཱཿ, ནཻཝེདྱཾ ཏནྣཻཝེདྱཔཱཝཀཝེདིརེཏཡོརུབྷཡོ རྨདྷྱེ ཀིཾ ཤྲེཡཿ?"},{"book":"མཐིཿ","chapter":"23","verse":"20","text":"ཨཏཿ ཀེནཙིད྄ ཡཛྙཝེདྱཱཿ ཤཔཐེ ཀྲྀཏེ ཏདུཔརིསྠསྱ སཪྻྭསྱ ཤཔཐཿ ཀྲིཡཏེ།"},{"book":"མཐིཿ","chapter":"23","verse":"21","text":"ཀེནཙིཏ྄ མནྡིརསྱ ཤཔཐེ ཀྲྀཏེ མནྡིརཏནྣིཝཱསིནོཿ ཤཔཐཿ ཀྲིཡཏེ།"},{"book":"མཐིཿ","chapter":"23","verse":"22","text":"ཀེནཙིཏ྄ སྭརྒསྱ ཤཔཐེ ཀྲྀཏེ ཨཱིཤྭརཱིཡསིཾཧཱསནཏདུཔཪྻྱུཔཝིཥྚཡོཿ ཤཔཐཿ ཀྲིཡཏེ།"},{"book":"མཐིཿ","chapter":"23","verse":"23","text":"ཧནྟ ཀཔཊིན ཨུཔཱདྷྱཱཡཱཿ ཕིརཱུཤིནཤྩ, ཡཱུཡཾ པོདིནཱཡཱཿ སིཏཙྪཏྲཱཡཱ ཛཱིརཀསྱ ཙ དཤམཱཾཤཱན྄ དཏྠ, ཀིནྟུ ཝྱཝསྠཱཡཱ གུརུཏརཱན྄ ནྱཱཡདཡཱཝིཤྭཱསཱན྄ པརིཏྱཛཐ; ཨིམེ ཡུཥྨཱབྷིརཱཙརཎཱིཡཱ ཨམཱི ཙ ན ལཾགྷནཱིཡཱཿ།"},{"book":"མཐིཿ","chapter":"23","verse":"24","text":"ཧེ ཨནྡྷཔཐདརྴཀཱ ཡཱུཡཾ མཤཀཱན྄ ཨཔསཱརཡཐ, ཀིནྟུ མཧཱངྒཱན྄ གྲསཐ།"},{"book":"མཐིཿ","chapter":"23","verse":"25","text":"ཧནྟ ཀཔཊིན ཨུཔཱདྷྱཱཡཱཿ ཕིརཱུཤིནཤྩ, ཡཱུཡཾ པཱནཔཱཏྲཱཎཱཾ བྷོཛནཔཱཏྲཱཎཱཉྩ བཧིཿ པརིཥྐུརུཐ; ཀིནྟུ ཏདབྷྱནྟརཾ དུརཱཏྨཏཡཱ ཀལུཥེཎ ཙ པརིཔཱུརྞམཱསྟེ།"},{"book":"མཐིཿ","chapter":"23","verse":"26","text":"ཧེ ཨནྡྷཱཿ ཕིརཱུཤིལོཀཱ ཨཱདཽ པཱནཔཱཏྲཱཎཱཾ བྷོཛནཔཱཏྲཱཎཱཉྩཱབྷྱནྟརཾ པརིཥྐུརུཏ, ཏེན ཏེཥཱཾ བཧིརཔི པརིཥྐཱརིཥྱཏེ།"},{"book":"མཐིཿ","chapter":"23","verse":"27","text":"ཧནྟ ཀཔཊིན ཨུཔཱདྷྱཱཡཱཿ ཕིརཱུཤིནཤྩ, ཡཱུཡཾ ཤུཀླཱིཀྲྀཏཤྨཤཱནསྭརཱུཔཱ བྷཝཐ, ཡཐཱ ཤྨཤཱནབྷཝནསྱ བཧིཤྩཱརུ, ཀིནྟྭབྷྱནྟརཾ མྲྀཏལོཀཱནཱཾ ཀཱིཀཤཻཿ སཪྻྭཔྲཀཱརམལེན ཙ པརིཔཱུརྞམ྄;"},{"book":"མཐིཿ","chapter":"23","verse":"28","text":"ཏཐཻཝ ཡཱུཡམཔི ལོཀཱནཱཾ སམཀྵཾ བཧིརྡྷཱརྨྨིཀཱཿ ཀིནྟྭནྟཿཀརཎེཥུ ཀེཝལཀཱཔཊྱཱདྷརྨྨཱབྷྱཱཾ པརིཔཱུརྞཱཿ།"},{"book":"མཐིཿ","chapter":"23","verse":"29","text":"ཧཱ ཧཱ ཀཔཊིན ཨུཔཱདྷྱཱཡཱཿ ཕིརཱུཤིནཤྩ, ཡཱུཡཾ བྷཝིཥྱདྭཱདིནཱཾ ཤྨཤཱནགེཧཾ ནིརྨྨཱཐ, སཱདྷཱུནཱཾ ཤྨཤཱནནིཀེཏནཾ ཤོབྷཡཐ"},{"book":"མཐིཿ","chapter":"23","verse":"30","text":"ཝདཐ ཙ ཡདི ཝཡཾ སྭེཥཱཾ པཱུཪྻྭཔུརུཥཱཎཱཾ ཀཱལ ཨསྠཱསྱཱམ, ཏརྷི བྷཝིཥྱདྭཱདིནཱཾ ཤོཎིཏཔཱཏནེ ཏེཥཱཾ སཧབྷཱགིནོ ནཱབྷཝིཥྱཱམ།"},{"book":"མཐིཿ","chapter":"23","verse":"31","text":"ཨཏོ ཡཱུཡཾ བྷཝིཥྱདྭཱདིགྷཱཏཀཱནཱཾ སནྟཱནཱ ཨིཏི སྭཡམེཝ སྭེཥཱཾ སཱཀྵྱཾ དཏྠ།"},{"book":"མཐིཿ","chapter":"23","verse":"32","text":"ཨཏོ ཡཱུཡཾ ནིཛཔཱུཪྻྭཔུརུཥཱཎཱཾ པརིམཱཎཔཱཏྲཾ པརིཔཱུརཡཏ།"},{"book":"མཐིཿ","chapter":"23","verse":"33","text":"རེ བྷུཛགཱཿ ཀྲྀཥྞབྷུཛགཝཾཤཱཿ, ཡཱུཡཾ ཀཐཾ ནརཀདཎྜཱད྄ རཀྵིཥྱདྷྭེ།"},{"book":"མཐིཿ","chapter":"23","verse":"34","text":"པཤྱཏ, ཡུཥྨཱཀམནྟིཀམ྄ ཨཧཾ བྷཝིཥྱདྭཱདིནོ བུདྡྷིམཏ ཨུཔཱདྷྱཱཡཱཾཤྩ པྲེཥཡིཥྱཱམི, ཀིནྟུ ཏེཥཱཾ ཀཏིཔཡཱ ཡུཥྨཱབྷི རྒྷཱནིཥྱནྟེ, ཀྲུཤེ ཙ གྷཱནིཥྱནྟེ, ཀེཙིད྄ བྷཛནབྷཝནེ ཀཥཱབྷིརཱགྷཱནིཥྱནྟེ, ནགརེ ནགརེ ཏཱཌིཥྱནྟེ ཙ;"},{"book":"མཐིཿ","chapter":"23","verse":"35","text":"ཏེན སཏྤུརུཥསྱ ཧཱབིལོ རཀྟཔཱཏམཱརབྷྱ བེརིཁིཡཿ པུཏྲཾ ཡཾ སིཁརིཡཾ ཡཱུཡཾ མནྡིརཡཛྙཝེདྱོ རྨདྷྱེ ཧཏཝནྟཿ, ཏདཱིཡཤོཎིཏཔཱཏཾ ཡཱཝད྄ ཨསྨིན྄ དེཤེ ཡཱཝཏཱཾ སཱདྷུཔུརུཥཱཎཱཾ ཤོཎིཏཔཱཏོ ྅བྷཝཏ྄ ཏཏ྄ སཪྻྭེཥཱམཱགསཱཾ དཎྜཱ ཡུཥྨཱསུ ཝརྟྟིཥྱནྟེ།"},{"book":"མཐིཿ","chapter":"23","verse":"36","text":"ཨཧཾ ཡུཥྨཱནྟ ཏཐྱཾ ཝདཱམི, ཝིདྱམཱནེ྅སྨིན྄ པུརུཥེ སཪྻྭེ ཝརྟྟིཥྱནྟེ།"},{"book":"མཐིཿ","chapter":"23","verse":"37","text":"ཧེ ཡིརཱུཤཱལམ྄ ཧེ ཡིརཱུཤཱལམ྄ ནགརི ཏྭཾ བྷཝིཥྱདྭཱདིནོ ཧཏཝཏཱི, ཏཝ སམཱིཔཾ པྲེརིཏཱཾཤྩ པཱཥཱཎཻརཱཧཏཝཏཱི, ཡཐཱ ཀུཀྐུཊཱི ཤཱཝཀཱན྄ པཀྵཱདྷཿ སཾགྲྀཧླཱཏི, ཏཐཱ ཏཝ སནྟཱནཱན྄ སཾགྲཧཱིཏུཾ ཨཧཾ བཧུཝཱརམ྄ ཨཻཙྪཾ; ཀིནྟུ ཏྭཾ ན སམམནྱཐཱཿ།"},{"book":"མཐིཿ","chapter":"23","verse":"38","text":"པཤྱཏ ཡཥྨཱཀཾ ཝཱསསྠཱནམ྄ ཨུཙྪིནྣཾ ཏྱཀྵྱཏེ།"},{"book":"མཐིཿ","chapter":"23","verse":"39","text":"ཨཧཾ ཡུཥྨཱན྄ ཏཐྱཾ ཝདཱམི, ཡཿ པརམེཤྭརསྱ ནཱམྣཱགཙྪཏི, ས དྷནྱ ཨིཏི ཝཱཎཱིཾ ཡཱཝནྣ ཝདིཥྱཐ, ཏཱཝཏ྄ མཱཾ པུན རྣ དྲཀྵྱཐ།"}]}