{"data":[{"book":"མཐིཿ","chapter":"6","verse":"1","text":"སཱཝདྷཱནཱ བྷཝཏ, མནུཛཱན྄ དརྴཡིཏུཾ ཏེཥཱཾ གོཙརེ དྷརྨྨཀརྨྨ མཱ ཀུརུཏ, ཏཐཱ ཀྲྀཏེ ཡུཥྨཱཀཾ སྭརྒསྠཔིཏུཿ སཀཱཤཱཏ྄ ཀིཉྩན ཕལཾ ན པྲཱཔྶྱཐ།"},{"book":"མཐིཿ","chapter":"6","verse":"2","text":"ཏྭཾ ཡདཱ དདཱསི ཏདཱ ཀཔཊིནོ ཛནཱ ཡཐཱ མནུཛེབྷྱཿ པྲཤཾསཱཾ པྲཱཔྟུཾ བྷཛནབྷཝནེ རཱཛམཱརྒེ ཙ ཏཱུརཱིཾ ཝཱདཡནྟི, ཏཐཱ མཱ ཀུརིु, ཨཧཾ ཏུབྷྱཾ ཡཐཱརྠཾ ཀཐཡཱམི, ཏེ སྭཀཱཡཾ ཕལམ྄ ཨལབྷནྟ།"},{"book":"མཐིཿ","chapter":"6","verse":"3","text":"ཀིནྟུ ཏྭཾ ཡདཱ དདཱསི, ཏདཱ ནིཛདཀྵིཎཀརོ ཡཏ྄ ཀརོཏི, ཏད྄ ཝཱམཀརཾ མཱ ཛྙཱཔཡ།"},{"book":"མཐིཿ","chapter":"6","verse":"4","text":"ཏེན ཏཝ དཱནཾ གུཔྟཾ བྷཝིཥྱཏི ཡསྟུ ཏཝ པིཏཱ གུཔྟདརྴཱི, ས པྲཀཱཤྱ ཏུབྷྱཾ ཕལཾ དཱསྱཏི།"},{"book":"མཐིཿ","chapter":"6","verse":"5","text":"ཨཔརཾ ཡདཱ པྲཱརྠཡསེ, ཏདཱ ཀཔཊིནཨིཝ མཱ ཀུརུ, ཡསྨཱཏ྄ ཏེ བྷཛནབྷཝནེ རཱཛམཱརྒསྱ ཀོཎེ ཏིཥྛནྟོ ལོཀཱན྄ དརྴཡནྟཿ པྲཱརྠཡིཏུཾ པྲཱིཡནྟེ; ཨཧཾ ཡུཥྨཱན྄ ཏཐྱཾ ཝདཱམི, ཏེ སྭཀཱིཡཕལཾ པྲཱཔྣུཝན྄།"},{"book":"མཐིཿ","chapter":"6","verse":"6","text":"ཏསྨཱཏ྄ པྲཱརྠནཱཀཱལེ ཨནྟརཱགཱརཾ པྲཝིཤྱ དྭཱརཾ རུདྭྭཱ གུཔྟཾ པཤྱཏསྟཝ པིཏུཿ སམཱིཔེ པྲཱརྠཡསྭ; ཏེན ཏཝ ཡཿ པིཏཱ གུཔྟདརྴཱི, ས པྲཀཱཤྱ ཏུབྷྱཾ ཕལཾ དཱསྱཏིl"},{"book":"མཐིཿ","chapter":"6","verse":"7","text":"ཨཔརཾ པྲཱརྠནཱཀཱལེ དེཝཔཱུཛཀཱཨིཝ མུདྷཱ པུནརུཀྟིཾ མཱ ཀུརུ, ཡསྨཱཏ྄ ཏེ བོདྷནྟེ, བཧུཝཱརཾ ཀཐཱཡཱཾ ཀཐིཏཱཡཱཾ ཏེཥཱཾ པྲཱརྠནཱ གྲཱཧིཥྱཏེ།"},{"book":"མཐིཿ","chapter":"6","verse":"8","text":"ཡཱུཡཾ ཏེཥཱམིཝ མཱ ཀུརུཏ, ཡསྨཱཏ྄ ཡུཥྨཱཀཾ ཡད྄ ཡཏ྄ པྲཡོཛནཾ ཡཱཙནཱཏཿ པྲཱགེཝ ཡུཥྨཱཀཾ པིཏཱ ཏཏ྄ ཛཱནཱཏི།"},{"book":"མཐིཿ","chapter":"6","verse":"9","text":"ཨཏཨེཝ ཡཱུཡམ ཨཱིདྲྀཀ྄ པྲཱརྠཡདྷྭཾ, ཧེ ཨསྨཱཀཾ སྭརྒསྠཔིཏཿ, ཏཝ ནཱམ པཱུཛྱཾ བྷཝཏུ།"},{"book":"མཐིཿ","chapter":"6","verse":"10","text":"ཏཝ རཱཛཏྭཾ བྷཝཏུ; ཏཝེཙྪཱ སྭརྒེ ཡཐཱ ཏཐཻཝ མེདིནྱཱམཔི སཕལཱ བྷཝཏུ།"},{"book":"མཐིཿ","chapter":"6","verse":"11","text":"ཨསྨཱཀཾ པྲཡོཛནཱིཡམ྄ ཨཱཧཱརམ྄ ཨདྱ དེཧི།"},{"book":"མཐིཿ","chapter":"6","verse":"12","text":"ཝཡཾ ཡཐཱ ནིཛཱཔརཱདྷིནཿ ཀྵམཱམཧེ, ཏཐཻཝཱསྨཱཀམ྄ ཨཔརཱདྷཱན྄ ཀྵམསྭ།"},{"book":"མཐིཿ","chapter":"6","verse":"13","text":"ཨསྨཱན྄ པརཱིཀྵཱཾ མཱནཡ, ཀིནྟུ པཱཔཱཏྨནོ རཀྵ; རཱཛཏྭཾ གཽརཝཾ པརཱཀྲམཿ ཨེཏེ སཪྻྭེ སཪྻྭདཱ ཏཝ; ཏཐཱསྟུ།"},{"book":"མཐིཿ","chapter":"6","verse":"14","text":"ཡདི ཡཱུཡམ྄ ཨནྱེཥཱམ྄ ཨཔརཱདྷཱན྄ ཀྵམདྷྭེ ཏརྷི ཡུཥྨཱཀཾ སྭརྒསྠཔིཏཱཔི ཡུཥྨཱན྄ ཀྵམིཥྱཏེ;"},{"book":"མཐིཿ","chapter":"6","verse":"15","text":"ཀིནྟུ ཡདི ཡཱུཡམ྄ ཨནྱེཥཱམ྄ ཨཔརཱདྷཱན྄ ན ཀྵམདྷྭེ, ཏརྷི ཡུཥྨཱཀཾ ཛནཀོཔི ཡུཥྨཱཀམ྄ ཨཔརཱདྷཱན྄ ན ཀྵམིཥྱཏེ།"},{"book":"མཐིཿ","chapter":"6","verse":"16","text":"ཨཔརམ྄ ཨུཔཝཱསཀཱལེ ཀཔཊིནོ ཛནཱ མཱནུཥཱན྄ ཨུཔཝཱསཾ ཛྙཱཔཡིཏུཾ སྭེཥཱཾ ཝདནཱནི མླཱནཱནི ཀུཪྻྭནྟི, ཡཱུཡཾ ཏཨིཝ ཝིཥཎཝདནཱ མཱ བྷཝཏ; ཨཧཾ ཡུཥྨཱན྄ ཏཐྱཾ ཝདཱམི ཏེ སྭཀཱིཡཕལམ྄ ཨལབྷནྟ།"},{"book":"མཐིཿ","chapter":"6","verse":"17","text":"ཡདཱ ཏྭམ྄ ཨུཔཝསསི, ཏདཱ ཡཐཱ ལོཀཻསྟྭཾ ཨུཔཝཱསཱིཝ ན དྲྀཤྱསེ, ཀིནྟུ ཏཝ ཡོ྅གོཙརཿ པིཏཱ ཏེནཻཝ དྲྀཤྱསེ, ཏཏྐྲྀཏེ ནིཛཤིརསི ཏཻལཾ མརྡྡཡ ཝདནཉྩ པྲཀྵཱལཡ;"},{"book":"མཐིཿ","chapter":"6","verse":"18","text":"ཏེན ཏཝ ཡཿ པིཏཱ གུཔྟདརྴཱི ས པྲཀཱཤྱ ཏུབྷྱཾ ཕལཾ དཱསྱཏི།"},{"book":"མཐིཿ","chapter":"6","verse":"19","text":"ཨཔརཾ ཡཏྲ སྠཱནེ ཀཱིཊཱཿ ཀལངྐཱཤྩ ཀྵཡཾ ནཡནྟི, ཙཽརཱཤྩ སནྡྷིཾ ཀརྟྟཡིཏྭཱ ཙོརཡིཏུཾ ཤཀྣུཝནྟི, ཏཱདྲྀཤྱཱཾ མེདིནྱཱཾ སྭཱརྠཾ དྷནཾ མཱ སཾཙིནུཏ།"},{"book":"མཐིཿ","chapter":"6","verse":"20","text":"ཀིནྟུ ཡཏྲ སྠཱནེ ཀཱིཊཱཿ ཀལངྐཱཤྩ ཀྵཡཾ ན ནཡནྟི, ཙཽརཱཤྩ སནྡྷིཾ ཀརྟྟཡིཏྭཱ ཙོརཡིཏུཾ ན ཤཀྣུཝནྟི, ཏཱདྲྀཤེ སྭརྒེ དྷནཾ སཉྩིནུཏ།"},{"book":"མཐིཿ","chapter":"6","verse":"21","text":"ཡསྨཱཏ྄ ཡཏྲ སྠཱནེ ཡུཥྨཱཾཀ དྷནཾ ཏཏྲཻཝ ཁཱནེ ཡུཥྨཱཀཾ མནཱཾསི།"},{"book":"མཐིཿ","chapter":"6","verse":"22","text":"ལོཙནཾ དེཧསྱ པྲདཱིཔཀཾ, ཏསྨཱཏ྄ ཡདི ཏཝ ལོཙནཾ པྲསནྣཾ བྷཝཏི, ཏརྷི ཏཝ ཀྲྀཏྶྣཾ ཝཔུ རྡཱིཔྟིཡུཀྟཾ བྷཝིཥྱཏི།"},{"book":"མཐིཿ","chapter":"6","verse":"23","text":"ཀིནྟུ ལོཙནེ྅པྲསནྣེ ཏཝ ཀྲྀཏྶྣཾ ཝཔུཿ ཏམིསྲཡུཀྟཾ བྷཝིཥྱཏི། ཨཏཨེཝ ཡཱ དཱིཔྟིསྟྭཡི ཝིདྱཏེ, སཱ ཡདི ཏམིསྲཡུཀྟཱ བྷཝཏི, ཏརྷི ཏཏ྄ ཏམིསྲཾ ཀིཡན྄ མཧཏ྄།"},{"book":"མཐིཿ","chapter":"6","verse":"24","text":"ཀོཔི མནུཛོ དྭཽ པྲབྷཱུ སེཝིཏུཾ ན ཤཀྣོཏི, ཡསྨཱད྄ ཨེཀཾ སཾམནྱ ཏདནྱཾ ན སམྨནྱཏེ, ཡདྭཱ ཨེཀཏྲ མནོ ནིདྷཱཡ ཏདནྱམ྄ ཨཝམནྱཏེ; ཏཐཱ ཡཱུཡམཔཱིཤྭརཾ ལཀྵྨཱིཉྩེཏྱུབྷེ སེཝིཏུཾ ན ཤཀྣུཐ།"},{"book":"མཐིཿ","chapter":"6","verse":"25","text":"ཨཔརམ྄ ཨཧཾ ཡུཥྨབྷྱཾ ཏཐྱཾ ཀཐཡཱམི, ཀིཾ བྷཀྵིཥྱཱམཿ? ཀིཾ པཱསྱཱམཿ? ཨིཏི པྲཱཎདྷཱརཎཱཡ མཱ ཙིནྟཡཏ; ཀིཾ པརིདྷཱསྱཱམཿ? ཨིཏི ཀཱཡརཀྵཎཱཡ ན ཙིནྟཡཏ; བྷཀྵྱཱཏ྄ པྲཱཎཱ ཝསནཱཉྩ ཝཔཱུཾཥི ཀིཾ ཤྲེཥྛཱཎི ན ཧི?"},{"book":"མཐིཿ","chapter":"6","verse":"26","text":"ཝིཧཱཡསོ ཝིཧངྒམཱན྄ ཝིལོཀཡཏ; ཏཻ རྣོཔྱཏེ ན ཀྲྀཏྱཏེ བྷཱཎྜཱགཱརེ ན སཉྩཱིཡཏེ྅པི; ཏཐཱཔི ཡུཥྨཱཀཾ སྭརྒསྠཿ པིཏཱ ཏེབྷྱ ཨཱཧཱརཾ ཝིཏརཏི།"},{"book":"མཐིཿ","chapter":"6","verse":"27","text":"ཡཱུཡཾ ཏེབྷྱཿ ཀིཾ ཤྲེཥྛཱ ན བྷཝཐ? ཡུཥྨཱཀཾ ཀཤྩིཏ྄ མནུཛཿ ཙིནྟཡན྄ ནིཛཱཡུཥཿ ཀྵཎམཔི ཝརྡྡྷཡིཏུཾ ཤཀྣོཏི?"},{"book":"མཐིཿ","chapter":"6","verse":"28","text":"ཨཔརཾ ཝསནཱཡ ཀུཏཤྩིནྟཡཏ? ཀྵེཏྲོཏྤནྣཱནི པུཥྤཱཎི ཀཐཾ ཝརྡྡྷནྟེ ཏདཱལོཙཡཏ། ཏཱནི ཏནྟཱུན྄ ནོཏྤཱདཡནྟི ཀིམཔི ཀཱཪྻྱཾ ན ཀུཪྻྭནྟི;"},{"book":"མཐིཿ","chapter":"6","verse":"29","text":"ཏཐཱཔྱཧཾ ཡུཥྨཱན྄ ཝདཱམི, སུལེམཱན྄ ཏཱདྲྀག྄ ཨཻཤྭཪྻྱཝཱནཔི ཏཏྤུཥྤམིཝ ཝིབྷཱུཥིཏོ ནཱསཱིཏ྄།"},{"book":"མཐིཿ","chapter":"6","verse":"30","text":"ཏསྨཱཏ྄ ཀྵདྱ ཝིདྱམཱནཾ ཤྩཿ ཙུལླྱཱཾ ནིཀྵེཔྶྱཏེ ཏཱདྲྀཤཾ ཡཏ྄ ཀྵེཏྲསྠིཏཾ ཀུསུམཾ ཏཏ྄ ཡདཱིཤྩར ཨིཏྠཾ བིབྷཱུཥཡཏི, ཏརྷི ཧེ སྟོཀཔྲཏྱཡིནོ ཡུཥྨཱན྄ ཀིཾ ན པརིདྷཱཔཡིཥྱཏི?"},{"book":"མཐིཿ","chapter":"6","verse":"31","text":"ཏསྨཱཏ྄ ཨསྨཱབྷིཿ ཀིམཏྶྱཏེ? ཀིཉྩ པཱཡིཥྱཏེ? ཀིཾ ཝཱ པརིདྷཱཡིཥྱཏེ, ཨིཏི ན ཙིནྟཡཏ།"},{"book":"མཐིཿ","chapter":"6","verse":"32","text":"ཡསྨཱཏ྄ དེཝཱརྩྩཀཱ ཨཔཱིཏི ཙེཥྚནྟེ; ཨེཏེཥུ དྲཝྱེཥུ པྲཡོཛནམསྟཱིཏི ཡུཥྨཱཀཾ སྭརྒསྠཿ པིཏཱ ཛཱནཱཏི།"},{"book":"མཐིཿ","chapter":"6","verse":"33","text":"ཨཏཨེཝ པྲཐམཏ ཨཱིཤྭརཱིཡརཱཛྱཾ དྷརྨྨཉྩ ཙེཥྚདྷྭཾ, ཏཏ ཨེཏཱནི ཝསྟཱུནི ཡུཥྨབྷྱཾ པྲདཱཡིཥྱནྟེ།"},{"book":"མཐིཿ","chapter":"6","verse":"34","text":"ཤྭཿ ཀྲྀཏེ མཱ ཙིནྟཡཏ, ཤྭཨེཝ སྭཡཾ སྭམུདྡིཤྱ ཙིནྟཡིཥྱཏི; ཨདྱཏནཱི ཡཱ ཙིནྟཱ སཱདྱཀྲྀཏེ པྲཙུརཏརཱ།"}]}