{"data":[{"book":"କଲସି","chapter":"1","verse":"1","text":"ପା଼ୱୁଲ, ମାହାପୂରୁତି ଅଣ୍‌ପୁ ତଲେ କ୍ରୀସ୍ତ ଜୀସୁତି ପାଣ୍ତ୍‌ୱିଆ଼ହାମାନି ସୀସୁ ଅ଼ଡ଼େ ମା଼ ତାୟି ତିମତି ।"},{"book":"କଲସି","chapter":"1","verse":"2","text":"କଲସିୟତା ମାନି ମାହାପୂରୁତି ଲ଼କୁ ଇଞ୍ଜାଁ କ୍ରୀସ୍ତ ତା଼ଣା ନାମାମାନି ତାୟି ତାଙ୍ଗିସ୍କାକି ଆ଼କୁ ରା଼ଚିମାନମି; ମା଼ ଆ଼ବା ମାହାପୂରୁ ତା଼ଣାଟି କାର୍ମାମେହ୍‌ନାୟି ଅ଼ଡ଼େ ହିତ୍‌ଡ଼ି ଜୀୱୁ ମିଙ୍ଗେତାକି ଆୟାପେ ।"},{"book":"କଲସି","chapter":"1","verse":"3","text":"ମା଼ମ୍ବୁ ମିଙ୍ଗେ ତାକି ପ୍ରା଼ତାନା କିହାନା ମା଼ ପ୍ରବୁ ଜୀସୁ କ୍ରୀସ୍ତତି ଆ଼ବା ମାହାପୂରୁଇଁ କା଼ଲେଏ ଜହରା କିହିମାନମି;"},{"book":"କଲସି","chapter":"1","verse":"4","text":"ଏ଼ନାଆଁତାକି ଇଚିହିଁ ମା଼ମ୍ବୁ କ୍ରୀସ୍ତ ଜୀସୁ ତା଼ଣା ମୀ ନାମୁ ଅ଼ଡ଼େ ମାହାପୂରୁ ଲ଼କୁଣି ଜୀୱୁନ଼ହାଁ ମାନାଣି ୱେଞ୍ଜାମାନମି ।"},{"book":"କଲସି","chapter":"1","verse":"5","text":"ଏଚିବେ଼ଲା ନେହିଁ କାବ୍ରୁତି ସାତା ବ଼ଲୁ ମୀ ତା଼ଣା ମୂଲୁଏ ୱା଼ତେ, ମୀରୁ ଏ଼ଦାନି ତା଼ଣାଟି ହୀପ୍‌କିଆ଼ତି ବା଼ର୍ସୁତି କାତା ୱେଚେରି । ମୀରୁ ଏ଼ନାଆଁ ବା଼ର୍ସୁ କିଦେରି, ଏ଼ନାୟି ମୀ ତାକି ଲାକପୂରୁ ଇଟ୍‌କି ଆ଼ହାମାନେ, ଏମ୍ବାଆଁ ମୀ ନାମୁ ଅ଼ଡ଼େ ଜୀୱୁନ଼ନାୟି ଡ଼ୟାମାନେ ।"},{"book":"କଲସି","chapter":"1","verse":"6","text":"ଏ଼ ନେହିଁ କାବ୍ରୁ ମୀ ତା଼ଣା ୱା଼ହାମାନେ, ଇଞ୍ଜାଁ, ଏ଼ଦି ଏ଼ନିକିଁ ବାରେ ଦାର୍‌ତିତା ପା଼ଡ଼େୟି କାମ୍ବାନା ଅ଼ଡ଼େ ପାଡାଆ଼ହିମାନେ, ମୀରୁ ଆମିନି ଦିନା ଏ଼ଦାଆଁ ୱେଞ୍ଜାନା ସାତା ତଲେ ମାହାପୂରୁତି କାର୍ମା ମେ଼ଡ଼ାଆ଼ତେରି, ଏ଼ ଦିନାଟିଏ ମୀ ତା଼ଣା ଜିକେଏ ଏଲେ ଆ଼ହିମାନେ ।"},{"book":"କଲସି","chapter":"1","verse":"7","text":"୧:୭ କଲସି ୪:୧୨; ପିଲିମ ୧:୨୩ମା଼ ତଲେ କାମା କିନି ଜୀୱୁତି ତାୟି ଏପାପ୍ରା ତା଼ଣାଟି ମାହାପୂରୁତି କାର୍ମାମେହ୍‌ନି କାତା ଜା଼ପାମାଞ୍ଜେରି; ଏ଼ୱାସି ମିଙ୍ଗେ ତାକି କ୍ରୀସ୍ତିତି ର଼ ମା଼ନି ତଲେ ସେ଼ବା କାମାକିନାସି;"},{"book":"କଲସି","chapter":"1","verse":"8","text":"ଏ଼ୱାସି ସୁଦୁଜୀୱୁ ତଲେ ମିଙ୍ଗେ ହୀହାମାଞ୍ଜାନି ଜୀୱୁ ନ଼ୱିଆ଼ନି କାତା ମାଙ୍ଗେ ୱେସାମାଞ୍ଜାନେସି ।"},{"book":"କଲସି","chapter":"1","verse":"9","text":"ଈଦାଆଁତାକି ମୀ କାତା ୱେଚି ଦିନାଟିଏ ମା଼ମ୍ବୁ କା଼ଲେଏ ମୀ ତାକି ପ୍ରା଼ତାନା କିହିମାନମି । ମୀରୁ ବାରେ ସୁଦୁଜୀୱୁତି ବୁଦି ଅ଼ଡ଼େ ତେଲ୍‌ହିନି ବା଼ଡ଼୍‌ୟୁ ତଲେ ମାହାପୂରୁତି ବାରେ ଅଣ୍‌ପୁ ଏ଼ନିକିହିଁ ମୀରୁ ପୁଞ୍ଜାଲି ଆ଼ଡିଦେରି, ଈଦାଆଁତାକି ମୀ ତାକି ପ୍ରା଼ତାନା କିହିମାନମି ।"},{"book":"କଲସି","chapter":"1","verse":"10","text":"ବାରେ ଜୀୱୁତି ବୁଦିତା ପ୍ରବୁଇଁ ବାରେ ତା଼ଣା ରା଼ହାଁ କିୟାଲି ତାନି ଜ଼ଗେତି ମାଣ୍‌କି ତଲେ ତା଼କାଦୁ, ଇଚିହିଁ ମାହାପୂରୁତି ବୁଦିତା ପାଡାଆ଼ହାନା ନେହିଁ କାମାତି ପା଼ଡ଼େୟି ଆ଼ୟାଦୁ ।"},{"book":"କଲସି","chapter":"1","verse":"11","text":"ଇଞ୍ଜାଁ ବାରେ କାମାତା ସା଼ସାତଲେ ଅ଼ର୍‌ହାଲି ତାକି ତାନି ଗାୱୁରମି ଇଞ୍ଜାଁ କାଜାପା଼ଣା ତଲେ ବାରେ ବା଼ଡ଼୍‌ୟୁଟି ବା଼ଡ଼୍‌ୟୁ ଗାଟାତେରି ଆ଼ଦୁ,"},{"book":"କଲସି","chapter":"1","verse":"12","text":"ଇଞ୍ଜାଁ ଆମିନି ଆ଼ବା ମାହାପୂରୁ ଲ଼କୁଣି ଉଜେଡ଼ି ରା଼ଜିତା ଆଣ୍ତାଲି ତାକି ଜ଼ଗେ କିହାନା ଅଦିକାରା ହୀହାମାଞ୍ଜାନେସି, ଏ଼ଦାଆଁତାକି ଏ଼ୱାଣାଇଁ ରା଼ହାଁତଲେ ଜହରା କିଦୁ ।"},{"book":"କଲସି","chapter":"1","verse":"13","text":"ଏ଼ୱାସି ମାଙ୍ଗେ ଆନ୍ଦେରିତି ବା଼ଡ଼୍‌ୟୁଟି ପିସ୍‌ପି କିୟାତେସି ଅ଼ଡ଼େ ତାନି ଜୀୱୁତି ମୀର୍‌ଏଣାତି ରା଼ଜିତା ମାଙ୍ଗେ ତାତାତେସି ।"},{"book":"କଲସି","chapter":"1","verse":"14","text":"୧:୧୪ ଏପିସି ୧:୭ଏ଼ ମୀର୍‌ଏଣି ତା଼ଣାଟି ମା଼ର ଗେଲ୍‌ପି ଆ଼ହାମାନାୟି ଇଚିହିଁ ମା଼ ପା଼ପୁ ବାରେ ମ୍ଣେପ୍‌କି ଆ଼ହାମାନେ ।"},{"book":"କଲସି","chapter":"1","verse":"15","text":"କ୍ରୀସ୍ତ ତ଼ଞ୍ଜା ଆ଼ଆଗାଟି ମାହାପୂରୁତି ତ଼ଞ୍ଜାଆ଼ନି ୱା଼ଣା ଗାଟାସି, ଏ଼ୱାସି ନ଼କେଏ ଜାର୍ନାଆ଼ତି ମୀର୍‌ଏସି, ଇଞ୍ଜାଁ ବାରେ ଗା଼ଡ଼ି ଆ଼ତି କିହାଁ କାଜାସି,"},{"book":"କଲସି","chapter":"1","verse":"16","text":"ତ଼ଞ୍ଜା ଆ଼ନାୟି ଅ଼ଡ଼େ ତ଼ଞ୍ଜା ଆ଼ଆଗାଟାୟି ଲାକପୂରୁ ଅ଼ଡ଼େ ଦାର୍‌ତିତା ବାରେ ଏ଼ୱାଣି ତା଼ଣାଟି ଗା଼ଡ଼ି ଆ଼ହାମାନେ, ସିଂଗାସାଣି କି କାଜାପା଼ଣା କି ଅଦିକାରା କି ସା଼ଲୱି କିନାୟି ବାରେ ଏ଼ୱାଣି ତା଼ଣାଟି ଇଞ୍ଜାଁ ଏ଼ୱାଣି ତାକି ଗା଼ଡ଼ି ଆ଼ହାମାନେ;"},{"book":"କଲସି","chapter":"1","verse":"17","text":"ବାରେ ଗା଼ଡ଼ି ଆ଼ତି ନ଼କେଏ କ୍ରୀସ୍ତ ମାଚେସି, ଇଞ୍ଜାଁ ଏ଼ୱାଣି ତା଼ଣା ଆଣ୍ତାମାନାକି ବାରେ ଗା଼ଡ଼ିଆ଼ତାଇ ତା଼ମ୍ବୁ ମାନି ଟା଼ୟୁତା ମାନୁ ।"},{"book":"କଲସି","chapter":"1","verse":"18","text":"୧:୧୮ ଏପିସି ୧:୨୨,୨୩କ୍ରୀସ୍ତ କୁଲମି ଲେହେଁତି ଆଙ୍ଗାତି ତା଼ର୍ୟୁଁ ଲେହେଁତାସି, ଏ଼ ଆଙ୍ଗାତି ଜୀୱୁ ବା଼ଡ଼୍‌ୟୁ । ବାରେ ତା଼ଣା ନ଼କିତା ଆ଼ହାଲି ତାକି ଏ଼ୱାସି ହା଼ତାରି ତା଼ଣାଟି ନ଼କେଏ ନିଙ୍ଗାମାନେସି ।"},{"book":"କଲସି","chapter":"1","verse":"19","text":"ଏ଼ନାଆଁତାକି ଇଚିହିଁ ମାହାପୂରୁତି ଅଣ୍‌ପୁ ଲେହେଁ ମୀର୍‌ଏସି ତା଼ନୁଏ ମାହାପୂରୁତି ବାରେ ମାଣ୍‌କି ଆ଼ସା କଡାମାନେସି,"},{"book":"କଲସି","chapter":"1","verse":"20","text":"୧:୨୦ ଏପିସି ୨:୧୬ଅ଼ଡ଼େ ତାନି ମୀର୍‌ଏଣା କ୍ରୁସତି ନେତେରି୧:୨୦ ନେତେରି ଇଚିହିଁ ମୀର୍‌ଏଣା ହା଼କି ତଲେ ଏ଼ୱାସି ହିତ୍‌ଡ଼ି ତୀରି କିହାନା ଏ଼ୱାଣି ତା଼ଣାଟି ତାନିତଲେ ବାରେ ଲ଼କୁଣି କାଲ୍‌ନେସି, ହାଅ ଏ଼ୱାଣି ତା଼ଣାଟି ଦାର୍‌ତିତା ଅ଼ଡ଼େ ଲାକପୂରୁ ମାନାଣି ବାରେ କା଼ଲ୍‌ୱି କିନେସି ।"},{"book":"କଲସି","chapter":"1","verse":"21","text":"ଅ଼ଡ଼େ ନ଼କେଏ ର଼ ବେ଼ଲାତା ମ଼ନତା ଲାଗେଏତି କାମା କିହାନା ମୀରୁ ମାହାପୂରୁ ତା଼ଣାଟି ଏଟ୍‌କା ଅ଼ଡ଼େ ହେକ ମାଚେରି ଇଞ୍ଜାଁ ମ଼ନତା ତାନି ସାତ୍ରୁ ମାଚେରି,"},{"book":"କଲସି","chapter":"1","verse":"22","text":"ସାମା ନୀଏଁ ମାହାପୂରୁ ମିଙ୍ଗେ ଜିକେଏ ତାନି ନ଼କିତା ସୁଦୁ ଗାଟାତେରି, ନିନ୍ଦା ଅ଼ଡ଼େ ଦ଼ହ ହିଲାଆଗାଟାତେରି କିହାଲି ତାନି ମୀର୍‌ଏଣା ଆଙ୍ଗାତି ହା଼କି ତଲେ ମିଙ୍ଗ ତାନିତଲେ କାଲ୍‌ହା ମାଞ୍ଜାନେସି;"},{"book":"କଲସି","chapter":"1","verse":"23","text":"ମୀରୁ ର଼ ତୀର୍‌ପୁ ଆ଼ଟ୍‌ୱା ପୁନାଦି ଲାକ ଡ଼ୟାଦୁ ଅ଼ଡ଼େ ନେହିଁ କାବ୍ରୁ ୱେନି ବେ଼ଲାତା ଏମିନି ବା଼ର୍ସୁ ଇଟାମାଚେରି ଏମ୍ବାଟି ଇତାଲା ଆତାଲା ଆ଼ଆଦୁ, ଆତିହିଁ ସାତେଏ ଏମ୍ବାତି ପା଼ଡ଼େୟି ବେଟାଆ଼ଦେରି; ଏ଼ ନେହିଁ କାବ୍ରୁ ମୀରୁତ ୱେଞ୍ଜାମାଞ୍ଜେରି; ଏ଼ଦି ହା଼ଗୁପା଼କା ଡ଼଼ଇ ମାନି ବାରେ ଗା଼ଡ଼ି ଆ଼ତିତା଼ଣା ଏ଼ ନେହିଁ କାବ୍ରୁ ୱେ଼ଙ୍ଗାମାନେ ଅ଼ଡ଼େ ନା଼ନୁ ପା଼ୱୁଲ ଏମ୍ବାତି ନାମୁତି ହ଼ଲେଏଣାତେଏଁ ।"},{"book":"କଲସି","chapter":"1","verse":"24","text":"ନା଼ନୁ ମିଙ୍ଗେତାକି ଆମିନି ଦୁକୁ କସ୍ତ ବେଟାଆ଼ହି ମାଇଁ, ଏମ୍ବାଆଁ ନା଼ନୁ ନୀଏଁ ରା଼ହାଁ କିହିମାଇଁ, ଇଞ୍ଜାଁ କ୍ରୀସ୍ତତି ଦୁକୁ କସ୍ତ ଏ଼ନାୟି ଡ଼ୟାମାନେ ଏ଼ଦାଆଁ ନା଼ନୁ କୁଲମିତାକି ଆଙ୍ଗା ତଲେ ଦୁକୁ କସ୍ତ ଅ଼ର୍‌ହାନା ରା଼ପ୍‌ହାଲି ସା଼ୟେମି କିହିମାଇଁ ।"},{"book":"କଲସି","chapter":"1","verse":"25","text":"ମାହାପୂରୁ ନାଙ୍ଗେ ସେ଼ବାକିନି କାମା ହେର୍‌ପା ମାଞ୍ଜାନେସି, ଏଲେଆ଼ହିଁଏ ଏ଼ କୁଲମିତି ନା଼ନୁ ର଼ ସେ଼ବା କିନାତେଏଁ ଆ଼ହାମାଇଁ, ଏ଼ନିକିଁ ନା଼ନୁ ମାହାପୂରୁତି ବ଼ଲୁ ତୀରିତଲେ ୱେ଼କ୍‌ଇଁ,"},{"book":"କଲସି","chapter":"1","verse":"26","text":"ଏ଼ ନେହିଁ କାବ୍ରୁ ର଼ ଡ଼ୁଗାମାନି କାତା ତଲି କା଼ଲା ଅ଼ଡ଼େ ଆକୁ ଆ଼ବାୟାଁ ତା଼ଣାଟି ଡ଼ୁଗାମାଚେ, ସାମା ନୀଏଁ ତାନି ଲ଼କୁତା଼ଣା ତ଼ସାମାନେସି ।"},{"book":"କଲସି","chapter":"1","verse":"27","text":"ଜୀହୁଦିଆ଼ଆତି ଲ଼କୁତା଼ଣା ଏ଼ ଡ଼ୁଗାମାନି ଗାୱୁରମିଗାଟି ଦ଼ନ ଏ଼ନାୟି ଏ଼ଦାଆଁ ମାହାପୂରୁ ତାନି ଲ଼କୁତା଼ଣା ତ଼ସାଲି ଅଣ୍‌ପିତେସି; ଏ଼ ଡ଼ୁଗାମାନାୟି ଈଦି, ମୀ ତା଼ଣା କ୍ରୀସ୍ତ ଏ଼ୱାସି ଗାୱୁରମି ଅ଼ଡ଼େ ବା଼ର୍ସୁ ଲେହେଁତାସି;"},{"book":"କଲସି","chapter":"1","verse":"28","text":"ମା଼ମ୍ବୁ ଏ଼ କ୍ରୀସ୍ତଇଁ ୱେ଼କ୍‌ହି ମାନମି, ଇଞ୍ଜାଁ ବାରେଜା଼ଣାତି ସେତ୍‌ନା ଇଞ୍ଜାଁ ବାରେ ବୁଦିତଲେ ଜା଼ପ୍‌ହି ମାନମି, ମା଼ମ୍ବୁ ଏ଼ନିକିଁ ମାହାପୂରୁ ନ଼କିତା ତୀର୍‌ପୁତି ଲ଼କୁ ଲେହେଁ ତାଚାଲି ଆ଼ଡିନମି;"},{"book":"କଲସି","chapter":"1","verse":"29","text":"ଏ଼ଦାଆଁ କିହାଲିତାକି ନା଼ ତା଼ଣା କାମା କିହିମାନି କ୍ରୀସ୍ତ ହୀହିମାଞ୍ଜାନି କାଜା ବା଼ଡ଼୍‌ୟୁତି ଲେ଼ମ୍ବାନା ନା଼ନୁ ଜୀୱୁ ତୁସାନା କାମା କିହିମାଇଁ ।"}]}