{"data":[{"book":"Ru","chapter":"1","verse":"1","text":"Trong đời các quan xét, một cơn đói kém xảy đến trong xứ, có một người từ Bết-lê-hem xứ Giu-đa, đi với vợ và hai con trai mình đến kiều ngụ trong xứ Mô-áp."},{"book":"Ru","chapter":"1","verse":"2","text":"Người tên là Ê-li-mê-léc, vợ tên là Na-ô-mi, hai con trai tên là Mạc-lôn và Ki-li-ôn, đều là dân Ê-phơ-rát về Bết-lê-hem trong xứ Giu-đa. Đến xứ Mô-áp, chúng bèn ở tại đó."},{"book":"Ru","chapter":"1","verse":"3","text":"Ê-li-mê-léc, chồng của Na-ô-mi, qua đời, để nàng lại với hai con trai mình."},{"book":"Ru","chapter":"1","verse":"4","text":"Chúng nó cưới vợ trong người nữ Mô-áp, người nầy tên là Oït-ba, người kia tên là Ru-tơ; họ ở tại đó độ mười năm."},{"book":"Ru","chapter":"1","verse":"5","text":"Kế sau, Mạc-lôn và Ki-li-ôn cũng thác, để Na-ô-mi ở lại, không chồng không con."},{"book":"Ru","chapter":"1","verse":"6","text":"Bấy giờ, Na-ô-mi có nghe nói rằng Đức Giê-hô-va đã đoái xem dân sự Ngài, và ban lương thực cho, bèn đứng dậy cùng hai dâu mình, đặng từ xứ Mô-áp trở về."},{"book":"Ru","chapter":"1","verse":"7","text":"Vậy, người lìa bỏ chỗ mình đã ở, cùng hai dâu mình lên đường đặng trở về xứ Giu-đa."},{"book":"Ru","chapter":"1","verse":"8","text":"Nhưng Na-ô-mi nói cùng hai dâu mình rằng: Mỗi con hãy trở về nhà mẹ mình đi. Cầu Đức Giê-hô-va lấy ơn đãi hai con như hai con đã đãi các người thác của chúng ta, và đã đãi chính mình ta!"},{"book":"Ru","chapter":"1","verse":"9","text":"Nguyện Đức Giê-hô-va ban cho hai con được bình yên ở nơi nhà chồng mới! Rồi người ôm hôn hai nàng, còn hai nàng cất tiếng lên khóc,"},{"book":"Ru","chapter":"1","verse":"10","text":"và nói rằng: Chúng tôi sẽ đi với mẹ đến quê hương của mẹ."},{"book":"Ru","chapter":"1","verse":"11","text":"Ma-ô-mi đáp: Hỡi con gái ta, hãy trở về, đi với mẹ làm chi? Mẹ há còn những con trai trong lòng có thế làm chồng chúng con sao?"},{"book":"Ru","chapter":"1","verse":"12","text":"Hỡi hai con gái ta, hãy trở về đi đi; mẹ già quá mà lấy chồng nữa. Lại dầu bây giờ mẹ nói: Ta có lòng trông mong, từ chiều nay ta sẽ có chồng, dẫu ta sanh đẻ con trai đi nữa,"},{"book":"Ru","chapter":"1","verse":"13","text":"chúng con há lại muốn đợi cho đến chúng nó khôn lớn, và không lấy chồng khác hay sao? Không, hỡi chúng con, nỗi sầu thảm của mẹ cay đắng muôn phần hơn của chúng con, vì tay của Đức Giê-hô-va đã giơ ra hại mẹ."},{"book":"Ru","chapter":"1","verse":"14","text":"Hai nàng lại cất tiếng lên khóc. Đoạn, Oït-ba hôn và từ biệt bà gia mình; còn Ru-tơ không chịu phân rẽ người."},{"book":"Ru","chapter":"1","verse":"15","text":"Na-ô-mi nói cùng Ru-tơ rằng: Nầy, chị con đã trở về quê hương và thần của nó; con hãy trở về theo nó đi."},{"book":"Ru","chapter":"1","verse":"16","text":"Ru-tơ thưa rằng: Xin chớ nài tôi phân rẽ mẹ; vì mẹ đi đâu, tôi sẽ đi đó; mẹ ở nơi nào, tôi sẽ ở nơi đó. Dân sự của mẹ, tức là dân sự của tôi; Đức Chúa Trời của mẹ, tức là Đức Chúa Trời của tôi;"},{"book":"Ru","chapter":"1","verse":"17","text":"mẹ thác nơi nào, tôi muốn thác và được chôn nơi đó. Ví bằng có sự chi khác hơn sự chết phân cách tôi khỏi mẹ, nguyện Đức Giê-hô-va giáng họa cho tôi!"},{"book":"Ru","chapter":"1","verse":"18","text":"Na-ô-mi thấy nàng quyết định theo mình, nên không nói nữa."},{"book":"Ru","chapter":"1","verse":"19","text":"Vậy, hai người đi đến Bết-lê-hem. Khi hai người đến, cả thành đều cảm động. Các người nữ hỏi rằng: Aáy có phải Na-ô-mi chăng?"},{"book":"Ru","chapter":"1","verse":"20","text":"Người đáp: Chớ gọi tôi là Na-ô-mi, hãy gọi là Ma-ra, vì Đấng Toàn năng đã đãi tôi cách cay đắng lắm."},{"book":"Ru","chapter":"1","verse":"21","text":"Tôi đi ra được đầy dẫy, nhưng Đức Giê-hô-va dắt tôi về tay không. Đức Giê-hô-va đã giáng họa cho tôi, và Đấng Toàn năng khiến tôi bị khốn khổ, vậy còn gọi tôi là Na-ô-mi làm chi?"},{"book":"Ru","chapter":"1","verse":"22","text":"Na-ô-mi và Ru-tơ, người Mô-áp, dâu của Na-ô-mi, từ ở xứ Mô-áp trở về là như vậy. Hai người đến Bết-lê-hem nhằm đầu mùa gặt lúa mạch."}]}