{"data":[{"book":"इफिसियों","chapter":"1","verse":"1","text":"ये चिट्ठी मां पौलुसो री तरफा ते ए। आँऊ परमेशरो री इच्छा ते यीशु मसीह रा प्रेरित ए। आँऊ ये चिट्ठी परमेशरो रे तिना पवित्र और यीशु मसीह रे विश्वासी लोका खे लिखणे लगी रा जो इफिसुस नगरो रे ए।"},{"book":"इफिसियों","chapter":"1","verse":"2","text":"आँऊ बिनती करूँआ कि म्हारे पिता परमेशर और प्रभु यीशु मसीह री तरफा ते तुसा खे कृपा और शान्ति मिलदी रओ।"},{"book":"इफिसियों","chapter":"1","verse":"3","text":"म्हारे प्रभु यीशु मसीह रे पिता परमेशरो रा धन्यवाद ओ कि तिने आसा खे मसीह रे स्वर्गो री जगा रे सब प्रकारा री आत्मिक आशीषा ते आशीषित करी राखेया।"},{"book":"इफिसियों","chapter":"1","verse":"4","text":"परमेशरे दुनिया री उत्पत्तिया ते पईले ई मसीह रे आसे चूणी ले, ताकि आसे तेसरी नजरा रे पवित्र और निर्दोष ओऊँ।"},{"book":"इफिसियों","chapter":"1","verse":"5","text":"कऊँकि परमेशरे आसा ते प्यार कित्तेया, तिने फैंसला कित्तेया कि से आसा खे यीशु मसीह रे जरिए गोदी पुत्रो रे रुपो रे अपणाओ। परमेशरे ये आपणी इच्छा और खुशिया साथे कित्तेया।"},{"book":"इफिसियों","chapter":"1","verse":"6","text":"परमेशरो री तेसा महिमामय कृपा खे तेसरी स्तुति ओ। से महिमामय कृपा तिने आसा खे आपणे प्यारे पुत्रो रे जरिए मुफ्तो रे दित्ती।"},{"book":"इफिसियों","chapter":"1","verse":"7","text":"यीशु मसीह खे क्रूसो पाँदे आपणा खून बाह्णे रे जरिए परमेशरे आसा खे छुटकारा मतलब पापो खे माफ करिता। परमेशरो री कृपा कितणी महान् ए, जो तिने आसा खे बऊत जादा देई राखी।"},{"book":"इफिसियों","chapter":"1","verse":"8","text":"परमेशरे ये कृपा आसा पाँदे आपणी सारी बुद्धि और समजा साथे बऊत जादा कित्ती।"},{"book":"इफिसियों","chapter":"1","verse":"9","text":"परमेशरे एबे मसीह रे बारे रे आपणा पेत आसा पाँदे आपणे खरे मकसदो रे मुताबिक प्रकट कित्तेया जो तिने आपणे आपू रे ठाणी राखेया था।"},{"book":"इफिसियों","chapter":"1","verse":"10","text":"और योजना ये ए कि सई बखतो पाँदे से जो कुछ बी स्वर्गो रे ए और जो कुछ तरतिया पाँदे ए, सब कुछ तेस मसीह रे अधीन कट्ठा करना।"},{"book":"इफिसियों","chapter":"1","verse":"11","text":"मसीह साथे एक ऊणे री बजअ ते आसा खे परमेशरो री तरफा ते जायदात मिली। कऊँकि परमेशरे आसे पईले तेई आपणे लोक करी की चुणी राखे और आपणी योजना रे मुताबिक सारे काम करी राखे।"},{"book":"इफिसियों","chapter":"1","verse":"12","text":"तिने एड़ा इजी खे कित्तेया कि आसे यहूदी परमेशरो री स्तुति और महिमा करिए, जो कि आसे मसीह रे विश्वास करने वाल़े पईले लोक थे।"},{"book":"इफिसियों","chapter":"1","verse":"13","text":"तुसे लोके बी सच्चो रा वचन मतलब आपणे उद्धारो रा सुसमाचार सुणी की प्रभु यीशु मसीह पाँदे विश्वास कित्तेया और तुसा लोका पाँदे बी तेसा पवित्र आत्मा री छाप लगी जेतेरा वादा करी राखेया था।"},{"book":"इफिसियों","chapter":"1","verse":"14","text":"पवित्र आत्मा परमेशरो री तरफा ते से बयाना ए कि तेस आसा खे जायदात देणी जो तिने देणे रा वादा करी राखेया था और ये कि तिने आसे आपणे लोक करी की खरीदी ला रा। तिने एड़ा इजी खे कित्तेया ताकि आसे तेसरी तारीफ और महिमा करी सकिए।"},{"book":"इफिसियों","chapter":"1","verse":"15","text":"मैं प्रभु यीशुए पाँदे तुसा लोका रा विश्वास और सब परमेशरो रे लोका रे प्रति तुसा रे प्यारो रे बारे रे सुणी राखेया।"},{"book":"इफिसियों","chapter":"1","verse":"16","text":"तेबेई आँऊ तुसा खे परमेशरो रा धन्यवाद करना नि छाडदा और आपणी प्रार्थना रे तुसा खे लगातार याद करदा रऊँआ।"},{"book":"इफिसियों","chapter":"1","verse":"17","text":"आँऊ बिनती करूँआ कि म्हारे प्रभु यीशु मसीह रा परमेशर जो महिमा रा पिता ए, तुसा खे बुद्धिया री आत्मा और आपणे ज्ञानो रा प्रयासा देओ कि तुसे परमेशरो खे ठीक तरअ ते जाणी सको।"},{"book":"इफिसियों","chapter":"1","verse":"18","text":"आँऊ ये बी बिनती करूँआ कि परमेशर तुसा रे मनो खे खोली देओ जेते कि तुसे ये जाणी लओ कि आसा रे बुलाणे री उम्मीद क्या ए, और परमेशरो रे लोका रे तेसरी जायदाता री महिमा रा धन केड़ा ए।"},{"book":"इफिसियों","chapter":"1","verse":"19","text":"आँऊ चाऊँआ कि तुसे एसा गल्ला खे जाणो कि जो मसीह रे विश्वास करोए परमेशरो गे तिना खे कितणी महान् और सामर्थी तागत ए। ये सेई महान् तागत ए,"},{"book":"इफिसियों","chapter":"1","verse":"20","text":"जिने मसीह मरे रेया बीचा ते जिऊँदा कित्तेया और स्वर्गो री जगा रे आपणे दाँणे कनारे बठयाल़ेया।"},{"book":"इफिसियों","chapter":"1","verse":"21","text":"तेती मसीह सारी प्रदानता, अक्क, राज और सामर्था पाँदे राज करोआ। से दुनिया रे सबी प्राणिया पाँदे राज करोआ और आऊणे वाल़ी दुनिया रे बी राज करना।"},{"book":"इफिसियों","chapter":"1","verse":"22","text":"और सब कुछ तेसरे पैरो निठे करी ता और से सबी चीजा पाँदे शिरोमणी ठराई की मण्डल़िया खे देईता।"},{"book":"इफिसियों","chapter":"1","verse":"23","text":"मण्डल़ी मसीह रा शरीर ए, मसीह री परिपूर्णता ए, जो सबी रे सब कुछ पूरा करोआ।"}]}