{"data":[{"book":"इफिसियों","chapter":"2","verse":"1","text":"मसीह रे विश्वास करने ते पईले तुसे पाप और परमेशरो री आज्ञा ना मानणे री बजअ ते मरे रेया जेड़े थे। तुसा रे जीवन नि था जो परमेशरो री तरफा ते मिलोआ।"},{"book":"इफिसियों","chapter":"2","verse":"2","text":"तेस बखते तुसे दुनिया री रवाजा रे मुताबिक चलो थे और शैतानो री आज्ञा मानेया करो थे। से हाकिम मतलब शैतान जो सर्गो रे दुष्टात्मा खे चलाओए, एबे बी आज्ञा ना मानणे वाल़े लोका रे मनो रे काम करोआ।"},{"book":"इफिसियों","chapter":"2","verse":"3","text":"इदे आसे बी सब के सब तिना लोका जेड़े पईले आपणे पापी शरीरो री इच्छा रे दिन बिताऊँ थे और शरीर और मनो री इच्छा पूरी करुँ थे। ओरी लोका जेड़े आपणे सबाओ री बजअ ते परमेशरो ते सजा पाणे जोगे थे।"},{"book":"इफिसियों","chapter":"2","verse":"4","text":"पर परमेशरे जो दया रा धनी ए, आपणे तेस बड़े प्यारो री बजअ ते, जेतेते तिने आसा साथे प्यार कित्तेया।"},{"book":"इफिसियों","chapter":"2","verse":"5","text":"जेबे आसे पापो री बजअ ते मरे रे थे, तो आसे मसीह साथे जिऊँदे कित्ते। परमेशरो री कृपा तेई तुसा रा उद्धार ऊई रा।"},{"book":"इफिसियों","chapter":"2","verse":"6","text":"तिने यीशु मसीह साथे आसे लोक मरे रेया बीचा ते जिऊँदा कित्ते और स्वर्गिय जगा रे मसीह साथे बठयाल़े।"},{"book":"इफिसियों","chapter":"2","verse":"7","text":"परमेशरे आसा पाँदे यीशु मसीह रे जो बड़ी दया दखाई तिजी रे जरिए तिने आऊणे वाल़े जुगो खे आपणी कृपा रा असीम धन दखाया।"},{"book":"इफिसियों","chapter":"2","verse":"8","text":"कऊँकि विश्वासो रेई जरिए कृपा तेई तुसा रा उद्धार ऊई रा और ये तुसा री तरफा ते निए, बल्कि परमेशरो रा दान ए।"},{"book":"इफिसियों","chapter":"2","verse":"9","text":"और ना कामो री बजअ ते, एड़ा नि ओ की कोई कमण्ड करो।"},{"book":"इफिसियों","chapter":"2","verse":"10","text":"परमेशरे आसे बणाई राखे। तिने आसे यीशु मसीह रे तिना खरे कामो री खातर बणाए जेतेखे परमेशरे पईले तेई म्हारे करने खे त्यार करी राखेया।"},{"book":"इफिसियों","chapter":"2","verse":"11","text":"इजी बजअ ते याद करो कि तुसे जो जन्मो ते दूजी जाति ए और जो लोक शरीरो रे आथो ते कित्ते रे खतने ते खतने वाल़े ओए, सेयो लोक तुसा खे बिना खतने रे बोली की तुसा रा मजाक ऊड़ाओए।"},{"book":"इफिसियों","chapter":"2","verse":"12","text":"तिना दिना रे तुसे लोक मसीह खे नि जाणो थे। इस्राएलो री प्रजा रे पदो ते लग कित्ते रे थे और वादे री वाचा रे शामिल नि थे। तुसे लोक एते दुनिया रे बिना उम्मीदा ते और बिना ईश्वरो ते जिन्दगी बिताणे लगी रे थे।"},{"book":"इफिसियों","chapter":"2","verse":"13","text":"एक बखत था जेबे तुसे परमेशरो ते दूर थे पर एबे यीशु मसीह रे खूनो रे जरिए तेसरे नेड़े आईगे रे।"},{"book":"इफिसियों","chapter":"2","verse":"14","text":"यीशु मसीहे आपू आसा बीचे शान्ति ल्याई। पईले एड़ा था मानो एक दवाले यहूदी और दूजी जाति लग कित्ती री थी। सेयो एकी-दूजे ते कृणा करो थे। पर एबे मसीहे से लग करने वाल़ी दवाल टाल़ी ती और दोनो दल एक करी ते।"},{"book":"इफिसियों","chapter":"2","verse":"15","text":"आपणी मौता रे जरिए तिने मूसा रे बिधानो खे तेसरी बिदिया साथे मटयाईता। ताकि से आपू यहूदिया और दुजिया जातिया बीचे शान्ति ल्याई सको और ईंयां एक नया मानवता रा दल बणाई सको।"},{"book":"इफिसियों","chapter":"2","verse":"16","text":"क्रूसो पाँदे आपणी मौता रे जरिए मसीहे दोनो दल एक करी ते और तिना रा परमेशरो साथे मेल कराईता। ईंयां यहूदिया और दूजिया जातिया बीचे बैर नाश करी ता।"},{"book":"इफिसियों","chapter":"2","verse":"17","text":"तिने आयी की तुसा खे जो परमेशरो ते दूर थे और तिना खे जो परमेशरो रे नेड़े थे, दूँईं खे मेल-जोलो रा सुसमाचार सुणाया।"},{"book":"इफिसियों","chapter":"2","verse":"18","text":"कऊँकि तेसरे ई जरिए आसे दोनो एक ई आत्मा ते प्रेरित ऊई कि पिते गे पऊँछी सकोए।"},{"book":"इफिसियों","chapter":"2","verse":"19","text":"तो तुसे दुजिया जातिया रे परदेशी और मुसाफर नि रये, बल्कि पवित्र लोका साथे स्वदेशी और परमेशरो रे कराने रे ऊईगे।"},{"book":"इफिसियों","chapter":"2","verse":"20","text":"आसे लोक कट्ठे मिली की तेसरे कअर ए जो प्रेरितों और भविष्यबक्तेया री निऊँआ पाँदे बणाई राखेया और जेतेरे कूणे रा पात्थर आपू यीशु मसीह ईए।"},{"book":"इफिसियों","chapter":"2","verse":"21","text":"आसे मसीह रे कट्ठे जुड़ी कि प्रभुए खे पवित्र मन्दर बणदे जाऊँए।"},{"book":"इफिसियों","chapter":"2","verse":"22","text":"जिदे तुसे बी पवित्र आत्मा रे जरिए, परमेशरो री रणे री जगा ऊणे खे, साथे-साथे बणाए जाओए।"}]}