{"data":[{"book":"Gintī","chapter":"19","verse":"1","text":"Rab ne Mūsā aur Hārūn se kahā,"},{"book":"Gintī","chapter":"19","verse":"2","text":"“Isrāīliyoṅ ko batānā ki wuh tumhāre pās surḳh rang kī jawān gāy le kar āeṅ. Us meṅ nuqs na ho aur us par kabhī juā na rakhā gayā ho."},{"book":"Gintī","chapter":"19","verse":"3","text":"Tum use Iliyazar Imām ko denā jo use ḳhaime ke bāhar le jāe. Wahāṅ use us kī maujūdagī meṅ zabah kiyā jāe."},{"book":"Gintī","chapter":"19","verse":"4","text":"Phir Iliyazar Imām apnī unglī se us ke ḳhūn se kuchh le kar mulāqāt ke ḳhaime ke sāmne wāle hisse kī taraf chhiṛke."},{"book":"Gintī","chapter":"19","verse":"5","text":"Us kī maujūdagī meṅ pūrī kī pūrī gāy ko jalāyā jāe. Us kī khāl, gosht, ḳhūn aur antaṛiyoṅ kā gobar bhī jalāyā jāe."},{"book":"Gintī","chapter":"19","verse":"6","text":"Phir wuh deodār kī lakaṛī, zūfā aur qirmizī rang kā dhāgā le kar use jaltī huī gāy par phaiṅke."},{"book":"Gintī","chapter":"19","verse":"7","text":"Is ke bād wuh apne kapṛoṅ ko dho kar nahā le. Phir wuh ḳhaimāgāh meṅ ā saktā hai lekin shām tak nāpāk rahegā."},{"book":"Gintī","chapter":"19","verse":"8","text":"Jis ādmī ne gāy ko jalāyā wuh bhī apne kapṛoṅ ko dho kar nahā le. Wuh bhī shām tak nāpāk rahegā."},{"book":"Gintī","chapter":"19","verse":"9","text":"Ek dūsrā ādmī jo pāk hai gāy kī rākh ikaṭṭhī karke ḳhaimāgāh ke bāhar kisī pāk jagah par ḍāl de. Wahāṅ Isrāīl kī jamāt use nāpākī dūr karne kā pānī taiyār karne ke lie mahfūz rakhe. Yih gunāh se pāk karne ke lie istemāl hogā."},{"book":"Gintī","chapter":"19","verse":"10","text":"Jis ādmī ne rākh ikaṭṭhī kī hai wuh bhī apne kapṛoṅ ko dho le. Wuh bhī shām tak nāpāk rahegā. Yih Isrāīliyoṅ aur un ke darmiyān rahne wāle pardesiyoṅ ke lie dāymī usūl ho."},{"book":"Gintī","chapter":"19","verse":"11","text":"Jo bhī lāsh chhue wuh sāt din tak nāpāk rahegā."},{"book":"Gintī","chapter":"19","verse":"12","text":"Tīsre aur sātweṅ din wuh apne āp par nāpākī dūr karne kā pānī chhiṛak kar pāk-sāf ho jāe. Is ke bād hī wuh pāk hogā. Lekin agar wuh in donoṅ dinoṅ meṅ apne āp ko yoṅ pāk na kare to nāpāk rahegā."},{"book":"Gintī","chapter":"19","verse":"13","text":"Jo bhī lāsh chhū kar apne āp ko yoṅ pāk nahīṅ kartā wuh Rab ke maqdis ko nāpāk kartā hai. Lāzim hai ki use Isrāīl meṅ se miṭāyā jāe. Chūṅki nāpākī dūr karne kā pānī us par chhiṛkā nahīṅ gayā is lie wuh nāpāk rahegā."},{"book":"Gintī","chapter":"19","verse":"14","text":"Agar koī ḍere meṅ mar jāe to jo bhī us waqt us meṅ maujūd ho yā dāḳhil ho jāe wuh sāt din tak nāpāk rahegā."},{"book":"Gintī","chapter":"19","verse":"15","text":"Har khulā bartan jo ḍhakne se band na kiyā gayā ho wuh bhī nāpāk hogā."},{"book":"Gintī","chapter":"19","verse":"16","text":"Isī tarah jo khule maidān meṅ lāsh chhue wuh bhī sāt din tak nāpāk rahegā, ḳhāh wuh talwār se yā tabaī maut marā ho. Jo insān kī koī haḍḍī yā qabr chhue wuh bhī sāt din tak nāpāk rahegā."},{"book":"Gintī","chapter":"19","verse":"17","text":"Nāpākī dūr karne ke lie us surḳh rang kī gāy kī rākh meṅ se kuchh lenā jo gunāh dūr karne ke lie jalāī gaī thī. Use bartan meṅ ḍāl kar tāzā pānī meṅ milānā."},{"book":"Gintī","chapter":"19","verse":"18","text":"Phir koī pāk ādmī kuchh zūfā le aur use us pānī meṅ ḍubo kar mare hue shaḳhs ke ḳhaime, us ke sāmān aur un logoṅ par chhiṛke jo us ke marte waqt wahāṅ the. Isī tarah wuh pānī us shaḳhs par bhī chhiṛke jis ne tabaī yā ġhairtabaī maut mare hue shaḳhs ko, kisī insān kī haḍḍī ko yā koī qabr chhūī ho."},{"book":"Gintī","chapter":"19","verse":"19","text":"Pāk ādmī yih pānī tīsre aur sātweṅ din nāpāk shaḳhs par chhiṛke. Sātweṅ din wuh use pāk kare. Jise pāk kiyā jā rahā hai wuh apne kapṛe dho kar nahā le to wuh usī shām pāk hogā."},{"book":"Gintī","chapter":"19","verse":"20","text":"Lekin jo nāpāk shaḳhs apne āp ko pāk nahīṅ kartā use jamāt meṅ se miṭānā hai, kyoṅki us ne Rab kā maqdis nāpāk kar diyā hai. Nāpākī dūr karne kā pānī us par nahīṅ chhiṛkā gayā, is lie wuh nāpāk rahā hai."},{"book":"Gintī","chapter":"19","verse":"21","text":"Yih un ke lie dāymī usūl hai. Jis ādmī ne nāpākī dūr karne kā pānī chhiṛkā hai wuh bhī apne kapṛe dhoe. Balki jis ne bhī yih pānī chhuā hai shām tak nāpāk rahegā."},{"book":"Gintī","chapter":"19","verse":"22","text":"Aur nāpāk shaḳhs jo bhī chīz chhue wuh nāpāk ho jātī hai. Na sirf yih balki jo bād meṅ yih nāpāk chīz chhue wuh bhī shām tak nāpāk rahegā.”"}]}