{"data":[{"book":"Gintī","chapter":"21","verse":"1","text":"Dasht-e-Najab ke Kanānī mulk Arād ke bādshāh ko ḳhabar milī ki Isrāīlī Athārim kī taraf baṛh rahe haiṅ. Us ne un par hamlā kiyā aur kaī ek ko pakaṛ kar qaid kar liyā."},{"book":"Gintī","chapter":"21","verse":"2","text":"Tab Isrāīliyoṅ ne Rab ke sāmne mannat mān kar kahā, “Agar tū hameṅ un par fatah degā to ham unheṅ un ke shahroṅ samet tabāh kar deṅge.”"},{"book":"Gintī","chapter":"21","verse":"3","text":"Rab ne un kī sunī aur Kanāniyoṅ par fatah baḳhshī. Isrāīliyoṅ ne unheṅ un ke shahroṅ samet pūrī tarah tabāh kar diyā. Is lie us jagah kā nām Hurmā yānī Tabāhī paṛ gayā."},{"book":"Gintī","chapter":"21","verse":"4","text":"Hor Pahāṛ se rawānā ho kar wuh Bahr-e-Qulzum kī taraf chal die tāki Adom ke mulk meṅ se guzarnā na paṛe. Lekin chalte chalte log besabar ho gae."},{"book":"Gintī","chapter":"21","verse":"5","text":"Wuh Rab aur Mūsā ke ḳhilāf bāteṅ karne lage, “Āp hameṅ Misr se nikāl kar registān meṅ marne ke lie kyoṅ le āe haiṅ? Yahāṅ na roṭī dastyāb hai na pānī. Hameṅ is ghaṭiyā qism kī ḳhurāk se ghin ātī hai.”"},{"book":"Gintī","chapter":"21","verse":"6","text":"Tab Rab ne un ke darmiyān zahrīle sāṅp bhej die jin ke kāṭne se bahut-se log mar gae."},{"book":"Gintī","chapter":"21","verse":"7","text":"Phir log Mūsā ke pās āe. Unhoṅ ne kahā, “Ham ne Rab aur āp ke ḳhilāf bāteṅ karte hue gunāh kiyā. Hamārī sifārish kareṅ ki Rab ham se sāṅp dūr kar de.”"},{"book":"Gintī","chapter":"21","verse":"8","text":"to Rab ne Mūsā se kahā, “Ek sāṅp banā kar use khambe se laṭkā de. Jo bhī ḍasā gayā ho wuh use dekh kar bach jāegā.”"},{"book":"Gintī","chapter":"21","verse":"9","text":"Chunāṅche Mūsā ne pītal kā ek sāṅp banāyā aur khambā khaṛā karke sāṅp ko us se laṭkā diyā. Aur aisā huā ki jise bhī ḍasā gayā thā wuh pītal ke sāṅp par nazar karke bach gayā."},{"book":"Gintī","chapter":"21","verse":"10","text":"Isrāīlī rawānā hue aur Obot meṅ apne ḳhaime lagāe."},{"book":"Gintī","chapter":"21","verse":"11","text":"Phir wahāṅ se kūch karke Aiye-abārīm meṅ ḍere ḍāle, us registān meṅ jo mashriq kī taraf Moāb ke sāmne hai."},{"book":"Gintī","chapter":"21","verse":"12","text":"Wahāṅ se rawānā ho kar wuh Wādī-e-Zirad meṅ ḳhaimāzan hue."},{"book":"Gintī","chapter":"21","verse":"13","text":"Jab Wādī-e-Zirad se rawānā hue to Dariyā-e-Arnon ke parle yānī junūbī kināre par ḳhaimāzan hue. Yih dariyā registān meṅ hai aur Amoriyoṅ ke ilāqe se nikaltā hai. Yih Amoriyoṅ aur Moābiyoṅ ke darmiyān kī sarhad hai."},{"book":"Gintī","chapter":"21","verse":"14","text":"Is kā zikr kitāb ‘Rab kī Jangeṅ’ meṅ bhī hai,"},{"book":"Gintī","chapter":"21","verse":"15","text":"aur wādiyoṅ kā wuh ḍhalān jo Ār Shahr tak jātā hai aur Moāb kī sarhad par wāqe hai.”"},{"book":"Gintī","chapter":"21","verse":"16","text":"Wahāṅ se wuh Bair yānī ‘Kuāṅ’ pahuṅche. Yih wuhī bair hai jahāṅ Rab ne Mūsā se kahā, “Logoṅ ko ikaṭṭhā kar to maiṅ unheṅ pānī dūṅgā.”"},{"book":"Gintī","chapter":"21","verse":"17","text":"Us waqt Isrāīliyoṅ ne yih gīt gāyā,"},{"book":"Gintī","chapter":"21","verse":"18","text":"us kueṅ ke bāre meṅ jise sardāroṅ ne khodā, jise qaum ke rāhnumāoṅ ne asā-e-shāhī aur apnī lāṭhiyoṅ se khodā.”"},{"book":"Gintī","chapter":"21","verse":"19","text":"Mattanā se Nahliyel ko aur Nahliyel se Bāmāt ko."},{"book":"Gintī","chapter":"21","verse":"20","text":"Bāmāt se wuh Moābiyoṅ ke ilāqe kī us wādī meṅ pahuṅche jo Pisgā Pahāṛ ke dāman meṅ hai. Is pahāṛ kī choṭī se Wādī-e-Yardan kā junūbī hissā Yashīmon ḳhūb nazar ātā hai."},{"book":"Gintī","chapter":"21","verse":"21","text":"Isrāīl ne Amoriyoṅ ke bādshāh Sīhon ko ittalā bhejī,"},{"book":"Gintī","chapter":"21","verse":"22","text":"“Hameṅ apne mulk meṅ se guzarne deṅ. Ham sīdhe sīdhe guzar jāeṅge. Na ham koī khet yā angūr kā bāġh chheṛeṅge, na kisī kueṅ kā pānī pieṅge. Ham āp ke mulk meṅ se sīdhe guzarte hue shāhrāh par hī raheṅge.”"},{"book":"Gintī","chapter":"21","verse":"23","text":"Lekin Sīhon ne unheṅ guzarne na diyā balki apnī fauj jamā karke Isrāīl se laṛne ke lie registān meṅ chal paṛā. Yahaz pahuṅch kar us ne Isrāīliyoṅ se jang kī."},{"book":"Gintī","chapter":"21","verse":"24","text":"Lekin Isrāīliyoṅ ne use qatl kiyā aur Dariyā-e-Arnon se le kar Dariyā-e-Yabboq tak yānī Ammoniyoṅ kī sarhad tak us ke mulk par qabzā kar liyā. Wuh is se āge na jā sake kyoṅki Ammoniyoṅ ne apnī sarhad kī hisārbandī kar rakhī thī."},{"book":"Gintī","chapter":"21","verse":"25","text":"Isrāīlī tamām Amorī shahroṅ par qabzā karke un meṅ rahne lage. Un meṅ Hasbon aur us ke irdgird kī ābādiyāṅ shāmil thīṅ."},{"book":"Gintī","chapter":"21","verse":"26","text":"Hasbon Amorī bādshāh Sīhon kā dārul-hukūmat thā. Us ne Moāb ke pichhle bādshāh se laṛ kar us se yih ilāqā Dariyā-e-Arnon tak chhīn liyā thā."},{"book":"Gintī","chapter":"21","verse":"27","text":"Us wāqiye kā zikr shāyrī meṅ yoṅ kiyā gayā hai,"},{"book":"Gintī","chapter":"21","verse":"28","text":"Hasbon se āg niklī, Sīhon ke shahr se sholā bhaṛkā. Us ne Moāb ke shahr Ār ko jalā diyā, Arnon kī bulandiyoṅ ke mālikoṅ ko bhasm kiyā."},{"book":"Gintī","chapter":"21","verse":"29","text":"Ai Moāb, tujh par afsos! Ai Kamos Dewatā kī qaum, tū halāk huī hai. Kamos ne apne beṭoṅ ko mafrūr aur apnī beṭiyoṅ ko Amorī bādshāh Sīhon kī qaidī banā diyā hai."},{"book":"Gintī","chapter":"21","verse":"30","text":"Lekin jab ham ne Amoriyoṅ par tīr chalāe to Hasbon kā ilāqā Dībon tak barbād huā. Ham ne Nufah tak sab kuchh tabāh kiyā, wuh Nufah jis kā ilāqā Mīdabā tak hai.”"},{"book":"Gintī","chapter":"21","verse":"31","text":"Yoṅ Isrāīl Amoriyoṅ ke mulk meṅ ābād huā."},{"book":"Gintī","chapter":"21","verse":"32","text":"Wahāṅ se Mūsā ne apne jāsūs Yāzer Shahr bheje. Wahāṅ bhī Amorī rahte the. Isrāīliyoṅ ne Yāzer aur us ke irdgird ke shahroṅ par bhī qabzā kiyā aur wahāṅ ke Amoriyoṅ ko nikāl diyā."},{"book":"Gintī","chapter":"21","verse":"33","text":"Is ke bād wuh muṛ kar Basan kī taraf baṛhe. Tab Basan kā bādshāh Oj apnī tamām fauj le kar un se laṛne ke lie shahr Idraī āyā."},{"book":"Gintī","chapter":"21","verse":"34","text":"Us waqt Rab ne Mūsā se kahā, “Oj se na ḍarnā. Maiṅ use, us kī tamām fauj aur us kā mulk tere hawāle kar chukā hūṅ. Us ke sāth wuhī sulūk kar jo tū ne Amoriyoṅ ke bādshāh Sīhon ke sāth kiyā, jis kā dārul-hukūmat Hasbon thā.”"},{"book":"Gintī","chapter":"21","verse":"35","text":"Isrāīliyoṅ ne Oj, us ke beṭoṅ aur tamām fauj ko halāk kar diyā. Koī bhī na bachā. Phir unhoṅ ne Basan ke mulk par qabzā kar liyā."}]}