{"data":[{"book":"Gintī","chapter":"22","verse":"1","text":"Is ke bād Isrāīlī Moāb ke maidānoṅ meṅ pahuṅch kar Dariyā-e-Yardan ke mashriqī kināre par Yarīhū ke āmne-sāmne ḳhaimāzan hue."},{"book":"Gintī","chapter":"22","verse":"2","text":"Moāb ke bādshāh Balaq bin Safor ko mālūm huā ki Isrāīliyoṅ ne Amoriyoṅ ke sāth kyā kuchh kiyā hai."},{"book":"Gintī","chapter":"22","verse":"3","text":"Moābiyoṅ ne yih bhī dekhā ki Isrāīlī bahut zyādā haiṅ, is lie un par dahshat chhā gaī."},{"book":"Gintī","chapter":"22","verse":"4","text":"Unhoṅ ne Midiyāniyoṅ ke buzurgoṅ se bāt kī, “Ab yih hujūm us tarah hamāre irdgird kā ilāqā chaṭ kar jāegā jis tarah bail maidān kī ghās chaṭ kar jātā hai.”"},{"book":"Gintī","chapter":"22","verse":"5","text":"Tab Balaq ne apne qāsid Fator Shahr ko bheje jo Dariyā-e-Furāt par wāqe thā aur jahāṅ Bilām bin Baor apne watan meṅ rahtā thā. Qāsid use bulāne ke lie us ke pās pahuṅche aur use Balaq kā paiġhām sunāyā, “Ek qaum Misr se nikal āī hai jo rū-e-zamīn par chhā kar mere qarīb hī ābād huī hai."},{"book":"Gintī","chapter":"22","verse":"6","text":"Is lie āeṅ aur in logoṅ par lānat bhejeṅ, kyoṅki wuh mujh se zyādā tāqatwar haiṅ. Phir shāyad maiṅ unheṅ shikast de kar mulk se bhagā sakūṅ. Kyoṅki maiṅ jāntā hūṅ ki jinheṅ āp barkat dete haiṅ unheṅ barkat miltī hai aur jin par āp lānat bhejte haiṅ un par lānat ātī hai.”"},{"book":"Gintī","chapter":"22","verse":"7","text":"Yih paiġhām le kar Moāb aur Midiyān ke buzurg rawānā hue. Un ke pās inām ke paise the. Bilām ke pās pahuṅch kar unhoṅ ne use Balaq kā paiġhām sunāyā."},{"book":"Gintī","chapter":"22","verse":"8","text":"Bilām ne kahā, “Rāt yahāṅ guzāreṅ. Kal maiṅ āp ko batā dūṅgā ki Rab is ke bāre meṅ kyā farmātā hai.” Chunāṅche Moābī sardār us ke pās ṭhahar gae."},{"book":"Gintī","chapter":"22","verse":"9","text":"Rāt ke waqt Allāh Bilām par zāhir huā. Us ne pūchhā, “Yih ādmī kaun haiṅ jo tere pās āe haiṅ?”"},{"book":"Gintī","chapter":"22","verse":"10","text":"Bilām ne jawāb diyā, “Moāb ke bādshāh Balaq bin Safor ne mujhe paiġhām bhejā hai,"},{"book":"Gintī","chapter":"22","verse":"11","text":"‘Jo qaum Misr se nikal āī hai wuh rū-e-zamīn par chhā gaī hai. Is lie āeṅ aur mere lie un par lānat bhejeṅ. Phir shāyad maiṅ un se laṛ kar unheṅ bhagā dene meṅ kāmyāb ho jāūṅ.’”"},{"book":"Gintī","chapter":"22","verse":"12","text":"Rab ne Bilām se kahā, “Un ke sāth na jānā. Tujhe un par lānat bhejne kī ijāzat nahīṅ hai, kyoṅki un par merī barkat hai.”"},{"book":"Gintī","chapter":"22","verse":"13","text":"Aglī subah Bilām jāg uṭhā to us ne Balaq ke sardāroṅ se kahā, “Apne watan wāpas chale jāeṅ, kyoṅki Rab ne mujhe āp ke sāth jāne kī ijāzat nahīṅ dī.”"},{"book":"Gintī","chapter":"22","verse":"14","text":"Chunāṅche Moābī sardār ḳhālī hāth Balaq ke pās wāpas āe. Unhoṅ ne kahā, “Bilām hamāre sāth āne se inkār kartā hai.”"},{"book":"Gintī","chapter":"22","verse":"15","text":"Tab Balaq ne aur sardār bheje jo pahle wāloṅ kī nisbat tādād aur ohde ke lihāz se zyādā the."},{"book":"Gintī","chapter":"22","verse":"16","text":"Wuh Bilām ke pās jā kar kahne lage, “Balaq bin Safor kahte haiṅ ki koī bhī bāt āp ko mere pās āne se na roke,"},{"book":"Gintī","chapter":"22","verse":"17","text":"kyoṅki maiṅ āp ko baṛā inām dūṅgā. Āp jo bhī kaheṅge maiṅ karne ke lie taiyār hūṅ. Āeṅ to sahī aur mere lie un logoṅ par lānat bhejeṅ.”"},{"book":"Gintī","chapter":"22","verse":"18","text":"Lekin Bilām ne jawāb diyā, “Agar Balaq apne mahal ko chāṅdī aur sone se bhar kar bhī mujhe de to bhī maiṅ Rab apne Ḳhudā ke farmān kī ḳhilāfwarzī nahīṅ kar saktā, ḳhāh bāt chhoṭī ho yā baṛī."},{"book":"Gintī","chapter":"22","verse":"19","text":"Āp dūsre sardāroṅ kī tarah rāt yahāṅ guzāreṅ. Itne meṅ maiṅ mālūm karūṅga ki Rab mujhe mazīd kyā kuchh batātā hai.”"},{"book":"Gintī","chapter":"22","verse":"20","text":"Us rāt Allāh Bilām par zāhir huā aur kahā, “Chūṅki yih ādmī tujhe bulāne āe haiṅ is lie un ke sāth chalā jā. Lekin sirf wuhī kuchh karnā jo maiṅ tujhe batāūṅgā.”"},{"book":"Gintī","chapter":"22","verse":"21","text":"Subah ko Bilām ne uṭh kar apnī gadhī par zīn kasā aur Moābī sardāroṅ ke sāth chal paṛā."},{"book":"Gintī","chapter":"22","verse":"22","text":"Lekin Allāh nihāyat ġhusse huā ki wuh jā rahā hai, is lie us kā farishtā us kā muqābalā karne ke lie rāste meṅ khaṛā ho gayā. Bilām apnī gadhī par sawār thā aur us ke do naukar us ke sāth chal rahe the."},{"book":"Gintī","chapter":"22","verse":"23","text":"Jab gadhī ne dekhā ki Rab kā farishtā apne hāth meṅ talwār thāme hue rāste meṅ khaṛā hai to wuh rāste se haṭ kar khet meṅ chalne lagī. Bilām use mārte mārte rāste par wāpas le āyā."},{"book":"Gintī","chapter":"22","verse":"24","text":"Phir wuh angūr ke do bāġhoṅ ke darmiyān se guzarne lage. Rāstā tang thā, kyoṅki wuh donoṅ taraf bāġhoṅ kī chārdīwārī se band thā. Ab Rab kā farishtā wahāṅ khaṛā huā."},{"book":"Gintī","chapter":"22","verse":"25","text":"Gadhī yih dekh kar chārdīwārī ke sāth sāth chalne lagī, aur Bilām kā pāṅw kuchlā gayā. Us ne use dubārā mārā."},{"book":"Gintī","chapter":"22","verse":"26","text":"Rab kā farishtā āge niklā aur tīsrī martabā rāste meṅ khaṛā ho gayā. Ab rāste se haṭ jāne kī koī gunjāish nahīṅ thī, na dāīṅ taraf aur na bāīṅ taraf."},{"book":"Gintī","chapter":"22","verse":"27","text":"Jab gadhī ne Rab kā farishtā dekhā to wuh leṭ gaī. Bilām ko ġhussā ā gayā, aur us ne use apnī lāṭhī se ḳhūb mārā."},{"book":"Gintī","chapter":"22","verse":"28","text":"Tab Rab ne gadhī ko bolne diyā, aur us ne Bilām se kahā, “Maiṅ ne āp se kyā ġhalat sulūk kiyā hai ki āp mujhe ab tīsrī dafā pīṭ rahe haiṅ?”"},{"book":"Gintī","chapter":"22","verse":"29","text":"Bilām ne jawāb diyā, “Tū ne mujhe bewuqūf banāyā hai! Kāsh mere hāth meṅ talwār hotī to maiṅ abhī tujhe zabah kar detā!”"},{"book":"Gintī","chapter":"22","verse":"30","text":"Gadhī ne Bilām se kahā, “Kyā maiṅ āp kī gadhī nahīṅ hūṅ jis par āp āj tak sawār hote rahe haiṅ? Kyā mujhe kabhī aisā karne kī ādat thī?” Us ne kahā, “Nahīṅ.”"},{"book":"Gintī","chapter":"22","verse":"31","text":"Phir Rab ne Bilām kī āṅkheṅ kholīṅ aur us ne Rab ke farishte ko dekhā jo ab tak hāth meṅ talwār thāme hue rāste meṅ khaṛā thā. Bilām ne muṅh ke bal gir kar sijdā kiyā."},{"book":"Gintī","chapter":"22","verse":"32","text":"Rab ke farishte ne pūchhā, “Tū ne tīn bār apnī gadhī ko kyoṅ pīṭā? Maiṅ tere muqābale meṅ āyā hūṅ, kyoṅki jis taraf tū baṛh rahā hai us kā anjām burā hai."},{"book":"Gintī","chapter":"22","verse":"33","text":"Gadhī tīn martabā mujhe dekh kar merī taraf se haṭ gaī. Agar wuh na haṭtī to tū us waqt halāk ho gayā hotā agarche maiṅ gadhī ko chhoṛ detā.”"},{"book":"Gintī","chapter":"22","verse":"34","text":"Bilām ne Rab ke farishte se kahā, “Maiṅ ne gunāh kiyā hai. Mujhe mālūm nahīṅ thā ki tū mere muqābale meṅ rāste meṅ khaṛā hai. Lekin agar merā safr tujhe burā lage to maiṅ ab wāpas chalā jāūṅgā.”"},{"book":"Gintī","chapter":"22","verse":"35","text":"Rab ke farishte ne kahā, “In ādmiyoṅ ke sāth apnā safr jārī rakh. Lekin sirf wuhī kuchh kahnā jo maiṅ tujhe batāūṅgā.” Chunāṅche Bilām ne Balaq ke sardāroṅ ke sāth apnā safr jārī rakhā."},{"book":"Gintī","chapter":"22","verse":"36","text":"Jab Balaq ko ḳhabar milī ki Bilām ā rahā hai to wuh us se milne ke lie Moāb ke us shahr tak gayā jo Moāb kī sarhad Dariyā-e-Arnon par wāqe hai."},{"book":"Gintī","chapter":"22","verse":"37","text":"Us ne Bilām se kahā, “Kyā maiṅ ne āp ko ittalā nahīṅ bhejī thī ki āp zarūr āeṅ? Āp kyoṅ nahīṅ āe? Kyā āp ne sochā ki maiṅ āp ko munāsib inām nahīṅ de pāūṅgā?”"},{"book":"Gintī","chapter":"22","verse":"38","text":"Bilām ne jawāb diyā, “Baharhāl ab maiṅ pahuṅch gayā hūṅ. Lekin maiṅ sirf wuhī kuchh kah saktā hūṅ jo Allāh ne pahle hī mere muṅh meṅ ḍāl diyā hai.”"},{"book":"Gintī","chapter":"22","verse":"39","text":"Phir Bilām Balaq ke sāth Qiriyat-husāt gayā."},{"book":"Gintī","chapter":"22","verse":"40","text":"Wahāṅ Balaq ne gāy-bail aur bheṛ-bakriyāṅ qurbān karke un ke gosht meṅ se Bilām aur us ke sāth wāle sardāroṅ ko de diyā."},{"book":"Gintī","chapter":"22","verse":"41","text":"Aglī subah Balaq Bilām ko sāth le kar ek ūṅchī jagah par chaṛh gayā jis kā nām Bāmot-bāl thā. Wahāṅ se Isrāīlī ḳhaimāgāh kā kinārā nazar ātā thā."}]}