{"data":[{"book":"Gintī","chapter":"31","verse":"1","text":"Rab ne Mūsā se kahā,"},{"book":"Gintī","chapter":"31","verse":"2","text":"“Midiyāniyoṅ se Isrāīliyoṅ kā badlā le. Is ke bād tū kūch karke apne bāpdādā se jā milegā.”"},{"book":"Gintī","chapter":"31","verse":"3","text":"Chunāṅche Mūsā ne Isrāīliyoṅ se kahā, “Hathiyāroṅ se apne kuchh ādmiyoṅ ko les karo tāki wuh Midiyān se jang karke Rab kā badlā leṅ."},{"book":"Gintī","chapter":"31","verse":"4","text":"Har qabīle ke 1,000 mard jang laṛne ke lie bhejo.”"},{"book":"Gintī","chapter":"31","verse":"5","text":"Chunāṅche har qabīle ke 1,000 musallah mard yānī kul 12,000 ādmī chune gae."},{"book":"Gintī","chapter":"31","verse":"6","text":"Tab Mūsā ne unheṅ jang laṛne ke lie bhej diyā. Us ne Iliyazar Imām ke beṭe Fīnhās ko bhī un ke sāth bhejā jis ke pās maqdis kī kuchh chīzeṅ aur elān karne ke bigul the."},{"book":"Gintī","chapter":"31","verse":"7","text":"Unhoṅ ne Rab ke hukm ke mutābiq Midiyāniyoṅ se jang kī aur tamām ādmiyoṅ ko maut ke ghāṭ utār diyā."},{"book":"Gintī","chapter":"31","verse":"8","text":"In meṅ Midiyāniyoṅ ke pāṅch bādshāh Iwī, Raqam, Sūr, Hūr aur Rabā the. Bilām bin Baor ko bhī jān se mār diyā gayā."},{"book":"Gintī","chapter":"31","verse":"9","text":"Isrāīliyoṅ ne Midiyānī auratoṅ aur bachchoṅ ko giriftār karke un ke tamām gāy-bail, bheṛ-bakriyāṅ aur māl lūṭ liyā."},{"book":"Gintī","chapter":"31","verse":"10","text":"Unhoṅ ne un kī tamām ābādiyoṅ ko ḳhaimāgāhoṅ samet jalā kar rākh kar diyā."},{"book":"Gintī","chapter":"31","verse":"11-12","text":"Phir wuh tamām lūṭā huā māl qaidiyoṅ aur jānwaroṅ samet Mūsā, Iliyazar Imām aur Isrāīl kī pūrī jamāt ke pās le āe jo ḳhaimāgāh meṅ intazār kar rahe the. Abhī tak wuh Moāb ke maidānī ilāqe meṅ Dariyā-e-Yardan ke mashriqī kināre par Yarīhū ke sāmne ṭhahre hue the."},{"book":"Gintī","chapter":"31","verse":"13","text":"Mūsā, Iliyazar aur jamāt ke tamām sardār un kā istiqbāl karne ke lie ḳhaimāgāh se nikle."},{"book":"Gintī","chapter":"31","verse":"14","text":"Unheṅ dekh kar Mūsā ko hazār hazār aur sau sau afrād par muqarrar afsarān par ġhussā āyā."},{"book":"Gintī","chapter":"31","verse":"15","text":"Us ne kahā, “Āp ne tamām auratoṅ ko kyoṅ bachāe rakhā?"},{"book":"Gintī","chapter":"31","verse":"16","text":"Unhīṅ ne Bilām ke mashware par Faġhūr meṅ Isrāīliyoṅ ko Rab se dūr kar diyā thā. Unhīṅ ke sabab se Rab kī wabā us ke logoṅ meṅ phail gaī."},{"book":"Gintī","chapter":"31","verse":"17","text":"Chunāṅche ab tamām laṛkoṅ ko jān se mār do. Un tamām auratoṅ ko bhī maut ke ghāṭ utārnā jo kuṅwāriyāṅ nahīṅ haiṅ."},{"book":"Gintī","chapter":"31","verse":"18","text":"Lekin tamām kuṅwāriyoṅ ko bachāe rakhnā."},{"book":"Gintī","chapter":"31","verse":"19","text":"Jis ne bhī kisī ko mār diyā yā kisī lāsh ko chhuā hai wuh sāt din tak ḳhaimāgāh ke bāhar rahe. Tīsre aur sātweṅ din apne āp ko apne qaidiyoṅ samet gunāh se pāk-sāf karnā."},{"book":"Gintī","chapter":"31","verse":"20","text":"Har libās aur har chīz ko pāk-sāf karnā jo chamṛe, bakriyoṅ ke bāloṅ yā lakaṛī kī ho.”"},{"book":"Gintī","chapter":"31","verse":"21","text":"Phir Iliyazar Imām ne jang se wāpas āne wāle mardoṅ se kahā, “Jo sharīat Rab ne Mūsā ko dī us ke mutābiq"},{"book":"Gintī","chapter":"31","verse":"22-23","text":"jo bhī chīz jal nahīṅ jātī use āg meṅ se guzār denā tāki pāk-sāf ho jāe. Us meṅ sonā, chāṅdī, pītal, lohā, ṭīn aur sīsā shāmil hai. Phir us par nāpākī dūr karne kā pānī chhiṛaknā. Bāqī tamām chīzeṅ pānī meṅ se guzār denā tāki wuh pāk-sāf ho jāeṅ."},{"book":"Gintī","chapter":"31","verse":"24","text":"Sātweṅ din apne libās ko dhonā to tum pāk-sāf ho kar ḳhaimāgāh meṅ dāḳhil ho sakte ho.”"},{"book":"Gintī","chapter":"31","verse":"25","text":"Rab ne Mūsā se kahā,"},{"book":"Gintī","chapter":"31","verse":"26","text":"“Tamām qaidiyoṅ aur lūṭe hue jānwaroṅ ko gin. Is meṅ Iliyazar Imām aur qabāylī kunboṅ ke sarparast terī madad kareṅ."},{"book":"Gintī","chapter":"31","verse":"27","text":"Sārā māl do barābar ke hissoṅ meṅ taqsīm karnā, ek hissā faujiyoṅ ke lie aur dūsrā bāqī jamāt ke lie ho."},{"book":"Gintī","chapter":"31","verse":"28","text":"Faujiyoṅ ke hisse ke pāṅch pāṅch sau qaidiyoṅ meṅ se ek ek nikāl kar Rab ko denā. Isī tarah pāṅch pāṅch sau bailoṅ, gadhoṅ, bheṛoṅ aur bakriyoṅ meṅ se ek ek nikāl kar Rab ko denā."},{"book":"Gintī","chapter":"31","verse":"29","text":"Unheṅ Iliyazar Imām ko denā tāki wuh unheṅ Rab ko uṭhāne wālī qurbānī ke taur par pesh kare."},{"book":"Gintī","chapter":"31","verse":"30","text":"Bāqī jamāt ke hisse ke pachās pachās qaidiyoṅ meṅ se ek ek nikāl kar Rab ko denā, isī tarah pachās pachās bailoṅ, gadhoṅ, bheṛoṅ aur bakriyoṅ yā dūsre jānwaroṅ meṅ se bhī ek ek nikāl kar Rab ko denā. Unheṅ un Lāwiyoṅ ko denā jo Rab ke maqdis ko saṅbhālte haiṅ.”"},{"book":"Gintī","chapter":"31","verse":"31","text":"Mūsā aur Iliyazar ne aisā hī kiyā."},{"book":"Gintī","chapter":"31","verse":"32-34","text":"Unhoṅ ne 6,75,000 bheṛ-bakriyāṅ, 72,000 gāy-bail aur 61,000 gadhe gine."},{"book":"Gintī","chapter":"31","verse":"35","text":"In ke alāwā 32,000 qaidī kuṅwāriyāṅ bhī thīṅ."},{"book":"Gintī","chapter":"31","verse":"36-40","text":"Faujiyoṅ ko tamām chīzoṅ kā ādhā hissā mil gayā yānī 3,37,500 bheṛ-bakriyāṅ, 36,000 gāy-bail, 30,500 gadhe aur 16,000 qaidī kuṅwāriyāṅ. In meṅ se unhoṅ ne 675 bheṛ-bakriyāṅ, 72 gāy-bail, 61 gadhe aur 32 laṛkiyāṅ Rab ko dīṅ."},{"book":"Gintī","chapter":"31","verse":"41","text":"Mūsā ne Rab kā yih hissā Iliyazar Imām ko uṭhāne wālī qurbānī ke taur par de diyā, jis tarah Rab ne hukm diyā thā."},{"book":"Gintī","chapter":"31","verse":"42-47","text":"Bāqī jamāt ko bhī lūṭe hue māl kā ādhā hissā mil gayā. Mūsā ne pachās pachās qaidiyoṅ aur jānwaroṅ meṅ se ek ek nikāl kar un Lāwiyoṅ ko de diyā jo Rab kā maqdis saṅbhālte the. Us ne waisā hī kiyā jaisā Rab ne hukm diyā thā."},{"book":"Gintī","chapter":"31","verse":"48","text":"Phir wuh afsar Mūsā ke pās āe jo lashkar ke hazār hazār aur sau sau ādmiyoṅ par muqarrar the."},{"book":"Gintī","chapter":"31","verse":"49","text":"Unhoṅ ne us se kahā, “Āp ke ḳhādimoṅ ne un faujiyoṅ ko gin liyā hai jin par wuh muqarrar haiṅ, aur hameṅ patā chal gayā ki ek bhī kam nahīṅ huā."},{"book":"Gintī","chapter":"31","verse":"50","text":"Is lie ham Rab ko sone kā tamām zewar qurbān karnā chāhte haiṅ jo hameṅ fatah pāne par milā thā masalan sone ke bāzūband, kangan, muhr lagāne kī angūṭhiyāṅ, bāliyāṅ aur hār. Yih sab kuchh ham Rab ko pesh karnā chāhte haiṅ tāki Rab ke sāmne hamārā kaffārā ho jāe.”"},{"book":"Gintī","chapter":"31","verse":"51","text":"Mūsā aur Iliyazar Imām ne sone kī tamām chīzeṅ un se le līṅ."},{"book":"Gintī","chapter":"31","verse":"52","text":"Jo chīzeṅ unhoṅ ne afsarān ke lūṭe hue māl meṅ se Rab ko uṭhāne wālī qurbānī ke taur par pesh kīṅ un kā pūrā wazn taqrīban 190 kilogrām thā."},{"book":"Gintī","chapter":"31","verse":"53","text":"Sirf afsarān ne aisā kiyā. Bāqī faujiyoṅ ne apnā lūṭ kā māl apne lie rakh liyā."},{"book":"Gintī","chapter":"31","verse":"54","text":"Mūsā aur Iliyazar afsarān kā yih sonā mulāqāt ke ḳhaime meṅ le āe tāki wuh Rab ko us kī qaum kī yād dilātā rahe."}]}