{"data":[{"book":"தானி","chapter":"10","verse":"1","text":"பெர்சியாவின் ராஜாவாகிய கோரேஸ் ஆட்சிசெய்த மூன்றாம் வருடத்திலே பெல்தெஷாத்சார் என்று பெயரிடப்பட்ட தானியேலுக்கு ஒரு காரியம் வெளிப்படுத்தப்பட்டது; அந்தக் காரியம் சத்தியமும் மாபெரும் போருக்குரியதுமாக இருக்கிறது; அந்தக் காரியத்தை அவன் கவனித்து, தரிசனத்தின் அர்த்தத்தை அறிந்துகொண்டான்."},{"book":"தானி","chapter":"10","verse":"2","text":"அந்த நாட்களில் தானியேலாகிய நான் மூன்று வாரம்முழுவதும் துக்கித்துக்கொண்டிருந்தேன்."},{"book":"தானி","chapter":"10","verse":"3","text":"அந்த மூன்று வாரங்களாகிய நாட்கள் நிறைவேறும்வரை சுவையான உணவை நான் சாப்பிடவுமில்லை, இறைச்சியும் திராட்சைரசமும் என் வாய்க்குள் போகவுமில்லை, நான் நறுமணத்தைலம் பூசிக்கொள்ளவுமில்லை."},{"book":"தானி","chapter":"10","verse":"4","text":"முதலாம் மாதம் இருபத்துநான்காம்தேதியிலே நான் இதெக்கேல் என்னும் பெரிய ஆற்றங்கரையில் இருந்து,"},{"book":"தானி","chapter":"10","verse":"5","text":"என் கண்களை ஏறெடுக்கும்போது, சணல்உடை அணிந்து, தமது இடுப்பில் ஊப்பாசின் தங்கக்கச்சையைக் கட்டிக்கொண்டிருக்கிற ஒரு மனிதனைக் கண்டேன்."},{"book":"தானி","chapter":"10","verse":"6","text":"அவருடைய உடல் படிகப்பச்சையைப்போலவும், அவருடைய முகம் மின்னலின் பிரகாசத்தைப்போலவும், அவருடைய கண்கள் எரிகிற தீபங்களைப்போலவும், அவருடைய புயங்களும் அவருடைய கால்களும் துலக்கப்பட்ட வெண்கல நிறத்தைப்போலவும், அவருடைய வார்த்தைகளின் சத்தம் மக்கள்கூட்டத்தின் ஆரவாரத்தைப்போலவும் இருந்தது."},{"book":"தானி","chapter":"10","verse":"7","text":"தானியேலாகிய நான் மாத்திரம் அந்தத் தரிசனத்தைக் கண்டேன்; என்னோடே இருந்த மனிதர்களோ அந்தத் தரிசனத்தைக் காணவில்லை; அவர்கள் மிகவும் நடுநடுங்கி, ஓடி ஒளிந்துகொண்டார்கள்."},{"book":"தானி","chapter":"10","verse":"8","text":"நான் தனித்துவிடப்பட்டு அந்தப் பெரிய தரிசனத்தைக் கண்டேன்; என் பெலனெல்லாம் போயிற்று; என் உருவம் மாறி வாடிப்போனது; திடனற்றுப்போனேன்."},{"book":"தானி","chapter":"10","verse":"9","text":"அவருடைய வார்த்தைகளின் சத்தத்தைக் கேட்டேன்; அவருடைய வார்த்தைகளின் சத்தத்தை நான் கேட்கும்போது, நான் முகம்வெளிறி, தூங்குகிறவனைப்போலத் தரையிலே முகங்குப்புற விழுந்து கிடந்தேன்."},{"book":"தானி","chapter":"10","verse":"10","text":"இதோ, ஒரு கை என்னைத் தொட்டு, என் முழங்கால்களும் என் உள்ளங்கைகளும் தரையை ஊன்றியிருக்கும்படி என்னைத் தூக்கிவைத்தது."},{"book":"தானி","chapter":"10","verse":"11","text":"அவன் என்னை நோக்கி: பிரியமான மனிதனாகிய தானியேலே, நான் இப்போது உன்னிடத்திற்கு அனுப்பப்பட்டு வந்தேன்; ஆதலால், நான் உனக்குச் சொல்லும் வார்த்தைகளின்மேல் நீ கவனமாயிருந்து, கால் ஊன்றி நில் என்றான்; இந்த வார்த்தையை அவன் என்னிடத்தில் சொல்லும்போது நடுக்கத்தோடே எழுந்து நின்றேன்."},{"book":"தானி","chapter":"10","verse":"12","text":"அப்பொழுது அவன் என்னை நோக்கி: தானியேலே, பயப்படாதே; நீ அறிவை அடைகிறதற்கும், உன்னை உன்னுடைய தேவனுக்கு முன்பாகச் சிறுமைப்படுத்துகிறதற்கும், உன் மனதைச் செலுத்தின முதல்நாள் துவங்கி உன் வார்த்தைகள் கேட்கப்பட்டது; உன் வார்த்தைகளினிமித்தம் நான் வந்தேன்."},{"book":"தானி","chapter":"10","verse":"13","text":"பெர்சியா ராஜ்ஜியத்தின் அதிபதி இருபத்தொரு நாட்கள்வரை என்னோடு எதிர்த்து நின்றான்; ஆனாலும் பிரதான அதிபதிகளில் ஒருவனாகிய 10:13 தேவ தூதர்களின் ஒரு முக்கிய தலைவன்மிகாவேல் எனக்கு உதவியாக வந்தான்; ஆதலால் நான் அங்கே பெர்சியாவின் ராஜாக்களிடத்தில் தங்கியிருந்தேன்."},{"book":"தானி","chapter":"10","verse":"14","text":"இப்போதும் கடைசி நாட்களில் உன் மக்களுக்குச் சம்பவிப்பதை உனக்குத் தெரிவிக்கும்படிக்கு வந்தேன்; இந்தத் தரிசனம் நிறைவேற இன்னும் நாட்கள் செல்லும் என்றான்."},{"book":"தானி","chapter":"10","verse":"15","text":"அவன் இந்த வார்த்தைகளை என்னோடே சொல்லும்போது, நான் தலைகவிழ்ந்து, தரையை நோக்கி, பேச்சற்றுப்போனேன்."},{"book":"தானி","chapter":"10","verse":"16","text":"அப்பொழுது மனிதனின் சாயலாகிய ஒருவன் என் உதடுகளைத் தொட்டான்; உடனே நான் என் வாயைத் திறந்து பேசி, எனக்கு எதிரே நின்றவனை நோக்கி: ஐயா, தரிசனத்தினால் என் மூட்டுகள் புரண்டன, பெலனற்றுப்போனேன்."},{"book":"தானி","chapter":"10","verse":"17","text":"ஆகையால் என் ஐயாவுடைய அடியேன் என் ஐயாவோடே எப்படிப் பேசமுடியும்? இனி என்னில் பெலனில்லை, என்னில் மூச்சுமில்லை என்றேன்."},{"book":"தானி","chapter":"10","verse":"18","text":"அப்பொழுது மனிதசாயலான ஒருவன் திரும்ப என்னைத் தொட்டு, என்னைப் பெலப்படுத்தி,"},{"book":"தானி","chapter":"10","verse":"19","text":"பிரியமானவனே, பயப்படாதே; உனக்குச் சமாதானமுண்டாவதாக, திடன்கொள், திடன்கொள் என்றான்; இப்படி அவன் என்னோடே பேசும்போது நான் திடன்கொண்டு அவனை நோக்கி: என் ஆண்டவன் பேசுவாராக; என்னைத் திடப்படுத்தினீரே என்றேன்."},{"book":"தானி","chapter":"10","verse":"20","text":"அப்பொழுது அவன்: நான் உன்னிடத்திற்கு வந்த காரணம் என்னவென்று உனக்குத் தெரியுமா? இப்போது நான் பெர்சியாவின் பிரபுவோடே போரிடத் திரும்பிப்போகிறேன்; நான் போனபின்பு, கிரேக்கு தேசத்தின் அதிபதி வருவான்."},{"book":"தானி","chapter":"10","verse":"21","text":"சத்திய எழுத்திலே கண்டிருக்கிறதை நான் உனக்குத் தெரிவிப்பேன்; உங்கள் அதிபதியாகிய 10:21 இஸ்ரவேலை காக்கும் தேவதூதன்மிகாவேலைத் தவிர என்னோடேகூட அவர்களுக்கு விரோதமாகப் பலங்கொள்ளுகிற வேறொருவரும் இல்லை."}]}