{"data":[{"book":"2 सला","chapter":"4","verse":"1","text":"और अम्बियाज़ादों की बीवियों में से एक 'औरत ने इलीशा' से फ़रियाद की और कहने लगी, “तेरा ख़ादिम मेरा शौहर मर गया है, और तू जानता है कि तेरा ख़ादिम ख़ुदावन्द से डरता था; इसलिए अब क़र्ज़ देने वाला आया है कि मेरे दोनों बेटों को ले जाए ताकि वह ग़ुलाम बनें।”"},{"book":"2 सला","chapter":"4","verse":"2","text":"इलीशा' ने उससे कहा, “मैं तेरे लिए क्या करूँ? मुझे बता, तेरे पास घर में क्या है?” उसने कहा, “तेरी ख़ादिमा के पास घर में एक प्याला तेल के 'अलावा कुछ भी नहीं।”"},{"book":"2 सला","chapter":"4","verse":"3","text":"तब उसने कहा, “तू जा, और बाहर से अपने सब पड़ोसियों से बर्तन उजरत पर ले, वह बर्तन ख़ाली हों, और थोड़े बर्तन न लेना।"},{"book":"2 सला","chapter":"4","verse":"4","text":"फिर तू अपने बेटों को साथ लेकर अन्दर जाना और पीछे से दरवाज़ा बन्द कर लेना, और उन सब बर्तनों में तेल उँडेलना, और जो भर जाए उसे उठा कर अलग रखना।”"},{"book":"2 सला","chapter":"4","verse":"5","text":"तब वह उसके पास से गई, और उसने अपने बेटों को अन्दर साथ लेकर दरवाज़ा बन्द कर लिया; और वह उसके पास लाते जाते थे और वह उँडेलती जाती थी।"},{"book":"2 सला","chapter":"4","verse":"6","text":"जब वह बर्तन भर गए तो उसने अपने बेटे से कहा, “मेरे पास एक और बर्तन ला।” उसने उससे कहा, “और तो कोई बर्तन रहा नहीं।” तब तेल बन्द हो गया।"},{"book":"2 सला","chapter":"4","verse":"7","text":"तब उसने आकर मर्द — ए — ख़ुदा को बताया। उसने कहा, “जा, तेल बेच, और क़र्ज़ अदा कर, और जो बाक़ी रहे उससे तू और तेरे बेटे गुज़ारा करें।”"},{"book":"2 सला","chapter":"4","verse":"8","text":"एक रोज़ ऐसा हुआ कि इलीशा' शूनीम को गया, वहाँ एक दौलतमन्द 'औरत थी; और उसने उसे रोटी खाने पर मजबूर किया। फिर तो जब कभी वह उधर से गुज़रता, रोटी खाने के लिए वहीं चला जाता था।"},{"book":"2 सला","chapter":"4","verse":"9","text":"इसलिए उसने अपने शौहर से कहा, “देख, मुझे मा'लूम होता है कि ये मर्द — ए — ख़ुदा, जो अकसर हमारी तरफ़ आता है, मुक़द्दस है।"},{"book":"2 सला","chapter":"4","verse":"10","text":"हम उसके लिए एक छोटी सी कोठरी दीवार पर बना दें, और उसके लिए एक पलंग और मेज़ और चौकी और चराग़दान लगा दें, फिर जब कभी वह हमारे पास आए तो वहीं ठहरेगा।”"},{"book":"2 सला","chapter":"4","verse":"11","text":"फिर एक दिन ऐसा हुआ कि वह उधर गया और उस कोठरी में जाकर वहीं सोया।"},{"book":"2 सला","chapter":"4","verse":"12","text":"फिर उसने अपने ख़ादिम जेहाज़ी से कहा, “इस शूनीमी 'औरत को बुला ले।” उसने उसे बुला लिया और वह उसके सामने खड़ी हुई।"},{"book":"2 सला","chapter":"4","verse":"13","text":"फिर उसने अपने ख़ादिम से कहा, “तू उससे पूछ कि तूने जो हमारे लिए इस क़दर फ़िक्रें कीं, तो तेरे लिए क्या किया जाए? क्या तू चाहती है कि बादशाह से, या फ़ौज के सरदार से तेरी सिफ़ारिश की जाए?” उसने जवाब दिया, “मैं तो अपने ही लोगों में रहती हूँ।”"},{"book":"2 सला","chapter":"4","verse":"14","text":"फिर उसने कहा, “उसके लिए क्या किया जाए?” तब जेहाज़ी ने जवाब दिया, “सच उसके कोई बेटा नहीं, और उसका शौहर बुड्ढा है।”"},{"book":"2 सला","chapter":"4","verse":"15","text":"तब उसने कहा, “उसे बुला ले।” और जब उसने उसे बुलाया, तो वह दरवाज़े पर खड़ी हुई।"},{"book":"2 सला","chapter":"4","verse":"16","text":"तब उसने कहा, “मौसम — ए — बहार में, वक़्त पूरा होने पर तेरी गोद में बेटा होगा।” उसने कहा, “नहीं, ऐ मेरे मालिक! ऐ मर्द — ए — ख़ुदा, अपनी ख़ादिमा से झूठ न कह।”"},{"book":"2 सला","chapter":"4","verse":"17","text":"फिर वह 'औरत हामिला हुई और जैसा इलीशा' ने उससे कहा था, मौसम — ए — बहार में वक़्त पूरा होने पर उसके बेटा हुआ।"},{"book":"2 सला","chapter":"4","verse":"18","text":"जब वह लड़का बढ़ा, तो एक दिन ऐसा हुआ कि वह अपने बाप के पास खेत काटनेवालों में चला गया।"},{"book":"2 सला","chapter":"4","verse":"19","text":"और उसने अपने बाप से कहा, हाय मेरा सिर, हाय मेरा सिर! “उसने अपने ख़ादिम से कहा, 'उसे उसकी माँ के पास ले जा।”"},{"book":"2 सला","chapter":"4","verse":"20","text":"जब उसने उसे लेकर उसकी माँ के पास पहुँचा दिया, तो वह उसके घुटनों पर दोपहर तक बैठा रहा, इसके बाद मर गया।"},{"book":"2 सला","chapter":"4","verse":"21","text":"तब उसकी माँ ने ऊपर जाकर उसे मर्द — ए — ख़ुदा के पलंग पर लिटा दिया, और दरवाज़ा बन्द करके बाहर गई।"},{"book":"2 सला","chapter":"4","verse":"22","text":"और उसने अपने शौहर से पुकार कर कहा, “जल्द जवानों में से एक को, और गधों में से एक को मेरे लिए भेज दे, ताकि मैं मर्द — ए — ख़ुदा के पास दौड़ जाऊँ और फिर लौट आऊँ।”"},{"book":"2 सला","chapter":"4","verse":"23","text":"उसने कहा, “आज तू उसके पास क्यूँ जाना चाहती है? आज न तो नया चाँद है न सब्त।” उसने जवाब दिया, “अच्छा ही होगा।”"},{"book":"2 सला","chapter":"4","verse":"24","text":"और उसने गधे पर ज़ीन कसकर अपने ख़ादिम से कहा, “चल, आगे बढ़; और सवारी चलाने में सुस्ती न कर, जब तक मैं तुझ से न कहूँ।”"},{"book":"2 सला","chapter":"4","verse":"25","text":"तब वह चली और वह कर्मिल पहाड़ को मर्द — ए — ख़ुदा के पास गई। उस मर्द — ए — ख़ुदा ने दूर से उसे देखकर अपने ख़ादिम जेहाज़ी से कहा, देख, उधर वह शूनीमी 'औरत है।"},{"book":"2 सला","chapter":"4","verse":"26","text":"अब ज़रा उसके इस्तक़बाल को दौड़ जा, और उससे पूछ, 'क्या तू खै़रियत से है? तेरा शौहर खै़रियत से, बच्चा ख़ैरियत से है?' “उसने जवाब दिया, ठीक नहीं है।”"},{"book":"2 सला","chapter":"4","verse":"27","text":"और जब वह उस पहाड़ पर मर्द — ए — ख़ुदा के पास आई, तो उसके पैर पकड़ लिए, और जेहाज़ी उसे हटाने के लिए नज़दीक आया, पर मर्द — ए — ख़ुदा ने कहा, “उसे छोड़ दे, क्यूँकि उसका दिल परेशान है, और ख़ुदावन्द ने ये बात मुझ से छिपाई और मुझे न बताई।”"},{"book":"2 सला","chapter":"4","verse":"28","text":"और वह कहने लगी, क्या मैंने अपने मालिक से बेटे का सवाल किया था? क्या मैंने न कहा था, “मुझे धोका न दे'?”"},{"book":"2 सला","chapter":"4","verse":"29","text":"तब उसने जेहाज़ी से कहा, “कमर बाँध, और मेरी लाठी हाथ में लेकर अपना रास्ता ले; अगर कोई तुझे रास्ते में मिले तो उसे सलाम न करना, और अगर कोई तुझे सलाम करे तो जवाब न देना; और मेरी लाठी उस लड़के के मुँह पर रख देना।”"},{"book":"2 सला","chapter":"4","verse":"30","text":"उस लड़के की माँ ने कहा, “ख़ुदावन्द की हयात की क़सम और तेरी जान की क़सम, मैं तुझे नहीं छोड़ूँगी।” तब वह उठ कर उसके पीछे — पीछे चला।"},{"book":"2 सला","chapter":"4","verse":"31","text":"और जेहाज़ी ने उनसे पहले आकर लाठी को उस लड़के के मुँह पर रखा; पर न तो कुछ आवाज़ हुई, न सुना। इसलिए वह उससे मिलने को लौटा, और उसे बताया, “लड़का नहीं जागा।”"},{"book":"2 सला","chapter":"4","verse":"32","text":"जब इलीशा' उस घर में आया, तो देखो, वह लड़का मरा हुआ उसके पलंग पर पड़ा था।"},{"book":"2 सला","chapter":"4","verse":"33","text":"तब वह अकेला अन्दर गया, और दरवाज़ा बन्द करके ख़ुदावन्द से दुआ की।"},{"book":"2 सला","chapter":"4","verse":"34","text":"और ऊपर चढ़कर उस बच्चे पर लेट गया; और उसके मुँह पर अपना मुँह, और उसकी आँखों पर अपनी ऑखें, और उसके हाथों पर अपने हाथ रख लिए, और उसके ऊपर लेट गया; तब उस बच्चे का जिस्म गर्म होने लगा।"},{"book":"2 सला","chapter":"4","verse":"35","text":"फिर वह उठकर उस घर में एक बार टहला, और ऊपर चढ़कर उस बच्चे के ऊपर लेट गया; और वह बच्चा सात बार छींका और बच्चे ने ऑखें खोल दीं।"},{"book":"2 सला","chapter":"4","verse":"36","text":"तब उसने जेहाज़ी को बुला कर कहा, “उस शूनीमी 'औरत को बुला ले।” तब उसने उसे बुलाया, और जब वह उसके पास आई, तो उसने उससे कहा, “अपने बेटे को उठा ले।”"},{"book":"2 सला","chapter":"4","verse":"37","text":"तब वह अन्दर जाकर उसके क़दमों पर गिरी और ज़मीन पर सिज्दे में हो गई; फिर अपने बेटे को उठा कर बाहर चली गई।"},{"book":"2 सला","chapter":"4","verse":"38","text":"और इलीशा' फिर जिलजाल में आया, और मुल्क में काल था, और अम्बियाज़ादे उसके सामने बैठे हुए थे। और उसने अपने ख़ादिम से कहा, “बड़ी देग चढ़ा दे, और इन अम्बियाज़ादों के लिए लप्सी पका।”"},{"book":"2 सला","chapter":"4","verse":"39","text":"और उनमें से एक खेत में गया कि कुछ सब्ज़ी चुन लाए। तब उसे कोई जंगली लता मिल गई। उसने उसमें से इन्द्रायन तोड़कर दामन भर लिया और लौटा, और उनको काटकर लप्सी की देग में डाल दिया, क्यूँकि वह उनको पहचानते न थे।"},{"book":"2 सला","chapter":"4","verse":"40","text":"चुनाँचे उन्होंने उन मर्दों के खाने के लिए उसमें से ऊँडेला। और ऐसा हुआ कि जब वह उस लप्सी में से खाने लगे, तो चिल्ला उठे और कहा, “ऐ मर्द — ए — ख़ुदा, देग में मौत है!” और वह उसमें से खा न सके।"},{"book":"2 सला","chapter":"4","verse":"41","text":"लेकिन उसने कहा, “आटा लाओ।” और उसने उस देग में डाल दिया और कहा, “उन लोगों के लिए उंडेलो, ताकि वह खाएँ।” फ़िर देग में कोई मुज़िर चीज़ बाक़ी न रही।"},{"book":"2 सला","chapter":"4","verse":"42","text":"बाल सलीसा से एक शख़्स आया, और पहले फ़सल की रोटियाँ, या'नी जौ के बीस गिर्दे और अनाज की हरी — हरी बाले मर्द ए — ख़ुदा के पास लाया, उसने कहा, “इन लोगों को दे दे, ताकि वह खाएँ।”"},{"book":"2 सला","chapter":"4","verse":"43","text":"उसके ख़ादिम ने कहा, “क्या मैं इतने ही को सौ आदमियों के सामने रख दूँ?” फिर उसने फिर कहा, लोगों को दे दे, ताकि वह खाएँ; क्यूँकि ख़ुदावन्द यूँ फ़रमाता है, “वह खाएँगे और उसमें से कुछ छोड़ भी देंगे।”"},{"book":"2 सला","chapter":"4","verse":"44","text":"तब उसने उसे उनके आगे रख्खा और उन्होंने खाया; और जैसा ख़ुदावन्द ने फ़रमाया था, उसमें से कुछ छोड़ भी दिया।"}]}