{"data":[{"book":"2 सला","chapter":"9","verse":"1","text":"और इलीशा' नबी ने अम्बियाज़ादों में से एक को बुलाकर उससे कहा, अपनी कमर बाँध, और तेल की ये कुप्पी अपने हाथ में ले, और रामात जिल'आद को जा।"},{"book":"2 सला","chapter":"9","verse":"2","text":"और जब तू वहाँ पहुँचे तो याहू — बिन — यहूसफ़त बिन — निमसी को पूछ, और अन्दर जाकर उसे उसके भाइयों में से उठा और अन्दर की कोठरी में ले जा।"},{"book":"2 सला","chapter":"9","verse":"3","text":"फिर तेल की यह कुप्पी लेकर उसके सिर पर डाल और कह, “ख़ुदावन्द यूँ फ़रमाता है, कि मैंने तुझे मसह करके इस्राईल का बादशाह बनाया है,' फिर तू दरवाज़ा खोल कर भागना और ठहरना मत।”"},{"book":"2 सला","chapter":"9","verse":"4","text":"तब वह जवान, या'नी वह जवान जो नबी था, रामात जिल'आद को गया।"},{"book":"2 सला","chapter":"9","verse":"5","text":"जब वह पहुँचा तो लश्कर के सरदार बैठे हुए थे उसने कहा, “ऐ सरदार, मेरे पास तेरे लिए एक पैग़ाम है।” याहू ने कहा, “हम सभों में से किसके लिए?” उसने कहा, “ऐ सरदार, तेरे लिए।”"},{"book":"2 सला","chapter":"9","verse":"6","text":"तब वह उठ कर उस घर में गया, तब उसने उसके सिर पर वह तेल डाला, और उससे कहा, “ख़ुदावन्द, इस्राईल का ख़ुदा यूँ फ़रमाता है, कि मैंने तुझे मसह करके ख़ुदावन्द की क़ौम या'नी इस्राईल का बादशाह बनाया है।"},{"book":"2 सला","chapter":"9","verse":"7","text":"इसलिए तू अपने मालिक अख़ीअब के घराने को मार डालना, ताकि मैं अपने बन्दों, नबियों के ख़ून का और ख़ुदावन्द के सब बन्दों के ख़ून का इन्तिक़ाम ईज़बिल के हाथ से लूँ।"},{"book":"2 सला","chapter":"9","verse":"8","text":"क्यूँकि अख़ीअब का सारा घराना हलाक होगा, और मैं अख़ीअब की नस्ल के हर एक लड़के को, और उसको जो इस्राईल में बन्द है और उसको जो आज़ाद छूटा हुआ है, काट डालूँगा।"},{"book":"2 सला","chapter":"9","verse":"9","text":"और मैं अख़ीअब के घर को नबात के बेटे युरब'आम के घर और अखि़याह के बेटे बाशा के घर की तरह कर दूँगा।"},{"book":"2 सला","chapter":"9","verse":"10","text":"और ईज़बिल को यज़र'एल के इलाके़ में कुत्ते खाएँगे, वहाँ कोई न होगा जो उसे दफ़्न करे।” फिर वह दरवाज़ा खोल कर भागा।"},{"book":"2 सला","chapter":"9","verse":"11","text":"तब याहू अपने मालिक के ख़ादिमों के पास बाहर आया; और एक ने उससे पूछा, “सब खै़र तो है? यह दीवाना तेरे पास क्यूँ आया था?” उसने उनसे कहा, “तुम उस शख़्स से और उसके पैग़ाम से वाक़िफ हो।”"},{"book":"2 सला","chapter":"9","verse":"12","text":"उन्होंने कहा, “यह झूठ है; अब हम को हाल बता।” उसने कहा, “उसने मुझ से इस तरह की बात की और कहा, 'ख़ुदावन्द यूँ फ़रमाता है, कि “मैंने तुझे मसह करके इस्राईल का बादशाह बनाया है।’”"},{"book":"2 सला","chapter":"9","verse":"13","text":"तब उन्होंने जल्दी की और हर एक ने अपनी पोशाक लेकर उसके नीचे सीढ़ियों की चोटी पर बिछाई, और तुरही फूंककर कहने लगे, “याहू बादशाह है।”"},{"book":"2 सला","chapter":"9","verse":"14","text":"तब याहू — बिन — यहूसफ़त — बिन — निमसी ने यूराम के ख़िलाफ़ साज़िश की। और यूराम सारे इस्राईल के साथ अराम के बादशाह हज़ाएल की वजह से रामात जिल'आद की हिमायत कर रहा था;"},{"book":"2 सला","chapter":"9","verse":"15","text":"लेकिन यूराम बादशाह लौट गया था, ताकि यज़र'एल में उन ज़ख़्मों का इलाज कराए जो अराम के बादशाह हज़ाएल से लड़ते वक़्त अरामियों के हाथ से लगे थे। तब याहू ने कहा, “अगर तुम्हारी मर्ज़ी यही है, तो कोई यज़र'एल जाकर ख़बर करने के लिए इस शहर से भागने और निकलने न पाए।”"},{"book":"2 सला","chapter":"9","verse":"16","text":"और याहू रथ पर सवार होकर यज़र'एल को गया, क्यूँकि यूराम वहीं पड़ा हुआ था। और यहूदाह का बादशाह अख़ज़ियाह यूराम की मुलाक़ात को आया हुआ था।"},{"book":"2 सला","chapter":"9","verse":"17","text":"यज़र'एल में निगहबान बुर्ज पर खड़ा था, और उसने जो याहू के लश्कर को आते हुए देखा, तो कहा, “मुझे एक लश्कर दिखाई देता है।” यूराम ने कहा, एक सवार को लेकर उनसे मिलने को भेज, वह ये पूछे, “ख़ैर है?”"},{"book":"2 सला","chapter":"9","verse":"18","text":"चुनाँचे एक शख़्स घोड़े पर उससे मिलने को गया और कहा, बादशाह पूछता है, 'ख़ैर है?' “याहू ने कहा, तुझ को खै़र से क्या काम? मेरे पीछे हो ले।” फिर निगहबान ने कहा, “क़ासिद उनके पास पहुँच तो गया, लेकिन वापस नहीं आता।”"},{"book":"2 सला","chapter":"9","verse":"19","text":"तब उसने दूसरे को घोड़े पर रवाना किया, जिसने उनके पास जाकर उनसे कहा, बादशाह यूँ कहता है, 'ख़ैर है?' “याहू ने जवाब दिया, तुझे ख़ैर से क्या काम? मेरे पीछे हो ले।”"},{"book":"2 सला","chapter":"9","verse":"20","text":"फिर निगहबान ने कहा, “वह भी उनके पास पहुँच तो गया, लेकिन वापस नहीं आता। और रथ का हाँकना ऐसा है जैसे निमसी के बेटे याहू का हाँकना होता है, क्यूँकि वही सुस्ती से हाँकता है।”"},{"book":"2 सला","chapter":"9","verse":"21","text":"तब यूराम ने फ़रमाया, “जोत ले।” तब उन्होंने उसके रथ को जोत लिया। तब इस्राईल का बादशाह यूराम और यहूदाह का बादशाह अख़ज़ियाह अपने — अपने रथ पर निकले और याहू से मिलने को गए, और यज़र'एली नबोत की मिल्कियत में उससे दो चार हुए।"},{"book":"2 सला","chapter":"9","verse":"22","text":"यूराम ने याहू को देखकर कहा, “ऐ याहू, खै़र है?” उसने जवाब दिया, “जब तक तेरी माँ ईज़बिल की ज़िनाकारियाँ और उसकी जादूगरियाँ इस क़दर हैं, तब तक कैसी ख़ैर?”"},{"book":"2 सला","chapter":"9","verse":"23","text":"तब यूराम ने बाग़' मोड़ी और भागा, और अख़ज़ियाह से कहा, “ऐ अख़ज़ियाह यह धोखा है।”"},{"book":"2 सला","chapter":"9","verse":"24","text":"तब याहू ने अपने सारे ज़ोर से कमान खेंची', और यूराम के दोनों शानों के बीच ऐसा मारा के तीर उसके दिल से पार हो गया और वह अपने रथ में गिरा।"},{"book":"2 सला","chapter":"9","verse":"25","text":"तब याहू ने अपने लश्कर के सरदार बिदक़र से कहा, उसे लेकर यज़र'एली नबोत की मिल्कियत के खेत में डाल दे; क्यूँकि याद कर कि जब मैं और तू उसके बाप अख़ीअब के पीछे पीछे सवार होकर चल रहे थे, तो ख़ुदावन्द ने ये फ़तवा उस पर दिया था,"},{"book":"2 सला","chapter":"9","verse":"26","text":"“यक़ीनन मैंने कल नबोत के ख़ून और उसके बेटों के ख़ून को देखा है, ख़ुदावन्द फ़रमाता है; और मैं इसी खेत में तुझे बदला दूँगा, ख़ुदावन्द फ़रमाता है। इसलिए जैसा ख़ुदावन्द ने फ़रमाया है, उसे लेकर उसी जगह डाल दे।”"},{"book":"2 सला","chapter":"9","verse":"27","text":"लेकिन जब यहूदाह के बादशाह अख़ज़ियाह ने ये देखा, तो वह बाग़ की बारह दरी के रास्ते से निकल भागा। और याहू ने उसका पीछा किया और कहा, “उसे भी रथ ही में मार दो।” चुनाँचे उन्होंने उसे जूर की चढ़ाई पर, जो इबली'आम के क़रीब है मारा; और वो मजिही को भागा, और वहीं मर गया।"},{"book":"2 सला","chapter":"9","verse":"28","text":"और उसके ख़ादिम उसको एक रथ में येरूशलेम को ले गए, और उसे उसकी क़ब्र में दाऊद के शहर में उसके बाप — दादा के साथ दफ़न किया।"},{"book":"2 सला","chapter":"9","verse":"29","text":"और अख़ीअब के बेटे यूराम के ग्यारहवें साल अख़ज़ियाह यहूदाह का बादशाह हुआ।"},{"book":"2 सला","chapter":"9","verse":"30","text":"जब याहू यज़र'एल में आया, तो ईज़बिल ने सुना और अपनी आँखों में सुरमा लगा, और अपना सिर संवार खिड़की से झाँकने लगी।"},{"book":"2 सला","chapter":"9","verse":"31","text":"और जैसे ही याहू फाटक में दाखिल हुआ, वह कहने लगी, “ऐ ज़िमरी। अपने आक़ा के क़ातिल, खै़र तो है?”"},{"book":"2 सला","chapter":"9","verse":"32","text":"पर उसने खिड़की की तरफ़ मुँह उठा कर कहा, “मेरी तरफ़ कौन है, कौन?” तब दो तीन ख़्वाजासराओं ने इसकी तरफ़ देखा।"},{"book":"2 सला","chapter":"9","verse":"33","text":"इसने कहा, “उसे नीचे गिरा दो।” तब उन्होंने उसे नीचे गिरा दिया, और उसके ख़ून के छींटें दीवार पर और घोड़ों पर पड़ीं, और इसने उसे पैरों तले रौदा।"},{"book":"2 सला","chapter":"9","verse":"34","text":"जब ये अन्दर आया, तो इसने खाया पिया; फिर कहने लगा, “जाओ, उस ला'नती 'औरत को देखो, और उसे दफ़्न करो क्यूँकि वह शहज़ादी है।”"},{"book":"2 सला","chapter":"9","verse":"35","text":"और वह उसे दफ़्न करने गए, पर सिर और उसके पैर और हथेलियों के सिवा उसका और कुछ उनको न मिला।"},{"book":"2 सला","chapter":"9","verse":"36","text":"इसलिए वह लौट आए और उसे ये बताया, इसने कहा, ये ख़ुदावन्द का वही सुख़न है, जो उसने अपने बन्दे एलियाह तिशबी के मा'रिफ़त फ़रमाया था, 'यज़र'एल के इलाके़ में कुत्ते ईज़बिल का गोश्त खाएँगे;"},{"book":"2 सला","chapter":"9","verse":"37","text":"और ईज़बिल की लाश यज़र'एल के इलाके़ में खेत में खाद की तरह पड़ी रहेगी, यहाँ तक कि कोई न कहेगा कि “यह ईज़बिल है।”"}]}