{"data":[{"book":"Matendu","chapter":"14","verse":"1","text":"Mewawa ku Ikonio kula, Pauli na Banaba vakayingila munyumba ya kukonganekela Vayawudi. Vakalongela cha ukekesi hati msambi uvaha wa Vayawudi na Vagiliki vakasadika."},{"book":"Matendu","chapter":"14","verse":"2","text":"Nambu Vayawudi vevabeli kusadika vakavakulukisa vandu vangali Vayawudi vavayomela Pauli na Banaba."},{"book":"Matendu","chapter":"14","verse":"3","text":"Vayendalili kutama kwenuko mulukumbi lutali. Vakalongela cha ukekesi ndava ya Bambu, na Bambu mwene ajilangisi uchakaka wa ujumbi wevihumisa kwa ubwina waki, kwa kuvahotosa kukita gachinamtiti na makangaso."},{"book":"Matendu","chapter":"14","verse":"4","text":"Vandu va muji wula vakalekengana, vangi vakavya upandi wa Vayawudi na vangi vakavya upandi wa vamitumi vala."},{"book":"Matendu","chapter":"14","verse":"5","text":"Kangi vandu vangali Vayawudi na Vayawudi pamonga na vachilongosi wavi, vakakita mpangu wa kuvakitila gahakau na kuvakoma kwa maganga."},{"book":"Matendu","chapter":"14","verse":"6","text":"Vamitumi vala pevamanyili mpangu wenuwo, vakajumbalila ku Lusitila na ku Delibe, miji ya ku Lukonia, na pamwambu ya miji ya papipi,"},{"book":"Matendu","chapter":"14","verse":"7","text":"ndi vakayendelela kukokosa Lilovi la Bwina."},{"book":"Matendu","chapter":"14","verse":"8","text":"Lusitila kwenuko kwavili na mundu mmonga mweavi ngagenda kutumbula kuvelekewa kwaki, katu nakuhotola kugenda."},{"book":"Matendu","chapter":"14","verse":"9","text":"Ngagenda yula amyuwanilayi Pauli peakokosayi. Hinu Pauli akamlolokesa takataka na peamanyili kuvya avi na sadika ya kuhotola kulamiswa,"},{"book":"Matendu","chapter":"14","verse":"10","text":"akamjovela kwa lwami luvaha, “Yima na magendelu gaku!” Bahapo mundu yula akahumba na kutumbula kugenda."},{"book":"Matendu","chapter":"14","verse":"11","text":"Msambi wa vandu pavawene lijambu leakitili Pauli, vakajova kwa lwami luvaha muluga ya Kilukaonia, “Hinu vachapanga vatibwelili kwa musula ya mundu!”"},{"book":"Matendu","chapter":"14","verse":"12","text":"Vakavapele mahina ga uchapanga, Banaba vakamkemela Zeu, na Pauli ndava muni avi mjovaji mkulu, vakamkemela Helime."},{"book":"Matendu","chapter":"14","verse":"13","text":"Mteta wa chapanga Zeu, nyumba yaki yavi pamuhana ya muji, akagega ng'ombi mpapakasi na njingwa ya maluva palongolo ya mlyangu ukulu muji pamonga na msambi wa vandu vagana kuvawusila luteta vamitumi."},{"book":"Matendu","chapter":"14","verse":"14","text":"Nambu Banaba na Pauli pevayuwini malovi gala vakapapula nyula zavi na kujumbalila pamsambi wa vandu wula, na kujova kwa lwami luvaha."},{"book":"Matendu","chapter":"14","verse":"15","text":"“Vagosi nyenye, ndava kyani mwikita lijambu lenili? Tete mewa tavandu ngati nyenye. Ndi tikuvakokosela Lilovi la Bwina, nyenye mukoto kugundamila chimong'omong'o, mumuwuyila Chapanga wa wumi, mweawumbili kunani na mulima na nyanja pamonga na vindu vyoha."},{"book":"Matendu","chapter":"14","verse":"16","text":"Kadeni Chapanga avalekekisi vandu voha vahenga chevigana vene."},{"book":"Matendu","chapter":"14","verse":"17","text":"Nambu Chapanga alekili lepi kujilangisa kwa mambu gabwina geavahengili, kuvatonyela fula kuhuma kunani, kuvapela mabenu mulukumbi lwaki na kuvapela chakulya cha kuyimemesa mitima yavi luheku.”"},{"book":"Matendu","chapter":"14","verse":"18","text":"Pamonga na vamitumi kujova malovi genago, yavili nakunonopa kuubelelela msambi wa vandu ukoto kuvawusila luteta."},{"book":"Matendu","chapter":"14","verse":"19","text":"Kangi Vayawudi nunuyu vakabwela kuhuma Antiokia na Ikonio, vakavakulukisa vandu, vamtova Pauli na maganga. Vakamkwega mbaka kuvala ya muji, kuni vahololela afwili."},{"book":"Matendu","chapter":"14","verse":"20","text":"Nambu vawuliwa pavamtindili akayumuka akawuya kumujini. Chilau yaki mwene pamonga na Banaba vakahamba ku Delibe."},{"book":"Matendu","chapter":"14","verse":"21","text":"Pauli na Banaba vakakokosa Lilovi la Bwina ku Delibe, ndi vakayonjokeseka vawuliwa vamahele. Kangi vakawuya ku Antiokia vakavedukila Lusitila na Ikonio."},{"book":"Matendu","chapter":"14","verse":"22","text":"Ndi vakavakangamalisa mitima vamsadika, vasindimala na sadika yavi, vakavajovela ngati tavoha yikutigana kuyingila Muunkosi wa Chapanga munjila ya mang'ahiso gavaha."},{"book":"Matendu","chapter":"14","verse":"23","text":"Pauli na Banaba vakavahagula vagogo mukila msambi wa vandu vevakumsadika Kilisitu ndava ya kuyupa Chapanga na kujihinisa chakulya, vakavavika muulonda wa Bambu mwevakumsadika."},{"book":"Matendu","chapter":"14","verse":"24","text":"Pevamalili kupitila Pisidia ndi vakahika Pamfulia."},{"book":"Matendu","chapter":"14","verse":"25","text":"Kangi pevamalili kuvakokosela ujumbi wula vandu va ku Peliga, ndi vakahamba ku Atalia."},{"book":"Matendu","chapter":"14","verse":"26","text":"Mulugendu vakahuma ku Atalia vakawuya ku Antiokia kwevayupiwi ubwina wa Chapanga, ndava ya lihengu levakitili."},{"book":"Matendu","chapter":"14","verse":"27","text":"Na pavahikili vahengili mngonganu na vamsadika vakavajovela vandu mambu goha, Chapanga geagahengili pamonga nawu, na cheavadindulili vandu vangali Vayawudi mlyangu wa sadika."},{"book":"Matendu","chapter":"14","verse":"28","text":"Ndi vakatama pamonga mulukumbi lutali na vamsadika vala."}]}