{"data":[{"book":"Matendu","chapter":"18","verse":"1","text":"Pagamaliki ago, Pauli akawuka ku Atene na kuhamba Kolinto."},{"book":"Matendu","chapter":"18","verse":"2","text":"Kolinto kula amkolili Myawudi mmonga liina laki Akula, mkolonjinji wa Ponto. Akula pamonga na mdala waki Plisika, vawuyili magono gagago kuhuma ku Italia ndava chilongosi Kaisali Kilaudio ahamwili Vayawudi voha vawuka ku Loma. Ndi Pauli akahamba kuvalola,"},{"book":"Matendu","chapter":"18","verse":"3","text":"na ndava vene vavi vevitengeneza mandanda lihengu ngati laki, ndi Pauli akatama nawu kuhenga."},{"book":"Matendu","chapter":"18","verse":"4","text":"Kila Ligono la Kupumulila akotanayi nawu munyumba ya kukonganekela Vayawudi alingayi kuvakulukisa Vayawudi na Vagiliki."},{"book":"Matendu","chapter":"18","verse":"5","text":"Sila na Timoti pavahikili kuhuma Makedonia, hinu lukumbi lwaki lwoha Pauli atumili ndava ya kuvakokosela Vayawudi, kuvya chakaka Yesu ndi Kilisitu Msangula."},{"book":"Matendu","chapter":"18","verse":"6","text":"Nambu Vayawudi pavampingayi na kutumbula kumliga, mwene akakung'unda lububu lwa munyula zaki akavajovela, “Mwakayaga kwali mwavene, nene nihokili lepi. Na kutumbula hinu nikuvahambalila vandu vangali Vayawudi.”"},{"book":"Matendu","chapter":"18","verse":"7","text":"Kangi Pauli akawuka penapo na kuhamba kutama kunyumba ya mundu mmonga Mgiliki mweakumsadika Chapanga liina laki Tito Yusto nyumba yaki yavili papipi na nyumba ya kukonganekela Vayawudi."},{"book":"Matendu","chapter":"18","verse":"8","text":"Kilisipo chilongosi wa nyumba ya kukonganekela Vayawudi yula, mwene pamonga vandu va nyumba yaki vamsadiki Bambu, Vakolinto vamahele pevayuwini ujumbi wula vakasadika na kubatiziwa."},{"book":"Matendu","chapter":"18","verse":"9","text":"Ligono limonga kilu, Bambu akamjovela Pauli mumaono, “Ukoto kuyogopa, yendelela kukokosa changali kudenyeka mtima,"},{"book":"Matendu","chapter":"18","verse":"10","text":"Muni nene nivii pamonga na veve na kawaka mundu wa kulinga kukulemasa muni pamuji wenuwo vandu vamahele vavi upandi wangu.”"},{"book":"Matendu","chapter":"18","verse":"11","text":"Hinu Pauli atamili kwenuko mulukumbi lwa mwaka umonga na upinga kuni iwula vandu Lilovi la Chapanga."},{"book":"Matendu","chapter":"18","verse":"12","text":"Nambu lukumbi Galio peavi chilongosi wa Akaya, ndi Vayawudi vakamzangila Pauli kwa pamonga na kumpeleka kulibanji la mihalu."},{"book":"Matendu","chapter":"18","verse":"13","text":"Vakajova “Timtakila mundu uyu ndava akuvakulukisa vandu vamuyupa Chapanga munjila yeyiyidakilana lepi na malagizu.”"},{"book":"Matendu","chapter":"18","verse":"14","text":"Pauli akona kuyangula, Galio akavajovela Vayawudi, “Myuwanila Vayawudi nyenye! Ngati kuvya chakaka lijambu lenili ngalavi la unyagaji amala uhakau nga nivayuwanili."},{"book":"Matendu","chapter":"18","verse":"15","text":"Nambu ngati ndava ya muhutanu wa malovi na mahina na mhilu winu, muhamula nyenye mwavene. Nene niganili lepi kuvya mhamula wa lijambu ili!”"},{"book":"Matendu","chapter":"18","verse":"16","text":"Ndi akavavinga kuhuma mu libanji la mihalu."},{"book":"Matendu","chapter":"18","verse":"17","text":"Hinu vene vakamkamula Sostene chilongosi wa nyumba ya kukonganekela Vayawudi, vakamtova balapala palongolo ya libanji la mihalu. Nambu Galio nakutangatila nawu hati padebe."},{"book":"Matendu","chapter":"18","verse":"18","text":"Pauli akayendelela kutama na valongo va ku Kolinto kwa magono gamahele. Kangi akavalaga akayingila muwatu kuhamba ku Silia pamonga na Plisika na Akula. Kenkelea kwenuko aketili mayunju gaki ndava amali kutimilisa chilapu chaki kwa Chapanga."},{"book":"Matendu","chapter":"18","verse":"19","text":"Pavahikili ku Efeso ndi Pauli akavaleka Plisika na Akula, akahamba munyumba ya kukonganekela Vayawudi, akakotana na Vayawudi."},{"book":"Matendu","chapter":"18","verse":"20","text":"Vamuyipili atama nawu palukumbi lutali, nambu nakuvayidakila."},{"book":"Matendu","chapter":"18","verse":"21","text":"Nambu akalagana nawu peawukayi, akavajovela, “Ngati Chapanga aganili yati nibwela kavili.” Akawuka ku Efeso muwatu."},{"book":"Matendu","chapter":"18","verse":"22","text":"Peahulwiki Kaisalia, Pauli akahamba pa Yelusalemu na kuvajambusa msambi wa vandu vevakumsadika Kilisitu. Kangi akahamba ku Antiokia."},{"book":"Matendu","chapter":"18","verse":"23","text":"Ndi akatama kwenuko mu magono gadebe akayendelela na lugendu kupitila miji ya Galatia na Flugia avakangamalisa vamsadika voha."},{"book":"Matendu","chapter":"18","verse":"24","text":"Magono gagago Myawudi mmonga liina laki Apolo mkolonjinji wa Alekisanda, ndi abwelili ku Efeso. Avi na luhala lwa kulongela na mweimanya bwina Mayandiku Gamsopi."},{"book":"Matendu","chapter":"18","verse":"25","text":"Mundu mwenuyo awuliwi njila ya Bambu, kuni mtima waki uvi heyuheyu akatumbula kudandaula na kuwula uchakaka malovi ga Yesu, nambu mwene amanyili nga ubatizu wa Yohani."},{"book":"Matendu","chapter":"18","verse":"26","text":"Mwene akatumbula kulongela kwa ukekesi munyumba ya kukonganekela Vayawudi, hinu Plisika na Akula pavamuyuwini vakamtola kuhamba nayu kunyumba yavi na kumuwula Njila ya Chapanga kwa uchakaka neju."},{"book":"Matendu","chapter":"18","verse":"27","text":"Apolo peaganili kuhamba ku Akaya, vamsadika va ku Efeso vakamkangamalisa mtima na kuvayandikila vamsadika vala vampokelayi. Peahikili kwenuko avatangatili neju vandu vevasadika vala kwa makakala ga ubwina wa Bambu."},{"book":"Matendu","chapter":"18","verse":"28","text":"Ndi ayendalili kwa ukekesi kujovesana na kuvashinda Vayawudi pavandu ijova hotohoto mu Mayandiku Gamsopi kuvya Yesu ndi Kilisitu Msangula."}]}