{"data":[{"book":"Matendu","chapter":"3","verse":"1","text":"Ligono limonga, lukumbi lwa saa tisa ya muhi, Petili na Yohani vavi mukuhamba Kunyumba ya Chapanga lukumbi lwa kumuyupa Chapanga."},{"book":"Matendu","chapter":"3","verse":"2","text":"Hinu mundu mmonga mweavi ngagenda tangia peavelekiwi. Kila ligono vandu vamgegayi na kumvika pamlyangu wa Nyumba ya Chapanga weukemelewa “Mlyangu Wabwina.” Muni avayupayi vindu kwa vala veviyingila Munyumba ya Chapanga."},{"book":"Matendu","chapter":"3","verse":"3","text":"Peavawene Petili na Yohani viyingila Munyumba ya Chapanga, avayupili vampela mashonga."},{"book":"Matendu","chapter":"3","verse":"4","text":"Vene vakamlolokesa takataka, ndi Petili akamjovela, “Utilola!”"},{"book":"Matendu","chapter":"3","verse":"5","text":"Ngagenda yula akavalola, ahololela ipewa chindu kuhuma kwavi."},{"book":"Matendu","chapter":"3","verse":"6","text":"Nambu Petili akamjovela, “Nivii lepi na mashonga amala zahabu, nambu chenivi nachu yati nikukupela. Kwa uhotola wa Yesu Kilisitu wa ku Nazaleti, yima ugendayi!”"},{"book":"Matendu","chapter":"3","verse":"7","text":"Hinu akamkamula chiwoko cha kulyelela, akamyinula. Bahapo magendelu na mafugamilu gaki gakavya na makakala."},{"book":"Matendu","chapter":"3","verse":"8","text":"Akahumba, akayima na kutumbula kugenda. Ndi akayingila nawu pamonga Munyumba ya Chapanga, igenda na kuhumba humba kuni akumlumbalila Chapanga."},{"book":"Matendu","chapter":"3","verse":"9","text":"Vandu voha vevavi penapo vamuwene igenda na kumlumbalila Chapanga,"},{"book":"Matendu","chapter":"3","verse":"10","text":"pavammanyili kuvya mwene ndi yula mweatama papipi na Mlyangu Wabwina Wa Nyumba ya Chapanga, na kuyupa vakakangasa neju hati nakugamanya gegamkolili."},{"book":"Matendu","chapter":"3","verse":"11","text":"Lukumbi pavamuwene mundu yula alongosini na Petili na Yohani, vandu voha vakavya mumkangaso ndi vajumbalili pandu pepakemeliwi “Libanji la Solomoni.”"},{"book":"Matendu","chapter":"3","verse":"12","text":"Hinu, Petili peavawene vandu, akavajovela, vandu va Isilaeli, ndava kyani mwikangaswa na lijambu ili? Kyani mukutilolokesa takataka ngati kwa makakala gitu amala ndava ya umsopi witu tavete timuhengili mundu uyu ahotola kugenda?"},{"book":"Matendu","chapter":"3","verse":"13","text":"Chapanga wa Ibulahimu na Izaki na Yakobo, ndi Chapanga wa vagogo vitu ampeli amulumbalili mtumisi waki Yesu. Nambu nyenye mwamkamwili na kumgotola kwa vachilongosi na kumng'anamukila na kumbela palongolo ya Pilatu, hati peamwili kumdindulila."},{"book":"Matendu","chapter":"3","verse":"14","text":"Mwene avili mweikita geigana Chapanga na msopi, nambu nyenye mwambelili ndi mwayupili mundu yungi mweavimkomaji adinduliwa."},{"book":"Matendu","chapter":"3","verse":"15","text":"Nyenye mwamkomili chanzu cha wumi, nambu Chapanga amyukisi kuhuma kwa vafwili, tavete taliwene lijambu lenilo."},{"book":"Matendu","chapter":"3","verse":"16","text":"Makakala na kumsadika Yesu ndi vyevi mpeli makakala mundu uyu mwemukumlola na kummanya. Sadika kwa Yesu ndi yeyimlamisi hotohoto mundu uyu ngati mwavoha chemukumlola."},{"book":"Matendu","chapter":"3","verse":"17","text":"“Hinu, valongo vangu, nimanyili kuvya nyenye na vachilongosi vinu mwahengili ago ndava mwamanyili lepi."},{"book":"Matendu","chapter":"3","verse":"18","text":"Nambu Chapanga agahengili ago goha geajovili munjila ya vamlota va Chapanga voha kuvya yamganili Kilisitu ang'aika."},{"book":"Matendu","chapter":"3","verse":"19","text":"Muleka kubuda na mumuwuyila Chapanga, ndi mwene avalekekesa kumubudila."},{"book":"Matendu","chapter":"3","verse":"20","text":"Mukita genago, muni Bambu avapela lusenje lwa kupoleswa mitima na kuvaletela Kilisitu mweavahagulili ndi Yesu."},{"book":"Matendu","chapter":"3","verse":"21","text":"Yikumgana mwene kusigalila kunani kwa Chapanga mbaka palubwela lukumbi vindu vyoha kukitwa vya mupya, ngati Chapanga cheajovili munjila ya vamlota vaki vamsopi vevatamili kadeni."},{"book":"Matendu","chapter":"3","verse":"22","text":"Muni, Musa ajovili, ‘Bambu Chapanga winu akuvayinulila mlota wa Chapanga ngati nene kuhuma kwa nyenye mwavene. Mumyuwanila mwene mu mambu goha geakuvajovela nyenye."},{"book":"Matendu","chapter":"3","verse":"23","text":"Mundu yoyoha mwangamyuwanila mlota wa Chapanga mwenuyo, yati ibaguliwa kutali na vandu va Chapanga na kukomewa.’"},{"book":"Matendu","chapter":"3","verse":"24","text":"Vamlota voha va Chapanga kuhuma Samueli na vangi vevagelekili, vakokwisi mambu aga gegihumila magono aga."},{"book":"Matendu","chapter":"3","verse":"25","text":"Na Chapanga alagazili vamlota vaki ndava yinu, na muyingila mu lilaganu leahengili na vagogo vitu, ngati chamjovili Ibulahimu, ‘Mu chiveleku chaku na vandu voha va pamulima yati vimotisiwa.’"},{"book":"Matendu","chapter":"3","verse":"26","text":"Ndi Chapanga amyukisi mtumisi waki, amtumili hoti kwa nyenye, avamotisa na kumkita kila mmonga winu alekana na uhakau waki.”"}]}