{"data":[{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"1","text":"Εἶπε δὲ Κύριος πρὸς Μωυσῆν, ἔτι μίαν πληγὴν ἐγὼ ἐπάξω ἐπὶ Φαραὼ, καὶ ἐπʼ Αἴγυπτον, καὶ μετὰ ταῦτα ἐξαποστελεῖ ὑμᾶς ἐντεῦθεν· ὅταν δὲ ἐξαποστέλλῃ ὑμᾶς σὺν παντὶ, ἐκβαλεῖ ὑμᾶς ἐκβολῇ."},{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"2","text":"Λάλησον οὖν κρυφῇ εἰς τὰ ὦτα τοῦ λαοῦ, καὶ αἰτησάτω ἕκαστος παρὰ τοῦ πλησίον σκεύη ἀργυρᾶ καὶ χρυσὰ καὶ ἱματισμόν."},{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"3","text":"Κύριος δὲ ἔδωκε τὴν χάριν τῷ λαῷ αὐτοῦ ἐναντίον τῶν Αἰγυπτίων, καὶ ἔχρησαν αὐτοῖς· καὶ ὁ ἄνθρωπος Μωυσῆς μέγας ἐγενήθη σφόδρα ἐναντίον τῶν Αἰγυπτίων, καὶ ἐναντίον Φαραὼ, καὶ ἐναντίον τῶν θεραπόντων ἀτοῦ."},{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"4","text":"Καὶ εἶπε Μωυσῆς, τάδε λέγει Κύριος, περὶ μέσας νύκτας ἐγὼ εἰσπορεύομαι εἰς μέσον Αἰγύπτου·"},{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"5","text":"Καὶ τελευτήσει πᾶν πρωτότοκον ἐν γῇ Αἰγύπτῳ, ἀπὸ πρωτοτόκου Φαραὼ, ὃς κάθηται ἐπὶ τοῦ θρόνου, καὶ ἕως πρωτοτόκου τῆς θεραπαίνης τῆς παρὰ τὸν μύλον, καὶ ἕως πρωτοτοκου παντος κτήνους."},{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"6","text":"Καὶ ἔσται κραυγὴ μεγάλη κατὰ πᾶσαν γῆν Αἰγύπτου, ἥτις τοιαύτη οὐ γέγονε, καὶ τοιαύτη οὐκ ἔτι προστεθήσεται."},{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"7","text":"Καὶ ἐν πᾶσι τοῖς υἱοῖς Ἰσραὴλ οὐ γρύξει κύων τῇ γλώσσῃ αὐτοῦ, ἀπὸ ἀνθρώπου ἕως κτήνους· ὅπως εἰδῇς ὅσα παραδοξάσει Κύριος ἀνὰ μέσον τῶν Αἰγυπτίων καὶ τοῦ Ἰσραήλ."},{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"8","text":"Καὶ καταβήσονται πάντες οἱ παῖδές σου οὗτοι πρός με, καὶ προσκυνήσουσί με, λέγοντες, ἔξελθε σὺ, καὶ πᾶς ὁ λαός σου, οὗ σὺ ἀφηγῇ· καὶ μετὰ ταῦτα ἐξελεύσομαι· ἐξῆλθε δὲ Μωυσῆς ἀπὸ Φαραὼ μετὰ θυμοῦ."},{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"9","text":"Εἶπε δὲ Κύριος πρὸς Μωυσῆν, οὐκ εἰσακούσεται ὑμῶν Φαραὼ, ἵνα πληθύνων πληθυνῶ μου τὰ σημεῖα, καὶ τὰ τέρατα ἐν γῇ Αἰγύπτῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"11","verse":"10","text":"Μωσῆς δὲ καὶ Ἀαρὼν ἐποίησαν πάντα τὰ σημεῖα καὶ τὰ τέρατα ταῦτα ἐν γῇ Αἰγύπτῳ ἐναντίον Φαραώ· ἐσκλήρυνε δὲ Κύριος τὴν καρδίαν Φαραὼ, καὶ οὐκ εἰσήκουσεν ἐξαποστεῖλαι τοὺς υἱοὺς Ἰσραὴλ ἐκ γῆς Αἰγύπτου."}]}