{"data":[{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"1","text":"Εἶπε δὲ Κύριος πρὸς Μωυσῆν, λέγων,"},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"2","text":"ἁγίασόν μοι πᾶν πρωτότοκον πρωτογενὲς διανοῖγον πᾶσαν μήτραν ἐν τοῖς υἱοῖς Ἰσραὴλ ἀπὸ ἀνθρώπου ἕως κτήνους, ἐμοί ἐστιν."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"3","text":"Εἶπε δὲ Μωυσῆς πρὸς τὸν λαὸν, μνημονεύετε τὴν ἡμέραν ταύτην, ἐν ᾗ ἐξήλθατε ἐκ γῆς Αἰγύπτου, ἐξ οἴκου δουλείας· ἐν γὰρ χειρὶ κραταιᾷ ἐξήγαγεν ὑμᾶς Κύριος ἐντεῦθεν· καὶ οὐ βρωθήσεται ζύμη."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"4","text":"Ἐν γὰρ τῇ σήμερον ὑμεῖς ἐκπορεύεσθε ἐν μηνὶ τῶν νέων."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"5","text":"Καὶ ἔσται ἡνίκα ἐὰν εἰσαγάγῃ σε Κύριος ὁ Θεός σου εἰς τὴν γῆν τῶν Χαναναίων, καὶ Χετταίων, καὶ Ἀμοῤῥαίων, καὶ Εὐαίων, καὶ Ἰεβουσαίων, καὶ Γεργεσαίων, καὶ Φερεζαίων, ἣν ὤμοσε τοῖς πατράσι σου, δοῦναί σοι γῆν ῥέουσαν γάλα καὶ μέλι· καὶ ποιήσεις τὴν λατρείαν ταύτην ἐν τῷ μηνὶ τούτῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"6","text":"Ἓξ ἡμέρας ἔδεσθε ἄζυμα, τῇ δὲ ἡμέρᾳ τῇ ἑβδόμῃ ἑορτὴ Κυρίου."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"7","text":"Ἄζυμα ἔδεσθε ἑπτὰ ἡμέρας· οὐκ ὀφθήσεταί σοι ζυμωτὸν, οὐδὲ ἔσται σοι ζύμη ἐν πᾶσι τοῖς ὁρίοις σου."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"8","text":"Καὶ ἀναγγελεῖς τῷ υἱῷ σου ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγων, διὰ τοῦτο ἐποίησε Κύριος ὁ Θεός μοι, ὡς ἐξεπορευόμην ἐξ Αἰγύπτου."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"9","text":"Καὶ ἔσται σοι σημεῖον ἐπὶ τῆς χειρός σου, καὶ μνημόσυνον πρὸ ὀφθαλμῶν σου, ὅπως ἂν γένηται ὁ νόμος Κυρίου ἐν τῷ στόματί σου· ἐν γὰρ χειρὶ κραταιᾷ ἐξήγαγέ σε Κύριος ὁ Θεὸς ἐξ Αἰγύπτου."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"10","text":"Καὶ φυλάξασθε τὸν νόμον τοῦτον κατὰ καιροὺς ὡρῶν, ἀφʼ ἡμερῶν εἰς ἡμέρας."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"11","text":"Καὶ ἔσται ὡς ἂν εἰσαγάγῃ σε Κύριος ὁ Θεός σου εἰς τὴν γῆν τῶν Χαναναίων, ὃν τρόπον ὤμοσε τοῖς πατράσι σου, καὶ δώσει σοι αὐτήν."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"12","text":"Καὶ ἀφελεῖς πᾶν διανοῖγον μήτραν, τὰ ἀρσενικὰ τῷ Κυρίῳ· πᾶν διανοῖγον μήτραν ἐκ βουκολίων ἢ ἐν τοῖς κτήνεσί σου, ὅσα ἐὰν γένηταί σοι, τὰ ἀρσενικὰ ἁγιάσεις τῷ Κυρίῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"13","text":"Πᾶν διανοῖγον μήτραν ὄνου, ἀλλάξεις προβάτῳ· ἐὰν δὲ μὴ ἀλλάξῃς, λυτρώσῃ αὐτό· πᾶν πρωτότοκον ἀνθρώπου τῶν υἱῶν σου λυτρώσῃ."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"14","text":"Ἐὰν δὲ ἐρωτήσῃ σε ὁ υἱός σου μετὰ ταῦτα, λέγων, τί τοῦτο; καὶ ἐρεῖς αὐτῷ, ὅτι ἐν χειρὶ κραταιᾷ ἐξήγαγεν Κύριος ἡμᾶς ἐκ γῆς Αἰγύπτου, ἐξ οἴκου δουλείας."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"15","text":"Ἡνίκα δὲ ἐσκλήρυνε Φαραὼ ἐξαποστεῖλαι ἡμᾶς, ἀπέκτεινε πᾶν πρωτότοκον ἐν γῇ Αἰγύπτῳ, ἀπὸ πρωτοτόκων ἀνθρώπων ἕως πρωτοτόκων κτηνῶν· διὰ τοῦτο ἐγὼ θύω πᾶν διανοῖγον μήτραν, τὰ ἀρσενικὰ τῷ Κυρίῳ, καὶ πᾶν πρωτότοκον τῶν υἱῶν μου λυτρώσομαι."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"16","text":"Καὶ ἔσται εἰς σημεῖον ἐπὶ τῆς χειρός σου, καὶ ἀσαλευτον πρὸ ὀφθαλμων σου· ἐν γὰρ χειρὶ κραταιᾷ ἐξήγαγέ σε Κύριος ἐξ Αἰγύπτου."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"17","text":"Ὡς δὲ ἐξαπέστειλε Φαραὼ τὸν λαὸν, οὐχ ὡδήγησεν αὐτοὺς ὁ Θεὸς ὁδὸν γῆς· Φυλιστιεὶμ, ὅτι ἐγγὺς ἦν· εἶπε γὰρ ὁ Θεὸς, μήποτε μεταμελήσῃ τῷ λαῷ ἰδόντι πόλεμον, καὶ ἀποστρέψῃ εἰς Αἴγυπτον."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"18","text":"Καὶ ἐκύκλωσεν ὁ Θεὸς τὸν λαὸν ὁδὸν τὴν εἰς τὴν ἔρημον, εἰς τὴν ἐρυθρὰν θάλασσαν· πέμπτῃ δὲ γενεᾷ ἀνέβησαν οἱ υἱοὶ Ἰσραὴλ ἐκ γῆς Αἰγύπτου."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"19","text":"Καὶ ἔλαβε Μωυσῆς τὰ ὀστᾶ Ἰωσὴφ μεθʼ ἑαυτοῦ· ὅρκῳ γὰρ ὥρκισεν τοὺς υἱοὺς Ἰσραὴλ, λέγων, ἐπισκοπῇ ἐπισκέψεται ὑμᾶς Κύριος, καὶ συνανοίσετε μου τὰ ὀστᾶ ἐντεῦθεν μεθʼ ὑμῶν."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"20","text":"Ἐξάραντες δὲ οἱ υἱοὶ Ἰσραὴλ ἐκ Σοκχὼθ, ἐστρατοπέδευσαν ἐν Ὀθὼμ παρὰ τὴν ἔρημον."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"21","text":"Ὁ δὲ Θεὸς ἡγεῖτο αὐτῶν, ἡμέρας μὲν ἐν στύλῳ νεφέλης, δεῖξαι αὐτοῖς τὴν ὁδόν· τὴν δὲ νύκτα ἐν στύλῳ πυρός."},{"book":"ΕΞΟΔΟΣ","chapter":"13","verse":"22","text":"Οὐκ ἐξέλιπεν δὲ ὁ στύλος τῆς νεφέλης ἡμέρας, καὶ ὁ στύλος τοῦ πυρὸς νυκτὸς, ἐναντίον τοῦ λαοῦ παντός."}]}