{"data":[{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"1","text":"Ἀπῄραν δὲ ἐξ Αἰλεὶμ, καὶ ἤλθοσαν πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ εἰς τὴν ἔρημον Σὶν, ὅ ἐστιν ἀνὰ μέσον Αἰλεὶμ, καὶ ἀνὰ μέσον Σινά. τῇ δὲ πεντεκαιδεκάτῃ ἡμέρᾳ, τῷ μηνὶ τῷ δευτέρῳ ἐξεληλυθότων αὐτῶν ἐκ γῆς Αἰγύπτου,"},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"2","text":"διεγόγγυζε πᾶσα συναγωγὴ υἱῶν Ἰσραὴλ ἐπὶ Μωυσὴν καὶ Ἀαρών."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"3","text":"Καὶ εἶπεν πρὸς αὐτοὺς οἱ υἱοὶ Ἰσραήλ, ὄφελον ἀπεθάνομεν πληγέντες ὑπὸ Κυρίου ἐν γῇ Αἰγύπτῳ, ὅταν ἐκαθίσαμεν ἐπὶ τῶν λεβήτων τῶν κρεῶν, καὶ ἠσθίομεν ἄρτους εἰς πλησμονήν· ὅτι ἐξηγάγετε ἡμᾶς εἰς τὴν ἔρημον ταύτην, ἀποκτεῖναι πᾶσαν τὴν συναγωγὴν ταύτην ἐν λιμῷ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"4","text":"Εἶπε δὲ Κύριος πρὸς Μωυσῆν, ἰδοὺ ἐγὼ ὕω ὑμῖν ἄρτους ἐκ τοῦ οὐρανοῦ· καὶ ἐξελεύσεται ὁ λαὸς, καὶ συλλέξουσι τὸ τῆς ἡμέρας εἰς ἡμέραν, ὅπως πειράσω αὐτοὺς εἰ πορεύσονται τῷ νόμῳ μου, ἢ οὔ·"},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"5","text":"Καὶ ἔσται ἐν τῇ ἡμέρᾳ τῇ ἕκτῃ, καὶ ἑτοιμάσουσιν ὃ ἐὰν εἰσενέγκωσι· καὶ ἔσται διπλοῦν ὃ ἐὰν συναγάγωσι τὸ καθʼ ἡμέραν εἰς ἡμέραν."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"6","text":"Καὶ εἶπε Μωυσῆς καὶ Ἀαρὼν πρὸς πάσαν συναγωγὴν υἱῶν Ἰσραὴλ, ἑσπέρας γνώσεσθε, ὅτι Κύριος ἐξήγαγεν ὑμᾶς ἐκ γῆς Αἰγύπτου,"},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"7","text":"καὶ πρωῒ ὄψεσθε τὴν δόξαν Κυρίου ἐν τῷ εἰσακοῦσαι τὸν γογγυσμὸν ὑμῶν ἐπὶ τῷ Θεῷ· ἡμεῖς δὲ τί ἐσμεν, ὅτι διαγογγύζετε καθʼ ἡμῶν;"},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"8","text":"Καὶ εἶπε Μωυσῆς, ἐν τῷ διδόναι Κύριον ὑμῖν ἑσπέρας κρέα φαγεῖν, καὶ ἄρτους τὸ πρωῒ εἰς πλησμονὴν, διὰ τὸ εἰσακοῦσαι Κύριον τὸν γογγυσμὸν ὑμῶν, ὃν ὑμεῖς διαγογγύζετε καθʼ ἡμῶν· ἡμεῖς δὲ τί ἐσμεν; οὐ γὰρ καθʼ ἡμῶν ἐστιν ὁ γογγυσμὸς ὑμῶν, ἀλλʼ ἢ κατὰ τοῦ Θεοῦ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"9","text":"Εἶπε δὲ Μωυσῆς πρὸς Ἀαρὼν, εἶπον πάσῃ συναγωγῇ υἱῶν Ἰσραὴλ, προσέλθετε ἐναντίον τοῦ Θεοῦ· εἰσακήκοε γὰρ τὸν γογγυσμὸν ὑμῶν."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"10","text":"Ἡνίκα δὲ ἐλάλει Ἀαρὼν πάσῃ συναγωγῇ υἱῶν Ἰσραὴλ, καὶ ἐπεστράφησαν εἰς τὴν ἔρημον, καὶ ἡ δόξα Κυρίου ὤφθη ἐν νεφέλῃ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"11","text":"καὶ ἐλάλησε Κύριος πρὸς Μωυσῆν, λέγων,"},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"12","text":"εἰσακήκοα τὸν γογγυσμὸν τῶν υἱῶν Ἰσραήλ· λάλησον πρὸς αὐτοὺς, λέγων, τὸ πρὸς ἑσπέραν ἔδεσθε κρέα, καὶ τὸ πρωῒ πλησθήσεσθε ἄρτων· καὶ γνώσεσθε, ὅτι ἐγὼ Κύριος ὁ Θεὸς ὑμῶν."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"13","text":"Ἐγένετο δὲ ἑσπέρα· καὶ ἀνέβη ὀρτυγομήτρα, καὶ ἐκάλυψε τὴν παρεμβολήν· τὸ πρωῒ ἐγένετο καταπαυομένης τῆς δρόσου κύκλῳ τῆς παρεμβολῆς."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"14","text":"Καὶ ἰδοὺ ἐπὶ πρόσωπον τῆς ἐρήμου λεπτὸν ὡσεὶ κόριον λευκὸν, ὡσεὶ πάγος ἐπὶ τῆς γῆς."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"15","text":"Ἰδόντες δὲ αὐτὸ οἱ υἱοὶ Ἰσραὴλ, εἶπαν ἕτερος τῷ ἑτέρῳ, τί ἐστι τοῦτο; οὐ γὰρ ᾔδεισαν τί ἦν· εἶπε δὲ Μωυσῆς αὐτοῖς, οὗτος ὁ ἄρτος, ὃν ἔδωκε Κύριος ὑμῖν φαγεῖν."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"16","text":"Τοῦτο τὸ ῥῆμα ὃ συνέταξε Κύριος· συναγάγετε ἀπʼ αὐτοῦ ἕκαστος εἰς τοὺς καθήκοντας γομὸρ, κατὰ κεφαλὴν κατὰ ἀριθμὸν ψυχῶν ὑμῶν, ἕκαστος σὺν τοῖς συσκηνίοις ὑμῶν συλλέξατε."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"17","text":"Ἐποίησαν δὲ οὕτως οἱ υἱοὶ Ἰσραήλ· καὶ συνέλεξαν ὁ τὸ πολὺ καὶ ὁ τὸ ἔλαττον."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"18","text":"Καὶ μετρήσαντες γομὸρ, οὐκ ἐπλεόνασεν ὁ τὸ πόλυ, καὶ ὁ τὸ ἔλαττον οὐκ ἠλαττόνησεν· ἕκαστος εἰς τοὺς καθήκοντας παρʼ ἑαυτῷ συνέλεξαν."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"19","text":"Εἶπε δὲ Μωυσῆς πρὸς αὐτοὺς, μηδεὶς καταλειπέτω ἀπʼ αὐτοῦ εἰς τὸ πρωΐ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"20","text":"Καὶ οὐκ εἰσήκουσαν Μωυσῆ, ἀλλὰ κατέλιπόν τινες ἀπʼ αὐτοῦ εἰς τὸ πρωΐ· καὶ ἐξέζεσε σκώληκας, καὶ ἐπώζεσε· καὶ ἐπικράνθη ἐπʼ αὐτοῖς Μωυσῆς."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"21","text":"Καὶ συνέλεξαν αὐτὸ πρωῒ πρωῒ, ἕκαστος τὸ καθῆκον αὐτῷ· ἡνίκα δὲ διεθέρμαινεν ὁ ἥλιος, ἐτήκετο."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"22","text":"Ἐγένετο δὲ τῇ ἡμέρᾳ τῇ ἕκτῃ, συνέλεξαν τὰ δέοντα διπλᾶ, δύο γομὸρ τῷ ἑνί· εἰσήλθοσαν δὲ πάντες οἱ ἄρχοντες τῆς συναγωγῆς, καὶ ἀνήγγειλαν Μωυσῇ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"23","text":"Εἶπε δὲ Μωυσῆς πρὸς αὐτούς, οὐ τοῦτο τὸ ῥῆμά ἐστιν ὃ ἐλάλησε Κύριος; σάββατα ἀνάπαυσις ἁγία τῷ Κυρίῳ αὔριον· ὅσα ἐὰν πέσσητε, πέσσετε· καὶ ὅσα ἐὰν ἕψητε, ἕψετε· καὶ πᾶν τὸ πλεονάζον καταλείπετε αὐτὸ εἰς ἀποθήκην εἰς τὸ πρωΐ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"24","text":"Καὶ κατελίποσαν ἀπʼ αὐτοῦ εἰς ἕως πρωῒ, καθὼς συνέταξεν αὐτοῖς Μωυσῆς· καὶ οὐκ ἐπώζεσεν, οὐδὲ σκώληξ ἐγένετο ἐν αὐτῷ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"25","text":"Εἶπε δὲ Μωυσῆς, φάγετε σήμερον· ἔστι γὰρ σάββατα αήμερον τῷ Κυρίῳ· οὐχ εὑρεθήσεται ἐν τῷ πεδίῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"26","text":"Ἓξ ἡμέρας συλλέξετε· τῇ δὲ ἡμέρᾳ τῇ ἑβδόμῃ σάββατα, ὅτι οὐκ ἔσται ἐν αὐτῇ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"27","text":"Ἐγένετο δὲ ἐν τῇ ἡμέρᾳ τῇ ἑβδόμῃ ἐξήθλοσάν τινες ἐκ τοῦ λαοῦ συλλέξαι, καὶ οὐχ εὗρον."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"28","text":"Εἶπε δὲ Κύριος πρὸς Μωυσῆν, ἕως τίνος οὐ βούλεσθε εἰσακούειν τὰς ἐντολάς μου, καὶ τὸν νόμον μου;"},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"29","text":"Ἴδετε, ὁ γὰρ Κύριος ἔδωκεν ὑμῖν σάββατα τὴν ἡμέραν ταύτην· διὰ τοῦτο αὐτὸς ἔδωκεν ὑμῖν τῇ ἡμέρᾳ τῇ ἕκτῃ ἄρτους δύο ἡμερῶν· καθίσεσθε ἕκαστος εἰς τοὺς οἴκους ὑμῶν· μηδεὶς ἐκπορευέσθω ἐκ τοῦ τόπου αὐτοῦ τῇ ἡμέρᾳ τῇ ἑβδόμῃ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"30","text":"Καὶ ἐσαββάτισεν ὁ λαὸς τῇ ἡμέρᾳ τῇ ἑβδόμῃ."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"31","text":"Καὶ ἐπωνόμασαν αὐτὸ οἱ υἱοὶ Ἰσραὴλ τὸ ὄνομα αὐτοῦ, Μάν· ἦν δὲ ὡσεὶ σπέρμα κορίου λευκόν· τὸ δὲ γεῦμα αὐτοῦ ὡς ἐγκρὶς ἐν μέλιτι."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"32","text":"Εἶπε δὲ Μωυσῆς, τοῦτο τὸ ῥῆμα, ὃ συνέταξε Κύριος, πλήσατε τὸ γομὸρ τοῦ μὰν, εἰς ἀποθήκην εἰς τὰς γενεὰς ὑμῶν· ἵνα ἴδωσι τὸν ἄρτον, ὃν ἐφάγετε ὑμεῖς ἐν τῇ ἐρήμῳ, ὡς ἐξήγαγεν ὑμᾶς Κύριος ἐκ γῆς Αἰγύπτου."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"33","text":"Καὶ εἶπε Μωυσῆς πρὸς Ἀαρὼν, λάβε στάμνον χρυσοῦν ἕνα, καὶ ἔμβαλε εἰς αὐτὸν πλῆρες τὸ γομὸρ τοῦ μὰν, καὶ ἀποθήσεις αὐτὸ ἐναντίον τοῦ Θεοῦ, εἰς διατήρησιν εἰς τὰς γενεὰς ὑμῶν,"},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"34","text":"ὃν τρόπον συνέταξε Κύριος τῷ Μωυσῇ· καὶ ἀπέθηκεν Ἀαρὼν ἐναντίον τοῦ μαρτυρίου εἰς διατήρησιν."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"35","text":"Οἱ δὲ υἱοὶ Ἰσραὴλ ἔφαγον τὸ μὰν ἔτη τεσσαράκοντα, ἕως ἦλθον εἰς τὴν οἰκουμένην ἐφάγοσαν τὸ μὰν, ἕως παρεγένοντο εἰς μέρος τῆς Φοινίκης."},{"book":"ΕΞΟΔΟΣ","chapter":"16","verse":"36","text":"Τὸ δὲ γομὸρ τὸ δέκατον τῶν τριῶν μέτρων ἦν."}]}