{"data":[{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"1","text":"Ἐὰν δὲ ἐν τῷ διορύγματι εὑρεθῇ ὁ κλέπτης, καὶ πληγεὶς ἀποθάνῃ, οὐκ ἔστιν αὐτῷ φόνος."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"2","text":"Ἐὰν δὲ ἀνατείλῃ ὁ ἥλιος ἐπʼ αὐτῷ, ἔνοχός ἐστιν, ἀνταποθανεῖται· ἐὰν δὲ μὴ ὑπάρχῃ αὐτῷ, πραθήτω ἀντὶ τοῦ κλέμματος."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"3","text":"Ἐὰν δὲ καταλειφθῇ καὶ εὑρεθῇ ἐν τῇ χειρὶ αὐτοῦ τὸ κλέμμα ἀπό τε ὄνου ἕως προβάτου ζῶντα, διπλᾶ αὐτὰ ἀποτίσει."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"4","text":"Ἐὰν δὲ καταβοσκήσῃ τις ἀγρὸν ἢ ἀμπελῶνα, καὶ ἀφῇ τὸ κτῆνος αὐτοῦ καταβοσκῆσαι ἀγρὸν ἕτερον, ἀποτίσει ἐκ τοῦ ἀγροῦ αὐτοῦ κατὰ τὸ γέννημα αὐτοῦ· ἐὰν δὲ πάντα τὸν ἀγρὸν καταβοσκήσῃ, τὰ βέλτιστα τοῦ ἀγροῦ αὐτοῦ καὶ τὰ βέλτιστα τοῦ ἀμπελῶνος αὐτοῦ ἀποτίσει."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"5","text":"Ἐὰν δὲ ἐξελθὸν πῦρ εὕρῃ ἀκάνθας, καὶ προσεμπρήσῃ ἅλωνας ἢ στάχυς ἢ πεδίον, ἀποτίσει ὁ τὸ πῦρ ἐκκαύσας."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"6","text":"Ἐὰν δέ τις δῷ τῷ πλησίον ἀργύριον ἢ σκεύη φυλάξαι, καὶ κλαπῇ ἐκ τῆς οἰκίας τοῦ ἀνθρώπου, ἐὰν εὑρεθῇ ὁ κλέψας, ἀποτίσει τὸ διπλοῦν."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"7","text":"Ἐὰν δὲ μὴ εὑρεθῇ ὁ κλέψας, προσελεύσεται ὁ κύριος τῆς οἰκίας ἐνώπιον τοῦ Θεοῦ, καὶ ὀμεῖται ἦ μὴν μὴ αὐτὸν πεπονηρεῦσθαι ἐφʼ ὅλης τῆς παρακαταθήκης τοῦ πλησίον,"},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"8","text":"κατὰ πᾶν ῥητὸν ἀδίκημα, περί τε μόσχου, καὶ ὑποζυγίου, καὶ προβάτου, καὶ ἱματίου, καὶ πάσης ἀπωλίας τῆς ἐνκαλουμένης· ὅ, τι οὖν ἂν ᾖ, ἐνώπιον τοῦ Θεοῦ ἐλεύσεται ἡ κρίσις ἀμφοτέρων, καὶ ὁ ἁλοὺς διὰ τοῦ Θεοῦ, ἀποτίσει διπλοῦν τῷ πλησίον."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"9","text":"Ἐὰν δέ τις δῷ τῷ πλησίον ὑποζύγιον ἢ μόσχον ἢ πρόβατον ἢ πᾶν κτῆνος φυλάξαι, καὶ συντριβῇ ἢ τελευτήσῃ ἢ αἰχμάλωτον γένηται, καὶ μηδεὶς γνῷ,"},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"10","text":"ὅρκος ἔσται τοῦ Θεοῦ ἀνὰ μέσον ἀμφοτέρων, ἦ μὴν μὴ αὐτὸν πεπονηρεῦσθαι καθόλου τῆς παρακαταθήκης τοῦ πλησίον· καὶ οὕτως προσδέξεται ὁ κύριος αὐτοῦ, καὶ οὐκ ἀποτίσει."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"11","text":"Ἐὰν δὲ κλαπῇ παρʼ αὐτοῦ, ἀποτίσει τῷ κυρίῳ·"},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"12","text":"Ἐὰν δὲ θηριάλωτον γένηται, ἄξει αὐτὸν ἐπὶ τὴν θήραν, καὶ οὐκ ἀποτίσει."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"13","text":"Ἐὰν δὲ αἰτήσῃ τις παρὰ τοῦ πλησίον, καὶ συντριβῇ ἢ ἀποθάνῃ ἢ αἰχμάλωτον γένηται, ὁ δὲ κύριος μὴ ᾖ μετʼ αὐτοῦ, ἀποτίσει."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"14","text":"Ἐὰν δὲ ὁ κύριος ᾖ μετʼ αὐτοῦ, οὐκ ἀποτίσει· ἐὰν δὲ μισθωτὸς ᾖ, ἔσται αὐτῷ ἀντὶ τοῦ μισθοῦ αὐτοῦ."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"15","text":"Ἐὰν δὲ ἀπατήσῃ τις παρθένον ἀμνήστευτον, καὶ κοιμηθῇ μετʼ αὐτῆς, φερνῇ φερνιεῖ αὐτὴν αὐτῷ γυναῖκα."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"16","text":"Ἐὰν δὲ ἀνανεύων ἀνανεύσῃ, καὶ μὴ βούληται ὁ πατὴρ αὐτῆς δοῦναι αὐτὴν αὐτῷ γυναῖκα, ἀργύριον ἀποτίσει τῷ πατρὶ καθʼ ὅσον ἐστὶν ἡ φερνὴ τῶν παρθένων."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"17","text":"Φαρμακοὺς οὐ περιποιήσετε."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"18","text":"Πᾶν κοιμώμενον μετὰ κτήνους θανάτῳ ἀποκτενεῖτε αὐτούς."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"19","text":"Ὁ θυσιάζων θεοῖς θανάτῳ ἐξολοθρευθήσεται, πλὴν Κυρίῳ μόνῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"20","text":"Καὶ προσήλυτον οὐ κακώσετε, οὐδὲ μὴ θλίψητε αὐτόν· ἦτε γάρ προσήλυτοι ἐν γῇ Αἰγύπτῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"21","text":"Πᾶσαν χήραν καὶ ὀρφανὸν οὐ κακώσετε."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"22","text":"Ἐὰν δὲ κακίᾳ κακώσητε αὐτοὺς, καὶ κεκράξαντες καταβοήσωσι πρός με, ἀκοῇ εἰσακούσομαι τῆς φωνῆς αὐτῶν,"},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"23","text":"καὶ ὀργισθήσομαι θυμῷ, καὶ ἀποκτενῶ ὑμᾶς μαχαίρᾳ, καὶ ἔσονται αἱ γυναῖκες ὑμῶν χῆραι, καὶ τὰ παιδία ὑμῶν ὀρφανά."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"24","text":"Ἐὰν δὲ ἀργύριον ἐκδανείσῃς τῷ ἀδελφῷ τῷ πενιχρῷ παρὰ σοὶ, οὐκ ἔσῃ αὐτὸν κατεπείγων, οὐκ ἐπιθήσεις αὐτῷ τόκον."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"25","text":"Ἐὰν δὲ ἐνεχύρασμα ἐνεχυράσῃς τὸ ἱμάτιον τοῦ πλησίον, πρὸ δυσμῶν ἡλίου ἀποδώσεις αὐτῷ·"},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"26","text":"Ἔστι γὰρ τοῦτο περιβόλαιον αὐτοῦ, μόνον τοῦτο τὸ ἱμάτιον ἀσχημοσύνης αὐτοῦ· ἐν τίνι κοιμηθήσεται; Ἐὰν οὖν καταβοήσῃ πρός μέ, εἰσακούσομαι αὐτοῦ· ἐλεήμων γάρ εἰμι."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"27","text":"Θεοὺς οὐ κακολογήσεις, καὶ ἄρχοντα τοῦ λαοῦ σου οὐ κακῶς ἐρεῖς."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"28","text":"Ἀπαρχὰς ἅλωνος καὶ ληνοῦ σου οὐ καθυστερήσεις· τὰ πρωτότοκα τῶν υἱῶν σου δώσεις ἐμοί."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"29","text":"Οὕτω ποιήσεις τὸν μόσχον σου καὶ τὸ πρόβατόν σου καὶ τὸ ὑποζύγιόν σου· ἑπτὰ ἡμέρας ἔσται ὑπὸ τὴν μητέρα, τῇ δὲ ὀγδόῃ ἡμέρᾳ ἀποδώσεις μοι αὐτό."},{"book":"ΕΞΟΔΟΣ","chapter":"22","verse":"30","text":"Καὶ ἄνδρες ἅγιοι ἔσεσθέ μοι· καὶ κρέας θηριάλωτον οὐκ ἔδεσθε, τῷ κυνὶ ἀποῤῥίψατε αὐτό."}]}