{"data":[{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"1","text":"Καὶ ταῦτά ἐστιν, ἃ ποιήσεις αὐτοῖς· ἁγιάσεις αὐτοὺς, ὥστε ἱερατεύειν μοι αὐτούς· λήψῃ δὲ μοσχάριον ἐκ βοῶν ἓν, καὶ κριοὺς ἀμώμους δύο,"},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"2","text":"καὶ ἄρτους ἀζύμους πεφυραμένους ἑν ἐλαίῳ, καὶ λάγανα ἄζυμα κεχρισμένα ἐν ἐλαίῳ· σεμίδαλιν ἐκ πυρῶν ποιήσεις αὐτά."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"3","text":"Καὶ ἐπιθήσεις αὐτὰ ἐπὶ κανοῦν ἕν· καὶ προσοίσεις αὐτὰ ἐπὶ τῷ κανῷ· καὶ τὸ μοσχάριον, καὶ τοὺς δύο κριούς."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"4","text":"Καὶ Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ προσάξεις ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου, καὶ λούσεις αὐτοὺς ἐν ὕδατι."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"5","text":"Καὶ λαβὼν τὰς στολὰς, ἐνδύσεις Ἀαρὼν τὸν ἀδελφόν σου καὶ τὸν χιτῶνα τὸν ποδήρη, καὶ τὴν ἐπωμίδα, καὶ τὸ λογεῖον· καὶ συνάψεις αὐτῷ τὸ λογεῖον πρὸς τὴν ἐπωμίδα."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"6","text":"Καὶ ἐπιθήσεις τὴν μίτραν ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ ἐπιθήσεις τὸ πέταλον τὸ ἁγίασμα ἐπὶ τὴν μίτραν."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"7","text":"Καὶ λήψῃ τοῦ ἐλαίου τοῦ χρίσματος· καὶ ἐπιχεεῖς αὐτὸ ἐπὶ τὴν κεφαλὴν αὐτοῦ, καὶ χρίσεις αὐτόν."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"8","text":"Καὶ τοὺς υἱοὺς αὐτοῦ προσάξεις, καὶ ἐνδύσεις αὐτοὺς χιτῶνας."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"9","text":"Καὶ ζώσεις αὐτοὺς ταῖς ζωναῖς, καὶ περιθήσεις αὐτοῖς τὰς κιδάρεις· καὶ ἔσται αὐτοῖς ἱερατῖα μοι εἰς τὸν αἰῶνα· καὶ τελειώσεις Ἀαρὼν τὰς χεῖρας αὐτοῦ, καὶ τὰς χεῖρας τῶν υἱῶν αὐτοῦ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"10","text":"Καὶ προσάξεις τὸν μόσχον ἐπὶ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ ἐπιθήσουσιν Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν τοῦ μόσχου, ἔναντι Κυρίου, παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"11","text":"Καὶ σφάξεις τὸν μόσχον ἔναντι Κυρίου, παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"12","text":"Καὶ λήψῃ ἀπὸ τοῦ αἵματος τοῦ μόσχου, καὶ θήσεις ἐπὶ τῶν κεράτων τοῦ θυσιαστηρίου τῷ δακτύλῳ σου· τὸ δὲ λοιπὸν πᾶν αἷμα ἐκχεεῖς παρὰ τὴν βάσιν τοῦ θυσιαστηρίου."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"13","text":"Καὶ λήψῃ πᾶν τὸ στέαρ τὸ ἐπὶ τῆς κοιλίας, καὶ τὸν λοβὸν τοῦ ἥπατος, καὶ τοὺς δύο νεφροὺς, καὶ τὸ στέαρ τὸ ἐπʼ αὐτῶν, καὶ ἐπιθήσεις ἐπὶ τὸ θυσιαστήριον."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"14","text":"Τὰ δὲ κρέατα τοῦ μόσχου, καὶ τὸ δέρμα, καὶ τὴν κόπρον κατακαύσεις πυρὶ ἔξω τῆς παρεμβολῆς· ἁμαρτίας γάρ ἐστι."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"15","text":"Καὶ τὸν κριὸν λήψῃ τὸν ἕνα, καὶ ἐπιθήσουσιν Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν τοῦ κριοῦ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"16","text":"Καὶ σφάξεις αὐτὸν, καὶ λαβὼν τὸ αἷμα προσχεεῖς πρὸς τὸ θυσιαστήριον κύκλῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"17","text":"Καὶ τὸν κριὸν διχοτομήσεις κατὰ μέλη· καὶ πλυνεῖς τὰ ἐνδόσθια καὶ τοὺς πόδας ὕδατι, καὶ ἐπιθήσεις ἐπὶ τὰ διχοτομήματα σὺν τῇ κεφαλῇ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"18","text":"Καὶ ἀνοίσεις ὅλον τὸν κριὸν ἐπὶ τὸ θυσιαστήριον, ὁλοκαύτωμα τῷ Κυρίῳ εἰς ὀσμὴν εὐωδίας· θυμίαμα Κυρίῳ ἐστί."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"19","text":"Καὶ λήψῃ τὸν κριὸν τὸν δεύτερον, καὶ ἐπιθήσει Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας αὐτῶν ἐπὶ τὴν κεφαλὴν τοῦ κριοῦ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"20","text":"Καὶ σφάξεις αὐτὸν, καὶ λήψῃ τοῦ αἵματος αὐτοῦ, καὶ ἐπιθήσεις ἐπὶ τὸν λοβὸν τοῦ ὠτὸς Ἀαρὼν τοῦ δεξιοῦ, καὶ ἐπὶ τὸ ἄκρον τῆς δεξιᾶς χειρὸς, καὶ ἐπὶ τὸ ἄκρον τοῦ ποδὸς τοῦ δεξιοῦ, καὶ ἐπὶ τοὺς λοβοὺς τῶν ὤτων τῶν υἱῶν αὐτοῦ τῶν δεξιῶν, καὶ ἐπὶ τὰ ἄκρα τῶν χειρῶν αὐτῶν τῶν δεξιῶν, καὶ ἐπὶ τὰ ἄκρα τῶν ποδῶν αὐτῶν τῶν δεξιῶν."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"21","text":"Καὶ λήψῃ ἀπὸ τοῦ αἵματος τοῦ ἀπὸ τοῦ θυσιαστηρίου, καὶ ἀπὸ τοῦ ἐλαίου τῆς χρίσεως, καὶ ῥανεῖς ἐπὶ Ἀαρὼν καὶ ἐπὶ τὴν στολὴν αὐτοῦ, καὶ ἐπὶ τοὺς υἱοὺς αὐτοῦ καὶ ἐπὶ τὰς στολὰς τῶν υἱῶν αὐτοῦ μετʼ αὐτοῦ· καὶ ἁγιασθήσεται αὐτὸς καὶ ἡ στολὴ αὐτοῦ, καὶ οἱ υἱοὶ αὐτοῦ καὶ αἱ στολαὶ τῶν υἱῶν αὐτοῦ μετʼ αὐτοῦ· τὸ δὲ αἷμα τοῦ κριοῦ προσχεεῖς πρὸς τὸ θυσιαστήριον κύκλῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"22","text":"Καὶ λήψῃ ἀπὸ τοῦ κριοῦ τὸ στέαρ αὐτοῦ, καὶ τὸ στέαρ τὸ κατακαλύπτον τὴν κοιλίαν, καὶ τὸν λοβὸν τοῦ ἥπατος, καὶ τοὺς δύο νεφροὺς, καὶ τὸ στέαρ τὸ ἐπʼ αὐτῶν, καὶ τὸν βραχίονα τὸν δεξιόν· ἔστι γὰρ τελείωσις αὕτη."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"23","text":"Καὶ ἄρτον ἕνα ἐξ ἐλαίου, καὶ λάγανον ἓν ἀπὸ τοῦ κανοῦ τῶν ἀζύμων τῶν προτεθειμένων ἔναντι Κυρίου."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"24","text":"Καὶ ἐπιθήσεις τὰ πάντα ἐπὶ τὰς χεῖρας Ἀαρὼν, καὶ ἐπὶ τὰς χεῖρας τῶν υἱῶν αὐτοῦ· καὶ ἀφοριεῖς αὐτὰ ἀφόρισμα ἔναντι Κυρίου."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"25","text":"Καὶ λήψῃ αὐτὰ ἐκ τῶν χειρῶν αὐτῶν, καὶ ἀνοίσεις ἐπὶ τὸ θυσιαστήριον τῆς ὁλοκαυτώσεως εἰς ὀσμὴν εὐωδίας ἔναντι Κύριου· κάρπωμά ἐστι Κυρίῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"26","text":"Καὶ λήψῃ τὸ στηθύνιον ἀπὸ τοῦ κριοῦ τῆς τελειώσεως, ὅ ἐστιν Ἀαρών· καὶ ἀφοριεῖς αὐτὸ ἀφόρισμα ἔναντι Κυρίου· καὶ ἔσται σοι ἐν μερίδι."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"27","text":"Καὶ ἁγιάσεις τὸ στηθύνιον ἀφόρισμα, καὶ τὸν βραχίονα τοῦ ἀφαιρέματος, ὃς ἀφώρισται, καὶ ὃς ἀφῄρηται ἀπὸ τοῦ κριοῦ τῆς τελειώσεως ἀπὸ τοῦ Ἀαρὼν, καὶ ἀπὸ τῶν υἱῶν αὐτοῦ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"28","text":"Καὶ ἔσται Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ νόμιμον αἰώνιον παρὰ τῶν υἱῶν Ἰσραήλ· ἔστι γὰρ ἀφόρισμα τοῦτο· καὶ ἀφαίρεμα ἕσται παρὰ τῶν υἱῶν Ἰσραὴλ ἀπὸ τῶν θυμάτων τῶν σωτηρίων τῶν υἱῶν Ἰσραὴλ, ἀφαίρεμα Κυρίῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"29","text":"Καὶ ἡ στολὴ τοῦ ἁγίου, ἥ ἐστιν Ἀαρὼν, ἔσται τοῖς υἱοῖς αὐτοῦ μετʼ αὐτὸν, χρισθῆναι αὐτοὺς ἐν αὐτοῖς, καὶ τελειῶσαι τὰς χεῖρας αὐτῶν."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"30","text":"Ἑπτὰ ἡμέρας ἐνδύσεται αὐτὰ ὁ ἱερεὺς ὁ ἀντʼ αὐτοῦ ἐκ τῶν υἱῶν αὐτοῦ, ὃς εἰσελεύσεται εἰς τὴν σκηνὴν τοῦ μαρτυρίου λειτουργεῖν ἐν τοῖς ἁγίοις."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"31","text":"Καὶ τὸν κριὸν τῆς τελειώσεως λήψῃ· καὶ ἑψήσεις τὰ κρέα ἐν τόπῳ ἁγίῳ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"32","text":"Καὶ ἔδονται Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰ κρέα τοῦ κριοῦ, καὶ τοὺς ἄρτους τοὺς ἐν τῷ κανῷ, παρὰ τὰς θύρας τῆς σκηνῆς τοῦ μαρτυρίου."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"33","text":"Ἔδονται αὐτὰ ἐν οἷς ἡγιάσθησαν ἐν αὐτοῖς τελειῶσαι τὰς χεῖρας αὐτῶν, ἁγιάσαι αὐτούς· καὶ ἀλλογενὴς οὐκ ἔδεται ἀπʼ αὐτῶν· ἔστι γὰρ ἅγια."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"34","text":"Ἐὰν δὲ καταλειφθῇ ἀπὸ τῶν κρεῶν τῆς θυσίας τῆς τελειώσεως καὶ τῶν ἄρτων ἕως πρωῒ, κατακαύσεις τὰ λοιπὰ πυρί· οὐ βρωθήσεται· ἁγίασμα γάρ ἐστι."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"35","text":"Καὶ ποιήσεις Ἀαρὼν καὶ τοῖς υἱοῖς αὐτοῦ οὕτω κατὰ πάντα ὅσα ἐνετειλάμην σοι· ἑπτὰ ἡμέρας τελειώσεις τὰς χεῖρας αὐτῶν."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"36","text":"Καὶ τὸ μοσχάριον τῆς ἁμαρτίας ποιήσεις τῇ ἡμέρᾳ τοῦ καθαρισμοῦ· καὶ καθαριεῖς τὸ θυσιαστήριον ἐν τῷ ἁγιάζειν σε ἐπʼ αὐτῷ· καὶ χρίσεις αὐτὸ ὥστε ἁγιάσαι αὐτό."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"37","text":"Ἑπτὰ ἡμέρας καθαριεῖς τὸ θυσιαστήριον, καὶ ἁγιάσεις αὐτό· καὶ ἔσται τὸ θυσιαστήριον, ἅγιον τοῦ ἁγίου· πᾶς ὁ ἁπτόμενος τοῦ θυσιαστηρίου, ἁγιασθήσεται."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"38","text":"Καὶ ταῦτά ἐστιν, ἃ ποιήσεις ἐπὶ τοῦ θυσιαστηρίου· ἀμνοὺς ἐνιαυσίους ἀμώμους δύο τὴν ἡμέραν ἐπὶ τὸ θυσιαστήριον ἐνδελεχῶς, κάρπωμα ἐνδελεχισμοῦ."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"39","text":"Τὸν ἀμνὸν τὸν ἕνα ποιήσεις τὸ πρωῒ, καὶ τὸν ἀμνὸν τὸν δεύτερον ποιήσεις τὸ δειλινόν."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"40","text":"Καὶ δέκατον σεμιδάλεως πεφυραμένης ἐν ἐλαίῳ κεκομμένῳ τῷ τετάρτῳ τοῦ εἴν· καὶ σπονδὴν τὸ τέταρτον τοῦ εἲν οἴνου τῷ ἀμνῷ τῷ ἑνί."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"41","text":"Καὶ τὸν ἀμνὸν τὸν δεύτερον ποιήσεις τὸ δειλινὸν, κατὰ τὴν θυσίαν τὴν πρωϊνὴν, καὶ κατὰ τὴν σπονδὴν αὐτοῦ· ποιήσεις εἰς ὀσμὴν εὐωδίας κάρπωμα Κυρίῳ,"},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"42","text":"θυσίαν ἐνδελεχισμοῦ εἰς γενεὰς ὑμῶν, ἐπὶ θύρας τῆς σκηνῆς τοῦ μαρτυρίου ἔναντι Κυρίου, ἐν οἷς γνωσθήσομαί σοι ἐκεῖθεν, ὥστε λαλῆσαί σοι."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"43","text":"Καὶ τάξομαι ἐκεῖ τοῖς υἱοῖς Ἰσραὴλ, καὶ ἁγιασθήσομαι ἐν δόξῃ μου."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"44","text":"Καὶ ἁγιάσω τὴν σκηνὴν τοῦ μαρτυρίου, καὶ τὸ θυσιαστήριον· καὶ Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ ἁγιάσω, ἱερατεύειν μοι."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"45","text":"Καὶ ἐπικληθήσομαι ἐν τοῖς υἱοῖς Ἰσραὴλ, καὶ ἔσομαι αὐτῶν Θεός."},{"book":"ΕΞΟΔΟΣ","chapter":"29","verse":"46","text":"Καὶ γνώσονται, ὅτι ἐγώ εἰμι Κύριος ὁ Θεὸς αὐτῶν, ὁ ἐξαγαγὼν αὐτοὺς ἐκ γῆς Αἰγύπτου, ἐπικληθῆναι αὐτοῖς, καὶ εἶναι αὐτῶν Θεός."}]}