{"data":[{"book":"Jeremija","chapter":"20","verse":"1","text":"A Pashor sin Imirov sveštenik, koji bijaše starješina u domu Gospodnjem, èu Jeremiju gdje prorokuje te rijeèi."},{"book":"Jeremija","chapter":"20","verse":"2","text":"I udari Pashor proroka Jeremiju, i metnu ga u tamnicu na gornjim vratima Venijaminovijem uz dom Gospodnji."},{"book":"Jeremija","chapter":"20","verse":"3","text":"A sjutradan kad Pashor izvede Jeremiju iz tamnice, reèe mu Jeremija: Gospod ti nadje ime ne Pashor nego Magor-Misaviv."},{"book":"Jeremija","chapter":"20","verse":"4","text":"Jer ovako veli Gospod: evo, ja æu pustiti na te strah, na te i na sve prijatelje tvoje, koji æe pasti od maèa neprijatelja svojih, i oèi æe tvoje vidjeti, i svega æu Judu dati u ruke caru Vavilonskom, koji æe ih odvesti u Vavilon, i pobiæe ih maèem."},{"book":"Jeremija","chapter":"20","verse":"5","text":"I daæu sve bogatstvo toga grada i sav trud njegov i sve što ima dragocjeno, i sve blago careva Judinijeh daæu neprijateljima njihovijem u ruke, i razgrabiæe i uzeti i odnijeti u Vavilon."},{"book":"Jeremija","chapter":"20","verse":"6","text":"I ti, Pashore, i svi koji žive u tvom domu otiæi æete u ropstvo; i doæi æeš u Vavilon i ondje æeš umrijeti i ondje æeš biti pogreben ti i svi prijatelji tvoji, kojima si prorokovao lažno."},{"book":"Jeremija","chapter":"20","verse":"7","text":"Nagovarao si me, Gospode, i dadoh se nagovoriti; bio si jaèi od mene i nadvladao si me; na potsmijeh sam svaki dan, svak mi se potsmijeva."},{"book":"Jeremija","chapter":"20","verse":"8","text":"Jer otkad govorim, vapijem, radi nasilja i pustošenja vièem, jer mi je rijeè Gospodnja na porugu i na potsmijeh svaki dan."},{"book":"Jeremija","chapter":"20","verse":"9","text":"I rekoh: neæu ga više pominjati, niti æu više govoriti u ime njegovo; ali bi u srcu mom kao oganj razgorio, zatvoren u kostima mojim, i umorih se zadržavajuæi ga, i ne mogoh više."},{"book":"Jeremija","chapter":"20","verse":"10","text":"Jer èujem poruge od mnogih, strah otsvuda: prokažite da prokažemo; svi koji bijahu u miru sa mnom, vrebaju da posrnem: da ako se prevari, te æemo ga nadvladati i osvetiæemo mu se."},{"book":"Jeremija","chapter":"20","verse":"11","text":"Ali je Gospod sa mnom kao strašan junak; zato oni koji me gone spotaknuæe se i neæe nadvladati; posramiæe se vrlo; jer neæe biti sreæni, sramota vjeèna neæe se zaboraviti."},{"book":"Jeremija","chapter":"20","verse":"12","text":"Zato, Gospode nad vojskama, koji kušaš pravednika, koji vidiš bubrege i srce, daj da vidim tvoju osvetu na njima, jer tebi kazah parbu svoju."},{"book":"Jeremija","chapter":"20","verse":"13","text":"Pjevajte Gospodu, hvalite Gospoda, jer izbavi dušu siromahu iz ruke zlikovaèke."},{"book":"Jeremija","chapter":"20","verse":"14","text":"Proklet da je dan u koji se rodih! dan, u koji me rodi mati moja, da nije blagosloven!"},{"book":"Jeremija","chapter":"20","verse":"15","text":"Proklet da je èovjek koji javi ocu mojemu i vrlo ga obradova govoreæi: rodi ti se sin."},{"book":"Jeremija","chapter":"20","verse":"16","text":"I taj èovjek da bi bio kao gradovi koje Gospod zatr i ne bi mu žao! neka sluša viku ujutru i vrisku u podne,"},{"book":"Jeremija","chapter":"20","verse":"17","text":"Što me ne usmrti u utrobi materinoj da bi mi mati moja bila grob, i utroba njezina da bi ostala dovijeka trudna."},{"book":"Jeremija","chapter":"20","verse":"18","text":"Zašto izidoh iz utrobe da vidim muku i žalost i da se svrše u sramoti dani moji?"}]}