{"data":[{"book":"Jeremija","chapter":"30","verse":"1","text":"Rijeè koja doðe Jeremiji od Gospoda govoreæi:"},{"book":"Jeremija","chapter":"30","verse":"2","text":"Ovako veli Gospod Bog Izrailjev govoreæi: napiši u knjigu sve rijeèi koje ti govorih."},{"book":"Jeremija","chapter":"30","verse":"3","text":"Jer evo idu dani, govori Gospod, kad æu povratiti roblje naroda svojega Izrailja i Jude, govori Gospod, i dovešæu ih natrag u zemlju koju sam dao ocima njihovijem, i držaæe je."},{"book":"Jeremija","chapter":"30","verse":"4","text":"I ovo su rijeèi koje reèe Gospod za Izrailja i Judu."},{"book":"Jeremija","chapter":"30","verse":"5","text":"Jer ovako veli Gospod: èusmo viku od prepadanja, straha, a mira nema."},{"book":"Jeremija","chapter":"30","verse":"6","text":"Pitajte, i vidite, eda li muško raða? zašto dakle vidim gdje se svaki èovjek drži rukama svojima za bedra svoja kao porodilja i u svijeh se promijenila lica i poblijedjela?"},{"book":"Jeremija","chapter":"30","verse":"7","text":"Jaoh! jer je velik ovaj dan, nije bilo takoga, i vrijeme je muke Jakovljeve, ipak æe se izbaviti iz nje."},{"book":"Jeremija","chapter":"30","verse":"8","text":"Jer u taj dan, govori Gospod nad vojskama, slomiæu jaram njegov s vrata tvojega, i sveze tvoje pokidaæu; i neæe ga više tuðini nagoniti da im služi."},{"book":"Jeremija","chapter":"30","verse":"9","text":"Nego æe služiti Gospodu Bogu svojemu i Davidu caru svojemu, kojega æu im podignuti."},{"book":"Jeremija","chapter":"30","verse":"10","text":"Ti se dakle ne boj, Jakove slugo moj, govori Gospod, i ne plaši se, Izrailju; jer, evo, ja æu te izbaviti iz daljne zemlje, i sjeme tvoje iz zemlje ropstva tvojega, i Jakov æe se vratiti i poèivati, i biæe miran, i niko ga neæe plašiti."},{"book":"Jeremija","chapter":"30","verse":"11","text":"Jer sam ja s tobom, govori Gospod, da te izbavim; i uèiniæu kraj svijem narodima, meðu koje sam te rasijao, ali tebi neæu uèiniti kraja, nego æu te pokarati s mjerom, a neæu te ostaviti sasvijem bez kara."},{"book":"Jeremija","chapter":"30","verse":"12","text":"Jer ovako veli Gospod: smrtan je polom tvoj i rana tvoja ljuta."},{"book":"Jeremija","chapter":"30","verse":"13","text":"Nema nikoga koji bi se primio tvoje stvari da te lijeèi, nema lijeka koji bi ti pomogao."},{"book":"Jeremija","chapter":"30","verse":"14","text":"Svi koji te ljube zaboraviše te, ne traže te, jer te udarih udarcem neprijateljskim, karom žestokim, za mnoštvo bezakonja tvojega, za silne grijehe tvoje."},{"book":"Jeremija","chapter":"30","verse":"15","text":"Zašto vièeš radi rane svoje, smrtnoga bola svojega? za mnoštvo bezakonja tvojega, za silne grijehe tvoje èinim ti to."},{"book":"Jeremija","chapter":"30","verse":"16","text":"Ali svi koji te proždiru, proždrijeæe se, i neprijatelji tvoji svikoliki otiæi æe u ropstvo, i koji te gaze, biæe pogaženi, i sve koji te plijene, daæu ih da se oplijene."},{"book":"Jeremija","chapter":"30","verse":"17","text":"Jer æu te iscijeliti, i rane æu ti izlijeèiti, govori Gospod, jer te zvaše otjeranom: Sionom, kojega niko ne traži."},{"book":"Jeremija","chapter":"30","verse":"18","text":"Ovako veli Gospod: evo, ja æu povratiti iz ropstva šatore Jakovljeve i smilovaæu se na stanove njegove; i grad æe se sazidati na mjestu svom, i dvor æe stajati na svoj naèin."},{"book":"Jeremija","chapter":"30","verse":"19","text":"I iz njih æe izlaziti hvale i glas ljudi veselijeh, jer æu ih umnožiti, i neæe se umaljivati, i uzvisiæu ih, i neæe se poniziti."},{"book":"Jeremija","chapter":"30","verse":"20","text":"I sinovi æe njegovi biti kao prije, i zbor æe njegov biti utvrðen preda mnom, i pohodiæu sve koji mu èine silu."},{"book":"Jeremija","chapter":"30","verse":"21","text":"I knez æe njihov biti od njih, i vladalac æe njihov izlaziti isred njih; i daæu mu da pristupa, i pristupaæe k meni; jer ko je taj koji se usuðuje pristupiti k meni? govori Gospod."},{"book":"Jeremija","chapter":"30","verse":"22","text":"I biæete mi narod, i ja æu vam biti Bog."},{"book":"Jeremija","chapter":"30","verse":"23","text":"Gle, vihor Gospodnji, gnjev, iziæi æe, vihor, koji ne prestaje, pašæe na glavu bezbožnicima."},{"book":"Jeremija","chapter":"30","verse":"24","text":"Neæe se povratiti žestoki gnjev Gospodnji dokle ne uèini i izvrši što je naumio u srcu svom; napošljetku æete razumjeti to."}]}