{"data":[{"book":"Jeremija","chapter":"42","verse":"1","text":"Potom doðoše sve vojvode i Joanan sin Karijin i Jezanija sin Osajin, i sav narod, malo i veliko,"},{"book":"Jeremija","chapter":"42","verse":"2","text":"I rekoše Jeremiji proroku: pusti preda se našu molbu, i pomoli se za nas Gospodu Bogu svojemu, za sav ovaj ostatak, jer nas je ostalo malo od mnogih, kao što nas oèi tvoje vide,"},{"book":"Jeremija","chapter":"42","verse":"3","text":"Da bi nam pokazao Gospod Bog tvoj put kojim æemo iæi i šta æemo raditi."},{"book":"Jeremija","chapter":"42","verse":"4","text":"A Jeremija prorok reèe im: poslušaæu; evo, pomoliæu se Gospodu Bogu vašemu po vašim rijeèima, i što vam odgovori Gospod kazaæu vam, neæu vam zatajiti ni rijeèi."},{"book":"Jeremija","chapter":"42","verse":"5","text":"A oni rekoše Jeremiji: Gospod neka nam je svjedok istinit i vjeran da æemo èiniti sve što ti Gospod Bog tvoj zapovjedi za nas."},{"book":"Jeremija","chapter":"42","verse":"6","text":"Bilo dobro ili zlo, poslušaæemo rijeè Gospoda Boga svojega ka kojemu te šaljemo, da bi nam dobro bilo kad poslušamo glas Gospoda Boga svojega."},{"book":"Jeremija","chapter":"42","verse":"7","text":"A poslije deset dana doðe rijeè Gospodnja Jeremiji;"},{"book":"Jeremija","chapter":"42","verse":"8","text":"Te sazva Joanana sina Karijina i sve vojvode što bijahu s njim, i sav narod, malo i veliko,"},{"book":"Jeremija","chapter":"42","verse":"9","text":"I reèe im: ovako veli Gospod Bog Izrailjev, ka kojemu me poslaste da iznesem preda nj molbu vašu:"},{"book":"Jeremija","chapter":"42","verse":"10","text":"Ako ostanete u ovoj zemlji, sazidaæu vas, i neæu vas razoriti, i nasadiæu vas i neæu vas istrijebiti; jer mi je žao sa zla koje sam vam uèinio."},{"book":"Jeremija","chapter":"42","verse":"11","text":"Ne bojte se cara Vavilonskoga, kojega se bojite; ne bojte ga se, govori Gospod, jer sam ja s vama da vas saèuvam i da vas izbavim iz njegove ruke."},{"book":"Jeremija","chapter":"42","verse":"12","text":"I uèiniæu vam milost da se smiluje na vas, i vrati vas u zemlju vašu."},{"book":"Jeremija","chapter":"42","verse":"13","text":"Ako li reèete: neæemo da ostanemo u toj zemlji, ne slušajuæi glasa Gospoda Boga svojega"},{"book":"Jeremija","chapter":"42","verse":"14","text":"Govoreæi: ne, nego idemo u zemlju Misirsku, da ne vidimo rata i glasa trubnoga ne èujemo i ne budemo gladni hljeba, i ondje æemo se naseliti,"},{"book":"Jeremija","chapter":"42","verse":"15","text":"Onda èujte rijeè Gospodnju, koji ste ostali od Jude; ovako veli Gospod nad vojskama Bog Izrailjev: ako vi okrenete lice svoje da idete u Misir i otidete da se naselite ondje,"},{"book":"Jeremija","chapter":"42","verse":"16","text":"Ondje æe vas u zemlji Misirskoj stignuti maè kojega se bojite, i glad, radi koje se brinete, goniæe vas ondje u Misiru i ondje æete pomrijeti."},{"book":"Jeremija","chapter":"42","verse":"17","text":"I svi ljudi koji su okrenuli lice svoje da idu u Misir da se ondje nasele, izginuæe od maèa i od gladi i od pomora, i nijedan ih neæe ostati niti æe koji uteæi od zla koje æu pustiti na njih."},{"book":"Jeremija","chapter":"42","verse":"18","text":"Jer ovako veli Gospod nad vojskama Bog Izrailjev: kao što se gnjev moj i jarost moja izli na stanovnike Jerusalimske, tako æe se izliti gnjev moj na vas, ako otidete u Misir, i biæete uklin i èudo i kletva i rug, i neæete više vidjeti ovoga mjesta."},{"book":"Jeremija","chapter":"42","verse":"19","text":"Gospod vam govori, ostanci Judini! ne idite u Misir. Znajte da vam ja svjedoèim danas."},{"book":"Jeremija","chapter":"42","verse":"20","text":"Jer varaste duše svoje kad me poslaste ka Gospodu Bogu svojemu rekavši: pomoli se za nas Gospodu Bogu našemu, i kako reèe Gospod Bog naš, javi nam i uèiniæemo."},{"book":"Jeremija","chapter":"42","verse":"21","text":"A kad vam javih danas, neæete da poslušate glasa Gospoda Boga svojega niti išta što mi zapovjedi za vas."},{"book":"Jeremija","chapter":"42","verse":"22","text":"Znajte dakle da æete izginuti od maèa i od gladi i od pomora na mjestu kuda ste radi otiæi da se stanite."}]}