{"data":[{"book":"Jeremija","chapter":"5","verse":"1","text":"Proðite po ulicama Jerusalimskim, i vidite sada i razberite i potražite po ulicama njegovijem, hoæete li naæi èovjeka, ima li ko da èini što je pravo i da traži istinu, pa æu oprostiti."},{"book":"Jeremija","chapter":"5","verse":"2","text":"Ako i govore: tako da je živ Gospod! opet se krivo kunu."},{"book":"Jeremija","chapter":"5","verse":"3","text":"Gospode! ne gledaju li oèi tvoje na istinu! Biješ ih, ali ih ne boli; satireš ih, ali neæe da prime nauke, tvrðe im je lice od kamena, neæe da se obrate."},{"book":"Jeremija","chapter":"5","verse":"4","text":"I ja rekoh: siromasi su, ludo rade, jer ne znaju puta Gospodnjega, zakona Boga svojega."},{"book":"Jeremija","chapter":"5","verse":"5","text":"Idem k vlastelima, i njima æu govoriti, jer oni znaju put Gospodnji, zakon Boga svojega; ali i oni izlomiše jaram, pokidaše sveze."},{"book":"Jeremija","chapter":"5","verse":"6","text":"Zato æe ih pobiti lav iz šume, vuk æe ih veèernji potrti, ris æe vrebati kod gradova njihovijeh, ko god izide iz njih biæe rastrgnut, jer je mnogo grijeha njihovijeh i silni su odmeti njihovi."},{"book":"Jeremija","chapter":"5","verse":"7","text":"Kako æu ti oprostiti to? Sinovi tvoji ostaviše mene, i kunu se onima koji nijesu bogovi. Kako ih nasitih, stadoše èiniti preljubu, i u kuæu kurvinu stjeèu se gomilom."},{"book":"Jeremija","chapter":"5","verse":"8","text":"Jutrom su kad ustaju kao tovni konji, svaki rže za ženom bližnjega svojega."},{"book":"Jeremija","chapter":"5","verse":"9","text":"Zato li neæu pohoditi? veli Gospod, i duša moja neæe li se osvetiti takom narodu?"},{"book":"Jeremija","chapter":"5","verse":"10","text":"Izidite mu na zidove i razvalite, ali nemojte sasvijem zatrti, skinite mu prijevornice, jer nijesu Gospodnje."},{"book":"Jeremija","chapter":"5","verse":"11","text":"Jer me sasvijem iznevjeri dom Izrailjev i dom Judin, veli Gospod."},{"book":"Jeremija","chapter":"5","verse":"12","text":"Udariše u bah Gospodu i rekoše: nije tako, neæe nas zlo zadesiti, i neæemo vidjeti maèa ni gladi."},{"book":"Jeremija","chapter":"5","verse":"13","text":"A ti proroci otiæi æe u vjetar, i rijeèi nema u njima, njima æe biti tako."},{"book":"Jeremija","chapter":"5","verse":"14","text":"Zato ovako veli Gospod Gospod nad vojskama: kad tako govorite, evo ja æu uèiniti da rijeèi moje u ustima tvojim budu kao oganj, a ovaj narod drva, te æe ih spaliti."},{"book":"Jeremija","chapter":"5","verse":"15","text":"Gle, ja æu dovesti na vas narod iz daleka, dome Izrailjev, veli Gospod, narod jak, narod star, narod kojem jezika neæeš znati niti æeš razumjeti što govori;"},{"book":"Jeremija","chapter":"5","verse":"16","text":"Kojemu je tul kao grob otvoren, svi su jaki."},{"book":"Jeremija","chapter":"5","verse":"17","text":"I poješæe ljetinu tvoju i hljeb tvoj, što sinovi tvoji i kæeri tvoje šæahu jesti, poješæe ovce tvoje i goveda tvoja, poješæe vinovu lozu tvoju i smokve tvoje, i maèem æe zatrti tvrde gradove tvoje u koje se uzdaš."},{"book":"Jeremija","chapter":"5","verse":"18","text":"Ali ni tada, veli Gospod, neæu vas sasvijem zatrti."},{"book":"Jeremija","chapter":"5","verse":"19","text":"Jer kad reèete: zašto nam èini Gospod Bog naš sve ovo? tada im reci: kako ostaviste mene i služiste tuðim bogovima u zemlji svojoj, tako æete služiti tuðincima u zemlji koja nije vaša."},{"book":"Jeremija","chapter":"5","verse":"20","text":"Javite ovo u domu Jakovljevu, i oglasite u Judi, govoreæi:"},{"book":"Jeremija","chapter":"5","verse":"21","text":"Èujte ovo, ludi i bezumni narode, koji imate oèi a ne vidite, koji imate uši a ne èujete."},{"book":"Jeremija","chapter":"5","verse":"22","text":"Mene li se neæete bojati? veli Gospod; od mene li neæete drktati? koji postavih pijesak moru za meðu vjeènom naredbom, i neæe prijeæi preko nje; ako mu i ustaju vali, neæe nadjaèati, ako i buèe, neæe je prijeæi."},{"book":"Jeremija","chapter":"5","verse":"23","text":"Ali je u naroda ovoga srce uporno i nepokorno; otstupiše i otidoše."},{"book":"Jeremija","chapter":"5","verse":"24","text":"Niti rekoše u srcu svom: bojmo se Gospoda Boga svojega, koji nam daje dažd rani i pozni na vrijeme, i èuva nam nedjelje odreðene za žetvu."},{"book":"Jeremija","chapter":"5","verse":"25","text":"Bezakonja vaša odvraæaju to, i grijesi vaši odbijaju dobro od vas."},{"book":"Jeremija","chapter":"5","verse":"26","text":"Jer se nalaze u narodu mom bezbožnici, koji vrebaju kao ptièari kad se pritaje, meæu zamke da hvataju ljude."},{"book":"Jeremija","chapter":"5","verse":"27","text":"Kao krletka puna ptica tako su kuæe njihove pune prijevare; zato postaše veliki i obogatiše."},{"book":"Jeremija","chapter":"5","verse":"28","text":"Ugojiše se, sjaju se, mimoilaze zlo, ne èine pravde ni siroèetu, i opet im je dobro, i ne daju pravice ubogima."},{"book":"Jeremija","chapter":"5","verse":"29","text":"Zato li neæu pohoditi? veli Gospod, i duša moja neæe li se osvetiti takvom narodu?"},{"book":"Jeremija","chapter":"5","verse":"30","text":"Èudo i strahota biva u zemlji."},{"book":"Jeremija","chapter":"5","verse":"31","text":"Proroci prorokuju lažno, i sveštenici gospoduju preko njih, i narodu je mojemu to milo. A šta æete raditi na pošljedak?"}]}