{"data":[{"book":"1 Ihe E Mere","chapter":"18","verse":"1","text":"Mgbe nke a gasịrị, Devid meriri ndị Filistia, mee ka ha nọdụ nʼokpuru ọchịchị ya. Ọ naara obodo Gat na obodo nta ndị ọzọ gbara ya gburugburu site nʼaka ndị Filistia."},{"book":"1 Ihe E Mere","chapter":"18","verse":"2","text":"Devid merikwara ndị Moab, ha ghọrọ ndị ohu ya, na-ebutakwara ya ụtụ kwa afọ ọbụla."},{"book":"1 Ihe E Mere","chapter":"18","verse":"3","text":"Devid merikwara Hadadeza eze Zoba, na nso Hamat, mgbe ọ na-aga iguzobe ogidi eji mara ya nʼakụkụ osimiri Yufretis."},{"book":"1 Ihe E Mere","chapter":"18","verse":"4","text":"Devid nwudere otu puku ịnyịnya ya na-adọkpụ ụgbọ agha, puku ndị agha asaa ndị na-agba ụgbọ agha, tinyere ndị agha ji ụkwụ eje dị iri puku abụọ. O bipụrụ akwara ụkwụ ịnyịnya ndị ahụ niile ọ dọtara nʼagha, ma hapụ naanị narị ịnyịnya."},{"book":"1 Ihe E Mere","chapter":"18","verse":"5","text":"Mgbe ndị Aram nke Damaskọs bịara inyere Hadadeza eze Zoba aka, Devid gburu iri puku ndị agha abụọ na abụọ nʼime ha."},{"book":"1 Ihe E Mere","chapter":"18","verse":"6","text":"O wuru ogige ndị agha nʼalaeze ndị Aram nke Damaskọs, ndị Aram ghọrọ ndị ohu Devid, na-ewetakwara ya ụtụ ịnata ihuọma. Onyenwe anyị nyere Devid mmeri ebe ọbụla ọ gara."},{"book":"1 Ihe E Mere","chapter":"18","verse":"7","text":"Devid chịkọtara ọta ọlaedo nke ndịisi agha Hadadeza na-ebu na Jerusalem."},{"book":"1 Ihe E Mere","chapter":"18","verse":"8","text":"Site na Tibhat nakwa Kun, bụ obodo ndị Hadadeza na-achị, Devid weere ọtụtụ bronz dị ukwuu, nke Solomọn ji kpụọ Osimiri bronz ahụ, ogidi niile na ngwongwo ndị ọzọ niile nke e ji bronz kpụọ."},{"book":"1 Ihe E Mere","chapter":"18","verse":"9","text":"Mgbe Tou eze Hamat nụrụ na Devid emeriela ndị agha niile nke Hadadeza, eze Zoba,"},{"book":"1 Ihe E Mere","chapter":"18","verse":"10","text":"o zipụrụ Hadoram nwa ya nwoke, ka ọ gaa kelee eze Devid nʼihi mmeri o meriri Hadadeza nʼagha, bụ onye ya na Tou nọ nʼagha. Hadoram ji ọtụtụ akụrụngwa nke ọlaedo, nke ọlaọcha na nke bronz dị iche iche bịa."},{"book":"1 Ihe E Mere","chapter":"18","verse":"11","text":"Eze Devid doro akụrụngwa ndị a niile nsọ nye Onyenwe anyị, dịka o mere ọlaọcha na ọlaedo o wetara na mba ndị a: Edọm, Moab, ndị Amọn, ndị Filistia na Amalek."},{"book":"1 Ihe E Mere","chapter":"18","verse":"12","text":"Abishai nwa Zeruaya gburu puku ndị Edọm iri na asatọ na Ndagwurugwu Nnu."},{"book":"1 Ihe E Mere","chapter":"18","verse":"13","text":"O wuru ogige ndị agha nʼEdọm, ndị Edọm niile ghọrọ ndị na-ejere Devid ozi. Onyenwe anyị nyere Devid mmeri ebe ọbụla ọ gara."},{"book":"1 Ihe E Mere","chapter":"18","verse":"14","text":"Devid chịrị ndị Izrel niile, na-emere ndị ya ihe dị mma na ihe ziri ezi."},{"book":"1 Ihe E Mere","chapter":"18","verse":"15","text":"Joab nwa Zeruaya bụ onyeisi agha ya;"},{"book":"1 Ihe E Mere","chapter":"18","verse":"16","text":"Zadọk nwa Ahitub, na Ahimelek nwa Abịata, bụ ndị nchụaja."},{"book":"1 Ihe E Mere","chapter":"18","verse":"17","text":"Benaya nwa Jehoiada bụ onyeisi ndị Keret na Pelet."}]}