{"data":[{"book":"1 Cô-rinh-tô","chapter":"6","verse":"1","text":"Khi anh chị em tín hữu có việc tranh chấp với nhau, sao không để Hội Thánh phân xử, lại đưa nhau ra tòa cho người chưa tin Chúa xét xử?"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"2","text":"Anh chị em không biết Hội Thánh sẽ xét xử thế gian sao? Đã có quyền xét xử thế gian lẽ nào anh chị em không thể xét xử những việc nhỏ nhặt?"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"3","text":"Anh chị em không biết chúng ta sẽ xét xử các thiên sứ sao? Huống hồ việc đời này!"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"4","text":"Khi có việc tranh chấp như thế, sao anh chị em nhờ người ngoài phân xử?"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"5","text":"Thật xấu hổ! Trong anh chị em không có người nào đủ khôn ngoan phân xử giúp tín hữu sao?"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"6","text":"Anh chị em kiện cáo nhau rồi lại đem ra cho người không tin Chúa phân xử!"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"7","text":"Kiện cáo nhau đã là sai rồi. Chịu phần bất công có hơn không? Chịu lường gạt có hơn không?"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"8","text":"Thế mà anh chị em làm quấy và lường gạt ngay chính anh chị em mình."},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"9","text":"Anh chị em không biết người gian ác chẳng được vào Vương Quốc của Đức Chúa Trời sao? Đừng tự lừa dối mình. Những người gian dâm, thờ thần tượng, ngoại tình, tình dục đồng giới,"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"10","text":"hoặc người trộm cắp, tham lam, nghiện rượu, chửi rủa, bóc lột, không bao giờ được vào Vương Quốc của Đức Chúa Trời."},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"11","text":"Trước kia, trong anh chị em có người sống như thế. Nhưng anh chị em đã được rửa sạch tội lỗi, được thánh hóa và kể là công chính nhờ Danh Chúa Cứu Thế Giê-xu và Thánh Linh của Đức Chúa Trời chúng ta."},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"12","text":"Anh chị em nói: “Mọi việc tôi đều được phép làm”—nhưng không phải mọi việc đều có ích cho anh chị em. Hay dù: “Tôi được phép làm mọi việc,” nhưng tôi không làm nô lệ cho bất cứ việc gì."},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"13","text":"Anh chị em nói: “Thức ăn dành cho dạ dày, dạ dày dành cho thức ăn.” (Đúng vậy, nhưng Đức Chúa Trời sẽ hủy hoại cả hai). Anh chị em không thể nói thân thể dành cho việc gian dâm. Chúng được dành cho Chúa, và Chúa là Chủ của thân thể."},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"14","text":"Đức Chúa Trời đã khiến Chúa chúng ta sống lại, Ngài cũng sẽ khiến chúng ta sống lại bởi quyền năng Ngài."},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"15","text":"Anh chị em không biết thân thể chúng ta là chi thể của Chúa Cứu Thế sao? Không lẽ chúng ta khiến chi thể của Chúa thành chi thể của gái mãi dâm sao? Không bao giờ!"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"16","text":"Anh chị em không biết ai kết hợp với gái mãi dâm sẽ trở nên một thân thể với nó sao? Vì Kinh Thánh dạy: “Hai người sẽ thành một thân.”6:16 Sáng 2:24"},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"17","text":"Còn ai liên hiệp với Chúa sẽ có một tâm linh với Ngài."},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"18","text":"Hãy tránh gian dâm! Tội nào cũng còn ở ngoài thân thể, nhưng gian dâm là phạm ngay vào thân thể mình."},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"19","text":"Anh chị em không biết thân thể anh chị em là đền thờ của Chúa Thánh Linh và Ngài đang sống trong anh chị em sao? Đức Chúa Trời đã ban Chúa Thánh Linh cho anh chị em nên anh chị em không còn thuộc về chính mình nữa."},{"book":"1 Cô-rinh-tô","chapter":"6","verse":"20","text":"Anh chị em đã được Đức Chúa Trời chuộc với giá rất cao nên hãy dùng thân thể tôn vinh Ngài."}]}