{"data":[{"book":"2. Pietarin kirje","chapter":"2","verse":"1","text":"Mutta jo entisinä aikoina oli myös valeprofeettoja. Samoin teidän joukossanne on miehiä, jotka johdattavat teitä harhaan. He esittävät taitavasti valeitaan ja jopa kääntyvät Herraansa vastaan, joka osti heidät. Heidän loppunsa on äkillinen ja hirveä."},{"book":"2. Pietarin kirje","chapter":"2","verse":"2","text":"Monet uskovat heitä, kun he opettavat, että kristitty saa vapaasti elää huonoa elämää. Heidän takiaan aletaan pilkata koko kristillistä uskoa."},{"book":"2. Pietarin kirje","chapter":"2","verse":"3","text":"Ahneuksissaan nämä miehet puhuvat teille mitä vain, kunhan saavat rahanne. Jumala on tuominnut heidät jo kauan sitten – heidän tuhonsa on lähellä."},{"book":"2. Pietarin kirje","chapter":"2","verse":"4","text":"Eihän Jumala säästänyt edes enkeleitä, jotka lankesivat syntiin, vaan heitti heidät kadotuksen synkkiin vankiluoliin tuomiopäivää odottamaan."},{"book":"2. Pietarin kirje","chapter":"2","verse":"5","text":"Ei hän säästänyt myöskään Nooan ajan ihmisiä. Vedenpaisumus tuhosi koko jumalattoman maailman. Vain Nooa, joka julisti Jumalan totuutta, ja hänen seitsenhenkinen perheensä pelastuivat."},{"book":"2. Pietarin kirje","chapter":"2","verse":"6","text":"Myöhemmin Jumala poltti poroksi Sodoman ja Gomorran ja hävitti ne maan päältä. Hän teki niistä varoittavan esimerkin kaikille, jotka elävät ilman häntä."},{"book":"2. Pietarin kirje","chapter":"2","verse":"7,8","text":"Herra pelasti kuitenkin sodomalaisen Lootin, hurskaan miehen, joka oli kiusaantunut kaikesta näkemästään pahuudesta."},{"book":"2. Pietarin kirje","chapter":"2","verse":"9","text":"Herra voi pelastaa myös teidät ja minut kiusauksista, joiden keskellä olemme, ja rangaista jumalattomia ihmisiä lopulliseen tuomion julistamiseen asti."},{"book":"2. Pietarin kirje","chapter":"2","verse":"10","text":"Hän on erityisen ankara niille, jotka ovat antautuneet pahojen himojen hallintaan ja uskaltavat väheksyä Herraa2:10 Sananmukaisesti: »halveksivat herruutta».."},{"book":"2. Pietarin kirje","chapter":"2","verse":"11","text":"Jumalan enkelitkin ovat mahtavampia kuin nuo väärät opettajat, mutta hekään eivät puhu Herran edessä epäkunnioittavasti ja syyttävästi edes pahoista henkivalloista."},{"book":"2. Pietarin kirje","chapter":"2","verse":"12","text":"Mutta nuo valheen opettajat ovat järjettömiä – kuin eläimet, jotka syntyvät metsästettäviksi tai teurastettaviksi. He elävät omien oikkujensa mukaan ja pilkkaavat valtavia voimia2:12 Sananmukaisesti: »pilkkaavat niitä, joita eivät tunne»., joita eivät tunne. Mutta heidät pyydystetään ja tapetaan kuin eläimet, ja he joutuvat demonien kanssa tuhon omiksi."},{"book":"2. Pietarin kirje","chapter":"2","verse":"13","text":"Tällaisen hinnan joutuvat valheen opettajat maksamaan synnistään. He noudattavat pahoja himojaan päivästä toiseen ja häpäisevät joukkonne. He osallistuvat rakkaudenaterioihinne kuin kunnon miehet, mutta se on petosta, sillä heitä hallitsee synti."},{"book":"2. Pietarin kirje","chapter":"2","verse":"14","text":"Yksikään nainen ei säästy heidän katseiltaan, eivätkä he saa tarpeekseen aviorikoksista. Helposti johdateltavissa olevien ihmisten syntiin houkutteleminen tuottaa heille suurta huvia. He ovat tottuneet ahneuteen. Heidät on tuomittava, koska he ovat eksyneet oikealta tieltä."},{"book":"2. Pietarin kirje","chapter":"2","verse":"15","text":"He ovat kuin Beorin poika Bileam, joka innostui hankkimaan rahaa petoksella."},{"book":"2. Pietarin kirje","chapter":"2","verse":"16","text":"Hänen tiensä päättyi siihen, että aasi alkoi moittia häntä ihmisen äänellä.2:16 Ks. 4 Moos. 22:22-35."},{"book":"2. Pietarin kirje","chapter":"2","verse":"17","text":"Nämä miehet ovat hyödyttömiä kuin kuivuneet lähteet: lupaavat paljon mutta eivät anna mitään. He ovat epävakaita kuin myrskytuulen ajamat pilvet, ja heidät tuomitaan pimeyden pohjattomaan syvyyteen."},{"book":"2. Pietarin kirje","chapter":"2","verse":"18","text":"He ylpeilevät saavutuksistaan ja käyttävät himoa syöttinä, kun houkuttelevat uudestaan syntiin niitä, jotka juuri ovat päässeet eroon huonosta elämästä."},{"book":"2. Pietarin kirje","chapter":"2","verse":"19","text":"He sanovat: »Ette te sillä pelastu, että teette hyvää. Yhtä hyvin voitte siis tehdä pahaa. Tehkää vapaasti mitä ikinä tahdotte.»"},{"book":"2. Pietarin kirje","chapter":"2","verse":"20","text":"Jeesuksen Kristuksen, meidän Herramme ja Vapahtajamme, tunteminen pelastaa ihmisen tämän maailman saastasta. Mutta jos hän sen jälkeen antautuu uudelleen synnin hallintaan, hänen tilansa on entistä pahempi."},{"book":"2. Pietarin kirje","chapter":"2","verse":"21","text":"Hän on oppinut tuntemaan Kristuksen, mutta kääntää selkänsä hänen käskyilleen. Olisi ollut parempi, ettei hän olisi tiennytkään niistä mitään."},{"book":"2. Pietarin kirje","chapter":"2","verse":"22","text":"Sanotaanhan: »Koira palaa oksennukselleen» ja »pesty sika rypee uudelleen rapakossa». Tällaisia ovat ne ihmisetkin, jotka palaavat synteihinsä."}]}