{"data":[{"book":"Sáng Thế Ký","chapter":"12","verse":"1","text":"Chúa Hằng Hữu phán cùng Áp-ram: “Hãy lìa quê cha đất tổ, bỏ họ hàng thân thuộc, rời gia đình mình và đi đến xứ Ta sẽ chỉ định."},{"book":"Sáng Thế Ký","chapter":"12","verse":"2","text":"Ta sẽ cho con trở thành tổ phụ một dân tộc lớn. Ta sẽ ban phước lành, làm rạng danh con, và con sẽ thành một nguồn phước cho nhiều người."},{"book":"Sáng Thế Ký","chapter":"12","verse":"3","text":"Ta sẽ ban phước lành cho ai cầu phước cho con, nguyền rủa người nào nguyền rủa con. Tất cả các dân tộc trên mặt đất sẽ do con mà được hạnh phước.”"},{"book":"Sáng Thế Ký","chapter":"12","verse":"4","text":"Vậy, Áp-ram ra đi, như lời Chúa Hằng Hữu đã dạy. Lót cùng đi với ông. Khi rời khỏi Ha-ran, Áp-ram được bảy mươi lăm tuổi."},{"book":"Sáng Thế Ký","chapter":"12","verse":"5","text":"Áp-ram đem Sa-rai, vợ mình và Lót, cháu mình, cùng tất cả cơ nghiệp—đầy tớ và súc vật đã gây dựng tại Ha-ran—đi đến xứ Ca-na-an. Họ đều đến Ca-na-an."},{"book":"Sáng Thế Ký","chapter":"12","verse":"6","text":"Áp-ram vào sâu trong xứ Ca-na-an, đến gần Si-chem, và dựng trại bên cây sồi tại Mô-rê."},{"book":"Sáng Thế Ký","chapter":"12","verse":"7","text":"Chúa Hằng Hữu hiện ra và phán cùng Áp-ram: “Ta sẽ cho dòng dõi con xứ này.” Áp-ram lập bàn thờ cho Chúa Hằng Hữu."},{"book":"Sáng Thế Ký","chapter":"12","verse":"8","text":"Sau đó, Áp-ram xuống vùng đồi núi giữa Bê-tên và A-hi (Bê-tên ở phía đông, A-hi ở phía tây). Tại đó, ông dựng trại, lập bàn thờ cho Chúa Hằng Hữu, và cầu nguyện với Ngài."},{"book":"Sáng Thế Ký","chapter":"12","verse":"9","text":"Ông tiếp tục đi dần về hướng nam cho đến Nê-ghép.12:9 Nghĩa là phương nam"},{"book":"Sáng Thế Ký","chapter":"12","verse":"10","text":"Lúc ấy, vì có nạn đói lớn xảy đến trong xứ, nên Áp-ram lánh sang Ai Cập."},{"book":"Sáng Thế Ký","chapter":"12","verse":"11","text":"Khi sắp vào lãnh thổ Ai Cập, Áp-ram bảo Sa-rai: “Tôi biết bà rất đẹp."},{"book":"Sáng Thế Ký","chapter":"12","verse":"12","text":"Nếu người Ai Cập nhìn thấy bà, lại biết bà là vợ tôi, họ sẽ giết tôi để cướp bà.12:12 Nt để cho bà sống"},{"book":"Sáng Thế Ký","chapter":"12","verse":"13","text":"Hãy nói bà là em gái tôi. Nhờ bà, họ sẽ hậu đãi và tha mạng cho tôi.”"},{"book":"Sáng Thế Ký","chapter":"12","verse":"14","text":"Quả nhiên, khi đến Ai Cập, mọi người đều trầm trồ về nhan sắc Sa-rai."},{"book":"Sáng Thế Ký","chapter":"12","verse":"15","text":"Triều thần Ai Cập thấy bà liền ca tụng với Pha-ra-ôn, vua mình, và bà bị đưa vào hậu cung."},{"book":"Sáng Thế Ký","chapter":"12","verse":"16","text":"Nhờ bà, vua hậu đãi Áp-ram, cho ông nhiều chiên, bò, lừa, lạc đà, và đầy tớ nam nữ."},{"book":"Sáng Thế Ký","chapter":"12","verse":"17","text":"Tuy nhiên, cũng vì Sa-rai, Chúa Hằng Hữu giáng tai họa khủng khiếp trên vua Pha-ra-ôn và cả hoàng cung Ai Cập."},{"book":"Sáng Thế Ký","chapter":"12","verse":"18","text":"Vua Pha-ra-ôn cho gọi Áp-ram vào trách: “Sao ngươi nỡ hại ta như thế?12:18 Nt ngươi đã làm gì cho ta Sao không nói người là vợ ngươi?"},{"book":"Sáng Thế Ký","chapter":"12","verse":"19","text":"Sao lại nói người là em gái, nên ta đã lấy làm vợ? Bây giờ, vợ ngươi đây, hãy nhận lại và đi đi!”"},{"book":"Sáng Thế Ký","chapter":"12","verse":"20","text":"Vua Pha-ra-ôn ra lệnh cho quân sĩ hộ tống Áp-ram, vợ, đầy tớ, và tài sản của ông ra khỏi Ai Cập."}]}