{"data":[{"book":"Sáng Thế Ký","chapter":"26","verse":"1","text":"Trong xứ gặp nạn đói lớn, giống như trận đói thời Áp-ra-ham. Vì thế, Y-sác dời xuống Ghê-ra, một thành phố thuộc lãnh thổ của Vua A-bi-mê-léc, nước Phi-li-tin."},{"book":"Sáng Thế Ký","chapter":"26","verse":"2","text":"Chúa Hằng Hữu hiện ra và phán cùng Y-sác: “Con đừng xuống Ai Cập."},{"book":"Sáng Thế Ký","chapter":"26","verse":"3","text":"Con nên vâng lời Ta mà ở lại trong xứ này. Nếu con cứ ở lại đây, Ta sẽ ở cùng con và ban phước lành cho con, vì Ta sẽ cho con và dòng dõi con đất nước này. Ta sẽ thực hiện lời thề hứa với cha con là Áp-ra-ham."},{"book":"Sáng Thế Ký","chapter":"26","verse":"4","text":"Ta sẽ cho dòng dõi con gia tăng nhiều như sao trên trời, và Ta sẽ cho dòng dõi con tất cả đất đai này. Nhờ dòng dõi con mà tất cả các dân tộc trên thế giới đều được phước."},{"book":"Sáng Thế Ký","chapter":"26","verse":"5","text":"Ta sẽ thực hiện điều đó, vì Áp-ra-ham đã vâng giữ điều răn và luật lệ Ta.”"},{"book":"Sáng Thế Ký","chapter":"26","verse":"6","text":"Vậy, Y-sác ở lại Ghê-ra."},{"book":"Sáng Thế Ký","chapter":"26","verse":"7","text":"Khi người dân hỏi thăm Rê-bê-ca, Y-sác giới thiệu: “Đây là em gái tôi.” Y-sác sợ rằng nếu nói “nàng là vợ tôi” thì họ sẽ giết ông đi để cướp nàng, bởi vì Rê-bê-ca là một người đàn bà tuyệt sắc."},{"book":"Sáng Thế Ký","chapter":"26","verse":"8","text":"Sau một thời gian dài, A-bi-mê-léc, vua nước Phi-li-tin, nhìn qua cửa sổ và chợt thấy Y-sác hôn Rê-bê-ca."},{"book":"Sáng Thế Ký","chapter":"26","verse":"9","text":"A-bi-mê-léc lập tức triệu Y-sác vào cung và quở trách: “Nàng quả là vợ ngươi. Sao ngươi lại bảo là em gái?”"},{"book":"Sáng Thế Ký","chapter":"26","verse":"10","text":"A-bi-mê-léc trách: “Sao ngươi tệ vậy! Ngươi nói thế lỡ có người nào tưởng nàng chưa có chồng, đem lòng yêu say đắm mà không được đáp ứng, rồi cuồng dại làm liều thì cả dân tộc ta sẽ bị họa lây.”"},{"book":"Sáng Thế Ký","chapter":"26","verse":"11","text":"Vua bèn ra thông cáo: “Ai làm hại vợ chồng Y-sác sẽ bị xử tử.”"},{"book":"Sáng Thế Ký","chapter":"26","verse":"12","text":"Y-sác làm ruộng và thu hoạch được gấp trăm lần trong năm đó. Chúa Hằng Hữu ban phước cho Y-sác,"},{"book":"Sáng Thế Ký","chapter":"26","verse":"13","text":"nên người trở nên giàu có; tài sản ngày càng gia tăng nhanh chóng."},{"book":"Sáng Thế Ký","chapter":"26","verse":"14","text":"Y-sác có nhiều đầy tớ và rất nhiều bầy chiên, bầy dê, và bầy bò đông đảo. Người Phi-li-tin ganh tức,"},{"book":"Sáng Thế Ký","chapter":"26","verse":"15","text":"nên tìm cách phá hoại; họ lấy đất lấp hết các giếng của Y-sác mà các đầy tớ của cha người đã đào."},{"book":"Sáng Thế Ký","chapter":"26","verse":"16","text":"Chính Vua A-bi-mê-léc cũng trở mặt và đuổi Y-sác ra khỏi nước Phi-li-tin: “Ngươi phải rời đất nước ta, vì ngươi giàu mạnh hơn dân ta.”"},{"book":"Sáng Thế Ký","chapter":"26","verse":"17","text":"Vậy, Y-sác ra đi và di cư đến thung lũng Ghê-ra."},{"book":"Sáng Thế Ký","chapter":"26","verse":"18","text":"Y-sác đào lại các giếng đã đào từ thời Áp-ra-ham, vì sau khi Áp-ra-ham qua đời, người Phi-li-tin đã lấp các giếng ấy. Y-sác giữ nguyên tên các giếng này đúng như cha mình đã đặt."},{"book":"Sáng Thế Ký","chapter":"26","verse":"19","text":"Đến khi các đầy tớ của Y-sác đào được một cái giếng phun nước giữa thung lũng,"},{"book":"Sáng Thế Ký","chapter":"26","verse":"20","text":"bọn chăn chiên ở Ghê-ra đến tranh giành: “Giếng này là của bọn tao.” Y-sác đặt tên giếng là “Giếng Tranh Giành.”26:20 Nt Ê-séc"},{"book":"Sáng Thế Ký","chapter":"26","verse":"21","text":"Các đầy tớ người đào được một giếng khác, bọn chăn chiên ấy cũng giành nữa, nên Y-sác đặt tên là “Giếng Thù Hận.”26:21 Nt Sít-na"},{"book":"Sáng Thế Ký","chapter":"26","verse":"22","text":"Y-sác dời qua một nơi khác và đào được một giếng mới, không bị ai tranh giành, nên Y-sác đặt tên là “Giếng Khoảng Khoát,”26:22 Nt Rê-hô-bốt vì người nói: “Chúa đã cho chúng ta ở nơi rộng rãi; chúng ta sẽ thịnh vượng trong xứ này.”"},{"book":"Sáng Thế Ký","chapter":"26","verse":"23","text":"Từ đó, Y-sác lên Bê-e-sê-ba."},{"book":"Sáng Thế Ký","chapter":"26","verse":"24","text":"Một đêm, Chúa Hằng Hữu xuất hiện và phán cùng Y-sác: “Ta là Đức Chúa Trời của Áp-ra-ham, cha con. Con đừng sợ, vì Ta ở với con và ban phước lành cho con. Ta sẽ cho dòng dõi con gia tăng đông đảo vì cớ Áp-ra-ham, đầy tớ Ta!”"},{"book":"Sáng Thế Ký","chapter":"26","verse":"25","text":"Vậy, Y-sác xây một bàn thờ và thờ phượng Chúa Hằng Hữu. Ông định cư tại đó và các đầy tớ của Y-sác lại bắt đầu đào giếng."},{"book":"Sáng Thế Ký","chapter":"26","verse":"26","text":"Một hôm, Vua A-bi-mê-léc cùng với quân sư là A-hu-sát, và Phi-côn, tướng chỉ huy của ông, từ Ghê-ra đến thăm Y-sác."},{"book":"Sáng Thế Ký","chapter":"26","verse":"27","text":"Y-sác trách: “Quý ngài đã ganh ghét tôi và đuổi tôi, mà bây giờ ngài còn đến đây làm chi?”"},{"book":"Sáng Thế Ký","chapter":"26","verse":"28","text":"Họ đáp: “Chúng tôi nhìn nhận rằng Chúa Hằng Hữu phù hộ ông, nên chúng tôi bàn định lập kết ước với ông."},{"book":"Sáng Thế Ký","chapter":"26","verse":"29","text":"Xin ông cam kết đừng bao giờ làm hại chúng tôi, như chúng tôi cũng đã không làm hại ông; trái lại, chúng tôi còn hậu đãi ông và để ông ra đi bình an. Ông là người được Chúa Hằng Hữu ban phước lành!”"},{"book":"Sáng Thế Ký","chapter":"26","verse":"30","text":"Y-sác chuẩn bị một bữa tiệc linh đình đãi khách, họ cùng ăn uống với nhau."},{"book":"Sáng Thế Ký","chapter":"26","verse":"31","text":"Ngày hôm sau, họ dậy sớm, long trọng thề nguyện, và lập hiệp ước bất xâm phạm. Sau đó, Y-sác tiễn họ ra về bình an."},{"book":"Sáng Thế Ký","chapter":"26","verse":"32","text":"Ngay hôm ấy, các đầy tớ báo cho Y-sác rằng họ đã đào được giếng nước tốt."},{"book":"Sáng Thế Ký","chapter":"26","verse":"33","text":"Y-sác đặt tên giếng là “Giếng Thề Nguyện,” và thành phố xây tại đó được gọi là Bê-e-sê-ba (nghĩa là Giếng Thề Nguyện) cho đến ngày nay."},{"book":"Sáng Thế Ký","chapter":"26","verse":"34","text":"Ê-sau lập gia đình khi bốn mươi tuổi; ông cưới hai vợ: Giu-đi, con gái của Bê-ê-ri, và Bách-mát, con gái của Ê-lôn; cả hai đều là người họ Hê-tít."},{"book":"Sáng Thế Ký","chapter":"26","verse":"35","text":"Các nàng dâu này gây lắm nỗi đắng cay cho ông bà Y-sác.26:35 Nt Y-sác và Rê-bê-ca"}]}