{"data":[{"book":"Sáng Thế Ký","chapter":"45","verse":"1","text":"Giô-sép không thể nào đè nén cảm xúc được nữa. Ông la lớn và đuổi hết các gia nhân: “Tất cả hãy ra ngoài!” Vậy, trong phòng chỉ còn Giô-sép và các anh em."},{"book":"Sáng Thế Ký","chapter":"45","verse":"2","text":"Ông khóc nức nở đến nỗi những người Ai Cập và cả hoàng cung Pha-ra-ôn đều nghe."},{"book":"Sáng Thế Ký","chapter":"45","verse":"3","text":"Ông tỏ thật với các anh em: “Tôi là Giô-sép. Cha tôi còn sống không?” Trước việc quá bất ngờ, các anh em kinh ngạc sửng sốt, không trả lời được."},{"book":"Sáng Thế Ký","chapter":"45","verse":"4","text":"Ông ôn tồn: “Các anh em lại đây.” Họ bước lại gần. Ông tiếp: “Tôi là Giô-sép, đứa em mà các anh đã bán qua xứ Ai Cập."},{"book":"Sáng Thế Ký","chapter":"45","verse":"5","text":"Bây giờ đừng buồn phiền trách móc nhau về việc ấy nữa, vì Đức Chúa Trời sai tôi đến đây trước để bảo toàn mạng sống các anh."},{"book":"Sáng Thế Ký","chapter":"45","verse":"6","text":"Nạn đói đã hoành hành hai năm nay, và còn những năm năm mất mùa nữa."},{"book":"Sáng Thế Ký","chapter":"45","verse":"7","text":"Đức Chúa Trời đưa tôi đến đây trước để giải cứu các anh khỏi nạn đói, cho dòng dõi các anh được trường tồn."},{"book":"Sáng Thế Ký","chapter":"45","verse":"8","text":"Không phải tại các anh, nhưng Đức Chúa Trời xếp đặt cho tôi đến đây làm cố vấn cho vua và làm tể tướng, cầm quyền cả nước Ai Cập."},{"book":"Sáng Thế Ký","chapter":"45","verse":"9","text":"Các anh hãy về nhà gấp và thưa với cha: ‘Giô-sép, con của cha, nhắn rằng: Đức Chúa Trời đã lập con làm tể tướng nước Ai Cập. Xin cha xuống đây với con, đừng trì hoãn."},{"book":"Sáng Thế Ký","chapter":"45","verse":"10","text":"Cha sẽ sống tại xứ Gô-sen, như thế, cha sẽ sống gần con cùng các anh em, các cháu, bầy chiên, bầy bò, và mọi tài sản của cha."},{"book":"Sáng Thế Ký","chapter":"45","verse":"11","text":"Con sẽ cung cấp lương thực để cha và mọi người trong nhà ta khỏi phải đói khổ, vì còn đến năm năm đói kém nữa.’"},{"book":"Sáng Thế Ký","chapter":"45","verse":"12","text":"Này, các anh và Bên-gia-min, em tôi, đã chứng kiến chính tôi nói chuyện với các anh em."},{"book":"Sáng Thế Ký","chapter":"45","verse":"13","text":"Các anh em hãy thuật cho cha nghe vinh quang và uy quyền của tôi tại Ai Cập; hãy mau đưa cha đến đây.”"},{"book":"Sáng Thế Ký","chapter":"45","verse":"14","text":"Giô-sép ôm choàng lấy Bên-gia-min, em mình, mà khóc. Bên-gia-min cũng khóc."},{"book":"Sáng Thế Ký","chapter":"45","verse":"15","text":"Giô-sép hôn các anh và khóc. Kế đó, các anh em nói chuyện với Giô-sép."},{"book":"Sáng Thế Ký","chapter":"45","verse":"16","text":"Vua Ai Cập được tin anh em của Giô-sép đã đến. Vua và quần thần rất mừng."},{"book":"Sáng Thế Ký","chapter":"45","verse":"17","text":"Vua Pha-ra-ôn sốt sắng bảo Giô-sép: “Hãy bảo anh em ngươi chuẩn bị lừa trở về xứ Ca-na-an,"},{"book":"Sáng Thế Ký","chapter":"45","verse":"18","text":"rước cha ngươi và toàn gia đình đến đây. Ta sẽ cho các ngươi phần đất tốt nhất của Ai Cập và các ngươi sẽ hưởng hoa màu của đất."},{"book":"Sáng Thế Ký","chapter":"45","verse":"19","text":"Ngươi hãy lấy xe ngựa Ai Cập để cho họ đem về chở vợ con và rước cha ngươi đến đây."},{"book":"Sáng Thế Ký","chapter":"45","verse":"20","text":"Đừng tiếc tài sản mình, vì sản vật tốt nhất của Ai Cập sẽ thuộc về các ngươi.”"},{"book":"Sáng Thế Ký","chapter":"45","verse":"21","text":"Các con trai Ít-ra-ên liền sửa soạn lên đường. Theo lệnh vua, Giô-sép cấp cho họ xe ngựa, cùng với lương thực đi đường."},{"book":"Sáng Thế Ký","chapter":"45","verse":"22","text":"Giô-sép cũng cấp y phục cho mỗi người, riêng Bên-gia-min thì được năm bộ áo và 300 lạng bạc."},{"book":"Sáng Thế Ký","chapter":"45","verse":"23","text":"Giô-sép gửi về cho cha mười con lừa chở sản vật quý của Ai Cập cùng với mười lừa cái chở gạo, bánh, và lương thực cho cha đi đường."},{"book":"Sáng Thế Ký","chapter":"45","verse":"24","text":"Giô-sép tiễn các anh em lên đường và căn dặn: “Xin đừng cãi nhau dọc đường.”"},{"book":"Sáng Thế Ký","chapter":"45","verse":"25","text":"Từ Ai Cập, các anh em hăm hở trở về nhà Gia-cốp, cha mình, tại xứ Ca-na-an."},{"book":"Sáng Thế Ký","chapter":"45","verse":"26","text":"Họ hớn hở thưa: “Giô-sép hãy còn sống và làm tể tướng của nước Ai Cập!” Gia-cốp vẫn thờ ơ, lạnh lùng, và không tin lời họ."},{"book":"Sáng Thế Ký","chapter":"45","verse":"27","text":"Khi nghe các con thuật những lời Giô-sép nhắn và nhìn thấy các cỗ xe ngựa Giô-sép gửi về, tinh thần Gia-cốp liền hồi tỉnh."},{"book":"Sáng Thế Ký","chapter":"45","verse":"28","text":"Ông nói: “Đúng rồi, Giô-sép, con ta, còn sống. Ta sẽ đi thăm nó trước khi qua đời.”"}]}