{"data":[{"book":"Sáng Thế Ký","chapter":"50","verse":"1","text":"Giô-sép cúi xuống mặt cha, vừa hôn vừa khóc."},{"book":"Sáng Thế Ký","chapter":"50","verse":"2","text":"Ông bảo các y sĩ phụ mình ướp xác cho cha."},{"book":"Sáng Thế Ký","chapter":"50","verse":"3","text":"Họ vâng lệnh, ướp xác Ít-ra-ên bốn mươi ngày, và người Ai Cập than khóc bảy mươi ngày."},{"book":"Sáng Thế Ký","chapter":"50","verse":"4","text":"Kỳ hạn than khóc đã qua, Giô-sép nói với triều đình Ai Cập: “Xin các ông vui lòng tâu vua giúp tôi:"},{"book":"Sáng Thế Ký","chapter":"50","verse":"5","text":"Lúc gần chết, cha buộc tôi thề phải chôn người trong phần mộ đã mua tại xứ Ca-na-an. Vậy, xin vua cho phép tôi đi chôn cất cha, rồi trở lại ngay.”"},{"book":"Sáng Thế Ký","chapter":"50","verse":"6","text":"Vua Pha-ra-ôn đáp: “Ngươi hãy lên đó an táng cha đúng theo lời thề.”"},{"book":"Sáng Thế Ký","chapter":"50","verse":"7","text":"Vậy, Giô-sép đi lên Ca-na-an mai táng cha. Các quan lớn nhỏ trong triều Pha-ra-ôn, các trưởng lão trong nước Ai Cập,"},{"book":"Sáng Thế Ký","chapter":"50","verse":"8","text":"người nhà Giô-sép, các anh em, và cả gia đình đều đi dự đám tang. Chỉ còn trẻ con, bầy chiên, bầy bò ở lại Gô-sen mà thôi."},{"book":"Sáng Thế Ký","chapter":"50","verse":"9","text":"Đoàn kỵ binh và xe ngựa cũng theo hộ tống. Đám tang thật đông đảo."},{"book":"Sáng Thế Ký","chapter":"50","verse":"10","text":"Khi đến sân đạp lúa A-tát, bên kia sông Giô-đan, lễ an táng được cử hành long trọng và vĩ đại. Lễ khóc than kéo dài bảy ngày."},{"book":"Sáng Thế Ký","chapter":"50","verse":"11","text":"Dân Ca-na-an, tức là dân xứ ấy, thấy khóc than nơi sân đạp lúa A-tát, thì nói rằng; họ bảo nhau: “Đây là lễ khóc than vĩ đại của người Ai Cập” và gọi nơi ấy là A-bên Mích-ra-im, ở gần sông Giô-đan."},{"book":"Sáng Thế Ký","chapter":"50","verse":"12","text":"Các con trai Gia-cốp làm theo lời cha dặn;"},{"book":"Sáng Thế Ký","chapter":"50","verse":"13","text":"họ chôn cha tại xứ Ca-na-an, trong hang núi của cánh đồng Mạc-bê-la, gần Mam-rê, mà Áp-ra-ham đã mua của Ép-rôn, người Hê-tít, để làm mộ địa cho gia đình."},{"book":"Sáng Thế Ký","chapter":"50","verse":"14","text":"Việc chôn cất đã xong, Giô-sép, các anh em, và những người dự đám tang đều trở lại Ai Cập."},{"book":"Sáng Thế Ký","chapter":"50","verse":"15","text":"Các anh Giô-sép thấy cha đã chết, họ lo sợ bảo nhau: “Có thể Giô-sép còn hằn thù ác cảm với chúng ta và sẽ thẳng tay báo thù việc ác chúng ta đã làm.”"},{"book":"Sáng Thế Ký","chapter":"50","verse":"16","text":"Họ sai người đến năn nỉ Giô-sép: “Trước khi qua đời, cha dặn chúng tôi"},{"book":"Sáng Thế Ký","chapter":"50","verse":"17","text":"nói lại với em: ‘Xin hãy tha tội ác cho các anh con, vì chúng đã hại con.’ Bây giờ xin chú tha tội cho chúng tôi, đầy tớ Đức Chúa Trời của cha.” Nghe xong, Giô-sép khóc."},{"book":"Sáng Thế Ký","chapter":"50","verse":"18","text":"Các anh đến quỳ trước mặt Giô-sép: “Chúng tôi cũng chỉ là đầy tớ của em.”"},{"book":"Sáng Thế Ký","chapter":"50","verse":"19","text":"Giô-sép trấn an: “Các anh đừng sợ. Tôi thay thế Đức Chúa Trời buộc tội các anh sao?"},{"book":"Sáng Thế Ký","chapter":"50","verse":"20","text":"Các anh định hại tôi, nhưng Đức Chúa Trời đã đổi họa ra phước và đưa tôi đến đây để cứu bao nhiêu sinh mạng."},{"book":"Sáng Thế Ký","chapter":"50","verse":"21","text":"Vậy, các anh đừng sợ. Tôi sẽ tiếp tục cấp dưỡng cho các anh và gia đình.” Giô-sép an ủi các anh với lời lẽ thật dịu dàng."},{"book":"Sáng Thế Ký","chapter":"50","verse":"22","text":"Giô-sép và cả gia đình Gia-cốp tiếp tục sống tại Ai Cập. Giô-sép thọ 110 tuổi,"},{"book":"Sáng Thế Ký","chapter":"50","verse":"23","text":"trông thấy con cháu Ép-ra-im đến đời thứ ba, và bồng ẵm các con trai của Ma-ki, cháu nội Ma-na-se."},{"book":"Sáng Thế Ký","chapter":"50","verse":"24","text":"Giô-sép nói với các anh: “Tôi sắp qua đời, nhưng Đức Chúa Trời sẽ đến giúp các anh, đưa các anh ra khỏi Ai Cập, và trở về xứ Ngài đã thề hứa cho Áp-ra-ham, Y-sác, và Gia-cốp.”"},{"book":"Sáng Thế Ký","chapter":"50","verse":"25","text":"Giô-sép bảo các anh thề: “Khi Đức Chúa Trời cứu giúp các anh, xin hãy dời hài cốt tôi khỏi Ai Cập.”"},{"book":"Sáng Thế Ký","chapter":"50","verse":"26","text":"Vậy Giô-sép qua đời, thọ 110 tuổi. Người ta ướp xác ông và đặt trong quan tài tại Ai Cập."}]}