{"data":[{"book":"Joshua","chapter":"14","verse":"1","text":"Eleazar the Supreme Priest, Joshua, and the leaders of the twelve tribes repeated what land would be allotted to each of the Israeli tribes in Canaan."},{"book":"Joshua","chapter":"14","verse":"2-5","text":"Yahweh had told Moses many years previously in what way he wanted the division of the land to be decided. Moses had already declared that two and a half tribes would be allotted land on the east side of the Jordan River. Joseph had two sons, Manasseh and Ephraim. Half of the tribe descended from Manasseh was allotted land on the east side of the Jordan, along with the tribes of Reuben and Gad. The people belonging to the nine and a half other tribes on the west side of the Jordan River threw ◄lots/stones that had been marked► to decide which land each tribe would receive. The tribe of Levi was not allotted any land. They received only towns that already existed, towns in which to live, and ◄pastures/fields of grass► for their animals."},{"book":"Joshua","chapter":"14","verse":"6","text":"One day some men from the tribe of Judah went to Joshua while he and all the Israelis were at Gilgal. Among those men was Jephunneh’s son Caleb. He said to Joshua, “I am sure that you remember what Yahweh said to the prophet Moses about you and me when we were at Kadesh-Barnea."},{"book":"Joshua","chapter":"14","verse":"7","text":"I was 40 years old at that time. Moses sent me and you and some other men to explore this land. When we returned, I gave to Moses a true report [IDM] about what we had seen."},{"book":"Joshua","chapter":"14","verse":"8","text":"The other men who went with us gave a report that caused the people to be afraid [IDM]. But I fully/completely believed that Yahweh would enable us to take the land from the people who lived there."},{"book":"Joshua","chapter":"14","verse":"9","text":"So on that day, Moses solemnly promised me, ‘Some of the land on which you walked will become yours. It will belong to your descendants forever. I am giving it to you because you fully trusted in Yahweh, my God.’"},{"book":"Joshua","chapter":"14","verse":"10","text":"“Now Yahweh has done for me what he promised. Forty-five years have passed since Moses said that to me during the time that we were wandering around in the desert. And just like Yahweh promised, he has kept me alive and well all during that time. Now I am eighty-five years old."},{"book":"Joshua","chapter":"14","verse":"11","text":"I am as strong today as I was on the day that Moses sent me to explore this land. I am as ready to fight now as I was then."},{"book":"Joshua","chapter":"14","verse":"12","text":"So please give me the hilly area that Yahweh promised to give to me at that time long ago. At that time, you heard me say that the Amalek people-group lived there. You heard me say that their cities were large, and they had walls around them to protect them from attacks by their enemies. But now, Yahweh will help me, and as a result I will force them to leave, just like Yahweh said would happen.”"},{"book":"Joshua","chapter":"14","verse":"13","text":"So Joshua asked God to bless Caleb, and he gave to Caleb the city of Hebron."},{"book":"Joshua","chapter":"14","verse":"14-15","text":"Previously that city was called Kiriath-Arba, because Arba was the greatest man among the Amalek people-group. Hebron still belongs to the descendants of Caleb, because Caleb completely/fully trusted in Yahweh, the God whom we Israelis worship, and obeyed him."}]}