{"data":[{"book":"Joshua","chapter":"21","verse":"1-2","text":"While Eleazar the Supreme Priest and Joshua and the leaders of all the Israeli tribes were at Shiloh, the leaders of the clans of the tribe of Levi went to them and said, “Yahweh commanded Moses that you should give us towns where we can have pasture/fields/grassland for our animals, but you have not done these things yet.”"},{"book":"Joshua","chapter":"21","verse":"3","text":"So the Israeli leaders obeyed this command from Yahweh. They agreed to give towns and pasturelands to the tribe of Levi."},{"book":"Joshua","chapter":"21","verse":"4","text":"First they allotted some cities to the Kohath clans, who belonged to the tribe of Levi. To those who were descendants of the first Supreme Priest Aaron, they allotted 13 towns in the areas that had been allotted to the tribes of Judah, Simeon, and Benjamin."},{"book":"Joshua","chapter":"21","verse":"5","text":"To the other members of the Kohath clan they allotted ten cities in the areas that had been allotted to the tribes of Ephraim, Dan, and the part of the tribe of Manasseh that lives on the west side of the Jordan River."},{"book":"Joshua","chapter":"21","verse":"6","text":"The people from the Gershon clans were allotted 13 cities in the areas that had been allotted to the tribes of Issachar, Asher, Naphtali, and the part of the tribe of Manasseh that lives on the east side of the Jordan River."},{"book":"Joshua","chapter":"21","verse":"7","text":"The people from the Merari clans were allotted twelve cities in the areas that had been allotted to the tribes of Reuben, Gad, and Zebulun."},{"book":"Joshua","chapter":"21","verse":"8","text":"So the Israeli leaders gave cities and pastureland to the tribe of Levi, just as Yahweh had commanded Moses that they should do."},{"book":"Joshua","chapter":"21","verse":"9","text":"These are the names of the cities and surrounding pasturelands that were allotted to them, that were in the areas where the tribes of Judah and Simeon lived."},{"book":"Joshua","chapter":"21","verse":"10","text":"First, they allotted cities to the members of the Kohath clans."},{"book":"Joshua","chapter":"21","verse":"11","text":"They allotted to them Kiriath-Arba (which is now named Hebron), in the hilly area of Judah. Arba received its name because Arba was the ancestor of the giants of the Anak people-group."},{"book":"Joshua","chapter":"21","verse":"12","text":"But the fields and villages surrounding Arba had already been allotted to Caleb."},{"book":"Joshua","chapter":"21","verse":"13","text":"They allotted to them Hebron, which was one of the cities to which people could run/escape to be safe/protected. They also allotted to the Kohath clan the cities of Libnah,"},{"book":"Joshua","chapter":"21","verse":"14","text":"Jattir, Eshtemoa,"},{"book":"Joshua","chapter":"21","verse":"15","text":"Holon, Debir,"},{"book":"Joshua","chapter":"21","verse":"16","text":"Ain, Juttah, and Beth-Shemesh. Altogether they were allotted those nine cities which were located in the areas that had been allotted to the tribes of Judah and Simeon."},{"book":"Joshua","chapter":"21","verse":"17","text":"The Kohath clan was also allotted these four cities: Gibeon, Geba,"},{"book":"Joshua","chapter":"21","verse":"18","text":"Anathoth, and Almon. Those cities were in the area that had been allotted to the tribe of Benjamin."},{"book":"Joshua","chapter":"21","verse":"19","text":"Altogether those 13 towns and surrounding pastureland were allotted to the priests who were descended from Aaron."},{"book":"Joshua","chapter":"21","verse":"20","text":"The other members the Kohath clan were allotted four cities and the surrounding pastureland in the area that had been allotted to the tribe of Ephraim."},{"book":"Joshua","chapter":"21","verse":"21","text":"Those cities were Shechem (which was one of the cities to which people could run/escape to be safe/protected), Gezer,"},{"book":"Joshua","chapter":"21","verse":"22","text":"Kibzaim, and Beth-Horon."},{"book":"Joshua","chapter":"21","verse":"23","text":"They were also allotted four cities and surrounding pastureland in the area that had been allotted to the tribe of Dan. Those cities were Eltekeh, Gibbethon,"},{"book":"Joshua","chapter":"21","verse":"24","text":"Aijalon, and Gath-Rimmon."},{"book":"Joshua","chapter":"21","verse":"25","text":"They were also allotted two towns and surrounding pastureland that had been allotted to the  part of the tribe of Manasseh that lived on the west side of the Jordan River. Those cities were Taanach and Gath-Rimmon."},{"book":"Joshua","chapter":"21","verse":"26","text":"Those were the ten cities and surrounding pastureland that were allotted to the other members of the Kohath clan."},{"book":"Joshua","chapter":"21","verse":"27","text":"They also allotted towns and the surrounding pastureland to the Gershon clans. Those clans were also descended from Levi."},{"book":"Joshua","chapter":"21","verse":"28","text":"From the area that had been allotted to the tribe of Issachar they were allotted four cities. Those cities were Kishion, Daberath,"},{"book":"Joshua","chapter":"21","verse":"29","text":"Jarmuth, and En-Gannim."},{"book":"Joshua","chapter":"21","verse":"30","text":"From the area that had been allotted to the tribe of Asher they were allotted four cities. Those cities were Mishal, Abdon,"},{"book":"Joshua","chapter":"21","verse":"31","text":"Helkath, and Rehob."},{"book":"Joshua","chapter":"21","verse":"32","text":"From the area that had been allotted to the tribe of Naphtali they were allotted three cities. Those cities were Kedesh in the Galilee region (it was one of the cities to which people could run/escape to be safe/protected), Hammoth-Dor, and Kartan."},{"book":"Joshua","chapter":"21","verse":"33","text":"So altogether the Gershon clans were allotted 13 cities and the surrounding pasturelands."},{"book":"Joshua","chapter":"21","verse":"34","text":"The other descendants of Levi, the ones who belonged to the Merari clans, were also allotted towns and their surrounding pasturelands."},{"book":"Joshua","chapter":"21","verse":"35","text":"Dimnah, and Nahalal."},{"book":"Joshua","chapter":"21","verse":"36","text":"From the area that had been allotted to the tribe of Reuben they were allotted four cities. They were Bezer, Jahaz,"},{"book":"Joshua","chapter":"21","verse":"37","text":"Kedemoth, and Mephaath."},{"book":"Joshua","chapter":"21","verse":"38","text":"From the area that had been allotted to the tribe of Gad they were allotted four cities. They were Ramoth, which was one of the cities in the Gilead region to which people could run/escape to be safe/protected, Mahanaim,"},{"book":"Joshua","chapter":"21","verse":"39","text":"Heshbon, and Jazer."},{"book":"Joshua","chapter":"21","verse":"40","text":"Altogether twelve cities were allotted to the Merari clans."},{"book":"Joshua","chapter":"21","verse":"41","text":"So altogether 48 cities were allotted to the tribe of Levi,"},{"book":"Joshua","chapter":"21","verse":"42","text":"and each city had surrounding pastureland."},{"book":"Joshua","chapter":"21","verse":"43","text":"In that way Yahweh allotted to the Israeli people all the land that he had promised to give to their/our ancestors. The Israeli people took control of most of those areas and started to live there."},{"book":"Joshua","chapter":"21","verse":"44","text":"Just like he had promised our ancestors, Yahweh allowed them/us to have peace with the enemies that surrounded them/us. Yahweh enabled the Israelis/us to defeat their/our enemies."},{"book":"Joshua","chapter":"21","verse":"45","text":"Yahweh did all the things that he had promised to the Israeli people/us. Everything that he said would happen did happen."}]}