{"data":[{"book":"Joshua","chapter":"22","verse":"1","text":"Joshua then summoned the leaders of the tribes of Reuben, Gad, and half of the tribe of Manasseh."},{"book":"Joshua","chapter":"22","verse":"2","text":"He said to them, “You have done everything that Moses, who served Yahweh well, told you to do. You have also done what I told you to do."},{"book":"Joshua","chapter":"22","verse":"3","text":"For a long time you have helped the other tribes to defeat their enemies. You have obeyed everything that Yahweh your God commanded you to do."},{"book":"Joshua","chapter":"22","verse":"4","text":"He promised to give peace to us Israelis, and he has done what he promised. So now you may go back to your homes, to the land that Moses gave to you, on the east side of the Jordan River."},{"book":"Joshua","chapter":"22","verse":"5","text":"Moses also commanded you to love Yahweh your God and to obey his commands, and to continue to worship him and serve him by everything that you think and everything that you do.”"},{"book":"Joshua","chapter":"22","verse":"6","text":"Then Joshua blessed them and said goodbye to them, and they prepared to leave and return to their homes on the east side of the Jordan River."},{"book":"Joshua","chapter":"22","verse":"7","text":"Moses had given the Bashan region to half the tribe of Manasseh, and land on the west side of the Jordan River to the other half of the tribe. Before they left, he asked God to bless them."},{"book":"Joshua","chapter":"22","verse":"8","text":"He said, “Go back to your homes and to all the things that you have taken from your enemies—the many animals and silver and gold and things made of bronze and iron, and many beautiful clothes. But you should share some of those things with other people of your tribe.”"},{"book":"Joshua","chapter":"22","verse":"9","text":"So the people of the tribes of Reuben, Gad, and half the tribe of Manasseh left the other Israelis at Shiloh in Canaan land, to return to their homes in the Gilead region. That was the area that belonged to them. It had been allotted to them by Moses as Yahweh had commanded."},{"book":"Joshua","chapter":"22","verse":"10","text":"The people from those three tribes arrived near the western side of the Jordan River, at a town called Geliloth. There they built a large altar. Then they crossed the Jordan River to the Gilead region."},{"book":"Joshua","chapter":"22","verse":"11","text":"But the other Israelis who were still at Shiloh heard about the altar that those men had built."},{"book":"Joshua","chapter":"22","verse":"12","text":"They became very angry with the men of those tribes, so they decided to fight them."},{"book":"Joshua","chapter":"22","verse":"13","text":"The Israelis sent Phinehas, who was the son of Eleazar the Supreme Priest, to talk with the people of those three tribes."},{"book":"Joshua","chapter":"22","verse":"14","text":"They also sent one leader from each of the ten tribes that were still at Shiloh. Each of them was a leader of his clan."},{"book":"Joshua","chapter":"22","verse":"15","text":"Those leaders went to the Gilead region to talk to the people of the tribes of Reuben, Gad, and half the tribe of Manasseh. They said,"},{"book":"Joshua","chapter":"22","verse":"16","text":"“All the other Israelis are asking, ‘Why have you rebelled against the God whom we Israelis worship by building an altar for yourselves?"},{"book":"Joshua","chapter":"22","verse":"17","text":"Have you forgotten what happened at Peor, when some Israelis sinned by worshiping the god that the Moab people-group worship? Many Israelis became very sick and died because of that sin, and we are still suffering because of their sin."},{"book":"Joshua","chapter":"22","verse":"18","text":"Are you now turning away from obeying Yahweh and refusing to do what he wants? If you do not stop rebelling against Yahweh today, he will be angry with all of us Israelis tomorrow.’"},{"book":"Joshua","chapter":"22","verse":"19","text":"“If you think that Yahweh considers that your land here is not suitable for worshiping him, come back to our land where Yahweh’s Sacred Tent is. We can share our land with you. But do not rebel against Yahweh and against us by building another altar for Yahweh our God."},{"book":"Joshua","chapter":"22","verse":"20","text":"Do you remember what happened when Zerah’s son Achan refused to obey Yahweh’s command to destroy everything in Jericho? That one man disobeyed God’s command, but many [HYP] other Israelis were punished. Achan died because of his sin, but other Israelis also died.”"},{"book":"Joshua","chapter":"22","verse":"21","text":"The leaders of the tribes of Reuben, Gad, and half the tribe of Manasseh replied,"},{"book":"Joshua","chapter":"22","verse":"22","text":"“Yahweh, the Almighty God, knows why we did that, and we want you to know, too. If we have done something wrong against Yahweh, you may kill us."},{"book":"Joshua","chapter":"22","verse":"23","text":"If we have disobeyed one of Yahweh’s laws, we request that he should punish us. We did not build that new altar to completely burn animals as sacrifices to Yahweh, or to offer on it sacrifices of grain or sacrifices to maintain fellowship with God."},{"book":"Joshua","chapter":"22","verse":"24","text":"“his is the reason that we built that altar: We were afraid/worried that some day your descendants would say that our descendants are not true Israelis. We were afraid that then they would say, ‘You are not allowed to worship Yahweh, the God whom we Israelis worship."},{"book":"Joshua","chapter":"22","verse":"25","text":"Yahweh caused the Jordan River to be a boundary between us and you people of the tribes of Reuben and Gad. So you are not allowed to worship Yahweh.’ We were worried that your descendants would force our descendants to stop worshiping Yahweh."},{"book":"Joshua","chapter":"22","verse":"26","text":"“That is the reason that we decided to build that new altar. But it is not an altar for completely burning sacrifices of animals and burning other sacrifices."},{"book":"Joshua","chapter":"22","verse":"27","text":"We built that new altar to prove/show to you and to us and to all of our descendants that we worship Yahweh by completely burning animal sacrifices and offerings of grain and offerings to maintain fellowship with Yahweh only at the place Yahweh chooses. We do not want your descendants to say to our descendants, ‘You do not belong to Yahweh.’"},{"book":"Joshua","chapter":"22","verse":"28","text":"“In the future, if your descendants say that, our descendants can say, ‘Look at the altar that our ancestors made! It is exactly like Yahweh’s altar that our ancestors built, but we do not burn sacrifices on it. It only shows that we are Israelis!’"},{"book":"Joshua","chapter":"22","verse":"29","text":"We certainly do not want to rebel against Yahweh or stop doing what he desires, by building an altar for completely burning some sacrifices and burning grain offerings and making other sacrifices. We know that there is only one true altar for Yahweh our God, and it is in front of the Sacred Tent at Shiloh.”"},{"book":"Joshua","chapter":"22","verse":"30","text":"When Phinehas the priest and the other ten leaders heard what they said, they were pleased."},{"book":"Joshua","chapter":"22","verse":"31","text":"So Phinehas said to them, “Now we know that Yahweh is with all of us Israelis, and that you were not rebelling against him when you built that altar. And we know that Yahweh will not punish us Israelis because of your having done that.”"},{"book":"Joshua","chapter":"22","verse":"32","text":"Then Phinehas and the Israeli leaders left the people of the tribes of Reuben and Gad in the Gilead region, and returned to Canaan. There they told the other Israelis what had happened."},{"book":"Joshua","chapter":"22","verse":"33","text":"They were pleased, and they thanked God. And they did not talk any more about fighting against the people of the tribes of Reuben and Gad and destroying everything in their land."},{"book":"Joshua","chapter":"22","verse":"34","text":"The people of the tribes of Reuben and Gad named their new altar ‘A reminder to us all that Yahweh is God’."}]}