{"data":[{"book":"Joshua","chapter":"7","verse":"1","text":"Yahweh had commanded that all the things that they had captured in Jericho should be destroyed to show that they belong to him. But there was a man from the tribe of Judah named Achan. He was the son of Carmi and grandson of Zabdi and great-grandson of Zerah. He disobeyed what Yahweh had commanded and took for himself some of those things. So Yahweh was very angry with the Israelis."},{"book":"Joshua","chapter":"7","verse":"2","text":"Joshua told some of his men to go from Jericho to Ai town, which was east of Bethel city and near Beth-Aven town. He said to them, “Go to Ai and ◄spy out the area/see what the area is like►.” So the men went."},{"book":"Joshua","chapter":"7","verse":"3","text":"When they returned to Joshua they said, “There are only a few people in Ai. So we do not need to send all of our soldiers to defeat them. Send 2.000 or 3,000 men to attack them. That will be enough.”"},{"book":"Joshua","chapter":"7","verse":"4","text":"So about 3,000 Israeli men went to attack Ai. But the men of Ai defeated them badly."},{"book":"Joshua","chapter":"7","verse":"5","text":"They killed about 36 Israelis and chased the rest of Israeli men from the city gate to the bottom of the hill. When the other Israelis saw that this had happened, they became very discouraged."},{"book":"Joshua","chapter":"7","verse":"6","text":"Joshua and the other Israeli leaders tore their clothes because they were very sad about being defeated. They prostrated themselves on the ground in front of the Sacred Tent in which was the sacred chest. They stayed there until that evening. They also threw dirt on their heads to show that they were very sad about what had happened."},{"book":"Joshua","chapter":"7","verse":"7","text":"Then Joshua prayed and said, “Lord God, you brought us Israelis safely across the Jordan River. So why are you now allowing the Amor people-group to defeat us [RHQ]? This would not have happened if we had stayed on the other side of the Jordan River!"},{"book":"Joshua","chapter":"7","verse":"8","text":"Lord, we Israelis have been defeated by our enemies, so I do not know what to say now [RHQ]."},{"book":"Joshua","chapter":"7","verse":"9","text":"The Canaan people-group and all the other people who are living in this land will hear about this. Then they will surround us and kill all of us! Then what will you do ◄to defend your reputation [MTY]/to show that you are a powerful God►?”"},{"book":"Joshua","chapter":"7","verse":"10","text":"But Yahweh said to Joshua, “Stand up! Stop lying there with your face on the ground [RHQ]!"},{"book":"Joshua","chapter":"7","verse":"11","text":"You Israelis have sinned! You have disobeyed the commands that I told you to obey. One of your men has taken some of the things that I told you to destroy. He has stolen them and taken them for himself and lied about it."},{"book":"Joshua","chapter":"7","verse":"12","text":"That is why you Israelis have been unable to be strong when you went to attack your enemies. That is why you have run away from them. And now you yourselves may be destroyed. If you do not do as I commanded you and destroy everything that you captured in Jericho I will not help you any more!”"},{"book":"Joshua","chapter":"7","verse":"13","text":"“Now go and tell this to the people: ‘Tomorrow you must perform the rituals that will cause yourselves to become acceptable to Yahweh again. Yahweh, the God whom we Israelis worship, says that one of you has kept things that he told you to destroy. You will never defeat your enemies until you get rid of those things."},{"book":"Joshua","chapter":"7","verse":"14","text":"‘Tomorrow morning you must present yourselves before Yahweh, tribe by tribe. Then Yahweh will indicate to which tribe the man who took those things belongs. Then Yahweh will indicate to which clan from that tribe the guilty man belongs. Then Yahweh will indicate to which family he belongs. And then he will indicate which person in that family took those things."},{"book":"Joshua","chapter":"7","verse":"15","text":"Then the one who has taken some of the things that should have been destroyed will be destroyed in a fire. And everything he owns will be destroyed with him, because he has disobeyed the command that Yahweh gave us and has done something that is disgraceful to us Israeli people.’”"},{"book":"Joshua","chapter":"7","verse":"16","text":"Early the next morning, Joshua told all the Israeli people to stand before the Sacred Tent, tribe by tribe. When they did that, Yahweh indicated that a man from the tribe of Judah was the one who had taken the things."},{"book":"Joshua","chapter":"7","verse":"17","text":"Then the clans of Judah presented themselves, and Yahweh indicated that someone from the clan of Zerah was the guilty one. Then the families of Zerah’s clan presented themselves, and Yahweh indicated that someone from the family of Zabdi was the guilty one."},{"book":"Joshua","chapter":"7","verse":"18","text":"Then Joshua told the men from that family to present themselves. And Yahweh indicated that Achan was guilty."},{"book":"Joshua","chapter":"7","verse":"19","text":"Then Joshua said to Achan, “Son, tell the truth [IDM]. Confess to Yahweh, the God whom we Israelis worship, what you have done. And tell me what you did, and do not try to ◄conceal anything/prevent me from knowing what you did►.”"},{"book":"Joshua","chapter":"7","verse":"20","text":"Achan replied, “It is true. I have sinned against Yahweh, the God whom we Israelis worship."},{"book":"Joshua","chapter":"7","verse":"21","text":"Among the things in Jericho that I saw was a beautiful coat from Babylonia. I also saw 200 pieces of silver and some gold that weighed as much as 50 pieces of silver. I wanted those things very much for myself, so I took them. I buried them all in the ground under my tent. You will find them there. The silver is buried under the other things.”"},{"book":"Joshua","chapter":"7","verse":"22","text":"So Joshua sent some men to find those things. They ran to Achan’s tent and found all the things hidden there."},{"book":"Joshua","chapter":"7","verse":"23","text":"The men brought them all out of the tent and took them to Joshua and the rest of the Israeli people. Then they spread/laid them out on the ground, where Yahweh could see them."},{"book":"Joshua","chapter":"7","verse":"24","text":"Then Joshua and the rest of the people led Achan down to the valley. They also took down there the silver, the coat, the gold, Achan’s wife and sons and daughters, and his cattle and donkeys and sheep, and his tent, and everything else that he owned."},{"book":"Joshua","chapter":"7","verse":"25","text":"Joshua said, “◄I do not know why you caused so much trouble for us/You have caused a lot of trouble for us► [RHQ], but now Yahweh will cause trouble for you.” Then all the people threw stones at Achan and his family until they all died. Then the people burned their corpses."},{"book":"Joshua","chapter":"7","verse":"26","text":"They piled rocks over the ashes of their corpses, and those rocks are still there. That is why that valley is called Trouble Valley. After that, Yahweh was no longer angry with the Israeli people."}]}