{"data":[{"book":"Бути","chapter":"11","verse":"1","text":"Апостолуря тай пхрала, савэ джювдэ дэ Иудея, шундэ, со кади ж и наиудея прылиле Дэвлэхкоро лав."},{"book":"Бути","chapter":"11","verse":"2","text":"Колэсти, кала Пётро авиля дэ Ерусалимо, патякунэ иудея ачиле тэ выпхэнэ лэсти:"},{"book":"Бути","chapter":"11","verse":"3","text":"— Ту пхирдан наобчиндэ манушэндэ и халян лэнца, — пхэнэнас вонэ."},{"book":"Бути","chapter":"11","verse":"4","text":"Тунчи Пётро ачиля тэ розпхэнэ лэнди вса, со сля майанглал и пала кодэлэ."},{"book":"Бути","chapter":"11","verse":"5","text":"— Мэ слём дэ форо Яффа тай манглёмпэ, — пхэнда вов, — и дэ кадыя вряма мандэ сля дыкхлимо: кода, со сля поджило пэ бари цэрга, сави пала штар рига обмукэласпэ болыбнастар ворта пордэ, тев мэ слём."},{"book":"Бути","chapter":"11","verse":"6","text":"Мэ подыкхлём андрал тай удыкхлём штарэпурэнгоро ското, сапэн тай болыбнахкэрэн чириклен."},{"book":"Бути","chapter":"11","verse":"7","text":"Тунчи мэ шундом ґласо, саво дэдумэлас манди: «Пётро, вщи, чин тай ха!»"},{"book":"Бути","chapter":"11","verse":"8","text":"Мэ пхэндом: «Нат, Рае! Ни пала со! Мэ никала на халём кода, со исин маґрисардо тай нажужо»."},{"book":"Бути","chapter":"11","verse":"9","text":"Гласо болыбнастар пхэнда манди авэр моло: «На акхар маґрисардэґа кода, со Дэвэл жужарда»."},{"book":"Бути","chapter":"11","verse":"10","text":"Кади сля тривар, и тунчи цэрга сля подлити дэ болыбэн."},{"book":"Бути","chapter":"11","verse":"11","text":"Дэ кодыя ж вряма паша цэр, дэ саво мэ слём, пашыле трин мануша, бичалдэ мандэ Кесариятар."},{"book":"Бути","chapter":"11","verse":"12","text":"Фано прыпхэнда манди тэ джяв лэнца и тэ на розпхучяв ни пала со. Акэ кадэла шов пхрала кади ж джиле манца, тай амэ авиле дэ цэр кодэлэстэ, ко ман акхарда."},{"book":"Бути","chapter":"11","verse":"13","text":"Вов розпхэнда амэнди пала кода, сар дыкхля пэстэ ангело. Ангело пхэнда лэсти: «Бичал манушэн дэ Яффа пала Симоно, савэ инте акхарэн Пётро,"},{"book":"Бути","chapter":"11","verse":"14","text":"и вов розпхэнэла, сар тэ фирисарэпэ тути и всавэрэ тирэ цэрэсти»."},{"book":"Бути","chapter":"11","verse":"15","text":"Кала мэ ачилём тэ дэдумэ, пэ лэндэ сджиля Свэнто Фано, кади, сар Вов сджиля англэ и пэ амэн."},{"book":"Бути","chapter":"11","verse":"16","text":"Тунчи мэ срапердом лава Раехкэрэ: «Иоанно болдэня панеґа, а тумэ авэна болдэ Свэнтонэ Фаноґа»."},{"book":"Бути","chapter":"11","verse":"17","text":"Колэсти, кала Дэвэл дэня лэнди кацаво даро, сар и амэнди, савэ патине Раести Исусости Христости, ко ж мэ кацаво, соб тэ запхэнэ Дэвлэсти?"},{"book":"Бути","chapter":"11","verse":"18","text":"Кала вонэ вышундэ када, тунчи пэрэачиле тэ розпхуче тай ваздэне патив Дэвлэсти. Тай дэдумэнас:"},{"book":"Бути","chapter":"11","verse":"19","text":"Патякунэ, савэ розджилепэ, кала лэн ачиле тэ традэ пала кодэлэ, сар муля Стефано, проджиле Финикия, Кипро тай Антиохия, нэ розпхэнэнас Лав кацик иудеенди."},{"book":"Бути","chapter":"11","verse":"20","text":"Нэ койсавэ лэндар, савэ сле Кипростар тай дэ Киренеятар, авиле дэ Антиохия тай ачиле тэ розпхэнэ Бахтало Лав пала Рае Исусо эллинистонэнди."},{"book":"Бути","chapter":"11","verse":"21","text":"Раехкоро васт сля лэнца, и бут манушэн патине тай обрисардэпэ Раестэ."},{"book":"Бути","chapter":"11","verse":"22","text":"Дума пала кода доджиля кхандирятэ дэ Ерусалимо. Котарь бичалдэ дэ Антиохия Варнава."},{"book":"Бути","chapter":"11","verse":"23","text":"Кала Варнава авиля тай удыкхля Дэвлэхкоро мищимо, вов лошыля тай умангэлас всавэрэн, соб тэ аченпэ дэ патявима Раести."},{"book":"Бути","chapter":"11","verse":"24","text":"Варнава сля лачё мануш, пхэрдо Свэнтонэ Фаноґа тай патявимаґа. Тай фартэ бут манушэн ачиле тэ патя Раести."},{"book":"Бути","chapter":"11","verse":"25","text":"Тунчи Варнава джиля дэ Тарсо, соб тэ аракхэ котэ Савло."},{"book":"Бути","chapter":"11","verse":"26","text":"И кала аракхля лэ, тунчи анда дэ Антиохия. Састо бэрш вонэ аченаспэ дэ антиохийско кхандири тай сиклярэнас бутэн манушэн. Дэ Антиохия сиклярнэн дэ перво моло ачиле тэ акхарэ «христиануря»."},{"book":"Бути","chapter":"11","verse":"27","text":"Дэ кадыя вряма Ерусалимостар дэ Антиохия авиле койсавэ англунаря."},{"book":"Бути","chapter":"11","verse":"28","text":"Екх лэндар, савэ акхарэнас Агаво, вщиля тай Фаноґа пропхэнда, со пав всавири пхув авэла бари бокх. Кади и тердапэ, кала Клавдии сля императоро."},{"book":"Бути","chapter":"11","verse":"29","text":"Колэсти сиклярнэ допхэндэпэ, со кожно лэндар дэла пэхкэрэ хулаимастар скици исин, тэ подрицарэ пхралэн дэ Иудея."},{"book":"Бути","chapter":"11","verse":"30","text":"Кади вонэ и тердэ. Тай бичалдэ Варнава тай Савло тэ отлиджя ловэ, савэ вонэ стидэне, и тэ отдэ лэн пхурэдэрэнди."}]}