{"data":[{"book":"Бути","chapter":"20","verse":"1","text":"Кала ваздимо пэрэачиля, Павло акхарда сиклярнэн, подрицарда лэн, тунчи розачиляпэ лэнца тай джиля дэ Македония."},{"book":"Бути","chapter":"20","verse":"2","text":"Кала Павло проджялас авэр пхуя, вов бутэ лавэнца подрицарэлас патякунэн. Тунчи вов авиля дэ Греция"},{"book":"Бути","chapter":"20","verse":"3","text":"тай просля котэ трин чёна. Кала вов стидэняпэ тэ ладэ пав пане дэ Сирия, иудея камле тэ умарэ лэ. Нэ вов уджянгля пала када тай прылиля дэ гындо тэ рисявэ пав Македония."},{"book":"Бути","chapter":"20","verse":"4","text":"Лэґа сле Сопатро, Пиррохкоро чяво, Вериятар, фессалоникийцуря Аристархо тай Секундо, Гаий Дервиятар тай Тимофеи, Тихико тай Трофимо Цыкня Азиятар."},{"book":"Бути","chapter":"20","verse":"5","text":"Вонэ джиле англал и дожутярэнас амэн дэ Троада."},{"book":"Бути","chapter":"20","verse":"6","text":"Кала проджиля сырботори, саво акхарэлпэ Биквасно мандро, амэ сле дэ Филиппы. Тунчи лагле котарь пав пане. Проджиля панч дивэ тай амэ дыкхлепэ лэнца дэ Троада. Котэ амэ просле эфта дивэ."},{"book":"Бути","chapter":"20","verse":"7","text":"Дэ перво куркэхкоро диво амэ стидэнепэ їтханэ, соб тэ пхагэ мандро. Павло дэдумэлас лэнца. И кади сар вов камля пэ авэр диво тэ джя дэ дром, лэхкири дума зацырдэняпэ ды епашрят."},{"book":"Бути","chapter":"20","verse":"8","text":"Дэ упралуни цэра, тев амэ стидэнепэ, пхабонас бут лампы."},{"book":"Бути","chapter":"20","verse":"9","text":"Пэ фэлястра бэшля тэрно мануш пав лавэ Евтихо. Нэ сар Павло бут вряма дэдумэлас, Евтихо засута тай тэлэдэня пэ пхув барэ вучимастар. Кала лэ подлиле, вов сля муло."},{"book":"Бути","chapter":"20","verse":"10","text":"Павло змукляпэ тэлэ, пэля упрал пэ тэрнэ манушэ и облиля лэ."},{"book":"Бути","chapter":"20","verse":"11","text":"Тунчи подваздэняпэ упрал, пхагля мандро и ачиля тэ ха. Вов дэдумэлас ды дэнзор, ай тунчи джиля дэ дром."},{"book":"Бути","chapter":"20","verse":"12","text":"Тэрнэ ж манушэ отлиджялдэ цэрэ джювдэґа, и всавэрэ фартэ лошавэнас кадэлэсти."},{"book":"Бути","chapter":"20","verse":"13","text":"Амэ бэшле пэ корабли тай лагле дэ Ассо, камле котарь тэ залэ Павло. Вов еджино кади прыпхэнда, колэсти со камля тэ джя пэза."},{"book":"Бути","chapter":"20","verse":"14","text":"Дэ Ассо вов дыкхляпэ амэнца, амэ лиле лэ пэ корабли тай джиле дэ Митилина."},{"book":"Бути","chapter":"20","verse":"15","text":"Кала амэ отджиле котарь, тунчи пэ авэр диво авиле дэ Хиосо. Проджиля инте екх диво тай авиле дэ Самосо, инте екхэ дивэсти — дэ Милето."},{"book":"Бути","chapter":"20","verse":"16","text":"Павло прылиля дэ гындо тэ обджя Эфесо, соб тэ на пролиджя бут вряма дэ Цыкни Азия, колэсти со камля сигэдэр тэ авэ дэ Ерусалимо пэ Пандэшахкоро диво."},{"book":"Бути","chapter":"20","verse":"17","text":"Милетостар Павло бичалда дэ Эфесо. Вов мангля пхурэдэрэн кхандирятар тэ авэн лэстэ."},{"book":"Бути","chapter":"20","verse":"18","text":"Кала вонэ авиле, вов пхэнда лэнди:"},{"book":"Бути","chapter":"20","verse":"19","text":"Мэ на слём пхутярдо и ясвэнца теравас бути Раести и на дыкхавас ни пэ всавири грыжа, сави родэнас важ ман иудея."},{"book":"Бути","chapter":"20","verse":"20","text":"Мэ на умукавас нисо кодэлэстар, со б тэ авэл мишто важ тумэн, пхэнавас Лав тай сикляравас тумэн пэ гаса англа всавэрэн и пав цэрэн."},{"book":"Бути","chapter":"20","verse":"21","text":"Мэ допхэнавас иудеенди тай греконэнди, со лэнди трэбуни тэ прыджянэ пэхкоро бэзимо англа Дэвлэ и тэ патя дэ амарэ Рае Исусо."},{"book":"Бути","chapter":"20","verse":"22","text":"Екхатар лиджял ман Фано, тэ джяв дэ Ерусалимо, нэ на джянав, со котэ манца авэла."},{"book":"Бути","chapter":"20","verse":"23","text":"Джянав кацик, со дэ кожно форо Свэнто Фано допхэнэл манди, со дожутярэн котэ баруно тай бари грыжа."},{"book":"Бути","chapter":"20","verse":"24","text":"Нэ мэ на тховав цимин пэхкэрэ джювимасти, кацик манди тэ проджя муро дром тай тэ стерэ бути, сави дэня Рай Исусо, тэ розпхэнэ Бахтало Лав пала мищимо Дэвлэхкоро."},{"book":"Бути","chapter":"20","verse":"25","text":"И екхатар мэ джянав, со всавэрэ тумэ, каґа мэ дыкхаваспэ тай розпхэнавас пала Тхагаримо, никала будэр ман на удыкхэна."},{"book":"Бути","chapter":"20","verse":"26","text":"Колэсти пхэнав тумэнди авдивэ: кала кось тумэндар мэ на авава вуджило дэ кодэлэ,"},{"book":"Бути","chapter":"20","verse":"27","text":"колэсти со мэ на гаравдом ни екх лав пала всавири Дэвлэхкири воля."},{"book":"Бути","chapter":"20","verse":"28","text":"Дыкхэн пала пэстэ и пала всавири кхандири, дэ савя Свэнто Фано тховда тумэн тэ чяравэн отара Дэвлэхкири, сави Вов тинда Пэсти Пэхкэрэ ратэґа тай тэ дыкхэн пала ла."},{"book":"Бути","chapter":"20","verse":"29","text":"Мэ джянав, со кала уджява, тумэндэ авэна мижэ рува, савэнди на дор отара."},{"book":"Бути","chapter":"20","verse":"30","text":"И машкар тумэн авэна мануша, савэ чячимо пэрэболдэна дэ хохавимо, соб тэ улиджя сиклярнэн пала пэ."},{"book":"Бути","chapter":"20","verse":"31","text":"Колэсти на совэн! Рапирэн, со мэ трин бэрша ясвэнца, диво тай рят на пэрэачявас тэ дэ годи кожнонэсти тумэндар."},{"book":"Бути","chapter":"20","verse":"32","text":"Екхатар мэ отдав тумэн Дэвлэсти тай Лэхкэрэ мищимахкэрэ Лавэсти. И Дэвэл барярэла тумаро патявимо сиклярэла тумэн и дэла тумэнди котор машкар всавэрэн Лэхкэрэн свэнтонэн манушэн."},{"book":"Бути","chapter":"20","verse":"33","text":"Мэ никастар на камлём тэ лэ ни рупь, ни совнак, ни їда."},{"book":"Бути","chapter":"20","verse":"34","text":"Тумэ еджинэ джянэн, со мэ пэхкэрэ вастэнца затеравас пэ котор мандро и пэсти и кодэлэнди, ко манца сля."},{"book":"Бути","chapter":"20","verse":"35","text":"Дэ всавэрэ мэ сикававас, со кади и тумэнди трэбуни тэ терэ бути и тэ дэ зор бизоракэрэ манушэнди тай тэ рапирэ Раехкоро Исусохкоро Лав: «Бахтало мануш, саво прылэл, нэ бахталэдэр кодэва мануш, саво дэл»."},{"book":"Бути","chapter":"20","verse":"36","text":"Кала Павло пхэнда када, вов тэлиля всавэрэнца пэ чянга тай помангляпэ."},{"book":"Бути","chapter":"20","verse":"37","text":"Всавэрэ ровэнас, облэнас Павло тай чюминдэнас лэ."},{"book":"Бути","chapter":"20","verse":"38","text":"Лэнди сля бибахт лэхкэрэ лавэндар, со на дыкхэна лэ будэр. Тунчи вонэ пролиджялдэ Павло пэ корабли."}]}