{"data":[{"book":"Бути","chapter":"27","verse":"1","text":"Кала сля пхэндо, со амэ ладах дэ Италия, Павло и аврэн барунарен пэрэдэне шэлякэрэ пхурэдэрэсти пав лавэ Юлии, императохкэрэ халавдэнгэрэ стидэмастар."},{"book":"Бути","chapter":"27","verse":"2","text":"Амэ бэшле пэ адрамитско корабли, савэсти трэбуни сля тэ заджя дэ портуря пав Цыкни Азия, тай лагле. Амэнца сля македонянино Аристархо, саво бариля дэ Фессалоника."},{"book":"Бути","chapter":"27","verse":"3","text":"Пэ авэр диво амэ авиле дэ Сидоно. Юлии сикавда дорымо Павлостэ тай отмукля лэ, соб вов тэ спхирэл пэхкэрэ амалэндэ и соб вонэ тэ лашарэн лэхкэрэ рындуря."},{"book":"Бути","chapter":"27","verse":"4","text":"Тунчи амэ упалэ выджиле дэ море тай проджиле Кипро кодэла ригатар, тев на пхурдэлас балвал. А кала на кади, балвал бы пхурдэлас ворта пэ амэн."},{"book":"Бути","chapter":"27","verse":"5","text":"Амэ пэрэлагле море паша пхувен дэ Киликия тай Памфилия и ачиле дэ форо Мира, саво дэ Ликия."},{"book":"Бути","chapter":"27","verse":"6","text":"Котэ шэлякоро пхурэдэр аракхля корабли Александриятар, саво джялас дэ Италия, тай тховда амэн пэ лэстэ."},{"book":"Бути","chapter":"27","verse":"7","text":"Бут дивэн амэ полокхэ ладаґас англал. Сля фартэ пхаро тэ ладэ, нэ амэ авиле дэ Книдо. Важ кода со балвал на дэлас амэнди тэ ладэ, амэ подлагле Критостэ кодэла ригатар, тев на пхурдэлас балвал, пашэ Салмони."},{"book":"Бути","chapter":"27","verse":"8","text":"Амэнди сля фартэ пхаро тэ ладэ паша берего, нэ амэ авиле дэ тхан, саво акхарэлпэ Лаче Пристани, надур форостар Ласея."},{"book":"Бути","chapter":"27","verse":"9","text":"Амэ хасардэ бут вряма и нащи сля тэ ладэ пав пане дурэдэр, соб тэ на хасявэ, колэсти со проджиля иудеенгоро посто. Тунчи Павло подпхэнда:"},{"book":"Бути","chapter":"27","verse":"10","text":"— Мэ дыкхав, со тэ ладэ дурэдэр авэла фартэ пхаро. И на кицик мищимо пэ корабли хасявэла, нэ хасяваґа и амэ."},{"book":"Бути","chapter":"27","verse":"11","text":"Нэ шэлякоро пхурэдэр на кандэня Павло, ай кандэня кодэлэ, ко лиджялас корабли тай кораблехкэрэ хулае."},{"book":"Бути","chapter":"27","verse":"12","text":"Ай сар дэ кодэва форо нащи сля тэ пэрэмарэ ївэнд, бут манушэн прылиле дэ гындо, со трэбуни тэ ладэ котарь и тэ авэ дэ Финиксо, тхан пэ Крито, тев заджянас бут корабли, и саво сля оттердо пэ юго тай северо-западо, соб тэ ачепэ котэ."},{"book":"Бути","chapter":"27","verse":"13","text":"Пхурдэня южно балвал тай бутярнэ кораблестар прылиле дэ гындо, со када лэнди трэбуни. Тунчи ваздэне якори тай лагле паша Критохкоро берего."},{"book":"Бути","chapter":"27","verse":"14","text":"Проджиля набут вряма тай пхурдэня бари северно-восточно балвал, сави акхарэлпэ Эвракилоно."},{"book":"Бути","chapter":"27","verse":"15","text":"Амэндэ на сля зора тэ ладэ дэ кодыя риг, тев пхурдэлас балвал, колэсти балвал порисарда корабли тай ачиля тэ традэ лэ. Тунчи амэ отдэнепэ кодэлэсти, со авэла, тай балвал традэня корабли пав пане."},{"book":"Бути","chapter":"27","verse":"16","text":"Амэ подлагле островостэ, саво акхардапэ Кавда. Котэ амэндэ баря зораґа выджиля тэ фирисарэ лодка."},{"book":"Бути","chapter":"27","verse":"17","text":"Кала ла подлиле пэ корабли, бутярнэ змукле доря кораблестар тай обпхангле лэ. Вонэ дарэне тэ заджя дэ Сирто, тев набут пани, колэсти обмукле парусо тай балвал дурэдэр лиджялас амэн пав пане."},{"book":"Бути","chapter":"27","verse":"18","text":"Бари балвал кади чувэлас корабли дэ рига, со пэ авэр диво вонэ ачиле тэ вычувэ бужэ кораблестар."},{"book":"Бути","chapter":"27","verse":"19","text":"Пэ трито диво вонэ пэхкэрэ вастэнца вычутэ дэ пани и вса авэр, со ачиляпэ пэ корабли."},{"book":"Бути","chapter":"27","verse":"20","text":"Койсавэ дивэ на душолас ни кхам, ни чергэня, тай зорали балвал пхурдэлас. Амэ хацардэ надия, со фирисаґапэ."},{"book":"Бути","chapter":"27","verse":"21","text":"Мануша бут вряма нисо на хале. Тунчи Павло вщиля машкар лэн тай пхэнда:"},{"book":"Бути","chapter":"27","verse":"22","text":"Нэ кана пхэнав тумэнди, соб тумэ тэ лошавэн. Нико тумэндар на хасявэла, кицик корабли розмарэлапэ."},{"book":"Бути","chapter":"27","verse":"23","text":"Кодэла рятяґа мандэ авиля ангело Дэвлэстар, Кахкоро мэ исин и Касти терав бути."},{"book":"Бути","chapter":"27","verse":"24","text":"Вов пхэнда манди: «Павло, на дара! Тути трэбуни тэ аче англа императоро. Акэ, Дэвэл отдэня тути всавэрэн, ко ладэл туґа»."},{"book":"Бути","chapter":"27","verse":"25","text":"Колэсти лошавэн! Мэ патяв Дэвлэсти. Вса авэла кади, сар манди пхэндо."},{"book":"Бути","chapter":"27","verse":"26","text":"Корабли вычувэла пэ савось острово."},{"book":"Бути","chapter":"27","verse":"27","text":"Пэ дэшуштарто диво, кала амэн инте чувэлас пав Адриатическо море, дэ епашрят бутярнэ кораблестар полиле, со амэ поджях пхуятэ."},{"book":"Бути","chapter":"27","verse":"28","text":"Вонэ продыкхле панехкоро лунгимо тай выджиля, со лунгимо сля пашэ трянда шов метруря. Ай кала подыкхле инте екх моло, лунгимо сля пашэ бишта эфта метруря."},{"book":"Бути","chapter":"27","verse":"29","text":"Бутярнэ даранас, со амэн розмарэла пав барэн, и змукле палал кораблестар штар якоря, тай еджинэ манглепэ, соб сигэдэр тэ авэл диво."},{"book":"Бути","chapter":"27","verse":"30","text":"Вонэ камле тэ нашэ кораблестар тай ачиле тэ змукэ лодка, соб тэ фирисарэпэ, ай сикавэнас, со камэн тэ змукэ якори кади ж и англал кораблестар."},{"book":"Бути","chapter":"27","verse":"31","text":"Павло пхэнда шэлякэрэ пхурэдэрэсти тай халавдэнди:"},{"book":"Бути","chapter":"27","verse":"32","text":"Тунчи халавдэ пэрэчиндэ доря, савэ рицарэнас лодка, и вой тэлэдэня дэ море."},{"book":"Бути","chapter":"27","verse":"33","text":"Дэнзор Павло мангля манушэн, соб вонэ тэ хан."},{"book":"Бути","chapter":"27","verse":"34","text":"Мэ мангав тумэн тэ хан, тай када дэла зор тумэнди тэ фирисарэпэ. Никастэ тумэндар ни екх бал на тэлэдэла шэрэстар."},{"book":"Бути","chapter":"27","verse":"35","text":"Кала Павло пхэнда, вов лиля мандро, наисарда Дэвлэ англа всавэрэн, пхагля и ачиля тэ ха."},{"book":"Бути","chapter":"27","verse":"36","text":"Мануша лошыле, и всавэрэ хале."},{"book":"Бути","chapter":"27","verse":"37","text":"Всавэрэн сля пэ корабли дуй шэла эфтадэша шов манушэн."},{"book":"Бути","chapter":"27","verse":"38","text":"Кала мануша чялиле, вонэ ачиле тэ терэ корабли локхэґа тай тэ чувэ ворзо дэ море."},{"book":"Бути","chapter":"27","verse":"39","text":"Дэнзор вонэ на уджянгле пхув, сави сикавдапэ, нэ удыкхле кацик тишаехкоро берего, тев и камле тэ выцырдэ корабли."},{"book":"Бути","chapter":"27","verse":"40","text":"Бутярнэ обчиндэ якоря тай ачявдэ лэн дэ море, тунчи розпхангле кораблехкири рули, подлиле цыкно парусо тай бичялдэ корабли берегостэ."},{"book":"Бути","chapter":"27","verse":"41","text":"Нэ котэ сля набут пани тай корабли заджиля дэ тишай. Епаш корабли сля пэ тишай, а епаш розмарэлас пани."},{"book":"Бути","chapter":"27","verse":"42","text":"Халавдэ ж камле тэ умарэ всавэрэн барунарен, соб вонэ тэ на нашэн, кала выджяна панестар."},{"book":"Бути","chapter":"27","verse":"43","text":"Нэ пханглякоро пхурэдэр камля тэ фирисарэ Павло тай на домукля лэн тэ терэ кади. Вов прыпхэнда манушэнди, савэ джянэнас, сар пэ тэ лиджя дэ пани, тэ хукэ дэ море англал всавэрэндар и тэ авэ пэ берего."},{"book":"Бути","chapter":"27","verse":"44","text":"Ай савэ ачилепэ, лэнди трэбуни сля тэ доджя берегостэ пэ сандя кораблестар тай пэ котора сандендар. Кади всавэрэ фирисардэпэ тай выджиле пэ пхув."}]}