{"data":[{"book":"Бути","chapter":"5","verse":"1","text":"Екх мануш, савэ акхарэнас Анания, їтханэ пэхкиря ромняґа Сапфираґа, битинда епаш хулаимо"},{"book":"Бути","chapter":"5","verse":"2","text":"и ловэндар, савэ лиля пала хулаимо, епаш ачявда пэсти, тай лэхкири ромни джянэлас пала кода. А епаш ловэ вов анда и тховда паша пурэн апостолонэндэ."},{"book":"Бути","chapter":"5","verse":"3","text":"Пётро пхэнда лэсти:"},{"book":"Бути","chapter":"5","verse":"4","text":"Пхув, сави ту битиндан, и кади сля тири, и ловэ, савэ ту лилян пала ла, всавэрэ тирэ сле. Пэ со ту лилян када пэсти дэ гындо? Ту пхэндан начячимо на манушэнди, нэ Дэвлэсти."},{"book":"Бути","chapter":"5","verse":"5","text":"Сар кацик Анания шунда кадэла лава, вов тэлэдэня тай выджиля лэстар води. Всавэрэ, ко сле котэ, фартэ пэрэдаравдэпэ."},{"book":"Бути","chapter":"5","verse":"6","text":"Поджиле тэрнэ мануша, залашардэ лэхкоро трупо, вылиджялдэ тай гаравдэ лэ."},{"book":"Бути","chapter":"5","verse":"7","text":"Проджиля пашэ трин чясуря, тай авиля лэхкири ромни, сави на джянэлас, со котэ тердапэ."},{"book":"Бути","chapter":"5","verse":"8","text":"Пётро пхучля латар:"},{"book":"Бути","chapter":"5","verse":"9","text":"Пётро пхэнда лати:"},{"book":"Бути","chapter":"5","verse":"10","text":"Тай дэ кодыя вряма вой тэлэдэня лэхкэрэ пурэндэ тай выджиля латар води. Тэрнэ мануша заджиле, аракхле ла муляґа, вылиджялдэ тай гаравдэ паша лакоро ром."},{"book":"Бути","chapter":"5","verse":"11","text":"Пэ всавиря кхандиря и кодэлэн, ко шунда пала када, сджиля бари дар."},{"book":"Бути","chapter":"5","verse":"12","text":"Апостолэнгэрэ вастэнца терэнаспэ баро допхэнимо тай дывуря машкар манушэн. Всавэрэ ж сиклярнэ стидэнаспэ їтханэ дэ Соломонохкоро пусын."},{"book":"Бути","chapter":"5","verse":"13","text":"И аврэ манушэндар даранас лэндэ тэ прыаче, нэ дэ патива вонэ сле всавэрэ манушэндэ."},{"book":"Бути","chapter":"5","verse":"14","text":"А кодэлэн, ко патялас дэ Рае, ачелас будэр и будэр, муршэн тай джювлен."},{"book":"Бути","chapter":"5","verse":"15","text":"Мануша вылиджянас пэ гаса насвалэн, тховэнас лэн пэ патуря тай пэ париндора, соб шалин Петрохкири тэлэдэлас пэ лэн, кала вов авэла тэ проджя пашэ."},{"book":"Бути","chapter":"5","verse":"16","text":"Тай форонэндар, савэ сле паша Ерусалимо, авэнас фартэ бут манушэн. Вонэ анэнас насвалэн тай кодэлэн, дэ ка бэшэнас нажужэ фануря, и всавэрэ састярэнаспэ."},{"book":"Бути","chapter":"5","verse":"17","text":"Англуно рашай и всавэрэ паша лэ саддукея ханас пэ лэн данда."},{"book":"Бути","chapter":"5","verse":"18","text":"Вонэ пхангле апостолонэн тай бэшардэ лэн дэ форохкэрэ барунэ."},{"book":"Бути","chapter":"5","verse":"19","text":"Нэ ангело Раехкоро отрисарда рятяґа вудара барунэстар тай вылиджялда лэн котарь."},{"book":"Бути","chapter":"5","verse":"20","text":"— Джян тай ачен дэ храмо, — пхэнда вов, — тай дэдумэн манушэнди вса пала кадэва нэво джювимо."},{"book":"Бути","chapter":"5","verse":"21","text":"Вонэ кандэне лэ, авиле дэнзор дэ храмо тай ачиле тэ сиклярэ. Кала авиле англуно рашай и всавэрэ паша лэ, вонэ акхардэ Синедрионо и всавэрэн Израилёхэкэрэн пхурэдэрэн тай бичалдэ дэ барунэ пала апостолуря."},{"book":"Бути","chapter":"5","verse":"22","text":"Нэ кала бутярнэ авиле дэ барунэ, апостолонэн котэ на сля. Вонэ рисардэпэ и допхэндэ:"},{"book":"Бути","chapter":"5","verse":"23","text":"— Вудара дэ барунэ мишто затердэ, паша лэн ачен халавдэ, нэ кала амэ заджиле пордэ, амэ ника котэ на аракхле."},{"book":"Бути","chapter":"5","verse":"24","text":"Халавдэнгоро пхурэдэр дэ храмо и англунэ рашая вышундэ лэн, тай нико на полиля, со ж када сля."},{"book":"Бути","chapter":"5","verse":"25","text":"Тунчи кось авиля и пхэнда лэнди:"},{"book":"Бути","chapter":"5","verse":"26","text":"Тунчи халавдэнгоро пхурэдэр джиля бутярнэнца тай анда апостолонэн. Нэ вонэ на тердэ кода зораґа. Вонэ даранас, со мануша помарэна лэн барэнца."},{"book":"Бути","chapter":"5","verse":"27","text":"Апостолонэн андэ и тховдэ англа Синедрионо. Англуно рашай пхэнда лэнди:"},{"book":"Бути","chapter":"5","verse":"28","text":"— Амэ тумэнди прыпхэндэ, соб тумэ тэ на сиклярэн пала кадэва лав. Нэ тумарэ розлиджян пэхкоро сикляримо пав всаворо Ерусалимо тай чувэн пэ амэн дош дэ мэрима Кадэлэ Манушэхкэрэ."},{"book":"Бути","chapter":"5","verse":"29","text":"Пётро тай авэр апостолуря пхэндэ:"},{"book":"Бути","chapter":"5","verse":"30","text":"Дэвэл амарэ дадэнгоро отджювдярда Исусо, Савэ тумэ умардэ тай амблавдэ пэ каштунэ трушулэ."},{"book":"Бути","chapter":"5","verse":"31","text":"Нэ Дэвэл ваздэня Лэ и бэшарда пав чячё васт Пэстар сар Пхурэдэрэ и Фирисаре, соб Израили тэ ачявэл пэхкоро бэзимо, и Дэвэл тэ отмукэл лэхкири дош."},{"book":"Бути","chapter":"5","verse":"32","text":"Допхэнимаря кадэлэсти — амэ тай Свэнто Фано, Савэ Дэвэл дэня кодэлэнди, ко кандэл Лэ."},{"book":"Бути","chapter":"5","verse":"33","text":"Кала кодэла, савэ сле котэ, шундэ када, вонэ ачиле мижэ и камле тэ умарэ апостолонэн."},{"book":"Бути","chapter":"5","verse":"34","text":"Нэ тунчи вщиля екх мануш, саво вджялас дэ Синедрионо. Лэ акхарэнас Гамалиило, вов сля сиклимари пав Упхэнима и дэ патива всавэрэндэ. Вов прыпхэнда тэ вылиджя апостолонэн пэ набут вряма."},{"book":"Бути","chapter":"5","verse":"35","text":"Тунчи вов пхэнда:"},{"book":"Бути","chapter":"5","verse":"36","text":"Надэмут катэ подлиляпэ Февда, вов выдэлас пэ пала савэсь барэ манушэ. Пала лэ джянас пашэ штаршэла манушэн. Нэ кала лэ умардэ, всавэрэ, ко джиле пала лэ, розпрастэнепэ, и вса упалэ ачиля пэ пэхкэрэ тханэ."},{"book":"Бути","chapter":"5","verse":"37","text":"А пала лэ сля Иуда Галилеятар. Вов авиля дэ кодыя вряма, кала искриисарэнас манушэн, тай улиджялда бутэн пала пэ. Вов кади ж хасиля, тай всавэрэ, ко джиле пала лэ, кади ж розпрастэнепэ."},{"book":"Бути","chapter":"5","verse":"38","text":"Колэсти мэ пхэнав тумэнди екхатар: ачявэн кадэлэн манушэн. Отмукэн лэн. Кала када вса исин манушэндар, тунчи када хасявэла."},{"book":"Бути","chapter":"5","verse":"39","text":"А сар када Дэвлэстар, тумэ нисо на терэна, кацик еджинэ ачена врыжымашы Дэвлэсти."},{"book":"Бути","chapter":"5","verse":"40","text":"Вонэ прыакхардэ апостолонэн и прыпхэндэ лэн тэ марэ чукненца. Тунчи инте екхвар запхэндэ лэнди тэ дэдумэ Исусохкэрэ лавэґа тай отмукле лэн."},{"book":"Бути","chapter":"5","verse":"41","text":"Апостолуря ачявдэ Синедрионо тай лошавэнас колэсти, со лэнди сля дэно тэ прылэ ладжь пала Исусохкоро лав."},{"book":"Бути","chapter":"5","verse":"42","text":"Тай кожно диво дэ храмо тай пав цэрэн вонэ на пэрэаченас тэ сиклярэ и тэ пхэнэ Бахтало Лав пала Исусо Христосо."}]}