{"data":[{"book":"2. Samuel","chapter":"13","verse":"1","text":"Und es begab sich darnach, daß Absalom, der Sohn Davids, hatte eine schöne Schwester, die hieß Thamar; und Amnon, der Sohn Davids, gewann sie lieb."},{"book":"2. Samuel","chapter":"13","verse":"2","text":"Und dem Amnon ward wehe, als wollte er krank werden um Thamars, seiner Schwester, willen. Denn sie war eine Jungfrau, und es deuchte Amnon schwer sein, daß er ihr etwas sollte tun."},{"book":"2. Samuel","chapter":"13","verse":"3","text":"Amnon aber hatte einen Freund, der hieß Jonadab, ein Sohn Simeas, Davids Bruders; und derselbe Jonadab war ein sehr weiser Mann."},{"book":"2. Samuel","chapter":"13","verse":"4","text":"Der sprach zu ihm: Warum wirst du so mager, du Königssohn, von Tag zu Tag? Magst du mir's nicht ansagen? Da sprach Amnon zu ihm: Ich habe Thamar, meines Bruders Absalom Schwester, liebgewonnen."},{"book":"2. Samuel","chapter":"13","verse":"5","text":"Jonadab sprach zu ihm: Lege dich auf dein Bett und stelle dich krank. Wenn dann dein Vater kommt, dich zu besuchen, so sprich zu ihm: Laß doch meine Schwester Thamar kommen, daß sie mir zu essen gebe und mache vor mir das Essen, daß ich zusehe und von ihrer Hand esse."},{"book":"2. Samuel","chapter":"13","verse":"6","text":"Also legte sich Amnon und stellte sich krank. Da nun der König kam, ihn zu besuchen, sprach Amnon zum König: Laß doch meine Schwester Thamar kommen, daß sie vor mir einen Kuchen oder zwei mache und ich von ihrer Hand esse."},{"book":"2. Samuel","chapter":"13","verse":"7","text":"Da sandte David nach Thamar ins Haus und ließ ihr sagen: Gehe hin ins Haus deines Bruders Amnon und mache ihm eine Speise."},{"book":"2. Samuel","chapter":"13","verse":"8","text":"Thamar ging hin ins Haus ihres Bruders Amnon; er aber lag im Bett. Und sie nahm einen Teig und knetete und bereitete es vor seinen Augen und buk die Kuchen."},{"book":"2. Samuel","chapter":"13","verse":"9","text":"Und sie nahm eine Pfanne und schüttete es vor ihm aus; aber er weigerte sich zu essen. Und Amnon sprach: Laßt jedermann von mir hinausgehen. Und es ging jedermann von ihm hinaus."},{"book":"2. Samuel","chapter":"13","verse":"10","text":"Da sprach Amnon zu Thamar: Bringe das Essen in die Kammer, daß ich von deiner Hand esse. Da nahm Thamar die Kuchen, die sie gemacht hatte, und brachte sie zu Amnon, ihrem Bruder, in die Kammer."},{"book":"2. Samuel","chapter":"13","verse":"11","text":"Und da sie es zu ihm brachte, daß er äße, ergriff er sie und sprach zu ihr: Komm her, meine Schwester, schlaf bei mir!"},{"book":"2. Samuel","chapter":"13","verse":"12","text":"Sie aber sprach zu ihm: Nicht, mein Bruder, schwäche mich nicht, denn so tut man nicht in Israel; tue nicht eine solche Torheit!"},{"book":"2. Samuel","chapter":"13","verse":"13","text":"Wo will ich mit meiner Schande hin? Und du wirst sein wie die Toren in Israel. Rede aber mit dem König; der wird mich dir nicht versagen."},{"book":"2. Samuel","chapter":"13","verse":"14","text":"Aber er wollte nicht gehorchen und überwältigte sie und schwächte sie und schlief bei ihr."},{"book":"2. Samuel","chapter":"13","verse":"15","text":"Und Amnon ward ihr überaus gram, daß der Haß größer war, denn vorhin die Liebe war. Und Amnon sprach zu ihr: Mache dich auf und hebe dich!"},{"book":"2. Samuel","chapter":"13","verse":"16","text":"Sie aber sprach zu ihm: Das Übel ist größer denn das andere, das du an mir getan hast, daß du mich ausstößest. Aber er gehorchte ihrer Stimme nicht,"},{"book":"2. Samuel","chapter":"13","verse":"17","text":"sondern rief seinen Knaben, der sein Diener war, und sprach: Treibe diese von mir hinaus und schließe die Tür hinter ihr zu!"},{"book":"2. Samuel","chapter":"13","verse":"18","text":"Und sie hatte einen bunten Rock an; denn solche Röcke trugen des Königs Töchter, welche Jungfrauen waren. Und da sie sein Diener hinausgetrieben und die Tür hinter ihr zugeschlossen hatte,"},{"book":"2. Samuel","chapter":"13","verse":"19","text":"warf Thamar Asche auf ihr Haupt und zerriß den bunten Rock, den sie anhatte, und legte ihre Hand auf das Haupt und ging daher und schrie."},{"book":"2. Samuel","chapter":"13","verse":"20","text":"Und ihr Bruder Absalom sprach zu Ihr: Ist denn dein Bruder Amnon bei dir gewesen? Nun, meine Schwester, schweig still; es ist dein Bruder, und nimm die Sache nicht so zu Herzen. Also blieb Thamar einsam in Absaloms, ihres Bruders, Haus."},{"book":"2. Samuel","chapter":"13","verse":"21","text":"Und da der König David solches alles hörte, ward er sehr zornig. Aber Absalom redete nicht mit Amnon, weder Böses noch Gutes;"},{"book":"2. Samuel","chapter":"13","verse":"22","text":"denn Absalom war Amnon gram, darum daß er seine Schwester Thamar geschwächt hatte."},{"book":"2. Samuel","chapter":"13","verse":"23","text":"Über zwei Jahre aber hatte Absalom Schafscherer zu Baal-Hazor, das bei Ephraim liegt; und Absalom lud alle Kinder des Königs"},{"book":"2. Samuel","chapter":"13","verse":"24","text":"und kam zum König und sprach: Siehe, dein Knecht hat Schafscherer; der König wolle samt seinen Knechten mit seinem Knecht gehen."},{"book":"2. Samuel","chapter":"13","verse":"25","text":"Der König aber sprach zu Absalom: Nicht, mein Sohn, laß uns nicht alle gehen, daß wir dich nicht beschweren. Und da er ihn nötigte, wollte er doch nicht gehen, sondern segnete ihn."},{"book":"2. Samuel","chapter":"13","verse":"26","text":"Absalom sprach: Soll denn nicht mein Bruder Amnon mit uns gehen? Der König sprach zu ihm: Warum soll er mit dir gehen?"},{"book":"2. Samuel","chapter":"13","verse":"27","text":"Da nötigte ihn Absalom, daß er mit ihm ließ Amnon und alle Kinder des Königs."},{"book":"2. Samuel","chapter":"13","verse":"28","text":"Absalom aber gebot seinen Leuten und sprach: Sehet darauf, wenn Amnon guter Dinge wird von dem Wein und ich zu euch spreche: Schlagt Amnon und tötet ihn, daß ihr euch nicht fürchtet; denn ich hab's euch geheißen. Seid getrost und frisch daran!"},{"book":"2. Samuel","chapter":"13","verse":"29","text":"Also taten die Leute Absaloms dem Amnon, wie ihnen Absalom geboten hatte. Da standen alle Kinder des Königs auf, und ein jeglicher setzte sich auf sein Maultier und flohen."},{"book":"2. Samuel","chapter":"13","verse":"30","text":"Und da sie noch auf dem Wege waren, kam das Gerücht vor David, daß Absalom hätte alle Kinder des Königs erschlagen, daß nicht einer von ihnen übrig wäre."},{"book":"2. Samuel","chapter":"13","verse":"31","text":"Da stand der König auf und zerriß seine Kleider und legte sich auf die Erde; und alle seine Knechte, die um ihn her standen, zerrissen ihre Kleider."},{"book":"2. Samuel","chapter":"13","verse":"32","text":"Da hob Jonadab an, der Sohn Simeas, des Bruders Davids, und sprach: Mein Herr denke nicht, daß alle jungen Männer, die Kinder des Königs tot sind, sondern Amnon ist allein tot. Denn Absalom hat's bei sich behalten von dem Tage an, da er seine Schwester Thamar schwächte."},{"book":"2. Samuel","chapter":"13","verse":"33","text":"So nehme nun mein Herr, der König, solches nicht zu Herzen, daß alle Kinder des Königs tot seien, sondern Amnon ist allein tot."},{"book":"2. Samuel","chapter":"13","verse":"34","text":"Absalom aber floh. Und der Diener auf der Warte hob seine Augen auf und sah; und siehe, ein großes Volk kam auf dem Wege nacheinander an der Seite des Berges."},{"book":"2. Samuel","chapter":"13","verse":"35","text":"Da sprach Jonadab zum König: Siehe, die Kinder des Königs kommen; wie dein Knecht gesagt hat, so ist's ergangen."},{"book":"2. Samuel","chapter":"13","verse":"36","text":"Und da er hatte ausgeredet, siehe, da kamen die Kinder des Königs und hoben ihre Stimme auf und weinten. Der König und alle seine Knechte weinten auch gar sehr."},{"book":"2. Samuel","chapter":"13","verse":"37","text":"Absalom aber floh und zog zu Thalmai, dem Sohn Ammihuds, dem König zu Gessur. Er aber trug Leid über seinen Sohn alle Tage."},{"book":"2. Samuel","chapter":"13","verse":"38","text":"Da aber Absalom geflohen war und gen Gessur gezogen, blieb er daselbst drei Jahre."},{"book":"2. Samuel","chapter":"13","verse":"39","text":"Und der König David hörte auf, auszuziehen wider Absalom; denn er hatte sich getröstet über Amnon, daß er tot war."}]}