{"data":[{"book":"2. Samuel","chapter":"3","verse":"1","text":"Und es war ein langer Streit zwischen dem Hause Sauls und dem Hause Davids. David aber nahm immer mehr zu, und das Haus Saul nahm immer mehr ab."},{"book":"2. Samuel","chapter":"3","verse":"2","text":"Und es wurden David Kinder geboren zu Hebron: Sein erstgeborener Sohn: Amnon, von Ahinoam, der Jesreelitin;"},{"book":"2. Samuel","chapter":"3","verse":"3","text":"der zweite Chileab, von Abigail, Nabals Weib, des Karmeliten; der dritte: Absalom, der Sohn Maachas, der Tochter Thalmais, des Königs zu Gessur;"},{"book":"2. Samuel","chapter":"3","verse":"4","text":"der vierte: Adonia, der Sohn der Haggith; der fünfte: Sephatja, der Sohn der Abital;"},{"book":"2. Samuel","chapter":"3","verse":"5","text":"der sechste: Jethream, von Egla, dem Weib Davids. Diese sind David geboren zu Hebron."},{"book":"2. Samuel","chapter":"3","verse":"6","text":"Als nun der Streit war zwischen dem Hause Sauls und dem Hause Davids, stärkte Abner das Haus Sauls."},{"book":"2. Samuel","chapter":"3","verse":"7","text":"Und Saul hatte ein Kebsweib, die hieß Rizpa, eine Tochter Ajas. Und Is-Boseth sprach zu Abner: Warum hast du dich getan zu meines Vaters Kebsweib?"},{"book":"2. Samuel","chapter":"3","verse":"8","text":"Da ward Abner sehr zornig über die Worte Is-Boseths und sprach: Bin ich denn ein Hundskopf, der ich wider Juda an dem Hause Sauls, deines Vaters, und an seinen Brüdern und Freunden Barmherzigkeit tue und habe dich nicht in Davids Hände gegeben? Und du rechnest mir heute eine Missetat zu um ein Weib?"},{"book":"2. Samuel","chapter":"3","verse":"9","text":"Gott tue Abner dies und das, wenn ich nicht tue, wie der HERR dem David geschworen hat,"},{"book":"2. Samuel","chapter":"3","verse":"10","text":"daß das Königreich vom Hause Saul genommen werde und der Stuhl Davids aufgerichtet werde über Israel und Juda von Dan bis gen Beer-Seba."},{"book":"2. Samuel","chapter":"3","verse":"11","text":"Da konnte er fürder ihm kein Wort mehr antworten, so fürchtete er sich vor ihm."},{"book":"2. Samuel","chapter":"3","verse":"12","text":"Und Abner sandte Boten zu David für sich und ließ ihm sagen: Wes ist das Land? Und sprach: Mache einen Bund mit mir; siehe, meine Hand soll mit dir sein, daß ich zu dir kehre das ganze Israel."},{"book":"2. Samuel","chapter":"3","verse":"13","text":"Er sprach: Wohl, ich will einen Bund mit dir machen. Aber eins bitte ich von dir, daß du mein Angesicht nicht sehest, du bringst denn zuvor Michal, Sauls Tochter, wenn du kommst, mein Angesicht zu sehen."},{"book":"2. Samuel","chapter":"3","verse":"14","text":"Auch sandte David Boten zu Is-Boseth, dem Sohn Sauls, und ließ ihm sagen: Gib mir mein Weib Michal, die ich mir verlobt habe mit hundert Vorhäuten der Philister."},{"book":"2. Samuel","chapter":"3","verse":"15","text":"Is-Boseth sandte hin und ließ sie nehmen von dem Mann Paltiel, dem Sohn des Lais."},{"book":"2. Samuel","chapter":"3","verse":"16","text":"Und ihr Mann ging mit ihr und weinte hinter ihr bis gen Bahurim. Da sprach Abner zu ihm: Kehre um und gehe hin! Und er kehrte um."},{"book":"2. Samuel","chapter":"3","verse":"17","text":"Und Abner hatte eine Rede mit den Ältesten in Israel und sprach: Ihr habt schon längst nach David getrachtet, daß er König wäre über euch."},{"book":"2. Samuel","chapter":"3","verse":"18","text":"So tut's nun; denn der HERR hat von David gesagt: Ich will mein Volk Israel erretten durch die Hand Davids, meines Knechtes, von der Philister Hand und aller seiner Feinde Hand."},{"book":"2. Samuel","chapter":"3","verse":"19","text":"Auch redete Abner vor den Ohren Benjamins und ging auch hin, zu reden vor den Ohren Davids zu Hebron alles, was Israel und dem ganzen Hause Benjamin wohl gefiel."},{"book":"2. Samuel","chapter":"3","verse":"20","text":"Da nun Abner gen Hebron zu David kam und mit ihm zwanzig Mann, machte ihnen David ein Mahl."},{"book":"2. Samuel","chapter":"3","verse":"21","text":"Und Abner sprach zu David: Ich will mich aufmachen und hingehen, daß ich das ganze Israel zu meinem Herrn, dem König, sammle und daß sie einen Bund mit dir machen, auf daß du König seist, wie es deine Seele begehrt. Also ließ David Abner von sich, daß er hinginge mit Frieden."},{"book":"2. Samuel","chapter":"3","verse":"22","text":"Und siehe, die Knechte Davids und Joab kamen von einem Streifzuge und brachten mit sich große Beute. Abner aber war nicht mehr bei David zu Hebron, sondern er hatte ihn von sich gelassen, daß er mit Frieden weggegangen war."},{"book":"2. Samuel","chapter":"3","verse":"23","text":"Da aber Joab und das ganze Heer mit ihm war gekommen, ward ihm angesagt, daß Abner, der Sohn Ners, zum König gekommen war und hatte er ihn von sich gelassen, daß er mit Frieden war weggegangen."},{"book":"2. Samuel","chapter":"3","verse":"24","text":"Da ging Joab zum König hinein und sprach: Was hast du getan? Siehe, Abner ist zu dir gekommen; warum hast du ihn von dir gelassen, daß er ist weggegangen?"},{"book":"2. Samuel","chapter":"3","verse":"25","text":"Kennst du Abner, den Sohn Ners, nicht? Denn er ist gekommen, dich zu überreden, daß er erkennt deinen Ausgang und Eingang und erführe alles, was du tust."},{"book":"2. Samuel","chapter":"3","verse":"26","text":"Und da Joab von David ausging, sandte er Boten Abner nach, daß sie ihn wiederum holten von Bor-Hassira; und David wußte nichts darum."},{"book":"2. Samuel","chapter":"3","verse":"27","text":"Als nun Abner wieder gen Hebron kam, führte ihn Joab mitten unter das Tor, daß er heimlich mit ihm redete, und stach ihn daselbst in den Bauch, daß er starb, um seines Bruders Asahel Bluts willen."},{"book":"2. Samuel","chapter":"3","verse":"28","text":"Da das David hernach erfuhr, sprach er: Ich bin unschuldig und mein Königreich vor dem HERRN ewiglich an dem Blut Abners, des Sohnes Ners;"},{"book":"2. Samuel","chapter":"3","verse":"29","text":"es falle aber auf das Haupt Joabs und auf seines Vaters ganzes Haus, und müsse nicht aufhören im Hause Joabs, der einen Eiterfluß und Aussatz habe und am Stabe gehe und durchs Schwert falle und an Brot Mangel habe."},{"book":"2. Samuel","chapter":"3","verse":"30","text":"Also erwürgten Joab und Abisai Abner, darum daß er ihren Bruder Asahel getötet hatte im Streit zu Gibeon."},{"book":"2. Samuel","chapter":"3","verse":"31","text":"David aber sprach zu Joab und allem Volk, das mit ihm war: Zerreißt eure Kleider und gürtet Säcke um euch und tragt Leid um Abner! Und der König ging dem Sarge nach."},{"book":"2. Samuel","chapter":"3","verse":"32","text":"Und da sie Abner begruben zu Hebron, hob der König seine Stimme auf und weinte bei dem Grabe Abners, und weinte auch alles Volk."},{"book":"2. Samuel","chapter":"3","verse":"33","text":"Und der König klagte um Abner und sprach: Mußte Abner sterben, wie ein Ruchloser stirbt?"},{"book":"2. Samuel","chapter":"3","verse":"34","text":"Deine Hände waren nicht gebunden, deine Füße waren nicht in Fesseln gesetzt; du bist gefallen, wie man vor bösen Buben fällt. Da beweinte ihn alles Volk noch mehr."},{"book":"2. Samuel","chapter":"3","verse":"35","text":"Da nun alles Volk hineinkam, mit David zu essen, da es noch hoch am Tage war, schwur David und sprach: Gott tue mir dies und das, wo ich Brot esse oder etwas koste, ehe die Sonne untergeht."},{"book":"2. Samuel","chapter":"3","verse":"36","text":"Und alles Volk erkannte es, und gefiel ihnen auch wohl, wie alles, was der König tat, dem ganzen Volke wohl gefiel;"},{"book":"2. Samuel","chapter":"3","verse":"37","text":"und alles Volk und ganz Israel merkten des Tages, daß es nicht vom König war, daß Abner, der Sohn Ners, getötet ward."},{"book":"2. Samuel","chapter":"3","verse":"38","text":"Und der König sprach zu seinen Knechten: Wisset ihr nicht, daß auf diesen Tag ein Fürst und Großer gefallen ist in Israel?"},{"book":"2. Samuel","chapter":"3","verse":"39","text":"Ich aber bin noch zart und erst gesalbt zum König. Aber die Männer, die Kinder der Zeruja, sind mir verdrießlich. Der HERR vergelte dem, der Böses tut, nach seiner Bosheit."}]}