{"data":[{"book":"2. Samuel","chapter":"9","verse":"1","text":"Und David sprach: Ist auch noch jemand übriggeblieben von dem Hause Sauls, daß ich Barmherzigkeit an ihm tue um Jonathans willen?"},{"book":"2. Samuel","chapter":"9","verse":"2","text":"Es war aber ein Knecht vom Hause Sauls, der hieß Ziba; den riefen sie zu David. Und der König sprach zu ihm: Bist du Ziba? Er sprach: Ja, dein Knecht."},{"book":"2. Samuel","chapter":"9","verse":"3","text":"Der König sprach: Ist noch jemand vom Hause Sauls, daß ich Gottes Barmherzigkeit an ihm tue? Ziba sprach: Es ist noch da ein Sohn Jonathans, lahm an den Füßen."},{"book":"2. Samuel","chapter":"9","verse":"4","text":"Der König sprach zu ihm: Wo ist er? Ziba sprach zum König: Siehe, er ist zu Lo-Dabar im Hause Machirs, des Sohnes Ammiels."},{"book":"2. Samuel","chapter":"9","verse":"5","text":"Da sandte der König David hin und ließ ihn holen von Lo-Dabar aus dem Hause Machirs, des Sohnes Ammiels."},{"book":"2. Samuel","chapter":"9","verse":"6","text":"Da nun Mephiboseth, der Sohn Jonathans, des Sohnes Sauls, zu David kam, fiel er auf sein Angesicht und beugte sich nieder. David aber sprach: Mephiboseth! Er sprach: Hier bin ich, dein Knecht."},{"book":"2. Samuel","chapter":"9","verse":"7","text":"David sprach zu ihm: Fürchte dich nicht; denn ich will Barmherzigkeit an dir tun um Jonathans, deines Vaters, willen und will dir allen Acker deines Vaters Saul wiedergeben; du sollst aber täglich an meinem Tisch das Brot essen."},{"book":"2. Samuel","chapter":"9","verse":"8","text":"Er aber fiel nieder und sprach: Wer bin ich, dein Knecht, daß du dich wendest zu einem toten Hunde, wie ich bin?"},{"book":"2. Samuel","chapter":"9","verse":"9","text":"Da rief der König Ziba, den Diener Sauls, und sprach zu ihm: Alles, was Saul gehört hat und seinem ganzen Hause, habe ich dem Sohn deines Herrn gegeben."},{"book":"2. Samuel","chapter":"9","verse":"10","text":"So arbeite ihm nun seinen Acker, du und deine Kinder und Knechte, und bringe es ein, daß es das Brot sei des Sohnes deines Herrn, daß er sich nähre; aber Mephiboseth, deines Herrn Sohn, soll täglich das Brot essen an meinem Tisch. Ziba aber hatte fünfzehn Söhne und zwanzig Knechte."},{"book":"2. Samuel","chapter":"9","verse":"11","text":"Und Ziba sprach zum König: Alles, wie mein Herr, der König, seinem Knecht geboten hat, so soll dein Knecht tun. Und Mephiboseth (sprach David) esse an meinem Tisch wie der Königskinder eins."},{"book":"2. Samuel","chapter":"9","verse":"12","text":"Und Mephiboseth hatte einen kleinen Sohn, der hieß Micha. Aber alles, was im Hause Zibas wohnte, das diente Mephiboseth."},{"book":"2. Samuel","chapter":"9","verse":"13","text":"Mephiboseth aber wohnte zu Jerusalem; denn er aß täglich an des Königs Tisch, und er hinkte mit seinen beiden Füßen."}]}