{"data":[{"book":"మథిః","chapter":"2","verse":"1","text":"అనన్తరం హేరోద్ సంజ్ఞకే రాజ్ఞి రాజ్యం శాసతి యిహూదీయదేశస్య బైత్లేహమి నగరే యీశౌ జాతవతి చ, కతిపయా జ్యోతిర్వ్వుదః పూర్వ్వస్యా దిశో యిరూశాలమ్నగరం సమేత్య కథయమాసుః,"},{"book":"మథిః","chapter":"2","verse":"2","text":"యో యిహూదీయానాం రాజా జాతవాన్, స కుత్రాస్తే? వయం పూర్వ్వస్యాం దిశి తిష్ఠన్తస్తదీయాం తారకామ్ అపశ్యామ తస్మాత్ తం ప్రణన్తుమ్ అाగమామ|"},{"book":"మథిః","chapter":"2","verse":"3","text":"తదా హేరోద్ రాజా కథామేతాం నిశమ్య యిరూశాలమ్నగరస్థితైః సర్వ్వమానవైః సార్ద్ధమ్ ఉద్విజ్య"},{"book":"మథిః","chapter":"2","verse":"4","text":"సర్వ్వాన్ ప్రధానయాజకాన్ అధ్యాపకాంశ్చ సమాహూయానీయ పప్రచ్ఛ, ఖ్రీష్టః కుత్ర జనిష్యతే?"},{"book":"మథిః","chapter":"2","verse":"5","text":"తదా తే కథయామాసుః, యిహూదీయదేశస్య బైత్లేహమి నగరే, యతో భవిష్యద్వాదినా ఇత్థం లిఖితమాస్తే,"},{"book":"మథిః","chapter":"2","verse":"6","text":"సర్వ్వాభ్యో రాజధానీభ్యో యిహూదీయస్య నీవృతః| హే యీహూదీయదేశస్యే బైత్లేహమ్ త్వం న చావరా| ఇస్రాయేలీయలోకాన్ మే యతో యః పాలయిష్యతి| తాదృగేకో మహారాజస్త్వన్మధ్య ఉద్భవిష్యతీ||"},{"book":"మథిః","chapter":"2","verse":"7","text":"తదానీం హేరోద్ రాజా తాన్ జ్యోతిర్వ్విదో గోపనమ్ ఆహూయ సా తారకా కదా దృష్టాభవత్ , తద్ వినిశ్చయామాస|"},{"book":"మథిః","chapter":"2","verse":"8","text":"అపరం తాన్ బైత్లేహమం ప్రహీత్య గదితవాన్, యూయం యాత, యత్నాత్ తం శిశుమ్ అన్విష్య తదుద్దేశే ప్రాప్తే మహ్యం వార్త్తాం దాస్యథ, తతో మయాపి గత్వా స ప్రణంస్యతే|"},{"book":"మథిః","chapter":"2","verse":"9","text":"తదానీం రాజ్ఞ ఏతాదృశీమ్ ఆజ్ఞాం ప్రాప్య తే ప్రతస్థిరే, తతః పూర్వ్వర్స్యాం దిశి స్థితైస్తై ర్యా తారకా దృష్టా సా తారకా తేషామగ్రే గత్వా యత్ర స్థానే శిశూరాస్తే, తస్య స్థానస్యోపరి స్థగితా తస్యౌ|"},{"book":"మథిః","chapter":"2","verse":"10","text":"తద్ దృష్ట్వా తే మహానన్దితా బభూవుః,"},{"book":"మథిః","chapter":"2","verse":"11","text":"తతో గేహమధ్య ప్రవిశ్య తస్య మాత్రా మరియమా సాద్ధం తం శిశుం నిరీక్షయ దణ్డవద్ భూత్వా ప్రణేముః, అపరం స్వేషాం ఘనసమ్పత్తిం మోచయిత్వా సువర్ణం కున్దురుం గన్ధరమఞ్చ తస్మై దర్శనీయం దత్తవన్తః|"},{"book":"మథిః","chapter":"2","verse":"12","text":"పశ్చాద్ హేరోద్ రాజస్య సమీపం పునరపి గన్తుం స్వప్న ఈశ్వరేణ నిషిద్ధాః సన్తో ఽన్యేన పథా తే నిజదేశం ప్రతి ప్రతస్థిరే|"},{"book":"మథిః","chapter":"2","verse":"13","text":"అనన్తరం తేషు గతవత్ము పరమేశ్వరస్య దూతో యూషఫే స్వప్నే దర్శనం దత్వా జగాద, త్వమ్ ఉత్థాయ శిశుం తన్మాతరఞ్చ గృహీత్వా మిసర్దేశం పలాయస్వ, అపరం యావదహం తుభ్యం వార్త్తాం న కథయిష్యామి, తావత్ తత్రైవ నివస, యతో రాజా హేరోద్ శిశుం నాశయితుం మృగయిష్యతే|"},{"book":"మథిః","chapter":"2","verse":"14","text":"తదానీం యూషఫ్ ఉత్థాయ రజన్యాం శిశుం తన్మాతరఞ్చ గృహీత్వా మిసర్దేశం ప్రతి ప్రతస్థే,"},{"book":"మథిః","chapter":"2","verse":"15","text":"గత్వా చ హేరోదో నృపతే ర్మరణపర్య్యన్తం తత్ర దేశే న్యువాస, తేన మిసర్దేశాదహం పుత్రం స్వకీయం సముపాహూయమ్| యదేతద్వచనమ్ ఈశ్వరేణ భవిష్యద్వాదినా కథితం తత్ సఫలమభూత్|"},{"book":"మథిః","chapter":"2","verse":"16","text":"అనన్తరం హేరోద్ జ్యోతిర్విద్భిరాత్మానం ప్రవఞ్చితం విజ్ఞాయ భృశం చుకోప; అపరం జ్యోతిర్వ్విద్భ్యస్తేన వినిశ్చితం యద్ దినం తద్దినాద్ గణయిత్వా ద్వితీయవత్సరం ప్రవిష్టా యావన్తో బాలకా అస్మిన్ బైత్లేహమ్నగరే తత్సీమమధ్యే చాసన్, లోకాన్ ప్రహిత్య తాన్ సర్వ్వాన్ ఘాతయామాస|"},{"book":"మథిః","chapter":"2","verse":"17","text":"అతః అనేకస్య విలాపస్య నినాద: క్రన్దనస్య చ| శోకేన కృతశబ్దశ్చ రామాయాం సంనిశమ్యతే| స్వబాలగణహేతోర్వై రాహేల్ నారీ తు రోదినీ| న మన్యతే ప్రబోధన్తు యతస్తే నైవ మన్తి హి||"},{"book":"మథిః","chapter":"2","verse":"18","text":"యదేతద్ వచనం యిరీమియనామకభవిష్యద్వాదినా కథితం తత్ తదానీం సఫలమ్ అభూత్|"},{"book":"మథిః","chapter":"2","verse":"19","text":"తదనన్తరం హేరేది రాజని మృతే పరమేశ్వరస్య దూతో మిసర్దేశే స్వప్నే దర్శనం దత్త్వా యూషఫే కథితవాన్"},{"book":"మథిః","chapter":"2","verse":"20","text":"త్వమ్ ఉత్థాయ శిశుం తన్మాతరఞ్చ గృహీత్వా పునరపీస్రాయేలో దేశం యాహీ, యే జనాః శిశుం నాశయితుమ్ అమృగయన్త, తే మృతవన్తః|"},{"book":"మథిః","chapter":"2","verse":"21","text":"తదానీం స ఉత్థాయ శిశుం తన్మాతరఞ్చ గృహ్లన్ ఇస్రాయేల్దేశమ్ ఆజగామ|"},{"book":"మథిః","chapter":"2","verse":"22","text":"కిన్తు యిహూదీయదేశే అర్ఖిలాయనామ రాజకుమారో నిజపితు ర్హేరోదః పదం ప్రాప్య రాజత్వం కరోతీతి నిశమ్య తత్ స్థానం యాతుం శఙ్కితవాన్, పశ్చాత్ స్వప్న ఈశ్వరాత్ ప్రబోధం ప్రాప్య గాలీల్దేశస్య ప్రదేశైకం ప్రస్థాయ నాసరన్నామ నగరం గత్వా తత్ర న్యుషితవాన్,"},{"book":"మథిః","chapter":"2","verse":"23","text":"తేన తం నాసరతీయం కథయిష్యన్తి, యదేతద్వాక్యం భవిష్యద్వాదిభిరుక్త్తం తత్ సఫలమభవత్|"}]}