{"data":[{"book":"మథిః","chapter":"3","verse":"1","text":"తదానోం యోహ్న్నామా మజ్జయితా యిహూదీయదేశస్య ప్రాన్తరమ్ ఉపస్థాయ ప్రచారయన్ కథయామాస,"},{"book":"మథిః","chapter":"3","verse":"2","text":"మనాంసి పరావర్త్తయత, స్వర్గీయరాజత్వం సమీపమాగతమ్|"},{"book":"మథిః","chapter":"3","verse":"3","text":"పరమేశస్య పన్థానం పరిష్కురుత సర్వ్వతః| తస్య రాజపథాంశ్చైవ సమీకురుత సర్వ్వథా| ఇత్యేతత్ ప్రాన్తరే వాక్యం వదతః కస్యచిద్ రవః||"},{"book":"మథిః","chapter":"3","verse":"4","text":"ఏతద్వచనం యిశయియభవిష్యద్వాదినా యోహనముద్దిశ్య భాషితమ్| యోహనో వసనం మహాఙ్గరోమజం తస్య కటౌ చర్మ్మకటిబన్ధనం; స చ శూకకీటాన్ మధు చ భుక్తవాన్|"},{"book":"మథిః","chapter":"3","verse":"5","text":"తదానీం యిరూశాలమ్నగరనివాసినః సర్వ్వే యిహూదిదేశీయా యర్ద్దన్తటిన్యా ఉభయతటస్థాశ్చ మానవా బహిరాగత్య తస్య సమీపే"},{"book":"మథిః","chapter":"3","verse":"6","text":"స్వీయం స్వీయం దురితమ్ అఙ్గీకృత్య తస్యాం యర్ద్దని తేన మజ్జితా బభూవుః|"},{"book":"మథిః","chapter":"3","verse":"7","text":"అపరం బహూన్ ఫిరూశినః సిదూకినశ్చ మనుజాన్ మంక్తుం స్వసమీపమ్ ఆగచ్ఛ్తో విలోక్య స తాన్ అభిదధౌ, రే రే భుజగవంశా ఆగామీనః కోపాత్ పలాయితుం యుష్మాన్ కశ్చేతితవాన్?"},{"book":"మథిః","chapter":"3","verse":"8","text":"మనఃపరావర్త్తనస్య సముచితం ఫలం ఫలత|"},{"book":"మథిః","chapter":"3","verse":"9","text":"కిన్త్వస్మాకం తాత ఇబ్రాహీమ్ అస్తీతి స్వేషు మనఃసు చీన్తయన్తో మా వ్యాహరత| యతో యుష్మాన్ అహం వదామి, ఈశ్వర ఏతేభ్యః పాషాణేభ్య ఇబ్రాహీమః సన్తానాన్ ఉత్పాదయితుం శక్నోతి|"},{"book":"మథిః","chapter":"3","verse":"10","text":"అపరం పాదపానాం మూలే కుఠార ఇదానీమపి లగన్ ఆస్తే, తస్మాద్ యస్మిన్ పాదపే ఉత్తమం ఫలం న భవతి, స కృత్తో మధ్యేఽగ్నిం నిక్షేప్స్యతే|"},{"book":"మథిః","chapter":"3","verse":"11","text":"అపరమ్ అహం మనఃపరావర్త్తనసూచకేన మజ్జనేన యుష్మాన్ మజ్జయామీతి సత్యం, కిన్తు మమ పశ్చాద్ య ఆగచ్ఛతి, స మత్తోపి మహాన్, అహం తదీయోపానహౌ వోఢుమపి నహి యోగ్యోస్మి, స యుష్మాన్ వహ్నిరూపే పవిత్ర ఆత్మని సంమజ్జయిష్యతి|"},{"book":"మథిః","chapter":"3","verse":"12","text":"తస్య కారే సూర్ప ఆస్తే, స స్వీయశస్యాని సమ్యక్ ప్రస్ఫోట్య నిజాన్ సకలగోధూమాన్ సంగృహ్య భాణ్డాగారే స్థాపయిష్యతి, కింన్తు సర్వ్వాణి వుషాణ్యనిర్వ్వాణవహ్నినా దాహయిష్యతి|"},{"book":"మథిః","chapter":"3","verse":"13","text":"అనన్తరం యీశు ర్యోహనా మజ్జితో భవితుం గాలీల్ప్రదేశాద్ యర్ద్దని తస్య సమీపమ్ ఆజగామ|"},{"book":"మథిః","chapter":"3","verse":"14","text":"కిన్తు యోహన్ తం నిషిధ్య బభాషే, త్వం కిం మమ సమీపమ్ ఆగచ్ఛసి? వరం త్వయా మజ్జనం మమ ప్రయోజనమ్ ఆస్తే|"},{"book":"మథిః","chapter":"3","verse":"15","text":"తదానీం యీశుః ప్రత్యవోచత్; ఈదానీమ్ అనుమన్యస్వ, యత ఇత్థం సర్వ్వధర్మ్మసాధనమ్ అస్మాకం కర్త్తవ్యం, తతః సోఽన్వమన్యత|"},{"book":"మథిః","chapter":"3","verse":"16","text":"అనన్తరం యీశురమ్మసి మజ్జితుః సన్ తత్క్షణాత్ తోయమధ్యాద్ ఉత్థాయ జగామ, తదా జీమూతద్వారే ముక్తే జాతే, స ఈశ్వరస్యాత్మానం కపోతవద్ అవరుహ్య స్వోపర్య్యాగచ్ఛన్తం వీక్షాఞ్చక్రే|"},{"book":"మథిః","chapter":"3","verse":"17","text":"అపరమ్ ఏష మమ ప్రియః పుత్ర ఏతస్మిన్నేవ మమ మహాసన్తోష ఏతాదృశీ వ్యోమజా వాగ్ బభూవ|"}]}