{"data":[{"book":"2 समुएल","chapter":"1","verse":"1","text":"जब दाऊद अमालीक़ियों को शिकस्त देने से वापस आया तो साऊल बादशाह मर चुका था। वह अभी दो ही दिन सिक़लाज में ठहरा था"},{"book":"2 समुएल","chapter":"1","verse":"2","text":"कि एक आदमी साऊल की लशकरगाह से पहुँचा। दुख के इज़हार के लिए उसने अपने कपड़ों को फाड़कर अपने सर पर ख़ाक डाल रखी थी। दाऊद के पास आकर वह बड़े एहतराम के साथ उसके सामने झुक गया।"},{"book":"2 समुएल","chapter":"1","verse":"3","text":"दाऊद ने पूछा, “आप कहाँ से आए हैं?” आदमी ने जवाब दिया, “मैं बाल बाल बचकर इसराईली लशकरगाह से आया हूँ।”"},{"book":"2 समुएल","chapter":"1","verse":"4","text":"दाऊद ने पूछा, “बताएँ, हालात कैसे हैं?” उसने बताया, “हमारे बहुत-से आदमी मैदाने-जंग में काम आए। बाक़ी भाग गए हैं। साऊल और उसका बेटा यूनतन भी हलाक हो गए हैं।”"},{"book":"2 समुएल","chapter":"1","verse":"5","text":"दाऊद ने सवाल किया, “आपको कैसे मालूम हुआ कि साऊल और यूनतन मर गए हैं?”"},{"book":"2 समुएल","chapter":"1","verse":"6","text":"जवान ने जवाब दिया, “इत्तफ़ाक़ से मैं जिलबुअ के पहाड़ी सिलसिले पर से गुज़र रहा था। वहाँ मुझे साऊल नज़र आया। वह नेज़े का सहारा लेकर खड़ा था। दुश्मन के रथ और घुड़सवार तक़रीबन उसे पकड़ने हीवाले थे"},{"book":"2 समुएल","chapter":"1","verse":"7","text":"कि उसने मुड़कर मुझे देखा और अपने पास बुलाया। मैंने कहा, ‘जी, मैं हाज़िर हूँ।’"},{"book":"2 समुएल","chapter":"1","verse":"8","text":"उसने पूछा, ‘तुम कौन हो?’ मैंने जवाब दिया, ‘मैं अमालीक़ी हूँ।’"},{"book":"2 समुएल","chapter":"1","verse":"9","text":"फिर उसने मुझे हुक्म दिया, ‘आओ और मुझे मार डालो! क्योंकि गो मैं ज़िंदा हूँ मेरी जान निकल रही है।’"},{"book":"2 समुएल","chapter":"1","verse":"10","text":"चुनाँचे मैंने उसे मार दिया, क्योंकि मैं जानता था कि बचने का कोई इमकान नहीं रहा था। फिर मैं उसका ताज और बाज़ूबंद लेकर अपने मालिक के पास यहाँ ले आया हूँ।”"},{"book":"2 समुएल","chapter":"1","verse":"11","text":"यह सब कुछ सुनकर दाऊद और उसके तमाम लोगों ने ग़म के मारे अपने कपड़े फाड़ लिए।"},{"book":"2 समुएल","chapter":"1","verse":"12","text":"शाम तक उन्होंने रो रोकर और रोज़ा रखकर साऊल, उसके बेटे यूनतन और रब के उन बाक़ी लोगों का मातम किया जो मारे गए थे।"},{"book":"2 समुएल","chapter":"1","verse":"13","text":"दाऊद ने उस जवान से जो उनकी मौत की ख़बर लाया था पूछा, “आप कहाँ के हैं?” उसने जवाब दिया, “मैं अमालीक़ी हूँ जो अजनबी के तौर पर आपके मुल्क में रहता हूँ।”"},{"book":"2 समुएल","chapter":"1","verse":"14","text":"दाऊद बोला, “आपने रब के मसह किए हुए बादशाह को क़त्ल करने की जुर्रत कैसे की?”"},{"book":"2 समुएल","chapter":"1","verse":"15","text":"उसने अपने किसी जवान को बुलाकर हुक्म दिया, “इसे मार डालो!” उसी वक़्त जवान ने अमालीक़ी को मार डाला।"},{"book":"2 समुएल","chapter":"1","verse":"16","text":"दाऊद ने कहा, “आपने अपने आपको ख़ुद मुजरिम ठहराया है, क्योंकि आपने अपने मुँह से इक़रार किया है कि मैंने रब के मसह किए हुए बादशाह को मार दिया है।”"},{"book":"2 समुएल","chapter":"1","verse":"17","text":"फिर दाऊद ने साऊल और यूनतन पर मातम का गीत गाया।"},{"book":"2 समुएल","chapter":"1","verse":"18","text":"उसने हिदायत दी कि यहूदाह के तमाम बाशिंदे यह गीत याद करें। गीत का नाम ‘कमान का गीत’ है और ‘याशर की किताब’ में दर्ज है। गीत यह है,"},{"book":"2 समुएल","chapter":"1","verse":"19","text":"“हाय, ऐ इसराईल! तेरी शानो-शौकत तेरी बुलंदियों पर मारी गई है। हाय, तेरे सूरमे किस तरह गिर गए हैं!"},{"book":"2 समुएल","chapter":"1","verse":"20","text":"जात में जाकर यह ख़बर मत सुनाना। अस्क़लून की गलियों में इसका एलान मत करना, वरना फ़िलिस्तियों की बेटियाँ ख़ुशी मनाएँगी, नामख़तूनों की बेटियाँ फ़तह के नारे लगाएँगी।"},{"book":"2 समुएल","chapter":"1","verse":"21","text":"ऐ जिलबुअ के पहाड़ो! ऐ पहाड़ी ढलानो! आइंदा तुम पर न ओस पड़े, न बारिश बरसे। क्योंकि सूरमाओं की ढाल नापाक हो गई है। अब से साऊल की ढाल तेल मलकर इस्तेमाल नहीं की जाएगी।"},{"book":"2 समुएल","chapter":"1","verse":"22","text":"यूनतन की कमान ज़बरदस्त थी, साऊल की तलवार कभी ख़ाली हाथ न लौटी। उनके हथियारों से हमेशा दुश्मन का ख़ून टपकता रहा, वह सूरमाओं की चरबी से चमकते रहे।"},{"book":"2 समुएल","chapter":"1","verse":"23","text":"साऊल और यूनतन कितने प्यारे और मेहरबान थे! जीते-जी वह एक दूसरे के क़रीब रहे, और अब मौत भी उन्हें अलग न कर सकी। वह उक़ाब से तेज़ और शेरबबर से ताक़तवर थे।"},{"book":"2 समुएल","chapter":"1","verse":"24","text":"ऐ इसराईल की ख़वातीन! साऊल के लिए आँसू बहाएँ। क्योंकि उसी ने आपको क़िरमिज़ी रंग के शानदार कपड़ों से मुलब्बस किया, उसी ने आपको सोने के ज़ेवरात से आरास्ता किया।"},{"book":"2 समुएल","chapter":"1","verse":"25","text":"हाय, हमारे सूरमे लड़ते लड़ते शहीद हो गए हैं। हाय ऐ इसराईल, यूनतन मुरदा हालत में तेरी बुलंदियों पर पड़ा है।"},{"book":"2 समुएल","chapter":"1","verse":"26","text":"ऐ यूनतन मेरे भाई, मैं तेरे बारे में कितना दुखी हूँ। तू मुझे कितना अज़ीज़ था। तेरी मुझसे मुहब्बत अनोखी थी, वह औरतों की मुहब्बत से भी अनोखी थी।"},{"book":"2 समुएल","chapter":"1","verse":"27","text":"हाय, हाय! हमारे सूरमे किस तरह गिरकर शहीद हो गए हैं। जंग के हथियार तबाह हो गए हैं।”"}]}