{"data":[{"book":"2 समुएल","chapter":"11","verse":"1","text":"बहार का मौसम आ गया, वह वक़्त जब बादशाह जंग के लिए निकलते हैं। दाऊद बादशाह ने भी अपने फ़ौजियों को लड़ने के लिए भेज दिया। योआब की राहनुमाई में उसके अफ़सर और पूरी फ़ौज अम्मोनियों से लड़ने के लिए रवाना हुए। वह दुश्मन को तबाह करके दारुल-हुकूमत रब्बा का मुहासरा करने लगे। दाऊद ख़ुद यरूशलम में रहा।"},{"book":"2 समुएल","chapter":"11","verse":"2","text":"एक दिन वह दोपहर के वक़्त सो गया। जब शाम के वक़्त जाग उठा तो महल की छत पर टहलने लगा। अचानक उस की नज़र एक औरत पर पड़ी जो अपने सहन में नहा रही थी। औरत निहायत ख़ूबसूरत थी।"},{"book":"2 समुएल","chapter":"11","verse":"3","text":"दाऊद ने किसी को उसके बारे में मालूमात हासिल करने के लिए भेज दिया। वापस आकर उसने इत्तला दी, “औरत का नाम बत-सबा है। वह इलियाम की बेटी और ऊरियाह हित्ती की बीवी है।”"},{"book":"2 समुएल","chapter":"11","verse":"4","text":"तब दाऊद ने क़ासिदों को बत-सबा के पास भेजा ताकि उसे महल में ले आएँ। औरत आई तो दाऊद उससे हमबिसतर हुआ। फिर बत-सबा अपने घर वापस चली गई। (थोड़ी देर पहले उसने वह रस्म अदा की थी जिसका तक़ाज़ा शरीअत माहवारी के बाद करती है ताकि औरत दुबारा पाक-साफ़ हो जाए)।"},{"book":"2 समुएल","chapter":"11","verse":"5","text":"कुछ देर के बाद उसे मालूम हुआ कि मेरा पाँव भारी हो गया है। उसने दाऊद को इत्तला दी, “मेरा पाँव भारी हो गया है।”"},{"book":"2 समुएल","chapter":"11","verse":"6","text":"यह सुनते ही दाऊद ने योआब को पैग़ाम भेजा, “ऊरियाह हित्ती को मेरे पास भेज दें!” योआब ने उसे भेज दिया।"},{"book":"2 समुएल","chapter":"11","verse":"7","text":"जब ऊरियाह दरबार में पहुँचा तो दाऊद ने उससे योआब और फ़ौज का हाल मालूम किया और पूछा कि जंग किस तरह चल रही है?"},{"book":"2 समुएल","chapter":"11","verse":"8","text":"फिर उसने ऊरियाह को बताया, “अब अपने घर जाएँ और पाँव धोकर आराम करें।” ऊरियाह अभी महल से दूर नहीं गया था कि एक मुलाज़िम ने उसके पीछे भागकर उसे बादशाह की तरफ़ से तोह्फ़ा दिया।"},{"book":"2 समुएल","chapter":"11","verse":"9","text":"लेकिन ऊरियाह अपने घर न गया बल्कि रात के लिए बादशाह के मुहाफ़िज़ों के साथ ठहरा रहा जो महल के दरवाज़े के पास सोते थे।"},{"book":"2 समुएल","chapter":"11","verse":"10","text":"दाऊद को इस बात का पता चला तो उसने अगले दिन उसे दुबारा बुलाया। उसने पूछा, “क्या बात है? आप तो बड़ी दूर से आए हैं। आप अपने घर क्यों न गए?”"},{"book":"2 समुएल","chapter":"11","verse":"11","text":"ऊरियाह ने जवाब दिया, “अहद का संदूक़ और इसराईल और यहूदाह के फ़ौजी झोंपड़ियों में रह रहे हैं। योआब और बादशाह के अफ़सर भी खुले मैदान में ठहरे हुए हैं तो क्या मुनासिब है कि मैं अपने घर जाकर आराम से खाऊँ पियूँ और अपनी बीवी से हमबिसतर हो जाऊँ? हरगिज़ नहीं! आपकी हयात की क़सम, मैं कभी ऐसा नहीं करूँगा।”"},{"book":"2 समुएल","chapter":"11","verse":"12","text":"दाऊद ने उसे कहा, “एक और दिन यहाँ ठहरें। कल मैं आपको वापस जाने दूँगा।” चुनाँचे ऊरियाह एक और दिन यरूशलम में ठहरा रहा।"},{"book":"2 समुएल","chapter":"11","verse":"13","text":"शाम के वक़्त दाऊद ने उसे खाने की दावत दी। उसने उसे इतनी मै पिलाई कि ऊरियाह नशे में धुत हो गया, लेकिन इस मरतबा भी वह अपने घर न गया बल्कि दुबारा महल में मुहाफ़िज़ों के साथ सो गया।"},{"book":"2 समुएल","chapter":"11","verse":"14","text":"अगले दिन सुबह दाऊद ने योआब को ख़त लिखकर ऊरियाह के हाथ भेज दिया।"},{"book":"2 समुएल","chapter":"11","verse":"15","text":"उसमें लिखा था, “ऊरियाह को सबसे अगली सफ़ में खड़ा करें, जहाँ लड़ाई सबसे सख़्त होती है। फिर अचानक पीछे की तरफ़ हटकर उसे छोड़ दें ताकि दुश्मन उसे मार दे।”"},{"book":"2 समुएल","chapter":"11","verse":"16","text":"यह पढ़कर योआब ने ऊरियाह को एक ऐसी जगह पर खड़ा किया जिसके बारे में उसे इल्म था कि दुश्मन के सबसे ज़बरदस्त फ़ौजी वहाँ लड़ते हैं।"},{"book":"2 समुएल","chapter":"11","verse":"17","text":"जब अम्मोनियों ने शहर से निकलकर उन पर हमला किया तो कुछ इसराईली शहीद हुए। ऊरियाह हित्ती भी उनमें शामिल था।"},{"book":"2 समुएल","chapter":"11","verse":"18","text":"योआब ने लड़ाई की पूरी रिपोर्ट भेज दी।"},{"book":"2 समुएल","chapter":"11","verse":"19","text":"दाऊद को यह पैग़ाम पहुँचानेवाले को उसने बताया, “जब आप बादशाह को तफ़सील से लड़ाई का सारा सिलसिला सुनाएँगे"},{"book":"2 समुएल","chapter":"11","verse":"20","text":"तो हो सकता है वह ग़ुस्से होकर कहे, ‘आप शहर के इतने क़रीब क्यों गए? क्या आपको मालूम न था कि दुश्मन फ़सील से तीर चलाएँगे?"},{"book":"2 समुएल","chapter":"11","verse":"21","text":"क्या आपको याद नहीं कि क़दीम ज़माने में जिदौन के बेटे अबीमलिक के साथ क्या हुआ? तैबिज़ शहर में एक औरत ही ने उसे मार डाला। और वजह यह थी कि वह क़िले के इतने क़रीब आ गया था कि औरत दीवार पर से चक्की का ऊपर का पाट उस पर फेंक सकी। शहर की फ़सील के इस क़दर क़रीब लड़ने की क्या ज़रूरत थी?’ अगर बादशाह आप पर ऐसे इलज़ामात लगाएँ तो जवाब में बस इतना ही कह देना, ‘ऊरियाह हित्ती भी मारा गया है’।”"},{"book":"2 समुएल","chapter":"11","verse":"22","text":"क़ासिद रवाना हुआ। जब यरूशलम पहुँचा तो उसने दाऊद को योआब का पूरा पैग़ाम सुना दिया,"},{"book":"2 समुएल","chapter":"11","verse":"23","text":"“दुश्मन हमसे ज़्यादा ताक़तवर थे। वह शहर से निकलकर खुले मैदान में हम पर टूट पड़े। लेकिन हमने उनका सामना यों किया कि वह पीछे हट गए, बल्कि हमने उनका ताक़्क़ुब शहर के दरवाज़े तक किया।"},{"book":"2 समुएल","chapter":"11","verse":"24","text":"लेकिन अफ़सोस कि फिर कुछ तीरअंदाज़ हम पर फ़सील पर से तीर बरसाने लगे। आपके कुछ ख़ादिम खेत आए और ऊरियाह हित्ती भी उनमें शामिल है।”"},{"book":"2 समुएल","chapter":"11","verse":"25","text":"दाऊद ने जवाब दिया, “योआब को बता देना कि यह मामला आपको हिम्मत हारने न दे। जंग तो ऐसी ही होती है। कभी कोई यहाँ तलवार का लुक़मा हो जाता है, कभी वहाँ। पूरे अज़म के साथ शहर से जंग जारी रखकर उसे तबाह कर दें। यह कहकर योआब की हौसलाअफ़्ज़ाई करें।”"},{"book":"2 समुएल","chapter":"11","verse":"26","text":"जब बत-सबा को इत्तला मिली कि ऊरियाह नहीं रहा तो उसने उसका मातम किया।"},{"book":"2 समुएल","chapter":"11","verse":"27","text":"मातम का वक़्त पूरा हुआ तो दाऊद ने उसे अपने घर बुलाकर उससे शादी कर ली। फिर उसके बेटा पैदा हुआ।"}]}