{"data":[{"book":"2 समुएल","chapter":"4","verse":"1","text":"जब साऊल के बेटे इशबोसत को इत्तला मिली कि अबिनैर को हबरून में क़त्ल किया गया है तो वह हिम्मत हार गया, और तमाम इसराईल सख़्त घबरा गया।"},{"book":"2 समुएल","chapter":"4","verse":"2","text":"इशबोसत के दो आदमी थे जिनके नाम बाना और रैकाब थे। जब कभी इशबोसत के फ़ौजी छापा मारने के लिए निकलते तो यह दो भाई उन पर मुक़र्रर थे। उनका बाप रिम्मोन बिनयमीन के क़बायली इलाक़े के शहर बैरोत का रहनेवाला था। बैरोत भी बिनयमीन में शुमार किया जाता है,"},{"book":"2 समुएल","chapter":"4","verse":"3","text":"अगरचे उसके बाशिंदों को हिजरत करके जित्तैम में बसना पड़ा जहाँ वह आज तक परदेसी की हैसियत से रहते हैं।"},{"book":"2 समुएल","chapter":"4","verse":"4","text":"यूनतन का एक बेटा ज़िंदा रह गया था जिसका नाम मिफ़ीबोसत था। पाँच साल की उम्र में यज़्रएल से ख़बर आई थी कि साऊल और यूनतन मारे गए हैं। तब उस की आया उसे लेकर कहीं पनाह लेने के लिए भाग गई थी। लेकिन जल्दी की वजह से मिफ़ीबोसत गिरकर लँगड़ा हो गया था। उस वक़्त से उस की दोनों टाँगें मफ़लूज थीं।"},{"book":"2 समुएल","chapter":"4","verse":"5","text":"एक दिन रिम्मोन बैरोती के बेटे रैकाब और बाना दोपहर के वक़्त इशबोसत के घर गए। गरमी उरूज पर थी, इसलिए इशबोसत आराम कर रहा था।"},{"book":"2 समुएल","chapter":"4","verse":"6-7","text":"दोनों आदमी यह बहाना पेश करके घर के अंदरूनी कमरे में गए कि हम कुछ अनाज ले जाने के लिए आए हैं। जब इशबोसत के कमरे में पहुँचे तो वह चारपाई पर लेटा सो रहा था। यह देखकर उन्होंने उसके पेट में तलवार घोंप दी और फिर उसका सर काटकर वहाँ से सलामती से निकल आए।"},{"book":"2 समुएल","chapter":"4","verse":"8","text":"हबरून पहुँच गए। वहाँ उन्होंने दाऊद को इशबोसत का सर दिखाकर कहा, “यह देखें, साऊल के बेटे इशबोसत का सर। आपका दुश्मन साऊल बार बार आपको मार देने की कोशिश करता रहा, लेकिन आज रब ने उससे और उस की औलाद से आपका बदला लिया है।”"},{"book":"2 समुएल","chapter":"4","verse":"9","text":"लेकिन दाऊद ने जवाब दिया, “रब की हयात की क़सम जिसने फ़िद्या देकर मुझे हर मुसीबत से बचाया है,"},{"book":"2 समुएल","chapter":"4","verse":"10","text":"जिस आदमी ने मुझे उस वक़्त सिक़लाज में साऊल की मौत की इत्तला दी वह भी समझता था कि मैं दाऊद को अच्छी ख़बर पहुँचा रहा हूँ। लेकिन मैंने उसे पकड़कर सज़ाए-मौत दे दी। यही था वह अज्र जो उसे ऐसी ख़बर पहुँचाने के एवज़ मिला!"},{"book":"2 समुएल","chapter":"4","verse":"11","text":"अब तुम शरीर लोगों ने इससे बढ़कर किया। तुमने बेक़ुसूर आदमी को उसके अपने घर में उस की अपनी चारपाई पर क़त्ल कर दिया है। तो क्या मेरा फ़र्ज़ नहीं कि तुमको इस क़त्ल की सज़ा देकर तुम्हें मुल्क में से मिटा दूँ?”"},{"book":"2 समुएल","chapter":"4","verse":"12","text":"दाऊद ने दोनों को मार देने का हुक्म दिया। उसके मुलाज़िमों ने उन्हें मारकर उनके हाथों और पैरों को काट डाला और उनकी लाशों को हबरून के तालाब के क़रीब कहीं लटका दिया। इशबोसत के सर को उन्होंने अबिनैर की क़ब्र में दफ़नाया।"}]}