{"data":[{"book":"Filemon","chapter":"1","verse":"1","text":"Bulus, ɗan kurkuku saboda Kiristi Yesu, da kuma Timoti ɗan’uwanmu,"},{"book":"Filemon","chapter":"1","verse":"2","text":"zuwa kuma ga Affiya ’yar’uwarmu, zuwa kuma ga Arkiffus abokin famarmu, da zuwa kuma ga ikkilisiyar da take taruwa a gidanka."},{"book":"Filemon","chapter":"1","verse":"3","text":"Alheri da salama daga Allah Ubanmu da kuma Ubangiji Yesu Kiristi, su kasance tare da ku."},{"book":"Filemon","chapter":"1","verse":"4","text":"Kullum nakan gode wa Allahna sa’ad da nake tuna da kai cikin addu’o’ina,"},{"book":"Filemon","chapter":"1","verse":"5","text":"domin ina jin labari bangaskiyarka cikin Ubangiji Yesu da kuma ƙaunarka da kake yi saboda dukan tsarkaka."},{"book":"Filemon","chapter":"1","verse":"6","text":"Ina addu’a ka zama mai ƙwazo cikin shaida bangaskiyarka, domin ka sami cikakken fahimta ta kowane abin da yake nagarin da muke da shi cikin Kiristi."},{"book":"Filemon","chapter":"1","verse":"7","text":"Ƙaunarka ta sa ni farin ciki ƙwarai ta kuma ƙarfafa ni, domin kai, ɗan’uwa, ka wartsake zukatan tsarkaka."},{"book":"Filemon","chapter":"1","verse":"8","text":"Saboda haka, ko da yake cikin Kiristi ina iya yin ƙarfin hali in umarce ka ka yi abin da ya kamata,"},{"book":"Filemon","chapter":"1","verse":"9","text":"duk da haka ina roƙonka saboda ƙauna, na fi so in roƙe ka, ni Bulus tsoho, a yanzu kuma ga ni ɗan sarƙa saboda Kiristi Yesu."},{"book":"Filemon","chapter":"1","verse":"10","text":"Ina roƙonka saboda ɗana Onesimus,10 Onesimus yana nufin mai amfani. wanda ya zama ɗana yayinda nake cikin sarƙoƙi."},{"book":"Filemon","chapter":"1","verse":"11","text":"Dā kam, ba shi da amfani a gare ka, amma yanzu ya zama da amfani a gare ka da kuma gare ni."},{"book":"Filemon","chapter":"1","verse":"12","text":"Ina aike shi yă koma gare ka, shi da yake zuciyata."},{"book":"Filemon","chapter":"1","verse":"13","text":"Na so in riƙe shi a wurina a madadinka domin yă taimake ni yayinda nake cikin sarƙoƙi saboda bishara."},{"book":"Filemon","chapter":"1","verse":"14","text":"Sai dai ban so in yi kome ban da yardarka ba, domin kowane alherin da za ka yi, yă fito daga zuciyarka, ba na tilas ba."},{"book":"Filemon","chapter":"1","verse":"15","text":"Wataƙila abin da ya sa aka raba ka da shi na ɗan lokaci ƙanƙani shi ne don ka same shi da amfani"},{"book":"Filemon","chapter":"1","verse":"16","text":"ba kamar bawa kuma ba, sai dai fiye da bawa, a matsayin ƙaunataccen ɗan’uwa. Shi ƙaunatacce ne sosai a gare ni amma a gare ka ya ma fi zama ƙaunatacce, kamar mutum da kuma kamar ɗan’uwa a cikin Ubangiji."},{"book":"Filemon","chapter":"1","verse":"17","text":"Saboda haka in ka ɗauke ni a kan ni abokin tarayya ne, sai ka marabce shi kamar yadda za ka marabce ni."},{"book":"Filemon","chapter":"1","verse":"18","text":"In ya yi maka wani laifi ko kuma yana riƙe maka wani bashi, sai ka mai da shi a kaina."},{"book":"Filemon","chapter":"1","verse":"19","text":"Ni, Bulus, nake rubuta wannan da hannuna. Zan biya ka, kada ma a yi zancen ranka da kake riƙe mini bashi."},{"book":"Filemon","chapter":"1","verse":"20","text":"Ina fata, ɗan’uwa, zan sami amfani daga gare ka cikin Ubangiji; ka wartsake zuciyata cikin Kiristi."},{"book":"Filemon","chapter":"1","verse":"21","text":"Da tabbacin biyayyarka, ina rubuta maka, da sanin za ka yi fiye da abin da na ce."},{"book":"Filemon","chapter":"1","verse":"22","text":"Abu guda ya rage, ka shirya mini masauƙi, domin ina bege za a mayar da ni gare ku albarkacin addu’o’inku."},{"book":"Filemon","chapter":"1","verse":"23","text":"Efafaras, abokin tarayyata a kurkuku cikin Kiristi Yesu, yana gaishe ka."},{"book":"Filemon","chapter":"1","verse":"24","text":"Haka kuma Markus, Aristarkus, Demas da kuma Luka, abokan aikina."},{"book":"Filemon","chapter":"1","verse":"25","text":"Alherin Ubangiji Yesu Kiristi yă kasance da ruhunku."}]}