{"data":[{"book":"1 Korintiyawa","chapter":"10","verse":"1","text":"Ba na so ku kasance da rashin sani, ’yan’uwa, cewa dukan kakannin-kakanninmu sun yi tafiya a ƙarƙashin girgije, dukansu kuma suka bi ta tsakiyar teku."},{"book":"1 Korintiyawa","chapter":"10","verse":"2","text":"An yi wa dukansu baftisma ga bin Musa a cikin girgije da kuma cikin teku."},{"book":"1 Korintiyawa","chapter":"10","verse":"3","text":"Dukansu sun ci abincin ruhaniya guda"},{"book":"1 Korintiyawa","chapter":"10","verse":"4","text":"suka kuma sha ruwan ruhaniyan nan guda; gama sun sha daga dutsen ruhaniya nan, wanda ya yi tafiya tare da su, wannan dutsen kuwa Kiristi ne."},{"book":"1 Korintiyawa","chapter":"10","verse":"5","text":"Duk da haka, Allah bai ji daɗin yawancinsu ba; gawawwakinsu kuwa suka bazu ko’ina a cikin hamada."},{"book":"1 Korintiyawa","chapter":"10","verse":"6","text":"To, waɗannan abubuwa misalai10.6 Ko kuwa ire-ire; haka ma a aya 11 ne a gare mu, kada mu yi marmarin mugayen abubuwa, kamar yadda suka yi."},{"book":"1 Korintiyawa","chapter":"10","verse":"7","text":"Kada ku zama masu bautar gumaka, yadda waɗansunsu suka zama; kamar yadda yake a rubuce cewa, “Mutanen suka zauna don su ci su kuma sha, suka kuma tashi suka shiga rawa ta rashin kunya.”10.7 Fit 32.6"},{"book":"1 Korintiyawa","chapter":"10","verse":"8","text":"Kada fa mu yi fasikanci yadda waɗansunsu suka yi, har a rana guda mutane dubu ashirin da uku a cikinsu suka mutu."},{"book":"1 Korintiyawa","chapter":"10","verse":"9","text":"Kada mu gwada Kiristi yadda waɗansunsu suka yi, har macizai suka kakkashe su."},{"book":"1 Korintiyawa","chapter":"10","verse":"10","text":"Kada kuma ku yi gunaguni yadda waɗansunsu suka yi, har mala’ika mai hallakarwa ya hallaka su."},{"book":"1 Korintiyawa","chapter":"10","verse":"11","text":"Waɗannnan abubuwa sun same su ne, domin su zama abubuwan koyi, aka kuma rubuta su domin a gargaɗe mu, mu da ƙarshen zamani ya zo mana."},{"book":"1 Korintiyawa","chapter":"10","verse":"12","text":"Saboda haka in kana tsammani kana tsaye ne, to, ka yi hankali kada ka fāɗi!"},{"book":"1 Korintiyawa","chapter":"10","verse":"13","text":"Ba jarrabar da ta taɓa samunku, wadda ba a saba yi wa mutum ba. Allah mai aminci ne; ba zai bari a jarrabce ku fiye da ƙarfinku ba. Amma in aka jarrabce ku, zai nuna muku mafita, domin ku iya cin nasara."},{"book":"1 Korintiyawa","chapter":"10","verse":"14","text":"Saboda haka abokaina ƙaunatattu, ku guje wa bautar gumaka."},{"book":"1 Korintiyawa","chapter":"10","verse":"15","text":"Ina magana da ku a kan ku mutane ne fa masu azanci; ku duba da kanku ku ga abin da nake faɗa."},{"book":"1 Korintiyawa","chapter":"10","verse":"16","text":"Kwaf nan na godiya da muke yin godiya da shi, ashe ba tarayya ce a cikin jinin Kiristi ba? Wannan burodi kuma da muke karya mu ci, ashe, ba tarayya ne a cikin jikin Kiristi ba?"},{"book":"1 Korintiyawa","chapter":"10","verse":"17","text":"Da yake burodin nan ɗaya ne, ashe kuwa, mu da muke da yawa jiki ɗaya ne, gama dukanmu muna ci daga burodi nan guda."},{"book":"1 Korintiyawa","chapter":"10","verse":"18","text":"Ku dubi mutanen Isra’ila mana. Ashe, waɗanda suke cin hadayu, ba ɗaya suke da juna cikin cin hadayun da aka miƙa a bagade ba?"},{"book":"1 Korintiyawa","chapter":"10","verse":"19","text":"To, me kuke tsammani nake nufi a nan? Hadayar da aka miƙa wa gunki ce wani abu, ko kuma gunkin ne wani abu?"},{"book":"1 Korintiyawa","chapter":"10","verse":"20","text":"A’a, ina nufin akan miƙa hadayun da masu bautar gumaka suka wa aljanu ne, ba Allah ba. Ba na so ku zama ɗaya da aljanu."},{"book":"1 Korintiyawa","chapter":"10","verse":"21","text":"Ba zai yiwu ku sha daga kwaf na Ubangiji ku kuma sha daga kwaf na aljanu ba, ba ya yiwuwa ku ci a teburin Ubangiji, ku kuma ci a teburin aljanu."},{"book":"1 Korintiyawa","chapter":"10","verse":"22","text":"Ashe, so muke mu tsokani Ubangiji ya yi kishi? Mun fi shi ƙarfi ne?"},{"book":"1 Korintiyawa","chapter":"10","verse":"23","text":"“Ana da dama a yi kome” sai dai ba kome ba ne yake da amfani. “Ana da dama a yi kome” sai dai ba kome ba ne mai ginawa."},{"book":"1 Korintiyawa","chapter":"10","verse":"24","text":"Kada wani yă kula da kansa kawai, sai dai yă kula da waɗansu kuma."},{"book":"1 Korintiyawa","chapter":"10","verse":"25","text":"Ku ci kowane abin da ake sayarwa a kasuwar nama ba sai kun tambaya ba don kada lamiri yă damu da inda abin ya fito,"},{"book":"1 Korintiyawa","chapter":"10","verse":"26","text":"gama “Duniya da duk abin da yake cikinta na Ubangiji ne.”10.26 Zab 24.1"},{"book":"1 Korintiyawa","chapter":"10","verse":"27","text":"In wani marar bi ya gayyace ku cin abinci kuka kuwa yarda ku je, sai ku ci ko mene ne da aka sa a gabanku, ba tare da tambaya don kada lamiri yă damu da inda abin ya fito."},{"book":"1 Korintiyawa","chapter":"10","verse":"28","text":"Sai dai in wani ya ce muku, “Ai, wannan an miƙa ne wa gunki,” to, kada ku ci, saboda duban mutuncin wannan da ya gaya muku, don kuma lamiri yă kasance babu laifi"},{"book":"1 Korintiyawa","chapter":"10","verse":"29","text":"ina nufin lamirin wancan mutum ne fa, ba naku ba. Don me lamirin wani zai shari’anta ’yancina?"},{"book":"1 Korintiyawa","chapter":"10","verse":"30","text":"In na ci abinci da godiya, don me za a zarge ni a kan abin da na ci da godiya ga Allah?"},{"book":"1 Korintiyawa","chapter":"10","verse":"31","text":"Saboda haka, duk abin da kuke yi, ko ci ko sha, ku yi shi duka saboda ɗaukakar Allah."},{"book":"1 Korintiyawa","chapter":"10","verse":"32","text":"Kada ku sa wani yă yi tuntuɓe, ko mutumin Yahuda ne, ko mutumin Al’ummai ko kuma ikkilisiyar Allah"},{"book":"1 Korintiyawa","chapter":"10","verse":"33","text":"kamar dai yadda nake ƙoƙarin faranta wa kowa rai, ta kowace hanya. Gama ba don kaina kaɗai nake yi ba, sai dai don amfanin mutane da yawa, don su sami ceto."}]}