{"data":[{"book":"1 Korintiyawa","chapter":"16","verse":"1","text":"To, game da tara kuɗi domin taimakon mutanen Allah, ku yi abin da na gaya wa ikkilisiyoyin Galatiyawa."},{"book":"1 Korintiyawa","chapter":"16","verse":"2","text":"A ranar farko ta kowace mako, ya kamata kowannenku yă keɓe ’yan kuɗi bisa ga abin da yake samu, yă ajiye, ba sai na zo kafin a tara taimakon ba."},{"book":"1 Korintiyawa","chapter":"16","verse":"3","text":"In kuwa na iso sai in ba da wasiƙun gabatarwa ga mutanen da kuka amince da su, in kuma aike su da taimakonku zuwa Urushalima."},{"book":"1 Korintiyawa","chapter":"16","verse":"4","text":"In kuma ya dace in tafi, to, sai su tafi tare da ni."},{"book":"1 Korintiyawa","chapter":"16","verse":"5","text":"Bayan na zazzaga Makidoniya, zan zo wurinku, domin zan ratsa ta Makidoniya."},{"book":"1 Korintiyawa","chapter":"16","verse":"6","text":"Wataƙila zan ɗan jima a wajenku, ko ma in ci damina a can, domin ku yi mini rakiya a tafiyata, duk inda za ni."},{"book":"1 Korintiyawa","chapter":"16","verse":"7","text":"Ba na so in gan ku yanzu in wuce kawai, ina fata zan yi ’yan kwanaki tare da ku, in Ubangiji ya yarda."},{"book":"1 Korintiyawa","chapter":"16","verse":"8","text":"Sai dai zan kasance a Afisa har lokacin Fentekos,"},{"book":"1 Korintiyawa","chapter":"16","verse":"9","text":"domin an buɗe mini wata hanya mai fāɗi don aiki mai amfani, ko da yake akwai mutane da yawa masu gāba da ni."},{"book":"1 Korintiyawa","chapter":"16","verse":"10","text":"In Timoti ya zo, ku tabbata ya sami sakewa a cikinku, domin aikin Ubangiji yake yi kamar yadda nake yi."},{"book":"1 Korintiyawa","chapter":"16","verse":"11","text":"Kada fa wani yă ƙi karɓansa. Ku sallame shi lafiya, domin yă koma wurina. Ina duban hanyarsa tare da ’yan’uwa."},{"book":"1 Korintiyawa","chapter":"16","verse":"12","text":"Batun ɗan’uwanmu Afollos kuwa, na roƙe shi sosai yă zo wurinku tare da ’yan’uwa. Bai so zuwa yanzu ba, amma zai zo in ya sami zarafi."},{"book":"1 Korintiyawa","chapter":"16","verse":"13","text":"Ku zauna a faɗake; ku dāge cikin bangaskiya; ku zauna da ƙarfafawa; ku yi ƙarfi."},{"book":"1 Korintiyawa","chapter":"16","verse":"14","text":"Ku yi kome da ƙauna."},{"book":"1 Korintiyawa","chapter":"16","verse":"15","text":"Kun san cewa iyalin gidan Istifanas ne suka fara tuba a Akayya. Sun kuma ba da kansu ga yi wa tsarkaka hidima. Ina roƙonku ’yan’uwa,"},{"book":"1 Korintiyawa","chapter":"16","verse":"16","text":"ku ba da kanku ga irin waɗannan, ga kuma kowa da ya haɗa hannu a aikin, yana kuma faman a cikinsa."},{"book":"1 Korintiyawa","chapter":"16","verse":"17","text":"Na yi farin ciki da isowar Istifanas, Fortunatus da Akaikus, domin sun biya bukatar da ba ku iya biya ba."},{"book":"1 Korintiyawa","chapter":"16","verse":"18","text":"Gama sun wartsake ruhuna da kuma naku. Ya kamata ku girmama irin waɗannan mutane."},{"book":"1 Korintiyawa","chapter":"16","verse":"19","text":"Ikkilisiyoyin da suke a lardin Asiya suna gaisuwa."},{"book":"1 Korintiyawa","chapter":"16","verse":"20","text":"Dukan ’yan’uwa a nan suna gaisuwa."},{"book":"1 Korintiyawa","chapter":"16","verse":"21","text":"Ni, Bulus nake rubuta wannan gaisuwa da hannuna."},{"book":"1 Korintiyawa","chapter":"16","verse":"22","text":"Duk wanda ba ya ƙaunar Ubangiji, la’ana ta zauna a kansa. Zo, ya Ubangiji16.22 Da Arameyik kalman nan Zo, ya Ubangiji ita ce Maranata.!"},{"book":"1 Korintiyawa","chapter":"16","verse":"23","text":"Alherin Ubangiji Yesu yă kasance tare da ku."},{"book":"1 Korintiyawa","chapter":"16","verse":"24","text":"Ina gaishe ku duka, gaisuwar ƙaunata cikin Kiristi Yesu. Amin.16.24 Waɗansu rubuce-rubucen hannu na dā ba su da Amin."}]}