{"data":[{"book":"1 Korintiyawa","chapter":"4","verse":"1","text":"Saboda haka, ya kamata mutane su ɗauke mu a matsayin bayin Kiristi, da kuma a matsayin waɗanda aka ba su amanar asirin abubuwan Allah."},{"book":"1 Korintiyawa","chapter":"4","verse":"2","text":"Yanzu fa, ana bukatar waɗanda aka ba su riƙon amana, dole su zama masu aminci."},{"book":"1 Korintiyawa","chapter":"4","verse":"3","text":"Ƙaramin abu ne a gare ni a ce ku ne za ku gwada ni, ko kuwa a gwada ni a wata kotun mutane, ai, ko ni kaina ba na yanka wa kaina hukunci."},{"book":"1 Korintiyawa","chapter":"4","verse":"4","text":"Lamirina bai ba ni laifi ba, sai dai wannan bai mai da ni marar laifi ba. Ubangiji ne mai hukunta ni."},{"book":"1 Korintiyawa","chapter":"4","verse":"5","text":"Saboda haka, kada ku shari’anta kome tun lokaci bai yi ba. Ku jira sai Ubangiji ya zo. Zai bayyana abin da yake a ɓoye a cikin duhu a sarari, zai kuma tone nufin zukatan mutane. A lokacin ne fa kowa zai karɓi yabo daga wurin Allah daidai gwargwado."},{"book":"1 Korintiyawa","chapter":"4","verse":"6","text":"To, fa ’yan’uwa, ga zancen waɗannan abubuwa, na misalta su ne ga kaina, da kuma Afollos saboda ku, don ku yi koyi da mu a kan abin da ake nufi da cewa, “Kada ku zarce abin da yake a rubuce.” Ta haka, ba za ku yi taƙama da wani mutum fiye da wani ba."},{"book":"1 Korintiyawa","chapter":"4","verse":"7","text":"Wa ya ce ka fi sauran mutane? Me kuma kake da shi, wanda ba karɓa ka yi ba? In kuma karɓa ka yi, me ya sa kake taƙama kamar ba karɓa ba ne ka yi?"},{"book":"1 Korintiyawa","chapter":"4","verse":"8","text":"Kun riga kun sami duk abin da kuke nema! Kun riga kun yi arziki! Kun zama sarakuna, kun kuma zama haka ɗin ba tare da mu ba! Da a ce kun riga kun zama sarakuna mana da sai mu zama sarakuna tare da ku!"},{"book":"1 Korintiyawa","chapter":"4","verse":"9","text":"Gama a ganina fa, Allah ya baje mu manzanni a ƙarshen jerin gwanon, a matsayin mutanen da aka hukunta ga mutuwa a filin wasanni. Mun zama abin kallo ga dukan duniya, ga mala’iku da kuma mutane."},{"book":"1 Korintiyawa","chapter":"4","verse":"10","text":"Mun zama masu wauta saboda Kiristi, ku kuwa kuna da hikima sosai a cikin Kiristi! Ba mu da ƙarfi, amma ku kuna da ƙarfi! Ana girmama ku, mu kuwa ana ƙasƙantar da mu!"},{"book":"1 Korintiyawa","chapter":"4","verse":"11","text":"Har yă zuwa wannan sa’a, yunwa da ƙishirwa muke ciki, muna sanye da tsummoki, ana wulaƙanta mu, ba mu kuma da gida."},{"book":"1 Korintiyawa","chapter":"4","verse":"12","text":"Muna aiki da gaske da hannuwanmu. In aka la’anta mu, mukan sa albarka. In aka tsananta mana, mukan jimre;"},{"book":"1 Korintiyawa","chapter":"4","verse":"13","text":"in aka ɓata mana suna, mukan mayar da alheri. Har yă zuwa wannan lokaci, mu ne kamar jujin duniya, abin ƙyamar kowa."},{"book":"1 Korintiyawa","chapter":"4","verse":"14","text":"Ba don in kunyata ku ba ne na rubuta wannan, sai dai don in gargaɗe ku a kan cewa ku ’ya’yana ne, ƙaunatattu."},{"book":"1 Korintiyawa","chapter":"4","verse":"15","text":"Ko da kuna da iyayen riƙo dubu goma cikin Kiristi, ba ku da ubanni da yawa, gama a cikin Kiristi Yesu, na zama mahaifi a gare ku, ta wurin bishara."},{"book":"1 Korintiyawa","chapter":"4","verse":"16","text":"Saboda haka, ina roƙonku ku yi koyi da ni."},{"book":"1 Korintiyawa","chapter":"4","verse":"17","text":"Saboda wannan dalili ina aika muku Timoti, ɗana, wanda nake ƙauna, mai aminci kuma a cikin Ubangiji. Zai tunashe ku game da yadda za ku bi Kiristi Yesu da kuma yadda ya yi daidai da yadda nake koyarwa a ko’ina, a kowace ikkilisiya."},{"book":"1 Korintiyawa","chapter":"4","verse":"18","text":"Waɗansunku suna tsammani ba zan zo wurinku ba har suna ɗagankai."},{"book":"1 Korintiyawa","chapter":"4","verse":"19","text":"Amma in Ubangiji ya yarda zan zo wurinku ba da daɗewa ba. Sa’an nan zan bincike ko masu wannan yawan ɗagan kan nan suna da wani iko."},{"book":"1 Korintiyawa","chapter":"4","verse":"20","text":"Gama mulkin Allah ba cika baki ba ne, sai dai ga iko."},{"book":"1 Korintiyawa","chapter":"4","verse":"21","text":"Wanne kuka fi so in na zo? Kuna so in tsananta muku ko in zama mai hankali da kuma sauƙinkai?"}]}