{"data":[{"book":"1 Korintiyawa","chapter":"7","verse":"1","text":"To, game da zancen da kuka rubuto. Yana da kyau mutum yă zauna ba aure.7.1 Ko kuwa “Ya fi kyau kada mutum yă yi jima’i da mace.”"},{"book":"1 Korintiyawa","chapter":"7","verse":"2","text":"Amma da yake fasikanci ya yi yawa, ya kamata kowane mutum yă kasance da matarsa, kowace mace kuma da mijinta."},{"book":"1 Korintiyawa","chapter":"7","verse":"3","text":"Ya kamata miji yă cika hakkinsa na aure ga matarsa. Haka kuma matar ta yi ga mijinta."},{"book":"1 Korintiyawa","chapter":"7","verse":"4","text":"Jikin matar ba nata ne kaɗai ba, amma na mijinta ne ma. Haka ma jikin mijin, ba na shi ne kaɗai ba, amma na matarsa ne ma."},{"book":"1 Korintiyawa","chapter":"7","verse":"5","text":"Kada ku ƙi kwana da juna sai ko kun yarda a junanku kuma na ɗan lokaci, don ku himmantu ga addu’a. Sa’an nan ku sāke haɗuwa don kada Shaiɗan yă jarrabce ku saboda rashin ƙamewarku."},{"book":"1 Korintiyawa","chapter":"7","verse":"6","text":"Wannan fa shawara ce nake ba ku, ba umarni ba."},{"book":"1 Korintiyawa","chapter":"7","verse":"7","text":"Da ma a ce dukan maza kamar ni suke mana. Sai dai kowa da irin baiwar da Allah ya yi masa; wani yana da wannan baiwa, wani kuwa wancan."},{"book":"1 Korintiyawa","chapter":"7","verse":"8","text":"To, ga marasa aure da gwauraye kuwa ina cewa yana da kyau su zauna haka ba aure, yadda nake."},{"book":"1 Korintiyawa","chapter":"7","verse":"9","text":"Sai dai in ba za su iya ƙame kansu ba, to, su yi aure, don yă fi kyau a yi aure, da sha’awa ta sha kan mutum."},{"book":"1 Korintiyawa","chapter":"7","verse":"10","text":"Ga waɗanda suke da aure kuwa ina ba da wannan umarni (ba ni ba, amma Ubangiji) cewa kada mace ta rabu da mijinta."},{"book":"1 Korintiyawa","chapter":"7","verse":"11","text":"In kuwa ta rabu da shi, sai ta kasance ba aure, ko kuma ta sāke shiryawa da mijinta. Kada miji kuma yă saki matarsa."},{"book":"1 Korintiyawa","chapter":"7","verse":"12","text":"Ga sauran kuwa (ni ne fa na ce ba Ubangiji ba), in wani ɗan’uwa yana da mata wadda ba mai bi ba ce, kuma tana so ta zauna tare da shi, kada yă sake ta."},{"book":"1 Korintiyawa","chapter":"7","verse":"13","text":"In kuma mace tana da miji wanda ba mai bi ba ne, kuma yana so yă zauna tare da ita, kada tă kashe auren."},{"book":"1 Korintiyawa","chapter":"7","verse":"14","text":"Don miji marar ba da gaskiya an tsarkake shi ta wurin matarsa. Mace marar ba da gaskiya kuma an tsarkake ta ta wurin mijinta. In ba haka ba ’ya’yanku ba za su zama da tsarki ba, amma kamar yadda yake, su masu tsarki ne."},{"book":"1 Korintiyawa","chapter":"7","verse":"15","text":"Amma in marar bi ɗin ya raba auren, a ƙyale shi. A irin wannan hali, babu tilas a kan wani, ko wata mai bi. Allah ya kira mu ga zaman lafiya ne."},{"book":"1 Korintiyawa","chapter":"7","verse":"16","text":"Ke mace, kin sani ne, ko ke ce za ki ceci mijinki? Kai miji, ka sani ne, ko kai ne za ka ceci matarka?"},{"book":"1 Korintiyawa","chapter":"7","verse":"17","text":"Duk da haka, sai kowa yă kasance a rayuwar da Ubangiji ya sa shi da kuma wanda Allah ya kira shi. Umarnin da na kafa a dukan ikkilisiyoyi ke nan."},{"book":"1 Korintiyawa","chapter":"7","verse":"18","text":"In an riga an yi wa mutum kaciya sa’ad da aka kira shi, to, kada yă zama marar kaciya. In an kira mutum sa’ad da yake marar kaciya, to, kada a yi masa kaciya."},{"book":"1 Korintiyawa","chapter":"7","verse":"19","text":"Kaciya ba wani abu ba ne, rashin kaciya kuma ba wani abu ba ne. Kiyaye umarnin Allah shi ne muhimmin abu."},{"book":"1 Korintiyawa","chapter":"7","verse":"20","text":"Ya kamata kowa yă kasance a matsayin da yake ciki sa’ad da Allah ya kira shi."},{"book":"1 Korintiyawa","chapter":"7","verse":"21","text":"Kai bawa ne sa’ad da aka kira ka? Kada wannan yă dame ka, sai dai in kana iya samun ’yanci, sai ka yi amfani da wannan dama."},{"book":"1 Korintiyawa","chapter":"7","verse":"22","text":"Gama wanda yake bawa sa’ad da Ubangiji ya kira shi, ’yantacce ne na Ubangiji; haka ma, wanda yake ’yantacce sa’ad da aka kira shi, bawa ne na Kiristi."},{"book":"1 Korintiyawa","chapter":"7","verse":"23","text":"Da tsada fa aka saye ku, kada ku zama bayin mutane."},{"book":"1 Korintiyawa","chapter":"7","verse":"24","text":"’Yan’uwa, a duk matsayin da mutum yake sa’ad da aka kira shi, sai yă kasance haka a sabuwar dangantakarsa da Allah."},{"book":"1 Korintiyawa","chapter":"7","verse":"25","text":"To, game da budurwai. Ba ni da wani umarni daga Ubangiji, sai dai na yanke hukunci a matsayi wanda yake amintacce ta wurin jinƙan Ubangiji."},{"book":"1 Korintiyawa","chapter":"7","verse":"26","text":"Saboda ƙuncin rayuwar da ake ciki, ina gani ya fi kyau ku kasance yadda kuke."},{"book":"1 Korintiyawa","chapter":"7","verse":"27","text":"In kuna da aure, kada ku nemi kashe auren. In ba ku da aure, kada ku nemi yin aure."},{"book":"1 Korintiyawa","chapter":"7","verse":"28","text":"Amma idan ka riga ka yi aure, to, ba laifi, ba zunubi ba ne, kuma idan yarinya7.28 yarinya. Da Girik an rubuta “budurwa” ne nan ta yi aure, ba tă yi laifi ba. Sai dai waɗanda suka yi aure za su fuskanci damuwoyi masu yawa a cikin rayuwa, ni kuwa ina so in fisshe su daga wannan."},{"book":"1 Korintiyawa","chapter":"7","verse":"29","text":"’Yan’uwa, abin da nake nufi shi ne, lokaci ya rage kaɗan. Daga yanzu, waɗanda suke da mata ya kamata su yi rayuwa kamar ba su da su;"},{"book":"1 Korintiyawa","chapter":"7","verse":"30","text":"waɗanda suke kuka kuma kamar ba kuka suke yi ba, waɗanda suke farin ciki kuwa kamar ba farin ciki suke yi ba. Waɗanda suka sayi abu su yi kamar ba nasu ba ne;"},{"book":"1 Korintiyawa","chapter":"7","verse":"31","text":"masu amfani da kayan duniya kuwa, kada su duƙufa a cikinsu. Gama duniyan nan a yadda take mai shuɗewa ce."},{"book":"1 Korintiyawa","chapter":"7","verse":"32","text":"Zan so ku ’yantu daga damuwa. Mutum marar aure ya damu ne da al’amuran Ubangiji, yadda zai gamshi Ubangiji."},{"book":"1 Korintiyawa","chapter":"7","verse":"33","text":"Amma mutumin da yake da aure yakan damu ne da al’amuran wannan duniya, yadda zai gamshi matarsa"},{"book":"1 Korintiyawa","chapter":"7","verse":"34","text":"hankalinsa a rabe yake. Mace marar aure ko kuwa budurwa ta damu ne da al’amuran Ubangiji. Nufinta shi ne ta ba da kanta ga Ubangiji cikin jiki da ruhu. Amma mace da take da aure ta damu ne da al’amuran wannan duniya, yadda za tă gamshi mijinta."},{"book":"1 Korintiyawa","chapter":"7","verse":"35","text":"Na faɗa haka don amfaninku ne, ba don in ƙuntata muku ba. Sai dai don ku yi rayuwa a hanyar da ta dace da nufin ku himmantu ga bautar Ubangiji ba da raba hankali ba."},{"book":"1 Korintiyawa","chapter":"7","verse":"36","text":"In mutum ya ga cewa ba ya nuna halin da ya kamata ga budurwar da ya yi alkawarin aure da ita, in kuma shekarunta suna wucewa, shi kuma ya ga ya kamata yă yi aure, to, sai yă yi. Ba zunubi ba ne. Ya kamata su yi aure."},{"book":"1 Korintiyawa","chapter":"7","verse":"37","text":"Amma mutumin da ya riga ya yanke shawara a ransa, wanda kuma ba lalle ba ne amma yana iya shan kan nufinsa, kuma ya riga ya zartar a zuciyarsa ba zai auri budurwar ba, wannan mutum ma ya yi abin da ya dace."},{"book":"1 Korintiyawa","chapter":"7","verse":"38","text":"Don haka, wanda ya auri budurwar ya yi daidai, amma wanda bai aure ta ba ya ma fi.7.36-38 Ko kuwa 36 In wani yana tsammani cewa ba ya yin wa ’yarsa abin da ya dace, in kuma shekarunta suna ƙaruwa, ya kuwa ji ya kamata tă yi aure, sai yă yi yadda ya ga ya dace. Bai yi zunubi ba. Ya kamata yă bar ta tă yi aure. 37 Amma mutumin da ya warware batun a zuciyarsa, wanda ba ya ƙarƙashin tilas amma yana iya sarrafa nufinsa, wanda kuma ya yanke shawara yă bar budurwarsa ba aure, wannan mutum ma ya yi abin da yake daidai. 38 Saboda haka, wanda ya ba da budurwarsa a aure ya yi daidai, amma wanda bai ba da ita ga aure ba ya ma yi abin da ya fi."},{"book":"1 Korintiyawa","chapter":"7","verse":"39","text":"Mace tana haɗe da mijinta muddin yana da rai. Amma in mijinta ya mutu, tana da ’yanci ta auri wanda take so. Amma fa, sai mai bin Ubangiji."},{"book":"1 Korintiyawa","chapter":"7","verse":"40","text":"A nawa ra’ayi, za tă fi jin daɗi in ta zauna haka, a ganina kuwa ina ba ku shawara ce daga Ruhun Allah da na ce haka."}]}