{"data":[{"book":"5 Mojžíšova","chapter":"22","verse":"1","text":"Jestliže bys uzřel vola aneb dobytče bratra svého, an bloudí, nepomineš jich, ale přivedeš je až k bratru svému."},{"book":"5 Mojžíšova","chapter":"22","verse":"2","text":"Byť pak nebyl blízký bratr tvůj a neznal bys ho, uvedeš je však do domu svého, a bude u tebe, dokudž by se po něm neptal bratr tvůj, a navrátíš mu je."},{"book":"5 Mojžíšova","chapter":"22","verse":"3","text":"Tolikéž učiníš s oslem jeho, s oděvem jeho, také i se všelikou věcí ztracenou bratra svého, kteráž by mu zhynula; když bys ji nalezl, nepomineš jí."},{"book":"5 Mojžíšova","chapter":"22","verse":"4","text":"Vida osla bratra svého aneb vola jeho pod břemenem ležící na cestě, nepomineš jich, ale i hned ho s ním pozdvihneš."},{"book":"5 Mojžíšova","chapter":"22","verse":"5","text":"Žena nebude nositi oděvu mužského, aniž se obláčeti bude muž v roucho ženské, nebo ohavnost před Hospodinem Bohem tvým jest, kdožkoli činí to."},{"book":"5 Mojžíšova","chapter":"22","verse":"6","text":"Když bys našel hnízdo ptačí před sebou na cestě, na jakémkoli stromu aneb na zemi, s mladými neb vejci, a matka seděla by na mladých aneb na vejcích: nevezmeš matky s mladými,"},{"book":"5 Mojžíšova","chapter":"22","verse":"7","text":"Ale hned pustíš matku a mladé vezmeš sobě, aby tobě dobře bylo, a abys prodlil dnů svých."},{"book":"5 Mojžíšova","chapter":"22","verse":"8","text":"Když bys stavěl dům nový, udělej zabradla vůkol střechy své, abys neuvedl viny krve na dům svůj, když by kdo upadl s něho."},{"book":"5 Mojžíšova","chapter":"22","verse":"9","text":"Neposeješ vinice své směsicí rozličného semene, aby nebyl poškvrněn užitek semene, kteréž jsi vsel, i ovoce vinice."},{"book":"5 Mojžíšova","chapter":"22","verse":"10","text":"Nebudeš orati volem a oslem spolu."},{"book":"5 Mojžíšova","chapter":"22","verse":"11","text":"Neoblečeš roucha z rozdílných věcí, z vlny a lnu setkaného."},{"book":"5 Mojžíšova","chapter":"22","verse":"12","text":"Prýmy zděláš sobě na čtyřech rozích oděvu svého, jímž se odíváš."},{"book":"5 Mojžíšova","chapter":"22","verse":"13","text":"Když by pojal někdo ženu, a všel by k ní, a potom měl by ji v nenávisti,"},{"book":"5 Mojžíšova","chapter":"22","verse":"14","text":"A dal by příčinu k řečem o ní, v zlou pověst ji obláčeje a mluvě: Ženu tuto vzal jsem, a všed k ní, nenalezl jsem jí pannou:"},{"book":"5 Mojžíšova","chapter":"22","verse":"15","text":"Tedy otec děvečky a matka její vezmouce přinesou znamení panenství děvečky k starším města svého k bráně."},{"book":"5 Mojžíšova","chapter":"22","verse":"16","text":"A dí otec děvečky k starším: Dceru svou dal jsem muži tomuto za manželku, kterýž ji v nenávisti má."},{"book":"5 Mojžíšova","chapter":"22","verse":"17","text":"A hle, sám příčinu dal řečem o ní, mluvě: Nenalezl jsem při dceři tvé panenství, a teď hle, znamení panenství dcery mé. I roztáhnou roucho to před staršími města."},{"book":"5 Mojžíšova","chapter":"22","verse":"18","text":"Tedy starší města toho jmou muže a trestati ho budou,"},{"book":"5 Mojžíšova","chapter":"22","verse":"19","text":"A uloží jemu pokutu sto lotů stříbra, kteréž dají otci děvečky, proto že vynesl zlou pověst proti panně Izraelské. I bude ji míti za manželku, kteréž nebude moci propustiti po všecky dny své."},{"book":"5 Mojžíšova","chapter":"22","verse":"20","text":"Jináč byla-li by pravá žaloba ta, a nebylo by nalezeno panenství při děvečce:"},{"book":"5 Mojžíšova","chapter":"22","verse":"21","text":"Tedy vyvedou děvečku ke dveřím otce jejího, a uházejí ji lidé města toho kamením, a umře; nebo dopustila se nešlechetnosti v Izraeli, smilnivši v domě otce svého. Tak odejmeš zlé z prostředku sebe."},{"book":"5 Mojžíšova","chapter":"22","verse":"22","text":"Kdyby kdo postižen byl, že obýval s ženou manželkou cizí, tedy umrou oni oba dva, muž, kterýž obýval s tou ženou, i žena také; i odejmeš zlé z Izraele."},{"book":"5 Mojžíšova","chapter":"22","verse":"23","text":"Byla-li by děvečka panna zasnoubená muži, a nalezna ji někdo v městě, obýval by s ní:"},{"book":"5 Mojžíšova","chapter":"22","verse":"24","text":"Vyvedete oba dva k bráně města toho, a uházíte je kamením, a umrou, děvečka, proto že nekřičela, jsuci v městě, a muž proto, že ponížil ženy bližního svého; a odejmeš zlé z prostředku svého."},{"book":"5 Mojžíšova","chapter":"22","verse":"25","text":"Pakli na poli nalezl by muž děvečku zasnoubenou, a násilí jí učině, obýval by s ní: smrtí umře muž ten sám,"},{"book":"5 Mojžíšova","chapter":"22","verse":"26","text":"Děvečce pak nic neučiníš. Nedopustila se hříchu hodného smrti; nebo jakož povstává někdo proti bližnímu svému a morduje život jeho, tak i při této věci."},{"book":"5 Mojžíšova","chapter":"22","verse":"27","text":"Na poli zajisté nalezl ji; křičela děvečka zasnoubená, a žádný tu nebyl, kdo by ji vysvobodil."},{"book":"5 Mojžíšova","chapter":"22","verse":"28","text":"Jestliže by nalezl někdo děvečku pannu, kteráž by zasnoubena nebyla, a vezma ji, obýval by s ní, a byli by postiženi:"},{"book":"5 Mojžíšova","chapter":"22","verse":"29","text":"Tedy dá muž ten, kterýž by obýval s ní, otci děvečky padesáte stříbrných, a bude jeho manželka, protože ponížil jí; nebude moci jí propustiti po všecky dny své."},{"book":"5 Mojžíšova","chapter":"22","verse":"30","text":"Nevezme žádný manželky otce svého, a neodkryje podolka otce svého."}]}