{"data":[{"book":"5 Mojžíšova","chapter":"27","verse":"1","text":"I přikázal Mojžíš a starší Izraelští lidu, řkouce: Ostříhejž každého přikázaní, kteréž já přikazuji vám dnes."},{"book":"5 Mojžíšova","chapter":"27","verse":"2","text":"A když přejdeš přes Jordán do země, kterouž Hospodin Bůh tvůj dává tobě, vyzdvihneš sobě kameny veliké, a obvržeš je vápnem."},{"book":"5 Mojžíšova","chapter":"27","verse":"3","text":"A napíšeš na nich všecka slova zákona tohoto, když přejdeš, abys všel do země, kterouž Hospodin Bůh tvůj dává tobě, do země oplývající mlékem a strdí, jakož jest mluvil Hospodin Bůh otců tvých tobě."},{"book":"5 Mojžíšova","chapter":"27","verse":"4","text":"Když tedy přejdeš Jordán a vyzdvihneš ty kameny, kteréž já přikazuji vám dnes, na hoře Hébal, a obvržeš je vápnem,"},{"book":"5 Mojžíšova","chapter":"27","verse":"5","text":"A vzděláš tam oltář Hospodinu Bohu svému: oltář z kamenů, jichž nebudeš tesati železem,"},{"book":"5 Mojžíšova","chapter":"27","verse":"6","text":"Z kamení celého vzděláš oltář Hospodinu Bohu svému, abys na něm obětoval oběti zápalné Hospodinu Bohu svému."},{"book":"5 Mojžíšova","chapter":"27","verse":"7","text":"Obětovati budeš i oběti pokojné, a jísti tu a veseliti se před Hospodinem Bohem svým."},{"book":"5 Mojžíšova","chapter":"27","verse":"8","text":"Napíšeš pak na těch kameních všecka slova zákona toho dobře a zřetelně."},{"book":"5 Mojžíšova","chapter":"27","verse":"9","text":"I mluvil Mojžíš a kněží Levítští ke všemu Izraelovi, řkouce: Pozoruj a slyš, Izraeli, dnes učiněn jsi lidem Hospodina Boha svého."},{"book":"5 Mojžíšova","chapter":"27","verse":"10","text":"Protož poslouchej hlasu Hospodina Boha svého, a zachovávej přikázaní jeho i ustanovení jeho, kteráž já tobě dnes přikazuji."},{"book":"5 Mojžíšova","chapter":"27","verse":"11","text":"I přikázal Mojžíš v ten den lidu, řka:"},{"book":"5 Mojžíšova","chapter":"27","verse":"12","text":"Tito stanou, aby dobrořečili lidu na hoře Garizim, když byste přešli Jordán: Simeon, Léví, Juda, Izachar, Jozef a Beniamin."},{"book":"5 Mojžíšova","chapter":"27","verse":"13","text":"Tito pak stanou, aby zlořečili na hoře Hébal: Ruben, Gád, Asser, Zabulon, Dan a Neftalím."},{"book":"5 Mojžíšova","chapter":"27","verse":"14","text":"I budou osvědčovati Levítové, a řeknou ke všechněm mužům Izraelským vysokým hlasem:"},{"book":"5 Mojžíšova","chapter":"27","verse":"15","text":"Zlořečený člověk, kterýž by udělal rytinu aneb věc slitou, ohavnost Hospodinu, dílo rukou řemeslníka, by ji pak i do skrýše odložil. I odpoví všecken lid a řekne: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"16","text":"Zlořečený, kdož sobě zlehčuje otce svého a matku svou; i řekne všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"17","text":"Zlořečený, kdož přenáší mezník bližního svého; i řekne všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"18","text":"Zlořečený, kdož zavodí slepého, aby bloudil po cestě; i řekne všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"19","text":"Zlořečený, kdož převrací spravedlnost příchozího, sirotka a vdovy; a odpoví všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"20","text":"Zlořečený, kdož by obýval s manželkou otce svého, nebo odkryl podolek otce svého; i řekne všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"21","text":"Zlořečený, kdož by obýval s kterýmkoli hovadem; i dí všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"22","text":"Zlořečený, kdož by obýval s sestrou svou, dcerou otce svého, aneb dcerou matky své; i řekne všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"23","text":"Zlořečený, kdož by obýval s svegruší svou; i odpoví všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"24","text":"Zlořečený, kdož by zbil bližního svého tajně; i řekne všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"25","text":"Zlořečený, kdož by vzal dary, aby zabil člověka nevinného; i dí všecken lid: Amen."},{"book":"5 Mojžíšova","chapter":"27","verse":"26","text":"Zlořečený, kdož by nezůstal v řečech zákona tohoto a nečinil jich; a řekne všecken lid: Amen."}]}