{"data":[{"book":"5 Mojžíšova","chapter":"34","verse":"1","text":"Tedy vstoupil Mojžíš z rovin Moábských na horu Nébo, na vrch hory, kteráž jest proti Jerichu, a ukázal jemu Hospodin všecku zemi Galád až do Dan,"},{"book":"5 Mojžíšova","chapter":"34","verse":"2","text":"I všecku Neftalím, a zemi Efraim a Manasse, a všecku zemi Juda až k moři nejdalšímu,"},{"book":"5 Mojžíšova","chapter":"34","verse":"3","text":"Polední také stranu a roviny údolí Jericha, města palmovím osazeného, až do Segor."},{"book":"5 Mojžíšova","chapter":"34","verse":"4","text":"A řekl jemu Hospodin: Tato jest země, kterouž s přísahou zaslíbil jsem Abrahamovi, Izákovi a Jákobovi, řka: Semeni tvému dám ji. Způsobil jsem to, abys ji viděl očima svýma, však do ní nevejdeš."},{"book":"5 Mojžíšova","chapter":"34","verse":"5","text":"I umřel tam Mojžíš, služebník Hospodinův, v zemi Moábské, vedlé řeči Hospodinovy."},{"book":"5 Mojžíšova","chapter":"34","verse":"6","text":"A pochoval jej v Gai, v zemi Moábské naproti Betfegor, a žádný nezvěděl o jeho hrobu až do tohoto dne."},{"book":"5 Mojžíšova","chapter":"34","verse":"7","text":"Byl pak Mojžíš ve stu a dvadcíti letech, když umřel, a nepošly oči jeho, aniž síla odešla od něho."},{"book":"5 Mojžíšova","chapter":"34","verse":"8","text":"I plakali synové Izraelští Mojžíše na rovinách Moábských třidceti dní, a vyplněni jsou dnové pláče a kvílení nad Mojžíšem."},{"book":"5 Mojžíšova","chapter":"34","verse":"9","text":"Jozue pak, syn Nun, naplněn jest duchem moudrosti; nebo byl vložil Mojžíš ruce své na něj. I poslouchali ho synové Izraelští, a činili, jakož přikázal Hospodin skrze Mojžíše."},{"book":"5 Mojžíšova","chapter":"34","verse":"10","text":"Ale nepovstal více prorok v Izraeli podobný Mojžíšovi, (kteréhož by tak znal Hospodin tváří v tvář),"},{"book":"5 Mojžíšova","chapter":"34","verse":"11","text":"Ve všech znameních a zázracích, pro něž poslal jej Hospodin, aby činil je v zemi Egyptské, před Faraonem a přede všechněmi služebníky jeho, a vší zemí jeho,"},{"book":"5 Mojžíšova","chapter":"34","verse":"12","text":"Také i ve všech skutcích ruky silné, a ve všeliké hrůzi veliké, kteréžto věci činil Mojžíš před očima všeho Izraele."}]}