{"data":[{"book":"1 Tesalonikafo","chapter":"3","verse":"1","text":"Akyiri yi a yehuu sɛ yɛyɛ ho hwee a ɛnyɛ yie no, yɛyɛɛ yɛn adwene sɛ yɛbɛtena Atene."},{"book":"1 Tesalonikafo","chapter":"3","verse":"2","text":"Enti yɛsomaa yɛn nua Timoteo a yɛne no yɛ Onyankopɔn adwuma no sɛ ɔnkɔka Asɛmpa a ɛfa Kristo ho mfa mmoa nhyɛ mo gyidi den,"},{"book":"1 Tesalonikafo","chapter":"3","verse":"3","text":"sɛnea ɛbɛyɛ a ɔtaa no nti mo mu biara remmɔ hu. Mo ara munim sɛ saa ɔtaa no yɛ Onyankopɔn pɛ a wahyehyɛ ama yɛn."},{"book":"1 Tesalonikafo","chapter":"3","verse":"4","text":"Bere a na yɛne mo wɔ hɔ no, yedii kan ka kyerɛɛ mo se wɔbɛtaa yɛn; na sɛnea munim no na aba mu saa pɛpɛɛpɛ no."},{"book":"1 Tesalonikafo","chapter":"3","verse":"5","text":"Eyi nti esiane sɛ na asɛm no hyɛ me so nti, mesomaa Timoteo se ɔmmɛhwɛ sɛnea mo gyidi te. Mewɔ anidaso sɛ ɔbonsam ansɔ mo anhwɛ amma dwuma a yɛadi no nyinaa anyɛ ɔkwa."},{"book":"1 Tesalonikafo","chapter":"3","verse":"6","text":"Afei, Timoteo afi mo nkyɛn aba yɛn nkyɛn abɛka anigyesɛm a ɛfa mo gyidi ne mo dɔ ho asɛm akyerɛ yɛn. Waka akyerɛ yɛn se, daa modwene yɛn ho adwene pa na mopɛ sɛ muhu yɛn, sɛnea yɛn nso yɛpɛ sɛ yehu mo no ara pɛ."},{"book":"1 Tesalonikafo","chapter":"3","verse":"7","text":"Enti yɛn haw ne yɛn amanehunu no mu no, moahyɛ yɛn nkuran,"},{"book":"1 Tesalonikafo","chapter":"3","verse":"8","text":"efisɛ sɛ mugyina pintinn wɔ Awurade mu a, na ɛma yɛn nso yetumi gyina biribiara ano wɔ yɛn asetena mu."},{"book":"1 Tesalonikafo","chapter":"3","verse":"9","text":"Ɛsɛ sɛ yɛda Onyankopɔn ase ma mo. Mo nti, yɛda Onyankopɔn ase sɛ moama yɛn ho asɛpɛw yɛn wɔ nʼanim."},{"book":"1 Tesalonikafo","chapter":"3","verse":"10","text":"Daa awia ne anadwo, yefi yɛn koma nyinaa mu srɛ no sɛ, ɔmma yɛne mo nhyia na yɛmma mo nea ehia mo wɔ mo gyidi mu."},{"book":"1 Tesalonikafo","chapter":"3","verse":"11","text":"Ɔno ara yɛn Nyankopɔn ne Agya no ankasa ne yɛn Awurade Yesu Kristo nsiesie ɔkwan na yɛmmra mo nkyɛn."},{"book":"1 Tesalonikafo","chapter":"3","verse":"12","text":"Awurade mma mo dɔ mu nyɛ den mmoro so wɔ mo ho mo ho ne afoforo mu, sɛnea yɛn nso yɛdɔ mo no."},{"book":"1 Tesalonikafo","chapter":"3","verse":"13","text":"Mebɔ mpae sɛ Awurade ne ne nkurɔfo nyinaa ba a, ɔbɛma mo koma mu ayɛ kronkron a nkekae biara nni mu wɔ Agya Nyankopɔn anim."}]}