{"data":[{"book":"Ruti","chapter":"2","verse":"1","text":"Xɛmɛna nde yi Nowɛmi a xɛmɛn xabilani a xili Boosu. Muxu kɛndɛn nan yi a ra e nun nafulu kanna. E nun Elimɛlɛki yi xabila kedenna nin."},{"book":"Ruti","chapter":"2","verse":"2","text":"Lɔxɔna nde, Ruti Moyaba kaan yi a fala a mame Nowɛmi xa, a naxa, “N xa siga malo xɔri yikentundeni. Waxatina nde, muxuna nde tinma nɛn n yi na liga.” Nowɛmi yi a yabi, a naxa, “N mamuxuna, awa siga.”"},{"book":"Ruti","chapter":"2","verse":"3","text":"Nayi, Ruti yi siga xɛɛna nde ma malo xɔri makentundeni walikɛne fɔxɔ ra. Boosu nan ma xɛɛ yi na ra Elimɛlɛki xabila yi muxuna nde."},{"book":"Ruti","chapter":"2","verse":"4","text":"Ndedi ligaxina, Boosu fan yɛtɛɛn yi fa keli Bɛtɛlɛmi yi, a yi a fala walikɛne xa, a naxa, “Alatala xa lu ɛ xɔn.” E yi a yabi, e naxa, “Alatala xa i fan baraka.”"},{"book":"Ruti","chapter":"2","verse":"5","text":"Boosu yi a walikɛ kuntigin maxɔdin, a naxa, “Ɲaxalan sungutunna mundun ito ra?”"},{"book":"Ruti","chapter":"2","verse":"6","text":"Kuntigin yi Boosu yabi, a naxa, “Ɲaxalan xɔɲɛn nan a ra naxan kelixi Moyaba yamanani, a faxi Nowɛmi nan fɔxɔ ra."},{"book":"Ruti","chapter":"2","verse":"7","text":"A n maxɔdin nɛn a xa bira n ma walikɛne fɔxɔ ra, alogo a xa e xɔri makentun. A wanla fɔlɔxi nɛn xabu xɔtɔnni, a baxi sigadeni nɛn iki a matabudeni gageni.”"},{"book":"Ruti","chapter":"2","verse":"8","text":"Awa, Boosu yi siga Ruti fɛma, a naxa, “N xa a fala i xa, i nama fa siga malo xɔri yikentundeni dɛdɛ yi sɔnɔn fɔ n ma xɛɛn ma be. Ɛ nun ɲaxanli itoe xa lu walɛ be."},{"book":"Ruti","chapter":"2","verse":"9","text":"Bira walikɛne fɔxɔ ra, e nɛma yire yo xabɛ, i siga e fɔxɔ ra mɛnni. N bata yamarin fi n ma muxune ma a e nama i tɔrɔ. Awa, min xɔnla na i suxu waxati yo yi, i siga, i sa i min walikɛne min seen na.”"},{"book":"Ruti","chapter":"2","verse":"10","text":"Ruti yi a xinbi sin Boosu bun ma, a yi a yɛtagin lan bɔxɔn ma, a yi a fala a xa, a naxa, “Nanfera i xaminxi n ma fe ra? Nanfera i hinanxi n tan xɔɲɛn na?”"},{"book":"Ruti","chapter":"2","verse":"11","text":"Boosu yi Ruti yabi, a naxa, “N bata na feene birin mɛ i naxan nabaxi i mame xa xabu i ya xɛmɛn faxa. N bata a kolon fa fala i bata i nga nun i fafe nun i ya yamanan beɲin, i fa be yi, i fa so n ma muxune yɛ, i mi yi naxanye kolon a fɔlɔni."},{"book":"Ruti","chapter":"2","verse":"12","text":"Ruti, i bata naxan liga, Alatala xa i barayi. I yi duba kamalixin sɔtɔ keli Alatala Isirayilaa Ala yii i faxi naxan fɛma i ratanga feen na.”"},{"book":"Ruti","chapter":"2","verse":"13","text":"Ruti yi Boosu yabi, a naxa, “Mangana, i fan n tan xa, i bata n bɔɲɛn xunbeli fala faɲin na i naxan tixi n xa, amasɔtɔ hali i ya walikɛ keden peena a fisa n tan xa.”"},{"book":"Ruti","chapter":"2","verse":"14","text":"Awa, dɛge waxatina a lixina, Boosu yi Ruti xili, a naxa, “Fa be, en birin xa fa en dɛge. Buruna nde tongo i yi a sin sabini.” Nba, Ruti nun walikɛne yi sa dɔxɔ e nun Boosu. Boosu mɔn yi donse ganxina nde radangu Ruti ma. Ruti yi a dɛge han a lugo, a donse dɔnxɛn mɔn yi lu a yii."},{"book":"Ruti","chapter":"2","verse":"15","text":"Nba, Ruti mɔn sigaxi na malo xɔri makentundeni, Boosu yi yamarin fi a walikɛne ma, a naxa, “Ruti xa a xaba han xidine saxi dɛnaxan yi. Ɛ nama a rayagi fe yo raba."},{"book":"Ruti","chapter":"2","verse":"16","text":"Na na dangu, ɛ mɔn xa maala nde ba xidine ra, ɛ yi e rabeɲin bɔxɔn ma, a yi e tongo. Ɛ nama fala yo ti a xili ma.”"},{"book":"Ruti","chapter":"2","verse":"17","text":"Awa, Ruti yi fɛriɲɛn maala malanɲɛ han ɲinbanna ra. A yi a maala bɔnbɔ, a yi a liga fayida barama xungbeen yɛ firin ɲɔxɔn."},{"book":"Ruti","chapter":"2","verse":"18","text":"Ruti yi maali ito tongo, a siga a ra taani. A bata naxan birin malan, a sa na yita a mame ra. Ruti mɔn yi a donse dɔnxɛne so a mame yii."},{"book":"Ruti","chapter":"2","verse":"19","text":"Nowɛmi yi Ruti maxɔdin, a naxa, “I sa maala nun donseni itoe birin malanxi minɛn yi? I yi walima nde a xɛɛ ma nun? Muxun naxan yi yengi dɔxi i xɔn ma, Ala xa na kanna baraka!”"},{"book":"Ruti","chapter":"2","verse":"20","text":"Nowɛmi yi kabɛ, a naxa, “Alatala naxan ma hinan mi ɲanɲɛ faxa muxune nun niiramane xa, na xa Boosu baraka.” Nowɛmi mɔn yi a fala Ruti xa, a naxa, “Na xɛmɛna, nxu bari boden na ra naxan en goronna tongɛ, a yi a yengi dɔxɔ en xɔn ma.”"},{"book":"Ruti","chapter":"2","verse":"21","text":"Nanara, Ruti Moyaba kaan yi a fala Nowɛmi xa, a naxa, “Naxan dangu a birin na, Boosu mɔn yi a fala n xa a nxu nun a walikɛne xa lu maala nde xabɛ han e yelin waxatin naxan yi.”"},{"book":"Ruti","chapter":"2","verse":"22","text":"Nowɛmi yi a fala Ruti xa, a naxa, “N mamuxuna, a lan ɛ nun ɲaxanle xa lu walɛ Boosu a xɛɛn ma. Xa i sa wali muxu gbɛtɛne xɛɛn ma, waxatina nde i tɔrɔma nɛn.”"},{"book":"Ruti","chapter":"2","verse":"23","text":"Awa, Ruti yi siga xɛɛn ma, a lu walɛ Boosu walikɛ ɲaxanle fɔxɔ ra han e yelin maala nun murutun birin malanɲɛ. Ruti mɔn yi lu a mame fɛma."}]}