{"data":[{"book":"2 Samuel","chapter":"18","verse":"1","text":"Afei, Dawid yiyii asahene ne asafohene dii nʼakodɔm anim."},{"book":"2 Samuel","chapter":"18","verse":"2","text":"Yoab na ɔtuaa wɔn mu nkyɛmu mmiɛnsa mu baako ano. Yoab nuabarima Abisai a na ɔyɛ Seruia babarima na ɔtuaa nkyɛmu mmiɛnsa mu baako nso ano. Ɛnna nkyɛmu mmiɛnsa mu baako a aka no, Gatni Itai na ɔtuaa ano. Ɔhene no ka kyerɛɛ nʼakodɔm no sɛ, “Me ne mo na ɛrekɔ.”"},{"book":"2 Samuel","chapter":"18","verse":"3","text":"Nanso, ne mmarima no tiaa mu dendeenden sɛ, “Ɛnsɛ sɛ wokɔ bi. Na sɛ ɛba sɛ, ɛsɛ sɛ yɛwae, na yɛdwane, na sɛ mpo, yɛn mu fa koraa wuwu a, ɛrennuru Absalom akodɔm no ho hwee. Wo ara na wɔbɛhwehwɛ. Wo nko ara yɛ yɛn mu ɔpedu enti, ɛyɛ sɛ wobɛtena kurom na sɛ mmoa bi ho hia yɛn a, wode bɛba.”"},{"book":"2 Samuel","chapter":"18","verse":"4","text":"Ɔhene penee so sɛ, “Sɛ modwene sɛ ɛno ne adwene pa deɛ a, mate.”"},{"book":"2 Samuel","chapter":"18","verse":"5","text":"Na ɔhene no hyɛɛ Yoab, Abisai ne Itai sɛ, “Me enti mo ne abɔfra Absalom nni no bɔkɔɔ so.” Na akodɔm no nyinaa tee saa nhyɛ a ɔhene hyɛɛ nʼasafohene no."},{"book":"2 Samuel","chapter":"18","verse":"6","text":"Enti, ɔko no hyɛɛ aseɛ wɔ Efraim kwaeɛ mu."},{"book":"2 Samuel","chapter":"18","verse":"7","text":"Na Dawid mmarima no yɛɛ Israel akodɔm no pasaa. Ɛyɛ akofena ano kum, na da no, mmarima ɔpeduonu na wɔhweree wɔn nkwa."},{"book":"2 Samuel","chapter":"18","verse":"8","text":"Ɔko no didi kɔɔ nkuro so, na ɛsiane kwaeɛ no enti, nnipa pii wuwuiɛ sene wɔn a wɔwuu wɔ akofena ano no."},{"book":"2 Samuel","chapter":"18","verse":"9","text":"Ɔko no gyina mu no, Absalom puee prɛko pɛ wɔ Dawid mmarima no bi mu. Ɔpɛɛ sɛ ɔdwane wɔ nʼafunumpɔnkɔ so, nanso ɔdwane kɔfaa dɔtɔ bi mu wɔ odum bi ase. Ɔdɔtɔ no kyekyeree ne tirinwi, ma ɔkaa mu. Nʼafunumpɔnkɔ no deɛ, na kɔ ara na ɔrekɔ enti, ɔgyaa no hɔ a, ɔsensɛn dɔtɔ no mu a ɔreto adonko wɔ ewiem."},{"book":"2 Samuel","chapter":"18","verse":"10","text":"Dawid mmarima no baako hunuu asɛm a asi no, ɔka kyerɛɛ Yoab sɛ, “Mehunuu Absalom sɛ ɔsensɛn dua bi so wɔ dɔtɔ mu.”"},{"book":"2 Samuel","chapter":"18","verse":"11","text":"Yoab bisaa sɛ, “Asɛm pa ara? Wohunuu no na woanku no? Anka mɛma wo dwetɛ gram ɔha ne dunan (114) ne akokoɔduru abɔwomu sɛ akradeɛ.”"},{"book":"2 Samuel","chapter":"18","verse":"12","text":"Ɔbarima no buaa sɛ, “Sɛ anka wobɛma me dwetɛ kilogram dubaako ne fa koraa a, anka merenyɛ saa. Yɛn nyinaa tee sɛ, ɔhene ka kyerɛɛ wo, Abisai ne Itai sɛ, ‘Me enti, obiara nnyɛ aberanteɛ Absalom bɔne.’"},{"book":"2 Samuel","chapter":"18","verse":"13","text":"Na sɛ mebu ɔhene asɛm so kum ne babarima a, anka deɛ ɛbɛyɛ biara, ɔhene bɛhwehwɛ deɛ ɔyɛɛ saa. Na anka wʼankasa ne onipa a anka wobɛyi me ama.”"},{"book":"2 Samuel","chapter":"18","verse":"14","text":"Yoab kaa sɛ, “Saa nkwaseasɛm yi ayɛ yie.” Enti, ɔtwee mpɛmɛ mmiɛnsa de wowɔɔ Absalom akoma mu ɛberɛ a na ɔsensɛn odum no so a na ɔnwuiɛ no."},{"book":"2 Samuel","chapter":"18","verse":"15","text":"Yoab akodeɛkurafoɔ no mu mmeranteɛ edu twaa Absalom ho hyiaeɛ, na wɔkumm no."},{"book":"2 Samuel","chapter":"18","verse":"16","text":"Na Yoab hyɛnee totorobɛnto, maa akodɔm no gyaee Israel so taa."},{"book":"2 Samuel","chapter":"18","verse":"17","text":"Wɔfaa Absalom amu no to twenee amena donkudonku bi mu wɔ kwaeɛ mu hɔ, na wɔsoaa abotan guu ne so. Na Israelfoɔ no nyinaa dwane kɔɔ wɔn afie."},{"book":"2 Samuel","chapter":"18","verse":"18","text":"Ɛberɛ a Absalom te ase no, ɔsii nkaeɛdum bi wɔ ɔhene bɔnhwa mu de kaee ɔno ara ne ho, ɛfiri sɛ, ɔdwenee sɛ, “Menni ɔbabarima biara a ɔbɛyɛ nkaedeɛ biara de akae me din.” Ɔde nkaeɛdum no too ne ho, na wɔfrɛ no Absalom Nkaeɛdum de bɛsi ɛnnɛ."},{"book":"2 Samuel","chapter":"18","verse":"19","text":"Na Sadok babarima Ahimaas kaa sɛ, “Momma mentu mmirika nkɔbɔ ɔhene amaneɛ sɛ, Awurade ayi no afiri atamfoɔ nsam.”"},{"book":"2 Samuel","chapter":"18","verse":"20","text":"Na Yoab nso ka kyerɛɛ no sɛ, “Sɛ ɔhene ba awu a, ɛnyɛ asɛm papa mma no. Wobɛtumi akɔbɔ saa amaneɛ no ɛda foforɔ bi, na ɛnyɛ ɛnnɛ.”"},{"book":"2 Samuel","chapter":"18","verse":"21","text":"Na Yoab ka kyerɛɛ Kusni bi sɛ, “Kɔ na kɔka deɛ woahunu no kyerɛ ɔhene.” Ɛhɔ ara na Kusni no bɔɔ ne mu ase wɔ Yoab anim, na ɔtuu mmirika kɔeɛ."},{"book":"2 Samuel","chapter":"18","verse":"22","text":"Bio, Sadok babarima Ahimaas ka kyerɛɛ Yoab sɛ, “Deɛ ɛbɛba biara mmra, ma me ne Kusni no nkɔ.”"},{"book":"2 Samuel","chapter":"18","verse":"23","text":"Ɔkaa sɛ, “Mepene so, nanso ma menkɔ.”"},{"book":"2 Samuel","chapter":"18","verse":"24","text":"Ɛberɛ a Dawid te kuro no ɛpono ano no, ne wɛmfoɔ no kɔɔ kuro no ɛpono no atifi wɔ ɔfasuo no so. Ɔtoo nʼani no, ɔhunuu sɛ obi de mmirika reba."},{"book":"2 Samuel","chapter":"18","verse":"25","text":"Ɔwɛmfoɔ no teaam ka kyerɛɛ Dawid na ɔhene no buaa sɛ, “Sɛ ɔno nko ara na ɔnam deɛ a, ebia, na ɔde asɛm pa nam.” Na ɔreba ara, na ɔpinkyɛe."},{"book":"2 Samuel","chapter":"18","verse":"26","text":"Afei ɔwɛmfoɔ no hunuu sɛ ɔbarima foforɔ nso di so reba, na ɔteaam sɛ, “Hwɛ onipa foforɔ bi de mmirika reba!”"},{"book":"2 Samuel","chapter":"18","verse":"27","text":"Ɔwɛmfoɔ no kaa sɛ, “Ɔbarima a ɔdi ɛkan no sɛ Sadok babarima Ahimaas.”"},{"book":"2 Samuel","chapter":"18","verse":"28","text":"Na Ahimaas teaam, frɛɛ ɔhene no sɛ, “Biribiara yɛ!” Ɔkotoo wɔ ɔhene no anim, de nʼanim butuu fam kaa sɛ, “Animuonyam nka Awurade, wo Onyankopɔn. Ɔde nnipa a wɔyɛɛ dɔm tiaa me wura ɔhene ahyɛ ne nsa.”"},{"book":"2 Samuel","chapter":"18","verse":"29","text":"Ɔhene bisaa sɛ, “Na aberanteɛ, Absalom ho yɛ anaa?” Ahimaas buaa sɛ, “Ɛberɛ a Yoab yɛɛ nʼadwene sɛ ɔpɛ sɛ ɔsoma ɔhene ɔsomfoɔ ne me wo ɔsomfoɔ no, mehunuu sɛ nneɛma ayɛ basaa a na menhunu mu yie.”"},{"book":"2 Samuel","chapter":"18","verse":"30","text":"Ɔhene ka kyerɛɛ no sɛ, “Gyina nkyɛn ha na twɛn.” Enti, ɔgyinaa nkyɛn twɛnee."},{"book":"2 Samuel","chapter":"18","verse":"31","text":"Na Kusni no bɛduruiɛ kaa sɛ, “Me wura, Nana, tie asɛm pa a mede nam! Ɛnnɛ, Awurade ayi wo afiri wɔn a wɔsɔre tiaa wo no nyinaa nsam.”"},{"book":"2 Samuel","chapter":"18","verse":"32","text":"Na ɔhene bisaa Kusni no sɛ, “Na aberanteɛ Absalom ho te sɛn?” Kusni no buaa sɛ, “Me wura ɔhene, atamfoɔ nyinaa ne wɔn a wɔsɔre tia wo, pɛ sɛ wɔyɛ wo bɔne no, nhunu amane sɛ saa aberanteɛ no.”"},{"book":"2 Samuel","chapter":"18","verse":"33","text":"Ɔhene ho wosoeɛ. Ɔfaa ɛkwan ano ɛpono no mu kɔɔ ne dan mu kɔsuiɛ, twaa adwo. Ɔrekɔ no, ɔkaa sɛ, “Ao, me ba Absalom! Me ba, me ba Absalom! Anka menwu nnya wo! Ao, Absalom, me ba, me ba!”"}]}