{"data":[{"book":"2 Samuel","chapter":"2","verse":"1","text":"Mmerɛ no ara mu, Dawid bisaa Awurade sɛ, “Mensane nkɔ Yuda anaa?”"},{"book":"2 Samuel","chapter":"2","verse":"2","text":"Na Dawid yerenom ne Ahinoam a ɔfiri Yesreel ne Abigail a ɔfiri Karmel a na ɔyɛ Nabal yere no. Enti Dawid ne ne yerenom,"},{"book":"2 Samuel","chapter":"2","verse":"3","text":"ne ne mmarima ne wɔn fiefoɔ nyinaa tu kɔɔ Yuda, na wɔkɔtenaa Hebron ne ne nkuro so."},{"book":"2 Samuel","chapter":"2","verse":"4","text":"Afei, Yuda ntuanofoɔ kɔɔ Hebron, kɔsraa Dawid ngo sii no ɔhene wɔ Yuda abusuakuo so."},{"book":"2 Samuel","chapter":"2","verse":"5","text":"ɔtoo wɔn nkra sɛ, “Awurade nhyira mo sɛ moayi nokorɛ a ɛte saa adi, ama mo wura Saulo, na moasie no animuonyam so."},{"book":"2 Samuel","chapter":"2","verse":"6","text":"Na afei, Awurade ne mo nni no yie na ɔntua mo dɔ sononko yi so ka. Na me nso mɛtua mo deɛ moayɛ yi so ka."},{"book":"2 Samuel","chapter":"2","verse":"7","text":"Afei a Saulo awu yi, mepɛ sɛ mobɛyɛ mʼasomfoɔ nokwafoɔ sɛ Yudafoɔ a wɔasra me ngo sɛ menni wɔn so ɔhene no.”"},{"book":"2 Samuel","chapter":"2","verse":"8","text":"Na Ner babarima Abner a na ɔyɛ Saulo safohene wɔ nʼakodɔm so ne Saulo babarima Is-Boset kɔɔ Mahanaim."},{"book":"2 Samuel","chapter":"2","verse":"9","text":"Ɛhɔ na ɔsii Is-Boset ɔhene wɔ Gilead, Yesreel, Efraim, Benyamin, Asurifoɔ2.9 Asuri yɛ Aser abusuakuo mu nnipa. asase ne Israel nyinaa so."},{"book":"2 Samuel","chapter":"2","verse":"10","text":"Ɛberɛ a Is-Boset dii adeɛ no, na wadi mfirinhyia aduanan, na ɔdii adeɛ firi Mahanaim mfeɛ mmienu. Na Yuda abusuakuo no dii Dawid nokorɛ."},{"book":"2 Samuel","chapter":"2","verse":"11","text":"Dawid yɛɛ Hebron ne kuropɔn. Na ɔdii Yuda so ɔhene mfirinhyia nson ne fa."},{"book":"2 Samuel","chapter":"2","verse":"12","text":"Ɛda koro bi, Abner dii Is-Boset akodɔm anim, firi Mahanaim kɔɔ Gibeon."},{"book":"2 Samuel","chapter":"2","verse":"13","text":"Saa ɛberɛ korɔ no ara mu, Seruia babarima Yoab nso dii Dawid akodɔm anim, firi Hebron na wɔhyiaa Abner wɔ Gibeon ɔtadeɛ ho. Akuo mmienu no tenatenaa ase a na wɔdi nhwɛanimu."},{"book":"2 Samuel","chapter":"2","verse":"14","text":"Afei, Abner susuu ho kyerɛɛ Yoab sɛ, “Ma yɛmfa yɛn akofoɔ no mu kakra, na wɔmfa wɔn nsa nni ako nyɛ oyikyerɛ.”"},{"book":"2 Samuel","chapter":"2","verse":"15","text":"Enti, wɔyii mmarima dumienu firii ekuo biara mu sɛ wɔnni wɔn ho ako."},{"book":"2 Samuel","chapter":"2","verse":"16","text":"Obiara sɔɔ ne tiafoɔ tirinwi mu, de nʼakofena wowɔɔ wɔn ho, maa wɔn nyinaa wuwuiɛ. Enti, wɔfrɛ atɔeɛ mu hɔ sɛ Akofena Afuo de bɛsi ɛnnɛ."},{"book":"2 Samuel","chapter":"2","verse":"17","text":"Afei, akodɔm mmienu no de ɔko hyehyɛɛ so, na saa da no baa awieeɛ no, na Dawid akodɔm no adi Abner ne Israel so nkonim."},{"book":"2 Samuel","chapter":"2","verse":"18","text":"Na Yoab, Abisai ne Asahel a wɔyɛ Seruia mmammarima baasa no ka Dawid akodɔm no ho saa da no. Na Asahel tu mmirika te sɛ ɔforoteɛ,"},{"book":"2 Samuel","chapter":"2","verse":"19","text":"na ɔpamoo Abner ara sɛ, ɔbɛkyere no."},{"book":"2 Samuel","chapter":"2","verse":"20","text":"Ɛberɛ a Abner twaa nʼani hunuu sɛ ɔgu ne so no, ɔteaam sɛ, “Wo nie, Asahel!”"},{"book":"2 Samuel","chapter":"2","verse":"21","text":"Na Abner ka kyerɛɛ no sɛ, “Ɛnneɛ, kɔpɛ obi foforɔ, na wone no nko. Kɔ na kɔsi mmeranteɛ no baako so, na gye nʼakodeɛ a ɛwɔ ne ho nyinaa.” Nanso, Asahel, kɔɔ so taa no."},{"book":"2 Samuel","chapter":"2","verse":"22","text":"Bio, Abner teaam ka kyerɛɛ Asahel sɛ, “Firi ha kɔ! Sɛ mekum wo a, merentumi nhwɛ wo nuabarima Yoab anim.”"},{"book":"2 Samuel","chapter":"2","verse":"23","text":"Nanso, Asahel antie ara, enti Abner de ne pea no wɔɔ ne yafunu mu, maa pea no pue firii nʼakyi. Ɔbu hwee fam hɔ wuiɛ. Na obiara a ɔduruu atɔeɛ mu hɔ no gyinaa dinn hwɛɛ Asahel sɛ ɔda hɔ."},{"book":"2 Samuel","chapter":"2","verse":"24","text":"Ɛberɛ a Yoab ne Abisai tee asɛm a asi no, wɔkɔɔ sɛ wɔrekɔhwehwɛ Abner. Ɛberɛ a wɔduruu Amma bepɔ a ɛbɛn Gia a ɛwɔ ɛkwan a ɛda hɔ kɔ Gibeon ɛserɛ so no, na onwunu adwo."},{"book":"2 Samuel","chapter":"2","verse":"25","text":"Abner akodɔm a wɔfiri Benyamin abusuakuo mu no boaa wɔn ho ano wɔ bepɔ no so yɛɛ krado maa ɔko."},{"book":"2 Samuel","chapter":"2","verse":"26","text":"Ɛhɔ na Abner teaam, ka kyerɛɛ Yoab sɛ, “Enti, ɛsɛ sɛ daa yɛfa akofena so de ka yɛn ntam asɛm anaa? Monnhunu sɛ, saa ɛkwan no de nitan bɛto yɛn ntam? Da bɛn na wobɛfrɛ wo mmarima no aka akyerɛ wɔn sɛ, wɔnnyae wɔn nuanom Israelfoɔ akyidie?”"},{"book":"2 Samuel","chapter":"2","verse":"27","text":"Na Yoab kaa sɛ, “Sɛ woankasa a anka, Onyankopɔn nko ara na ɔnim deɛ ɛbɛba; anka yɛbɛtaa wo anadwo mu no nyinaa.”"},{"book":"2 Samuel","chapter":"2","verse":"28","text":"Enti, Yoab hyɛn ne totorobɛnto,2.28 Sɛ wɔhyɛn totorobɛnto a, na ɛkyerɛ ɔko bi ahyɛaseɛ anaasɛ nʼawieeɛ. maa ne mmarima no gyaee Israel akodɔm no so taa."},{"book":"2 Samuel","chapter":"2","verse":"29","text":"Anadwo mu no nyinaa, Abner ne ne mmarima nante kɔɔ Araba. Wɔtwaa Yordan bɔnhwa, toaa so kɔɔ Bitron, bɛduruu Mahanaim."},{"book":"2 Samuel","chapter":"2","verse":"30","text":"Na Yoab gyaee Abner akyidie, na ɔboaboaa ne mmarima ano. Asahel akyi no, wɔhunuu sɛ Dawid mmarima no mu dunkron ayera."},{"book":"2 Samuel","chapter":"2","verse":"31","text":"Nanso, na Dawid mmarima no akunkum Benyaminfoɔ no mu nnipa ahansia ne aduosia a na wɔka Abner ho no."},{"book":"2 Samuel","chapter":"2","verse":"32","text":"Wɔfaa Asahel siee no wɔ nʼagya ɔboda mu wɔ Betlehem. Na Yoab ne ne mmarima nantee anadwo mu no nyinaa kɔduruu Hebron adekyeeɛ."}]}