{"data":[{"book":"2 Samuel","chapter":"21","verse":"1","text":"Dawid ahennie so no, ɛkɔm baa asase no so mfeɛ mmiɛnsa, enti Dawid bisaa Awurade ɛkɔm no ho asɛm. Na Awurade kaa sɛ, “Esiane ɛfɔ a Saulo ne ne fiefoɔ di wɔ kunkum a wɔkunkumm Gibeonfoɔ no ho enti na ɛkɔm saa aba no.”"},{"book":"2 Samuel","chapter":"21","verse":"2","text":"Enti, ɔhene Dawid frɛɛ Gibeonfoɔ no nyinaa. Na wɔnka Israelfoɔ no ho, na mmom, wɔyɛ Amorifoɔ21.2 Edin Amorifoɔ yɛ din a wɔde frɛ Kanaanfoɔ nyinaa ansa na wɔredi wɔn so (1 Mose 15.16; Yos 24.18). Nokorɛm, Gibeonfoɔ yɛ Hiwifoɔ (Yos 9.7; 11.19). nkaeɛfoɔ bi. Israel kaa ntam sɛ, wɔrenkum wɔn, nanso ɛsiane Saulo ahopereɛ enti, ɔpɛɛ sɛ ɔtɔre wɔn ase."},{"book":"2 Samuel","chapter":"21","verse":"3","text":"Dawid bisaa Gibeonfoɔ no sɛ, “Ɛdeɛn na mɛtumi ayɛ de apata mo? Monka, sɛdeɛ ɛbɛyɛ a Awurade bɛhyira ne nkurɔfoɔ bio.”"},{"book":"2 Samuel","chapter":"21","verse":"4","text":"Gibeonfoɔ no buaa sɛ, “Anokwa, sika rentumi, na yɛmpɛ nso sɛ wɔbɛkunkum Israelfoɔ aweretɔ so.”"},{"book":"2 Samuel","chapter":"21","verse":"5","text":"Na wɔbuaa sɛ, “Ɛyɛ Saulo na ɔdwenee ho sɛ ɔbɛsɛe yɛn, sɛdeɛ yɛrennya afa biara wɔ Israel."},{"book":"2 Samuel","chapter":"21","verse":"6","text":"Enti, wɔnyi Saulo mmammarima anaa ne nananom mmarima baason mma yɛn, na yɛbɛkum wɔn wɔ Awurade anim wɔ Gibea bepɔ no so.”"},{"book":"2 Samuel","chapter":"21","verse":"7","text":"Dawid gyaee Yonatan babarima Mefiboset a na ɔyɛ Saulo nana no, ɛsiane ntam a na Dawid ne Yonatan aka wɔ Awurade anim no enti."},{"book":"2 Samuel","chapter":"21","verse":"8","text":"Nanso, ɔde Saulo mmammarima baanu a na wɔn edin de Armoni ne Mefiboset a na wɔn maame Rispa no yɛ Aia babaa maa wɔn. Ɔsane de Saulo babaa Mikal a na ɔyɛ Adriel a na ɔyɛ Barsilai a ɔfiri Mehola no yere mmammarima baanum no maeɛ."},{"book":"2 Samuel","chapter":"21","verse":"9","text":"Na Gibeon mmarima no kunkumm wɔn wɔ bepɔ no so wɔ Awurade anim. Enti, nnipa baason no nyinaa, wɔkunkumm wɔn wɔ ɛberɛ a wɔrefiri atokotwa afahyɛ no ase no."},{"book":"2 Samuel","chapter":"21","verse":"10","text":"Rispa a ɔyɛ mmarima no mu baanu maame no de ayitoma sɛɛ ɔbotan bi so, tenaa hɔ otwaberɛ no nyinaa mu. Wamma apete ammɛtete wɔn amu no awiaberɛ mu, na anadwo nso, ɔsii nkekaboa ho kwan."},{"book":"2 Samuel","chapter":"21","verse":"11","text":"Ɛberɛ a Dawid tee deɛ Rispa a na ɔyɛ Saulo mpena no ayɛ no,"},{"book":"2 Samuel","chapter":"21","verse":"12","text":"ɔkɔɔ nkurɔfoɔ a wɔfiri Yabes Gilead nkyɛn, kɔbisaa wɔn Saulo ne ne babarima Yonatan nnompe ase. (Ɛberɛ a Saulo ne Yonatan totɔɔ ɔko a wɔne Filistifoɔ koeɛ no ano no, Yabes Gileadfoɔ na wɔkɔtasee wɔn amu Filistifoɔ kuro Bet-San abɔntene so.)"},{"book":"2 Samuel","chapter":"21","verse":"13","text":"Enti, Dawid de Saulo ne Yonatan nnompe baeɛ. Saa ara na ɔde mmarima a Gibeonfoɔ kunkumm wɔn no nnompe baeɛ."},{"book":"2 Samuel","chapter":"21","verse":"14","text":"Ɔsiee wɔn nyinaa wɔ Saulo agya Kis ɔboda a ɛwɔ kuro Sela a ɛwɔ Benyamin asase so no mu. Ɛno akyi, Onyankopɔn twaa ɛkɔm no so wɔ Israel asase so."},{"book":"2 Samuel","chapter":"21","verse":"15","text":"Bio, Filistifoɔ ne Israel koeɛ. Na ɛberɛ a ɔko no duruu ne mpɔmpɔnsoɔ no, Dawid tɔɔ baha."},{"book":"2 Samuel","chapter":"21","verse":"16","text":"Na Yisbi-Benob yɛ abrane no asefoɔ mu baako. Na ne pea mu duru kari boro kilogram mmiɛnsa ne fa, a wɔde akofena foforɔ ahyehyɛ ne ho. Na waka Dawid ahyɛ a anka ɔrebɛkum no."},{"book":"2 Samuel","chapter":"21","verse":"17","text":"Nanso, Seruia babarima Abisai bɛgyee Dawid, na ɔkumm Filistini no. Ɛno akyi, Dawid mmarima no kaa ntam sɛ, “Wo ne yɛn renkɔ ɔko bio. Anyɛ saa a, Israel kanea bɛdum.”"},{"book":"2 Samuel","chapter":"21","verse":"18","text":"Yei akyi, ɔko foforɔ ba de tiaa Filistifoɔ no wɔ Gob. Wɔgu so reko no, Sibekai21.18 Na Sibekai da Dawid akodɔm a ɛtɔ so nwɔtwe no ano (1 Be 27.11). a ɔfiri Husan, kumm Saf a na ɔno nso yɛ abrane no asefoɔ no bi."},{"book":"2 Samuel","chapter":"21","verse":"19","text":"Ɔko foforɔ bi a wɔkoo wɔ Gob no nso, Yair babarima Elhanan a ɔfiri Betlehem kumm Gatni Goliat nuabarima bi. Na ne pea nsa mu duru bɛyɛ sɛ ntomanwomfoɔ nsadua."},{"book":"2 Samuel","chapter":"21","verse":"20","text":"Ɔko bi a ɛsii bio wɔ Gat nso, ɔbarima tetetuo bi a na ɔyɛ nsansia ne nansia a ɔyɛ abrane no aseni no"},{"book":"2 Samuel","chapter":"21","verse":"21","text":"pɛɛ sɛ ɔbu fa Israel so, gu nʼanim ase. Ɔno nso, Dawid nua Simea babarima Yonatan na ɔkumm no."},{"book":"2 Samuel","chapter":"21","verse":"22","text":"Saa Filistifoɔ abrane baanan yi yɛ Gat abrane no asefoɔ. Na Dawid ne nʼakofoɔ na wɔkunkumm wɔn nyinaa."}]}