{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"1","text":"Καὶ βασίλισσα Σαβὰ ἤκουσε τὸ ὄνομα Σαλωμὼν καὶ τὸ ὄνομα Κυρίου, καὶ ἦλθε πειράσαι αὐτὸν ἐν αἰνίγμασι."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"2","text":"Καὶ ἦλθεν εἰς Ἰερουσαλὴμ ἐν δυνάμει βαρείᾳ σφόδρα· καὶ κάμηλοι αἴρουσαι ἡδύσματα καὶ χρυσὸν πολὺν σφόδρα καὶ λίθον τίμιον· καὶ εἰσῆλθε πρὸς Σαλωμὼν, καὶ ἐλάλησεν αὐτῷ πάντα ὅσα ἦν ἐν τῇ καρδίᾳ αὐτῆς."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"3","text":"Καὶ ἀπήγγειλεν αὐτῇ Σαλωμὼν πάντας τοὺς λόγους αὐτῆς· οὐκ ἦν λόγος παρεωραμένος παρὰ τοῦ βασιλέως, ὃν οὐκ ἀπήγγειλεν αὐτῇ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"4","text":"Καὶ εἶδε βασίλισσα Σαβὰ πᾶσαν τὴν φρόνησιν Σαλωμὼν, καὶ τὸν οἶκον ὃν ᾠκοδόμησε,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"5","text":"καὶ τὰ βρώματα Σαλωμὼν, καὶ τὴν καθέδραν παίδων αὐτοῦ, καὶ τὴν στάσιν λειτουργῶν αὐτοῦ, καὶ τὸν ἱματισμὸν αὐτοῦ, καὶ τοὺς οἰνοχόους αὐτοῦ, καὶ τὴν ὁλοκαύτωσιν αὐτοῦ ἣν ἀνέφερεν ἐν οἴκῳ Κυρίου, καὶ ἐξ ἑαυτῆς ἐγένετο·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"6","text":"Καὶ εἶπε πρὸς τὸν βασιλέα Σαλωμὼν, ἀληθινὸς ὁ λόγος ὃν ἤκουσα ἐν τῇ γῇ μου περὶ τοῦ λόγου σου καὶ περὶ τῆς φρονήσεώς σου."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"7","text":"Καὶ οὐκ ἐπίστευσα τοῖς λαλοῦσί μοι, ἕως ὅτου παρεγενόμην καὶ ἑωράκασιν οἱ ὀφθαλμοί μου· καὶ ἰδοὺ οὐκ εἰσὶ τὸ ἥμισυ καθὼς ἀπήγγειλάν μοι· προστέθεικας ἀγαθὰ πρὸς αὐτὰ ἐπὶ πᾶσαν τὴν ἀκοὴν ἣν ἤκουσα ἐν τῇ γῇ μου."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"8","text":"Μακάριαι αἱ γυναῖκές σου, μακάριοι οἱ παῖδές σου οὗτοι οἱ παρεστηκότες ἐνώπιόν σου διόλου, οἱ ἀκούοντες πᾶσαν τὴν φρόνησίν σου."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"9","text":"Γένοιτο Κύριος ὁ Θεός σου εὐλογημένος, ὃς ἠθέλησεν ἐν σοὶ δοῦναί σε ἐπὶ θρόνου Ἰσραὴλ, διὰ τὸ ἀγαπᾷν Κύριον τὸν Ἰσραὴλ στῆσαι εἰς τὸν αἰῶνα· καὶ ἔθετό σε βασιλέα ἐπʼ αὐτοὺς, τοῦ ποιεῖν κρίμα ἐν δικαιοσύνῃ καὶ ἐν κρίμασιν αὐτῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"10","text":"Καὶ ἔδωκε τῷ Σαλωμὼν ἑκατὸν εἴκοσι τάλαντα χρυσίου, καὶ ἡδύσματα πολλὰ σφόδρα, καὶ λίθον τίμιον· οὐκ ἐληλύθει κατὰ τὰ ἡδύσματα ἐκεῖνα ἔτι εἰς πλῆθος, ἃ ἔδωκε βασίλισσα Σαβὰ τῷ βασιλεῖ Σαλωμών."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"11","text":"Καὶ ἡ ναῦς Χιρὰμ ἡ αἴρουσα τὸ χρυσίον ἐκ Σουφὶρ, ἤνεγκε ξύλα πελεκητὰ πολλὰ σφόδρα καὶ λίθον τίμιον."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"12","text":"Καὶ ἐποίησεν ὁ βασιλεὺς τὰ ξύλα τὰ πελεκητὰ ὑποστηρίγματα τοῦ οἴκου Κυρίου καὶ τοῦ οἴκου τοῦ βασιλέως, καὶ νάβλας καὶ κινύρας τοῖς ᾠδοῖς· οὐκ ἐληλύθει τοιαῦτα ξύλα ἀπελέκητα ἐπὶ τῆς γῆς, οὐδὲ ὤφθησάν που ἕως τῆς ἡμέρας ταύτης."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"13","text":"Καὶ ὁ βασιλεὺς Σαλωμὼν ἔδωκε τῇ βασιλίσσῃ Σαβὰ πάντα ὅσα ἠθέλησεν, ὅσα ᾐτήσατο, ἐκτὸς πάντων ὧν ἐδεδώκει αὐτῇ διὰ χειρὸς τοῦ βασιλέως Σαλωμών· καὶ ἀπεστράφη, καὶ ἦλθεν εἰς τὴν γῆν αὐτῆς αὐτὴ, καὶ πάντες οἱ παῖδες αὐτῆς."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"14","text":"Καὶ ἦν ὁ σταθμὸς τοῦ χρυσίου τοῦ ἐληλυθότος τῷ Σαλωμὼν ἐν ἐνιαυτῷ ἑνὶ, ἑξακόσια καὶ ἑξηκονταὲξ τάλαντα χρυσίου,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"15","text":"χωρὶς τῶν φόρων τῶν ὑποτεταγμένων καὶ τῶν ἐμπόρων καὶ πάντων τῶν βασιλέων τοῦ πέραν καὶ τῶν σατραπῶν τῆς γῆς."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"16","text":"Καὶ ἐποίησε Σαλωμὼν τριακόσια δόρατα χρυσᾶ ἐλατά· τριακόσιοι χρυσοῖ ἐπῆσαν ἐπὶ τὸ δόρυ τὸ ἕν·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"17","text":"Καὶ τριακόσια ὅπλα χρυσᾶ ἐλατά· καὶ τρεῖς μναῖ ἐνῆσαν χρυσοῦ εἰς τὸ ὅπλον τὸ ἕν· καὶ ἔδωκεν αὐτὰ ὁ βασιλεὺς εἰς οἶκον δρυμοῦ τοῦ Λιβάνου."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"18","text":"Καὶ ἐποίησεν ὁ βασιλεὺς θρόνον ἐλεφάντινον μέγαν, καὶ περιεχρύσωσεν αὐτὸν χρυσίῳ δοκίμῳ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"19","text":"Ἓξ ἀναβαθμοὶ τῷ θρόνῳ, καὶ προτομαὶ μόσχων τῷ θρόνῳ ἐκ τῶν ὀπίσω αὐτοῦ, καὶ χεῖρες ἔνθεν καὶ ἔνθεν ἐπὶ τοῦ τόπου τῆς καθέδρας, καὶ δύο λέοντες ἑστηκότες παρὰ τὰς χεῖρας,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"20","text":"καὶ δώδεκα λέοντες ἑστῶτες ἐκεῖ ἐπὶ τῶν ἓξ ἀναβαθμῶν ἔνθεν καὶ ἔνθεν· οὐ γέγονεν οὕτως πάσῃ βασιλείᾳ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"21","text":"Καὶ πάντα τὰ σκεύη τὰ ὑπὸ τοῦ Σαλωμὼν γεγονότα χρυσᾶ, καὶ λουτῆρες χρυσοῖ, καὶ πάντα τὰ σκεύη οἴκου δρυμοῦ τοῦ Λιβάνου χρυσίῳ συγκεκλεισμένα. οὐκ ἦν ἀργύριον, ὅτι οὐκ ἦν λογιζόμενον ἐν ταῖς ἡμέραις Σαλωμών·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"22","text":"Ὅτι ναῦς Θαρσὶς τῷ βασιλεῖ Σαλωμὼν ἐν τῇ θαλάσσῃ μετὰ τῶν νηῶν Χιράμ· μία διὰ τριῶν ἐτῶν ἤρχετο τῷ βασιλεῖ ναῦς ἐκ Θαρσὶς χρυσίου καὶ ἀργυρίου καὶ λίθων τορευτῶν καὶ πελεκητῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"22a","text":"Αὕτη ἦν ἡ πραγματεία τῆς προνομῆς ἧς ἀνήνεγκαν ὁ βασιλεὺς Σαλωμὼν οἰκοδομῆσαι τὸν οἶκον Κυρίου, καὶ τὸν οἶκον τοῦ βασιλέως, καὶ τὸ τεῖχος Ἱερουσαλὴμ, καὶ τὴν ἄκραν, τοῦ περιφράξαι τὸν φραγμὸν τῆς πόλεως Δαυὶδ, καὶ τὴν Ἀσσοὺρ, καὶ τὴν Μαγδὰν, καὶ τὴν Γαζὲρ, καὶ τὴν Βαιθωρὼν τὴν ἀνωτέρω, καὶ τὴν Ἰεθερμὰθ, καὶ πάσας τὰς πόλεις τῶν ἁρμάτων, καὶ πάσας τὰς πόλεις τῶν ἱππέων, καὶ τὴν πραγματείαν Σαλωμὼν, ἣν ἐπραγματεύσατο οἰκοδομῆσαι ἐν Ἱερουσαλὴμ καὶ ἐν πάσῃ τῇ γῇ, τοῦ μὴ κατάρξαι αὐτοῦ"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"22b","text":"πάντα τὸν λαὸν τὸν ὑπολελειμμένον ὑπὸ τοῦ Χετταίου καὶ τοῦ Ἀμοῤῥαίου καὶ τοῦ Φερεζαίου καὶ τοῦ Χαναναίου καὶ τοῦ Εὐαίου καὶ τοῦ Ἰεβουσαίου καὶ τοῦ Γεργεσαίου, τῶν μὴ ἐκ τῶν υἱῶν Ἰσραὴλ ὄντων, τὰ τέκνα αὐτῶν τὰ ὑπολελειμμένα μετʼ αὐτοῦ ἐν τῇ γῇ, οὓς οὐκ ἐδύναντο οἱ υἱοὶ Ἰσραὴλ ἐξολοθρεῦσαι αὐτοὺς, καὶ ἀνήγαγεν αὐτοὺς Σαλωμὼν εἰς φόρον ἕως τῆς ἡμέρας ταύτης·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"22c","text":"καὶ ἐκ τῶν υἱῶν Ἰσραὴλ οὐκ ἔδωκε Σαλωμὼν πρᾶγμα, ὅτι αὐτοὶ ἦσαν ἄνδρες οἱ πολεμισταὶ, καὶ παῖδες αὐτοῦ καὶ ἄρχοντες καὶ τρισσοὶ αὐτοῦ, καὶ ἄρχοντες τῶν ἁρμάτων αὐτοῦ, καὶ ἱππεῖς αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"23","text":"Καὶ ἐμεγαλύνθη Σαλωμὼν ὑπὲρ πάντας τοὺς βασιλεῖς τῆς γῆς πλούτῳ καὶ φρονήσει."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"24","text":"Καὶ πάντες βασιλεῖς τῆς γῆς ἐζήτουν τὸ πρόσωπον Σαλωμὼν, τοῦ ἀκοῦσαι τῆς φρονήσεως αὐτοῦ ἧς ἔδωκε Κύριος τῇ καρδίᾳ αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"25","text":"Καὶ αὐτοὶ ἔφερον ἕκαστος τὰ δῶρα, σκεύη χρυσᾶ, καὶ ἱματισμὸν, στακτὴν, καὶ ἡδύσματα, καὶ ἵππους, καὶ ἡμιόνους τὸ κατʼ ἐνιαυτὸν ἐνιαυτῷ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"26","text":"Καὶ ἦσαν τῷ Σαλωμὼν τέσσαρες χιλιάδες θήλειαι ἵπποι εἰς ἅρματα, καὶ δώδεκα χιλιάδες ἱππέων· καὶ ἔθετο αὐτὰς ἐν ταῖς πόλεσι τῶν ἁρμάτων καὶ μετὰ τοῦ βασιλέως ἐν Ἱερουσαλήμ·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"26a","text":"καὶ ἦν ἡγούμενος πάντων τῶν βασιλέων ἀπὸ τοῦ ποταμοῦ καὶ ἕως γῆς ἀλλοφύλων καὶ ἕως ὁρίων Αἰγύπτου."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"27","text":"Καὶ ἔδωκεν ὁ βασιλεὺς τὸ χρυσίον καὶ τὸ ἀργύριον ἐν Ἱερουσαλὴμ ὡς λίθους, καὶ τὰς κέδρους ἔδωκεν ὡς συκαμίνους τὰς ἐν τῇ πεδινῇ εἰς πλῆθος."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"28","text":"Καὶ ἡ ἔξοδος Σαλωμῶν τῶν ἱππέων καὶ ἐξ Αἰγύπτου, καὶ ἐκ Θεκουὲ ἔμποροι τοῦ βασιλέως· καὶ ἐλάμβανον ἐκ Θεκουὲ ἐν ἀλλάγματι."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"10","verse":"29","text":"Καὶ ἀνέβαινεν ἡ ἔξοδος ἐξ Αἰγύπτου ἅρμα ἀντὶ ἑκατὸν ἀργυρίου, καὶ ἵππος ἀντὶ πεντήκοντα ἀργυρίου· καὶ οὕτως πᾶσι τοῖς βασιλεῦσι Χεττιῒν, καὶ βασιλεῦσι Συρίας κατὰ θάλασσαν ἐξεπορεύοντο."}]}