{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"1","text":"Καὶ ἰδοὺ ἄνθρωπος τοῦ Θεοῦ ἐξ Ἰούδα παρεγένετο ἐν λόγῳ Κυρίου εἰς Βαιθὴλ, καὶ Ἱεροβοὰμ εἱστήκει ἐπὶ τὸ θυσιαστήριον ἐπιθῦσαι."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"2","text":"Καὶ ἐπεκάλεσε πρὸς τὸ θυσιαστήριον ἐν λόγῳ Κυρίου, καὶ εἶπε, θυσιαστήριον, θυσιαστήριον, τάδε λέγει Κύριος, ἰδοὺ υἱὸς τίκτεται τῷ οἴκῳ Δαυὶδ, Ἰωσίας ὄνομα αὐτῷ, καὶ θύσει ἐπὶ σὲ τοὺς ἱερεῖς τῶν ὑψηλῶν τῶν ἐπιθυόντων ἐπὶ σὲ, καὶ ὀστᾶ ἀνθρώπων καύσει ἐπὶ σέ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"3","text":"Καὶ δώσει ἐν τῇ ἡμέρᾳ ἐκείνῃ τέρας, λέγων, τοῦτο τὸ ῥῆμα ὃ ἐλάλησε Κύριος, λέγων, ἰδοὺ τὸ θυσιαστήριον ῥήγνυται, καὶ ἐκχυθήσεται ἡ πιότης ἡ ἐπʼ αὐτῷ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"4","text":"Καὶ ἐγένετο ὡς ἤκουσεν ὁ βασιλεὺς Ἱεροβοὰμ τῶν λόγων τοῦ ἀνθρώπου τοῦ Θεοῦ τοῦ ἐπικαλεσαμένου ἐπὶ τὸ θυσιαστήριον τὸ ἐν Βαιθὴλ, καὶ ἐξέτεινεν ὁ βασιλεὺς τὴν χεῖρα αὐτοῦ ἀπὸ τοῦ θυσιαστηρίου, λέγων, συλλάβετε αὐτόν· καὶ ἰδοὺ ἐξηράνθη ἡ χεὶρ αὐτοῦ, ἣν ἐξέτεινεν ἐπʼ αὐτὸν, καὶ οὐκ ἐδυνήθη ἐπιστρέψαι αὐτὴν πρὸς αὐτόν."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"5","text":"Καὶ τὸ θυσιαστήριον ἐῤῥάγη, καὶ ἐξεχύθη ἡ πιότης ἀπὸ τοῦ θυσιαστηρίου, κατὰ τὸ τέρας ὃ ἔδωκεν ὁ ἄνθρωπος τοῦ Θεοῦ ἐν λόγῳ Κυρίου."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"6","text":"Καὶ εἶπεν ὁ βασιλεὺς Ἱεροβοὰμ τῷ ἀνθρώπῳ τοῦ Θεοῦ, δεήθητι τοῦ πρόσώπου Κυρίου τοῦ Θεοῦ σου, καὶ ἐπιστρεψάτω ἡ χείρ μου πρὸς ἐμέ· καὶ ἐδεήθη ὁ ἄνθρωπος τοῦ Θεοῦ τοῦ προσώπου Κυρίου, καὶ ἐπέστρεψε τὴν χεῖρα τοῦ βασιλέως πρὸς αὐτὸν, καὶ ἐγένετο καθὼς τὸ πρότερον."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"7","text":"Καὶ ἐλάλησεν ὁ βασιλεὺς πρὸς τὸν ἄνθρωπον τοῦ Θεοῦ, εἴσελθε μετʼ ἐμοῦ εἰς οἶκον, καὶ ἀρίστησον, καὶ δώσω σοι δόμα."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"8","text":"Καὶ εἶπεν ὁ ἄνθρωπος τοῦ Θεοῦ πρὸς τὸν βασιλέα, ἐὰν δῷς μοι τὸ ἥμισυ τοῦ οἴκου σου, οὐκ εἰσελεύσομαι μετὰ σοῦ, οὐδὲ μὴ φάγω ἄρτον, οὐδὲ μὴ πίω ὕδωρ ἐν τῷ τόπῳ τούτῳ·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"9","text":"ὅτι οὕτως ἐνετείλατό μοι Κύριος ἐν λόγῳ, λέγων, μὴ φάγῃς ἄρτον καὶ μὴ πίῃς ὕδωρ καὶ μὴ ἐπιστρέψῃς ἐν τῇ ὁδῷ ᾗ ἐπορεύθης ἐν αὐτῇ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"10","text":"Καὶ ἀπῆλθεν ἐν ὁδῷ ἄλλῃ, καὶ οὐκ ἀνέστρεψεν ἐν τῇ ὁδῷ ᾗ ἦλθεν ἐν αὐτῇ εἰς Βαιθήλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"11","text":"Καὶ προφήτης εἷς πρεσβύτης κατῴκη ἐν Βαιθὴλ, καὶ ἔρχονται οἱ υἱοὶ αὐτοῦ καὶ διηγήσαντο αὐτῷ πάντα τὰ ἔργα ἃ ἐποίησεν ὁ ἄνθρωπος τοῦ Θεοῦ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐν Βαιθὴλ, καὶ τοὺς λόγους οὓς ἐλάλησε τῷ βασιλεῖ, καὶ ἐπέστρεψαν τὸ πρόσωπον τοῦ πατρὸς αὐτῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"12","text":"Καὶ ἐλάλησε πρὸς αὐτοὺς ὁ πατὴρ αὐτῶν, λέγων, ποίᾳ ὁδῷ πεπόρευται; καὶ δεικνύουσιν αὐτῷ οἱ υἱοὶ αὐτοῦ τὴν ὁδὸν ἐν ᾗ ἀνῆλθεν ὁ ἄνθρωπος τοῦ Θεοῦ ὁ ἐλθὼν ἐξ Ἰούδα."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"13","text":"Καὶ εἶπε τοῖς υἱοῖς αὐτοῦ, ἐπισάξατέ μοι τὸν ὄνον· καὶ ἐπέσαξαν αὐτῷ τὸν ὄνον, καὶ ἐπέβη ἐπʼ αὐτὸν,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"14","text":"καὶ ἐπορεύθη κατόπισθεν τοῦ ἀνθρώπου τοῦ Θεοῦ, καὶ εὗρεν αὐτὸν καθήμενον ὑπὸ δρῦν, καὶ εἶπεν αὐτῷ, εἰ σὺ εἶ ὁ ἄνθρωπος τοῦ Θεοῦ ὁ ἐληλυθὼς ἐξ Ἰούδα; καὶ εἶπεν αὐτῷ, ἐγώ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"15","text":"Καὶ εἶπεν αὐτῷ, δεῦρο μετʼ ἐμοῦ, καὶ φάγε ἄρτον."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"16","text":"Καὶ εἶπεν, οὐ μὴ δύνωμαι τοῦ ἐπιστρέψαι μετὰ σοῦ, οὐδὲ μὴ φάγομαι ἄρτον, οὐδὲ πίομαι ὕδωρ ἐν τῷ τόπῳ τούτῳ·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"17","text":"Ὅτι οὕτως ἐντέταλταί μοι ἐν λόγῳ Κύριος, λέγων, μὴ φάγῃς ἄρτον ἐκεῖ καὶ μὴ πίῃς ὕδωρ καὶ μὴ ἐπιστρέψῃς ἐκεῖ ἐν τῇ ὁδῷ ᾗ ἐπορεύθης ἐν αὐτῇ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"18","text":"Καὶ εἶπε πρὸς αὐτὸν, κᾀγὼ προφήτης εἰμὶ καθὼς σὺ, καὶ ἄγγελος λελάληκε πρὸς μὲ ἐν ῥήματι Κυρίου, λέγων, ἐπίστρεψον αὐτὸν πρὸς σεαυτὸν εἰς τὸν οἶκόν σου, καὶ φαγέτω ἄρτον, καὶ πιέτω ὕδωρ· καὶ ἐψεύσατο αὐτῷ·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"19","text":"Καὶ ἐπέστρεψεν αὐτὸν, καὶ ἔφαγεν ἄρτον καὶ ἔπιεν ὕδωρ ἐν τῴ οἴκῳ αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"20","text":"Καὶ ἐγένετο αὐτῶν καθημένων ἐπὶ τῆς τραπέζης, καὶ ἐγένετο λόγος Κυρίου πρὸς τὸν προφήτην τὸν ἐπιστρέψαντα αὐτόν·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"21","text":"καὶ εἶπε πρὸς τὸν ἄνθρωπον τοῦ Θεοῦ τὸν ἥκοντα ἐξ Ἰούδα, λέγων, τάδε λέγει Κύριος, ἀνθʼ ὧν παρεπίκρανας τὸ ῥῆμα Κυρίου, καὶ οὐκ ἐφύλαξας τὴν ἐντολὴν ἣν ἐνετείλατό σοι Κύριος ὁ Θεός σου,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"22","text":"καὶ ἐπέστρεψας, καὶ ἔφαγες ἄρτον καὶ ἔπιες ὕδωρ ἐν τῷ τόπῳ τούτῳ ᾧ ἐλάλησε πρὸς σὲ, λέγων, οὐ μὴ φάγῃς ἄρτον καὶ μὴ πίῃς ὕδωρ, οὐ μὴ εἰσέλθῃ τὸ σῶμά σου εἰς τὸν τάφον τῶν πατέρων σου."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"23","text":"Καὶ ἐγένετο μετὰ τὸ φαγεῖν αὐτὸν ἄρτον καὶ πιεῖν ὕδωρ, καὶ ἐπέσαξεν αὐτῷ τὸν ὄνον, καὶ ἐπέστρεψε, καὶ ἀπῆλθε."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"24","text":"Καὶ εὗρεν αὐτὸν λέων ἐν τῇ ὁδῷ, καὶ ἐθανάτωσεν αὐτόν· καὶ ἦν τὸ σῶμα αὐτοῦ ἐῥῥιμμένον ἐν τῇ ὁδῷ, καὶ ὁ ὄνος εἱστήκει παρʼ αὐτὸ, καὶ ὁ λέων εἱστήκει παρὰ τὸ σῶμα."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"25","text":"Καὶ ἰδοὺ ἄνδρες παραπορευόμενοι καὶ εἶδον τὸ θνησιμαῖον ἐῤῥιμμένον ἐν τῇ ὁδῷ, καὶ ὁ λέων εἱστήκει ἐχόμενα τοῦ θνησιμαίου· καὶ εἰσῆλθον, καὶ ἐλάλησαν ἐν τῇ πόλει οὗ ὁ προφήτης ὁ πρεσβύτης κατῴκει ἐν αὐτῄ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"26","text":"Καὶ ἤκουσεν ὁ ἐπιστρέψας αὐτὸν ἐκ τῆς ὁδοῦ, καὶ εἶπεν, ὁ ἄνθρωπος τοῦ Θεοῦ οὗτός ἐστιν ὃς παρεπίκρανε τὸ ῥῆμα Κυρίου·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"28","text":"Καὶ ἐπορεύθη καὶ εὗρε τὸ σῶμα αὐτοῦ ἐῤῥιμμένον ἐν τῇ ὁδῷ, καὶ ὁ ὄνος, καὶ ὁ λέων εἱστήκεισαν παρὰ τὸ σῶμα· καὶ οὐκ ἔφαγεν ὁ λέων τὸ σῶμα τοῦ ἀνθρώπου τοῦ Θεοῦ, καὶ οὐ συνέτριψε τὸν ὄνον."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"29","text":"Καὶ ᾖρεν ὁ προφήτης τὸ σῶμα τοῦ ἀνθρώπου τοῦ Θεοῦ, καὶ ἐπέθηκεν αὐτὸ ἐπὶ τὸν ὄνον, καὶ ἐπέστρεψεν αὐτὸν εἰς τὴν πόλιν"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"30","text":"ὁ προφήτης, τοῦ θάψαι αὐτὸν ἐν τῷ τάφῳ ἑαυτοῦ, καὶ ἐκόψαντο αὐτὸν, οὐαὶ ἀδελφέ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"31","text":"Καὶ ἐγένετο μετὰ τὸ κόψασθαι αὐτὸν, καὶ εἶπε τοῖς υἱοῖς αὐτοῦ, λέγων, ἐὰν ἀποθάνω, θάψατέ με ἐν τῷ τάφῳ τούτῳ οὗ ὁ ἄνθρωπος τοῦ Θεοῦ τέθαπται ἐν αὐτῷ, παρὰ τὰ ὀστᾶ αὐτοῦ θέτε με, ἵνα σωθῶσι τὰ ὀστᾶ μου μετὰ τῶν ὀστῶν αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"32","text":"Ὅτι γινόμενον ἔσται τὸ ῥῆμα ὃ ἐλάλησεν ἐν λόγῳ Κυρίου ἐπὶ τὸ θυσιαστήριον ἐν Βαιθὴλ καὶ ἐπὶ τοὺς οἴκους τοὺς ὑψηλοὺς τοὺς ἐν Σαμαρείᾳ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"33","text":"Καὶ μετὰ τὸ ῥῆμα τοῦτο οὐκ ἐπέστρεψεν Ἱεροβοὰμ ἀπὸ τῆς κακίας αὐτοῦ, καὶ ἐπέστρεψε καὶ ἐποίησεν ἐκ μέρους τοῦ λαοῦ ἱερεῖς ὑψηλῶν· ὁ βουλόμενος ἐπλήρου τὴν χεῖρα αὐτοῦ, καὶ ἐγένετο ἱερεὺς εἰς τὰ ὑψηλά."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"13","verse":"34","text":"Καὶ ἐγένετο τὸ ῥῆμα τοῦτο εἰς ἁμαρτίαν τῷ οἴκῳ Ἱεροβοὰμ, καὶ εἰς ὄλεθρον, καὶ εἰς ἀφανισμὸν ἀπὸ προσώπου τῆς γῆς."}]}