{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"1","text":"Καὶ ἐν τῷ ὀκτωκαιδεκάτῳ ἔτει βασιλεύοντος Ἱεροβοὰμ υἱοῦ Ναβὰτ, βασιλεύει Ἀβιοὺ υἱὸς Ῥοβοὰμ ἐπὶ Ἰούδαν·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"2","text":"Καὶ τρία ἔτη ἐβασίλευσεν ἐπὶ Ἱερουσαλήμ· καὶ ὄνομα τῆς μητρὸς αὐτοῦ Μααχὰ, θυγάτηρ Ἀβεσσαλώμ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"3","text":"Καὶ ἐπορεύθη ἐν ταῖς ἁμαρτίαις τοῦ πατρὸς αὐτοῦ αἷς ἐποίησεν ἐνώπιον αὐτοῦ, καὶ οὐκ ἦν ἡ καρδία αὐτοῦ τελεία μετὰ Κυρίου Θεοῦ αὐτοῦ, ὡς ἡ καρδία τοῦ πατρὸς αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"4","text":"Ὅτι διὰ Δαυὶδ ἔδωκεν αὐτῷ Κύριος κατάλειμμα, ἵνα στήσῃ τὰ τέκνα αὐτοῦ μετʼ αὐτὸν, καὶ στήσῃ τὴν Ἱερουσαλὴμ·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"5","text":"ὡς ἐποίησε Δαυὶδ τὸ εὐθὲς ἐνώπιον Κυρίου, οὐκ ἐξέκλινεν ἀπὸ πάντων ὧν ἐνετείλατο αὐτῷ πάσας τὰς ἡμέρας τῆς ζωῆς αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"7","text":"Καὶ τὰ λοιπὰ τῶν λόγων Ἀβιοὺ καὶ πάντα ἃ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα; καὶ πόλεμος ἦν ἀναμέσον Ἀβιοὺ καὶ ἀναμέσον Ἱεροβοάμ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"8","text":"Καὶ ἐκοιμήθη Ἀβιοὺ μετὰ τῶν πατέρων αὐτοῦ ἐν τῷ εἰκοστῷ καὶ τετάρτῳ ἔτει τοῦ Ἱεροβοὰμ, καὶ θάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυίδ· καὶ βασιλεύει Ἀσὰ υἱὸς αὐτοῦ ἀντʼ αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"9","text":"Ἐν τῷ ἐνιαυτῷ τετάρτῳ καὶ εἰκοστῷ τοῦ Ἱεροβοὰμ βασιλέως Ἰσραὴλ, βασιλεύει Ἀσὰ ἐπὶ Ἰούδαν·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"10","text":"Καὶ τεσσαράκοντα καὶ ἓν ἔτος ἐβασίλευσεν ἐν Ἱερουσαλήμ· καὶ ὄνομα τῆς μητρὸς αὐτοῦ Ἀνὰ, θυγάτηρ Ἀβεσσαλώμ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"11","text":"Καὶ ἐποίησεν Ἀσὰ τὸ εὐθὲς ἐνώπιον Κυρίου, ὡς Δαυὶδ ὁ πατὴρ αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"12","text":"Καὶ ἀφεῖλε τὰς τελετὰς ἀπὸ τῆς γῆς, καὶ ἐξαπέστειλε πάντα τὰ ἐπιτηδεύματα ἃ ἐποίησαν οἱ πατέρες αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"13","text":"Καὶ τὴν Ἀνὰ τὴν μητέρα ἑαυτοῦ μετέστησε τοῦ μὴ εἶναι ἡγουμένην, καθὼς ἐποίησε σύνοδον ἐν τῷ ἄλσει αὐτῆς· καὶ ἐξέκοψεν Ἀσὰ τὰς καταδύσεις αὐτῆς, καὶ ἐνέπρησε πυρὶ ἐν τῷ χειμάῤῥῳ τῶν Κέδρων."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"14","text":"Τὰ δὲ ὑψηλὰ οὐκ ἐξῇρε· πλὴν ἡ καρδία Ἀσὰ ἦν τελεία μετὰ Κυρίου πάσας τὰς ἡμέρας αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"15","text":"Καὶ εἰσήνεγκε τοὺς κίονας τοῦ πατρὸς αὐτοῦ, καὶ τοὺς κίονας αὐτοῦ εἰσήνεγκεν εἰς τὸν οἶκον Κυρίου ἀργυροῦς καὶ χρυσοῦς, καὶ σκεύη."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"16","text":"Καὶ πόλεμος ἦν ἀναμέσον Ἀσὰ καὶ ἀναμέσον Βαασὰ βασιλέως Ἰσραὴλ πάσας τὰς ἡμέρας αὐτῶν."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"17","text":"Καὶ ἀνέβη Βαασὰ βασιλεὺς Ἰσραὴλ ἐπὶ Ἰούδαν, καὶ ᾠκοδόμησε τὴν Ῥαμὰ, τοῦ μὴ εἶναι ἐκπορευόμενον καὶ εἰσπορευόμενον τῷ Ἀσὰ βασιλεῖ Ἰούδα."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"18","text":"Καὶ ἔλαβεν Ἀσὰ σύμπαν τὸ ἀργύριον καὶ τὸ χρυσίον τὸ εὑρεθὲν ἐν τοῖς θησαυροῖς οἴκου Κυρίου καὶ ἐν τοῖς θησαυροῖς τοῦ οἴκου τοῦ βασιλέως, καὶ ἔδωκεν αὐτὰ εἰς χεῖρας παίδων αὐτοῦ· καὶ ἐξαπέστειλεν αὐτοὺς ὁ βασιλεὺς Ἀσὰ πρὸς υἱὸν Ἄδερ υἱὸν Ταβερεμὰ υἱοῦ Ἀζὶν βασιλέως Συρίας τοῦ κατοικοῦντος ἐν Δαμασκῷ, λέγων,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"19","text":"διάθου διαθήκην ἀναμέσον ἐμοῦ καὶ ἀναμέσον σοῦ, καὶ ἀναμέσον τοῦ πατρός μου καὶ τοῦ πατρός σου· ἰδοὺ ἐξαπέσταλκά σοι δῶρα ἀργύριον καὶ χρυσίον· δεῦρο, διασκέδασον τὴν διαθήκην σου τὴν πρὸς Βαασὰ βασιλέα Ἰσραὴλ, καὶ ἀναβήσεται ἀπʼ ἐμοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"20","text":"Καὶ ἤκουσεν υἱὸς Ἄδερ τοῦ βασιλέως Ἀσά, καὶ ἀπέστειλε τοὺς ἄρχοντας τῶν δυνάμεων αὐτοῦ ταῖς πόλεσι τοῦ Ἰσραὴλ, καὶ ἐπάταξαν τὴν Ἀῒν, τὴν Δὰν, καὶ τὴν Ἀβὲλ οἴκου Μααχὰ, καὶ πᾶσαν τὴν Χεννερὲθ, ἕως πάσης τῆς γῆς Νεφθαλί."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"21","text":"Καὶ ἐγένετο ὡς ἤκουσε Βαασὰ, καὶ διέλιπε τοῦ οἰκοδομεῖν τὴν Ῥαμὰ, καὶ ἀνέστρεψεν εἰς Θερσά."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"22","text":"Καὶ ὁ βασιλεὺς Ἀσὰ παρήγγειλε παντὶ Ἰούδα εἰς ἐνακὶμ, καὶ αἴρουσι τοὺς λίθους τῆς Ῥαμὰ, καὶ τὰ ξύλα αὐτῆς ἃ ᾠκοδόμησε Βαασά· καὶ ᾠκοδόμησεν ἐν αὐτοῖς ὁ βασιλεὺς Ἀσὰ πᾶν βουνὸν Βενιαμὶν καὶ τὴν σκοπιάν."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"23","text":"Καὶ τὰ λοιπὰ τῶν λόγων Ἀσὰ, καὶ πᾶσα ἡ δυναστεία αὐτοῦ ἣν ἐποίησε, καὶ τὰς πόλεις ἃς ᾠκοδόμησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐστὶν ἐπὶ βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰούδα; πλὴν ἐν τῷ καιρῷ τοῦ γήρως αὐτοῦ ἐπόνεσε τοὺς πόδας αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"24","text":"Καὶ ἐκοιμήθη Ἀσὰ μετὰ τῶν πατέρων αὐτοῦ, καὶ θάπτεται μετὰ τῶν πατέρων αὐτοῦ ἐν πόλει Δαυίδ πατρὸς αὐτοῦ· καὶ βασιλεύει Ἰωσαφὰτ υἱὸς αὐτοῦ ἀντʼ αὐτοῦ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"25","text":"Καὶ Ναβὰτ υἱὸς Ἱεροβοὰμ βασιλεύει ἐπὶ Ἰσραὴλ ἐν ἔτει δευτέρῳ τοῦ Ἀσὰ βασιλέως Ἰούδα, καὶ ἐβασίλευσεν ἐν Ἰσραὴλ ἔτη δύο."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"26","text":"Καὶ ἐποίησε τὸ πονηρὸν ἐνώπιον Κυρίου, καὶ ἐπορεύθη ἐν ὁδῷ τοῦ πατρὸς αὐτοῦ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ αἷς ἐξήμαρτε τὸν Ἰσραήλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"27","text":"Καὶ περιεκάθισεν αὐτὸν Βαασὰ υἱὸς Ἀχιὰ ἐπὶ τὸν οἶκον Βελαὰν υἱοῦ Ἀχιὰ, καὶ ἐχάραξεν αὐτὸν ἐν Γαβαθὼν τῇ τῶν ἀλλοφύλων· καὶ Ναβὰτ καὶ πᾶς Ἰσραὴλ περιεκάθητο ἐπὶ Γαβαθών."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"28","text":"Καὶ ἐθανάτωσεν αὐτὸν Βαασὰ ἐν ἔτει τρίτῳ τοῦ Ἀσὰ υἱοῦ Ἀσὰ βασιλέως Ἰούδα, καὶ ἐβασίλευσεν."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"29","text":"Καὶ ἐγένετο ὡς ἐβασίλευσε, καὶ ἐπάταξεν ὅλον τὸν οἶκον Ἱεροβοὰμ, καὶ οὐχ ὑπελείπετο πᾶσαν πνοὴν τοῦ Ἱεροβοὰμ ἕως τοῦ ἐξολοθρεῦσαι αὐτὸν, κατὰ τὸ ῥῆμα Κυρίου ὃ ἐλάλησεν ἐν χειρὶ δούλου αὐτοῦ Ἀχιὰ τοῦ Σηλωνίτου·"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"30","text":"περὶ τῶν ἁμαρτιῶν Ἱεροβοὰμ, ὅς ἐξήμαρτε τὸν Ἰσραήλ, καὶ ἐν τῷ παροργισμῷ αὐτοῦ ᾧ παρώργισε τὸν Κύριον Θεὸν τοῦ Ἰσραήλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"31","text":"Καὶ τὰ λοιπὰ τῶν λόγων Ναβὰτ καὶ πάντα ἃ ἐποίησεν, οὐκ ἰδοὺ ταῦτα γεγραμμένα ἐστὶν ἐν βιβλίῳ λόγων τῶν ἡμερῶν τοῖς βασιλεῦσιν Ἰσραήλ;"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"33","text":"Καὶ ἐν τῷ ἔτει τῷ τρίτῳ τοῦ Ἀσὰ βασιλέως Ἰούδα βασιλεύει Βαασὰ υἱὸς Ἀχιὰ ἐπὶ Ἰσραὴλ ἐν Θερσᾷ εἴκοσι καὶ τέσσαρα ἔτη."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"15","verse":"34","text":"Καὶ ἐποίησε τὸ πονηρὸν ἐνώπιον Κυρίου, καὶ ἐπορεύθη ἐν ὁδῷ Ἱεροβοὰμ υἱοῦ Ναβὰτ καὶ ἐν ταῖς ἁμαρτίαις αὐτοῦ ὡς ἐξήμαρτε τὸν Ἰσραήλ."}]}