{"data":[{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"1","text":"Καὶ ἐγενήθη ὡς συνετέλεσε Σαλωμὼν οἰκοδομεῖν τὸν οἶκον Κυρίου, καὶ τὸν οἶκον τοῦ βασιλέως, καὶ πᾶσαν τὴν πραγματείαν Σαλωμὼν, ὅσα ἠθέλησε ποιῆσαι,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"2","text":"καὶ ὤφθη Κύριος τῷ Σαλωμὼν δεύτερον, καθὼς ὤφθη ἐν Γαβαών."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"3","text":"Καὶ εἶπε πρὸς αὐτὸν Κύριος, ἤκουσα τῆς φωνῆς τῆς προσευχῆς σου, καὶ τῆς δεήσεώς σου ἧς ἐδεήθης ἐνώπιόν μου· πεποίηκά σοι κατὰ πᾶσαν τὴν προσευχήν σου· ἡγίακα τὸν οἶκον τοῦτον ὃν ᾠκοδόμησας τοῦ θέσθαι τὸ ὄνομά μου ἐκεῖ εἰς τὸν αἰῶνα, καὶ ἔσονται οἱ ὀφθαλμοί μου ἐκεῖ καὶ ἡ καρδία μου πάσας τὰς ἡμέρας."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"4","text":"Καὶ σὺ ἐὰν πορευθῇς ἐνώπιον ἐμοῦ, καθὼς ἐπορεύθη Δαυὶδ ὁ πατήρ σου, ἐν ὁσιότητι καρδίας καὶ ἐν εὐθύτητι, καὶ τοῦ ποιεῖν κατὰ πάντα ἃ ἐνετειλάμην αὐτῷ, καὶ τὰ προστάγματά μου καὶ τὰς ἐντολάς μου φυλάξῃς,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"5","text":"καὶ ἀναστήσω τὸν θρόνον τῆς βασιλείας σου ἐν Ἰσραὴλ εἰς τὸν αἰῶνα, καθὼς ἐλάλησα Δαυὶδ πατρί σου, λέγων, οὐκ ἐξαρθήσεταί σοι ἀνὴρ ἡγούμενος ἐν Ἰσραήλ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"6","text":"Ἐὰν δὲ ἀποστραφέντες ἀποστραφῆτε ὑμεῖς καὶ τὰ τέκνα ὑμῶν ἀπʼ ἐμοῦ, καὶ μὴ φυλάξητε τὰς ἐντολάς μου καὶ τὰ προστάγματά μου ἃ ἔδωκε Μωυσῆς ἐνώπιον ὑμῶν, καὶ πορευθῆτε καὶ δουλεύσητε θεοῖς ἑτέροις καὶ προσκυνήσητε αὐτοῖς,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"7","text":"καὶ ἐξαρῶ τὸν Ἰσραὴλ ἀπὸ τῆς γῆς ἧς ἔδωκα αὐτοῖς, καὶ τὸν οἶκον τοῦτον ὃν ἡγίασα τῷ ὀνόματί μου ἀποῤῥίψω ἐκ προσώπου μου· καὶ ἔσται Ἰσραὴλ εἰς ἀφανισμὸν καὶ εἰς λάλημα εἰς πάντας τοὺς λαούς."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"8","text":"Καὶ ὁ οἶκος οὗτος ἔσται ὁ ὑψηλὸς, πᾶς ὁ διαπορευόμενος διʼ αὐτοῦ ἐκστήσεται καὶ συριεῖ, καὶ ἐροῦσιν, ἕνεκεν τίνος ἐποίησε Κύριος οὕτως τῇ γῇ ταύτῃ καὶ τῷ οἴκῳ τούτῳ;"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"9","text":"Καὶ ἐροῦσιν, ἀνθʼ ὧν ἐγκατέλιπον Κύριον Θεὸν αὐτῶν, ὃς ἐξήγαγε τοὺς πατέρας αὐτῶν ἐξ Αἰγύπτου, ἐξ οἴκου δουλείας, καὶ ἀντελάβοντο θεῶν ἀλλοτρίων καὶ προσεκύνησαν αὐτοῖς καὶ ἐδούλευσαν αὐτοῖς, διὰ τοῦτο ἐπήγαγε Κύριος ἐπʼ αὐτοὺς τὴν κακίαν ταύτην."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"9a","text":"Τότε ἀνήγαγε Σαλωμὼν τὴν θυγατέρα Φαραὼ ἐκ πόλεως Δαυὶδ εἰς οἶκον αὐτοῦ, ὃν ᾠκοδόμησεν ἐαυτῷ ἐν ταῖς ἡμέραις ἐκείναις."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"10","text":"Εἴκοσι ἔτη ἐν οἷς ᾠκοδόμησε Σαλωμὼν τοὺς δύο οἴκους, τὸν οἶκον Κυρίου καὶ τὸν οἶκον τοῦ βασιλέως,"},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"11","text":"Χιρὰμ βασιλεὺς Τύρου ἀντελάβετο τοῦ Σαλωμὼν ἐν ξύλοις κεδρίνοις, καὶ ἐν ξύλοις πευκίνοις, καὶ ἐν χρυσίῳ, καὶ ἐν χρυσίῳ, καὶ ἐν παντὶ θελήματι αὐτοῦ· τότε ἔδωκεν ὁ βασιλεὺς τῷ Χιρὰμ εἴκοσι πόλεις ἐν τῇ γῇ τῇ Γαλιλαίᾳ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"12","text":"Καὶ ἐξήλθε Χιρὰμ ἐκ Τύρου, καὶ ἐπορεύθη εἰς τὴν Γαλιλαίαν τοῦ ἰδεῖν τὰς πόλεις ἃς ἔδωκεν αὐτῷ Σαλωμών· καὶ οὐκ ἤρεσαν αὐτῷ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"13","text":"Καὶ εἶπε, τί αἱ πόλεις αὗται ἃς ἔδωκάς μοι ἀδελφέ; καὶ ἐκάλεσεν αὐτὰς Ὅριον ἕως τῆς ἡμέρας ταύτης."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"14","text":"Καὶ ἤνεγκε Χιρὰμ τῷ Σαλωμὼν ἑκατὸν καὶ εἴκοσι τάλαντα χρυσίου."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"26","text":"Καὶ ναῦν ὑπὲρ οὗ ἐποίησεν ὁ βασιλεὺς Σαλωμὼν ἐν Γασίων Γαβὲρ τὴν οὖσαν ἐχομένην Αἰλὰθ ἐπὶ τοῦ χείλους τῆς ἐσχάτης θαλάσσης ἐν γῇ Ἐδώμ."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"27","text":"Καὶ ἀπέστειλε Χιρὰμ ἐν τῇ νηῒ τῶν παίδων αὐτοῦ ἄνδρας ναυτικοὺς ἐλαύνειν εἰδότας θάλασσαν μετὰ τῶν παίδων Σαλωμών."},{"book":"ΒΑΣΙΛΕΙΩΝ Γ","chapter":"9","verse":"28","text":"Καὶ ἦλθον εἰς Σωφιρὰ, καὶ ἔλαβον ἐκεῖθεν χρυσίου ἑκατὸν καὶ εἴκοσι τάλαντα, καὶ ἤνεγκαν τῷ βασιλεῖ Σαλωμών."}]}