{"data":[{"book":"Wasemi","chapter":"10","verse":"1","text":"Viyafile Abimeleki kenuka Tola mwanage Pua, mzukulu wa Dodo, kulawa kabila da Isakali, keza kuwakombola Waizilaeli na heyo kakala ako Shamili mwiisi ya kuvigongo va Efulaimu."},{"book":"Wasemi","chapter":"10","verse":"2","text":"Kakala msemi kwa iwanhu wa Izilaeli kwa miyaka malongo mabili na midatu, abaho kafa na kazikigwa ako Shamili."},{"book":"Wasemi","chapter":"10","verse":"3","text":"Viyasegele Tola, kenuka Yaili kulawa Gileadi, kawa msemi kwa iwanhu wa Izilaeli kwa miyaka malongo mabili na mbili."},{"book":"Wasemi","chapter":"10","verse":"4","text":"Yaili kakala na wana wa kimbigalo malongo madatu na wakwela vihongwe malongo madatu na wakala na mabuga malongo madatu ako mwiisi ya Gileadi, na mbaka lelo gokemigwa Hawoti Yaili."},{"book":"Wasemi","chapter":"10","verse":"5","text":"Yaili kafa na kazikigwa ako Kamoni."},{"book":"Wasemi","chapter":"10","verse":"6","text":"Abaho iwanhu wa Izilaeli watenda gehile kabili mgameso ga Mndewa Imulungu, wavitambikila vinyago va Baali na mhanda za Ashitoleti, imilungu ya Shamu na Sidoni na Moabu na Waamoni na Wafilisiti. Wamuleka Mndewa Imulungu na hawamsang'hanile."},{"book":"Wasemi","chapter":"10","verse":"7","text":"Avo, Mndewa Imulungu kawagevuzikila iwanhu wa Izilaeli na kawagela mmakono ga Wafilisiti na Waamoni,"},{"book":"Wasemi","chapter":"10","verse":"8","text":"na wawadununza iwanhu wa Izilaeli mna umwaka awo. Kwa miyaka longo na nane wawagaza na kuwonela iwanhu wa Izilaeli wakalile umwambu wa Yolidani mwiisi ya Waamoli ako Gileadi."},{"book":"Wasemi","chapter":"10","verse":"9","text":"Waamoni nao waloka ulwanda lwa Yolidani, waitowe na makabila ga Yuda na Benjamini na Efulaimu, avo iwanhu wa Izilaeli wagazigwa ng'hani."},{"book":"Wasemi","chapter":"10","verse":"10","text":"Avo iwanhu wa Izilaeli, wamulilila Mndewa Imulungu, walonga, “Tukutenda nzambi, kwavija tukuleka gweye Imulungu wetu, na tuvitambikila vinyago va Baali.”"},{"book":"Wasemi","chapter":"10","verse":"11","text":"Na Mndewa Imulungu kawalongela iwanhu wa Izilaeli, “Niye niwakombola mweye mmakono ga Wamisili na Waamoni na Waamoli na Wafilisiti."},{"book":"Wasemi","chapter":"10","verse":"12","text":"Niwakombola mmakono ga Wasidoni na Waamaleki na Wamaoni. Awo wawonela mweye na munililila na niye niwakombola mmakono gao."},{"book":"Wasemi","chapter":"10","verse":"13","text":"Hamoja na mbuli azo zose mweye mundeka, muisang'hanila imilungu iyagwe, avo siwakombola kabili."},{"book":"Wasemi","chapter":"10","verse":"14","text":"Gendeni mkaililile ayo imilungu yumuisagule. Lekeni ayo iwakombole mna gamagazo genu!”"},{"book":"Wasemi","chapter":"10","verse":"15","text":"Lakini Waizilaeli wamulongela Mndewa Imulungu, “Tutenda nzambi, tenda vuulonda, lakini tokupula utukombole lelo.”"},{"book":"Wasemi","chapter":"10","verse":"16","text":"Avo waitupa kutali imilungu ya isi ziyagwe, wamsang'hanila Mndewa Imulungu. Mndewa Imulungu halondile bule kona Waizilaeli ogazika."},{"book":"Wasemi","chapter":"10","verse":"17","text":"Waamoni waiting'hana weka ng'hambi yao ako Gileadi. Vivija Waizilaeli waiting'hana na weka ng'hambi yao ako Misipa."},{"book":"Wasemi","chapter":"10","verse":"18","text":"Iwanhu wa Izilaeli na ivilongozi wa Gileadi waiuza, “Nani yonda yasonge kuitowa na Waamoni? Yonda yasonge kutenda vivo ayo yonda yawe kilongozi wa wenekae wose wa Gileadi.”"}]}