{"data":[{"book":"Wasemi","chapter":"20","verse":"1","text":"Abaho iwanhu wose wa Izilaeli wasegela kulawa Dani mbaka Beelisheba, hamoja na iwanhu wa isi ya Gileadi, waiting'hana ako Misipa, kuulongozi wa Mndewa Imulungu."},{"book":"Wasemi","chapter":"20","verse":"2","text":"Vilongozi wose wa iwanhu wa makabila gose ga Izilaeli weza kumting'hano awo wa iwanhu wa Imulungu, wakalizi ogenda kwa magulu wakala laki nne kuno wapapa migoha."},{"book":"Wasemi","chapter":"20","verse":"3","text":"Avo iwanhu wa kabila da Benjamini wahulika kamba Waizilaeli wayagwe wachola ako Misipa."},{"book":"Wasemi","chapter":"20","verse":"4","text":"Ayo imulawi, imbigalo wa ayo imtwanzi yakomigwe kawedika, “Niye na mtwanzi wangu tuvika kudibuga da Gibea, buga da iwanhu wa kabila da Benjamini ili tuwase kuko ikilo."},{"book":"Wasemi","chapter":"20","verse":"5","text":"Lakini wanhu wa buga da Gibea weza ikilo, waizunguluka ing'anda inikalile niwasile. Walonda kunikoma, wamuwasa kwa nguvu mtwanzi wangu mbaka kafa."},{"book":"Wasemi","chapter":"20","verse":"6","text":"Niye nilosa mtufi wake, nimkanha kanha maunde na kugagala kwa makabila gose ga Izilaeli, kwavija watenda mbuli igevuza na ihile mwiisi ya Izilaeli."},{"book":"Wasemi","chapter":"20","verse":"7","text":"Avo, mweye iwanhu wa Izilaeli, muilonge mbuli ayo na mulonge va kutenda.”"},{"book":"Wasemi","chapter":"20","verse":"8","text":"Wanhu wose hamoja, wema na kulonga, “Haduhu munhu yoyose hagati yetu yonda yabwele kukibanda chake hebu ukae kumwake."},{"book":"Wasemi","chapter":"20","verse":"9","text":"Vino avo vonda tutende mbuli ya Gibea. Tobwanha simbi ili tujuwe nani yonda yasonge kuwavamila."},{"book":"Wasemi","chapter":"20","verse":"10","text":"Tosagula wanhu longo mna iwanhu gana kulawa makabila gose ga Izilaeli, wanhu gana mna iwanhu elufu, na wanhu elufu mna iwanhu elufu kumi. Wanhu awo okuwa na sang'hano ya kuwagalila ndiya wayao onda wadivamile dibuga da Gibea mwiisi ya Benjamini, mbuli ya ago gehile gawatendile mwiisi ya Izilaeli.”"},{"book":"Wasemi","chapter":"20","verse":"11","text":"Avo wambigalo wose wa Izilaeli waiting'hana, wailumba waditowe buga da Gibea."},{"book":"Wasemi","chapter":"20","verse":"12","text":"Avo iwanhu wa makabila ga Izilaeli watuma wasenga kila hanhu kwa kabila da Benjamini, walonga, “Mbuli gani ino ihile itendigwe hagati yenu?"},{"book":"Wasemi","chapter":"20","verse":"13","text":"Avo muwalave iwanhu awo wehile weli ako Gibea ili tuwakome na tusegese gehile mwiisi ya Izilaeli.” Lakini iwanhu wa kabila da Benjamini walema kuwategeleza iwandugu zao, awo Waizilaeli wayao."},{"book":"Wasemi","chapter":"20","verse":"14","text":"Avo, iwanhu wa kabila da Benjamini waiting'hana ako Gibea kulawa kila buga, ili waitowe na iwanhu wa Izilaeli."},{"book":"Wasemi","chapter":"20","verse":"15","text":"Wanhu wa kabila da Benjamini wawakema kulawa mmabuga gao wambigalo odaha kuitowa elufu ishilini na sita, na iwanhu wa buga da Gibea wawakema wanhu wasaguligwe magana saba."},{"book":"Wasemi","chapter":"20","verse":"16","text":"Mna iwanhu awo wasaguligwe kukala na wanhu magana saba waitowaga kwa makono ga kumoso, kila munhu kadaha kupigisa dibwe kwa ng'humbewe na kutowa luvili na hahonya bule."},{"book":"Wasemi","chapter":"20","verse":"17","text":"Waizilaeli wayagwe vivija wawakema wambigalo magalu odaha kuitowa kwa migoha laki nne."},{"book":"Wasemi","chapter":"20","verse":"18","text":"Waizilaeli wachola ako Beseli wamuuza Imulungu, “Kabila gani donda dilongole kuchola kuitowa na iwanhu wa kabila da Benjamini?” Mndewa Imulungu kalonga, “Kabila da Yuda disonge kuchola.”"},{"book":"Wasemi","chapter":"20","verse":"19","text":"Avo, Waizilaeli wachola imitondo, weka ng'hambi yao behi na buga da Gibea."},{"book":"Wasemi","chapter":"20","verse":"20","text":"Iwanhu wa Izilaeli wachola kuitowa na iwanhu wa kabila da Benjamini na wakala mna imisafa ya ng'hondo ako Gibea."},{"book":"Wasemi","chapter":"20","verse":"21","text":"Wanhu wa kabila da Benjamini walawa kudibuga da Gibea waitowa na Waizilaeli, siku ayo wawakoma wanhu wa Izilaeli elufu ishilini na mbili."},{"book":"Wasemi","chapter":"20","verse":"22","text":"Lakini Waizilaeli waigangamiza, waitanda kabili hanhu aho hawaitowile aho haichanduso."},{"book":"Wasemi","chapter":"20","verse":"23","text":"Avo, Waizilaeli wachola, wamulilila Mndewa Imulungu mbaka ichungulo. Abaho wamuuza Mndewa Imulungu, “Avo tuchole kabili tukaitowe na ndugu zetu, wanhu wa kabila da Benjamini?” Mndewa Imulungu kawedika, “Choleni mkaitowe na hewo.”"},{"book":"Wasemi","chapter":"20","verse":"24","text":"Avo, siku ya kabili Waizilaeli wachola kuitowa na wanhu wa kabila da Benjamini."},{"book":"Wasemi","chapter":"20","verse":"25","text":"Siku ayo ya kabili wanhu wa kabila da Benjamini walawa Gibea na wawavamila Waizilaeli, wawakoma Waizilaeli elufu kumi na nane, awo wose wakomigwe wakala odaha kuitowa kuna ing'hondo."},{"book":"Wasemi","chapter":"20","verse":"26","text":"Wambigalo wose wa Izilaeli wachola ako Beseli. Wakala ako kuulongozi wa Mndewa Imulungu akuno opula na kufunga kuja mbaka ichungulo, na wamulavila Mndewa Imulungu nhosa za kusoma moto na nhosa za kugala kuilumba."},{"book":"Wasemi","chapter":"20","verse":"27","text":"Waizilaeli wampula Mndewa Imulungu yawalongele watende choni. Kipindi acho sanduku da lagano da Mndewa Imulungu dikala ako Beseli."},{"book":"Wasemi","chapter":"20","verse":"28","text":"Finehasi mwanage Eleazali, Eleazali mwanage Haluni, ayo kakala yosang'hana kuulongozi wa disanduku. Waizilaeli wamuuza Mndewa Imulungu, “Vino tuchole kabili tukaitowe na ndugu zetu, iwanhu wa kabila da Benjamini hebu sikutuchole?” Mndewa Imulungu kalonga, “Choleni, mayo nowagela mmakono genu.”"},{"book":"Wasemi","chapter":"20","verse":"29","text":"Avo, Waizilaeli weka wanhu waifise kuzunguluka buga da Gibea."},{"book":"Wasemi","chapter":"20","verse":"30","text":"Waizilaeli wachola kuitowa na wanhu wa kabila da Benjamini kudisiku da kadatu. Waipanga wadivamile buga da Gibea kamba viwatendile aho haichanduso."},{"book":"Wasemi","chapter":"20","verse":"31","text":"Abaho iwanhu wa kabila da Benjamini viwakalile oitowa na Waizilaeli, wachola kunze ya dibuga jao. Wawakoma Waizilaeli wayagwe viwakalile mnzila ya kuchola mabuga ga Beseli na Gibea, mbaka kuluwala. Wawakoma Waizilaeli kamba malongo madatu."},{"book":"Wasemi","chapter":"20","verse":"32","text":"Wanhu wa Benjamini walonga, “Tuwatowa kamba vitutendaga.” Lakini iwanhu wa Izilaeli walonga, “Beta tukimbile tuwakwege kutali na dibuga mbaka mzinzila.”"},{"book":"Wasemi","chapter":"20","verse":"33","text":"Avo wanhu wose wa Izilaeli walawa kulawa kila hanhu wachola kukala kabili ako Baali Tamali, na waja waifisile walawa hanhu aho hawakalile mwambu wa kudihongela zuwa wa Gibea."},{"book":"Wasemi","chapter":"20","verse":"34","text":"Wambigalo elufu kumi odaha kuitowa kwa ng'hondo kulawa makabila gose ga Izilaeli wavika aho kuulongozi wa buga da Gibea. Ing'hondo ya siku ayo ikala ng'hulu. Lakini wanhu wa Benjamini hawajuwile kamba wakala mmabehi kubanangigwa."},{"book":"Wasemi","chapter":"20","verse":"35","text":"Mndewa Imulungu kawatenda iwanhu wa Benjamini wahumwe mgameso ga Waizilaeli. Avo siku ayo iwanhu wa Izilaeli wawakoma wanhu wa Benjamini elufu ishilini na tano na gana dimoja. Wanhu awo wakomigwe wakala wambigalo oitowa kwa migoha."},{"book":"Wasemi","chapter":"20","verse":"36","text":"Avo wanhu wa kabila da Benjamini wona kamba wahumwa."},{"book":"Wasemi","chapter":"20","verse":"37","text":"Iwanhu waifisile walopola wadivamila dibuga da Gibea na wawakoma kwa mapanga wanhu wose."},{"book":"Wasemi","chapter":"20","verse":"38","text":"Waitogolela na wanhu waja wayagwe wa Izilaeli kwa kilaguso kino, kamba iwanhu wakalile waifisile watende yosi difililike uchanha kulawa kudibuga,"},{"book":"Wasemi","chapter":"20","verse":"39","text":"avo iwanhu wa Izilaeli waitendile okimbila wahinduke na wadivamile dibuga. Kipindi acho wanhu wa kabila da Benjamini wakala wawakomile kamba wanhu malongo madatu wa Izilaeli, avo wailongela, “Tuwatowa kamba aho haichanduso.”"},{"book":"Wasemi","chapter":"20","verse":"40","text":"Lakini dija diyosi vijoneke dofililika kulawa kudibuga, wanhu wa kabila da Benjamini viwalolile kukisogo chao, wakanganya kona buga jao dokwaka moto."},{"book":"Wasemi","chapter":"20","verse":"41","text":"Avo Waizilaeli wahinduka, na wanhu wa kabila da Benjamini wakala na bwembwe kwavija wona kamba olonda kukomigwa."},{"book":"Wasemi","chapter":"20","verse":"42","text":"Avo wahinduka wawakimbila Waizilaeli wachola kuluwala, lakini ng'hondo iwavikila, na Waizilaeli walawile kudibuga wawatowa na wawakoma."},{"book":"Wasemi","chapter":"20","verse":"43","text":"Waizilaeli wawazunguluka wanhu wa kabila da Benjamini, wawakweleleza kulawa Noha mbaka mwambu wa kudilawila zuwa wa buga da Gibea na wawakoma wanhu wengi."},{"book":"Wasemi","chapter":"20","verse":"44","text":"Siku ayo wanhu elufu kumi na nane wa kabila da Benjamini, wose wakala wanhu odaha kuitowa goya, wakomigwa."},{"book":"Wasemi","chapter":"20","verse":"45","text":"Wanhu wayagwe wa kabila da Benjamini wahinduka, wakimbila wachola kuluwala mbaka kudibwe da Limoni. Wanhu wayagwe kamba elufu tano wakomigwa mna inzila viwakalile okimbila. Waizilaeli wagendelela kuwawinga wanhu wa kabila da Benjamini mbaka kudibuga da Gidomu wawakoma wanhu elufu mbili."},{"book":"Wasemi","chapter":"20","verse":"46","text":"Iwanhu wose wa kabila da Benjamini wakomigwe siku ayo wakala elufu ishilini na tano iwambigalo odaha kuitowa kwa migoha."},{"book":"Wasemi","chapter":"20","verse":"47","text":"Lakini wambigalo magana sita wa kabila da Benjamini wakimbila mbaka kuluwala mbaka kudibwe da Limoni, wakala kuko kwa kipindi cha miyezi mine."},{"book":"Wasemi","chapter":"20","verse":"48","text":"Waizilaeli wahinduka wabwela kabili kwa wanhu wa kabila da Benjamini wakalile kudibuga, wawakoma wanhu wose na wanyama. Vivija wagasoma moto mabuga gose gakalile kuko."}]}