{"data":[{"book":"मीका","chapter":"6","verse":"1","text":"अब ख़ुदावन्द का फ़रमान सुन: उठ, पहाड़ों के सामने मुबाहसा कर, और सब टीले तेरी आवाज़ सुनें।"},{"book":"मीका","chapter":"6","verse":"2","text":"ऐ पहाड़ों, और ऐ ज़मीन की मज़बूत बुनियादों, ख़ुदावन्द का दा'वा सुनो, क्यूँकि ख़ुदावन्द अपने लोगों पर दा'वा करता है, और वह इस्राईल पर हुज्जत साबित करेगा।"},{"book":"मीका","chapter":"6","verse":"3","text":"ऐ मेरे लोगों मैंने तुम से क्या किया है और तुमको किस बात में आज़ुर्दा किया है मुझ पर साबित करो।"},{"book":"मीका","chapter":"6","verse":"4","text":"क्यूँकि मैं तुम को मुल्क — ए — मिस्र से निकाल लाया, और ग़ुलामी के घर से फ़िदिया देकर छुड़ा लाया; और तुम्हारे आगे मूसा और हारून और मरियम को भेजा।"},{"book":"मीका","chapter":"6","verse":"5","text":"ऐ मेरे लोगों, याद करो कि शाह — ए — मोआब बलक़ ने क्या मश्वरत की, और बल'आम — बिन — ब'ऊर ने उसे क्या जवाब दिया; और शित्तीम से जिलजाल तक क्या — क्या हुआ, ताकि ख़ुदावन्द की सदाक़त से वाकिफ़ हो जाओ।"},{"book":"मीका","chapter":"6","verse":"6","text":"मैं क्या लेकर ख़ुदावन्द के सामने आऊँ, और ख़ुदा ताला को क्यूँकर सिज्दा करूँ? क्या सोख़्तनी क़ुर्बानियों और यकसाला बछड़ों को लेकर उसके सामने आऊँ?"},{"book":"मीका","chapter":"6","verse":"7","text":"क्या ख़ुदावन्द हज़ारों मेंढों से या तेल की दस हज़ार नहरों से ख़ुश होगा? क्या मैं अपने पहलौठे को अपने गुनाह के बदले में, और अपनी औलाद को अपनी जान की ख़ता के बदले में दे दूँ?"},{"book":"मीका","chapter":"6","verse":"8","text":"ऐ इंसान, उसने तुझ पर नेकी ज़ाहिर कर दी है; ख़ुदावन्द तुझ से इसके सिवा क्या चाहता है कि तू इन्साफ़ करे और रहमदिली को 'अज़ीज़ रख्खे, और अपने ख़ुदा के सामने फ़रोतनी से चले?"},{"book":"मीका","chapter":"6","verse":"9","text":"ख़ुदावन्द की आवाज़ शहर को पुकारती है और 'अक़्लमंद उसके नाम का लिहाज़ रखता है: 'असा और उसके मुक़र्रर करने वाले की सुनो।"},{"book":"मीका","chapter":"6","verse":"10","text":"क्या शरीर के घर में अब तक नाजायज़ नफ़े' के ख़ज़ाने और नाक़िस — ओ — नफ़रती पैमाने नहीं हैं।"},{"book":"मीका","chapter":"6","verse":"11","text":"क्या वह दग़ा की तराज़ू और झूटे तौल बाट का थैला रखता हुआ, बेगुनाह ठहरेगा।"},{"book":"मीका","chapter":"6","verse":"12","text":"क्यूँकि वहाँ के दौलतमंद ज़ुल्म से भरे हैं; और उसके बाशिन्दे झूट बोलते हैं, बल्कि उनके मुँह में दग़ाबाज़ ज़बान है।"},{"book":"मीका","chapter":"6","verse":"13","text":"इसलिए मैं तुझे मुहलिक ज़ख़्म लगाऊँगा, और तेरे गुनाहों की वजह से तुझ को वीरान कर डालूँगा।"},{"book":"मीका","chapter":"6","verse":"14","text":"तू खाएगा लेकिन आसूदा न होगा, क्यूँकि तेरा पेट ख़ाली रहेगा; तू छिपाएगा लेकिन बचा न सकेगा, और जो कुछ कि तू बचाएगा मैं उसे तलवार के हवाले करूँगा।"},{"book":"मीका","chapter":"6","verse":"15","text":"तू बोएगा, लेकिन फ़सल न काटेगा; ज़ैतून को रौदेंगा, लेकिन तेल मलने न पाएगा; तू अंगूर को कुचलेगा, लेकिन मय न पिएगा।"},{"book":"मीका","chapter":"6","verse":"16","text":"क्यूँकि उमरी के क़वानीन और अख़ीअब के ख़ान्दान के आ'माल की पैरवी होती है, और तुम उनकी मश्वरत पर चलते हो, ताकि मैं तुम को वीरान करूँ, और उसके रहने वालों को सुस्कार का ज़रिया' बनाऊँ; इसलिए तुम मेरे लोगों की रुस्वाई उठाओगे।"}]}