{"data":[{"book":"মার্ক","chapter":"14","verse":"1","text":"উদ্ধারপর্ব ও তাড়ীশূন্য রুটি র পর্বের মাত্র দুই দিন বাকি; তখন প্রধান যাজকেরা ও ব্যবস্থার শিক্ষকেরা গোপনে যীশুকে মেরে ফেলার চেষ্টা করছিলেন।"},{"book":"মার্ক","chapter":"14","verse":"2","text":"কারণ তারা বলল, পর্বের দিনের নয়, কারণ লোকদের ভেতরে গোলমাল হতে পারে।"},{"book":"মার্ক","chapter":"14","verse":"3","text":"যীশু তখন বৈথনিয়ায় শিমোনের বাড়িতে ছিলেন, তখন একটি মহিলা শ্বেত পাথরের পাত্রে খুব মূল্যবান এবং খাঁটি সুগন্ধি তেল নিয়ে তাঁর কাছে এলো এবং তিনি খেতে বসলে পাত্রটি ভেঙে সে তাঁর মাথায় সেই তেল ঢেলে দিল।"},{"book":"মার্ক","chapter":"14","verse":"4","text":"সেখানে যারা হাজির ছিল তাদের ভেতরে কয়েক জন বিরক্ত হয়ে একে অপরকে বলতে লাগলো এই ভাবে আতরটা নষ্ট করা হল কেন?"},{"book":"মার্ক","chapter":"14","verse":"5","text":"এই আতরটা বিক্রি করলে তিনশো দিন দিনারিও বেশি পাওয়া যেত এবং তা গরিবদের দেওয়া যেত। আর এই বলে তারা সেই মহিলাটিকে বকাবকি করতে লাগলো।"},{"book":"মার্ক","chapter":"14","verse":"6","text":"তখন যীশু বললেন “থাম, এই মহিলাটিকে কেন দুঃখ দিচ্ছ? এ তো আমার জন্য ভালো কাজ করল।”"},{"book":"মার্ক","chapter":"14","verse":"7","text":"কারণ দরিদ্ররা তোমাদের কাছে সব দিনই আছে; যখন ইচ্ছা তখনই তাদের উপকার করতে পার; কিন্তু আমাকে তোমরা সবদিন পাবে না।"},{"book":"মার্ক","chapter":"14","verse":"8","text":"এ যা পেরেছে তাই করেছে, আমাকে কবরের জন্য প্রস্তুত করতে আগেই আমার দেহের উপর আতর মাখিয়ে দিয়েছে।"},{"book":"মার্ক","chapter":"14","verse":"9","text":"আমি তোমাদের সত্যি বলছি, “সমস্ত জগতে যে কোন জায়গায় এই সুসমাচার প্রচারিত হবে, সেই জায়গায় এর এই কাজের কথাও একে মনে রাখার জন্য বলা হবে।”"},{"book":"মার্ক","chapter":"14","verse":"10","text":"এর পরে ইস্করোতীয় যিহূদা নামে, সেই বারো জন শিষ্যের ভেতরে একজন যীশুকে ধরিয়ে দেবার জন্য, প্রধান যাজকদের কাছে গেল।"},{"book":"মার্ক","chapter":"14","verse":"11","text":"তাঁরা যিহূদার কথা শুনে খুশী হলেন এবং তাকে টাকা দেবেন বলে প্রতিজ্ঞা করলেন; তখন সে যীশুকে ধরিয়ে দেবার জন্য সুযোগে খুঁজতে লাগলো।"},{"book":"মার্ক","chapter":"14","verse":"12","text":"তাড়ীশূন্য রুটি র পর্বের প্রথম দিনের, নিস্তারপর্ব্বের ভেড়ার বাচ্চা বলি দেওয়া হতো, সেই দিন তাঁর শিষ্যরা তাঁকে বললেন, “আপনার জন্য আমরা কোথায় নিস্তারপর্ব্বের ভোজ প্রস্তুত করব? আপনার ইচ্ছা কি?”"},{"book":"মার্ক","chapter":"14","verse":"13","text":"তখন যীশু তাঁর দুই জন শিষ্যকে এই বলে পাঠিয়ে দিলেন, তোমরা নগরে যাও, সেখানে এমন একজন লোকের দেখা পাবে, যে একটা কলসিতে করে জল নিয়ে যাচ্ছে; তোমরা তার পেছনে পেছনে যেও;"},{"book":"মার্ক","chapter":"14","verse":"14","text":"সে যে বাড়িতে ঢুকবে, সেই বাড়ির মালিককে বোলো, গুরু বলেছেন, যেখানে আমি আমার শিষ্যদের সঙ্গে নিস্তারপর্ব্বের ভোজ খেতে পারি, আমার সেই অতিথিশালা কোথায়?"},{"book":"মার্ক","chapter":"14","verse":"15","text":"তাতে সে লোকটি তোমাদেরকে ওপরের একটি সাজানো বড় ঘর দেখিয়ে দেবে, সেই জায়গায় আমাদের জন্য তৈরী করো।"},{"book":"মার্ক","chapter":"14","verse":"16","text":"পরে শিষ্যরা শহরে ফিরে গেলেন, আর তিনি যেরকম বলেছিলেন, সেরকম দেখতে পেলেন; পরে তাঁরা নিস্তারপর্ব্বের ভোজ তৈরী করলেন।"},{"book":"মার্ক","chapter":"14","verse":"17","text":"পরে সন্ধ্যা হলে যীশু সেই বারো জন শিষ্যকে নিয়ে সেখানে এলেন।"},{"book":"মার্ক","chapter":"14","verse":"18","text":"তাঁরা বসে ভোজন করছেন, সেই দিনে যীশু বললেন, “আমি তোমাদের সত্যি বলছি, তোমাদের মধ্যে এক জন আমার সঙ্গে বিশ্বাসঘাতকতা করবে। সে আমার সঙ্গে ভোজন করছে।”"},{"book":"মার্ক","chapter":"14","verse":"19","text":"তখন শিষ্যরা দুঃখ পেলো এবং একে একে যীশুকে জিজ্ঞাসা করতে লাগলো, আমি কি সেই লোক?"},{"book":"মার্ক","chapter":"14","verse":"20","text":"যীশু তাদেরকে বললেন, এই বারো জনের ভেতরে একজন, যে আমার সঙ্গে এখন ভোজন করছে।"},{"book":"মার্ক","chapter":"14","verse":"21","text":"কারণ মনুষ্যপুত্রের বিষয়ে যেমন লেখা আছে, তেমনি তিনি যাবেন, কিন্তু ধিক সেই ব্যক্তিকে, যার মাধ্যমে মনুষ্যপুত্রকে ধরিয়ে দাও য়া হবে, সেই মানুষের জন্ম না হলেই তার পক্ষে ভাল ছিল।"},{"book":"মার্ক","chapter":"14","verse":"22","text":"যখন তাঁরা খাবার খাচ্ছেন, এমন দিনের যীশু রুটী নিয়ে ধন্যবাদ দিয়ে ভাঙলেন এবং শিষ্যদের দিলেন, আর বললেন, “এটা নাও, এটা আমার শরীর।”"},{"book":"মার্ক","chapter":"14","verse":"23","text":"খাওয়ার পরে যীশু পানপাত্র নিয়ে ধন্যবাদ দিয়ে তাঁদের দিলেন এবং তারা সকলেই তা থেকে পান করলো।"},{"book":"মার্ক","chapter":"14","verse":"24","text":"যীশু তাঁর শিষ্যদের বললেন, এটা আমার রক্ত, নতুন নিয়মের রক্ত, যা অনেকের জন্য ঢেলে দেওয়া হলো, এই দিয়ে মানুষের সঙ্গে ঈশ্বরের নতুন নিয়ম প্রতিষ্ঠিত হল।"},{"book":"মার্ক","chapter":"14","verse":"25","text":"আমি তোমাদের সত্য বলছি, “যত দিন না আমি আমার পিতার রাজ্যে প্রবেশ করি ও তোমাদের সাথে নতুন আঙুরের রস পান না করি। সেই দিন পর্যন্ত আমি আঙুর ফলের রস আর কখনও পান করব না।”"},{"book":"মার্ক","chapter":"14","verse":"26","text":"এর পরে তাঁরা একটা গান করে, তাঁরা জৈতুন পর্বতে চলে গেলেন।"},{"book":"মার্ক","chapter":"14","verse":"27","text":"যীশু তাদেরকে বললেন, তোমরা সকলে আমাকে ছেড়ে পালাবে; শাস্ত্রে এরকম লেখা আছে,"},{"book":"মার্ক","chapter":"14","verse":"28","text":"কিন্তু আমি মৃত্যু থেকে জীবিত হবার পরে আমি তোমাদের আগে গালীলে যাব।"},{"book":"মার্ক","chapter":"14","verse":"29","text":"পিতর তাঁকে বলল, যদি সবাই আপনাকে ছেড়েও চলে যায়, আমি কখনও ফেলে যাব না।"},{"book":"মার্ক","chapter":"14","verse":"30","text":"যীশু তাকে বললেন, আমি তোমাকে সত্য কথা বলছি, আজ রাতে দুই বার মোরগ ডাকার আগে, তুমি আমাকে তিনবার চিনতে পারবে না।"},{"book":"মার্ক","chapter":"14","verse":"31","text":"পিতর খুব বেশি উত্সাহের সঙ্গে বলতে লাগলেন, যদি আপনার সঙ্গে মরতেও হয়, কোন ভাবে আপনাকে আমি চিনি না বলবো না। অপর শিষ্যরাও সেই রকম বলল।"},{"book":"মার্ক","chapter":"14","verse":"32","text":"পরে তাঁরা গেৎশিমানী নামে এক জায়গায় এলেন; আর যীশু নিজের শিষ্যদের বললেন, আমি যতক্ষণ না প্রার্থনা করে আসি, তোমরা এখানে বসে থাক।"},{"book":"মার্ক","chapter":"14","verse":"33","text":"পরে তিনি পিতর, যাকোব ও যোহনকে সঙ্গে নিয়ে গেলেন এবং খুব দুঃখী হলেন ও ভয় পেতে লাগলেন।"},{"book":"মার্ক","chapter":"14","verse":"34","text":"তিনি তাদেরকে বললেন, “আমার প্রাণ মরণ পর্যন্ত দুঃখার্ত্ত হয়েছে, তোমরা এখানে থাক, আমার সঙ্গে জেগে থাক।”"},{"book":"মার্ক","chapter":"14","verse":"35","text":"তিনি একটু আগে গিয়ে মাটিতে উপুড় হয়ে এই প্রার্থনা করলেন, যদি সম্ভব হয় তবে যেন সেই দিন তাঁর কাছ থেকে চলে যায়।"},{"book":"মার্ক","chapter":"14","verse":"36","text":"যীশু বললেন, আব্বা, পিতা তোমার কাছে তো সবই সম্ভব; এই দুঃখের পেয়ালা তুমি আমার কাছ থেকে সরিয়ে নাও; তবুও আমার ইচ্ছামত না হয়, কিন্তু তোমার ইচ্ছামত হয়।"},{"book":"মার্ক","chapter":"14","verse":"37","text":"যীশু ফিরে এসে দেখলেন, শিষ্যরা ঘুমিয়ে পড়েছেন, আর তিনি পিতরকে বললেন, শিমোন তুমি কি ঘুমিয়ে পড়েছ? এক ঘন্টাও কি তুমি জেগে থাকতে পারলে না?"},{"book":"মার্ক","chapter":"14","verse":"38","text":"তোমরা জেগে থাক ও প্রার্থনা কর, যেন পরীক্ষায় না পড়; আত্মা ইচ্ছুক, কিন্তু শরীর দুর্বল।"},{"book":"মার্ক","chapter":"14","verse":"39","text":"আর তিনি আবার গিয়ে সেই কথা বলে প্রার্থনা করলেন।"},{"book":"মার্ক","chapter":"14","verse":"40","text":"পরে তিনি আবার এসে দেখলেন, তাঁরা ঘুমিয়ে পড়েছেন কারণ তাঁদের চোখ ঘুমে ভারী হয়ে পড়েছিল, তারা যীশুকে কি উত্তর দেবে, তা তারা বুঝতে পারল না।"},{"book":"মার্ক","chapter":"14","verse":"41","text":"পরে তিনি তৃতীয় বার এসে তাদেরকে বললেন, এখনও কি তোমরা ঘুমাচ্ছ এবং বিশ্রাম করছ? যথেষ্ট হয়েছে; দিন এসেছ, দেখ, মনুষ্যপুত্রকে পাপীদের হাতে ধরিয়ে দেওয়া হচ্ছে।"},{"book":"মার্ক","chapter":"14","verse":"42","text":"উঠ, আমরা যাই; এই দেখ, যে লোক আমাকে ধরিয়ে দেবে, সে কাছে এসেছে। যীশুকে শত্রুদের হাতে ধরিয়ে দেয়।"},{"book":"মার্ক","chapter":"14","verse":"43","text":"আর তিনি যখন কথা বলছিলেন, সেই দিন যিহূদা, সেই বারো জনের একজন এল এবং তার সঙ্গে অনেক লোক তরোয়াল ও লাঠি নিয়ে প্রধান যাজকদের, ব্যবস্থার শিক্ষকদের ও প্রাচীনদের কাছ থেকে এল।"},{"book":"মার্ক","chapter":"14","verse":"44","text":"যে যীশুকে ধরিয়ে দিচ্ছিল, সে আগে থেকে তাদের এই চিহ্ন এর কথা বলেছিল, আমি যাকে চুম্বন করব, সেই ঐ লোক, তোমরা তাকে ধরে সাবধানে নিয়ে যাবে।"},{"book":"মার্ক","chapter":"14","verse":"45","text":"সে তখনি তাঁর কাছে গিয়ে বলল, গুরু; এই বলে তাঁকে উত্সাহের সঙ্গে চুম্বন করলো।"},{"book":"মার্ক","chapter":"14","verse":"46","text":"তখন তারা যীশুকে বেঁধে ধরে ফেলল।"},{"book":"মার্ক","chapter":"14","verse":"47","text":"কিন্তু যারা পাশে দাঁড়িয়েছিল, তাদের ভেতরে এক ব্যক্তি হাত বাড়িয়ে তরোয়াল বার করলেন এবং মহাযাজকের দাসকে আঘাত করে তার একটা কান কেটে ফেললেন।"},{"book":"মার্ক","chapter":"14","verse":"48","text":"তখন যীশু তাদেরকে বললেন, “যেমন ডাকাতকে ধরা হয়, তেমনি কি তোমরা তরোয়াল ও লাঠি নিয়ে আমাকে ধরতে এসেছো?"},{"book":"মার্ক","chapter":"14","verse":"49","text":"আমি প্রতিদিন ঈশ্বরের মন্দিরে বসে উপদেশ দিয়েছি, তখন তো আমাকে ধরলে না। কিন্তু শাস্ত্রের কথা গুলি সফল হওয়ার জন্য এরকম ঘটালে।”"},{"book":"মার্ক","chapter":"14","verse":"50","text":"তখন শিষ্যরা তাঁকে ছেড়ে পালিয়ে গেল।"},{"book":"মার্ক","chapter":"14","verse":"51","text":"আর, একজন যুবক উলঙ্গ চেহারায় কেবল একখানি চাদর পরে যীশুর পেছন পেছন যেতে লাগলো;"},{"book":"মার্ক","chapter":"14","verse":"52","text":"তারা যুবকটিকে ধরলে, সে সেই চাদরটি ফেলে উলঙ্গ হয়ে পালাল।"},{"book":"মার্ক","chapter":"14","verse":"53","text":"পরে তারা যীশুকে মহাযাজকের কাছে নিয়ে গেল; তাঁর সঙ্গে প্রধান যাজকরা, প্রাচীনরা ও ব্যবস্থার শিক্ষকেরা জড়ো হল।"},{"book":"মার্ক","chapter":"14","verse":"54","text":"আর পিতর দূরে দূরে থেকে তাঁর পেছন পেছন ভিতরে, মহাযাজকের উঠোন পর্যন্ত গেলেন এবং পাহারাদারদের সঙ্গে বসে আগুন পোহাতে লাগলো।"},{"book":"মার্ক","chapter":"14","verse":"55","text":"তখন প্রধান যাজকরা এবং সমস্ত মহাসভা যীশুকে বধ করার জন্য তাঁর বিরুদ্ধে মিথ্যা প্রমাণ খুঁজতে লাগল,"},{"book":"মার্ক","chapter":"14","verse":"56","text":"কিন্তু অনেকে তাঁর বিরুদ্ধে মিথ্যাসাক্ষী এসে জুটলেও তাদের সাক্ষ্য মিললো না।"},{"book":"মার্ক","chapter":"14","verse":"57","text":"পরে একজন দাঁড়িয়ে তাঁর বিরুদ্ধে মিথ্যাসাক্ষ্য দিয়ে বলল,"},{"book":"মার্ক","chapter":"14","verse":"58","text":"আমরা ওনাকে এই কথা বলতে শুনেছি, আমি এই হাতে তৈরী উপাসনার ঘর ভেঙে ফেলবো, আর তিন দিনের ভেতরে হাতে তৈরী নয় আর এক উপাসনার ঘর তৈরী করব।"},{"book":"মার্ক","chapter":"14","verse":"59","text":"এতে ও তাদের সাক্ষ্য মিললো না।"},{"book":"মার্ক","chapter":"14","verse":"60","text":"তখন মহাযাজক মাঝখানে দাঁড়িয়ে যীশুকে জিজ্ঞাসা করলেন, তুমি কি কিছুই উত্তর দেবে না? তোমার বিরুদ্ধে এরা কিসব বলছে?"},{"book":"মার্ক","chapter":"14","verse":"61","text":"কিন্তু তিনি চুপচাপ থাকলেন, কোন উত্তর দিলেন না। আবার মহাযাজক তাঁকে জিজ্ঞাসা করলেন, তুমি কি সেই খ্রীষ্ট, সেই মহিমার পুত্র?"},{"book":"মার্ক","chapter":"14","verse":"62","text":"যীশু বললেন, “আমি সেই; আর এখন থেকে তোমরা মনুষ্যপুত্রকে পরাক্রমের (সর্বশক্তিমান ঈশ্বরের) ডান পাশে বসে থাকতে এবং আকাশের মেঘরথে আসতে দেখবে।”"},{"book":"মার্ক","chapter":"14","verse":"63","text":"তখন মহাযাজক নিজের কাপড় ছিঁড়ে বললেন, আর সাক্ষীতে আমাদের কি দরকার?"},{"book":"মার্ক","chapter":"14","verse":"64","text":"তোমরা ত ঈশ্বরনিন্দা শুনলে তোমাদের মতামত কি? তারা সবাই তাঁকে দোষী করে বলল, একে মেরে ফেলা উচিত।"},{"book":"মার্ক","chapter":"14","verse":"65","text":"তখন কেউ কেউ তাঁর গায়ে থুথু দিতে লাগলো এবং তাঁর মুখ ঢেকে তাঁকে ঘুষি মারতে লাগলো, আর বলতে লাগলো, ঈশ্বরের বাক্য বল না? পরে পাহারাদাররা মারতে মারতে তাঁকে নিয়ে গেলো।"},{"book":"মার্ক","chapter":"14","verse":"66","text":"পিতর যখন নীচে উঠোনে ছিলেন, তখন মহাযাজকের এক দাসী এল;"},{"book":"মার্ক","chapter":"14","verse":"67","text":"সে পিতরকে আগুন পোহাতে দেখে তাঁর দিকে তাকিয়ে বলল, তুমিও ত সেই নাসরতীয়ের, সেই যীশুর, সঙ্গে ছিলে।"},{"book":"মার্ক","chapter":"14","verse":"68","text":"কিন্তু পিতর স্বীকার না করে বলল, তুমি যা বলছ, আমি তা জানিও না, বুঝিও না। পরে তিনি বেরিয়ে দরজার কাছে গেলেন, আর মোরগ ডেকে উঠল।"},{"book":"মার্ক","chapter":"14","verse":"69","text":"কিন্তু দাসী তাঁকে দেখে, যারা কাছে দাঁড়িয়েছিল, তাদেরকে বলতে লাগলো এই লোক তাদেরই একজন।"},{"book":"মার্ক","chapter":"14","verse":"70","text":"তিনি আবার অস্বীকার করলেন। কিছুক্ষণ পরে যারা কাছে দাঁড়িয়েছিল, আবার তারা পিতরকে বলল, ঠিকই বলছি তুমি তাদের একজন, কারণ তুমি গালীলিয় লোক।"},{"book":"মার্ক","chapter":"14","verse":"71","text":"পিতর নিজেকে অভিশাপের সঙ্গে এই শপথ নিয়ে বলতে লাগলেন, তোমরা যে লোকের কথা বলছো, তাকে আমি চিনি না।"},{"book":"মার্ক","chapter":"14","verse":"72","text":"তখনি দ্বিতীয়বার মোরগ ডেকে উঠল; তাতে যীশু এই যে কথা বলেছিলেন, মোরগ দুই বার ডাকবার আগে তুমি তিনবার আমাকে অস্বীকার করবে,  সেই কথা পিতরের মনে পড়ল এবং তিনি সেই বিষয়ে মনে কোরে কাঁদতে লাগলেন।"}]}