{"data":[{"book":"মার্ক","chapter":"16","verse":"1","text":"বিশ্রামবার শেষ হওয়ার পর মগ্দলীনী মরিয়ম, যাকোবের মা মরিয়ম ও শালোমী ভালো গন্ধযুক্ত জিনিস কিনলেন, যেন গিয়ে তাঁকে মাখিয়ে দিতে পারেন।"},{"book":"মার্ক","chapter":"16","verse":"2","text":"সপ্তাহের প্রথম দিন তাঁরা খুব ভোরে, সূর্য্য ওঠার পর, কবরের কাছে এলেন।"},{"book":"মার্ক","chapter":"16","verse":"3","text":"তাঁরা নিজেদের মধ্য বলাবলি করছিলেন, কবরের দরজা থেকে কে আমাদের পাথরখান। সরিয়ে দেবে?"},{"book":"মার্ক","chapter":"16","verse":"4","text":"এমন দিন তাঁরা কবরের কাছে এসে দেখলেন অত বড় পাথরখানা কে সরিয়ে দিয়েছে।"},{"book":"মার্ক","chapter":"16","verse":"5","text":"তারপরে তাঁরা কবরের ভেতরে গিয়ে দেখলেন, ডান পাশে সাদা কাপড় পরে একজন যুবক বসে আছেন; তাতে তাঁরা খুব অবাক হলেন।"},{"book":"মার্ক","chapter":"16","verse":"6","text":"তিনি তাদেরকে বললেন, অবাক হওয়ার কিছু নেই, তোমরা যে ক্রুশে হত নাসরতীয় যীশুর খোঁজ করছ। তিনি এখানে নেই,, এখানে নেই; দেখ এই জায়গায় তাঁকে রেখেছিল;"},{"book":"মার্ক","chapter":"16","verse":"7","text":"কিন্তু তোমরা যাও তাঁর শিষ্যদের আর পিতরকে বল, তিনি তোমাদের আগে গালীলে যাচ্ছেন; যে রকম তিনি তোমাদেরকে বলেছিলেন, সেই জায়গায় সেখানে তোমরা তাঁকে দেখতে পাবে।"},{"book":"মার্ক","chapter":"16","verse":"8","text":"তারপর তাঁরা কবর থেকে বেরিয়ে পালিয়ে গেলেন কারণ তাঁরা অবাক হয়েছিলেন ও কাঁপছিলেন তাঁরা আর কাউকে কিছু বললেন না কারণ তাঁরা ভয় পেয়েছিলেন।"},{"book":"মার্ক","chapter":"16","verse":"9","text":"সপ্তাহের প্রথম দিনের যীশু সকালে উঠে প্রথমে সেই মগ্দলীনী মরিয়মকে দেখা দিলেন, যাঁর কাছ থেকে তিনি সাত ভূত ছাড়িয়ে ছিলেন।"},{"book":"মার্ক","chapter":"16","verse":"10","text":"তিনিই গিয়ে যাঁরা যীশুর সঙ্গে থাকতেন, তাদেরকে খবর দিলেন, তখন তাঁরা শোক করছিলেন ও কাঁদছিলেন।"},{"book":"মার্ক","chapter":"16","verse":"11","text":"যখন তাঁরা শুনলেন যে, যীশু জীবিত আছেন, ও তাঁকে দেখা দিয়েছেন, তখন তাঁরা সেই কথা বিশ্বাস করলেন না।"},{"book":"মার্ক","chapter":"16","verse":"12","text":"তারপরে তাঁদের দুই জন যেমন পল্লীগ্রামে যাচ্ছিলেন, তখন তিনি আর এক চেহারায় তাঁদের দেখা দিলেন।"},{"book":"মার্ক","chapter":"16","verse":"13","text":"তাঁরা গিয়ে অপর সবাইকে এই কথা জানালেন, কিন্তু তাঁদের কথাতেও তাঁরা বিশ্বাস করলেন না।"},{"book":"মার্ক","chapter":"16","verse":"14","text":"তারপরে সেই এগারো জন শিষ্য খেতে বসলে তিনি তাঁদের আবার দেখা দিলেন এবং তাঁদের বিশ্বাসের অভাব ও মনের কঠিনতার জন্য তিনি তাদের বকলেন; কারণ তিনি মৃত্যু থেকে জীবিত হওয়ার পর যাঁরা তাঁকে দেখেছিলেন তাঁদের কথায় তাঁরা অবিশ্বাস করল।"},{"book":"মার্ক","chapter":"16","verse":"15","text":"যীশু সেই শিষ্যদের বললেন, তোমরা পৃথিবীর সব জায়গায় যাও, সব লোকেদের কাছে গিয়ে ঈশ্বরের সুসমাচার প্রচার কর।"},{"book":"মার্ক","chapter":"16","verse":"16","text":"যে বিশ্বাস করে ও বাপ্তিষ্ম গ্রহণ করে, সে পাপ থেকে উদ্ধার পাবে; কিন্তু যারা বিশ্বাস করবে না, তারা শাস্তি পাবে।"},{"book":"মার্ক","chapter":"16","verse":"17","text":"আর যারা বিশ্বাস করে, তাদের ভেতরে এই চিহ্নগুলো দেখা যাবে; তারা আমার নামে ভূত ছাড়াবে, তারা নতুন নতুন ভাষায় কথা বলবে।"},{"book":"মার্ক","chapter":"16","verse":"18","text":"তারা হাতে করে সাপ তুলবে এবং তারা যদি বিষাক্ত কিছু পান করে তাতেও তারা মারা যাবে না; তারা অসুস্থদের মাথার ওপরে হাত রাখলে তারা সুস্থ হবে।"},{"book":"মার্ক","chapter":"16","verse":"19","text":"যীশু শিষ্যদের সঙ্গে কথা বলার পর তিনি স্বর্গে চলে গেলেন এবং তিনি ঈশ্বরের ডান পাশে বসলেন।"},{"book":"মার্ক","chapter":"16","verse":"20","text":"আর তাঁরা চলে গিয়ে সব জায়গায় প্রচার করতে লাগলেন এবং প্রভু তাদের সঙ্গে থেকে আশ্চর্য্য চিহ্ন দ্বারা সেই বাক্য প্রমাণ করলেন। আমেন।"}]}