{"data":[{"book":"মার্ক","chapter":"3","verse":"1","text":"তিনি আবার সমাজঘরে গেলেন; সেখানে একজন লোক ছিল, তার একটি হাত শুকিয়ে গিয়েছিল।"},{"book":"মার্ক","chapter":"3","verse":"2","text":"তিনি বিশ্রামবারে তাকে সুস্থ করেন কি না তা দেখবার জন্য লোকেরা তাঁর প্রতি নজর রাখল; যেন তারা তাঁকে দোষ দেওয়ার কারণ খুঁজে পায়।"},{"book":"মার্ক","chapter":"3","verse":"3","text":"তখন তিনি সেই হাত শুকিয়ে যাওয়া লোকটিকে বললেন, “ওঠ এবং সবার মাঝখানে এসে দাঁড়াও।”"},{"book":"মার্ক","chapter":"3","verse":"4","text":"পরে তাদের বললেন, “বিশ্রামবারে কি করা উচিত? ভাল করা না মন্দ করা? প্রাণ রক্ষা করা উচিত না হত্যা করা উচিত?”"},{"book":"মার্ক","chapter":"3","verse":"5","text":"কিন্তু তারা চুপ করে থাকলো। তখন তিনি তাদের হৃদয়ের কঠিনতার জন্য খুব দুঃখ পেয়ে চারদিকে সবার দিকে তাকিয়ে রাগের সঙ্গে তাদের দিকে তাকিয়ে সেই লোকটিকে বললেন, “তোমার হাত বাড়িয়ে দাও,” সে তার হাত বাড়িয়ে দিল এবং যীশু তার হাত আগের মতন ভালো করে দিল।"},{"book":"মার্ক","chapter":"3","verse":"6","text":"পরে ফরীশীরা বাইরে গিয়ে হেরোদ রাজার লোকদের সঙ্গে তাঁর বিরুদ্ধে ষড়যন্ত্র করতে লাগল, কিভাবে তাঁকে মেরে ফেলা যায়।"},{"book":"মার্ক","chapter":"3","verse":"7","text":"তখন যীশু তার নিজের শিষ্যদের সঙ্গে সমুদ্রের ধারে চলে গেলেন; তাতে গালীল থেকে একদল মানুষ তার পেছন পেছন গেল।"},{"book":"মার্ক","chapter":"3","verse":"8","text":"আর যিহূদীয়া, যিরূশালেম, ইদোম, যর্দ্দন নদীর অপর পারের দেশ থেকে এবং সোর ও সীদোন শহরের চারদিক থেকে অনেক লোক, তিনি যে সব মহৎ কাজ করছিলেন, তা শুনে তাঁর কাছে আসল।"},{"book":"মার্ক","chapter":"3","verse":"9","text":"তিনি নিজ শিষ্যদের বললেন, “যেন একটি নৌকা তাঁর জন্য তৈরী থাকে,” কারণ সেখানে খুব ভিড় ছিল এবং যেন লোকেরা তাঁর ওপরে চাপাচাপি করে না পড়ে।"},{"book":"মার্ক","chapter":"3","verse":"10","text":"তিনি অনেক লোককে সুস্থ করেছিলেন, সেইজন্য রোগগ্রস্ত সব মানুষ তাঁকে ছোঁয়ার আশায় তাঁর গায়ের ওপরে পড়ছিল।"},{"book":"মার্ক","chapter":"3","verse":"11","text":"যখন অশুচি আত্মারা তাঁকে দেখত তাঁর সামনে পড়ে চেঁচিয়ে বলত, আপনি ঈশ্বরের পুত্র;"},{"book":"মার্ক","chapter":"3","verse":"12","text":"তিনি তাদেরকে কঠিন ভাবে বারণ করে দিতেন, যেন তারা তাঁর পরিচয় না দেয়।"},{"book":"মার্ক","chapter":"3","verse":"13","text":"পরে তিনি পর্বতের উপর উঠে, নিজে যাদেরকে চাইলেন তাদের কাছে ডাকলেন; তাতে তাঁরা তাঁর কাছে আসলেন।"},{"book":"মার্ক","chapter":"3","verse":"14","text":"তিনি বারো জনকে নিযুক্ত করলেন যাদের তিনি প্রেরিত নাম দিলেন, যেন তাঁরা তাঁর সাথে থাকেন ও যেন তিনি তাঁদেরকে প্রচার করবার জন্য পাঠাতে পারেন।"},{"book":"মার্ক","chapter":"3","verse":"15","text":"এবং যেন তাঁরা ভূত ছাড়াবার ক্ষমতা পায়।"},{"book":"মার্ক","chapter":"3","verse":"16","text":"যে বারো জনকে তিনি নিযুক্ত করেছেন তাদের নাম হলো শিমোন যার নাম যীশু পিতর দিলেন,"},{"book":"মার্ক","chapter":"3","verse":"17","text":"সিবদিয়ের ছেলে যাকোব ও সেই যাকোবের ভাই যোহন, এই দুই জনকে বোনেরগশ, মানে মেঘধ্বনির ছেলে, এই নাম দিলেন।"},{"book":"মার্ক","chapter":"3","verse":"18","text":"এবং আন্দ্রিয়, ফিলিপ, বর্থলময়, মথি, থোমা, আলফেয়ের ছেলে যাকোব, থদ্দেয় ও কনানী শিমোন,"},{"book":"মার্ক","chapter":"3","verse":"19","text":"এবং যে তাঁকে শত্রুদের হাতে ধরিয়ে দিয়েছিল, সেই ঈষ্করিয়োতীয় যিহূদা।"},{"book":"মার্ক","chapter":"3","verse":"20","text":"তিনি ঘরে আসলেন এবং আবার এত লোক জড়ো হল যে, তাঁরা খেতে পারলেন না।"},{"book":"মার্ক","chapter":"3","verse":"21","text":"এই কথা শুনে তাঁর পরিবারের লোকেরা তাঁকে ধরে নিয়ে যেতে এলেন, কারণ তারা বললেন, সে হতজ্ঞান হয়ে পড়েছে।"},{"book":"মার্ক","chapter":"3","verse":"22","text":"আর যে ধর্মশিক্ষকেরা যিরূশালেম থেকে এসেছিলেন, তারা বললেন “একে বেলসবূলের আত্মা ভর করেছে এবং ভূতদের রাজার মাধ্যমে সে ভূত ছাড়ায়।”"},{"book":"মার্ক","chapter":"3","verse":"23","text":"তখন তিনি তাদেরকে ডেকে উপমা দিয়ে বললেন, “শয়তান কিভাবে শয়তানকে ছাড়াতে পারে?”"},{"book":"মার্ক","chapter":"3","verse":"24","text":"কোন রাজ্য যদি নিজের মধ্যে ভাগ হয়, তবে সেই রাজ্য ঠিক থাকতে পারে না।"},{"book":"মার্ক","chapter":"3","verse":"25","text":"আর কোন পরিবার যদি নিজের মধ্যে ভাগ হয়ে যায়, তবে সেই পরিবার টিকে থাকতে পারে না।"},{"book":"মার্ক","chapter":"3","verse":"26","text":"আর শয়তান যদি নিজের বিরুদ্ধে ওঠে ও ভিন্ন হয়, তবে সেও টিকে থাকতে পারে না, কিন্তু সেটা শেষ হয়ে যায়।"},{"book":"মার্ক","chapter":"3","verse":"27","text":"কিন্তু আগে শক্তিশালী মানুষকে না বাঁধলে কেউ তার ঘরে ঢুকে তার জিনিসপত্র চুরি করতে পারে না; কিন্তু বাঁধলে পর সে তার ঘরের জিনিসপত্র চুরি করতে পারবে।"},{"book":"মার্ক","chapter":"3","verse":"28","text":"আমি তোমাদের সত্য বলছি, মানুষেরা যে সমস্ত পাপ কাজ ও ঈশ্বরনিন্দা করে, সেই সবের ক্ষমা হবে।"},{"book":"মার্ক","chapter":"3","verse":"29","text":"কিন্তু যে মানুষ পবিত্র আত্মার বিরুদ্ধে ঈশ্বরনিন্দা করে, কখনও সে ক্ষমা পাবে না, সে বরং চিরকাল পাপের দায়ী থাকবে।"},{"book":"মার্ক","chapter":"3","verse":"30","text":"ওকে মন্দ আত্মায় পেয়েছে, তাদের এই কথার জন্যই তিনি এই রকম কথা বললেন।"},{"book":"মার্ক","chapter":"3","verse":"31","text":"আর তাঁর মা ও তাঁর ভাইয়েরা আসলেন এবং বাইরে দাঁড়িয়ে কারুর মাধ্যমে তাঁকে ডেকে পাঠালেন।"},{"book":"মার্ক","chapter":"3","verse":"32","text":"তখন তাঁর চারপাশে অনেক লোক বসেছিল; তারা তাঁকে বলল, দেখুন, আপনার মা ও আপনার ভাইরা বাইরে আপনার খোঁজ করছেন।"},{"book":"মার্ক","chapter":"3","verse":"33","text":"তিনি উত্তরে তাদের বললেন, আমার মা কে? আমার ভাইয়েরাই বা কারা?"},{"book":"মার্ক","chapter":"3","verse":"34","text":"পরে যারা তাঁর চারপাশে বসেছিল, তিনি তাদের দিকে তাকিয়ে বললেন, এই দেখ, আমার মা ও আমার ভাইরা;"},{"book":"মার্ক","chapter":"3","verse":"35","text":"কারণ যে কেউ ঈশ্বরের ইচ্ছা মেনে চলে, সেই আমার ভাই ও বোন ও মা।"}]}