{"data":[{"book":"মার্ক","chapter":"7","verse":"1","text":"আর যিরুশালেম থেকে কয়েকজন ফরীশীরা ও ব্যবস্থার শিক্ষকেরা এসে তাঁর কাছে জড়ো হল।"},{"book":"মার্ক","chapter":"7","verse":"2","text":"তারা দেখল যে, তাঁর কয়েক জন শিষ্য অশুচি হাত দিয়ে খাচ্ছে।"},{"book":"মার্ক","chapter":"7","verse":"3","text":"ফরীশীরা ও ইহূদিরা সবাই পূর্বপুরুষদের দেওয়া যে নিয়ম মেনে চলে আসছে সেই নিয়ম মেনে হাত না ধুয়ে খায় না।"},{"book":"মার্ক","chapter":"7","verse":"4","text":"আর বাজার থেকে আসলে তারা স্নান না করে খাবার খায় না; এবং তারা আরও অনেক বিষয় মানবার আদেশ পেয়েছে, যথা, ঘটী, ঘড়া ও পিতলের নানা পাত্র ধোয়া।"},{"book":"মার্ক","chapter":"7","verse":"5","text":"পরে ফরীশীরা ও ব্যবস্থার শিক্ষকেরা তাঁকে জিজ্ঞাসা করল, তোমার শিষ্যেরা পূর্বপুরুষদের দেওয়া যে নিয়ম চলে আসছে সে নিয়ম মেনে চলে না কেন তারা তো অশুচি হাত দিয়েই খায়?"},{"book":"মার্ক","chapter":"7","verse":"6","text":"তিনি তাদেরকে বললেন, আপনারা ভণ্ড, যিশাইয় ভাববাদী তোমাদের বিষয়ে একদম ঠিক কথা বলেছেন, তিনি লিখেছেন,"},{"book":"মার্ক","chapter":"7","verse":"7","text":"এরা বৃথাই আমার আরাধনা করে"},{"book":"মার্ক","chapter":"7","verse":"8","text":"তোমরা ঈশ্বরের আদেশ বাদ দিয়ে মানুষের দেওয়া কতগুলি নিয়ম পালন করো।"},{"book":"মার্ক","chapter":"7","verse":"9","text":"তিনি তাদেরকে আরও বললেন, ঈশ্বরের আদেশ বাদ দিয়ে নিজেদের নিয়ম পালন করবার জন্য বেশ ভালো উপায় আপনাদের জানা আছে।"},{"book":"মার্ক","chapter":"7","verse":"10","text":"কারণ মোশি বললেন, “তুমি নিজের বাবাকে ও নিজ মাকে সম্মান করবে,” আর “যে কেউ বাবার কি মায়ের নিন্দা করে, তার মৃত্যুদণ্ড অবশ্যই হবে।”"},{"book":"মার্ক","chapter":"7","verse":"11","text":"কিন্তু তোমরা বলে থাক, মানুষ যদি বাবাকে কি মাকে বলে, আমি যা দিয়ে তোমার উপকার করতে পারতাম, তা ঈশ্বরকে উত্সর্গ করা হয়েছে,"},{"book":"মার্ক","chapter":"7","verse":"12","text":"তবে বাবা ও মার জন্য তাকে আর কিছুই করতে হয় না।"},{"book":"মার্ক","chapter":"7","verse":"13","text":"এই ভাবে তোমরা নিজেদের পরম্পরাগত নিয়ম কানুনের জন্য ঈশ্বরের আদেশকে অগ্রাহ্য করছ। আর এই রকম আরও অনেক কাজ করে থাক।"},{"book":"মার্ক","chapter":"7","verse":"14","text":"পরে তিনি লোকদেরকে আবার কাছে ডেকে বললেন, তোমরা সকলে আমার কথা শোন ও বোঝ।"},{"book":"মার্ক","chapter":"7","verse":"15","text":"বাইরে থেকে যা মানুষের ভিতরে যায় তা মানুষকে অপবিত্র করতে পারে না;"},{"book":"মার্ক","chapter":"7","verse":"16","text":"কিন্তু যা মানুষের ভিতর থেকে বের হয়, সেই সব মানুষকে অশুচি করে।"},{"book":"মার্ক","chapter":"7","verse":"17","text":"পরে তিনি যখন লোকদের কাছ থেকে ঘরের মধ্যে গেলেন তাঁর শিষ্যেরা তাঁকে গল্পটির মানে জিজ্ঞাসা করলেন।"},{"book":"মার্ক","chapter":"7","verse":"18","text":"তিনি তাঁদেরকে বললেন, তোমরাও কি এত অবুঝ? তোমরা কি বোঝ না যে, যা কিছু বাইরের থেকে মানুষের ভিতরে যায়, তা তাকে অশুচি করতে পারে না?"},{"book":"মার্ক","chapter":"7","verse":"19","text":"কারণ এটা তার হৃদয়ের মধ্যে যায় না, কিন্তু পেটের মধ্যে যায় এবং যেটা বাইরে গিয়ে পড়ে। একথা দিয়ে তিনি বোঝালেন সমস্ত খাদ্য দ্রব্যই শুচি।"},{"book":"মার্ক","chapter":"7","verse":"20","text":"তিনি আরও বললেন, মানুষ থেকে যা বের হয়, সেগুলোই মানুষকে অপবিত্র করে।"},{"book":"মার্ক","chapter":"7","verse":"21","text":"কারণ অন্তর থেকে, মানে মানুষের হৃদয় থেকে, কুচিন্তা বের হয়, ব্যভিচার, চুরি, নরহত্যা,"},{"book":"মার্ক","chapter":"7","verse":"22","text":"ব্যভিচার, লোভ, দুষ্টতা, ছল, লাম্পট্য, কুদৃষ্টি, ঈশ্বরনিন্দা, অভিমান ও মূর্খতা;"},{"book":"মার্ক","chapter":"7","verse":"23","text":"এই সব মন্দ বিষয় মানুষের ভেতর থেকে বের হয় এবং মানুষকে অপবিত্র করে।"},{"book":"মার্ক","chapter":"7","verse":"24","text":"পরে তিনি উঠে সে জায়গা থেকে সোর ও সিদোন অঞ্চলে চলে গেলেন। আর তিনি এক বাড়িতে ঢুকলেন তিনি চাইলেন যেন কেউ জানতে না পারে; কিন্তু তিনি লুকিয়ে থাকতে পারলেন না।"},{"book":"মার্ক","chapter":"7","verse":"25","text":"কারণ তখন একটি মহিলা, যার একটি মেয়ে ছিল, আর তাকে মন্দ আত্মায় পেয়েছিল, যীশুর কথা শুনতে পেয়ে মহিলাটি এসে তাঁর পায়ের ওপর পড়ল।"},{"book":"মার্ক","chapter":"7","verse":"26","text":"মহিলাটি গ্রীক, জাতিতে সুর ফৈনীকী। সে তাঁকে কাকুতি মিনতি করতে লাগল, যেন তিনি তার মেয়ের ভিতর থেকে ভূত তাড়িয়ে দেন।"},{"book":"মার্ক","chapter":"7","verse":"27","text":"তিনি তাকে বললেন, প্রথমে সন্তানেরা পেট ভরে খাক, কারণ সন্তানদের খাবার নিয়ে কুকুরদের কাছে ফেলে দেওয়া উচিত নয়।"},{"book":"মার্ক","chapter":"7","verse":"28","text":"কিন্তু মহিলাটি উত্তর করে তাঁকে বলল, হ্যাঁ প্রভু, আর কুকুরেরাও টেবিলের নীচে পড়ে থাকা সন্তানদের খাবারের গুঁড়াগাঁড়া খায়।"},{"book":"মার্ক","chapter":"7","verse":"29","text":"তখন তিনি তাকে বললেন, তুমি ঠিক কথাই বলেছ, তুমি এখন চলে যাও, তোমার মেয়ের মধ্য থেকে ভূত বের হয়ে গেছে।"},{"book":"মার্ক","chapter":"7","verse":"30","text":"পরে সে ঘরে গিয়ে দেখতে পেল, মেয়েটি বিছানায় শুয়ে আছে এবং ভূত বের হয়ে গেছে।"},{"book":"মার্ক","chapter":"7","verse":"31","text":"পরে তিনি সোর শহর থেকে বের হলেন এবং সিদোন হয়ে দিকাপলি অঞ্চলের ভিতর দিয়ে গালীল সাগরের কাছে আসলেন।"},{"book":"মার্ক","chapter":"7","verse":"32","text":"তখন মানুষেরা একজন বধির ও তোতলা লোককে তাঁর কাছে এনে তার ওপরে হাত রাখতে কাকুতি মিনতি করল।"},{"book":"মার্ক","chapter":"7","verse":"33","text":"তিনি তাকে ভিড়ের মধ্য থেকে এক নির্জন জায়গায় নিয়ে গিয়ে তার দুই কানে নিজের আঙ্গুল দিলেন, থুথু দিলেন ও তার জিভ ছুঁলেন।"},{"book":"মার্ক","chapter":"7","verse":"34","text":"আর তিনি আকাশের দিকে তাকিয়ে দীর্ঘ নিঃশ্বাস ছেড়ে তাকে বললেন, ইপৃফাথা, অর্থাৎ খুলে যাক।"},{"book":"মার্ক","chapter":"7","verse":"35","text":"তাতে তার কর্ণ খুলে গেল, জিভের বাধন খুলে গেল, আর সে ভালোভাবে কথা বলতে লাগল।"},{"book":"মার্ক","chapter":"7","verse":"36","text":"পরে তিনি তাদেরকে আজ্ঞা দিলেন, তোমরা এই কথা কাউকে বোলো না; কিন্তু তিনি যত বারণ করলেন, তত তারা আরও বেশি প্রচার করল।"},{"book":"মার্ক","chapter":"7","verse":"37","text":"আর তারা সবাই খুব অবাক হল, বলল, ইনি সব কাজ নিখুঁত ভাবে করেছেন, ইনি কালাকে শুনবার শক্তি এবং বোবাদের কথা বলবার শক্তি দান করেছেন।"}]}