{"data":[{"book":"Leviticus","chapter":"23","verse":"1","text":"And the Lord spoke to Moses, saying,"},{"book":"Leviticus","chapter":"23","verse":"2","text":"Speak to the children of Israel, and thou shalt say unto them, The feasts of the Lord which ye shall call holy assemblies, these are my feasts."},{"book":"Leviticus","chapter":"23","verse":"3","text":"Six days shalt thou do works, but on the seventh day is the sabbath; a rest, a holy convocation to the Lord: thou shalt not do any work, it is a sabbath to the Lord in all your dwellings."},{"book":"Leviticus","chapter":"23","verse":"4","text":"These are the feasts to the Lord, holy convocations, which ye shall call in their seasons."},{"book":"Leviticus","chapter":"23","verse":"5","text":"In the first month, on the fourteenth day of the month, between the evening times is the Lord's passover."},{"book":"Leviticus","chapter":"23","verse":"6","text":"And on the fifteenth day of this month is the feast of unleavened bread to the Lord; seven days shall ye eat unleavened bread."},{"book":"Leviticus","chapter":"23","verse":"7","text":"And the first day shall be a holy convocation to you: ye shall do no servile work."},{"book":"Leviticus","chapter":"23","verse":"8","text":"And ye shall offer whole-burnt-offerings to the Lord seven days; and the seventh day shall be a holy convocation to you: ye shall do no servile work."},{"book":"Leviticus","chapter":"23","verse":"9","text":"And the Lord spoke to Moses, saying,"},{"book":"Leviticus","chapter":"23","verse":"10","text":"Speak to the children of Israel, and thou shalt say to them, When ye shall enter into the land which I give you, and reap the harvest of it, then shall ye bring a sheaf, the first-fruits of your harvest, to the priest;"},{"book":"Leviticus","chapter":"23","verse":"11","text":"and he shall lift up the sheaf before the Lord, to be accepted for you. On the morrow of the first day the priest shall lift it up."},{"book":"Leviticus","chapter":"23","verse":"12","text":"And ye shall offer on the day on which ye bring the sheaf, a lamb without blemish of a year old for a whole-burnt-offering to the Lord."},{"book":"Leviticus","chapter":"23","verse":"13","text":"And its meat-offering two tenth portions of fine flour mingled with oil: it is a sacrifice to the Lord, a smell of sweet savour to the Lord, and its drink-offering the fourth part of a hin of wine."},{"book":"Leviticus","chapter":"23","verse":"14","text":"And ye shall not eat bread, or the new parched corn, until this same day, until ye offer the sacrifices to your God: it is a perpetual statute throughout your generations in all your dwellings."},{"book":"Leviticus","chapter":"23","verse":"15","text":"And ye shall number to yourselves from the day after the sabbath, from the day on which ye shall offer the sheaf of the heave-offering, seven full weeks:"},{"book":"Leviticus","chapter":"23","verse":"16","text":"until the morrow after the last week ye shall number fifty days, and shall bring a new meat-offering to the Lord."},{"book":"Leviticus","chapter":"23","verse":"17","text":"Ye shall bring from your dwelling loaves, as a heave-offering, two loaves: they shall be of two tenth portions of fine flour, they shall be baked with leaven of the first-fruits to the Lord."},{"book":"Leviticus","chapter":"23","verse":"18","text":"And ye shall bring with the loaves seven unblemished lambs of a year old, and one calf of the herd, and two rams without blemish, and they shall be a whole-burnt-offering to the Lord: and their meat-offerings and their drink-offerings shall be a sacrifice, a smell of sweet savour to the Lord."},{"book":"Leviticus","chapter":"23","verse":"19","text":"And they shall sacrifice one kid of the goats for a sin-offering, and two lambs of a year old for a peace-offering, with the loaves of the first-fruits."},{"book":"Leviticus","chapter":"23","verse":"20","text":"And the priest shall place them with the loaves of the first-fruits an offering before the Lord with the two lambs, they shall be holy to the Lord; they shall belong to the priest that brings them."},{"book":"Leviticus","chapter":"23","verse":"21","text":"And ye shall call this day a convocation: it shall be holy to you; ye shall do no servile work on it: it is a perpetual ordinance throughout your generations in all your habitations."},{"book":"Leviticus","chapter":"23","verse":"22","text":"And when ye shall reap the harvest of your land, ye shall not fully reap the remainder of the harvest of your field when thou reapest, and thou shalt not gather that which falls from thy reaping; thou shalt leave it for the poor and the stranger: I am the Lord your God."},{"book":"Leviticus","chapter":"23","verse":"23","text":"And the Lord spoke to Moses, saying,"},{"book":"Leviticus","chapter":"23","verse":"24","text":"Speak to the children of Israel, saying, In the seventh month, on the first day of the month, ye shall have a rest, a memorial of trumpets: it shall be to you a holy convocation."},{"book":"Leviticus","chapter":"23","verse":"25","text":"Ye shall do no servile work, and ye shall offer a whole-burnt-offering to the Lord."},{"book":"Leviticus","chapter":"23","verse":"26","text":"And the Lord spoke to Moses, saying,"},{"book":"Leviticus","chapter":"23","verse":"27","text":"Also on the tenth day of this seventh month is a day of atonement: it shall be a holy convocation to you; and ye shall humble your souls, and offer a whole-burnt-offering to the Lord."},{"book":"Leviticus","chapter":"23","verse":"28","text":"Ye shall do no work on this self-same day: for this is a day of atonement for you, to make atonement for you before the Lord your God."},{"book":"Leviticus","chapter":"23","verse":"29","text":"Every soul that shall not be humbled in that day, shall be cut off from among its people."},{"book":"Leviticus","chapter":"23","verse":"30","text":"And every soul which shall do work on that day, that soul shall be destroyed from among its people."},{"book":"Leviticus","chapter":"23","verse":"31","text":"Ye shall do no manner of work: it is a perpetual statute throughout your generations in all your habitations."},{"book":"Leviticus","chapter":"23","verse":"32","text":"It shall be a holy sabbath to you; and ye shall humble your souls, from the ninth day of the month: from evening to evening ye shall keep your sabbaths."},{"book":"Leviticus","chapter":"23","verse":"33","text":"And the Lord spoke to Moses, saying,"},{"book":"Leviticus","chapter":"23","verse":"34","text":"Speak to the children of Israel, saying, On the fifteenth day of this seventh month, there shall be a feast of tabernacles seven days to the Lord."},{"book":"Leviticus","chapter":"23","verse":"35","text":"And on the first day shall be a holy convocation; ye shall do no servile work."},{"book":"Leviticus","chapter":"23","verse":"36","text":"Seven days shall ye offer whole-burnt-offerings to the Lord, and the eighth-day shall be a holy convocation to you; and ye shall offer whole-burnt-offerings to the Lord: it is a time of release, ye shall do no servile work."},{"book":"Leviticus","chapter":"23","verse":"37","text":"These are the feasts to the Lord, which ye shall call holy convocations, to offer burnt-offerings to the Lord, whole-burnt-offerings and their meat-offerings, and their drink-offerings, that for each day on its day:"},{"book":"Leviticus","chapter":"23","verse":"38","text":"besides the sabbaths of the Lord, and besides your gifts, and besides all your vows, and besides your free-will-offerings, which ye shall give to the Lord."},{"book":"Leviticus","chapter":"23","verse":"39","text":"And on the fifteenth day of this seventh month, when ye shall have completely gathered in the fruits of the earth, ye shall keep a feast to the Lord seven days; on the first day there shall be a rest, and on the eighth day a rest."},{"book":"Leviticus","chapter":"23","verse":"40","text":"And on the first day ye shall take goodly fruit of trees, and branches of palm trees, and thick boughs of trees, and willows, and branches of osiers from the brook, to rejoice before the Lord your God seven days in the year."},{"book":"Leviticus","chapter":"23","verse":"41","text":"It is a perpetual statute for your generations: in the seventh month ye shall keep it."},{"book":"Leviticus","chapter":"23","verse":"42","text":"Seven days ye shall dwell in tabernacles: every native in Israel shall dwell in tents,"},{"book":"Leviticus","chapter":"23","verse":"43","text":"that your posterity may see, that I made the children of Israel to dwell in tents, when I brought them out of the land of Egypt: I am the Lord your God."},{"book":"Leviticus","chapter":"23","verse":"44","text":"And Moses recounted the feasts of the Lord to the children of Israel."}]}