{"data":[{"book":"2 Corinthians","chapter":"2","verse":"1","text":"Anyway, I definitely decided that I would not come to visit you again now. If I had come, I would have spoken severely to you again, and I would have made you unhappy as I did the last time I visited you."},{"book":"2 Corinthians","chapter":"2","verse":"2","text":"And if I make you unhappy, I will have made unhappy the only people who can cheer me up, so ◄there will be none of you to cheer me up!/who would cheer me up?► [RHQ]"},{"book":"2 Corinthians","chapter":"2","verse":"3","text":"So, instead of going to visit you at that time, I wrote a letter and sent it to you. I wrote it the way I did so that you would know what you should do. Then when I come to visit you, you will not make me unhappy when you should be causing me to rejoice. I was quite sure that all of you would do what I told you to do in that letter, and because of that I would be happy and you would be happy, too."},{"book":"2 Corinthians","chapter":"2","verse":"4","text":"I wrote to you the way I did because I felt very troubled and distressed about you. I was even crying very much as I wrote. My purpose in writing was not in order to make you feel bad, but, instead, in order that you might know how deeply/much I love you."},{"book":"2 Corinthians","chapter":"2","verse":"5","text":"Now I want to write about the man who caused all this anguish. What he did was very wrong, but I know that it has caused you much more sorrow than it has caused me, because what he did has affected all of you to some extent. I say, “to some extent,” because I do not want to say that he has done more harm than he really has done."},{"book":"2 Corinthians","chapter":"2","verse":"6","text":"Since he has now stopped sinning in that way, the punishment that nearly all of you decided was right for him has continued long enough."},{"book":"2 Corinthians","chapter":"2","verse":"7","text":"So now, instead of punishing him any longer, you need to forgive him and deal kindly with him. If you do not forgive him, he may become so sad that he will begin to think that you will never forgive him (OR, will stop believing in Christ)."},{"book":"2 Corinthians","chapter":"2","verse":"8","text":"For those reasons, I beg you to forgive him and accept him into your group again, and by doing that assure him that you truly love him."},{"book":"2 Corinthians","chapter":"2","verse":"9","text":"I feel sure that you will do as I ask, because when I wrote severely to you before, I did it to test you by finding out whether or not you really would do everything that I, as your apostle, asked you to do."},{"book":"2 Corinthians","chapter":"2","verse":"10","text":"So since you obeyed what I told you before, I feel sure that now you will obey what I am writing in this letter and forgive the man, as I have done, because I indeed have forgiven him for the wrong thing that he did. Anything he needed me to forgive him for, I have forgiven, and Christ knows that I have forgiven him sincerely. I have done that mainly to help you so that you and I will again have fellowship with each other, and that you will accept him into your group again."},{"book":"2 Corinthians","chapter":"2","verse":"11","text":"I want you to forgive him so that Satan will not be able to take advantage of the problems among us and make the situation worse. We know very well [LIT] that Satan is always planning to cause problems among us."},{"book":"2 Corinthians","chapter":"2","verse":"12","text":"I will continue by telling you what I did after I wrote to you from Ephesus city. I went to Troas city in order to tell people the message about Christ. When I arrived there, I found many people who had been prepared by the Lord Jesus [MET] to listen to what I told them about him."},{"book":"2 Corinthians","chapter":"2","verse":"13","text":"But because my fellow believer Titus had not arrived with a report from you, I still felt very anxious and concerned about you. So, after spending only a short time at Troas, I said goodbye to the believers who were there and came here to Macedonia province to find Titus."},{"book":"2 Corinthians","chapter":"2","verse":"14","text":"However, before I tell you any more about that, I want to thank God for what he is doing. As a great leader of fighting men causes all his prisoners to take part in his victory parade [MET], God leads us who are his workers to always be victorious over Satan because of our(exc) close relationship with Christ. God causes people to come to know Jesus Christ as a result of our (exc) teaching his message. That message is like [MET] the smell of perfume."},{"book":"2 Corinthians","chapter":"2","verse":"15","text":"When we(exc) tell God’s message about Christ, it spreads out among people like the smell of perfume. Those who believe the message that we tell them are saved {Jesus Christ saves them} from the guilt of their sin. But those who reject that message will be separated from God forever."},{"book":"2 Corinthians","chapter":"2","verse":"16","text":"To those who are on the way to hell, our message is like [MET] a foul smell because it is about dying and being separated from God forever. But, to those on the way to heaven, the message that we teach is like a pure fragrant smell, because we tell them that they will live forever with God. As we think about that, we think ◄no one is able to do such important work for God!/how can anyone be able to do such important work for God?► [RHQ]"},{"book":"2 Corinthians","chapter":"2","verse":"17","text":"But perhaps God considers us(exc) able, because we do not work/act like so many others whom you know. They teach God’s message in a way that they think people will like, and they think that people will pay them for teaching that way. We (exc) certainly do not do that. On the contrary, as servants of Christ, and knowing that God is watching us (exc), we teach sincerely the message that God sent us to proclaim."}]}