{"data":[{"book":"2 Corinthians","chapter":"4","verse":"1","text":"So, because God has acted so kindly toward me, enabling me to teach this great message to people, I never get so discouraged that I stop teaching it."},{"book":"2 Corinthians","chapter":"4","verse":"2","text":"And I have determined that we (exc) will be honest [LIT] in everything that we do. We will not do anything that would cause us to be ashamed if people found out about it. We never try to deceive you with clever arguments, as some other people do. We never try to deceive you by changing God’s message, as those same people do. Instead, we always teach people only the truth about Christ, and we teach it clearly. Knowing that God is watching what we do, we teach his message in an honest way, with the result that no one can accuse us (exc) of being deceitful."},{"book":"2 Corinthians","chapter":"4","verse":"3","text":"And if, as some of you say, some people are not able to understand the message that we teach about Christ, it is not because we do not teach it clearly. It is because those people do not want to believe it. They are going to perish eternally."},{"book":"2 Corinthians","chapter":"4","verse":"4","text":"Satan, who is the one who rules this world, controls the thoughts of those unbelievers. He prevents them from understanding the message about how wonderful Christ is. They are not able to understand that Jesus is like God in every way."},{"book":"2 Corinthians","chapter":"4","verse":"5","text":"That is why, when we(exc) teach people, we do not boast about ourselves, as some people say that we do. Instead, we teach you that Jesus Christ is our Lord. We ourselves are only your servants. We want to honor and obey Jesus."},{"book":"2 Corinthians","chapter":"4","verse":"6","text":"When God created the world, he commanded the light to shine where there was nothing but darkness. He is the one who has made his message about Jesus to be like [MET] a light shining into our (inc) minds. God has done that for all of us who believe in Jesus. He has done that so that we will understand that when people saw Christ, they saw how awesome God himself was."},{"book":"2 Corinthians","chapter":"4","verse":"7","text":"This work that God has given to us (exc) is [MET] like a very valuable treasure. But we who have that treasure are as weak as fragile [MET] clay pots. God has planned it like that in order that people will know that the power that changes lives is God’s power, and not any power of our own."},{"book":"2 Corinthians","chapter":"4","verse":"8","text":"We are continually oppressed {People continually oppress us} in many ways, but we have not been prevented {God has not allowed them to prevent us} from teaching the message about Jesus Christ. We often do not know what to do in difficult situations, but we never say, “God has abandoned us.”"},{"book":"2 Corinthians","chapter":"4","verse":"9","text":"We are frequently persecuted {People frequently cause us to suffer}, but God never abandons us. Sometimes we are badly wounded {people badly wound us}, but God does not allow us to be killed {them to kill us}."},{"book":"2 Corinthians","chapter":"4","verse":"10","text":"Wherever we(exc) go, we continually realize that because people killed Jesus, people may kill us for teaching his message. But we are willing to go on living this way in order that people will know that Jesus is alive and that he is directing us [SYN]."},{"book":"2 Corinthians","chapter":"4","verse":"11","text":"So, although we are still alive, we always realize that we may be killed {that people some day may kill us} because we teach about Jesus. God allows us to suffer in order that people will see that Jesus is alive and that he is strengthening our bodies that are some day going to die."},{"book":"2 Corinthians","chapter":"4","verse":"12","text":"So I conclude that although we apostles are constantly suffering and may soon die, the result of that is that all of you have now received eternal life."},{"book":"2 Corinthians","chapter":"4","verse":"13","text":"We are not discouraged. We are like the person who wrote in the Scriptures, “God, I trusted in you and so I continue speaking your message.” We (exc) also trust in God, so we continue speaking his message."},{"book":"2 Corinthians","chapter":"4","verse":"14","text":"We do this because we (exc) know that although people might kill us, God, who caused the Lord Jesus to live again after he died, will also cause us (exc) to live again after we die. God will do this because we belong to Jesus. And then God will bring us (exc), together with you, to be with him."},{"book":"2 Corinthians","chapter":"4","verse":"15","text":"So I say that all these things that we(exc) suffer happen in order to help you. We have suffered all this in order that more and more people, as a result of hearing that God will kindly/freely forgive their sins, will thank him and praise him. Then they will greatly honor him and worship him."},{"book":"2 Corinthians","chapter":"4","verse":"16","text":"So, because we know that as a result of our suffering many people will honor God, we (exc) never get so discouraged that we stop teaching his message. Although our bodies are getting weaker, God encourages us every day and strengthens us spiritually."},{"book":"2 Corinthians","chapter":"4","verse":"17","text":"I know that all these troubles that happen to us in this life are not significant and will not last forever. When we think of the glorious things that God is preparing for us to enjoy forever in heaven, all our suffering now is not important."},{"book":"2 Corinthians","chapter":"4","verse":"18","text":"That is why we say, “We will not continue thinking about all the suffering that we are experiencing now. Even though we cannot see all the things that God has prepared for us in heaven, those are what we should be thinking about.” That is how we should think, because all these troubles that we(exc) have now will last only a short time. But what we will have in heaven, what we cannot see now, will last forever."}]}