{"data":[{"book":"2 Corinthians","chapter":"8","verse":"1","text":"Now, my fellow believers, I want to tell you what happened because of God’s acting kindly in the lives of the believers in the congregations here in Macedonia province."},{"book":"2 Corinthians","chapter":"8","verse":"2","text":"Even though the non-believers here have been causing the believers to suffer severely, the believers are always very joyful. Although they are very poor, they gave very generously to help other believers."},{"book":"2 Corinthians","chapter":"8","verse":"3","text":"I know that this is true, because I have seen for myself that they not only gave money [EUP] that they were able to give, they gave so much money that they did not even keep enough to buy what they needed for themselves. Without anyone telling them to share their possessions,"},{"book":"2 Corinthians","chapter":"8","verse":"4","text":"they themselves kept requesting us to let them participate in what other believers are doing in sending a gift of money to [EUP] God’s people in Judea province."},{"book":"2 Corinthians","chapter":"8","verse":"5","text":"I thought that they would give only a little of their money, but they did much more than that. First, they told the Lord Jesus that they wanted to do what pleases him. After that, they told me that they wanted to do whatever I thought was good for them to do, because they were sure that would be what God wanted them to do."},{"book":"2 Corinthians","chapter":"8","verse":"6","text":"So, because Titus was the one who helped you to begin gathering the money [EUP, MTY] for your gift, I urged him to also help you finish collecting the rest of your generous and loving gift."},{"book":"2 Corinthians","chapter":"8","verse":"7","text":"You are doing very well in so many other ways. God’s Spirit enables you to believe that God will do miracles. His Spirit has given you the ability to tell God’s message to others. His Spirit makes you able to know things that he reveals to you. You eagerly want to help people, and you love us (exc) very much. So now, try to also do well in getting your generous gift of money [EUP] ready to send to the believers in Judea province."},{"book":"2 Corinthians","chapter":"8","verse":"8","text":"I am not commanding you to do this. But because I have seen how believers in other places are eager to help other believers who do not have ◄what they need/enough to live on►, I want you similarly to show that you love others sincerely."},{"book":"2 Corinthians","chapter":"8","verse":"9","text":"You already know how much our Lord Jesus did for you that you did not deserve. Everything in heaven belonged to him. But in order to benefit you, he left all of those things behind and became a human being. Here on earth he had very few possessions of his own. But because he became poor like that, he is able to cause you (pl) to become spiritually rich."},{"book":"2 Corinthians","chapter":"8","verse":"10","text":"So, as you think of our Lord’s example, I will tell you what I think that you should do in this matter of giving money. As you know, last year, because you desired to give money to help God’s people in Judea province, you began collecting money [EUP]."},{"book":"2 Corinthians","chapter":"8","verse":"11","text":"So now you should finish collecting the money [EUP] that you began to gather. In that way, everyone will know that you are just as ready to finish collecting this gift as you were to begin collecting it. Give what you are able to give."},{"book":"2 Corinthians","chapter":"8","verse":"12","text":"Keep in mind that if you really want to give something to help others, whatever any one of you is able to give will be pleasing to God. God does not expect his people to give more than they can afford to give."},{"book":"2 Corinthians","chapter":"8","verse":"13","text":"I do not mean that you should give so much to help others that you yourselves do not have what you need. No, what I want is that both you and others will have what you need."},{"book":"2 Corinthians","chapter":"8","verse":"14","text":"Right now, when you have ◄more than you need/plenty► and the believers in Judea do not have ◄enough/all that they need►, with your gift you will enable them to have enough. Maybe some day when you do not have ◄enough/all that you need► and they have more than they need, they will be able to help you. Then everyone will have enough (OR, In that way each will share alike)."},{"book":"2 Corinthians","chapter":"8","verse":"15","text":"If that happens, the result will be like it is written {like someone/Moses wrote} in the Scriptures about the time when God provided manna for his people,"},{"book":"2 Corinthians","chapter":"8","verse":"16","text":"So now I am sending Titus to visit you again. God has caused him to be just as eager to help you prepare your gift as I am. I thank God for that."},{"book":"2 Corinthians","chapter":"8","verse":"17","text":"He is going there, not only because we urged him to go, but because he himself is very eager to visit you again."},{"book":"2 Corinthians","chapter":"8","verse":"18","text":"I am sending with Titus another believer whom you know well. All the groups of believers in this area think highly of him because he has faithfully taught the good message about Christ."},{"book":"2 Corinthians","chapter":"8","verse":"19","text":"Not only that, but he was appointed by the congregations in this area {the congregations in this area appointed him} to go to Jerusalem with us (exc). He will go with us when we take the generous gift of money [EUP] to the believers in Jerusalem. We are taking this gift to honor the Lord Jesus and to show them that we all very much want to help them."},{"book":"2 Corinthians","chapter":"8","verse":"20","text":"The believers have given money [EUP] generously. So, by sending that fellow believer along with Titus to take the money to Jerusalem, we are trying to make sure that no one will be able to accuse us (exc) of taking some of the money for ourselves."},{"book":"2 Corinthians","chapter":"8","verse":"21","text":"I say that because we (exc) want to make sure that the Lord God will see that what we (exc) do is right, and other people will see it, too."},{"book":"2 Corinthians","chapter":"8","verse":"22","text":"Furthermore, there is also another believer here whom we are sending to you along with the two men whom I have just mentioned. Many times I have seen his good work for the Lord, and I know that he is eager to serve the Lord. Now, because he knows for sure that you want to give this gift the same as other believers do, he is even more eager than he was before to go with the two other men."},{"book":"2 Corinthians","chapter":"8","verse":"23","text":"As for Titus, I have chosen him because he is my partner, and he has worked faithfully with me to help you. As for the other two men, the congregations in this area are sending them as their messengers. These two men honor Christ by everything they do."},{"book":"2 Corinthians","chapter":"8","verse":"24","text":"So then, show them that you truly love others, and in that way help other congregations to understand why we (exc) are always saying such good things about you."}]}