{"data":[{"book":"Lê-vi","chapter":"20","verse":"1","text":"Đức Giê-hô-va phán cùng Môi-se rằng:"},{"book":"Lê-vi","chapter":"20","verse":"2","text":"Ngươi hãy nói cùng dân Y-sơ-ra-ên rằng: Phàm ai trong dân Y-sơ-ra-ên hay là kẻ khách kiều ngụ giữa vòng họ, dùng một trong các con mình dâng cho thần Mo-lóc, thì chắc sẽ bị xử tử: dân bổn xứ phải ném đá người ấy."},{"book":"Lê-vi","chapter":"20","verse":"3","text":"Còn ta sẽ nổi giận cùng người đó, truất nó khỏi dân sự mình, vì nó đã nộp con cái mình cho thần Mo-lóc, làm cho nơi thánh ta ô uế, và làm ô danh thánh ta."},{"book":"Lê-vi","chapter":"20","verse":"4","text":"Nếu dân bổn xứ nhắm mắt khi người đó dâng một trong các con cái nó cho thần Mo-lóc mà chẳng giết nó đi,"},{"book":"Lê-vi","chapter":"20","verse":"5","text":"thì ta đây sẽ nổi giận cùng người đó và nhà nó, rồi truất nó cùng những kẻ nào theo nó mà thông dâm cùng thần Mo-lóc, ra khỏi dân sự mình."},{"book":"Lê-vi","chapter":"20","verse":"6","text":"Nếu ai xây về đồng cốt và thầy bói mà thông dâm cùng chúng nó, thì ta sẽ nổi giận cùng người đó, truất nó ra khỏi dân sự mình."},{"book":"Lê-vi","chapter":"20","verse":"7","text":"Các ngươi hãy làm sạch mình, và hãy nên thánh, vì ta là Giê-hô-va, Đức Chúa Trời của các ngươi."},{"book":"Lê-vi","chapter":"20","verse":"8","text":"Các ngươi hãy giữ làm theo những luật pháp ta: Ta là Đức Giê-hô-va, Đấng làm cho các ngươi nên thánh."},{"book":"Lê-vi","chapter":"20","verse":"9","text":"Khi một người nào chửi cha mắng mẹ mình, thì phải bị xử tử: nó đã chửi rủa cha mẹ; huyết nó sẽ đổ lại trên mình nó."},{"book":"Lê-vi","chapter":"20","verse":"10","text":"Nếu người nào phạm tội tà dâm cùng vợ của người khác, hay là phạm tội tà dâm cùng vợ người lân cận mình, người nam cùng người nữ đó đều phải bị xử tử."},{"book":"Lê-vi","chapter":"20","verse":"11","text":"Nếu người nào nằm cùng vợ cha mình, ấy là gây nhục cho cha mình, thì hai người đều hẳn phải bị xử tử; huyết họ sẽ đổ lại trên mình họ."},{"book":"Lê-vi","chapter":"20","verse":"12","text":"Nếu người nào nằm cùng dâu mình, hai người đều hẳn phải bị phạt xử tử; vì họ phạm một sự gớm ghiếc; huyết họ sẽ đổ lại trên mình họ."},{"book":"Lê-vi","chapter":"20","verse":"13","text":"Nếu một người nam nằm cùng một người nam khác, như nằm cùng người nữ, thì hai người đó đều hẳn phải bị xử tử, vì họ đã làm một sự gớm ghiếc; huyết họ sẽ đổ lại trên mình họ."},{"book":"Lê-vi","chapter":"20","verse":"14","text":"Nếu một người nam lấy cả mẹ và con làm vợ; ấy là một sự tà ác; hãy thiêu cả ba đi, hầu cho sự tà ác đó không còn trong vòng các ngươi."},{"book":"Lê-vi","chapter":"20","verse":"15","text":"Nếu một người nam cấu hiệp cùng thú vật, thì hẳn phải bị xử tử, và các ngươi hãy giết thú đó đi."},{"book":"Lê-vi","chapter":"20","verse":"16","text":"Nếu một người nữ lại gần một con thú đặng cấu hiệp cùng nó, ngươi hãy giết người nữ và con thú đó đi; huyết nó sẽ đổ lại trên mình nó."},{"book":"Lê-vi","chapter":"20","verse":"17","text":"Nếu một người nam lấy chị em gái mình, hoặc một cha khác mẹ, hoặc một mẹ khác cha, và họ cấu hiệp nhau; ấy là sự điếm nhục; họ sẽ bị truất khỏi trước mặt dân sự mình; người đã gây nhục cho chị em mình; người sẽ mang tội ác mình."},{"book":"Lê-vi","chapter":"20","verse":"18","text":"Nếu một người nam nằm cùng một người nữ trong lúc có kinh nguyệt, và người nam lộ ra nguyên huyết của người nữ, và chính người nữ cũng lộ ra nguyên huyết mình, thì cả hai đều sẽ bị truất khỏi dân sự mình."},{"book":"Lê-vi","chapter":"20","verse":"19","text":"Chớ cấu hiệp cùng chị em của mẹ hay là chị em của cha ngươi, vì là gây nhục cho thân tộc mình; hai người đều sẽ mang tội ác mình."},{"book":"Lê-vi","chapter":"20","verse":"20","text":"Nếu người nam nằm cùng bác gái hay thím mình, tức là gây nhục cho chú bác mình; hai người đều sẽ mang sự hình phạt của tội mình. Họ sẽ chết tuyệt tự."},{"book":"Lê-vi","chapter":"20","verse":"21","text":"Nếu một người nam lấy vợ của anh em mình, ấy là sự ô uế; người đó đã gây nhục cho anh em mình. Hai người đó sẽ tuyệt tự."},{"book":"Lê-vi","chapter":"20","verse":"22","text":"Các ngươi hãy gìn giữ làm theo những luật pháp và mạng lịnh ta, hầu cho xứ mà ta dẫn các ngươi đến ở không mửa các ngươi ra."},{"book":"Lê-vi","chapter":"20","verse":"23","text":"Chớ nên noi theo thói tục của dân mà ta sẽ đuổi ra khỏi trước mặt các ngươi, vì họ đã làm những điều đó, và ta lấy làm gớm ghiếc lắm."},{"book":"Lê-vi","chapter":"20","verse":"24","text":"Ta đã phán cùng các ngươi rằng: Aáy là các ngươi sẽ được xứ của dân đó; ta cho các ngươi xứ ấy đặng làm sản nghiệp; ấy là một xứ đượm sữa và mật: Ta là Giê-hô-va, Đức Chúa Trời của các ngươi, đã phân rẽ các ngươi cùng các dân."},{"book":"Lê-vi","chapter":"20","verse":"25","text":"Vậy, hãy phân biệt thú tinh sạch với thú ô uế, chim ô uế với chim tinh sạch; chớ gây cho mình ra gớm ghiếc vì loài vật, vì chim chóc, vì các loài côn trùng trên mặt đất, mà ta đã dạy các ngươi phân biệt như loài ô uế."},{"book":"Lê-vi","chapter":"20","verse":"26","text":"Đối cùng ta các ngươi hãy nên thánh, vì ta, Đức Giê-hô-va, là thánh; ta đã phân rẽ các ngươi với các dân, để các ngươi thuộc về ta."},{"book":"Lê-vi","chapter":"20","verse":"27","text":"Khi nào một người nam hay nữ làm đồng cốt, hay là bói khoa, thì hẳn sẽ bị xử tử; người ta sẽ ném đá chúng nó: huyết chúng nó sẽ đổ lại trên mình chúng nó."}]}