{"data":[{"book":"Filippiekhez","chapter":"2","verse":"1","text":"Ha tehát helye van Krisztusban az intésnek, ha helye van a szeretet vigasztalásának, ha helye van a Lélekben való közösségnek, ha helye van a szívnek és könyörületességnek,"},{"book":"Filippiekhez","chapter":"2","verse":"2","text":"akkor teljesítsétek be az én örömömet, hogy egyetértésben, ugyanazon szeretettel viseltetvén egymás iránt, egy érzésben, ugyanazon akarattal törekedjetek."},{"book":"Filippiekhez","chapter":"2","verse":"3","text":"Semmit nem cselekedjetek versengésből, sem hiábavaló dicsőségből, hanem alázatosan tartsátok egymást különbnek magatoknál."},{"book":"Filippiekhez","chapter":"2","verse":"4","text":"Ne nézze senki csak a maga hasznát, hanem a másokét is."},{"book":"Filippiekhez","chapter":"2","verse":"5","text":"Ezért az az indulat legyen bennetek, mely volt a Krisztus Jézusban is,"},{"book":"Filippiekhez","chapter":"2","verse":"6","text":"aki mikor Istennek formájában volt,"},{"book":"Filippiekhez","chapter":"2","verse":"7","text":"hanem önmagát megüresítette,"},{"book":"Filippiekhez","chapter":"2","verse":"8","text":"És mikor olyan lett, mint egy ember,"},{"book":"Filippiekhez","chapter":"2","verse":"9","text":"Ezért az Isten is felmagasztalta őt,"},{"book":"Filippiekhez","chapter":"2","verse":"10","text":"hogy a Jézus nevére minden térd meghajoljon,"},{"book":"Filippiekhez","chapter":"2","verse":"11","text":"És minden nyelv vallja, hogy Jézus Krisztus"},{"book":"Filippiekhez","chapter":"2","verse":"12","text":"Ezért, szerelmeseim, amiképpen mindenkor engedelmeskedtetek, nemcsak az én jelenlétemben, hanem sokkal inkább most, a távollétemben, félelemmel és rettegéssel munkálkodjatok üdvösségeteken;"},{"book":"Filippiekhez","chapter":"2","verse":"13","text":"mert Isten az, aki munkálja bennetek mind az akarást, mind a tetteket jó kedvéből."},{"book":"Filippiekhez","chapter":"2","verse":"14","text":"Mindent zúgolódások és versengések nélkül cselekedjetek,"},{"book":"Filippiekhez","chapter":"2","verse":"15","text":"hogy feddhetetlenek és tiszták legyetek, Istennek szeplőtlen gyermekei az elfordult és elvetemedett nemzetség közepette, akik között fényletek, mint csillagok e világon."},{"book":"Filippiekhez","chapter":"2","verse":"16","text":"Életnek beszédét mutassátok nékik; hogy dicsekedhessem majd a Krisztus napján, hogy nem futottam hiába, sem nem fáradtam hiába."},{"book":"Filippiekhez","chapter":"2","verse":"17","text":"De ha kiontatom is italáldozatként a ti hitetek áldozatánál és papi szolgálatánál, mégis örülök, és együtt örülök mindnyájatokkal."},{"book":"Filippiekhez","chapter":"2","verse":"18","text":"Azonképpen ti is örüljetek, és örüljetek együtt velem."},{"book":"Filippiekhez","chapter":"2","verse":"19","text":"Reménykedem pedig az Úr Jézusban, hogy Timóteust rövidesen elküldöm hozzátok, hogy én is felviduljak, meghallva a dolgaitokat."},{"book":"Filippiekhez","chapter":"2","verse":"20","text":"Mert nincsen velem senki más, aki olyan lelkületű volna, mint ő, aki igazán szívén viselné dolgaitokat."},{"book":"Filippiekhez","chapter":"2","verse":"21","text":"Mert mindenki a maga hasznát keresi, nem a Krisztus Jézusét."},{"book":"Filippiekhez","chapter":"2","verse":"22","text":"Az ő kipróbált voltát pedig ismeritek, hogy miképpen atyjával a gyermek, úgy szolgálta ő velem együtt az evangélium ügyét."},{"book":"Filippiekhez","chapter":"2","verse":"23","text":"Ezért remélem, hogy elküldöm őt tüstént, mihelyst meglátom saját dolgaim állását,"},{"book":"Filippiekhez","chapter":"2","verse":"24","text":"és bízom az Úrban, hogy magam is csakhamar el fogok menni."},{"book":"Filippiekhez","chapter":"2","verse":"25","text":"De azért szükségesnek tartom, hogy Epafroditoszt, az én atyámfiát és munkatársamat és bajtársamat, aki nektek követetek és szükségemben áldozatot hozó szolgátok, hazaküldjem hozzátok,"},{"book":"Filippiekhez","chapter":"2","verse":"26","text":"mivelhogy vágyva vágyott mindnyájatok után, és gyötrődött amiatt, hogy meghallottátok, hogy ő beteg volt."},{"book":"Filippiekhez","chapter":"2","verse":"27","text":"Mert bizony beteg volt, halálhoz közel; de az Isten megkönyörült rajta, nemcsak őrajta, hanem rajtam is, hogy szomorúság ne jöjjön szomorúságomra."},{"book":"Filippiekhez","chapter":"2","verse":"28","text":"Ezért hamarabb küldtem őt haza, hogy ha majd meglátjátok őt, ismét örüljetek, és nékem is kisebb legyen a szomorúságom."},{"book":"Filippiekhez","chapter":"2","verse":"29","text":"Fogadjátok azért őt az Úrban teljes örömmel; és az ilyeneket megbecsüljétek:"},{"book":"Filippiekhez","chapter":"2","verse":"30","text":"mert a Krisztus dolgáért jutott majdnem halálra, kockára tette életét, hogy kárpótoljon engem azért, hogy ti nem lehettetek szolgálatomra."}]}