{"data":[{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"1-2","text":"«ዓኣሮኔና ናኣቶናም፤ ሃሣ ዒስራዔኤሌ ዴሮ ጉቤሢም ሃካፓ ሊካ ዓኣ ዳምቦ ኬኤዛንዳጉዲ ናንጊና ናንጋ ጎዳ ሙሴ ዓይሤኔ፤"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"3-4","text":"ዒስራዔኤሌ ዓሲ ማዔ ዓይጎ ዓሲያ ማዖም ዓፒሎና ማዢንቴ፥ ፆኦሲ ዴሮና ካኣማ ማኣሮ ካራ ማዒባኣንቴ ሜሌ ቤስካ ባይ፥ ማራይ፤ ሃሣ ዋኣሪ ማዔቴያ ሹኪ ታኣም ዒንጎ ዒንጊሢ ማሂ ዒንጌቴ ዬይ ዎጎ ዻቤያ ማዓንዳኔ፤ ሱጉሢ ጉሪ ላኣሌያ ማዔሢሮ ታ ዴሮ ባኣካ ማዒ ዒ ፓይዲንታንዳያ ኮይሱዋሴ።"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"5","text":"«ዬያሮ ዒስራዔኤሌ ዴራ ዓይጎ ቆልሞዋ ማዖም ቦኦሊዳ ጉሪ ሹኪሢ ሃሺ ታ ቤርቶ ዔኪ ሺኢሻንዳያ ኮይሳኔ፤ ዬያ ዒንጎ ባኮ ዔያታ ዓፒሎና ማዢንቴ፥ ፆኦሲ ዴሮና ካኣማ ማኣሮ ካሮ ቄኤሳሢ ኮራ ዔኪ ሙኪ ፔቱሞና ዒንጎ ዒንጊሢ ማሂ ሹኮንጎ።"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"6","text":"ዬካፓ ቄኤሳሢ ሱጉፆ ዓፒሎና ማዢንቴ፥ ፆኦሲ ዴሮና ካኣማ ማኣሮ ካሮይዳ ዓኣ፥ ሚቺ ዒንጎ ቤዞኮ ጎኦቦ ቢያ ፑጮንጎ፤ ሃሣ ታና ዎዛሳ ሳውሞ ዓኣያ ማዓንዳጉዲ ማሎ ሚቾንጎ።"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"7","text":"ዒስራዔኤሌ ዴራ ታና ዔያታ ጉሙርቃ ጉሙርቂፆፓ ዻቢሻያ ማዔ ፑርቶ ዓያኖም ቆልሞ ፔኤኮ ሹኪ፥ ታና ናንጊና ናንጋ ጎዳሢም ዓይሢንቲሢ ዒፃንዳያ ኮይሱዋሴ፤ ዬያ ዒስራዔኤሌ ዴራ ማዾንዶ ዳምቤ ማሂ ሙካ ዎዶ ቢያይዳ ካፖንጎ።"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"8-9","text":"«ዒስራዔኤሌ ዓሶ ባኣካፓ ዓይጎ ዓሲያ ማዖም ዔያቶ ባኣካ ናንጋ ሜሌ ዓጪ ዓሲያኣ ማዖም ዓፒሎና ማዢንቴ፥ ፆኦሲ ዴሮና ካኣማ ማኣሮ ካራቱዋንቴ ሜሌ ቤስካ ታኣም ሚቺ ዒንጎ ባኣዚ ማዔቴያ ሜሌ ዒንጊሢ ዒንጊ ጴዼቴ ዬይ ታ ዴሮ ባኣካ ማዒ ፓይዲንታንዳያ ኮይሱዋሴ።"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"10","text":"«ዒስራዔኤሌ ዓሶይዳፓ ዓይጎ ዓሲያ ማዖም ዔያቶ ባኣካ ናንጋ ዓሲታቴያ ሱጉሢ ሙዓያ ማዔቴ ታኣኒ ሚርጌና ዒዛ ዒፃ ዓሲ ዒ ማዓንዳኔ፤ ታ ዴሮ ባኣካ ማሂ ታ ዒዛ ፓይዳዓኬ። 17፡10 ማዢ. ማፃ 9፡4፤ ሌዊ. ዓኬ 7፡26-29፤ 19፡26፤ ላሚ. ዎማ 12፡16፤ 23፤ 15፡23።"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"11","text":"ዓይጎዋ ማዖም ሼምፓ ዓኣ ማዢንቶኮ ቢያ ሼምፓሢ ዓኣሢ ሱጉሢዳኬ፤ ዴሮኮ ጎሞ ጌኤሻንዳጉዲ ዒንጎ ባኮ ዒንጎ ቤዞኮ ጎኦቦይዳ ሱጉፃ ዋሂንቶም ታኣኒ ጌዔሢ ዬያሮኬ፤ ሼምፓ ዓኣ ሱጉሢ ጎሜ ጌኤሻኒ ዳንዳዓኔ። 17፡11 ዔብ. 9፡22።"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"12","text":"ዒስራዔኤሌ ዴሮ ማዔቴያ ዔያቶኮ ባኣካ ናንጋ ሜሌ ዓጮ ዓሳ ሱጉሢ ሙዑዋጉዲ ታኣኒ ላኣጌሢ ዬያሮኬ።"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"13","text":"«ዒስራዔኤሌ ዓሲ ማዔቴያ ዔያቶ ባኣካ ናንጋ ሜሌ ዓጪ ዓሲ ዎጎ ጎይፆና ሙይንታኒ ዳንዳዓ ቦዖታቴያ ካፒ ኬሚ ዎዼቴ ሹኪ ሱጉፆ ሳዓ ላኣላዖ ዓጪና ሱጉፆ ሲንሦንጎ፤"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"14","text":"ፔቴ ፔቴ ሼምፓ ዓኣ ማዢንቶኮ ሼምፓሢ ዓኣሢ ሱጉፆይዳታሢሮ ዒስራዔኤሌ ዴራ ሱጉሢ ሙዑዋጉዲ ታ ላኣጌሢ ዬያሮኬ፤ ዬያ ሙዔ ዓይጎ ዓሲያ ታ ዓሶ ባኣካ ማዒ ፓይዲንታዓኬ።"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"15","text":"«ዒስራዔኤሌ ዓሲ ማዔቴያ ዔያቶ ባኣካ ናንጋ ሜሌ ዓጪ ዓሲያኣ ማዖም ሃይቄ ቆልሞታቴያ ቦዖ ዎዼ ቆልሞኮ ዓሽኪ ሙዔቶ ማኣዓሢ ፔኤኮ ማስኪ ዑፆዋ ማስቲ ዴንዲ ሳዓ ዓማንዳያ ሄላንዳኣና ዒኢቴያ ማዖንጎ፤ ዬካፓ ዒ ዳምቦ ጎይፆና ጌኤሽኬያ ማዓንዳኔ፤"},{"book":"ሌዊ ዓሶ ማፃኣፖ","chapter":"17","verse":"16","text":"ዒዚ ዬያይዲባኣያታቴ ጎሜ ማዼሢሮ ዒዛይዳ ሄላ ሜቶ ዒ ዔካንዳኔ» ጌዔኔ።"}]}