{"data":[{"book":"इफ़िसियों","chapter":"1","verse":"1","text":"यह ख़त पौलुस की तरफ़ से है, जो अल्लाह की मरज़ी से मसीह ईसा का रसूल है।"},{"book":"इफ़िसियों","chapter":"1","verse":"2","text":"ख़ुदा हमारा बाप और ख़ुदावंद ईसा मसीह आपको फ़ज़ल और सलामती बख़्शें।"},{"book":"इफ़िसियों","chapter":"1","verse":"3","text":"ख़ुदा हमारे ख़ुदावंद ईसा मसीह के बाप की हम्दो-सना हो! क्योंकि मसीह में उसने हमें आसमान पर हर रूहानी बरकत से नवाज़ा है।"},{"book":"इफ़िसियों","chapter":"1","verse":"4","text":"दुनिया की तख़लीक़ से पेशतर ही उसने मसीह में हमें चुन लिया ताकि हम मुक़द्दस और बेऐब हालत में उसके सामने ज़िंदगी गुज़ारें।"},{"book":"इफ़िसियों","chapter":"1","verse":"5","text":"पहले ही से उसने फ़ैसला कर लिया कि वह हमें मसीह में अपने बेटे-बेटियाँ बना लेगा। यही उस की मरज़ी और ख़ुशी थी"},{"book":"इफ़िसियों","chapter":"1","verse":"6","text":"ताकि हम उसके जलाली फ़ज़ल की तमजीद करें, उस मुफ़्त नेमत के लिए जो उसने हमें अपने प्यारे फ़रज़ंद में दे दी।"},{"book":"इफ़िसियों","chapter":"1","verse":"7","text":"क्योंकि उसने मसीह के ख़ून से हमारा फ़िद्या देकर हमें आज़ाद और हमारे गुनाहों को मुआफ़ कर दिया है। अल्लाह का यह फ़ज़ल कितना वसी है"},{"book":"इफ़िसियों","chapter":"1","verse":"8","text":"जो उसने कसरत से हमें अता किया है।"},{"book":"इफ़िसियों","chapter":"1","verse":"9","text":"अल्लाह ने हम पर अपनी पोशीदा मरज़ी ज़ाहिर कर दी, यानी वह मनसूबा जो उसे पसंद था और जो उसने मसीह में पहले से बना रखा था।"},{"book":"इफ़िसियों","chapter":"1","verse":"10","text":"मनसूबा यह है कि जब मुक़र्ररा वक़्त आएगा तो अल्लाह मसीह में तमाम कायनात को जमा कर देगा। उस वक़्त सब कुछ मिलकर मसीह के तहत हो जाएगा, ख़ाह वह आसमान पर हो या ज़मीन पर।"},{"book":"इफ़िसियों","chapter":"1","verse":"11","text":"मसीह में हम आसमानी बादशाही के वारिस भी बन गए हैं। अल्लाह ने पहले से हमें इसके लिए मुक़र्रर किया, क्योंकि वह सब कुछ यों सरंजाम देता है कि उस की मरज़ी का इरादा पूरा हो जाए।"},{"book":"इफ़िसियों","chapter":"1","verse":"12","text":"और वह चाहता है कि हम उसके जलाल की सताइश का बाइस बनें, हम जिन्होंने पहले से मसीह पर उम्मीद रखी।"},{"book":"इफ़िसियों","chapter":"1","verse":"13","text":"आप भी मसीह में हैं, क्योंकि आप सच्चाई का कलाम और अपनी नजात की ख़ुशख़बरी सुनकर ईमान लाए। और अल्लाह ने आप पर भी रूहुल-क़ुद्स की मुहर लगा दी जिसका वादा उसने किया था।"},{"book":"इफ़िसियों","chapter":"1","verse":"14","text":"रूहुल-क़ुद्स हमारी मीरास का बयाना है। वह हमें यह ज़मानत देता है कि अल्लाह हमारा जो उस की मिलकियत हैं फ़िद्या देकर हमें पूरी मख़लसी तक पहुँचाएगा। क्योंकि हमारी ज़िंदगी का मक़सद यह है कि उसके जलाल की सताइश की जाए।"},{"book":"इफ़िसियों","chapter":"1","verse":"15","text":"भाइयो, मैं ख़ुदावंद ईसा पर आपके ईमान और आपकी तमाम मुक़द्दसीन से मुहब्बत के बारे में सुनकर"},{"book":"इफ़िसियों","chapter":"1","verse":"16","text":"आपके लिए ख़ुदा का शुक्र करने से बाज़ नहीं आता बल्कि आपको अपनी दुआओं में याद करता रहता हूँ।"},{"book":"इफ़िसियों","chapter":"1","verse":"17","text":"मेरी ख़ास दुआ यह है कि हमारे ख़ुदावंद ईसा मसीह का ख़ुदा और जलाली बाप आपको दानाई और मुकाशफ़ा की रूह दे ताकि आप उसे बेहतर तौर पर जान सकें।"},{"book":"इफ़िसियों","chapter":"1","verse":"18","text":"वह करे कि आपके दिलों की आँखें रौशन हो जाएँ। क्योंकि फिर ही आप जान लेंगे कि यह कैसी उम्मीद है जिसके लिए उसने आपको बुलाया है, कि यह जलाली मीरास कैसी दौलत है जो मुक़द्दसीन को हासिल है,"},{"book":"इफ़िसियों","chapter":"1","verse":"19","text":"और कि हम ईमान रखनेवालों पर उस की क़ुदरत का इज़हार कितना ज़बरदस्त है। यह वही बेहद क़ुदरत है"},{"book":"इफ़िसियों","chapter":"1","verse":"20","text":"जिससे उसने मसीह को मुरदों में से ज़िंदा करके आसमान पर अपने दहने हाथ बिठाया।"},{"book":"इफ़िसियों","chapter":"1","verse":"21","text":"वहाँ मसीह हर हुक्मरान, इख़्तियार, क़ुव्वत, हुकूमत, हाँ हर नाम से कहीं सरफ़राज़ है, ख़ाह इस दुनिया में हो या आनेवाली दुनिया में।"},{"book":"इफ़िसियों","chapter":"1","verse":"22","text":"अल्लाह ने सब कुछ उसके पाँवों के नीचे करके उसे सबका सर बना दिया। यह उसने अपनी जमात की ख़ातिर किया"},{"book":"इफ़िसियों","chapter":"1","verse":"23","text":"जो मसीह का बदन है और जिसे मसीह से पूरी मामूरी हासिल होती है यानी उससे जो हर तरह से सब कुछ मामूर कर देता है।"}]}