{"data":[{"book":"इफ़िसियों","chapter":"3","verse":"1","text":"इस वजह से मैं पौलुस जो आप ग़ैरयहूदियों की ख़ातिर मसीह ईसा का क़ैदी हूँ अल्लाह से दुआ करता हूँ।"},{"book":"इफ़िसियों","chapter":"3","verse":"2","text":"आपने तो सुन लिया है कि मुझे आपमें अल्लाह के फ़ज़ल का इंतज़ाम चलाने यानी ख़ुशख़बरी सुनाने।  की ख़ास ज़िम्मादारी दी गई है।"},{"book":"इफ़िसियों","chapter":"3","verse":"3","text":"जिस तरह मैंने पहले ही मुख़तसर तौर पर लिखा है, अल्लाह ने ख़ुद मुझ पर यह राज़ ज़ाहिर कर दिया।"},{"book":"इफ़िसियों","chapter":"3","verse":"4","text":"जब आप वह पढ़ेंगे जो मैंने लिखा तो आप जान लेंगे कि मुझे मसीह के राज़ के बारे में क्या क्या समझ आई है।"},{"book":"इफ़िसियों","chapter":"3","verse":"5","text":"गुज़रे ज़मानों में अल्लाह ने यह बात ज़ाहिर नहीं की, लेकिन अब उसने इसे रूहुल-क़ुद्स के ज़रीए अपने मुक़द्दस रसूलों और नबियों पर ज़ाहिर कर दिया।"},{"book":"इफ़िसियों","chapter":"3","verse":"6","text":"और अल्लाह का राज़ यह है कि उस की ख़ुशख़बरी के ज़रीए ग़ैरयहूदी इसराईल के साथ आसमानी बादशाही के वारिस, एक ही बदन के आज़ा और उसी वादे में शरीक हैं जो अल्लाह ने मसीह ईसा में किया है।"},{"book":"इफ़िसियों","chapter":"3","verse":"7","text":"मैं अल्लाह के मुफ़्त फ़ज़ल और उस की क़ुदरत के इज़हार से ख़ुशख़बरी का ख़ादिम बन गया।"},{"book":"इफ़िसियों","chapter":"3","verse":"8","text":"अगरचे मैं अल्लाह के तमाम मुक़द्दसीन से कमतर हूँ तो भी उसने मुझे यह फ़ज़ल बख़्शा कि मैं ग़ैरयहूदियों को उस लामहदूद दौलत की ख़ुशख़बरी सुनाऊँ जो मसीह में दस्तयाब है।"},{"book":"इफ़िसियों","chapter":"3","verse":"9","text":"यही मेरी ज़िम्मादारी बन गई कि मैं सब पर उस राज़ का इंतज़ाम ज़ाहिर करूँ जो गुज़रे ज़मानों में सब चीज़ों के ख़ालिक़ ख़ुदा में पोशीदा रहा।"},{"book":"इफ़िसियों","chapter":"3","verse":"10","text":"क्योंकि अल्लाह चाहता था कि अब मसीह की जमात ही आसमानी हुक्मरानों और कुव्वतों को अल्लाह की वसी हिकमत के बारे में इल्म पहुँचाए।"},{"book":"इफ़िसियों","chapter":"3","verse":"11","text":"यही उसका अज़ली मनसूबा था जो उसने हमारे ख़ुदावंद मसीह ईसा के वसीले से तकमील तक पहुँचाया।"},{"book":"इफ़िसियों","chapter":"3","verse":"12","text":"उसमें और उस पर ईमान रखकर हम पूरी आज़ादी और एतमाद के साथ अल्लाह के हुज़ूर आ सकते हैं।"},{"book":"इफ़िसियों","chapter":"3","verse":"13","text":"इसलिए मेरी आपसे गुज़ारिश है कि आप मेरी मुसीबतें देखकर बेदिल न हो जाएँ। यह मैं आपकी ख़ातिर बरदाश्त कर रहा हूँ, और यह आपकी इज़्ज़त का बाइस हैं।"},{"book":"इफ़िसियों","chapter":"3","verse":"14","text":"इस वजह से मैं बाप के हुज़ूर अपने घुटने टेकता हूँ,"},{"book":"इफ़िसियों","chapter":"3","verse":"15","text":"उस बाप के सामने जिससे आसमानो-ज़मीन का हर ख़ानदान नामज़द है।"},{"book":"इफ़िसियों","chapter":"3","verse":"16","text":"मेरी दुआ है कि वह अपने जलाल की दौलत के मुवाफ़िक़ यह बख़्शे कि आप उसके रूह के वसीले से बातिनी तौर पर ज़बरदस्त तक़वियत पाएँ,"},{"book":"इफ़िसियों","chapter":"3","verse":"17","text":"कि मसीह ईमान के ज़रीए आपके दिलों में सुकूनत करे। हाँ, मेरी दुआ है कि आप मुहब्बत में जड़ पकड़ें और इस बुनियाद पर ज़िंदगी यों गुज़ारें"},{"book":"इफ़िसियों","chapter":"3","verse":"18","text":"कि आप बाक़ी तमाम मुक़द्दसीन के साथ यह समझने के क़ाबिल बन जाएँ कि मसीह की मुहब्बत कितनी चौड़ी, कितनी लंबी, कितनी ऊँची और कितनी गहरी है।"},{"book":"इफ़िसियों","chapter":"3","verse":"19","text":"ख़ुदा करे कि आप मसीह की यह मुहब्बत जान लें जो हर इल्म से कहीं अफ़ज़ल है और यों अल्लाह की पूरी मामूरी से भर जाएँ।"},{"book":"इफ़िसियों","chapter":"3","verse":"20","text":"अल्लाह की तमजीद हो जो अपनी उस क़ुदरत के मुवाफ़िक़ जो हममें काम कर रही है ऐसा ज़बरदस्त काम कर सकता है जो हमारी हर सोच और दुआ से कहीं बाहर है।"},{"book":"इफ़िसियों","chapter":"3","verse":"21","text":"हाँ, मसीह ईसा और उस की जमात में अल्लाह की तमजीद पुश्त-दर-पुश्त और अज़ल से अबद तक होती रहे। आमीन।"}]}