{"data":[{"book":"Nehemaya","chapter":"3","verse":"1","text":"Mgbe ahụ, Eliashib onyeisi nchụaja na ndị nchụaja ibe ya wuru mgbidi ahụ ruo nʼụlọ elu Narị na ụlọ elu Hananel. Ha wukwara Ọnụ Ụzọ ama Atụrụ, kwụba ibo ya, doo ya nsọ."},{"book":"Nehemaya","chapter":"3","verse":"2","text":"Ndị sitere obodo Jeriko rụkwara ọrụ nʼakụkụ ha. Ma Zakua nwa Imri, rụrụ ọrụ nke ha nʼakụkụ ndị ọrụ si Jeriko."},{"book":"Nehemaya","chapter":"3","verse":"3","text":"Ụmụ ndị ikom Hasena wuru Ọnụ Ụzọ ama Azụ, dobe osisi ya, kwụba ọnụ ụzọ ya, kpụọkwa ihe mkpọchi ya niile, na ihe ntụchi ya niile nʼọnọdụ ha."},{"book":"Nehemaya","chapter":"3","verse":"4","text":"Meremot, nwa Ụraya, nwa Hakoz, rụziri akụkụ mgbidi nke ọzọ. Onye na-eso ya bụ Meshulam, nwa Berekaya, nwa Meshezabel, rụziri mgbidi, onye na-esota ya bụ Zadọk nwa Baana, onye rụzikwara mgbidi."},{"book":"Nehemaya","chapter":"3","verse":"5","text":"Akụkụ nke ọzọ ka ndị ikom Tekoa rụziri, ma ndị ha a na-asọpụrụ ekweghị ehudata ubu ha nye ọrụ ahụ nʼokpuru ndị nlekọta ha."},{"book":"Nehemaya","chapter":"3","verse":"6","text":"Joiada nwa Pasea na Meshulam nwa Besodeia wuru Ọnụ Ụzọ Ama Jeshana. Ha tinyere osisi ya niile, kwụba ibo ọnụ ụzọ ya, ihe mkpọchi ya na ihe ntụchi ya niile nʼọnọdụ ha."},{"book":"Nehemaya","chapter":"3","verse":"7","text":"Ndị ọzọ rụrụ ọrụ nʼakụkụ ha bụ Melataya, onye Gibiọn, na Jadon onye Meronot, na ndị si Gibiọn na Mizpa. Obodo ndị a dị nʼokpuru onyeisi ọchịchị akụkụ ọdịda anyanwụ Yufretis."},{"book":"Nehemaya","chapter":"3","verse":"8","text":"Uziel nwa Hahaya, bụ ọkpụ ụzụ ọlaedo, doziri otu akụkụ. Onye na-eso ya bụ Hananaya, otu onye nʼime ndị na-eme mmanụ otite na-esi isi ọma, doziri nke na-esote nke ahụ. Ha doziri Jerusalem ruruo ya na Mgbidi Obosara."},{"book":"Nehemaya","chapter":"3","verse":"9","text":"Onye na-eso ha bụ Refaya nwa Hua onyeisi ọchịchị otu akụkụ Jerusalem."},{"book":"Nehemaya","chapter":"3","verse":"10","text":"Onye na-eso ya bụ Jedaya nwa Harumaf, onye rụrụ akụkụ mgbidi ahụ chere ihu nʼụlọ nke aka ya. Onye na-eso ya nʼọrụ a bụ Hatush nwa Hashabneia."},{"book":"Nehemaya","chapter":"3","verse":"11","text":"Onye ọzọ bụ Malkija nwa Harim, na Hashub nwa Pahat-Moab, ndị wugharịrị ụlọ elu ọkụ, na otu akụkụ mgbidi ahụ."},{"book":"Nehemaya","chapter":"3","verse":"12","text":"Shalum nwa Halohesh na ụmụ ya ndị inyom meziri akụkụ mgbidi nke na-esota. Ọ bụ onyeisi ọchịchị otu akụkụ Jerusalem nke ọzọ."},{"book":"Nehemaya","chapter":"3","verse":"13","text":"Hanun duuru ndị obodo Zanoa wuo Ọnụ Ụzọ Ndagwurugwu. Ha wuziri ya, tinye ibo ya, ihe mkpọchi ya na ihe ntụchi ya niile nʼọnọdụ ha. Ha wuzikwara mpaghara ahụ nke ịdị ogologo ya ruru narị mita ise, ruo nʼọnụ ụzọ ama dị nʼebe a na-ekpofu ahịhịa."},{"book":"Nehemaya","chapter":"3","verse":"14","text":"Malkija nwa Rekab, onyeisi ọchịchị ala nke dị Bet-Hakerem gburugburu, bụ onye wuziri ọnụ ụzọ ama dị nʼebe ikpofu ahịhịa. O tinyere ibo ya, ihe mkpọchi ya na ihe ntụchi ya niile nʼọnọdụ ha."},{"book":"Nehemaya","chapter":"3","verse":"15","text":"Shalum nwa Kol-Hoze, onyeisi ọchịchị ala dị Mizpa gburugburu, wuziri ọnụ ụzọ ama isi iyi, kpuchie elu ya, tinye ya ibo ọnụ ụzọ ya, ihe mkpọchi na ihe ntụchi ya niile nʼọnọdụ ha. O mezikwara mgbidi ahụ site nʼọdọ mmiri Siloam ruo nʼubi eze a gbara ogige, na ruokwa na nkwasa nrịda dị site nʼobodo Devid ma e site Jerusalem na-apụta."},{"book":"Nehemaya","chapter":"3","verse":"16","text":"Onye na-eso ya bụ Nehemaya nwa Azbuk, onyeisi ọchịchị ọkara nʼime Bet Zoa.3:16 Bụ ụlọ obibi ochie ndị nche, nke Devid wuru maka ndị agha na-eche ya nche mgbe ọ bụ eze. 2Sa 23:8-39 O wuziri mgbidi ahụ ruo ncherita ihu ebe ili Devid, ruokwa ọdọ ebe emere maka ichekọta mmiri, na nʼỤlọ ndị Dike nʼagha."},{"book":"Nehemaya","chapter":"3","verse":"17","text":"Ndị na-eso ya bụ ndị Livayị, ndị nke Rehum nwa Bani na-achịkọta. Onye ọzọ bụ Hashabaya onyeisi ọchịchị ọkara ndị bi na Keila. Ọ rụrụ ọrụ e kenyere ndị ya."},{"book":"Nehemaya","chapter":"3","verse":"18","text":"Onye ọzọ na-eso ya bụ Binui nwa Henadad onye bụ onyeisi ọchịchị ọkara akụkụ Keila nke ọzọ. O du ndị Keila ibe ya rụọ ọrụ ha ketara."},{"book":"Nehemaya","chapter":"3","verse":"19","text":"Onye na-eso ya bụ Eza nwa Jeshua onyeisi ọchịchị obodo Mizpa. Ya na ndị otu ya rụziri akụkụ mgbidi ahụ dị na mgbago ebe ụlọ nchịkọta ngwa agha ruo na nkuku ya."},{"book":"Nehemaya","chapter":"3","verse":"20","text":"Onye ọzọ na-eso ya bụ Baruk, nwa Zabai, onye ji nnọọ ịnụ ọkụ nʼobi rụzie mgbidi ahụ site na nkuku ya ruo nʼọnụ ụzọ e si abata ụlọ Eliashib, bụ onyeisi nchụaja."},{"book":"Nehemaya","chapter":"3","verse":"21","text":"Onye na-eso ya bụ Meremot nwa Ụraya, nwa Hakoz. Ọ sitere nʼọnụ ụzọ ụlọ Eliashib rụziri ruo na ngwụcha ya."},{"book":"Nehemaya","chapter":"3","verse":"22","text":"Ndị nchụaja si nʼakụkụ Jerusalem wuziri akụkụ nke na-esote ya."},{"book":"Nehemaya","chapter":"3","verse":"23","text":"Isonye ha, Benjamin na Hashub wuziri akụkụ ahụ dị nʼihu ụlọ ha. Azaraya nwa Maaseia, onye bụkwa nwa nwa Ananaya wuziri nke na-esote ya, nke dịkwa nʼakụkụ ụlọ ya."},{"book":"Nehemaya","chapter":"3","verse":"24","text":"Binui nwa Henadad wuziri akụkụ nke ọzọ, nke sitere nʼihu ụlọ Azaraya ruo na nkuku mgbidi ahụ."},{"book":"Nehemaya","chapter":"3","verse":"25","text":"Palal nwa Uzai wuziri akụkụ nke na-eso ya site na nkuku mgbidi ahụ ruo nʼụlọ elu dị nʼakụkụ elu elu ụlọeze nʼebe dị nso nʼogige ndị nche. Nke so ya bụ Pedaia nwa Parosh,"},{"book":"Nehemaya","chapter":"3","verse":"26","text":"na ndị na-eje ozi nʼụlọnsọ ahụ bụ ndị bi nʼelu ugwu Ofel, wuziri akụkụ nke na-esote ruo nʼebe dị nʼakụkụ ọwụwa anyanwụ nke Ọnụ Ụzọ Ama Mmiri, ruokwa nʼụlọ elu nche nke ụlọ ukwu ahụ."},{"book":"Nehemaya","chapter":"3","verse":"27","text":"Ndị ikom Tekoa wuru akụkụ nke ọzọ na-esote ya. Ha sitere nʼebe chere ụlọ elu nche nke ụlọnsọ ukwu ahụ ihu, wuzie mgbidi ahụ ruo na mgbidi dị Ofel nso."},{"book":"Nehemaya","chapter":"3","verse":"28","text":"Ụfọdụ ndị nchụaja wuziri akụkụ na-esote, nke dị nʼugwu, site nʼỌnụ Ụzọ Ama Ịnyịnya. Onye ọbụla wuziri mgbidi nke dị nʼihu ụlọ ya."},{"book":"Nehemaya","chapter":"3","verse":"29","text":"Zadọk nwa Imea wuziri nke na-esota, bu akụkụ mgbidi ahụ chere ihu nʼụlọ ya. Shemaya nwa Shekanaya onye na-eche Ọnụ Ụzọ Ama Ọwụwa Anyanwụ wuziri akụkụ nke na-esota."},{"book":"Nehemaya","chapter":"3","verse":"30","text":"Hananaya nwa Shelemaya na Hanun nwa Zalaf nke isii, wuziri akụkụ mgbidi nke ọzọ. Meshulam nwa Berekaya wuziri akụkụ mgbidi na-esota, bụkwa nke dị nʼihu ụlọ obibi ya."},{"book":"Nehemaya","chapter":"3","verse":"31","text":"Malkija ọkpụ ụzụ ọlaedo wuziri akụkụ na-esota ruo nʼụlọ ahụ ndị na-eje ozi nʼụlọnsọ, na ndị na-azụ ahịa na-anọkọ. Ụlọ a dị na ncherita ihu Ọnụ Ụzọ Ama Nnyocha. Malkija sitekwara nʼebe ahụ wuzie mgbidi ahụ ruo nʼọnụụlọ ahụ dị nʼelu nkuku mgbidi ahụ."},{"book":"Nehemaya","chapter":"3","verse":"32","text":"Ndị ọkpụ ụzụ ọlaedo na ndị ahịa rụchara ọrụ iwuzi akụkụ mgbidi nke fọdụrụ, site nʼetiti ọnụụlọ ahụ dị nʼelu nkuku mgbidi ahụ ruo nʼỌnụ Ụzọ Ama Atụrụ."}]}