{"data":[{"book":"Nehemaya","chapter":"8","verse":"1","text":"Ndị mmadụ niile zukọrọ dịka otu onye na mbara ala dị nʼỌnụ Ụzọ Ama Mmiri. Ha gwara Ezra onye nkuzi ka ọ weta akwụkwọ Mosis, nke Onyenwe anyị nyere ndị Izrel nʼiwu."},{"book":"Nehemaya","chapter":"8","verse":"2","text":"Ya mere, Ezra, onye nchụaja wepụtara akwụkwọ Iwu ahụ nʼụbọchị mbụ nke ọnwa asaa nʼihu mkpọkọta ahụ bụ nke ndị ikom na ndị inyom na onye ọbụla ga-aghọta ihe mejupụtara."},{"book":"Nehemaya","chapter":"8","verse":"3","text":"O chere ihu nʼỌnụ Ụzọ Ama Mmiri were oke olu gụọ ya site nʼụtụtụ ruokwa ehihie nʼihu ndị nwoke, ndị nwanyị na ndị ọzọ nwere ike ịghọta ihe o na-agụ. Mmadụ niile gekwara ntị na ngụpụta nke akwụkwọ iwu ahụ."},{"book":"Nehemaya","chapter":"8","verse":"4","text":"Ezra onye ode akwụkwọ, rigoro nʼelu ihe mgbakwasị ụkwụ ha mere maka nke a. Ndị guzo nʼaka nri ya bụ, Matitaia, Shema, Anaia, Ụraya, Hilkaya na Maaseia. Ndị guzo nʼaka ekpe ya bụkwa ndị a: Pedaia, Mishael, Malkija, Hashum, Hashbadana, Zekaraya na Meshulam."},{"book":"Nehemaya","chapter":"8","verse":"5","text":"Ezra meghere akwụkwọ ahụ mgbe mmadụ niile na-ahụzu ya nʼihi na o guzoro nʼebe dị elu mgbe ọ na-agụ ya. Mmadụ niile guzoro ọtọ mgbe ọ na-agụ ya."},{"book":"Nehemaya","chapter":"8","verse":"6","text":"Mgbe ahụ, Ezra gọziri Onyenwe anyị Chineke ukwu ahụ, mmadụ niile zakwara sị; “Amen! Amen!” Ha chịlịri aka ha abụọ elu, kpọọ isiala nye Onyenwe anyị."},{"book":"Nehemaya","chapter":"8","verse":"7","text":"Ndị Livayị aha ha bụ Jeshua, Bani, Sherebaya, Jamin, Akub, Shabetai, Hodia, Maaseia, Kelita, Azaraya, Jozabad, Hanan na Pelia, kuziri ndị mmadụ ihe dị nʼIwu mee ka ha ghọta ya dịka ha guzo nʼebe ahụ."},{"book":"Nehemaya","chapter":"8","verse":"8","text":"Ha gụpụtara site nʼakwụkwọ iwu Chineke ahụ, sụgharịa ya, kọwazie ọkpụrụkpụ okwu niile dị nʼihe a gụpụtara, mee ka ndị mmadụ ghọta ihe a na-agụpụta nke ọma."},{"book":"Nehemaya","chapter":"8","verse":"9","text":"Mgbe ahụ, Nehemaya, onyeisi ọchịchị, na Ezra, ode akwụkwọ na onye nchụaja, na ndị Livayị ahụ na-atụziri ndị mmadụ ihe, gwara ndị ahụ niile sị: “Taa bụ ụbọchị dị nsọ nye Onyenwe anyị, Chineke unu. Unu erula ụjụ maọbụ bee akwa.” Nʼihi na ha niile na-akwa akwa mgbe ha na-ege ntị nʼokwu niile nke iwu ahụ."},{"book":"Nehemaya","chapter":"8","verse":"10","text":"Nehemaya gwakwara ha sị; “Laanụ nʼụlọ unu gaa mee mmemme oriri na ọṅụṅụ nyekwanụ ndị na-enweghị nke ha ga-eri. Ụbọchị taa dị nsọ nye Chineke anyị. Unu erukwala ụjụ, nʼihi na ọṅụ Onyenwe anyị bụ ike unu.”"},{"book":"Nehemaya","chapter":"8","verse":"11","text":"Ndị Livayị mere ka ndị mmadụ ahụ nọrọ nwayọọ, na-asị, “Nọrọnụ nwayọọ, nʼihi na taa bụ ụbọchị dị nsọ, ọ bụghị ụbọchị iru ụjụ na anya mmiri.”"},{"book":"Nehemaya","chapter":"8","verse":"12","text":"Ya mere, ha niile lawara ị ga rie ma ṅụọ, na ikenye ndị ọzọ site nʼihe ha nwere. Ha gakwara ime mmemme nke oke ọṅụ, nʼihi na ha ghọtara okwu agwara ha."},{"book":"Nehemaya","chapter":"8","verse":"13","text":"Nʼụbọchị nke abụọ nke ọnwa ahụ, ndịisi ezinaụlọ niile na ndị nchụaja, na ndị Livayị, zukọrọ nʼebe Ezra, bụ onye nkuzi nọ, maka itinye uche nʼakwụkwọ iwu ahụ."},{"book":"Nehemaya","chapter":"8","verse":"14","text":"Mgbe ha na-agụ ya, ha chọpụtara ebe Onyenwe anyị gwara Mosis sị ya na ụmụ Izrel kwesiri ibi nʼụlọ ikwu mgbe ọbụla a na-eme mmemme ụlọ ikwu nke a ga-eme nʼọnwa ahụ."},{"book":"Nehemaya","chapter":"8","verse":"15","text":"O kwukwara na ha ga-ekwusa okwu a nʼobodo niile nke Juda na Jerusalem sị; “Gaanụ nʼala ugwu ugwu gbute alaka osisi oliv ụlọ, na alaka oliv ọhịa, na alaka osisi mietul,8:15 Mietul bụ ahịhịa na-esi isi ụtọ. Aịz 41:19; 55:13 na alaka nkwụ, na alaka osisi ndị ọzọ na-enye ndo nke a ga-eji wuo ebe unu ga-ebi tutu ruo mgbe mmemme ahụ ga-agwụsị, dịka e dere ya nʼakwụkwọ iwu.”"},{"book":"Nehemaya","chapter":"8","verse":"16","text":"Ya mere, ndị ahụ pụrụ gaa weta alaka osisi, jiri ha wuore onwe ha ụlọ ahịhịa ha ga-ebi nwa mgbe nta nʼelu ụlọ ha, na nʼogige ụlọ nke aka ha, nakwa nʼogige ụlọ Chineke, na mbara ala Ọnụ Ụzọ Ama Mmiri, na nʼakụkụ Ọnụ Ụzọ Ama Ifrem."},{"book":"Nehemaya","chapter":"8","verse":"17","text":"Ndị ahụ niile si na ndọta nʼagha lọta wuuru onwe ha ụlọ ikwu biri nʼime ya ụbọchị asaa ahụ niile e mere mmemme ahụ. Oke ọṅụ jupụtara obi mmadụ niile, nʼihi na site nʼoge Joshua nwa Nun ruo nʼoge a, o nwebeghị mgbe ụmụ Izrel mere mmemme a nʼụzọ dị otu a."},{"book":"Nehemaya","chapter":"8","verse":"18","text":"Ezra na-agụpụta site nʼakwụkwọ iwu Chineke kwa ụbọchị, site nʼụbọchị mbụ ruo nʼụbọchị ikpeazụ. Ha mere mmemme ahụ ụbọchị asaa ma nʼụbọchị nke asatọ ha nwere ọgbakọ ofufe mmechi dịka e dere ya nʼiwu."}]}