{"data":[{"book":"2 K'orontos","chapter":"5","verse":"1","text":"And gofok'o wotts datsatsi nomeetso b́gahor ash kishon b́ woterawo Ik'on ageets dúre dúri beyoko darotse nodetstsok'o danfone."},{"book":"2 K'orontos","chapter":"5","verse":"2","text":"Andi beshit gofanitse nobeyor kashe no k'ushiri."},{"book":"2 K'orontos","chapter":"5","verse":"3","text":"Mansh no meets datsatsan b́k'alewor araats wotaarr datseratsone."},{"book":"2 K'orontos","chapter":"5","verse":"4","text":"Arikon k'iritwo kashots b́k'ot'etwok'o tahdek'osha bako noatse giinbazeyo no shunaawotse noo daritsi atso han abaats dabde'er tahdek'o geefone, mansh datsatsi dunkaniyotse fa'uwots noo noats b́mangre kasho nok'as'iri."},{"book":"2 K'orontos","chapter":"5","verse":"5","text":"Keewansh noon k'anitso Ik'oniye, maniyere bog keewo noosh b́ imetu jamosh agito b́ wotish b́ shayiro noosh imtso bíne."},{"book":"2 K'orontos","chapter":"5","verse":"6","text":"Datsatse no atson no befetsosh doonzo'atse no woktsok'o no danaloru jam aawo bín amanetuwone."},{"book":"2 K'orontos","chapter":"5","verse":"7","text":"No nobeyir amanona bako keewwotsi bek'onaliye."},{"book":"2 K'orontos","chapter":"5","verse":"8","text":"No beewok wotts meetsanitsere k'aleyar doonzonton wotoshe no tewniri, mansh amanon beetuwone."},{"book":"2 K'orontos","chapter":"5","verse":"9","text":"No meetsanton nowotiyal wee bíyatse no k'aleyal no k'os'ó doonzo geneúshe."},{"book":"2 K'orontos","chapter":"5","verse":"10","text":"Datsatsi beyon nok'altso gond wotowa doo keewosh ik iko b́ finok'o b́ k'auntso dek'osh noúnets Krstos angshi jori shinats t'ino noosh geyife."},{"book":"2 K'orontos","chapter":"5","verse":"11","text":"Doonzo shato eeg b́wottsok'o no dantsosh, ashuwotssh sheenga err bodek'etwok'o woshitwone, no eeg nowotok'o Ik'o danfee, itwere it nibotse eeg nowotok'o it danetuwok'o jangirwe."},{"book":"2 K'orontos","chapter":"5","verse":"12","text":"Nibotse beyiruwon b́ woterawo be'eyiruwon it'iruwotssh aaniyo it falituwok'o noon it it'etuwok'o itsh gowo imetuwone bako aani no itsh notooko úderatsone."},{"book":"2 K'orontos","chapter":"5","verse":"13","text":"Geetsuwotsi no wotiyalowere Ik'osha etaatniye nogeyi, nibetsuwotsi woterone wotiyalowere itsha etaatniye nibetsuwotsi nowoti."},{"book":"2 K'orontos","chapter":"5","verse":"14","text":"Manjangosh Krstos shuno noon detsetwe. Iko jametsosh b́k'irre jametsotswotswere bok'iro dandek'roone."},{"book":"2 K'orontos","chapter":"5","verse":"15","text":"Kashon fa'a jamwots boosh k'irtsonat k'irotse tuutsosh bobeetuwok'owa bako haniyak botookosha err boberawok'o Krstos jametswotsshowere k'irre."},{"book":"2 K'orontos","chapter":"5","verse":"16","text":"Haniyere okoon noo asho konnor meetsi s'iil s'iilon s'iilatsone, haniyere shin Krstosnor nos'iil ash jamikok'o meetsi s'iil s'iilona wotiyal shinomaants han k'alratsone."},{"book":"2 K'orontos","chapter":"5","verse":"17","text":"Mansh eshe asho konuwor wotowa Krstos jiro b́wotiyal handr azeeke, nattso beshwtseree, jamonu handr wotwtsere."},{"book":"2 K'orontos","chapter":"5","verse":"18","text":"Jamhan b́wotuwere noon b́ tookonton Krstosn manitsonat maniyi fino noosh imts Ik'one."},{"book":"2 K'orontos","chapter":"5","verse":"19","text":"Hanuwere Ik'o Krstosn datsatsi ashjamo b́tookonton maniree etee, bo naandonowere boats taawratse, nooshowere asho doonzonton nomaniyish bí aap'o noosh imre."},{"book":"2 K'orontos","chapter":"5","verse":"20","text":"Ik'o ashuwotsi noweeron b́ s'egetwotse Krstos shegro wotat wosherone, mansh «Ik'onton manewere!» err Krstos shútson itn k'onitwone"},{"book":"2 K'orontos","chapter":"5","verse":"21","text":"Noo Krstosn Ik' kááw fino kayituwotsi nowotitwok'o Ik'o morr deshawo Krstosi no morrosh wosho b́wotitwok'o b́ k'ali."}]}