{"data":[{"book":"1 Corinthians","chapter":"11","verse":"1","text":"You should imitate me, just as I imitate Christ."},{"book":"1 Corinthians","chapter":"11","verse":"2","text":"I'm grateful that you always remember me and that you are keeping to the teachings just as I passed them on to you."},{"book":"1 Corinthians","chapter":"11","verse":"3","text":"I do want you to understand that Christ is the head of every man, the man is the head of the woman, and God is the head of Christ.11:3. The meaning of “head” in this context is much discussed. In Scripture “head” can have to do with “origin,” “source,” or “authority.”"},{"book":"1 Corinthians","chapter":"11","verse":"4","text":"A man's head is dishonored if he prays or prophesies with his head covered."},{"book":"1 Corinthians","chapter":"11","verse":"5","text":"A woman's head is dishonored if she prays or prophesies with her head uncovered—it's just as if she had her hair shaved off."},{"book":"1 Corinthians","chapter":"11","verse":"6","text":"If a woman's head is not covered, then she should have her head shaved. If it's scandalous for a woman to be shorn or shaven, then she should have her head covered."},{"book":"1 Corinthians","chapter":"11","verse":"7","text":"A man shouldn't cover his head, because he is the image and glory of God, while the woman is the glory of the man."},{"book":"1 Corinthians","chapter":"11","verse":"8","text":"Man didn't come from woman, but woman came from man;"},{"book":"1 Corinthians","chapter":"11","verse":"9","text":"and man was not created for the woman, but the woman was created for the man."},{"book":"1 Corinthians","chapter":"11","verse":"10","text":"That's why the woman should have this sign of authority on her head out of respect for the watching angels.11:10. As many commentators note, this is one of the most difficult verses in the New Testament to understand and translate. Some understand the “authority” as the head covering demonstrating the woman is respectable and has a position in relationship to man. Others see this as an “authority” to speak and prophesy, since this would not normally be a woman's role in this society. There are many other interpretations of this, as well as of the phrase literally translated “because of the angels.”"},{"book":"1 Corinthians","chapter":"11","verse":"11","text":"Even so, from the Lord's perspective, the woman is as essential as the man, and the man as essential as the woman.11:11. Literally, “nevertheless neither woman without man nor man without woman in the Lord.”"},{"book":"1 Corinthians","chapter":"11","verse":"12","text":"As the woman came from the man, so the man comes from the woman11:12. Referring back to Creation, where Eve is made from Adam, but from then on women gave birth to men.—but more importantly everything comes from God."},{"book":"1 Corinthians","chapter":"11","verse":"13","text":"Judge for yourselves: is it appropriate for a woman to pray to God with her head uncovered?"},{"book":"1 Corinthians","chapter":"11","verse":"14","text":"Doesn't nature itself indicate that a man with long hair disgraces himself?"},{"book":"1 Corinthians","chapter":"11","verse":"15","text":"However, a woman with long hair brings herself glory, because her hair is given to her as a covering."},{"book":"1 Corinthians","chapter":"11","verse":"16","text":"But if anyone wants to argue about this, we don't have any other custom than this, and neither do any other of God's churches.11:16. Paul clearly indicates this is simply the way things work in practice in the church by using the word “custom” or “habit” rather than the word “rule” or “command.”"},{"book":"1 Corinthians","chapter":"11","verse":"17","text":"Now in giving you the instructions that follow I can't commend you, because when you meet together you cause more harm than good!"},{"book":"1 Corinthians","chapter":"11","verse":"18","text":"First of all, I hear that when you have church meetings that you are split into different factions, and I believe there's some truth to this."},{"book":"1 Corinthians","chapter":"11","verse":"19","text":"Of course such splits among you must happen so those who are genuine can prove themselves by their evidence!"},{"book":"1 Corinthians","chapter":"11","verse":"20","text":"When you meet together you're not really celebrating the Lord's Supper at all."},{"book":"1 Corinthians","chapter":"11","verse":"21","text":"Some want to eat first before everyone else, leaving others hungry. Still others get drunk."},{"book":"1 Corinthians","chapter":"11","verse":"22","text":"Don't you have your own houses to eat and drink in? Do you look down on God's church, and humiliate those who are poor? What should I tell you? That you're doing really well? I have nothing good to say about you for doing this!"},{"book":"1 Corinthians","chapter":"11","verse":"23","text":"For I received from the Lord what I passed on to you: the Lord Jesus on the night he was betrayed took some bread."},{"book":"1 Corinthians","chapter":"11","verse":"24","text":"After giving thanks, he broke the bread into pieces and said, “This bread is my body, which is given for you. Remember me by doing this.”"},{"book":"1 Corinthians","chapter":"11","verse":"25","text":"In the same way he took the cup, after the meal, and said, “This cup is the new agreement11:25. This translates the word often rendered as “covenant” which has limited use in modern English. The idea is of an agreement between two parties. In this case it is the relationship between God and human beings. sealed with my blood. Remember me when you drink it."},{"book":"1 Corinthians","chapter":"11","verse":"26","text":"For every time you eat this bread and drink from this cup you announce the Lord's death, until he returns.”"},{"book":"1 Corinthians","chapter":"11","verse":"27","text":"So anyone who eats the bread or drinks from the Lord's cup in a dishonorable way will be guilty of doing wrong against the body and blood of the Lord."},{"book":"1 Corinthians","chapter":"11","verse":"28","text":"Let each person examine themselves, and then let them eat the bread and drink from the cup."},{"book":"1 Corinthians","chapter":"11","verse":"29","text":"Those who eat and drink bring judgment on themselves if they don't recognize their relationship with the body of the Lord."},{"book":"1 Corinthians","chapter":"11","verse":"30","text":"That's the reason why many of you are weak and sick, and some even have died."},{"book":"1 Corinthians","chapter":"11","verse":"31","text":"However, if we really examined ourselves, we would not be judged like this."},{"book":"1 Corinthians","chapter":"11","verse":"32","text":"But when we are judged, we are being disciplined by the Lord so that we won't be condemned along with the world."},{"book":"1 Corinthians","chapter":"11","verse":"33","text":"So my brothers and sisters, when you meet together to eat the Lord's Supper, wait for each other."},{"book":"1 Corinthians","chapter":"11","verse":"34","text":"If anyone is hungry, then eat at home so that when you meet together you won't bring condemnation on yourselves. I'll give you more directions when I visit."}]}