{"data":[{"book":"1 Corinthians","chapter":"16","verse":"1","text":"Now about “collecting money for fellow-believers.” I'm giving you the same instructions for you to follow as I did to the churches in Galatia."},{"book":"1 Corinthians","chapter":"16","verse":"2","text":"On the first day of the week everybody should set aside some money you've earned. I don't want there to be any collections to have to be made when I'm with you."},{"book":"1 Corinthians","chapter":"16","verse":"3","text":"When I get there I will write recommendation letters for whoever you choose, and they will take your donation to Jerusalem."},{"book":"1 Corinthians","chapter":"16","verse":"4","text":"If it works out for me to go too, they can come with me."},{"book":"1 Corinthians","chapter":"16","verse":"5","text":"After I've been to Macedonia, I plan to come and visit you. I pass that way through Macedonia"},{"book":"1 Corinthians","chapter":"16","verse":"6","text":"and I may stay with you for a while, perhaps spend the winter, and then you can send me on my way to wherever I'm headed."},{"book":"1 Corinthians","chapter":"16","verse":"7","text":"This time I don't want to come and see you for just a short time. I hope I can stay for a while with you, if that's what the Lord permits."},{"book":"1 Corinthians","chapter":"16","verse":"8","text":"However, I will stay on at Ephesus until Pentecost,"},{"book":"1 Corinthians","chapter":"16","verse":"9","text":"because a tremendous door of opportunity has opened up for me there, though there are plenty who oppose me."},{"book":"1 Corinthians","chapter":"16","verse":"10","text":"Now if Timothy arrives, make sure that he has nothing to fear by being with you, for he's working for the Lord just as I am."},{"book":"1 Corinthians","chapter":"16","verse":"11","text":"Don't let anyone look down on him. Cheerfully send him on his way so he can come and see me—the brothers and sisters and I are waiting for him."},{"book":"1 Corinthians","chapter":"16","verse":"12","text":"As for our brother Apollos: I urged him to go and see you together with the other believers, but he wasn't willing to go at the moment. He'll come and visit when he gets the chance."},{"book":"1 Corinthians","chapter":"16","verse":"13","text":"Stay alert. Stand firm in your trust in God. Take courage. Be strong."},{"book":"1 Corinthians","chapter":"16","verse":"14","text":"Whatever you do, do it in love."},{"book":"1 Corinthians","chapter":"16","verse":"15","text":"You know that Stephanas and his family were among the first converts in Achaia, and they dedicated themselves to helping God's people. I'm pleading with you, my brothers and sisters,"},{"book":"1 Corinthians","chapter":"16","verse":"16","text":"to respect their leadership, and everyone who helps the work with such dedication."},{"book":"1 Corinthians","chapter":"16","verse":"17","text":"I'm delighted that Stephanas, Fortunatas, and Achaicus have arrived here, for they did what you weren't able to."},{"book":"1 Corinthians","chapter":"16","verse":"18","text":"They have been a great source of encouragement to me, and to you. People like that deserve your recognition."},{"book":"1 Corinthians","chapter":"16","verse":"19","text":"The churches of Asia16:19. Referring to the Roman province of Asia Minor. send their greetings. Aquila and Priscilla, along with the church that meets in their home, send their best wishes."},{"book":"1 Corinthians","chapter":"16","verse":"20","text":"All the brothers and sisters here send their greetings. Greet one another affectionately."},{"book":"1 Corinthians","chapter":"16","verse":"21","text":"I Paul write this greeting with my own hand."},{"book":"1 Corinthians","chapter":"16","verse":"22","text":"Anyone who doesn't love the Lord should be excluded from the church.16:22. Literally, “let him be accursed.” Come Lord!"},{"book":"1 Corinthians","chapter":"16","verse":"23","text":"May the grace of our Lord Jesus Christ be with you."},{"book":"1 Corinthians","chapter":"16","verse":"24","text":"My love to all of you in Christ Jesus. Amen."}]}