{"data":[{"book":"1 Corinthians","chapter":"4","verse":"1","text":"So think of us as Christ's servants given the responsibility for “the mysteries of God.”4:1. Again, in the NT mysteries are the revealed truths of God."},{"book":"1 Corinthians","chapter":"4","verse":"2","text":"More than this, those who have such responsibilities are required to be trustworthy."},{"book":"1 Corinthians","chapter":"4","verse":"3","text":"Personally it hardly matters to me if you or anyone else judges me—in fact I don't even judge myself."},{"book":"1 Corinthians","chapter":"4","verse":"4","text":"I don't know of anything I've done wrong, but that doesn't make me morally right. It's the Lord who judges me."},{"book":"1 Corinthians","chapter":"4","verse":"5","text":"So don't judge anything before the right time—when the Lord comes. He will bring to light all the darkest secrets that are hidden, and he will reveal people's motives. God will give everyone whatever praise they deserve."},{"book":"1 Corinthians","chapter":"4","verse":"6","text":"Now, brothers and sisters, I have applied this to Apollos and myself as an example for you. That way you will learn not to go beyond what has been written, and not in arrogance prefer one over the other.4:6. The meaning of original is debated. This is shown in the many differences in translations."},{"book":"1 Corinthians","chapter":"4","verse":"7","text":"Who made you so special? What do you have that you weren't given? Since you were given it, why do you proudly claim you weren't?"},{"book":"1 Corinthians","chapter":"4","verse":"8","text":"You think you have all you need. You think you're so wealthy. You think you're kings already, and don't need us.4:8. Literally, “without us.” I wish you were really ruling as kings, so we could rule with you!"},{"book":"1 Corinthians","chapter":"4","verse":"9","text":"The way I see it, God has put us apostles on display as the last in the line, condemned to die. We have been made a public show before the entire universe, to angels and to human beings."},{"book":"1 Corinthians","chapter":"4","verse":"10","text":"We're Christ's fools, but you are so wise in Christ! We're the weak ones, but you are so strong! You have the glory, but we are despised!4:10. From the context Paul appears to be speaking rather ironically."},{"book":"1 Corinthians","chapter":"4","verse":"11","text":"Right up till now we're hungry and thirsty. We have no clothes. We're badly beaten up, and we have no place to call home."},{"book":"1 Corinthians","chapter":"4","verse":"12","text":"We struggle on doing manual work. When people curse us, we bless them. When they persecute us, we put up with it."},{"book":"1 Corinthians","chapter":"4","verse":"13","text":"When they insult us, we respond with kindness. Even now we are treated like dirt, the worst trash in the whole world."},{"book":"1 Corinthians","chapter":"4","verse":"14","text":"I'm not writing like this to make you feel ashamed, but to caution you as my children whom I love so much."},{"book":"1 Corinthians","chapter":"4","verse":"15","text":"Even though you may have thousands of Christian instructors, you don't have many fathers—it was in Christ Jesus that I became your father when I shared the good news with you."},{"book":"1 Corinthians","chapter":"4","verse":"16","text":"So I'm pleading with you to imitate me!"},{"book":"1 Corinthians","chapter":"4","verse":"17","text":"That's why I sent Timothy to you, my trustworthy son in the Lord whom I love so much. He will remind you about the way I follow Christ, just as I always teach in every church I visit."},{"book":"1 Corinthians","chapter":"4","verse":"18","text":"Some among you have become arrogant, thinking I wouldn't bother coming to see you."},{"book":"1 Corinthians","chapter":"4","verse":"19","text":"But I am coming to visit you soon, if that's what the Lord wants. Then I'll find out what these arrogant people are saying, and what kind of power they have."},{"book":"1 Corinthians","chapter":"4","verse":"20","text":"For the kingdom of God is not about mere words, but about power."},{"book":"1 Corinthians","chapter":"4","verse":"21","text":"So what do you want? Shall I come with a stick to beat you, or in love and a gentle spirit?"}]}