{"data":[{"book":"Job","chapter":"14","verse":"1","text":"Man that is borne of woman, is of short continuance, and full of trouble."},{"book":"Job","chapter":"14","verse":"2","text":"He shooteth foorth as a flowre, and is cut downe: he vanisheth also as a shadowe, and continueth not."},{"book":"Job","chapter":"14","verse":"3","text":"And yet thou openest thine eyes vpon such one, and causest me to enter into iudgement with thee."},{"book":"Job","chapter":"14","verse":"4","text":"Who can bring a cleane thing out of filthinesse? there is not one."},{"book":"Job","chapter":"14","verse":"5","text":"Are not his dayes determined? the nober of his moneths are with thee: thou hast appointed his boundes, which he can not passe."},{"book":"Job","chapter":"14","verse":"6","text":"Turne from him that he may cease vntill his desired day, as an hyreling."},{"book":"Job","chapter":"14","verse":"7","text":"For there is hope of a tree, if it bee cut downe, that it will yet sproute, and the branches thereof will not cease."},{"book":"Job","chapter":"14","verse":"8","text":"Though the roote of it waxe olde in the earth, and the stocke thereof be dead in ye ground,"},{"book":"Job","chapter":"14","verse":"9","text":"Yet by the sent of water it will bud, and bring foorth boughes like a plant."},{"book":"Job","chapter":"14","verse":"10","text":"But man is sicke, and dyeth, and man perisheth, and where is he?"},{"book":"Job","chapter":"14","verse":"11","text":"As the waters passe from the sea, and as the flood decayeth and dryeth vp,"},{"book":"Job","chapter":"14","verse":"12","text":"So man sleepeth and riseth not: for hee shall not wake againe, nor be raised from his sleepe till the heauen be no more."},{"book":"Job","chapter":"14","verse":"13","text":"Oh that thou wouldest hide me in the graue, and keepe me secret, vntill thy wrath were past, and wouldest giue me terme, and remember me."},{"book":"Job","chapter":"14","verse":"14","text":"If a man die, shall he liue againe? All the dayes of mine appointed time will I waite, till my changing shall come."},{"book":"Job","chapter":"14","verse":"15","text":"Thou shalt call me, and I shall answere thee: thou louest the worke of thine own hands."},{"book":"Job","chapter":"14","verse":"16","text":"But nowe thou nombrest my steppes, and doest not delay my sinnes."},{"book":"Job","chapter":"14","verse":"17","text":"Mine iniquitie is sealed vp, as in a bagge, and thou addest vnto my wickednesse."},{"book":"Job","chapter":"14","verse":"18","text":"And surely as the mountaine that falleth, commeth to nought, and the rocke that is remooued from his place:"},{"book":"Job","chapter":"14","verse":"19","text":"As the water breaketh the stones, when thou ouerflowest the things which growe in the dust of ye earth: so thou destroyest ye hope of man."},{"book":"Job","chapter":"14","verse":"20","text":"Thou preuailest alway against him, so that he passeth away: he changeth his face when thou castest him away."},{"book":"Job","chapter":"14","verse":"21","text":"And he knoweth not if his sonnes shall be honourable, neither shall he vnderstand concerning them, whether they shalbe of lowe degree,"},{"book":"Job","chapter":"14","verse":"22","text":"But while his flesh is vpon him, he shall be sorowfull, and while his soule is in him, it shall mourne."}]}