{"data":[{"book":"Job","chapter":"17","verse":"1","text":"My breath is corrupt: my dayes are cut off, and the graue is readie for me."},{"book":"Job","chapter":"17","verse":"2","text":"There are none but mockers with mee, and mine eye continueth in their bitternesse."},{"book":"Job","chapter":"17","verse":"3","text":"Lay downe nowe and put me in suretie for thee: who is hee, that will touch mine hand?"},{"book":"Job","chapter":"17","verse":"4","text":"For thou hast hid their heart from vnderstanding: therefore shalt thou not set them vp on hie."},{"book":"Job","chapter":"17","verse":"5","text":"For the eyes of his children shall faile, that speaketh flattery to his friends."},{"book":"Job","chapter":"17","verse":"6","text":"Hee hath also made mee a byword of the people, and I am as a Tabret before them."},{"book":"Job","chapter":"17","verse":"7","text":"Mine eye therefore is dimme for griefe, and all my strength is like a shadowe."},{"book":"Job","chapter":"17","verse":"8","text":"The righteous shalbe astonied at this, and the innocent shalbe moued against ye hypocrite."},{"book":"Job","chapter":"17","verse":"9","text":"But the righteous wil holde his way, and he whose hands are pure, shall increase his strength."},{"book":"Job","chapter":"17","verse":"10","text":"All you therefore turne you, and come nowe, and I shall not finde one wise among you."},{"book":"Job","chapter":"17","verse":"11","text":"My dayes are past, mine enterprises are broken, and the thoughts of mine heart"},{"book":"Job","chapter":"17","verse":"12","text":"Haue changed the nyght for the day, and the light that approched, for darkenesse."},{"book":"Job","chapter":"17","verse":"13","text":"Though I hope, yet the graue shall bee mine house, and I shall make my bed in the darke."},{"book":"Job","chapter":"17","verse":"14","text":"I shall say to corruption, Thou art my father, and to the worme, Thou art my mother and my sister."},{"book":"Job","chapter":"17","verse":"15","text":"Where is then now mine hope? or who shall consider the thing, that I hoped for?"},{"book":"Job","chapter":"17","verse":"16","text":"They shall goe downe into the bottome of the pit: surely it shall lye together in the dust."}]}