{"data":[{"book":"Job","chapter":"18","verse":"1","text":"Then answered Bildad the Shuhite, and said,"},{"book":"Job","chapter":"18","verse":"2","text":"When will yee make an ende of your words? cause vs to vnderstande, and then wee will speake."},{"book":"Job","chapter":"18","verse":"3","text":"Wherefore are wee counted as beastes, and are vile in your sight?"},{"book":"Job","chapter":"18","verse":"4","text":"Thou art as one that teareth his soule in his anger. Shall the earth bee forsaken for thy sake? or the rocke remoued out of his place?"},{"book":"Job","chapter":"18","verse":"5","text":"Yea, the light of the wicked shalbe quenched, and the sparke of his fire shall not shine."},{"book":"Job","chapter":"18","verse":"6","text":"The light shalbe darke in his dwelling, and his candle shalbe put out with him."},{"book":"Job","chapter":"18","verse":"7","text":"The steps of his strength shalbe restrained, and his owne counsell shall cast him downe."},{"book":"Job","chapter":"18","verse":"8","text":"For hee is taken in the net by his feete, and he walketh vpon the snares."},{"book":"Job","chapter":"18","verse":"9","text":"The grenne shall take him by the heele, and the theefe shall come vpon him."},{"book":"Job","chapter":"18","verse":"10","text":"A snare is layed for him in the ground, and a trappe for him in the way."},{"book":"Job","chapter":"18","verse":"11","text":"Fearefulnesse shall make him afrayde on euery side, and shall driue him to his feete."},{"book":"Job","chapter":"18","verse":"12","text":"His strength shalbe famine: and destruction shalbe readie at his side."},{"book":"Job","chapter":"18","verse":"13","text":"It shall deuoure the inner partes of his skinne, and the first borne of death shall deuoure his strength."},{"book":"Job","chapter":"18","verse":"14","text":"His hope shalbe rooted out of his dwelling, and shall cause him to go to the King of feare."},{"book":"Job","chapter":"18","verse":"15","text":"Feare shall dwell in his house (because it is not his) and brimstone shalbe scattered vpon his habitation."},{"book":"Job","chapter":"18","verse":"16","text":"His rootes shalbe dryed vp beneath, and aboue shall his branche be cut downe."},{"book":"Job","chapter":"18","verse":"17","text":"His remembrance shall perish from the earth, and he shall haue no name in the streete."},{"book":"Job","chapter":"18","verse":"18","text":"They shall driue him out of the light vnto darkenesse, and chase him out of the world."},{"book":"Job","chapter":"18","verse":"19","text":"Hee shall neither haue sonne nor nephewe among his people, nor any posteritie in his dwellings."},{"book":"Job","chapter":"18","verse":"20","text":"The posteritie shalbe astonied at his day, and feare shall come vpon the ancient."},{"book":"Job","chapter":"18","verse":"21","text":"Surely such are the habitations of the wicked, and this is the place of him that knoweth not God."}]}