{"data":[{"book":"Job","chapter":"29","verse":"1","text":"So Iob proceeded and continued his parable, saying,"},{"book":"Job","chapter":"29","verse":"2","text":"Oh that I were as in times past, when God preserued me!"},{"book":"Job","chapter":"29","verse":"3","text":"When his light shined vpon mine head: and when by his light I walked thorowe the darkenesse,"},{"book":"Job","chapter":"29","verse":"4","text":"As I was in the dayes of my youth: when Gods prouidence was vpon my tabernacle:"},{"book":"Job","chapter":"29","verse":"5","text":"When the almightie was yet with me, and my children round about me."},{"book":"Job","chapter":"29","verse":"6","text":"When I washed my pathes with butter, and when the rocke powred me out riuers of oyle:"},{"book":"Job","chapter":"29","verse":"7","text":"When I went out to the gate, euen to the iudgement seat, and when I caused them to prepare my seate in the streete."},{"book":"Job","chapter":"29","verse":"8","text":"The yong men saw me, and hid themselues, and the aged arose, and stood vp."},{"book":"Job","chapter":"29","verse":"9","text":"The princes stayed talke, and layde their hand on their mouth."},{"book":"Job","chapter":"29","verse":"10","text":"The voyce of princes was hidde, and their tongue cleaued to the roofe of their mouth."},{"book":"Job","chapter":"29","verse":"11","text":"And when the eare heard me, it blessed me: and when the eye sawe me, it gaue witnesse to me."},{"book":"Job","chapter":"29","verse":"12","text":"For I deliuered the poore that cryed, and the fatherlesse, and him that had none to helpe him."},{"book":"Job","chapter":"29","verse":"13","text":"The blessing of him that was ready to perish, came vpon me, and I caused the widowes heart to reioyce."},{"book":"Job","chapter":"29","verse":"14","text":"I put on iustice, and it couered me: my iudgement was as a robe, and a crowne."},{"book":"Job","chapter":"29","verse":"15","text":"I was the eyes to the blinde, and I was the feete to the lame."},{"book":"Job","chapter":"29","verse":"16","text":"I was a father vnto the poore, and when I knewe not the cause, I sought it out diligently."},{"book":"Job","chapter":"29","verse":"17","text":"I brake also the chawes of the vnrighteous man, and pluckt the praye out of his teeth."},{"book":"Job","chapter":"29","verse":"18","text":"Then I sayde, I shall die in my nest, and I shall multiplie my dayes as the sand."},{"book":"Job","chapter":"29","verse":"19","text":"For my roote is spread out by the water, and the dewe shall lye vpon my branche."},{"book":"Job","chapter":"29","verse":"20","text":"My glory shall renue towarde me, and my bowe shall be restored in mine hand."},{"book":"Job","chapter":"29","verse":"21","text":"Vnto me men gaue eare, and wayted, and helde their tongue at my counsell."},{"book":"Job","chapter":"29","verse":"22","text":"After my wordes they replied not, and my talke dropped vpon them."},{"book":"Job","chapter":"29","verse":"23","text":"And they wayted for me, as for the raine, and they opened their mouth as for the latter rayne."},{"book":"Job","chapter":"29","verse":"24","text":"If I laughed on them, they beleeued it not: neither did they cause the light of my countenance to fall."},{"book":"Job","chapter":"29","verse":"25","text":"I appoynted out their way, and did sit as chiefe, and dwelt as a King in the army, and like him that comforteth the mourners."}]}