{"data":[{"book":"Job","chapter":"4","verse":"1","text":"Then Eliphaz the Temanite answered, and sayde,"},{"book":"Job","chapter":"4","verse":"2","text":"If we assay to commune with thee, wilt thou be grieued? but who can withholde himselfe from speaking?"},{"book":"Job","chapter":"4","verse":"3","text":"Behold, thou hast taught many, and hast strengthened the wearie hands."},{"book":"Job","chapter":"4","verse":"4","text":"Thy wordes haue confirmed him that was falling, and thou hast strengthened the weake knees."},{"book":"Job","chapter":"4","verse":"5","text":"But now it is come vpon thee, and thou art grieued: it toucheth thee, and thou art troubled."},{"book":"Job","chapter":"4","verse":"6","text":"Is not this thy feare, thy confidence, thy pacience, and the vprightnesse of thy wayes?"},{"book":"Job","chapter":"4","verse":"7","text":"Remember, I pray thee: who euer perished, being an innocent? or where were the vpright destroyed?"},{"book":"Job","chapter":"4","verse":"8","text":"As I haue seene, they that plow iniquitie, and sowe wickednesse, reape the same."},{"book":"Job","chapter":"4","verse":"9","text":"With the blast of God they perish, and with the breath of his nostrels are they cosumed."},{"book":"Job","chapter":"4","verse":"10","text":"The roaring of the Lion, and the voyce of the Lionesse, and the teeth of the Lions whelpes are broken."},{"book":"Job","chapter":"4","verse":"11","text":"The Lyon perisheth for lacke of pray, and the Lyons whelpes are scattered abroade."},{"book":"Job","chapter":"4","verse":"12","text":"But a thing was brought to me secretly, and mine eare hath receiued a litle thereof."},{"book":"Job","chapter":"4","verse":"13","text":"In the thoughtes of ye visions of the night, when sleepe falleth on men,"},{"book":"Job","chapter":"4","verse":"14","text":"Feare came vpon me, and dread which made all my bones to tremble."},{"book":"Job","chapter":"4","verse":"15","text":"And the wind passed before me, and made the heares of my flesh to stande vp."},{"book":"Job","chapter":"4","verse":"16","text":"Then stoode one, and I knewe not his face: an image was before mine eyes, and in silence heard I a voyce, saying,"},{"book":"Job","chapter":"4","verse":"17","text":"Shall man be more iust then God? or shall a man be more pure then his maker?"},{"book":"Job","chapter":"4","verse":"18","text":"Beholde, he founde no stedfastnesse in his Seruants, and laid follie vpon his Angels."},{"book":"Job","chapter":"4","verse":"19","text":"Howe much more in them that dwell in houses of clay, whose foundation is in the dust, which shalbe destroyed before the moth?"},{"book":"Job","chapter":"4","verse":"20","text":"They be destroyed from the morning vnto the euening: they perish for euer, without regarde."},{"book":"Job","chapter":"4","verse":"21","text":"Doeth not their dignitie goe away with them? do they not die, and that without wisdom?"}]}