{"data":[{"book":"Job","chapter":"42","verse":"1","text":"Then Iob answered the Lord, and sayd,"},{"book":"Job","chapter":"42","verse":"2","text":"I knowe that thou canst doe all things, and that there is no thought hidde from thee."},{"book":"Job","chapter":"42","verse":"3","text":"Who is hee that hideth counsell without knowledge? therefore haue I spoken that I vnderstood not, euen things too wonderfull for me, and which I knew not."},{"book":"Job","chapter":"42","verse":"4","text":"Heare, I beseech thee, and I will speake: I will demaunde of thee, and declare thou vnto me."},{"book":"Job","chapter":"42","verse":"5","text":"I haue heard of thee by the hearing of the eare, but now mine eye seeth thee."},{"book":"Job","chapter":"42","verse":"6","text":"Therefore I abhorre my selfe, and repent in dust and ashes."},{"book":"Job","chapter":"42","verse":"7","text":"Now after that the Lord had spoken these wordes vnto Iob, ye Lord also said vnto Eliphaz ye Temanite, My wrath is kindled against thee, and against thy two friends: for yee haue not spoken of me the thing that is right, like my seruant Iob."},{"book":"Job","chapter":"42","verse":"8","text":"Therefore take vnto you nowe seuen bullockes, and seuen rammes, and go to my seruant Iob, and offer vp for your selues a burnt offring, and my seruant Iob shall pray for you: for I wil accept him, least I should put you to shame, because ye haue not spoken of me the thing, which is right, like my seruant Iob."},{"book":"Job","chapter":"42","verse":"9","text":"So Eliphaz the Temanite, and Bildad the Shuhite, and Zophar the Naamathite went, and did according as the Lord had saide vnto them, and the Lord accepted Iob."},{"book":"Job","chapter":"42","verse":"10","text":"Then the Lord turned the captiuitie of Iob, when he prayed for his friends: also the Lord gaue Iob twise so much as he had before."},{"book":"Job","chapter":"42","verse":"11","text":"Then came vnto him all his brethren, and all his sisters, and all they that had bene of his acquaintance before, and did eate bread with him in his house, and had compassion of him, and comforted him for al the euil, that the Lord had brought vpon him, and euery man gaue him a piece of money, and euery one an earing of golde."},{"book":"Job","chapter":"42","verse":"12","text":"So the Lord blessed the last dayes of Iob more then the first: for he had foureteene thousand sheepe, and sixe thousand camels, and a thousand yoke of oxen, and a thousand shee asses."},{"book":"Job","chapter":"42","verse":"13","text":"He had also seue sonnes, and three daughters."},{"book":"Job","chapter":"42","verse":"14","text":"And he called the name of one Iemimah, and the name of the seconde Keziah, and the name of the third Keren-happuch."},{"book":"Job","chapter":"42","verse":"15","text":"In all the lande were no women found so faire as the daughters of Iob, and their father gaue them inheritaunce among their brethren."},{"book":"Job","chapter":"42","verse":"16","text":"And after this liued Iob an hundreth and fourtie yeres, and sawe his sonnes, and his sonnes sonnes, euen foure generations."},{"book":"Job","chapter":"42","verse":"17","text":"So Iob dyed, being old, and full of dayes."}]}