{"data":[{"book":"Tsongolo","chapter":"11","verse":"1","text":"buna baphana nti wudedakana banga nti wowo beti tezila luelo ayi bakhamba :"},{"book":"Tsongolo","chapter":"11","verse":"2","text":"Vayi bika luphangu luidi ku nganda yi Nzo Nzambi ; kadi teza lueloluandi bila luyekodolo kuidi makanda ma Bapakanu ayi bela diatila divula di nlongo mu tezo ki makumaya ayi zingondi zizole."},{"book":"Tsongolo","chapter":"11","verse":"3","text":"Ndiela vana lulendo kuidi bambangi bama zizole. Ziela bikula mu tezo ki mili yimosi ayi zikhama zizole ayi makumasambanu ma bilumbu, ziela vuata zitsaku."},{"book":"Tsongolo","chapter":"11","verse":"4","text":"Bambangi beni buadi badi minti miodi mi Olive ayi badi bima biodi biobi beti tetika minda bintelamanga va ntuala Pfumu yi ntoto."},{"book":"Tsongolo","chapter":"11","verse":"5","text":"Enati mutu zodidi kuba vanga mbimbi buna mbazu yela totuka mu miunu miawu ayi yela zinisa bambeni ziawu. Ayi enati mutu zodidi kuba vanga mbimbi buna buawu bobo kela fuila."},{"book":"Tsongolo","chapter":"11","verse":"6","text":"Bambangi buadi zibeki lulendo lu zibikila diyilu muingi mvula yibika noka mu bilumbu binzingila mbikudulu awu ayi zibeki lulendo mu minlangu mu kumikitula menga ayi mu buisa va ntoto bivuku bi phila mu phila boso buela bela luzolo luawu."},{"book":"Tsongolo","chapter":"11","verse":"7","text":"Vayi bu bela mana telama kimbangi kiawu, buna bulu kintotukila ku diyenga kiela kuba nuanisa, kiela kuba nunga ayi kiela kuba vonda."},{"book":"Tsongolo","chapter":"11","verse":"8","text":"Ayi zimvumbi ziawu ziela tulu va nzila yi divula dinneni dintedolongo mu kipheve Sodoma ayi Ezipiti ; kuna babandila Pfumu va dikulusi."},{"book":"Tsongolo","chapter":"11","verse":"9","text":"Buna batu bobo ; ba makanda ; ba zimbembo ; ba zimvila bela tala zimvumbi ziawu mu tezo ki bilumbu bitatu ayi ndambu ayi bela manga ti zimvumbi ziawu ziziku."},{"book":"Tsongolo","chapter":"11","verse":"10","text":"Batu bobo bamvuandanga va ntoto bela mona khini mu diambu diawu, bela mona khini ayi bela vanasana makaba bila mimbikudi miomi mimiodi miyamisa bobo bavuanda va ntoto."},{"book":"Tsongolo","chapter":"11","verse":"11","text":"Bilumbu bitatu ayi ndambu bu bivioka ; buna pheve yeti vanaluzingu yiba kuidi Nzambi, yikota mu bawu ayi batelama ayi boma bungolo bu buila batu bobo baba kuba talanga."},{"book":"Tsongolo","chapter":"11","verse":"12","text":"Buna bawa mbembo yingolo yitotukila ku diyilu, yiba kamba : “bika lukuma kuaku”. Bakuma ku diyilu mu matuti ayi bambeni ziawu ziba tala."},{"book":"Tsongolo","chapter":"11","verse":"13","text":"Mu yina yawu thangu, ndikunu yi ntoto yinneni yiba. Buna ndambu yimosi mu dikumi di zindambu zi divula yibua ayi tsambuadi di mili di batu bavondo mu ndikunu yi ntoto. Bobo bankaka basiala, basimina ngolo ayi bavana Nzambi yi diyilu nkembo."},{"book":"Tsongolo","chapter":"11","verse":"14","text":"Mabienga mammuadi maviokidi. Tala mabienga ma ntatu malembo yizi nsualu."},{"book":"Tsongolo","chapter":"11","verse":"15","text":"Mbasi yi tsambuadi bu yisika tulumbeta, buna zimbembo ziwakana mu diyilu, zituba :"},{"book":"Tsongolo","chapter":"11","verse":"16","text":"Buna makumuadi bakulutu baya bobo bamvuandanga mu bikundu biawuva ntuala Nzambi bafukama mu yinika bizizi biawu mu tsi ayi basambila Nzambi ;"},{"book":"Tsongolo","chapter":"11","verse":"17","text":"bu batuba :"},{"book":"Tsongolo","chapter":"11","verse":"18","text":"Makanda mafuemini ayi"},{"book":"Tsongolo","chapter":"11","verse":"19","text":"Buna nzo Nzambi yidi mu diyilu yizibuka ayi kesi yi Nguizani andiyimonika muna. Kuna kuba zitsiemo, zimbembo, bidumu, ndikunu yi ntoto ayi mvula yingolo yi matadi."}]}