{"data":[{"book":"Tsongolo","chapter":"16","verse":"1","text":"Buna ndiwa mbembo yinneni yitotukila mu nzo Nzambi, yituba kuiditsambuadi di zimbasi :"},{"book":"Tsongolo","chapter":"16","verse":"2","text":"Mbasi yitheti yiyenda ayi yidukula mbunguꞌandi va ntoto ; buna phuta yi tsisi ayi yi phasi yibua mu batu bobo baba dimbu ki bulu ayi mu bobo bazitisa mfikulꞌandi."},{"book":"Tsongolo","chapter":"16","verse":"3","text":"Mbasi yimmuadi yidukula mbungu andi mu mbu, buna mbu wukituka menga ; maba banga menga ma nitu yifua. Buna bibio biba zinga mu mbu bifua."},{"book":"Tsongolo","chapter":"16","verse":"4","text":"Mbasi yintatu yidukula mbungu andi mu minlangu minneni ayi mu zitho ziminlangu, ziawu zikituka menga."},{"book":"Tsongolo","chapter":"16","verse":"5","text":"Buna ndiwa mbasi yi minlangu yituba :"},{"book":"Tsongolo","chapter":"16","verse":"6","text":"Bila bawu batengula menga ma banlongo ayi ma mimbikudi ayi ngeyowuba veni menga muingi banua. Mawu momo mambu bafueti tambula."},{"book":"Tsongolo","chapter":"16","verse":"7","text":"Buna ndiwa mbembo yitotukila va ntala, yiwakana :"},{"book":"Tsongolo","chapter":"16","verse":"8","text":"Mbasi yi nya yidukula mbunguꞌandi va thangu, buna thangu yiyoka batu mu mbazu"},{"book":"Tsongolo","chapter":"16","verse":"9","text":"ayi batu bayokana mu diambu di diamu di ngolo. Buna bavuezadizina di Nzambi, mutu beki lulendo lu bivuku biabi ayi basiabalula mavanga mawu ko mu diambu bamvana nkembo."},{"book":"Tsongolo","chapter":"16","verse":"10","text":"Mbasi yi ntanu yidukula mbungu andi va kundu ki bulu ; bunakipfumu kiandi kikituka tombi. Mu diambu di ziphasi batu bakitatika ludimi."},{"book":"Tsongolo","chapter":"16","verse":"11","text":"Bavueza Nzambi yi diyilu mu diambu di ziphasi ziawu ayi ziphuta ziawuvayi basia balula mavanga mawu ko."},{"book":"Tsongolo","chapter":"16","verse":"12","text":"Mbasi yi nsambanu yidukula mbungu andi va nlangu wunneni wu Efalata ; buna nlangu wusika mu diambu di kubika nzila yi mintinu mimbangaku ndambu yintotukilanga thangu."},{"book":"Tsongolo","chapter":"16","verse":"13","text":"Buna ndimona ziphevi zitatu zimbimbi ziba banga bisioto ; zitotukila mu munu wu dalago, mu munu wu bulu ayi mu munu wu mbikudi wu luvunu."},{"book":"Tsongolo","chapter":"16","verse":"14","text":"Bila ziawu zidi ziphevi zi satana zimvanganga bikumu. Zinkuendanga kuidi mintinu mi nza yimvimba mu kuba kutikisa mu diambu di mvita yi lumbu kina kinneni ki Nzambi, nkua ngolo yoso."},{"book":"Tsongolo","chapter":"16","verse":"15","text":"Tala, ndilembo yizi banga muivi. Khini kuidi mutu wowo wunleka nkielo ayi wunkeba minledi miandi muingi kabika diata pheni ayi babikamona tsoni andi."},{"book":"Tsongolo","chapter":"16","verse":"16","text":"Zipheve zimbimbi zikutikisa batu va buangu beti tedila mu ki Ebelewo : Alimangedoni."},{"book":"Tsongolo","chapter":"16","verse":"17","text":"Mbasi yi tsambuadi yidukula mbungu andi mu phemo ; buna mu nzo Nzambi yi diyilu mutotukila mbembo yingolo yiba mu kundu, yiwakana :"},{"book":"Tsongolo","chapter":"16","verse":"18","text":"Buna kutotuka zitsiemo, zimbembo, bidumu ayi ndikunu yinneni yi ntoto. Ndikunu yi ntoto yoyi yiba yinneni ayi yi phila yoyi yibedi ko tona batu badidi va ntoto."},{"book":"Tsongolo","chapter":"16","verse":"19","text":"Buna divula dinneni divasuka mu zindambu zitatu ayi mavula ma makanda mabulumuka bua. Buna Nzambi wutebukila Babiloni dinneni moyo mu kumvana mbungu yiwala vinu yi kikhesi ki nganzi andi."},{"book":"Tsongolo","chapter":"16","verse":"20","text":"Bisanga bioso bitina ayi miongo misia monika ko."},{"book":"Tsongolo","chapter":"16","verse":"21","text":"Ayi mvula yi matadi manneni, yiba ku diyilu yibuila batu. Kadika ditadi diba zitu nduka-nduka makumuadi bikilu bitanu nate makumatatu ma bikilu. Buna batu bavueza Nzambi mu diambu di vuku ki mvula yi matadi bila kiba kinneni."}]}