{"data":[{"book":"Tsongolo","chapter":"6","verse":"1","text":"Bosi ndimona Muana dimemi ; bu kazibula dikolo di theti mu tsambudi di makolo ayi ndiwa vangu kimosi mu bivangu biya bi moyo kituba mu mbembo yidi banga dumu :"},{"book":"Tsongolo","chapter":"6","verse":"2","text":"Buna ndimona ayi tala phunda yi phembi ; mutu wuvuanda va mbata phunda beni wuba ayi mbasa, bamvana budu ki kipfumu. Buna wuyenda mu nunga mu diambu kanunga."},{"book":"Tsongolo","chapter":"6","verse":"3","text":"Bu kazibula dikolo di nzole, buna ndiwa vangu kimmuadi ki moyo kituba :"},{"book":"Tsongolo","chapter":"6","verse":"4","text":"Buna phunda yinkaka yitotuka, yiba yi mbuaki ; buaka kuandi kuba banga ku mbazu. Mutu wuvuanda va mbata phunda beni wutambula lulendo lu botula ndembama va ntoto ayi bamvana sabala muingi batu bavondasana bawu na bawu."},{"book":"Tsongolo","chapter":"6","verse":"5","text":"Bu kazibula dikolo di ntatu, buna ndiwa vangu kintatu ki moyo kituba :"},{"book":"Tsongolo","chapter":"6","verse":"6","text":"Ndibuela wa mbembo yimosi yitotukila va khatitsika bivangu biya bi moyo yituba :"},{"book":"Tsongolo","chapter":"6","verse":"7","text":"Bu kazibula dikolo di nya, ndiwa mbembo yi vangu ki nya yituba :"},{"book":"Tsongolo","chapter":"6","verse":"8","text":"Buna ndimona, tala phunda yidi fufulu banga nlangu tsaka. Dizina di mutu wowo wuvuanda vana mbata phunda beni diba “lufua” ayi tsi yi bafua yiba kunlandakana. Baba vana lulendo, mu ndambu yimosi mu zindambu ziya zi ntoto, lu vondila mu sabala, mu kanda ki nzala, mu lufua, mu bibulu binsitu bidi va ntoto."},{"book":"Tsongolo","chapter":"6","verse":"9","text":"Bu kazibula dikolo di ntanu, buna ndimona ku tsi ntala6.9 ntala : voti diziku, buangu kintambukulungu makaba. miela mi batu bobo bavondo mu diambu di mambu ma Nzambi ayi mu diambu di kimbangi kioki batelama."},{"book":"Tsongolo","chapter":"6","verse":"10","text":"Miela beni miyamikina mu mbembo yingolo :"},{"book":"Tsongolo","chapter":"6","verse":"11","text":"Wumosi-wumosi wutambula lobi yimula yiphembi ayi babakamba bavunda fioti diaka nate thalu yinduka yi bakundi bawu ba kisalu ayi bakhomba ziawu, bobo bafueti vondo banga bawu."},{"book":"Tsongolo","chapter":"6","verse":"12","text":"Bu kazibula dikolo di nsambanu ; buna ndimona ndikunu yinneni yi ntoto yiba, thangu yikituka yi ndombi banga nledi wu ndombi, ngondi yoso yikituka mbuaki banga menga."},{"book":"Tsongolo","chapter":"6","verse":"13","text":"Zimbuetete zi diyilu zidoduka va ntoto banga nti wu figi weti dodisa makundi mandi makambu yela bu wunikunu kuidi phemo yingolo."},{"book":"Tsongolo","chapter":"6","verse":"14","text":"Diyilu dizimbala banga buku yilembo zingu, ayi, miongo mioso ayi bisanga bioso bibotolo mu bibuangu biawu."},{"book":"Tsongolo","chapter":"6","verse":"15","text":"Mintinu mi ntoto, batu ba luvalu, bapfumu zi masodi, zimvuama ayi batu bangolo, bavika boso, batu boso badi mu kiphuanza bayenda suama mu minsuku minneni ayi mu zithadi zidi mu miongo."},{"book":"Tsongolo","chapter":"6","verse":"16","text":"Batuba kuidi miongo ayi kuidi matadi :"},{"book":"Tsongolo","chapter":"6","verse":"17","text":"bila lumbu kinneni ki nganzi andi kizidi. Ayi nani wulenda vuka e ?"}]}