{"data":[{"book":"II Sam","chapter":"17","verse":"1","text":"A-hi-tô-phe lại nói cùng Aùp-sa-lôm rằng: Xin cho phép tôi chọn mười hai ngàn quân. Tôi sẽ kéo ra đuổi theo Đa-vít nội đêm nay."},{"book":"II Sam","chapter":"17","verse":"2","text":"Tôi sẽ xông vào người trong lúc người mệt mỏi, ngã lòng, và làm cho người kinh khiếp; cả dân chúng đi theo người sẽ chạy trốn, và tôi sẽ giết một mình vua."},{"book":"II Sam","chapter":"17","verse":"3","text":"Như vậy, tôi sẽ dẫn cả dân chúng trở về cùng ông; vì sự chết của một mình người mà ông vẫn đuổi theo đó, sẽ khiến cho mọi người trở về; vậy, cả dân chúng sẽ được bình yên."},{"book":"II Sam","chapter":"17","verse":"4","text":"Aùp-sa-lôm và các trưởng lão Y-sơ-ra-ên đều nhận lời ấy là phải."},{"book":"II Sam","chapter":"17","verse":"5","text":"Song Aùp-sa-lôm nói rằng: Hãy vời Hu-sai, người Aït-kít đến, để chúng ta cũng nghe lời người bàn nữa."},{"book":"II Sam","chapter":"17","verse":"6","text":"Hu-sai đã vào trong đền Aùp-sa-lôm, thì Aùp-sa-lôm nói cùng người rằng: A-hi-tô-phe đã nói lời như vậy; chúng ta có nên làm theo lời người đã bàn hay chăng?"},{"book":"II Sam","chapter":"17","verse":"7","text":"Hu-sai bèn đáp cùng Aùp-sa-lôm rằng: Lần nầy, lời bàn của A-hi-tô-phe không được tốt lành."},{"book":"II Sam","chapter":"17","verse":"8","text":"Người tiếp rằng: Vua đã biết vua cha và các người của vua cha, là những dõng sĩ, có lòng nóng giận khác nào gấu cái trên rừng bị người ta bắt con nó. Lại nữa, vua cha, là một người thạo việc chiến trận, chắc chẳng ở đêm cùng đạo binh đâu."},{"book":"II Sam","chapter":"17","verse":"9","text":"Quả lúc nầy người ẩn mình trong một hang hố nào hay là trong chỗ nào khác. Nếu khởi tiên, chúng ta bị thua, hết thảy những kẻ nghe sẽ nói rằng: Phe của Aùp-sa-lôm đã bị thua."},{"book":"II Sam","chapter":"17","verse":"10","text":"Bây giờ, kẻ mạnh bạo hơn hết, dầu có lòng như sư tử, cũng phải nát gan; vì cả Y-sơ-ra-ên biết rằng vua cha là một tay anh hùng, và những kẻ theo người đều là can đảm."},{"book":"II Sam","chapter":"17","verse":"11","text":"Nên tôi bàn rằng thà hết thảy dân Y-sơ-ra-ên, từ Đan cho đến Bê-e-Sê-ba, hiệp lại chung quanh ông, đông như cát trên bờ biển, thì hơn. Oâng sẽ thân hành ra trận."},{"book":"II Sam","chapter":"17","verse":"12","text":"Vô luận người ở chỗ nào, chúng ta sẽ xông đến người, đáp trên người như sương sa trên đất; rồi người và kẻ theo người cũng không thể thoát khỏi được."},{"book":"II Sam","chapter":"17","verse":"13","text":"Nếu người ẩn mình trong thành nào, cả Y-sơ-ra-ên tất sẽ lấy dây vòng chung quanh thành đó, rồi kéo thành đó xuống đáy khe, đến đỗi người ta không thấy một cục đá nào còn lại."},{"book":"II Sam","chapter":"17","verse":"14","text":"Bấy giờ, Aùp-sa-lôm và cả dân Y-sơ-ra-ên đều nói rằng: Mưu của Hu-sai, người Aït-kít, hay hơn mưu của A-hi-tô-phe. Vả, Đức Giê-hô-va đã định làm bại mưu khôn ngoan của A-hi-tô-phe, hầu giáng sự tai họa trên Aùp-sa-lôn vậy."},{"book":"II Sam","chapter":"17","verse":"15","text":"Bấy giờ, Hu-sai nói cùng hai thầy tế lễ Xa-đốc và A-bia-tha, rằng: A-hi-tô-phe có dâng mưu nọ mưu kia cho Aùp-sa-lôm, và cho các trưởng lão Y-sơ-ra-ên, nhưng ta lại dâng mưu khác nầy."},{"book":"II Sam","chapter":"17","verse":"16","text":"Vậy bây giờ, hãy mau mau báo tin cho Đa-vít mà rằng: Chớ ở đêm ngoài đồng bằng của sa mạc; hãy đi tới xa hơn, kẻo vua và các người đi theo phải bị tai vạ chăng."},{"book":"II Sam","chapter":"17","verse":"17","text":"Giô-na-than và A-hi-mát đứng tại Eân-Rô-ghên, không dám vào trong thành, e người ta thấy; một con đòi đến báo tin cho hai người phải báo lại cho vua Đa-vít."},{"book":"II Sam","chapter":"17","verse":"18","text":"Nhưng có một người trai trẻ thấy họ, bèn đến thuật cho Aùp-sa-lôm hay. Hai người đã vội vã cùng đi và đến nhà của một người ở Ba-hu-rim; trong sân người có một cái giếng, hai người bèn xuống đó."},{"book":"II Sam","chapter":"17","verse":"19","text":"Vợ của người nầy lấy một cái mền trải trên miệng giếng, rồi trên đó người rải phơi lúa mạch, cho người ta không nghi ngờ chi hết."},{"book":"II Sam","chapter":"17","verse":"20","text":"Các tôi tớ của Aùp-sa-lôm đến nhà người nữ nầy mà hỏi rằng: A-hi-mát và Giô-na-than ở đâu? Người nữ đáp rằng: Hai người đã qua suối rồi. Vậy, họ đi theo tìm, song không gặp, bèn trở về Giê-ru-sa-lem."},{"book":"II Sam","chapter":"17","verse":"21","text":"Sau khi chúng đi rồi, A-hi-mát và Giô-na-than đi lên khỏi giếng, rồi đi báo tin nầy cho Đa-vít, rằng: Hãy chổi dậy, mau qua sông, vì A-hi-tô-phe đã bàn định mưu nầy nghịch cùng vua."},{"book":"II Sam","chapter":"17","verse":"22","text":"Đa-vít bèn chổi dậy, với cả dân theo người, rồi đi qua sông Giô-đanh. Vừa rạng đông, chẳng còn sót một người nào chưa qua sông."},{"book":"II Sam","chapter":"17","verse":"23","text":"A-hi-tô-phe thấy người ta không theo mưu của mình, bèn thắng lừa, trở về thành mình, và vào trong nhà người. Sau khi người đã sắp đặt việc mình rồi, thì tự thắt cổ mà chết. Người ta chôn người trong mộ của cha người."},{"book":"II Sam","chapter":"17","verse":"24","text":"Đang lúc Đa-vít đi đến Ma-ha-na-im, thì Aùp-sa-lôm đi ngang qua sông Giô-đanh, có cả đạo quân Y-sơ-ra-ên đi theo."},{"book":"II Sam","chapter":"17","verse":"25","text":"Aùp-sa-lôm đã lập A-ma-sa làm tổng binh thế cho Giô-áp. Vả, A-ma-sa là con trai của một người Y-sơ-ra-ên, tên là Gít-ra, xưa đã ăn ở cùng A-bi-ganh, là con gái của Na-hách, chị của Xê-ru-gia, mẹ của Giô-áp."},{"book":"II Sam","chapter":"17","verse":"26","text":"Y-sơ-ra-ên đóng trại với Aùp-sa-lôm tại trong xứ Ga-la-át."},{"book":"II Sam","chapter":"17","verse":"27","text":"Khi Đa-vít đã đến Ma-ha-na-im, thì Sô-bi, con trai Na-hách, quê ở Ráp-ba, là thành của dân Am-môn, với Ma-ki, con trai A-mi-ên ở thành Lô-đê-ba, và Bát-xi-lai, người Ga-la-át, ở thành Rô-ghê-lim, đều đem cho Đa-vít và cho cả dân theo người"},{"book":"II Sam","chapter":"17","verse":"28","text":"những giường, chén, chậu đất, lúa mì, lúa mạch, bột mì, hột rang, đậu, phạn đậu, và các thứ hột rang khác,"},{"book":"II Sam","chapter":"17","verse":"29","text":"mật ong, mỡ sữa, con chiên, và bánh sữa bò, đặng cho Đa-vít và đạo quân người ăn; vì chúng nói rằng: Dân sự đã đói khát và mệt nhọc trong đồng vắng."}]}