{"data":[{"book":"II Sam","chapter":"18","verse":"1","text":"Đa-vít điểm dân sự đi theo mình, rồi đặt ở trước đầu chúng những trưởng của ngàn người, trưởng của trăm người."},{"book":"II Sam","chapter":"18","verse":"2","text":"Người chia dân ra làm ba toán, khiến Giô-áp lãnh một toán, A-bi-sai, con của Xê-ru-gia, em của Giô-áp, lãnh một toán, còn Y-tai, người Gát, lãnh một toán. Đoạn, vua nói cùng dân sự rằng: Hẳn ta cũng sẽ đi ra với các ngươi."},{"book":"II Sam","chapter":"18","verse":"3","text":"Nhưng dân sự thưa rằng: Vua chớ đến, vì nếu chúng tôi chạy trốn, thù nghịch sẽ không lấy làm hệ trọng gì, và dẫu đến đỗi phân nửa chúng tôi có chết đi, thì chúng nó cũng không chú ý đến; còn vua, vua bằng một vạn chúng tôi. Vậy thà vua ở trong thành chực sẵn tiếp cứu chúng tôi thì hơn."},{"book":"II Sam","chapter":"18","verse":"4","text":"Vua tiếp rằng: Ta sẽ làm điều chi các ngươi lấy làm phải. Vậy, người đứng tại cửa thành trong khi dân sự kéo đi từng toán trăm và ngàn."},{"book":"II Sam","chapter":"18","verse":"5","text":"Vua truyền lịnh nầy cho Giô-áp, A-bi-sai, và Y-tai mà rằng: Hãy vì cớ ta dong cho Aùp-sa-lôm trai trẻ. Cả dân đều nghe lời vua căn dặn cho các trưởng vì Aùp-sa-lôn."},{"book":"II Sam","chapter":"18","verse":"6","text":"Dân sự kéo ra đồng, đón quân Y-sơ-ra-ên, giao chiến tại trong rừng Eùp-ra-im."},{"book":"II Sam","chapter":"18","verse":"7","text":"Đạo quân Y-sơ-ra-ên bị các tôi tớ của Đa-vít đánh bại; thật ấy là một trận thua lớn, trong ngày đó chết mất hai vạn người."},{"book":"II Sam","chapter":"18","verse":"8","text":"Chiến tranh lan khắp miền, và trong ngày đó có nhiều người chết mất trong rừng hơn là chết ở dưới lưỡi gươm."},{"book":"II Sam","chapter":"18","verse":"9","text":"Các tôi tớ của Đa-vít gặp Aùp-sa-lôm cỡi một con la; con la lủi vào dưới nhành xỏ rế của cây thông lớn, đầu Aùp-sa-lôm phải vướng trong nhành, và người bị treo giữa khoảng trời đất; còn con la chở người thì thoát đi khỏi."},{"book":"II Sam","chapter":"18","verse":"10","text":"Có người thấy điều đó, đến nói cùng Giô-áp rằng: Tôi đã thấy Aùp-sa-lôm bị treo trên cây thông."},{"book":"II Sam","chapter":"18","verse":"11","text":"Giô-áp đáp cùng người rằng: Chi! ngươi có thấy hắn ư? Vậy sao chẳng giết hắn tại chỗ đi? Nhược bằng có giết, ta sẵn lòng thưởng ngươi mười miếng bạc và một cái đai lưng."},{"book":"II Sam","chapter":"18","verse":"12","text":"Nhưng người ấy thưa rằng: Dẫu tôi nắm trong tay một ngàn miếng bạc, cũng chẳng dám tra tay vào vương tử; vì chúng tôi có nghe vua biểu dặn ông, A-bi-sai và Y-tai rằng: Khá giữ lấy, chớ đụng đến chàng Aùp-sa-lôm trai trẻ."},{"book":"II Sam","chapter":"18","verse":"13","text":"Vả lại, nếu tôi lấy lòng bất trung mà giết người, thì chẳng có thể nào giấu được vua; chắc chính ông làm người cáo tôi."},{"book":"II Sam","chapter":"18","verse":"14","text":"Giô-áp đáp: Ta chẳng thèm nán ở đây mà nghe ngươi. Người bèn lấy ba cây giáo đâm vào trái tim của Aùp-sa-lôm, đang còn sống ở giữa cây thông."},{"book":"II Sam","chapter":"18","verse":"15","text":"Đoạn mười kẻ trai trẻ vác binh khí của Giô-áp, vây quanh Aùp-sa-lôm, đánh và giết người đi."},{"book":"II Sam","chapter":"18","verse":"16","text":"Kế đó Giô-áp thổi kèn, dân sự thôi đuổi theo quân Y-sơ-ra-ên, bởi vì Giô-áp cản chúng."},{"book":"II Sam","chapter":"18","verse":"17","text":"Người ta lấy thây Aùp-sa-lôm, ném vào trong một cái hố lớn ở giữa rừng, rồi chất đá lên trên người thành một đống lớn. Hết thảy mọi người Y-sơ-ra-ên đều chạy trốn về trại mình."},{"book":"II Sam","chapter":"18","verse":"18","text":"Aùp-sa-lôm lúc còn sống có sai dựng một cái bia ở trong trũng vua; vì người nói rằng: Ta không có con trai đặng lưu danh ta. Rồi người lấy danh mình đặt cho cái bia đó; đến ngày nay người ta hãy còn gọi là bia Aùp-sa-lôm."},{"book":"II Sam","chapter":"18","verse":"19","text":"A-hi-mát, con trai của Xa-đốc, nói cùng Giô-áp rằng: Xin cho phép tôi chạy đem cho vua tin lành nầy rằng Đức Giê-hô-va đã xử công bình và giải cứu người khỏi kẻ thù nghịch mình."},{"book":"II Sam","chapter":"18","verse":"20","text":"Giô-áp đáp: Ngày nay ngươi sẽ chẳng làm kẻ đem tin lành, một ngày khác ngươi sẽ làm; ngày nay cái tin chẳng được lành, vì vương tử đã chết."},{"book":"II Sam","chapter":"18","verse":"21","text":"Giô-áp bèn nói cùng Cu-si rằng: Hãy đi thuật cho vua điều ngươi đã thấy. Cu-si lạy Giô-áp, rồi chạy đi."},{"book":"II Sam","chapter":"18","verse":"22","text":"A-hi-mát, con trai của Xa-đốc, lại nói cùng Giô-áp rằng: Mặc dầu xảy đến điều chi, hãy để cho tôi chạy theo sau Cu-si. Giô-áp tiếp: Hỡi con, cớ sao con muốn chạy đi? Việc báo tin nầy sẽ chẳng thưởng gì cho con."},{"book":"II Sam","chapter":"18","verse":"23","text":"Người thưa: Mặc dầu, tôi muốn chạy đi. Giô-áp nói cùng người rằng: Hãy chạy đi. Vậy, A-hi-mát chạy qua đồng bằng và bươn tới trước Cu-si."},{"book":"II Sam","chapter":"18","verse":"24","text":"Đa-vít ngồi ở giữa hai cái cửa thành. Còn quân canh trèo lên đỉnh lầu cửa thành, ở trên vách tường, ngước mắt lên, nhìn thấy có một người chạy ên."},{"book":"II Sam","chapter":"18","verse":"25","text":"Quân canh la lên, và tâu cho vua biết. Vua nói: Nếu hắn một mình, chắc đem tin lành. Người chạy mãi và đi đến gần."},{"book":"II Sam","chapter":"18","verse":"26","text":"Đoạn quân canh thấy một người khác cũng chạy, bèn la với người giữ cửa mà rằng: Kìa lại có một người chạy ên. Vua nói: Hắn cũng đem tin lành."},{"book":"II Sam","chapter":"18","verse":"27","text":"Quân canh tiếp: Thấy người chạy đầu, giống dạng A-hi-mát, con trai của Xa-đốc. Vua nói: Aáy là một người tử tế, người chắc đem tin lành."},{"book":"II Sam","chapter":"18","verse":"28","text":"A-hi-mát bèn kêu lên và tâu cùng vua rằng: Mọi sự may mắn! Rồi người sấp mình xuống trước mặt vua, và tâu rằng: Ngợi khen Đức Giê-hô-va Đức Chúa Trời của vua, vì Ngài đã giải cứu vua khỏi những kẻ đã phản nghịch cùng vua chúa tôi!"},{"book":"II Sam","chapter":"18","verse":"29","text":"Nhưng vua hỏi rằng: Chàng Aùp-sa-lôm trai trẻ được bình an vô hại chăng? A-hi-mát thưa rằng: Khi Giô-áp sai kẻ tôi tớ vua và chính tôi đi, thì tôi thấy có sự ồn ào dữ dội dấy lên; nhưng tôi chẳng biết là chi."},{"book":"II Sam","chapter":"18","verse":"30","text":"Vua phán cùng người rằng: Hãy lui ra và đứng tại đó. Người bèn lui ra và chờ."},{"book":"II Sam","chapter":"18","verse":"31","text":"Cu-si bèn đến, và tâu rằng: Nầy là một tin lành cho vua chúa tôi. Ngày nay Đức Giê-hô-va đã xử công bình cho vua và giải cứu vua khỏi các kẻ dấy lên phản nghịch cùng vua."},{"book":"II Sam","chapter":"18","verse":"32","text":"Vua nói cùng Cu-si rằng: Chàng Aùp-sa-lôm trai trẻ được bình an vô hại chăng? Cu-si đáp: Nguyện các kẻ thù nghịch vua chúa tôi, và hết thảy những người nào phản nghịch đặng hại vua, bị đồng số phận với người trai trẻ ấy!"},{"book":"II Sam","chapter":"18","verse":"33","text":"Vua rất cảm thương, bèn lên lầu cửa thành và khóc. Người vừa đi vừa nói rằng: Oâi, Aùp-sa-lôm, con trai ta! Aùp-sa-lôm, con trai ta! con trai ta! Ước chi chính ta chết thế cho con! Oâi, Aùp-sa-lôm! con trai ta! con trai ta!"}]}