{"data":[{"book":"Hechos","chapter":"14","verse":"1","text":"Y ACONTECIÓ en 14.1 vers. 19,21. cp. 13.51.Iconio, que entrados juntamente 14.1 cp. 13.14.en la sinagoga de los Judíos, hablaron de tal manera, que creyó una grande multitud de Judíos, y asimismo de Griegos."},{"book":"Hechos","chapter":"14","verse":"2","text":"Mas los Judíos que fueron incrédulos, 14.2 cp. 13.50.incitaron y corrompieron los ánimos de los Gentiles contra los hermanos."},{"book":"Hechos","chapter":"14","verse":"3","text":"Con todo eso se detuvieron allí mucho tiempo, confiados en el Señor, el cual daba testimonio á 14.3 cp. 20.32.la palabra de su gracia, dando que señales y milagros fuesen hechos por las manos de ellos."},{"book":"Hechos","chapter":"14","verse":"4","text":"Mas el vulgo de la ciudad estaba dividido; y unos eran con los Judíos, y otros con los 14.4 ver. 14.apóstoles."},{"book":"Hechos","chapter":"14","verse":"5","text":"Y haciendo ímpetu los Judíos y los Gentiles juntamente con sus príncipes, para afrentarlos y apedrearlos,"},{"book":"Hechos","chapter":"14","verse":"6","text":"Habiéndolo entendido, 14.6 Mt. 10.23.huyeron á 14.6 cp. 16.1,2 y 20.4. 2 Ti. 3.11.Listra y Derbe, ciudades de Licaonia, y por toda la tierra alrededor."},{"book":"Hechos","chapter":"14","verse":"7","text":"Y allí predicaban el evangelio."},{"book":"Hechos","chapter":"14","verse":"8","text":"Y un hombre de Listra, 14.8 cp. 3.2.impotente de los pies, estaba sentado, cojo desde el vientre de su madre, que jamás había andado."},{"book":"Hechos","chapter":"14","verse":"9","text":"Este oyó hablar á Pablo; el cual, como puso los ojos en él, y vió que tenía fe 14.9 Mr. 10.52.para ser sano,"},{"book":"Hechos","chapter":"14","verse":"10","text":"Dijo á gran voz: Levántate derecho sobre tus pies. 14.10 cp. 3.8.Y saltó, y anduvo."},{"book":"Hechos","chapter":"14","verse":"11","text":"Entonces las gentes, visto lo que Pablo había hecho, alzaron la voz, diciendo en lengua licaónica: 14.11 cp. 8.10 y 28.6.Dioses semejantes á hombres han descendido á nosotros."},{"book":"Hechos","chapter":"14","verse":"12","text":"Y á Bernabé llamaban Júpiter, y á Pablo, Mercurio, porque era el que llevaba la palabra."},{"book":"Hechos","chapter":"14","verse":"13","text":"Y el sacerdote de Júpiter, que estaba delante de la ciudad de ellos, trayendo toros y guirnaldas delante de las puertas, quería con el pueblo sacrificar."},{"book":"Hechos","chapter":"14","verse":"14","text":"Y como lo oyeron 14.14 ver. 4.los apóstoles Bernabé y Pablo, 14.14 Mt. 26.65.rotas sus ropas, se lanzaron al gentío, dando voces,"},{"book":"Hechos","chapter":"14","verse":"15","text":"Y diciendo: Varones, 14.15 cp. 10.26.¿por qué hacéis esto? Nosotros también somos hombres semejantes á vosotros, que os anunciamos que de estas 14.15 Dt. 32.21. 1 Co. 8.4.vanidades os convirtáis 14.15 Mt. 16.16.al Dios vivo, 14.15 Sal. 146.6.que hizo el cielo y la tierra, y la mar, y todo lo que está en ellos:"},{"book":"Hechos","chapter":"14","verse":"16","text":"El cual en las edades pasadas 14.16 Sal. 81.12. cp. 17.30.ha dejado á todas las gentes andar en sus caminos;"},{"book":"Hechos","chapter":"14","verse":"17","text":"Si bien 14.17 cp. 17.27. Ro. 1.20.no se dejó á sí mismo sin testimonio, haciendo bien, 14.17 Lv. 26.4. Sal. 68.9. Mt. 5.45.dándonos lluvias del cielo y tiempos fructíferos, hinchiendo de 14.17 Sal. 104.15,27.mantenimiento y de 14.17 alegría nuestros corazones."},{"book":"Hechos","chapter":"14","verse":"18","text":"Y diciendo estas cosas, apenas apaciguaron el pueblo, para que no les ofreciesen sacrificio."},{"book":"Hechos","chapter":"14","verse":"19","text":"Entonces 14.19 cp. 13.45,50.sobrevinieron unos Judíos de 14.19 cp. 13.14.Antioquía y de 14.19 ver. 1.Iconio, que persuadieron á la multitud, 14.19 2 Co. 11.25.y habiendo apedreado á Pablo, le sacaron fuera de la ciudad, pensando que estaba muerto."},{"book":"Hechos","chapter":"14","verse":"20","text":"Mas rodeándole los discípulos, se levantó y entró en la ciudad y un día después, partió con Bernabé á 14.20 ver. 6.Derbe."},{"book":"Hechos","chapter":"14","verse":"21","text":"Y como hubieron anunciado el evangelio á aquella ciudad, y enseñado á muchos, volvieron á Listra, y á Iconio, y á Antioquía,"},{"book":"Hechos","chapter":"14","verse":"22","text":"Confirmando los ánimos de los discípulos, exhortándoles á que permaneciesen en la fe, y 14.22 Mr. 10.30. Lc. 22.28,29. Jn. 16.33.que es menester que por muchas tribulaciones entremos en el reino de Dios."},{"book":"Hechos","chapter":"14","verse":"23","text":"Y habiéndoles constituído 14.23 cp. 11.30 y refs.ancianos en cada una de las iglesias, y habiendo orado con ayunos, los encomendaron al Señor en el cual habían creído."},{"book":"Hechos","chapter":"14","verse":"24","text":"Y pasando por 14.24 cp. 13.13,14.Pisidia vinieron á Pamphylia."},{"book":"Hechos","chapter":"14","verse":"25","text":"Y habiendo predicado la palabra en 14.24 Perge, descendieron á Atalia;"},{"book":"Hechos","chapter":"14","verse":"26","text":"Y de allí navegaron á 14.26 cp. 11.26.Antioquía, donde habían sido encomendados á la 14.26 cp. 13.43.gracia de Dios para la obra que habían acabado."},{"book":"Hechos","chapter":"14","verse":"27","text":"Y habiendo llegado, y reunido la iglesia, relataron cuán grandes cosas había Dios hecho con ellos, 14.27 1 Co. 16.9. 2 Co. 2.12. Col. 4.3.y cómo había abierto á los Gentiles la puerta de la fe."},{"book":"Hechos","chapter":"14","verse":"28","text":"Y se quedaron allí mucho tiempo con los discípulos."}]}