{"data":[{"book":"Tito","chapter":"3","verse":"1","text":"Wakumbuse want'hu wawategeleze vilongozi wawe na wata udahi, na kukeika lumwe kudamanya ayedi."},{"book":"Tito","chapter":"3","verse":"2","text":"Naho uwagambe wase kumhomola mnt'hu yeyose, naho wekale kwa utondowazi no kunda wajalamu kwa want'hu wose"},{"book":"Tito","chapter":"3","verse":"3","text":"Kwaviya chandaga wahezi hekikwiva dya mnt'hu, naho nekinda hale na Mnungu. Nekitozwa nu kumunk'wa kwiihile na wikazi wa kukebwedeza, nekikala mwo wikazi wiihile na finju, naho want'hu nawakiihiya niyo naswe chawaihiya."},{"book":"Tito","chapter":"3","verse":"4","text":"Mna wize ugubulwe uwedi no lukunde lwa Mnungu, Mlokozi ywetu,"},{"book":"Tito","chapter":"3","verse":"5","text":"nakakiyokola na kukisunt'ha kwa Muye ywakwe no kukitenda wahya. Ino ni kwe zimbazi zakwe hiyo kwa yedi yoyose kidamanye."},{"book":"Tito","chapter":"3","verse":"6","text":"Mnungu nakakink'ha kwa ukise Muye ywa Mnungu, kwa sila ya Yesu Kilisito Mlokozi ywetu,"},{"book":"Tito","chapter":"3","verse":"7","text":"vileke kizumilwe hameso ha Mnungu kwo uwedi wakwe, no kuhokela ugima wa ulo na ulo kikuukawiila."},{"book":"Tito","chapter":"3","verse":"8","text":"Mbuli ino ni ya kindedi,"},{"book":"Tito","chapter":"3","verse":"9","text":"Mna ukenege no uhigani we kihezi na kuhigana mwo kutambula mazina mengi ye cheleko na nk'humbizi na uhigani mwe mbuli ye Miko ya Musa, zimbuli izi hazina wedi wowose naho hazikwambiza."},{"book":"Tito","chapter":"3","verse":"10","text":"Mkanye mnt'hu akuwatenda want'hu wapangane, mkanye bosi naho mkanye kaidi, anagendeela lekana naye."},{"book":"Tito","chapter":"3","verse":"11","text":"Umanye kugamba mnt'hu enga uyo ehale na Mnungu naho mwavu, naho wavu wakwe wamsengela mwenye kugamba ana masa."},{"book":"Tito","chapter":"3","verse":"12","text":"Aho nenimtume Altema hegu Tukiko kwako, kombeka wize kwangu Nekopoli, kwaviya hiunga kwikala uku mwo msimo we nyota."},{"book":"Tito","chapter":"3","verse":"13","text":"Ukombeke kumwambiza Zenasi mnt'hu ywe miko na Apolo, vileke wakanda mwe zint'hambo zawe kaulisa kugamba wana kila kint'hu kiya wakuungwa kunda nacho."},{"book":"Tito","chapter":"3","verse":"14","text":"Want'hu wetu waungwa kuhina kwikala mwe kudamanya ndima yedi vileke wapate kiya wakuunga kwa kila zuwa, vileke wasekwikala wikazi hewiina wambizi."},{"book":"Tito","chapter":"3","verse":"15","text":"Wahuwila wose we hamwenga na miye wakulamsa. Walamse wahuwila weetu wose wakukiunga. Uwedi wa Mnungu unde na nyuwe nyose."}]}