{"data":[{"book":"YOHANA","chapter":"13","verse":"1","text":"Ikala behi na Lusona lwa Pasaka. Yesu kavitanga kamba kipigiti kivika cha heyo kuuleka ulumwengu uno na kuchola ha Tataake. Mazua gose kakala yawanogele awo wakalile wanhu zake muulumwengu, na kawanogela mbaka hakimambukizo cha ugima wake."},{"book":"YOHANA","chapter":"13","verse":"2","text":"Yesu na wanahina zake wakala woja mandia ga ichungulo. Mwenembago kakala yeshile kwika mmoyo wa Yuda, mwana wa Simoni Isikalioti, ngelegeza za kumuhonza Yesu."},{"book":"YOHANA","chapter":"13","verse":"3","text":"Yesu kavitanga kamba Tata kamgwaa vinhu vose, na kamba keza kulawa ha Mulungu na kakala yochola ha Mulungu,"},{"book":"YOHANA","chapter":"13","verse":"4","text":"avo kenuka kulawa haja hameza, kasegeza kitambi chake cha kuigubika mmaega, kaifunga na kitambala mkigudi chake."},{"book":"YOHANA","chapter":"13","verse":"5","text":"Abaho, kagela mazi mkiteleko, kasonga kuwanava magulu ga wanahina zake na kuwahangusa na ikitambala kikalile mkigudi chake."},{"book":"YOHANA","chapter":"13","verse":"6","text":"Keza ha Simoni Petulo, Simoni Petulo kamulongela, “Mndewa, gweye konda kuganava magulu gangu?”"},{"book":"YOHANA","chapter":"13","verse":"7","text":"Yesu kamwidika, kalonga, “Kinitenda nie hukimanya sambi baha, ila kokimanya kumwande.”"},{"book":"YOHANA","chapter":"13","verse":"8","text":"Petulo kamulongela, “Bule, gweye huninava nie magulu gangu!”"},{"book":"YOHANA","chapter":"13","verse":"9","text":"Simoni Petulo kamwidika, kalonga, “Mndewa, sio magulu gangu geiyeka, vivija ninave na makono na pala jangu!”"},{"book":"YOHANA","chapter":"13","verse":"10","text":"Yesu kalonga, “Munhu yogile kang'ala lukuli lose, ila magulu gake gago golondigwa kunavigwa. Mweye mung'ala, ila si mose.”"},{"book":"YOHANA","chapter":"13","verse":"11","text":"Yesu kakala yammanyile munhu yalihi yondayamuhonze, kileka mana yalongile, “Si mose mung'alile.”"},{"book":"YOHANA","chapter":"13","verse":"12","text":"Yesu viyamambukize kuwanava magulu gao, kaigubika kabili kitambi chake, abaho, kabwela haja hameza hayakalile, abaho, kawauza, “Mkimanya kija kiniwatendele sambisambi?"},{"book":"YOHANA","chapter":"13","verse":"13","text":"Monikema nie Mkulufunzi na Mndewa, motenda goya, kwavija avo vivo nili."},{"book":"YOHANA","chapter":"13","verse":"14","text":"Kamba nie na Mndewa wenu na Mkulufunzi wenu niwanava magulu genu, vivija na mweye molondigwa mkiinave magulu mwemwe kwa mwemwe."},{"book":"YOHANA","chapter":"13","verse":"15","text":"Niwalagusila vija vondamtende, avo kwiza mtende kamba vija nie viniwatendele mweye."},{"book":"YOHANA","chapter":"13","verse":"16","text":"Nowalongela ikweli, nyakadala hali mkulu kum'banza mndewa wake, na mtumigwa hali mkulu kum'banza ija yamtumile."},{"book":"YOHANA","chapter":"13","verse":"17","text":"Sambi mzitanga mbuli zino, momota ng'hani kamba muhazisang'hana."},{"book":"YOHANA","chapter":"13","verse":"18","text":"“Siwalonga mweye mose, niwatanga awo iniwasagule. Ila Nyandiko Zing'alile zilonga, ‘Munhu yadile mandia gangu kagaluka kuwa mdumuka wangu,’ zivikile."},{"book":"YOHANA","chapter":"13","verse":"19","text":"Nowalongela gano sambisambi kipigiti haganalawila, avo vondagalawile motogola kamba, ‘Nie iyo heyo yokwiza.’"},{"book":"YOHANA","chapter":"13","verse":"20","text":"Nowalongela ikweli, munhu yoyose yom'bokela munhu yoyose inimtumile konibokela nie, na munhu yoyose yonibokela nie kom'bokela ayo yanhumile nie.”"},{"book":"YOHANA","chapter":"13","verse":"21","text":"Yesu viyeshile kulonga gano, kona giogio ng'hani mmoyo wake, kalonga, “Nowalongela ikweli, munhu imwe mmwanza wenu konihonza.”"},{"book":"YOHANA","chapter":"13","verse":"22","text":"Waja iwanahina wakiilola, wakanganya ng'hani wogelegeza yalihi Yesu iyamulongile."},{"book":"YOHANA","chapter":"13","verse":"23","text":"Mwanahina imwe, ayo Yesu yaamnogele ng'hani, kakala yakalile behi na Yesu."},{"book":"YOHANA","chapter":"13","verse":"24","text":"Simoni Petulo kamfunyiza yomulongela, “Muuze, yalihi yoomulonga mdidale jetu?”"},{"book":"YOHANA","chapter":"13","verse":"25","text":"Avo ija imwanahina kuno yomsagamila Yesu, kamuuza, “Mndewa, yalihi?”"},{"book":"YOHANA","chapter":"13","verse":"26","text":"Yesu kalonga, “Ayo yondanimgwelele kidanga kino cha mkate nihesha kukizanhika mkikalango.” Avo kasola ikidanga kakizanhika na kumgwaa Yuda, mwana wa Simoni Isikalioti."},{"book":"YOHANA","chapter":"13","verse":"27","text":"Kipigiti kikija Yuda viyasolile ikidanga cha umkate, Mwenembago kamwingila. Yesu kamulongela, “Chuugenda kutenda, kitende mbwisa!”"},{"book":"YOHANA","chapter":"13","verse":"28","text":"Haduhu munhu yoyose iyagwe haja hameza yavimanyile kamba habali Yesu kamulongela Yuda mbuli zino."},{"book":"YOHANA","chapter":"13","verse":"29","text":"Kwavija Yuda kakala iyo mgoga umkoba wa izihela, wanahina wayagwe wagiza Yesu kamulongela yachole kugula vinhu vilondigwa mulusona, ama kuwagwelela kinhu wakumbulu."},{"book":"YOHANA","chapter":"13","verse":"30","text":"Yuda kakibokela ikidanga cha umkate, abaho, kalawa hanze hima. Na ikala ikilo."},{"book":"YOHANA","chapter":"13","verse":"31","text":"Yuda viyasegele, Yesu kalonga, “Sambisambi nie, Mwana wa Munhu, noyenzigwa, na Mulungu koyenzigwa mkubitila nie."},{"book":"YOHANA","chapter":"13","verse":"32","text":"Kamba Mulungu kayenzigwa mkubitila Mwanage, na vivija Mulungu komuyenzi Mwanage mkubitila heyo mwenyego, na kotenda avo hima."},{"book":"YOHANA","chapter":"13","verse":"33","text":"Wanangu, sikala namwe kipigiti kitali. Kwiza monizahila, ila nowalongela kamba viniwalongele Wayahudi, sambi vivija nowalongela na mweye, ‘Kunichola nie mweye hamdaha kwiza.’"},{"book":"YOHANA","chapter":"13","verse":"34","text":"Na sambisambi nowagwelela ndagizi ya isambi, ‘Muinogele.’ Kamba viniwanogele mweye, avo molondigwa muinogele."},{"book":"YOHANA","chapter":"13","verse":"35","text":"Kamba muhainogela, wanhu wose wovitanga kamba mweye mwa wanahina zangu.”"},{"book":"YOHANA","chapter":"13","verse":"36","text":"Simoni Petulo kamuuza, “Kochola kwahi, Mndewa?”"},{"book":"YOHANA","chapter":"13","verse":"37","text":"Petulo kamuuza, “Mndewa, habali sidaha kukukweleleza sambisambi? Nie nhogola kudanganhika sama yako!”"},{"book":"YOHANA","chapter":"13","verse":"38","text":"Yesu kamwidika, yolonga, “Kolonga kweli kamba kutogola kudanganhika sama yangu? Nokulongela ikweli, behi na nzogolo zikwika, konibela mianza midatu kamba hunimanyile.”"}]}