{"data":[{"book":"YOHANA","chapter":"9","verse":"1","text":"Yesu viyakalile yobita mnzila, kamona munhu yavumbuke kimbugumbugu."},{"book":"YOHANA","chapter":"9","verse":"2","text":"Wanahina zake wamuuza, “Mkulufunzi, yalihi yalozile, kileka mana munhu ino yavumbuke kimbugumbugu, heyo mwenyego ama wamulelile?”"},{"book":"YOHANA","chapter":"9","verse":"3","text":"Yesu kawalongela, “Sio munhu ino ama waja wamulelile watendile vilozo, gano galawilila giladi sang'hano za Mulungu zoneke mkubitila heyo."},{"book":"YOHANA","chapter":"9","verse":"4","text":"Kipigiti chose cha imisi tolondigwa kutenda sang'hano za ayo yanhumile. Kilo chokwiza haduhu munhu yondayadahe kusang'hanika."},{"book":"YOHANA","chapter":"9","verse":"5","text":"Kipigiti nie ning'hali muulumwengu, nie iyo mulangaza wa ulumwengu.”"},{"book":"YOHANA","chapter":"9","verse":"6","text":"Viyeshile kulonga gano, Yesu kazenha vizite hasi muisi, abaho, katenda tope yovulugiza na ivizite, abaho, kam'baka mmeso ga ija imunhu.Yesu komuhonya munhu yavumbuke kimbugumbugu."},{"book":"YOHANA","chapter":"9","verse":"7","text":"Kamulongela, “Genda ukainave kihanga chako Mdibwawa da Siloamu.” Nhegulo ya twaga dino iyo, “Yatumigwe.” Avo ija imunhu kachola kaisuluza, kabwela yolola."},{"book":"YOHANA","chapter":"9","verse":"8","text":"Wanhu wakalile wokala behi nayo na wanhu wamonile viyakalile yopula kipigiti hanahonyigwa wakiiuza, “Ino hali munhu ija yakalile yokala mnzila yopula?”"},{"book":"YOHANA","chapter":"9","verse":"9","text":"Wanhu wayagwe walonga, “Iyo heyo,” ila wayagwe walonga, “Sio heyo, ila wailinga.”"},{"book":"YOHANA","chapter":"9","verse":"10","text":"Wamuuza, “Kutendaze, kileka mana sambi ulola?”"},{"book":"YOHANA","chapter":"9","verse":"11","text":"Kawalongela, “Munhu imwe yokemigwa Yesu katenda vitope, kanibaka mmeso gangu, kanilongela nichole Siloamu nikaisuluze kihanga changu. Avo nichola, vunimambukize kuisuluza, nilola.”"},{"book":"YOHANA","chapter":"9","verse":"12","text":"Wamuuza, “Kakwahi?”"},{"book":"YOHANA","chapter":"9","verse":"13","text":"Abaho, wamsola ija imunhu yakalile kimbugumbugu, wamgala kuwali Mafalisayo."},{"book":"YOHANA","chapter":"9","verse":"14","text":"Zua dija Yesu diyatendile ditope na kumuhonya umbugumbugu wake ija imunhu dikala Zua da Mhumulo."},{"book":"YOHANA","chapter":"9","verse":"15","text":"Avo Mafalisayo wamuuza ija imunhu kabili vija viyadahile kulola. Kawalongela, “Kanibaka mitope mmeso gangu, abaho, niisuluza kihanga changu, na sambi nolola.”"},{"book":"YOHANA","chapter":"9","verse":"16","text":"Mafalisayo wayagwe walonga, “Munhu yatendile vino halawile ha Mulungu, kwavija hadigoga Zua da Mhumulo.”"},{"book":"YOHANA","chapter":"9","verse":"17","text":"Avo Mafalisayo wamuuza ija imunhu mwanza uyagwe, wolonga, “Kulonga kakuhonya umbugumbugu uukalile nao, avo gweye komulonga vilihi munhu ino?”"},{"book":"YOHANA","chapter":"9","verse":"18","text":"Wakulu wa Wayahudi hata avo hawalondile kutogola kamba kakala kimbugumbugu na sambi kolola, mbaka wawakema waja wamulelile,"},{"book":"YOHANA","chapter":"9","verse":"19","text":"na kuwauza, “Ino iyo mwanenu yummulonga kamba kavumbuka kimbugumbugu? Choni kitendeke mbaka sambi kodaha kulola?”"},{"book":"YOHANA","chapter":"9","verse":"20","text":"Waja wamulelile wawalongela, “Tuvitanga kamba ino iyo mwanetu, na kakala yavumbuke kimbugumbugu."},{"book":"YOHANA","chapter":"9","verse":"21","text":"Ila hatukitangile kija kitendeke mbaka sambi kodaha kulola, vivija hatumtangile yamuhonyile umbugumbugu uyakalile nao. Muuzeni, kwavija heyo mwenyego mkulu, heyo mwenyego kodaha kuwalongela!”"},{"book":"YOHANA","chapter":"9","verse":"22","text":"Waja wamulelile walonga vino kwavija wakala wowadumba wakulu wa Wayahudi kwavija wakala walamule kamba munhu yoyose yamtogola Yesu kamba iyo Kilisto kowingigwa mng'anda ya nhambiko."},{"book":"YOHANA","chapter":"9","verse":"23","text":"Kino kicho kilamso kiwatendile waja wamulelile walonge, “Heyo mwenyego mkulu, muuzeni!”"},{"book":"YOHANA","chapter":"9","verse":"24","text":"Mwanza wa ikabili wamkema ija imunhu yavumbuke kimbugumbugu, wamulongela, “Mulungu iyo yolondigwa kugweleligwa yenzi mmbuli ino, kwavija tweye tuvitanga kamba munhu ino kana vilozo.”"},{"book":"YOHANA","chapter":"9","verse":"25","text":"Ija imunhu kawalongela, “Nie sivitanga kamba kana vilozo ama kabule. Kinhu kimwe kinikitanga, nikala kimbugumbugu, na sambi nolola.”"},{"book":"YOHANA","chapter":"9","verse":"26","text":"Wamuuza, “Kakutendela kinhu chaki? Kakuhonyaze umbugumbugu uukalile nao?”"},{"book":"YOHANA","chapter":"9","verse":"27","text":"Kawedika, “Niwalongela nisha, na hamtegeleze. Habali mulonda kuhulika kabili? Na mweye molonda kuwa wanahina zake?”"},{"book":"YOHANA","chapter":"9","verse":"28","text":"Wamuliga, abaho, wamulongela, “Gweye iyo mwanahina wake munhu ija, ila tweye twa wanahina wa Musa."},{"book":"YOHANA","chapter":"9","verse":"29","text":"Tukitangile tweye Mulungu kalonga na Musa, ila munhu ino hatukutangile hata koyolawa!”"},{"book":"YOHANA","chapter":"9","verse":"30","text":"Ija imunhu kawalongela, “Kino kicho kinhu cha mkanganyo! Hamumtangile koyolawa, ila nie kamhonya umbugumbugu unikalile nao!"},{"book":"YOHANA","chapter":"9","verse":"31","text":"Tuvimanya kamba Mulungu hawategeleza wanhu wali na vilozo, ila kowategeleza wanhu waja womuhulika na kutenda gaja goyolonda heyo wagatende."},{"book":"YOHANA","chapter":"9","verse":"32","text":"Songela vuulumbigwe ulumwengu, haduhu munhu yoyose yamuhulike munhu yoyose yamtendile munhu yavumbuke kimbugumbugu yalole."},{"book":"YOHANA","chapter":"9","verse":"33","text":"Kamba munhu ino halawile ha Mulungu, sambiyadahe kutenda kinhu chochose.”"},{"book":"YOHANA","chapter":"9","verse":"34","text":"Wamwidika wolonga, “Gweye kuvumbuka na kukula m'vilozo, abaho, konda kutufundiza tweye?” Avo wamuwinga kulawa mng'anda ya nhambiko."},{"book":"YOHANA","chapter":"9","verse":"35","text":"Yesu viyagahulike gaja galawilile, kamzahila ija imunhu, viyamuwene kamulongela, “Gweye komtogola Mwana wa Munhu?”"},{"book":"YOHANA","chapter":"9","verse":"36","text":"Ija munhu kalonga, “Mndewa, nongela, iyo yalihi giladi nimtogole!”"},{"book":"YOHANA","chapter":"9","verse":"37","text":"Yesu kamulongela, “Kumona kwisha, na ayo yolonga nagwe iyo heyo.”"},{"book":"YOHANA","chapter":"9","verse":"38","text":"Ija imunhu kalonga, “Notogola, Mndewa,” abaho, kafugama mavindi kamtambikila."},{"book":"YOHANA","chapter":"9","verse":"39","text":"Yesu kalonga, “Niza muulumwengu uno kutagusa, avo vimbugumbugu weze kulola, na awo wolola weze kuwa vimbugumbugu.”"},{"book":"YOHANA","chapter":"9","verse":"40","text":"Mafalisayo wakalile na heyo haja wamuhulika yolonga gano, wamuuza, “Gweye kolonga tweye twa vimbugumbugu?”"},{"book":"YOHANA","chapter":"9","verse":"41","text":"Yesu kawalongela, “Kamba muhawile vimbugumbugu, sambimuwe na vilozo. Ila kwavija mokiiyona molola, vilozo venu mogendelela kuwa navo.”"}]}