{"data":[{"book":"Vatongi","chapter":"11","verse":"1","text":"Jefuta muGireadhi, akanga ari murwi ane simba. Baba vake vainzi Gireadhi; mai vake vakanga vari chifeve."},{"book":"Vatongi","chapter":"11","verse":"2","text":"Mukadzi waGireadhi akamuberekerawo vanakomana, uye vakati vakura, vakadzinga Jefuta. Vakati, “Iwe hauna nhaka ipi zvayo yauchawana mumhuri yedu, nokuti uri mwanakomana womumwe mukadzi.”"},{"book":"Vatongi","chapter":"11","verse":"3","text":"Saka Jefuta akatiza kubva pavanunʼuna vake akandogara munyika yeTobhi, uko kwaakandounganirwa navarume vakaipa uye vakamutevera."},{"book":"Vatongi","chapter":"11","verse":"4","text":"Mushure menguva yakati kuti, vaAmoni vakarwa navaIsraeri,"},{"book":"Vatongi","chapter":"11","verse":"5","text":"Vakuru veGireadhi vakaenda kundotora Jefuta kubva kunyika yeTobhi."},{"book":"Vatongi","chapter":"11","verse":"6","text":"Vakati, “Uya uzova mutungamiri wehondo, kuti tigorwa navaAmoni.”"},{"book":"Vatongi","chapter":"11","verse":"7","text":"Jefuta akati kwavari, “Hamuna kundivenga here mukandidzinga mumba mababa vangu? Sei mava kuuya kwandiri zvino, imi mava munhamo?”"},{"book":"Vatongi","chapter":"11","verse":"8","text":"Vakuru veGireadhi vakati kwaari, “Zvisinei hazvo, isu hedu tiri kudzokera kwamuri iye zvino; handei tose kundorwa navaAmoni, uye muchava mukuru wedu pamusoro pavose vagere muGireadhi.”"},{"book":"Vatongi","chapter":"11","verse":"9","text":"Jefuta akapindura akati, “Ngatimboti madzokera neni kundorwa navaAmoni uye Jehovha akavapa kwandiri, ndichava mukuru wenyu zvechokwadi here?”"},{"book":"Vatongi","chapter":"11","verse":"10","text":"Vakuru veGireadhi vakapindura vakati, “Jehovha ndiye chapupu chedu; zvirokwazvo tichaita sezvaunoreva.”"},{"book":"Vatongi","chapter":"11","verse":"11","text":"Saka Jefuta akaenda navakuru veGireadhi, vanhu vakamuita mukuru wavo uye nomutungamiri wehondo. Uye akadzokorora mashoko ake ose pamberi paJehovha muMizipa."},{"book":"Vatongi","chapter":"11","verse":"12","text":"Ipapo Jefuta akatuma nhume kuna mambo wavaAmoni nomubvunzo wokuti, “Mhosva yamunayo nesu ndeyeiko zvamunorwisa nyika yedu?”"},{"book":"Vatongi","chapter":"11","verse":"13","text":"Mambo wavaAmoni akapindura nhume dzaJefuta achiti, “VaIsraeri pavakabuda muIjipiti, vakatora nyika yangu kubva kuArinoni kusvikira kuJabhoki, kwose nokuJorodhani. Zvino idzosei norugare.”"},{"book":"Vatongi","chapter":"11","verse":"14","text":"Jefuta akatumazve nhume kuna mambo wavaAmoni"},{"book":"Vatongi","chapter":"11","verse":"15","text":"achiti,"},{"book":"Vatongi","chapter":"11","verse":"16","text":"Asi pavakabuda muIjipiti, Israeri yakaenda nomurenje kusvikira kuGungwa Dzvuku uye nokumusoro kuKadheshi."},{"book":"Vatongi","chapter":"11","verse":"17","text":"Ipapo Israeri yakatuma nhume kuna mambo weEdhomu, ichiti, ‘Titendereiwo kupfuura nomunyika yenyu,’ asi mambo weEdhomu akaramba kunzwa. Vakatumawo nhume kuna mambo weMoabhu, naiyewo akaramba. Saka vakagara paKadheshi."},{"book":"Vatongi","chapter":"11","verse":"18","text":"“Shure kwaizvozvo vakafamba nomurenje, vachitenderera nyika dzeEdhomu neMoabhu, vakandodzika musasa kuno rumwe rutivi rweArinoni. Havana kupinda munyika yeMoabhu, nokuti Arinoni waiva muganhu wayo."},{"book":"Vatongi","chapter":"11","verse":"19","text":"“Ipapo vaIsraeri vakatuma nhume kuna Sihoni mambo wavaAmori, akanga achitonga muHeshibhoni, akati kwaari, ‘Titendereiwo kupfuura nomunyika yenyu tichienda kunzvimbo yedu.’"},{"book":"Vatongi","chapter":"11","verse":"20","text":"Kunyange zvakadaro, Sihoni haana kuvimba navaIsraeri kuti vapfuure nomunyika yake. Akaunganidza vanhu vake vose vakandodzika musasa paJahazi uye vakarwa navaIsraeri."},{"book":"Vatongi","chapter":"11","verse":"21","text":"“Ipapo Jehovha, Mwari waIsraeri, akaisa Sihoni navanhu vake vose mumaoko avaIsraeri, uye vakavakunda. Israeri yakatora nyika yose yavaAmori vaigara munyika iyo,"},{"book":"Vatongi","chapter":"11","verse":"22","text":"vakaitapa yose kubva paArinoni kusvikira kuJabhoki uye kubva kurenje kusvikira kuJorodhani."},{"book":"Vatongi","chapter":"11","verse":"23","text":"“Zvino sezvo Jehovha, Mwari waIsraeri akadzinga vaAmori pamberi pavanhu vake Israeri, iwe une kodzero ipi yokuti uitore?"},{"book":"Vatongi","chapter":"11","verse":"24","text":"Ko, hautori here zvaunopiwa namwari wako Kemoshi? Naizvozvo zvose zvatinopiwa naJehovha Mwari wedu, ndizvo zvatichatora."},{"book":"Vatongi","chapter":"11","verse":"25","text":"Ko, iwe uri nani kupfuura Bharaki mwanakomana waZipori mambo weMoabhu here? Akambopopotedzana navaIsraeri kana kurwa navo here?"},{"book":"Vatongi","chapter":"11","verse":"26","text":"Israeri yakagara muHeshibhoni, Aroeri, nemisha yakapoteredza uye namaguta ose akatarisana neArinoni. Wakaregereiko kuatora panguva iyoyo?"},{"book":"Vatongi","chapter":"11","verse":"27","text":"Ini handina kukutadzira asi iwe ndiwe wava kundikanganisira nokuda kurwa neni. Jehovha, iye mutongi ngaatonge, ngaatonge gakava iri nhasi riri pakati pavaIsraeri navaAmoni.”"},{"book":"Vatongi","chapter":"11","verse":"28","text":"Kunyange zvakadaro, mambo weAmoni, haana kuteerera nhume dzaJefuta dzaakatuma."},{"book":"Vatongi","chapter":"11","verse":"29","text":"Ipapo Mweya waJehovha wakauya pamusoro paJefuta. Akayambuka Gireadhi neManase, akapfuura napaMizipa yeGireadhi, uye kubva ipapo akafamba akandorwa navaAmoni."},{"book":"Vatongi","chapter":"11","verse":"30","text":"Uye Jefuta akaita mhiko kuna Jehovha akati, “Kana mukaisa vaAmoni mumaoko angu,"},{"book":"Vatongi","chapter":"11","verse":"31","text":"chose chichabuda napamukova weimba yangu kuzosangana neni pakudzoka kwangu ndakunda vaAmoni, chichava chaJehovha, uye ndichachibayira sechipiriso chinopiswa.”"},{"book":"Vatongi","chapter":"11","verse":"32","text":"Ipapo Jefuta akabuda kundorwa navaAmoni, uye Jehovha akavapa mumaoko ake."},{"book":"Vatongi","chapter":"11","verse":"33","text":"Akaparadza maguta makumi maviri kubva kuAroeri kusvikira pedyo neMiniti, akandoguma kuAbheri Keramimi. Nokudaro Israeri yakakunda Amoni."},{"book":"Vatongi","chapter":"11","verse":"34","text":"Jefuta akati odzokera kumusha kwake kuMizipa, ndiani akazouya kuzomuchingamidza kunze kwomwanasikana wake, achitamba, matambureni achiridzwa! Ndiye akanga achingova mwana wake oga. Akanga asina mwanakomana kana mwanasikana kunze kwake iye oga."},{"book":"Vatongi","chapter":"11","verse":"35","text":"Akati achimuona akabvarura nguo dzake uye akachema achiti, “Haiwa mwanasikana wangu! Wandishungurudza nokuti ndaita mhiko kuna Jehovha yandisingagoni kuputsa.”"},{"book":"Vatongi","chapter":"11","verse":"36","text":"Akapindura akati, “Baba vangu, mapa shoko renyu kuna Jehovha. Ndiitirei henyu sezvamakavimbisa, sezvo zvino Jehovha akatsivira vavengi venyu, ivo vaAmoni."},{"book":"Vatongi","chapter":"11","verse":"37","text":"Asi nditenderei henyu chikumbiro chimwe chete ichi. Ndipei henyu mwedzi miviri kuti ndiende kuzvikomo ndinochema pamwe chete neshamwari dzangu, nokuti handichazowanikwi.”"},{"book":"Vatongi","chapter":"11","verse":"38","text":"Iye akati, “Ungaenda hako.” Uye akamutendera kuti aende kwemwedzi miviri. Iye navamwe vasikana vakaenda kuzvikomo vakandochema nokuti akanga asingazombowanikwi."},{"book":"Vatongi","chapter":"11","verse":"39","text":"Shure kwemwedzi miviri akadzoka kuna baba vake uye vakaita kwaari sezvavakanga vapika. Uye akanga ari mhandara."},{"book":"Vatongi","chapter":"11","verse":"40","text":"yokuti gore rimwe nerimwe, vanasikana veIsraeri vanobuda kwamazuva mana kundoita chirangaridzo chomwanasikana waJefuta muGireadhi."}]}