{"data":[{"book":"Vatongi","chapter":"2","verse":"1","text":"Mutumwa waJehovha akakwidza achibva kuGirigari akaenda kuBhokimi akati, “Ndakakubudisai kubva muIjipiti uye ndikakutungamirirai munyika yandakapikira madzitateguru enyu. Ndakati, ‘Handichazomboputsi sungano yangu nemi,"},{"book":"Vatongi","chapter":"2","verse":"2","text":"uye imi musazoita sungano navanhu venyika ino, asi munofanira kuputsa aritari dzavo.’ Asi hamuna kunditeerera. Makaitireiko izvozvo?"},{"book":"Vatongi","chapter":"2","verse":"3","text":"Naizvozvo zvino ndinokuudzai kuti handichazovadzingi pamberi penyu, vachava minzwa kumativi enyu uye vamwe vavo vachava musungo kwamuri.”"},{"book":"Vatongi","chapter":"2","verse":"4","text":"Mutumwa waJehovha akati ataura zvinhu izvi kuvaIsraeri vose, vanhu vakachema kwazvo,"},{"book":"Vatongi","chapter":"2","verse":"5","text":"uye vakatumidza nzvimbo iyo kuti Bhokimi. Ipapo, vakabayira zvipiriso kuna Jehovha."},{"book":"Vatongi","chapter":"2","verse":"6","text":"Shure kwokunge Joshua ati vaIsraeri vaende, vakaenda vakandotora nyika, mumwe nomumwe kunhaka yake."},{"book":"Vatongi","chapter":"2","verse":"7","text":"Vanhu vakashumira mazuva ose okurarama kwaJoshua uye napamazuva avakuru vakasara vari vapenyu uye vakanga vaona zvinhu zvikuru zvose zvakanga zvaitirwa Israeri naJehovha."},{"book":"Vatongi","chapter":"2","verse":"8","text":"Joshua mwanakomana waNuni, muranda waJehovha, akafa ava namakore zana negumi rimwe chete."},{"book":"Vatongi","chapter":"2","verse":"9","text":"Uye vakamuviga munyika yenhaka yake, paTiminati Heresi munyika yezvikomo yeEfuremu, kumusoro kweGomo reGaashi."},{"book":"Vatongi","chapter":"2","verse":"10","text":"Mushure mokunge chizvarwa chake chose chasanganiswa namadzibaba acho, chimwe chizvarwa chakanga chisingazivi Jehovha kana zvaakanga aitira Israeri chakamuka."},{"book":"Vatongi","chapter":"2","verse":"11","text":"Ipapo vaIsraeri vakaita zvakaipa pamberi paJehovha uye vakashumira vanaBhaari."},{"book":"Vatongi","chapter":"2","verse":"12","text":"Vakarasa Jehovha, Mwari wamadzibaba avo, akanga avabudisa kubva muIjipiti. Vakatevera uye vakanamata vamwari vakasiyana-siyana vendudzi dzakanga dzakavapoteredza. Vakatsamwisa Jehovha,"},{"book":"Vatongi","chapter":"2","verse":"13","text":"nokuti vakamurasa uye vakashumira Bhaari navaAshitoreti."},{"book":"Vatongi","chapter":"2","verse":"14","text":"Mukutsamwira kwake vaIsraeri, Jehovha akavaisa mumaoko avapambi avo vakazovapamba. Akavatengesa kuvavengi vavo vakanga vakavapoteredza, avo vavakanga vasisagoni kudzivisa."},{"book":"Vatongi","chapter":"2","verse":"15","text":"Pose paienda Israeri kundorwa, ruoko rwaJehovha rwairwa navo kuti ruvakunde, sezvaakanga apika kwavari. Vakanga vari munhamo huru."},{"book":"Vatongi","chapter":"2","verse":"16","text":"Ipapo Jehovha akavamutsira vatongi vakavaponesa kubva mumaoko avapambi ava."},{"book":"Vatongi","chapter":"2","verse":"17","text":"Kunyange zvakadaro havana kuzoteerera kuvatongi vavo asi vakaita ufeve navamwe vamwari uye vakavanamata. Havana kuita samadzibaba avo, nokuti vakakurumidza kutsauka munzira yaifamba madzibaba avo, nzira yokuteerera kumirayiro yaJehovha."},{"book":"Vatongi","chapter":"2","verse":"18","text":"Pose pavaimutsirwa mutongi naJehovha, iye aiva nomutongi uyo, uye aivaponesa kubva mumaoko avavengi vavo, mutongi paainge achiri mupenyu; nokuti Jehovha ainge avanzwira ngoni pavaigomera vari pasi pavaya vaivadzvinyirira uye vachivarwadzisa."},{"book":"Vatongi","chapter":"2","verse":"19","text":"Asi mutongi paainge afa, vanhu vaidzokera kunzira dzakaipisisa kupinda dziya dzamadzibaba avo, vachitevera vamwe vamwari, vachivashandira uye vachivanamata. Vakaramba kusiya mabasa avo akaipa nokusindimara kwemwoyo yavo."},{"book":"Vatongi","chapter":"2","verse":"20","text":"Naizvozvo Jehovha akavatsamwira zvikuru akati, “Nemhaka yokuti rudzi urwu rwakaputsa sungano yangu yandakaita namadzitateguru avo uye vakasanditeerera,"},{"book":"Vatongi","chapter":"2","verse":"21","text":"handichadzingizve pamberi pavo rudzi rupi zvarwo rwedzimwe ndudzi dzakasiyiwa naJoshua pakufa kwake."},{"book":"Vatongi","chapter":"2","verse":"22","text":"Ndichavashandisa kuti vaedze vaIsraeri, kuti ndione kuti vachachengeta here nzira yaJehovha vagofamba mairi sezvakaitwa namadzitateguru avo.”"},{"book":"Vatongi","chapter":"2","verse":"23","text":"Jehovha akatendera ndudzi idzo kuti dzisare; haana kudzidzinga pakarepo uye haana kudziisa mumaoko aJoshua."}]}