{"data":[{"book":"Jan","chapter":"19","verse":"1","text":"Potom dal Pilát Ježíše zbičovat."},{"book":"Jan","chapter":"19","verse":"2","text":"Vojáci upletli z trní věnec, nasadili ho Ježíšovi na hlavu a hodili mu přes ramena rudý plášť."},{"book":"Jan","chapter":"19","verse":"3","text":"Obklopili Ježíše, bili ho a pokřikovali: „Ať žije židovský král!“"},{"book":"Jan","chapter":"19","verse":"4-5","text":"Pilát se pokusil obměkčit žalobce a přesvědčit je o Ježíšově nevině tím, že jim ho předvedl zmučeného a zesměšněného. Ukázal na něj a řekl: „Člověk.“"},{"book":"Jan","chapter":"19","verse":"6","text":"Velekněží a jejich stráž začali křičet: „Na kříž s ním, na kříž!“"},{"book":"Jan","chapter":"19","verse":"7","text":"„Podle našeho zákona je vinen,“ odporovali Židé. „Vydává se za Božího Syna.“"},{"book":"Jan","chapter":"19","verse":"8","text":"Po tomto obvinění Pilátův neklid ještě více vzrostl."},{"book":"Jan","chapter":"19","verse":"9","text":"Vrátil se do soudní síně a zeptal se obžalovaného: „Co jsi vlastně zač?“ Ale Ježíš mlčel."},{"book":"Jan","chapter":"19","verse":"10","text":"„Tak ty se mnou nemluvíš? Nevíš, že rozhoduji o tvém životě a smrti?“ řekl Pilát."},{"book":"Jan","chapter":"19","verse":"11","text":"„Neměl bys nade mnou žádnou pravomoc, kdyby ti ji nedal Bůh,“ odpověděl Ježíš. „Ty porušuješ právo, ale moji žalobci na sebe berou větší vinu.“"},{"book":"Jan","chapter":"19","verse":"12","text":"To ovlivnilo Piláta, aby se ještě jednou pokusil Ježíše osvobodit. Židé však sáhli k hrubému nátlaku: „Jestliže ho propustíš, zpronevěříš se císaři. Kdo se vydává za krále, staví se proti císařskému majestátu.“"},{"book":"Jan","chapter":"19","verse":"13","text":"Když to Pilát slyšel, dal Ježíše vyvést na Dlážděné nádvoří a usedl do soudcovského křesla."},{"book":"Jan","chapter":"19","verse":"14","text":"Chtěl už případ uzavřít, protože bylo před polednem a večer začínaly židovské velikonoční svátky. Pověděl Židům: „Tak co s tím vaším králem?“"},{"book":"Jan","chapter":"19","verse":"15","text":"Oni se dali do křiku: „Pryč s ním! Pryč s ním! Ukřižuj ho!“"},{"book":"Jan","chapter":"19","verse":"16","text":"Pilát se vzdal a předal Ježíše popravčí četě, aby ho ukřižovali."},{"book":"Jan","chapter":"19","verse":"17","text":"Tak naložili Ježíši na záda jeho vlastní kříž a vedli ho za město na pahorek zvaný „Lebka“, hebrejsky Golgota."},{"book":"Jan","chapter":"19","verse":"18","text":"Tam ho ukřižovali a po obou stranách vztyčili kříže pro dva zločince."},{"book":"Jan","chapter":"19","verse":"19","text":"Nad hlavou každého odsouzence bývalo napsáno, čím se provinil; na Ježíšův kříž dal Pilát napsat hebrejsky, latinsky a řecky: Ježíš Nazaretský, židovský král."},{"book":"Jan","chapter":"19","verse":"20","text":"Popraviště bylo blízko města, takže ten nápis četlo mnoho lidí."},{"book":"Jan","chapter":"19","verse":"21","text":"Velekněží protestovali u Piláta: „Nepiš, že je židovský král, ale že se za něj jenom vydával.“"},{"book":"Jan","chapter":"19","verse":"22","text":"Pilát je odbyl: „Co jsem napsal, to tam bude!“"},{"book":"Jan","chapter":"19","verse":"23","text":"Popravčí četě podle práva náležely svršky odsouzenců. Ježíšův svrchní plášť – pruh plátěné látky – roztrhali na čtyři díly a podělili se o ně. Jeho nesešívaný spodní oděv, utkaný vcelku, nechtěli trhat,"},{"book":"Jan","chapter":"19","verse":"24","text":"ale řekli si: „Budeme losovat, kdo z nás ho dostane.“ Tím nevědomky uskutečnili prorockou předpověď:"},{"book":"Jan","chapter":"19","verse":"25","text":"U Ježíšova kříže stála jeho matka, její sestra, Marie Kleofášova a Marie Magdaléna."},{"book":"Jan","chapter":"19","verse":"26","text":"Ježíš pohlédl na svou matku a na milovaného učedníka Jana, který stál vedle ní. Jí řekl: „On teď bude tvůj syn,“"},{"book":"Jan","chapter":"19","verse":"27","text":"a jemu: „Přijmi ji jako svou matku.“ Od té chvíle se ten učedník o ni staral jako o vlastní."},{"book":"Jan","chapter":"19","verse":"28","text":"Ježíš věděl, že se blíží konec. Řekl: „Žízním.“"},{"book":"Jan","chapter":"19","verse":"29","text":"Vojáci namočili houbu do kyselého vína a na lodyze yzopu mu ji podali k ústům. Tím se také vyplnila prorocká předpověď."},{"book":"Jan","chapter":"19","verse":"30","text":"Ježíš svlažil rty a řekl: „Je dokonáno.“ Hlava mu klesla a skonal."},{"book":"Jan","chapter":"19","verse":"31","text":"Protože se blížila sobota a navíc začátek velkého svátku, nemohli Židé připustit, aby těla zůstala na křížích. Žádali Piláta, aby urychlil popravu a mrtvé dal sejmout."},{"book":"Jan","chapter":"19","verse":"32","text":"Oběma zločincům vojáci přerazili nohy."},{"book":"Jan","chapter":"19","verse":"33","text":"U Ježíše to bylo zbytečné, protože viděli, že je už mrtev."},{"book":"Jan","chapter":"19","verse":"34","text":"Jeden z vojáků mu kopím otevřel bok, aby se přesvědčil, zda již doopravdy zemřel. Z rány vytékala sražená krev a čirá tekutina."},{"book":"Jan","chapter":"19","verse":"35","text":"Popisuje to, kdo to viděl na vlastní oči. Můžete se na to spolehnout, je to pravda."},{"book":"Jan","chapter":"19","verse":"36","text":"Opět se naplnila dvě proroctví Písma: „Ani kost mu nebude zlámána,“"},{"book":"Jan","chapter":"19","verse":"37","text":"a „Uvidí, koho probodli.“"},{"book":"Jan","chapter":"19","verse":"38","text":"Ježíšovo tělo si na Pilátovi vyžádal Josef z Arimatie. Byl to Ježíšův učedník, který se dosud bál veřejně se k němu přiznat. Pilát souhlasil a Josef Ježíšovo tělo sňal z kříže."},{"book":"Jan","chapter":"19","verse":"39","text":"Pomáhal mu přitom Nikodém, který měl kdysi s Ježíšem noční rozhovor. Ten přinesl velké množství vonných látek."},{"book":"Jan","chapter":"19","verse":"40","text":"Ježíšovo tělo s těmito vonnými věcmi zavinuli do plátna, jak to Židé dělávají při pohřbívání."},{"book":"Jan","chapter":"19","verse":"41","text":"V zahradě nedaleko popraviště byla nová, dosud nepoužitá hrobka, vytesaná do skály."},{"book":"Jan","chapter":"19","verse":"42","text":"Tam Ježíše uložili, protože do začátku soboty nezbývalo mnoho času."}]}