{"data":[{"book":"Jan","chapter":"20","verse":"1","text":"První den po sobotě, ještě před rozedněním, přišla k Ježíšovu hrobu Marie Magdaléna. Uviděla, že kamenný uzávěr hrobky je odsunut."},{"book":"Jan","chapter":"20","verse":"2","text":"Běžela k Petrovi a k učedníkovi, kterého měl Ježíš tolik rád, a oznámila jim: „Našeho Pána vzali z hro-bu a nevíme, kam ho položili.“"},{"book":"Jan","chapter":"20","verse":"3-4","text":"Ti dva se zvedli a spěchali ke hrobu. Druhý učedník Petra předběhl a byl tam první."},{"book":"Jan","chapter":"20","verse":"5","text":"Do hrobu však jenom nahlédl a uviděl prázdné plátno."},{"book":"Jan","chapter":"20","verse":"6","text":"Ale tu přiběhl Petr, který vešel dovnitř a kromě plátna nalezl"},{"book":"Jan","chapter":"20","verse":"7","text":"i šátek, jímž byla ovázána Ježíšova hlava; ten byl svinutý a položený zvlášť."},{"book":"Jan","chapter":"20","verse":"8-9","text":"Za Petrem vstoupil do hrobu i druhý učedník, všechno si prohlédl a uvěřil, že Ježíš vstal z mrtvých. Až dosud to totiž stejně jako ostatní nechápal."},{"book":"Jan","chapter":"20","verse":"10","text":"Oba učedníci se vrátili zpět,"},{"book":"Jan","chapter":"20","verse":"11","text":"ale Marie zůstala u hrobu a plakala."},{"book":"Jan","chapter":"20","verse":"12","text":"Náhle spatřila v hrobce dva anděly v bílém; seděli na obou koncích kamenné lavice, na níž předtím spočívalo Ježíšovo tělo."},{"book":"Jan","chapter":"20","verse":"13","text":"„Ženo, proč pláčeš?“ zeptali se jí."},{"book":"Jan","chapter":"20","verse":"14","text":"Když to řekla, obrátila se a spatřila, že za ní někdo stojí."},{"book":"Jan","chapter":"20","verse":"15","text":"Neznámý ji oslovil: „Ženo, proč pláčeš? Koho hledáš?“"},{"book":"Jan","chapter":"20","verse":"16","text":"Ježíš jí řekl: „Marie!“"},{"book":"Jan","chapter":"20","verse":"17","text":"„Nedotýkej se mne!“ varoval ji Ježíš, „ještě jsem se nevrátil k svému Otci. Běž a pověz bratřím, že odcházím k svému i vašemu Bohu a Otci.“"},{"book":"Jan","chapter":"20","verse":"18","text":"Marie Magdaléna vyhledala učedníky a řekla jim: „Viděla jsem Pána,“ a sdělila jim, co jí uložil."},{"book":"Jan","chapter":"20","verse":"19","text":"Téhož dne večer byli učedníci pohromadě za zamčenými dveřmi, protože se báli, že teď přijdou Židé na ně. Pojednou stál Ježíš mezi nimi a řekl: „Pokoj vám!“"},{"book":"Jan","chapter":"20","verse":"20","text":"Potom jim ukázal rány v rukou a v boku."},{"book":"Jan","chapter":"20","verse":"21","text":"Ježíš opakoval: „Pokoj vám!“ a pokračoval: „Otec vyslal mne a já vysílám vás.“"},{"book":"Jan","chapter":"20","verse":"22","text":"Dýchl na ně a řekl: „Přijměte svatého Ducha!"},{"book":"Jan","chapter":"20","verse":"23","text":"Komu budete zvěstovat odpuštění hříchů a kdo je přijme, tomu bude odpuštěno. Komu tu zvěst zadržíte, zůstává ve svém hříchu.“"},{"book":"Jan","chapter":"20","verse":"24","text":"Toho večera chyběl mezi učedníky Tomáš, kterému přezdívali Dvojče."},{"book":"Jan","chapter":"20","verse":"25","text":"Ostatní mu o setkání s Ježíšem vyprávěli, ale on pochyboval: „Neuvěřím, dokud neuvidím a neohmatám rány na jeho rukou a boku.“"},{"book":"Jan","chapter":"20","verse":"26","text":"Po týdnu byli učedníci znovu spolu a tentokrát byl s nimi i Tomáš. Dveře byly zase zamčeny, když se Ježíš mezi ně postavil a oslovil je: „Pokoj vám!“"},{"book":"Jan","chapter":"20","verse":"27","text":"Potom se obrátil k Tomášovi: „Podívej se a sáhni si na mé rány! Už nepochybuj, ale věř!“"},{"book":"Jan","chapter":"20","verse":"28","text":"Tomáš přesvědčen vyznal: „Jsi můj Pán a můj Bůh!“"},{"book":"Jan","chapter":"20","verse":"29","text":"Ježíš mu na to řekl: „Viděl jsi mne, a proto věříš. Cennější však je nevidět a uvěřit.“"},{"book":"Jan","chapter":"20","verse":"30-31","text":"Za dobu svého působení Ježíš před zraky učedníků vykonal mnoho dalších mocných činů, které nejsou v této knize zaznamenány. Ty činy, které jsou zaznamenány, ve vás mají vzbudit víru v Ježíše jako Božího Syna a zajistit vám tak věčný život."}]}