{"data":[{"book":"Руфь","chapter":"4","verse":"1","text":"Ай о Боаз гело тай бэшло ки дизаки бар. Дикхел, авэл одова тухуми, савэстар ов пхэнэлас. О Боаз диняс икос лэс тай пхэнляс:"},{"book":"Руфь","chapter":"4","verse":"2","text":"О Боаз андяс дэшэ барэ манушэн э дизакерэн тай пхэнляс:"},{"book":"Руфь","chapter":"4","verse":"3","text":"О Боаз пхэнляс э тухумески:"},{"book":"Руфь","chapter":"4","verse":"4","text":"Мэ тюшундым, кай камэл адалэстар тэ пхукавав туки. Ту тэ кинэс адая ливади ангал алаендэ, кон си атхэ, тай ангал барэ мануша ки дюняски. Мангес — кин, ай на мангес — пхэн манги, мэ тэ джянав. Вай ту камэл ангал тэ керэс адава, ай мэ — пал тутэ."},{"book":"Руфь","chapter":"4","verse":"5","text":"Дэчи о Боаз пхэнляс:"},{"book":"Руфь","chapter":"4","verse":"6","text":"Дэчи о тухуми пхэнляс:"},{"book":"Руфь","chapter":"4","verse":"7","text":"(Авгос андэ Израиль, тэ кинэс я тэ дэс пху, екх андар кинимари челас по минис тай дэлас аврэстэ. Аякха камэлас тэ керэн андэ Израиль тэ сикавэн э дини збора.)"},{"book":"Руфь","chapter":"4","verse":"8","text":"— Кин ту, — пхэнляс о тухуми э Боазески тай читяс о минис."},{"book":"Руфь","chapter":"4","verse":"9","text":"Дэчи о Боаз пхэнляс э барэ манушэнги тай алаи э дюняски:"},{"book":"Руфь","chapter":"4","verse":"10","text":"Генэ мэ лилём манги ромня э моавитянка э Руфя, э Махлонески пхивля, тэ овэл э пху э мулэски хорандаски, лэско нав тэ на бристэн машкарэ лэски тухумендэ тай катар бар лэски чяче дизатар. Тумэ авдес дикхен!"},{"book":"Руфь","chapter":"4","verse":"11","text":"Дэчи о барэ мануша тай алаи, кон сас ки бар, пхэнлэ:"},{"book":"Руфь","chapter":"4","verse":"12","text":"Тэ пуендар, савэн о Сагбус о Яхвэ кан дэл тут адалэ тэрнэ джювлятар, ти порода мэ овэл, сар э порода ко Парец, саво аракхлило ки Фамарь тай ко Иуда."},{"book":"Руфь","chapter":"4","verse":"13","text":"О Боаз лиляс э Руфя, тай ой ули лэски ромни. Ов сас ласа, тай о Сагбус о Яхвэ диняс ла тэ насвалёл пуёстэ, тай латэ аракхлило чяво."},{"book":"Руфь","chapter":"4","verse":"14","text":"О джювля пхэнэнас э Ноеминяки:"},{"book":"Руфь","chapter":"4","verse":"15","text":"Ов кан керэл то бэшыпэ нэво тай кан дикхел пал тутэ опэр пхуримастэ. Вай ов аракхлило тэ борятэ, сави дэхэл тут, тай сави си туки зиядэ эфта чявэндар."},{"book":"Руфь","chapter":"4","verse":"16","text":"Э Ноеминь лиляс э пуёс, пхиравэлас лэс андэ ангали тай дикхелас лэс."},{"book":"Руфь","chapter":"4","verse":"17","text":"О джювля, савэ бэшэнас отхэ, пхэнэнас:"},{"book":"Руфь","chapter":"4","verse":"18","text":"Аки э порода э Парецки: о Парец сас о дад э Хецронеско,"},{"book":"Руфь","chapter":"4","verse":"19","text":"о Хецрон — о дад э Рамеско, о Рам — о дад э Аминадавеско,"},{"book":"Руфь","chapter":"4","verse":"20","text":"о Аминадав — о дад э Нахшонеско, о Нахшон — о дад э Салмонеско,"},{"book":"Руфь","chapter":"4","verse":"21","text":"о Салмон — о дад э Боазеско, о Боаз — о дад э Овидеско,"},{"book":"Руфь","chapter":"4","verse":"22","text":"о Овид — о дад э Иессееско, ай о Иессей — о дад э Давидеско."}]}