{"data":[{"book":"Efesiers","chapter":"5","verse":"1","text":"Weest dus navolgers van God, als zijn geliefde kinderen;"},{"book":"Efesiers","chapter":"5","verse":"2","text":"en leeft in liefde, zoals ook Christus u heeft liefgehad en Zich voor ons heeft gegeven als gave en offer, tot een lieflijke geur voor God."},{"book":"Efesiers","chapter":"5","verse":"3","text":"Van ontucht, alle soort van onreinheid en hebzucht mag onder u zelfs geen sprake meer zijn, zoals dit heiligen betaamt;"},{"book":"Efesiers","chapter":"5","verse":"4","text":"evenmin van vuile taal, zotteklap of spotternij. Deze dingen betamen niet; een dankgebed betaamt veel meer."},{"book":"Efesiers","chapter":"5","verse":"5","text":"Weet wel: geen ontuchtige, onreine of hebzuchtige bezit een erfdeel in het koninkrijk van Christus en van God; zo iemand staat met een afgodendienaar gelijk."},{"book":"Efesiers","chapter":"5","verse":"6","text":"Laat niemand u met holle woorden bedriegen; want daarom juist komt Gods toorn over de kinderen der ongehoorzaamheid."},{"book":"Efesiers","chapter":"5","verse":"7","text":"Wordt dus hun medeplichtigen niet!"},{"book":"Efesiers","chapter":"5","verse":"8","text":"Vroeger waart gij duisternis, thans zijt gij licht in den Heer; gedraagt u dan ook als kinderen van het licht."},{"book":"Efesiers","chapter":"5","verse":"9","text":"Want de vrucht van het licht bestaat in allerlei goedheid, gerechtigheid en waarheid."},{"book":"Efesiers","chapter":"5","verse":"10","text":"Onderzoekt wat welbehaaglijk is aan den Heer,"},{"book":"Efesiers","chapter":"5","verse":"11","text":"en neemt geen deel aan de onvruchtbare werken der duisternis; maar keurt ze af."},{"book":"Efesiers","chapter":"5","verse":"12","text":"Want wat door hen in het geheim wordt gedaan, is te schandelijk zelfs om het te noemen."},{"book":"Efesiers","chapter":"5","verse":"13","text":"Alles echter wat afkeurenswaardig is, wordt openbaar gemaakt door het licht; want het licht maakt alles openbaar."},{"book":"Efesiers","chapter":"5","verse":"14","text":"Daarom wordt er gezegd: “Ontwaak, gij slaper; Sta op uit de doden, En Christus zal over u lichten!”"},{"book":"Efesiers","chapter":"5","verse":"15","text":"Ziet dus nauwlettend toe, hoe ge u gedraagt: niet als dwazen, maar als wijzen;"},{"book":"Efesiers","chapter":"5","verse":"16","text":"benut de gunstige gelegenheid, want de tijden zijn boos."},{"book":"Efesiers","chapter":"5","verse":"17","text":"Weest daarom niet onverstandig, maar tracht de wil des Heren te verstaan."},{"book":"Efesiers","chapter":"5","verse":"18","text":"Bedrinkt u niet aan de wijn, want dit voert tot losbandigheid; maar wordt vol van den Geest."},{"book":"Efesiers","chapter":"5","verse":"19","text":"Spreekt tot elkander in psalmen, lofzangen en geestelijke liederen; zingt en juicht in uw hart voor den Heer;"},{"book":"Efesiers","chapter":"5","verse":"20","text":"betuigt zonder ophouden voor alles uw dank aan God en den Vader, in de naam van Jesus Christus onzen Heer."},{"book":"Efesiers","chapter":"5","verse":"21","text":"Weest elkander onderdanig in de vreze van Christus."},{"book":"Efesiers","chapter":"5","verse":"22","text":"Gij vrouwen, weest onderdanig aan uw mannen, als aan den Heer."},{"book":"Efesiers","chapter":"5","verse":"23","text":"Want de man is het hoofd van de vrouw, zoals Christus het Hoofd is der Kerk, Hij die de Verlosser is van het Lichaam."},{"book":"Efesiers","chapter":"5","verse":"24","text":"Welnu, zoals de Kerk onderdanig is aan Christus, zo moeten in alles de vrouwen het zijn aan haar mannen."},{"book":"Efesiers","chapter":"5","verse":"25","text":"Gij mannen, hebt uw vrouwen lief, zoals ook Christus de Kerk heeft bemind. Hij heeft Zich voor haar overgeleverd:"},{"book":"Efesiers","chapter":"5","verse":"26","text":"om haar te heiligen en te reinigen door het Waterbad, vergezeld van het woord;"},{"book":"Efesiers","chapter":"5","verse":"27","text":"om Zich een heerlijke Kerk te bereiden, zonder vlek of rimpel of iets van die aard, maar heilig en zonder enige smet."},{"book":"Efesiers","chapter":"5","verse":"28","text":"Zo moeten ook de mannen hun vrouwen liefhebben als hun eigen lichaam; wie zijn vrouw bemint, heeft zichzelf lief."},{"book":"Efesiers","chapter":"5","verse":"29","text":"Welnu, niemand heeft ooit zijn eigen vlees gehaat; maar hij voedt en verzorgt het, zoals ook Christus het doet met de Kerk,"},{"book":"Efesiers","chapter":"5","verse":"30","text":"omdat we de ledematen zijn van zijn Lichaam."},{"book":"Efesiers","chapter":"5","verse":"31","text":"“Daarom zal de man vader en moeder verlaten, en zich hechten aan zijn vrouw; en die twee zullen één vlees worden”,"},{"book":"Efesiers","chapter":"5","verse":"32","text":"Dit geheim is groot; ik bedoel: zijn verhouding tot Christus en de Kerk."},{"book":"Efesiers","chapter":"5","verse":"33","text":"Maar hoe het ook zij: ieder van u moet zijn vrouw liefhebben als zichzelf, en de vrouw moet eerbied hebben voor den man."}]}