{"data":[{"book":"Efesiers","chapter":"6","verse":"1","text":"Gij kinderen, weest gehoorzaam aan uw ouders in den Heer; want dit is uw plicht."},{"book":"Efesiers","chapter":"6","verse":"2","text":"“Eer uw vader en uw moeder;” dit is het eerste gebod, waaraan de belofte verbonden is:"},{"book":"Efesiers","chapter":"6","verse":"3","text":"“opdat het u goed moge gaan, en ge lang moogt leven op aarde.”"},{"book":"Efesiers","chapter":"6","verse":"4","text":"En gij vaders, verbittert uw kinderen niet, maar voedt ze op in de tucht en in de vermaning des Heren."},{"book":"Efesiers","chapter":"6","verse":"5","text":"Gij slaven, weest aan uw aardse meesters met vrees en siddering onderdanig: in de eenvoud uws harten, zoals aan Christus;"},{"book":"Efesiers","chapter":"6","verse":"6","text":"niet uit ogendienarij, als zij die mensen willen behagen; maar als slaven van Christus, die van harte de wil van God volbrengen,"},{"book":"Efesiers","chapter":"6","verse":"7","text":"en die met goede wil hun dienst verrichten, als dienden ze den Heer en niet de mensen."},{"book":"Efesiers","chapter":"6","verse":"8","text":"Gij weet immers, dat ieder, die het goede doet, door den Heer zal worden beloond; hij moge slaaf zijn of vrij."},{"book":"Efesiers","chapter":"6","verse":"9","text":"En gij meesters, behandelt hen op dezelfde wijze, en laat het dreigen achterwege. Want gij weet, dat hùn en ùw meester in de hemel is, en dat bij Hem geen aanzien van personen bestaat."},{"book":"Efesiers","chapter":"6","verse":"10","text":"Ten slotte! Weest sterk in den Heer en in zijn sterke kracht!"},{"book":"Efesiers","chapter":"6","verse":"11","text":"Legt aan de wapenrusting Gods, om stand te kunnen houden tegen de listen des duivels."},{"book":"Efesiers","chapter":"6","verse":"12","text":"Want niet tegen vlees en bloed geldt onze strijd, maar tegen heerschappijen en machten, tegen wereldbeheersers dezer duisternis, tegen de boze geesten in de lucht."},{"book":"Efesiers","chapter":"6","verse":"13","text":"Grijpt daarom naar de wapenrusting Gods, om weerstand te kunnen bieden op de boze dag, en pal te blijven staan, na alles te hebben volbracht."},{"book":"Efesiers","chapter":"6","verse":"14","text":"Op dan! Uw lenden omgord met de waarheid, en het pantser der gerechtigheid om;"},{"book":"Efesiers","chapter":"6","verse":"15","text":"de voeten geschoeid met bereidwilligheid voor de blijde Boodschap van vrede;"},{"book":"Efesiers","chapter":"6","verse":"16","text":"het schild des geloofs steeds voor u uit, om al de vurige pijlen van den Boze te kunnen smoren;"},{"book":"Efesiers","chapter":"6","verse":"17","text":"grijpt naar de helm van het heil en het zwaard van den Geest: en dit is het woord van God."},{"book":"Efesiers","chapter":"6","verse":"18","text":"Blijft bidden in den Geest ten allen tijde met gebed en smeking in allerlei vorm; draagt daarbij zorg, om ook met grote volharding voor alle heiligen te blijven bidden."},{"book":"Efesiers","chapter":"6","verse":"19","text":"Bidt ook voor mij, dat mij het rechte woord gegeven wordt, wanneer ik mijn mond ga openen, om vrijmoedig het geheim van het evangelie te verkondigen;"},{"book":"Efesiers","chapter":"6","verse":"20","text":"daarvoor ben ik een gezant in boeien! Bidt, dat ik vrijmoedig daarover blijf spreken, zoals het mijn plicht is."},{"book":"Efesiers","chapter":"6","verse":"21","text":"Túchicus, de geliefde broeder en trouwe dienaar in den Heer, zal u volledig inlichten, hoe het mij gaat en wat ik doe, opdat ook gij goed op de hoogte zult blijven."},{"book":"Efesiers","chapter":"6","verse":"22","text":"Daarom juist zend ik hem naar u toe, opdat gij alles over ons te weten zoudt komen, en hij uw harten bemoedigen mag."},{"book":"Efesiers","chapter":"6","verse":"23","text":"Vrede, liefde en geloof aan de broeders, van God den Vader en van den Heer Jesus Christus."},{"book":"Efesiers","chapter":"6","verse":"24","text":"De genade zij met allen, die een onverwoestbare liefde toedragen aan Jesus Christus onzen Heer."}]}