{"data":[{"book":"Ngsäea Khut","chapter":"22","verse":"1","text":"“Ka püi Isarele aw, ka ngsungkhameinak vai na ngai ua” a ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"2","text":"Hebru ngthu am, ami veia ngthu pyenki ti ami ksing ja, käh khihkheh law u se, acunüng, Pawluh naw,"},{"book":"Ngsäea Khut","chapter":"22","verse":"3","text":"“Kei cun Kilikih hne, Tasuh mlüha ngtüikia Judah khyanga ka kyaki, acunsepi, hina Jerusalema Kamaleilaha vei ngthei lü ka ngbang lawki, jah mjükphyüinakiea thume pi ka ngthei khawiki, tungawi üng nangmia mäiha Pamhnama phäha ka ktha na khawiki."},{"book":"Ngsäea Khut","chapter":"22","verse":"4","text":"Acunüng, nghnumi kpami ja man lü thawngim üng jah khyum lü, thihnak vaia acuna Bawipaa Mawnglam läkie cun ka jah mkhuimkha khawiki."},{"book":"Ngsäea Khut","chapter":"22","verse":"5","text":"Ktaiyü ngvaie ja kawngcie naküt naw pi acuna ngthu cun cangki tia na ksing püikie, Damateta veki ka püi Judahe vei ami yuk ca pi ka yahki; acuna kyase acua cit lü, jah man lü Jerusalema jah cehpüi lü jah mkhuimkha khaia ka citki."},{"book":"Ngsäea Khut","chapter":"22","verse":"6","text":"Cit lü, Damateta pei ka pha law üng, mhnüp nglunga angxita khana ka akvai aktäa vaiki ka peia vai lawki."},{"book":"Ngsäea Khut","chapter":"22","verse":"7","text":"Mdek üng ka kyuk üng, ka veia, “Sawluh, Sawluh, ise na na mkhuimkhaki ni?” tia kthai ka ngjak."},{"book":"Ngsäea Khut","chapter":"22","verse":"8","text":"Acunüng, kei naw, ‘Bawipa aw, nang u ni?’ ti lü ka msang be. Acunüng, ani naw, ‘Kei Nazaret Jesuh, na mkhuimkhaa ka kyaki’ a ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"9","text":"Acunüng, ka püie naw akvai cun ami hmu te, na ngthuheipüikia kthai cun am ngjak u."},{"book":"Ngsäea Khut","chapter":"22","verse":"10","text":"Kei naw, ‘Bawipa aw i ka pawh khai?’ ka ti. Acunüng, Bawipa naw, ‘Tho law lü, Damateta cita, na pawh vai naküt cun ning mtheh khaie ni’ a ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"11","text":"Acuna akvaia phäha ka mik mü se, ka püie naw ami kut am na kaih u lü, Damateta ka citki."},{"book":"Ngsäea Khut","chapter":"22","verse":"12","text":"Khyang mat Anani ngming naki, thum kcang na lü Judahe naw ami leisawng acua veki."},{"book":"Ngsäea Khut","chapter":"22","verse":"13","text":"Ka veia law lü, ka peia ngdüi lawki naw, ‘Ka na Sawluh aw, mdei law be a ti. Acunüng, hmu law be ngüse ka teng kyet."},{"book":"Ngsäea Khut","chapter":"22","verse":"14","text":"Ani naw, ‘Mi pupaea Pamhnam naw, a hlüei na ksing khaia, ngsungpyunki Mpya na hmu khaia, a ngthu na ngjak khaia, ning xü pängki ni;"},{"book":"Ngsäea Khut","chapter":"22","verse":"15","text":"Na hmu ja na ngjaka ngthu cun khyang naküta veia ania phäh saksi khai."},{"book":"Ngsäea Khut","chapter":"22","verse":"16","text":"Ise na ve sawxatki ni? Tho law lü, Baptican khana. A veia na ktaiyü üng na mkhyekatnake ja kpyawta kya khai’ a ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"17","text":"Jerusalema ka ceh be käna, temple k'uma ka ktaiyü k'um üng, mdangnak ka hmuhki,"},{"book":"Ngsäea Khut","chapter":"22","verse":"18","text":"mdangnak üng Bawipa naw, ‘Angxita Jerusalem üngka naw cita; ka ngthu na sang vai ahin üng am ning ngja hlü ve u’ a ti cun ka khamei yahki."},{"book":"Ngsäea Khut","chapter":"22","verse":"19","text":"Kei naw, ‘Bawipa aw, sinakok naküta jumeiki naküt thawngim üng ja khyum lü, ka jah kpai khawi ksingkie;"},{"book":"Ngsäea Khut","chapter":"22","verse":"20","text":"na saksi Stephena thisen ami hnim üng, kei pi a peia ngdüi hnga lü, a thih vai yüna lü, hnimki hea ami suisak ka na kpawmki’ ka ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"21","text":"Ani naw, ‘Cita, hin üngka naw athuknak, khyangmjükceea veia ning tüih veng’ a ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"22","text":"Acuna ngthu a pyen veia khyange naw ngai u lü; acunüng, angsanga ngpyang u lü, “Ceh ta ua! Hnim ua, xüng khaia am daw ve” ami ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"23","text":"Ngpyang u lü, ami suisake jah sut u lü, jah kha u lü, mput khan da phuh u se;"},{"book":"Ngsäea Khut","chapter":"22","verse":"24","text":"acunüng, Romah yekap ngvai säih naw, Pawluh ise acukba ami pawh tia ksing hlü lü, “Yekapea venaka ceh u lü, kpai u lü ise Judahe acukba ngpyangkie ti cun kcet ua” ti lü a jah mtheh."},{"book":"Ngsäea Khut","chapter":"22","verse":"25","text":"Acunüng, khit u lü kpai u se, Pawluh naw, a peia ngdüikia yekap ngvai üng, “Romah khyang naki, am mkhyenak angsinga am ksing xa u lü nami kpai hin nglawiki aw?” a ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"26","text":"Acunüng, yekap ngvai naw, acun a ngjak ja, yekap ngvai säiha veia cit lü, “Na bi law cän ngaia, hin hin Romah khyanga kya ve” ti lü, a mtheh."},{"book":"Ngsäea Khut","chapter":"22","verse":"27","text":"Acunüng, yekap ngvai säih naw law lü, a veia, “Romah, khyanga na kyaki aw? Na mtheha” a ti. Acunüng, ani naw, “Ä, kei Romah khyang ni” a ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"28","text":"Acunüng, yekap ngvai säih naw, “Romah khyanga ka kyanak vaia ngui khawha ka peki ni” ti lü, msang se, acunüng, Pawluh naw, “Kei cun Romah khyanga ka ngtüi lawki” a ti."},{"book":"Ngsäea Khut","chapter":"22","verse":"29","text":"Acun ja kcet khaia bükie naw Pawluh cun angxita cehta u se; yekap ngvai säih naw pi, Romah khyang ni tia ksing lü, Romah khyang a khiha phäha aktäa kyühei lawki."},{"book":"Ngsäea Khut","chapter":"22","verse":"30","text":"A ngawi üng, Judahe naw ise Pawluh ami hneng ti ksing hlü lü, yekap ngvai säih naw Pawluh cun xaki naw, ktaiyü ngvaie ja ngthumkhyahkie naküt jah ngbämsak lü, ani cun lawpüiki naw, ami hmaia a ngdüih lawsak."}]}