{"data":[{"book":"Luke","chapter":"10","verse":"1","text":"Тӑм йўпийән, Турәм Куща па ԓапәтйаӈ утәԓтәты хŏйат пирыйәс, пӑ ԓывиԓаԓ кӑтәнән Ԓўв йэԓпеԓән кашәӈ воша пӑ кашәӈ тӑхайа китсәԓы, хŏԓта Ԓўв йӑхты ўтщийәс,"},{"book":"Luke","chapter":"10","verse":"2","text":"щӑԓта ԓывиԓаԓа йастәс: \"Ӑкәтты вер ун, туп рупәтты хŏйат шимәԓ; щишән, ӑкәтты вер пеԓа уԓты Куща10:2 ӑкәтты вер пеԓа уԓты Куща – щит Турәм пойкаԓән, ԓуԓән Ԓўв рупәтты хŏйат, ӑкәтты вер урәӈән, ат китәс."},{"book":"Luke","chapter":"10","verse":"3","text":"Мӑнаты! Ма нынан ош пŏшхәт иты атәԓән йӑхты ŏтәт кўта китԓәԓам."},{"book":"Luke","chapter":"10","verse":"4","text":"Нэмәԓты пӑтән аԓ ўйаты: ӑнта тўтхот, ӑнта хир, ӑнта кўра ԓумәтты ŏт, пӑ йушән нэмәԓты хŏйат хŏща, ўщайән верты урәӈән, иԓ аԓ ԓойаты."},{"book":"Luke","chapter":"10","verse":"5","text":"Мӑтты хота ԓŏӈтанән, оԓәӈән йастаты: \"Тӑм хота йӑм уԓәпса!\""},{"book":"Luke","chapter":"10","verse":"6","text":"Щита йӑм нŏмәс нŏх катԓәпты хŏйат ки уԓ, нын йӑм нŏпсән ԓўвеԓа питәԓ, ӑнта ки – нынана йŏхлы йŏхәтәԓ."},{"book":"Luke","chapter":"10","verse":"7","text":"Щи хотән хӑщаты, щит ԓэваты па йиԋщаты, мўйән мӑԓайты, рупәтты хŏйат рупәттаԓ урәӈән мŏԓтыйән сŏхәптәԓа. И хот эԓты кимет хота аԓ йӑӈхаты."},{"book":"Luke","chapter":"10","verse":"8","text":"Мӑтты воша йŏхәтԓәты ки пӑ щита вана ўԓайты ки, мўйән мӑԓайты, щит ԓэваты,"},{"book":"Luke","chapter":"10","verse":"9","text":"пӑ щита уԓты мушәӈ хŏйатәт йӑмәԓтаԓән пӑ ԓывиԓаԓа пŏтәртаты: \"Турәм Хон Уԓәпса нын хŏщайәна ванамәс!\""},{"book":"Luke","chapter":"10","verse":"10","text":"Мӑтты воша йŏхәтԓәты ки пӑ щита вана ӑт ўԓайты, ким эттан йўпийән йастаты:"},{"book":"Luke","chapter":"10","verse":"11","text":"\"Мўӈ хŏщайэв хӑнәм нын вошәӈ хишԓән нынана пӑркатԓыԓув; туп уйтаты, Турәм Хон Уԓәпса нын хŏщайәна ванамәс\"."},{"book":"Luke","chapter":"10","verse":"12","text":"Пŏтәртԓәм нынана, Содом воша тӑм вош эԓты сўт верты хӑтәԓән кеншәк питәԓ."},{"book":"Luke","chapter":"10","verse":"13","text":"Шук нӑӈена, Хоразин! Шук нӑӈена, Вифсаида! Нын хŏщайән тыйәԓтыйәм йурәӈ верәт, Тир па Сидон вошӈән хŏща тыйәԓтысайәт ки, хўвән ԓуԓән, вевтам сŏхән пӑ рат хиш кўтән омәсман, ԓыв кӑрэкԓаԓ эԓты шӑшән керԓәсәт."},{"book":"Luke","chapter":"10","verse":"14","text":"Тира пӑ Сидона сўт верты хӑтәԓән нын эԓтан кеншәк питәԓ."},{"book":"Luke","chapter":"10","verse":"15","text":"Нӑӈ пӑ, нўм турма нŏх пайтәсәм Капернаум, иԓта турма иԓ вŏщкиԓайән!"},{"book":"Luke","chapter":"10","verse":"16","text":"Нынан хуԓәтты ŏт, Мӑнэм хуԓәтәԓ, хŏйән нын вана ӑт ўԓайты, щитән Ма вана ӑт ўԓайәм; Мӑнэм вана ӑт ўты хŏйат, щит Мӑнэм Китәм Ŏт вана ӑт ўԓ\"."},{"book":"Luke","chapter":"10","verse":"17","text":"Ԓапәтйаӈ утәԓтәты хŏйат амтәтԓыман йŏхԓы йŏхәтсәт пӑ пŏтәртсәт: \"Турәм Куща! Кўԉәт хŏԓна мўӈева хуԓәтԓәт, хун мўӈ Нӑӈ нэмен айәԓԓув!\""},{"book":"Luke","chapter":"10","verse":"18","text":"Иисус ԓывиԓаԓа йастәс: \"Ма ватсәм, хŏты сатана10:18 сатана – хиԋ, дьявол похәл тўт иты турәм эԓты иԓ рӑкнәс!"},{"book":"Luke","chapter":"10","verse":"19","text":"Ин щи ма нынана, ŏхты войәт эԓты, скорпион войәт эԓты па хŏԓ хиԋ йурәт эԓты пурәтты щир мӑсәм пӑ нэмәԓты хŏтащ ӑт йиԓты."},{"book":"Luke","chapter":"10","verse":"20","text":"Туп, ӑнта щи кўԉәт нынана хуԓәтты урәӈән амтәтԓыйаты, нэмԓән турәмән хӑшман уԓԓайәт, щи урәӈән амтәтԓыйаты\"."},{"book":"Luke","chapter":"10","verse":"21","text":"Ищишән Йэмәӈ Ԓыԓ Иисус амәтән тэкнәптәсԓы, пӑ Иисус йастәс: \"Ащийэ, турәм пӑ мўв Куща, Нӑӈ вŏԓаӈ щирэн щи урәӈән айәԓԓэм, мўй Нӑӈ мўтрайәӈ пӑ ŏшәӈ хŏйатәт эԓты тӑм иԓ хӑԋатсэн пӑ щит ай ԋаврэмәта эԓпа этәԓтәсэн. Йӑна, Ащийэ! Шиты Нӑӈена мосәс!\""},{"book":"Luke","chapter":"10","verse":"22","text":"Утәԓтәты йохԓаԓ пеԓа, каремәман, йастәс: \"Ащемән хŏԓ Мӑнэма мӑса; Пŏх –Ԓўв хŏй, Ащэԓ тўмпийән нэмәԓты ŏтән ӑт уйәтԓа, Ащи – Ԓўв хŏй, Пŏхәԓ тўмпийән нэмәԓты ŏтән ӑт уйәтԓа, пӑ хŏйа Пŏх Ащеԓ этәԓтәты ԓӑӈхаԓԓы."},{"book":"Luke","chapter":"10","verse":"23","text":"Щӑԓта, утәԓтәты йохԓаԓ пеԓа карэмәман, ԓывиԓаԓа утща щира йастәс: \"Щи сэмәт щўԋәӈәт, хŏй нын ватты ŏтԓән ватԓәт."},{"book":"Luke","chapter":"10","verse":"24","text":"Йӑна нынана пŏтәртԓәм , ар Турәм йасәӈ туты хŏйат пӑ хонәт, мўй нынанән ныԓа, щит ватты ԓӑӈхасәт пӑ ӑт ватсәт, мўй нын хуԓԓәты, щит хуԓты ԓӑӈхасәт, пӑ ӑт хуԓсәт\"."},{"book":"Luke","chapter":"10","verse":"25","text":"И пўш, Закона утәԓтәты и ики нŏх ԓойәс пӑ, Иисус артаԓәты урәӈән, ищмәсԓы: \"Утәԓтәты Ху! И пўша уԓты уԓәпса мŏщатты урәӈән, мӑнэма мўй верты мосәԓ?\""},{"book":"Luke","chapter":"10","verse":"26","text":"Иисусән пӑ ищмәса: \"Закон хŏща мўй хӑшман уԓԓа? Мўй ԓўӈәтԓән?\""},{"book":"Luke","chapter":"10","verse":"27","text":"Щитэн йŏхԓы йастәс: \"Турәм Кущайэн нӑӈ Турмен арат сӑменән, арат ԓыԓэнән, арат йурэнән, арат ŏшенән сӑмәӈа тӑйи, пӑ ванән уԓты хŏйатэн ищи сӑмәӈа тӑйи, хŏты нӑӈен нӑӈ сӑмәӈа тӑйԓэн\"."},{"book":"Luke","chapter":"10","verse":"28","text":"Иисус ԓўвеԓа йастәс: \"Нӑӈ йӑна йастәсән; щиты вера, пӑ уԓты питԓән\"."},{"book":"Luke","chapter":"10","verse":"29","text":"Щитэн, ԓўвеԓ йӑма пайәтты ԓӑӈхаман, Иисус ищмәсԓы: \"Ма ванән уԓты хŏйатэм – хŏй?\""},{"book":"Luke","chapter":"10","verse":"30","text":"Ши йасәӈ пеԓа Иисус йастәс: \"И хŏйат Иерусалим эԓты Иерихон воша шушәс пӑ хорахщетән мŏщатса. Щитәтән ԓумтәмԓаԓ хŏԓ нŏх эхсайәт, напрыйэ сэкса пӑ туп ай ԓыԓыйэԓ хӑйса, ин ŏтәт мӑтсәт."},{"book":"Luke","chapter":"10","verse":"31","text":"Щи пŏрайән йуш хўват и Турма йир верты хŏйат шушәс пӑ ԓўвеԓ шийаԓәмаԓ кемән, ԓўв пўӈԓәԓ эԓты мŏхты мӑнәс."},{"book":"Luke","chapter":"10","verse":"32","text":"Левит ики10:32 левит ики - Турәм хотән верәт верты йох, левит йох рут; ищи, хун щи шома йŏхтәс, вана шушиԓыйәс, ватсәԓԓы па ԓўв пўӈԓәԓ эԓты йэԓԓы мӑнәс."},{"book":"Luke","chapter":"10","verse":"33","text":"Самария мўвәӈ и ху, щи йуш хўват мӑнман, ԓўв хŏщайәԓ уйтантәс пӑ, ԓўвеԓ шийаԓәмаԓ кемән, ԓўвеԓ щаԉәтсәԓы"},{"book":"Luke","chapter":"10","verse":"34","text":"пӑ, вана шушәс, ԋўләмԓаԓ оливка вŏйән, ўнайән ԉŏхәтмаԓ йўпийән лӑп йӑрсәԓы; щӑԓта ԓўв осёләԓ шӑнша нŏх омәсман, хоԓты хота ԓўвеԓ тусԓы пӑ щита хŏԓна ԓўвеԓ пӑйкәԓтман тӑйсәԓы."},{"book":"Luke","chapter":"10","verse":"35","text":"Кимет хӑтәԓән пӑ, мӑнтаԓ йэԓпийән, кӑт динарий лакәптәс, хоԓты хотәӈ икийа мӑсԓы пӑ йастәс: ”Тӑм хŏйат ԋоты. Тӑԓта аршәк ки посатԓән, йŏхәттэмән, нӑӈена йŏхԓы мӑԓэм”."},{"book":"Luke","chapter":"10","verse":"36","text":"Нӑӈ хŏты нумәсԓән, тӑм хуԓәм хŏйат эԓты, хорахщет йоша питыԓыйәм ху хŏща, хŏй вана уԓ?\""},{"book":"Luke","chapter":"10","verse":"37","text":"Закона утәԓтәты ики йастәс: \"Хŏй ԓўвеԓа сӑмәӈ вер верәс, щит\". Щишән Иисус ԓўвеԓа йастәс: \"Мӑна, нӑӈ па ищиты вера\"."},{"book":"Luke","chapter":"10","verse":"38","text":"Иисус утәԓтәты йохԓаԓ пиԓән йэԓԓы мӑнты йушеԓ хŏща и курта йŏхтәс. Щита Марфа нэмпи нэ йŏԓән Ԓўвеԓ мойԓәты иԓ опсәԓтсәԓы."},{"book":"Luke","chapter":"10","verse":"39","text":"Щи нэ Мария нэмпи хӑнамнэ тӑйәс; Мария Иисус кўрнатән опсәс пӑ Ԓўв йасәӈԓаԓ хуԓәнтәс."},{"book":"Luke","chapter":"10","verse":"40","text":"Марфа пӑ Иисус кеша ун ԓэтŏтәӈ пӑсан ԓэщатәԓ, пӑ вана йŏхәтмаԓ кемән йастәс: \"Турәм Куща, Нӑӈена мўй вер ӑнтом, хŏты хӑнамнэӈэм, хот ԓыпи верәт верты, мӑнэм утща хӑйсәԓы? Йасты ԓўвеԓа, мӑнэма ат ԋотәԓ!\""},{"book":"Luke","chapter":"10","verse":"41","text":"Иисус пӑ йŏхԓы йастәс: \"Марфа, Марфа! Нӑӈ ар ŏт эԓты нумәсԓән пӑ, сӑм мӑнман, ар вер эԓты нумәсԓән,"},{"book":"Luke","chapter":"10","verse":"42","text":"туп ит мосәԓ; Мария мет йӑм вер пирыйәс, щит ԓўв эԓтэԓ нŏх ӑт ўԓа\"."}]}