{"data":[{"book":"Luke","chapter":"13","verse":"1","text":"Щи пŏрайән тухәԓ мŏхет Иисуса Галилея хŏйатәт эԓты пŏтәртсәт, хŏй кӑԓыԓаԓ Пилатән йирԓаԓ кӑԓы пиԓән ԓыԓәтса."},{"book":"Luke","chapter":"13","verse":"2","text":"Иисус ԓывиԓаԓа щиты йастәс: \"Нын нумәстанән, мўй щи Галилея мŏхет па Галилея хŏйатәт киԋща кӑрэкәӈәт усәт, мўйа щиты пӑратсайәт?"},{"book":"Luke","chapter":"13","verse":"3","text":"Ӑнта, нынана пŏтәртԓәм, туп кӑрэкԓән эԓты шӑшән ӑт керԓәԓты ки, ищи хŏԓыйэ пӑрԓәты."},{"book":"Luke","chapter":"13","verse":"4","text":"Мўй пӑ, а мўй нумәсԓәты, щи, Силоам йухтас пӑԓ хотән эԓт ӑркәмтәм пӑ пӑратәм, нийәԓхус хŏйат, ԓыв Иерусалим па хŏйатәт эԓты мўй мет атмәт усәт?"},{"book":"Luke","chapter":"13","verse":"5","text":"Ӑнта, нынана йастәԓәм! Кӑрэкԓән эԓты ӑт керԓәԓты ки, ищиты хŏԓ пӑрԓәты!\"."},{"book":"Luke","chapter":"13","verse":"6","text":"Щӑԓта щимәщ утәԓтәты пŏтәр пŏтәртәс: \"И хŏйат виноград йўхәӈ тӑхайәԓән смоква нэмпи йўх омәсман тӑйәс, щӑԓта ий пўш йўхән энмәм ԓэвпәсәԓ кӑшты йŏхтәс, пӑ ӑт уйәтсәԓы."},{"book":"Luke","chapter":"13","verse":"7","text":"Виноград энмәԓтты митхуйәԓа йастәс: \"Хуԓмет тӑԓа йис, ты йŏхтыԓыты питмем, смоква йўхән энмәм ԓэвпәс кӑштыйа, пӑ ӑт уйәтԓәм; иԓ сэвры ԓўвеԓ: мўйа ԓўв мўв рўв таԓәԓ?\""},{"book":"Luke","chapter":"13","verse":"8","text":"Туп митху ԓўвеԓа йŏхԓы йастәс: \"Куща! Тӑм тӑԓа па хӑйиԓыйэ, керәтман мўвәԓ шўкатԓэм пӑ ԋащамән пŏнԓэм, -"},{"book":"Luke","chapter":"13","verse":"9","text":"мосәӈ ԓэвпәс мӑԓ; туп ӑнтом ки, папуш иԓ сэвәрԓэн\"."},{"book":"Luke","chapter":"13","verse":"10","text":"И Турәм йасӈа утәԓтәты хотән13:10 Щит синагога. Ԓўв шаббат хӑтәԓән хŏйатәт утәԓтәс."},{"book":"Luke","chapter":"13","verse":"11","text":"Щита ԋийәԓхус тӑԓ муш верты кўԉ тӑйәм нэ ус: ԓўв хŏмта таԓман уса пӑ тўӈа верәсты ӑт веритәс."},{"book":"Luke","chapter":"13","verse":"12","text":"Иисус ԓўвеԓ шийаԓәмаԓ кемән, вана вохсәԓы пӑ ԓўвеԓа йастәс: \"Ими, нӑӈ мушен эԓты ин щи нŏх питԓән\"."},{"book":"Luke","chapter":"13","verse":"13","text":"Пӑ йошӈиԓаԓ ԓўв эԓтэԓ пŏтсәԓы, пӑ ими ищи мŏхты тўӈа йис, пӑ Турәм вŏԓаӈа айәԓтты питсәԓы."},{"book":"Luke","chapter":"13","verse":"14","text":"Щи пўԉаӈ Иисус пеԓа йэмәӈ йасӈа утәԓтәты хот куща, Иисус шаббат хӑтәԓән хŏйат йӑмәԓмаԓ урәӈән, ўшмащман мир пеԓа йастәс: \"Рупәтты кеша хут хӑтәԓ уԓ; щи пŏрайән йӑмәԓтыты йŏхтыԓыйаты, ӑнта шаббат хӑтәԓән\"."},{"book":"Luke","chapter":"13","verse":"15","text":"Турәм Куща ԓўвеԓа йŏхԓы йастәс: \"Кӑт вешпи ŏт! Нын эԓтайән кашәӈ ŏт шаббат хӑтәԓән ԓўв мисәԓ, мўй пӑ оселәԓ ԓойты тӑхайәԓ хŏща мўй хŏԓт ӑт эӈхиԓыԓԓы пӑ йищәԓтәты мўй ӑт тутԓиԓԓы?"},{"book":"Luke","chapter":"13","verse":"16","text":"Тӑм Авраам рут эԓты уԓты эви пӑ сатанайән ԋийәԓхус тӑԓ йӑрман тӑйса, шаббат хӑтәԓән щи ԓыс эԓты хŏԓт эсәԓты мўй ӑт мосәԓ?\""},{"book":"Luke","chapter":"13","verse":"17","text":"Хун Ԓўв щит пŏтәртмаԓән, хŏԓыйэ, Ԓўв пиԓәԓән ӑт кашащәм мŏхет, йэԓәпсайәт; пӑ мир иса Ԓўв хŏԓ вŏԓаӈ верԓаԓ эԓты амтәтԓыйәс."},{"book":"Luke","chapter":"13","verse":"18","text":"Иисус пӑ йастәс: \"Турәм Хон Уԓәпса мўй хŏрпи? Пӑ мўй хŏрпийа ԓўвеԓ ԓэщатԓэм?"},{"book":"Luke","chapter":"13","verse":"19","text":"Ԓўв горчица ԓат сэм хŏрпи, хŏйат ўсԓы пӑ ԓэвпәс энмәԓты йўхԓаԓ хŏща омәссәԓы; энмәс пӑ ун йўх хŏрпийа йис, тŏхԓәӈ войәт ԓўв нўвԓаԓ кўтән тыхәԓ верыԓысәт\"."},{"book":"Luke","chapter":"13","verse":"20","text":"Хŏԓна пӑ йастәс: \"Турәм Хон Уԓәпса мўй хŏрпи?"},{"book":"Luke","chapter":"13","verse":"21","text":"Ԓўв имийән ўйәм ԋаԋ шўм хŏрпи, хуԓәм мŏрт арата ԓэщатәм ԓанта пŏтса пӑ рўвәтса, ԓатәԓ иса ԓыйтаԓ унты хӑйса\"."},{"book":"Luke","chapter":"13","verse":"22","text":"Щӑԓта Иисус Иерусалим пеԓа йуш тўвман, вошәт, куртәт сӑхат йӑӈхәс, хŏйатәт утәԓтыман."},{"book":"Luke","chapter":"13","verse":"23","text":"И мӑтты ŏт Ԓўвеԓ ищмәсԓы: \"Турәм Куща! Пӑр мŏԓты нŏх пайтәсты хŏйат шимәԓ?\" Ԓўв йŏхԓы йастәс:"},{"book":"Luke","chapter":"13","verse":"24","text":"\"Пушас ващ овийэйа ԓŏӈты ўрататы, нынана пŏтәртԓәм, ар мŏхет ԓŏӈты ўратԓәт пӑ ӑт верәтԓәт\"."},{"book":"Luke","chapter":"13","verse":"25","text":"Хун хотәӈ ху нŏх ԓойәԓ пӑ овәԓ лӑп петԓәԓы, щи пŏрайән нын, камән ԓойман, ов сэкты питԓәты пӑ пŏтәртты: Турәм Куща! Турәм Куща! Ов мўӈева пелки пўнши\"; туп Ԓўв нынана йŏхԓы йастәԓ: \"Нынан ӑт уйәтԓыԓам, хŏԉща нын уԓԓәты\"."},{"book":"Luke","chapter":"13","verse":"26","text":"Щи пŏрайән пŏтәртты питԓәты: \"Мўӈ Нӑӈ пиԓэнән ԓэсув пӑ йищсув, пӑ мўӈ вош хўлыԓувән Нӑӈ утәԓтәсән\"."},{"book":"Luke","chapter":"13","verse":"27","text":"Ԓўв пӑ йастәԓ: \"Нынана пŏтәртԓәм: нынан ӑт уйәтԓыԓам, хŏԉща нын уԓԓәты; Ма эԓтэм хŏԓыйэ ԉик верты ŏтәт пўӈԓа мӑнаты\"."},{"book":"Luke","chapter":"13","verse":"28","text":"Щита хŏԓԓәп пӑ пек шихрәпса питәԓ, хун нын Турәм Хон Уԓәпса хŏща Авраам, Исаак, Иаков пӑ хŏԓ Турәм йасәӈ туты хŏйатәт шийаԓәԓты, нынәԓән пӑ щиԓта ким воштәты щирән шийаԓәԓԓән."},{"book":"Luke","chapter":"13","verse":"29","text":"Щӑԓта хӑԓэвәт пеләкән пӑ кев пеләкән уԓты мўвәт эԓты, ным пӑ нўм мўвәт эԓты хŏйатәт йŏхәтԓәт, Турәм Хон Уԓәпса хŏща поры пӑсан сурыйән ӑктәщԓәт."},{"book":"Luke","chapter":"13","verse":"30","text":"Йӑ ин, тухәԓ йŏԓта уԓты хŏйатәт оԓӈа уԓты питԓәт, пӑ тухәԓ оԓӈа уԓты хŏйатәт – йŏԓта уԓты питԓәт\"."},{"book":"Luke","chapter":"13","verse":"31","text":"Щи хӑтәԓән Иисус хŏща фарисейәт эԓты тухәԓ мŏхет йŏхәтсәт пӑ Ԓўвеԓа пŏтәртсәт: \"Ким эта пӑ мӑна тӑԓта, Ирод Нӑӈен пӑратты утщиԓԓы\"."},{"book":"Luke","chapter":"13","verse":"32","text":"Щӑԓта ԓывиԓаԓа йастәс: \"Мӑнаты пӑ йастаты щи ŏхсар икийа: 'Ма кўԉәт воштәԓәм пӑ хŏйатәт йӑмәԓтԓәм тӑмхӑтәԓ пӑ хӑԓэвәт, пӑ хуԓмет хӑтәԓән йэтшәԓәм';"},{"book":"Luke","chapter":"13","verse":"33","text":"туп тӑмхӑтәԓ, хӑԓэвәт пӑ па йиты хӑтәԓән Мӑнэм йэԓԓы шушты мосәԓ, щиты ӑт уԓԓыйәԓ, Турәм йасәӈ туты ики Иерусалим вош кимпийән ат пӑрәс."},{"book":"Luke","chapter":"13","verse":"34","text":"Иерусалим! Иерусалим! Турәм йасәӈ туты икет веԓты пӑ Турәмән нӑӈ хŏщайэн китәм ŏтәт кевән щӑх сэкты вош! Мўй арат пўш Ма нӑӈ ԋаврэмԓан йӑха ӑкәтты утщисԓам, хŏты тŏхԓәӈ вой пŏшәхԓаԓ тŏхәԓԓаԓ иԓпийа ӑкәтԓәԓы, туп нын ӑт ԓӑӈхасты!"},{"book":"Luke","chapter":"13","verse":"35","text":"Тӑм, нын хотән нынана таԓа хӑщәԓ! Нынана пŏтәртԓәм, Мӑнэм нын щи унты ӑт шийаԓәԓԓән, хун пŏра йŏхәтәԓ, пӑ йастәԓты: 'Щит йӑмән мийәм Ŏт, Хŏй Турәм Куща нэмән йŏхәтәԓ!'\""}]}