{"data":[{"book":"Luke","chapter":"24","verse":"1","text":"Ԓапәт ŏх хӑтәԓән24:1 Еврейәт щирән щит шаббат йўпи хӑтәԓ, хӑнтэт щирән – щўтщәты хӑтәԓ., шек аԓәӈ, нэӈәт ԓэщатәм йӑм эпԓәӈ йикԓаԓ тўвман, Иисус пŏнәм тӑхайа мӑтсәт; ԓыв пиԓэԓән йӑха тухәԓ мŏхет па мӑтсәт;"},{"book":"Luke","chapter":"24","verse":"2","text":"туп ов кев шупәԓ, пўӈԓа хӑтәԓтәма уйәтсэԓ."},{"book":"Luke","chapter":"24","verse":"3","text":"Щӑԓта, ԓыпийа ԓŏӈмеԓән, ԓыв Иисус, Турәм Куща, мотавтәԓ щита ӑт уйәтсэԓ."},{"book":"Luke","chapter":"24","verse":"4","text":"Хун ԓыв щит эԓты шоптамәман ԓойтэԓ сӑхат, и мŏԓтыйән, имет йэԓпийән вŏԉиты сŏхәӈ кӑт хуйӈән этсәӈән."},{"book":"Luke","chapter":"24","verse":"5","text":"Щӑԓта, хун ԓыв пӑԓтамәсәт пӑ шанша хŏмта керәптысәт, ԓывиԓаԓа йастәсӈән: \"Мўйа нын ԓыԓәӈ Ŏт пӑрәм ŏтәт кўтән кӑшԓәԓән?"},{"book":"Luke","chapter":"24","verse":"6","text":"Ԓўв тӑта ӑнтом: Ԓўв нŏх ԓыԓәӈԓәс; нумәԓмаԓән, хун Ԓўв хŏԓна Галилея мўвән уԓмаԓән, нынана йастыԓыйәс:"},{"book":"Luke","chapter":"24","verse":"7","text":"\"Хŏйат Пŏх кӑрэкәӈ хŏйатәт йоша мӑты вер уԓ, щӑԓта пернайа сэкты вер уԓ, пӑ хуԓмет хӑтәԓән нŏх ԓыԓәӈԓәты верәԓ уԓ\"."},{"book":"Luke","chapter":"24","verse":"8","text":"Щӑԓта Ԓўв йастәм йасәӈԓаԓ ԓыв нумәԓмәсԓаԓ."},{"book":"Luke","chapter":"24","verse":"9","text":"Пŏнәм тӑхайэԓ эԓты йŏхԓы йŏхәтмеԓән, ихŏщйаӈ утәԓтәты йохԓаԓа пӑ па хŏйатәта вантәм вер эԓты пŏтәртсәт."},{"book":"Luke","chapter":"24","verse":"10","text":"Щит Магдалинайа айәԓтты Мария, Иоанна, пӑ Иаков аԋԏи - Мария, пӑ ԓыв пиԓэԓән па имет усәт, хŏйтат апостолԓаԓа щи оԓәӈ эԓты йастәсәт."},{"book":"Luke","chapter":"24","verse":"11","text":"Щӑԓта утәԓтәты йŏхәта ԓыв йасәӈԓаԓ ӑԓ мŏԓтыйа усәт, пӑ ԓыв нэӈәта ӑт эвәԓсәт."},{"book":"Luke","chapter":"24","verse":"12","text":"Туп Петра, нŏх ԓойәс пӑ пŏнәм тӑхайа хухәԓмәс. Тŏхи йŏхәтмаԓән, ԓыпийа ӑӈкәрмәс пӑ щита туп пуԓән щӑщканәт ŏԓтаԓ шийаԓәс. Ԓўв нŏпсәԓән пакнысыман, йŏхԓы керԓәс."},{"book":"Luke","chapter":"24","verse":"13","text":"И щи хӑтәԓән ԓыв эԓтайэԓ кӑт утәԓтәты ху Эммаус курта шушсәӈән. Щи курта Иерусалим вош эԓты кӑт щос кем кўрән шушты хўват ус;"},{"book":"Luke","chapter":"24","verse":"14","text":"пӑ ԓын кўтәнән иса щи верәт эԓты пŏтәртсәӈән."},{"book":"Luke","chapter":"24","verse":"15","text":"Пӑ хун ԓын кўтәнән пŏтәртсәӈән пӑ ŏшйащсәӈән, пӑ Иисус Ԓўв ԓынан эԓт йŏхәтман, ԓын пиԓәнән йэԓԓы мӑнәс."},{"book":"Luke","chapter":"24","verse":"16","text":"Туп ԓын сэмӈиԓән катәԓман усайтән, пӑ ԓын Ԓўвеԓ ӑт уйәтсәԓән."},{"book":"Luke","chapter":"24","verse":"17","text":"Ԓўв пӑ ԓынан ищмәсԓы: \"Мўй эԓты нын кўтәнән шушман пŏтәрԓәтән, мўй урәӈән нын рўтаԉӈән?\""},{"book":"Luke","chapter":"24","verse":"18","text":"Итәԓ, Клеопа нэмпи хŏйатәԓ, Ԓўвеԓа йастәс: \"Пӑрмŏԓтты Нӑӈ туп утща, Иерусалим воша йŏхтәм хŏйатәт эԓты, ӑт уйәтԓән тӑм хӑтԓәтән щита тыйәм вер эԓты?\""},{"book":"Luke","chapter":"24","verse":"19","text":"Щӑԓта Ԓўв ԓынан ищмәсԓы: \"Мўй эԓты?\" Ԓын Ԓўвеԓа пŏтәртсәԓән: \"Назарет эԓты уԓты Иисус пиԓән мўй ус, Турәм йасәӈ туты хŏйата ус, верән пӑ йасәӈән Турәм хŏща, аратәԓ мир хŏща йурәӈ ус."},{"book":"Luke","chapter":"24","verse":"20","text":"Турма йир верты хŏйатәт ŏх икԓувән пӑ кущайԓувән Ԓўв сŏрма пайәтты мӑсэԓ пӑ пернайа Ԓўвеԓ сэксэԓ."},{"book":"Luke","chapter":"24","verse":"21","text":"Мўӈ пӑ нŏмәс пŏныԓысув, Ԓўв Щит, Хŏй Израиль хŏԓт пайәтты верәԓ уԓ; туп щи ар вер тыймаԓ, ин хуԓмет хӑтԓәԓ."},{"book":"Luke","chapter":"24","verse":"22","text":"Мўӈ нэԓув эԓты тухәԓаԓ па мўӈев пакнәптысэԓ: ԓыв пŏнәм лотәԓән аԓәӈ сӑхат аԓәӈ усәт"},{"book":"Luke","chapter":"24","verse":"23","text":"пӑ Ԓўв мотавтәԓ щита ӑт уйәтсэԓ, йŏхԓы йŏхәтсәт пӑ пŏтәртсәт, мӑтты ԓыв ангелӈән этԓыйәм вер па ватмеԓ пӑ щитӈән пŏтәртан, мӑтты Ԓўв ԓыԓәӈ."},{"book":"Luke","chapter":"24","verse":"24","text":"Щӑԓта мўӈ эԓтэв тухԓәт ищи пŏнәм лотәԓа мӑтсәт пӑ щиты уйәтсэԓ, хŏты нэӈәт йастыԓысәт, туп Ԓўвеԓ ӑт ватсэԓ\"."},{"book":"Luke","chapter":"24","verse":"25","text":"Щиӈәԋща Иисус ԓынана йастәс: \"Нын ŏшԓы пӑ ром сӑмпи ŏтәт, нынана щи ԓавәрт Турәм йасәӈ туты икет аԉәм верәта эвәԓты!"},{"book":"Luke","chapter":"24","verse":"26","text":"Христоса мўй ӑнта щиты шук туты мосәс пӑ Ԓўв хутԓәты–вŏрԓәты щирәԓа ԓŏӈты?\""},{"book":"Luke","chapter":"24","verse":"27","text":"Щӑԓта, Моисей пӑ хŏԓ Турәм йасәӈ туты икет эԓты питщәман, ԓынана, мўй Ԓўв эԓтэԓ иса Йэмәӈ Нэпекән хӑшман уԓԓа, Ԓўв ԓэра верԓәԓы."},{"book":"Luke","chapter":"24","verse":"28","text":"Щиты ԓыв щи куртэԓа ванамәсәт, хŏԓта шушсәт; щӑԓта Иисус йэԓԓы мӑнты ԓӑӈхаты щир верәс."},{"book":"Luke","chapter":"24","verse":"29","text":"Туп ԓын Ԓўвеԓ иԓ вŏԓәтԓәԓән, пŏтәртман: \"Мин пиԓэмән хӑща, хӑтәԓ йэтән пеԓа мӑнты питәс\". Щӑԓта Ԓўв хота ԓŏӈәс пӑ ԓын пиԓәнән хӑщәс."},{"book":"Luke","chapter":"24","verse":"30","text":"Пӑ хун Ԓўв ԓын пиԓәнән пӑсан сурыйән омәсмаԓән, ԋаԋ ўйман, Турма пумащипа йасӈәт йастәс, ԋаԋ морәтсәԓы пӑ ԓынана мӑсԓы."},{"book":"Luke","chapter":"24","verse":"31","text":"Щи пŏрайән веԉщи ԓын сэмӈиԓән пелки пуншащсәӈән, пӑ ԓын Ԓўвеԓ мŏштәсԓән. Туп Ԓўв ԓынана ӑт ныты питса."},{"book":"Luke","chapter":"24","verse":"32","text":"Ԓын кўтәнән йастәсӈән: \"Мин сӑмԓәмән мўй ӑт щарисӈән, хун Ԓўв йушән минэмәна пŏтәртәс пӑ хун Йэмәӈ Нэпек йасӈәт минэмәна ԓэра верәс?\""},{"book":"Luke","chapter":"24","verse":"33","text":"Ищи мŏхты ԓын нŏх ԓойсәӈән пӑ Иерусалим воша йŏхԓы керԓәсӈән, щита ԓын ихŏщйаӈ йӑха ӑктәщәм апостол уйәтсәԓән пӑ ԓыв пиԓԓаԓән уԓәм мŏхет па."},{"book":"Luke","chapter":"24","verse":"34","text":"Ԓыв пŏтәртсәт, мӑтты Турәм Куща йӑна нŏх ԓыԓәӈԓәс пӑ Симон хŏща этәс."},{"book":"Luke","chapter":"24","verse":"35","text":"Щӑԓта ԓын йушән тыйәм вер эԓты пŏтәртсәӈән, пӑ хŏты ԓын Ԓўвеԓ ԋаԋ морәтмаԓ хўват мŏштәсԓән."},{"book":"Luke","chapter":"24","verse":"36","text":"Хун ԓын щи оԓәӈ эԓты пŏтәртсәт, Иисус Ԓўв ԓыв кўтэԓән этәс пӑ ԓывиԓаԓа йастәс: \"Йӑм уԓәпса нынана\"."},{"book":"Luke","chapter":"24","verse":"37","text":"Ԓыв, ԓыԓэмәман пӑ пӑԓтамәман, нумәссәт, иԓампа сэмсай ŏт ватԓәт."},{"book":"Luke","chapter":"24","verse":"38","text":"Туп Ԓўв ԓывиԓаԓа йастәс: \"Мўйа нын щиты ԓыԓэмәсты? Пӑ мўй урәӈән нын сӑмԓәна щимәщ нŏпсәт ԓŏӈԓәт?"},{"book":"Luke","chapter":"24","verse":"39","text":"Йошԓам–кўрԓам пеԓа ӑӈкәрматы; тӑм иса Ма. Ма хŏщайэма хӑнәмтыйаты пӑ вантыйаԓән; сэмсай ŏт эԓ–ԋŏхи пӑ ԓŏв ӑт тӑйәԓ, хŏты нын Ма хŏщайэм ваттанән\"."},{"book":"Luke","chapter":"24","verse":"40","text":"Щит йастәман, Ԓўв йошӈәԓаԓ пӑ кўрӈәԓаԓ ԓывиԓаԓа этәԓтәсԓы."},{"book":"Luke","chapter":"24","verse":"41","text":"Хун ԓыв амәтмеԓ рўвән хŏԓна ӑт эвәԓсәт пӑ ӑԓ пакнысысәт, Ԓўв ԓывиԓаԓ ищмәсԓы: \"Мŏԓты ԓэтәт нын тӑта ӑт тӑйԓәты?\""},{"book":"Luke","chapter":"24","verse":"42","text":"Ԓыв Ԓўвеԓа сӑӈхәртәм хўԓ шуп пӑ мав мӑсәт."},{"book":"Luke","chapter":"24","verse":"43","text":"Щӑԓта ўсԓы пӑ, ԓыв ватман, ԓэсԓы."},{"book":"Luke","chapter":"24","verse":"44","text":"Пӑ ԓывиԓаԓа йастәс: \"Тӑм щит, мўй эԓты Ма нынана пŏтәртысәм, хун нын пиԓәнән уԓмемән, иса щит питты верәԓ уԓ, мўй Ма эԓтэм Моисей Закон йасӈәт хŏща, Турәм йасәӈ туты хŏйатәт хŏща пӑ Псалмәт хŏща хӑшман уԓԓа\"."},{"book":"Luke","chapter":"24","verse":"45","text":"Щиӈәԋща Ԓўв, Йэмәӈ Нэпек йасӈәт мŏштәты урәӈән, ԓыв ŏшԓаԓ пел пайәтсәԓы."},{"book":"Luke","chapter":"24","verse":"46","text":"Щӑԓта ԓывиԓаԓа йастәс: \"Щиты хӑшман уԓԓа, пӑ щиты Христоса шук туты мосәс, пӑ пӑрәм эԓты хуԓмет хӑтәԓән нŏх ԓыԓәӈԓәты мосәс,"},{"book":"Luke","chapter":"24","verse":"47","text":"Ԓўв нэмәԓән мирәта хŏԓ, Иерусалим вош эԓты питщәман, кӑрэк эԓты шӑшән керԓәты пӑ йŏрэмәты щир сыйәӈа пŏтәртты мосәԓ."},{"book":"Luke","chapter":"24","verse":"48","text":"Нын пӑ иса щи верәт вантәм хŏйатәта уԓты питԓәты."},{"book":"Luke","chapter":"24","verse":"49","text":"Щӑԓта Ма Ащем аԉәм ŏт нынана китԓәм; нын пӑ нумәԓта йурән йохәттан унты, Иерусалим вошән хӑщаты."},{"book":"Luke","chapter":"24","verse":"50","text":"Иисус утәԓтәты йохԓаԓ вош эԓты ким, Вифания унты тусԓы, щӑлта йошԓаԓ нŏх аԓәмман, ԓывиԓаԓ йӑмән мӑсԓы,"},{"book":"Luke","chapter":"24","verse":"51","text":"пӑ, хун ԓывиԓаԓ йӑмән миймаԓ сыс щи кемән ԓыв эԓтэԓ йэԓ мӑнты пӑ турма нŏх пайтәсты питәс."},{"book":"Luke","chapter":"24","verse":"52","text":"Ԓыв, Ԓўв йэԓпеԓән шашԓаԓ иԓ эсәԓсәԓаԓ пӑ Иерусалима, ун амәтән амәтман, йŏхԓы керԓәсәт."},{"book":"Luke","chapter":"24","verse":"53","text":"Пӑ иса Турәм Хотән уԓԓысәт, Турәм ишәкман пӑ Ԓўвеԓа йӑм йасәӈ йастәман. Амиԋ."}]}