{"data":[{"book":"१ कुरिन्थि","chapter":"16","verse":"1","text":"ईग आ चन्दा अन्द बारा दा जो परमेश्वर उन पवित्र यहूदा लॉकुर साटी माळकु आगोद, ह्यांग आग्या ना गलातिया अन्द मंडलीगोळ इक कोट्टीन, हांग अच नीव भी माळी."},{"book":"१ कुरिन्थि","chapter":"16","verse":"2","text":"हप्ता अन्द पयला दिन नीम दा टु हर ऊंद तान आमदनी अन्द अनुसार येनारा तान हात्‍ती ईटकु ईरूल कि नान बंदुर मा चन्दा माळोद बिळबाळुल."},{"book":"१ कुरिन्थि","chapter":"16","verse":"3","text":"अदिक याग ना बराईन, रा यारी नीव चाहासीर आंदरी ना चिट्ठी गोळ कोटकु कळु बुळाईन कि नीम्द दान यरूशलेम पहुचुस बुळुल."},{"book":"१ कुरिन्थि","chapter":"16","verse":"4","text":"अगर नांद भी होगोद उचित आत, रा आंदुर नांद सांगुळ होदार."},{"book":"१ कुरिन्थि","chapter":"16","verse":"5","text":"ना मकिदुनिया आगकु नीम्द हात्‍ती बराईन, यतिकी नानी मकिदुनिया आगकु होगोद अच आद."},{"book":"१ कुरिन्थि","chapter":"16","verse":"6","text":"लेकीन संभव आद कि ना नीम्द सांगुळ ठहरूसाईन अदिक सोळी इन मौसम दा भी नीम्द सांगुळ ईल कढाईन, आग या दिशा दी नांद होगोद आगुल आ दिशा दी नीव नानी पहुचुस बुळेतीर."},{"book":"१ कुरिन्थि","chapter":"16","verse":"7","text":"यतिकी ना ईग हादी दा नीम से भेंट माळोद चाहसालीन; लेकीन नानी आशा आद कि अगर प्रभु चाहस्यान रा येनारा समय ताका नीम्द सांगुळ ईराइन."},{"book":"१ कुरिन्थि","chapter":"16","verse":"8","text":"लेकीन ना पिन्तेकुस्त इन हाब्ब ताका इफिसुस दा ईराइन,"},{"book":"१ कुरिन्थि","chapter":"16","verse":"9","text":"नान साटी अल ऊंद धोळ अदिक उपयोगी दरवाजा तेरकु आद, अदिक विरोधी हापाळ सा आर."},{"book":"१ कुरिन्थि","chapter":"16","verse":"10","text":"अगर तीमुथियुस होट बंदान, रा नोळेतीर कि आऊक नीम्द अल सम्मान सिकुल; यतिकी आव नान घाई प्रभु उन क्याल्सा माळतान."},{"book":"१ कुरिन्थि","chapter":"16","verse":"11","text":"इदुरसाटी याऊ आऊक बेकार सम्सबाळी, लेकीन अदरी खुशी देल ईपाटी पोहचुस बुळी कि नान हात्‍ती होट बरूल; यतिकी ना आऊंद हादी नोळेतीन कि आव वार्टुर सांगुळ बरूल."},{"book":"१ कुरिन्थि","chapter":"16","verse":"12","text":"वार्ट अपुल्लोस से ना हापाळ विनती माळदीन कि नीम्द हात्‍ती वार्टगोळ सांगुळ होगाता; लेकीन आव ई समय होगोद येनु भी इच्छा माळीदिल, लेकीन याग मवका सिक्‍कीत आग होट बंदान."},{"book":"१ कुरिन्थि","chapter":"16","verse":"13","text":"जागस्तेला ईरी, विश्वास दा स्थिर ईरी, हिम्मत ईटी, अदिक बलवन्त आगी."},{"book":"१ कुरिन्थि","chapter":"16","verse":"14","text":"जो येनारा माळतीर प्यार देल माळी."},{"book":"१ कुरिन्थि","chapter":"16","verse":"15","text":"हे वार्टुरा, नीव स्तिफनास उन घराना अक जान्सतीर कि आंदुर अखाया अन्द पयला विश्वासी उर, अदिक परमेश्वर उन पवित्र लॉकुर्द स्यावा अन्द साटी तयार ईरतार."},{"book":"१ कुरिन्थि","chapter":"16","verse":"16","text":"इदुरसाटी ना नीम से विनती माळतीन कि हिंग माळावाळेर्द हात्‍ती ईरी, अदिक हर ऊंद मंळसा अन्द जो ई क्याल्सा दा मेहनती अदिक सहकर्मी आन."},{"book":"१ कुरिन्थि","chapter":"16","verse":"17","text":"ना स्तिफनास अदिक फूरतूनातुस अदिक अखईकुस उन बंदुर देल खुश आईन, यतिकी आंदुर नीम्द घट इक पुरा माळदुर."},{"book":"१ कुरिन्थि","chapter":"16","verse":"18","text":"आंदुर नानी अदिक नीम्द आत्मागोळ इक चैन कोट्टुर, इदुरसाटी हिंग माळावाळेर इक मान्सी."},{"book":"१ कुरिन्थि","chapter":"16","verse":"19","text":"आसिया इन मंडलीगोळ्द दी टु नीमी नमस्कार; अक्विला अदिक प्रिस्का अन्द अदिक आंदुर्द मान्ना अन्द मंडली अन्द भी नीमी प्रभु दा हापाळ हापाळ नमस्कार!"},{"book":"१ कुरिन्थि","chapter":"16","verse":"20","text":"सप्पा विश्वासी वार्टुर्द नीमी नमस्कार."},{"book":"१ कुरिन्थि","chapter":"16","verse":"21","text":"ना पौलुस उन तान कय देल लिख्सकु ईरोद नमस्कार."},{"book":"१ कुरिन्थि","chapter":"16","verse":"22","text":"अगर यावारा प्रभु से प्यार ईला ईटुल रा आऊन मा हाय."},{"book":"१ कुरिन्थि","chapter":"16","verse":"23","text":"प्रभु यीशु उन अनुग्रह नीम मा आगतेला ईरूल."},{"book":"१ कुरिन्थि","chapter":"16","verse":"24","text":"नांद प्यार मसीह यीशु दा नीव सप्पा मुंदुर सांगुळ ईरूल. आमीन."}]}