{"data":[{"book":"१ कुरिन्थि","chapter":"2","verse":"1","text":"हे वार्टुरा अदिक आकतींगेरा, याग ना परमेश्वर उन रहस्यमय सच्चाई अदिक भेद केळ्सतेला नीम्द हात्‍ती बंदीन, रा आवाजगोळ या ग्यान इन उत्‍तमता अन्द सांगुळ बंदिदील."},{"book":"१ कुरिन्थि","chapter":"2","verse":"2","text":"यतिकी ना ईद ठान्स कोंडीदिन कि नीम्द न्याड्या यीशु मसीह बल्‍की क्रूस मा येर्सकु आदुन मसीह अदिक आऊन मृत्यु इक बिटकु यातोदु अदिक मात इक जान्सतीदील."},{"book":"१ कुरिन्थि","chapter":"2","verse":"3","text":"२:३ प्रेरितगोळ १८:९ना कमजोरी अदिक अंज्क इन सांगुळ, अदिक हापाळ नळ्गत-नळ्गत नीम हात्‍ती बंदीन;"},{"book":"१ कुरिन्थि","chapter":"2","verse":"4","text":"अदिक नान वचन, अदिक नान प्रचार दा ग्यान इक लूभावना मातगोळ ईला, बल्‍की आत्मा अदिक सामर्थ्य इन प्रमाण ईरोद,"},{"book":"१ कुरिन्थि","chapter":"2","verse":"5","text":"इदुरसाटी कि नीम्द विश्वास मंळसागोळ्द ग्यान मा ईला, लेकीन परमेश्वर उन सामर्थ्य मा निर्भर ईरूल."},{"book":"१ कुरिन्थि","chapter":"2","verse":"6","text":"तरी भी जानकार लॉकुर दा नाव ग्यान केळ्सतेव; लेकीन ई दुनिया अन अदिक ई दुनिया अन नाश आगावाळेर शासकगोळ्द ग्यान ईला;"},{"book":"१ कुरिन्थि","chapter":"2","verse":"7","text":"लेकीन नाव परमेश्वर उन अद होचकु ग्यान, भेद इन रहस्य अन्द वर्णन माळतेव मतलब आ होचकु ग्यान इक यारी परमेश्वर दुनिया माळोद पयले टु ना नाम्द महिमा अन्द साटी ठहरूस्यान,"},{"book":"१ कुरिन्थि","chapter":"2","verse":"8","text":"यारी ई दुनिया अन शासकगोळ दा टु यारू जान्सीदिल, यतिकी अगर आंदुर जान्सायदुर रा महिमा माळावाळा प्रभु उक क्रूस मा ईला येर्सायदुर."},{"book":"१ कुरिन्थि","chapter":"2","verse":"9","text":"लेकीन ह्यांग लिख्सकु आद,"},{"book":"१ कुरिन्थि","chapter":"2","verse":"10","text":"लेकीन परमेश्वर आंदरी तान आत्मा अन्द द्वारा नाम मा प्रगट माळदुन, यतिकी आत्मा सप्पा मातगोळ, उलटा परमेश्वर उन रहस्यमय मातगोळ भी जाँच तान."},{"book":"१ कुरिन्थि","chapter":"2","verse":"11","text":"मंळसागोळ दा टु याव यावारा मंळसा अन्द मातगोळी जान्सतान, सिर्फ मंळसा अन आत्मा जो आऊंदा आद? हांग अच परमेश्वर उन मातगोळ भी याऊ जान सकालुन, सिर्फ परमेश्वर उन आत्मा अच जान सकतद."},{"book":"१ कुरिन्थि","chapter":"2","verse":"12","text":"लेकीन नामी दुनिया अन आत्मा ईला, लेकीन अद आत्मा सिक्याद जो परमेश्वर उन दी टु आद कि नाव आ मातगोळी जान्सेव जो परमेश्वर नामी कोटान."},{"book":"१ कुरिन्थि","chapter":"2","verse":"13","text":"यारी नाव मंळसागोळ्द ग्यान इन कल्सद मातगोळ दा ईला, लेकीन परमेश्वर उन आत्मा अन्द कल्सद मातगोळ मा, यारी परमेश्वर उन आत्मा आद आंदरी आत्मिक मातगोळ केळ्सतेव."},{"book":"१ कुरिन्थि","chapter":"2","verse":"14","text":"जो मंळसा परमेश्वर उन आत्मा अन्द मातगोळी ग्रहण माळालुन, यतिकी अव आऊन नजर दा मूर्खता नव मातगोळ आव, अदिक ना आव आंदरी जान्स सकतान यतिकी आंदुर जाँच आत्मा अन्द रीति देल आगतद."},{"book":"१ कुरिन्थि","chapter":"2","verse":"15","text":"यारी परमेश्वर उन आत्मा आद आव मंळसा सप्पा येनारा जाँच तान, लेकीन आव खुद यारदु से जाँच कु आगालुन."},{"book":"१ कुरिन्थि","chapter":"2","verse":"16","text":"ह्यांग पवित्रशास्त्र दा लिख्सकु आद,"}]}