{"data":[{"book":"१ कुरिन्थि","chapter":"6","verse":"1","text":"याग नीम न्याड्या आपस दा झगळा आगतद रा येन नीम दा टु हिंग यावारा आन जो पवित्र लॉकुर हात्‍ती होगोद बदला अविश्वासीगोळ देल न्याय माळसुसोद दुस्साहस माळतान?"},{"book":"१ कुरिन्थि","chapter":"6","verse":"2","text":"येन नीव जान्सालीर कि विश्वासी पवित्र लॉकुर दुनिया अन न्याय माळ्यार? इदुरसाटी याग नीमी दुनिया अन न्याय माळोद आद, रा येन नीव स्यांळ्द से स्यांळ्द झगळागोळ्द भी निर्णय माळोद लायक ईलच?"},{"book":"१ कुरिन्थि","chapter":"6","verse":"3","text":"येन नीव जान्सालीर कि नाव स्वर्गदूतगोळ न्याय माळेव? रा येन सांसारिक मातगोळ्द निर्णय माळतीदील?"},{"book":"१ कुरिन्थि","chapter":"6","verse":"4","text":"अगर नीमी सांसारिक मातगोळ्द निर्णय माळोद ईतीदाद, रा येन आंदरी अक अच कुरसेतीर यार्द मंडली दा येनु भी संबंध ईलच?"},{"book":"१ कुरिन्थि","chapter":"6","verse":"5","text":"ना नीमी शर्मिंदा माळोर साटी ईद अनतीन. येन खराखुरा नीम दा ऊंद भी बुद्धिमान सिकालुन, जो तान वार्टुर निर्णय माळ सकुल?"},{"book":"१ कुरिन्थि","chapter":"6","verse":"6","text":"नीम दा वार्टुर वार्टुर दा मुकदमा आगतद, अदिक अद भी अविश्वासीगोळ मुंद."},{"book":"१ कुरिन्थि","chapter":"6","verse":"7","text":"लेकीन सही दा नीम दा हापाळ दोष रा ईद आद कि आपस दा मुकदमा माळतीर. अन्याय येती सहन माळालीर? तान हानि येती सहन माळालीर?"},{"book":"१ कुरिन्थि","chapter":"6","verse":"8","text":"लेकीन नीव रा खुद अच अन्याय माळतीर अदिक हानि पहुचुसतीर, अदिक अद भी वार्टुरी का."},{"book":"१ कुरिन्थि","chapter":"6","verse":"9","text":"येन नीव जान्सालीर कि अन्यायी लॉकुर परमेश्वर उन राज्य अन्द वारीस आगसकालुर? ध्वाका तिनबाळी; ना यौन संबंध, ना मूर्ति इन पुजा माळावाळा, ना परस्त्रीगामी, ना गंळ्सगामी,"},{"book":"१ कुरिन्थि","chapter":"6","verse":"10","text":"ना काळ्ल, ना लोभी, ना सारा कुडावाळा, ना बोयावाळा, अदिक ठगुसावाळेर परमेश्वर उन राज्य अन्द वारीस आदार."},{"book":"१ कुरिन्थि","chapter":"6","verse":"11","text":"अदिक नीम दा टु यास हिंग अच ईरोर, लेकीन नीव प्रभु यीशु मसीह अन्द हेसुर देल अदिक नाम परमेश्वर उन आत्मा देल तोळुकु आदव अदिक पवित्र आदुर अदिक न्यायी ठहरूसदुर."},{"book":"१ कुरिन्थि","chapter":"6","verse":"12","text":"सप्पा वस्तुगोळ नान साटी उचित रा आद, लेकीन सप्पा वस्तुगोळ लाभ इन आलच; सप्पा वस्तुगोळ नान साटी उचित आद, लेकीन ना यार्दु मात इन हात्‍ती आगालीन."},{"book":"१ कुरिन्थि","chapter":"6","verse":"13","text":"आमली काण्णा व्हाट्टा अन्द साटी, अदिक व्हाट्टा आमली काण्णा अन्द साटी आद, लेकीन परमेश्वर इदरी अदिक अदरी येढ्ढु उक नाश माळ्यान. लेकीन शरीर व्यभिचार इन साटी ईला, बल्‍की प्रभु उन साटी हुन, अदिक प्रभु शरीर इन देखभाल माळोर साटी आन."},{"book":"१ कुरिन्थि","chapter":"6","verse":"14","text":"परमेश्वर तान सामर्थ्य देल प्रभु उक जित्‍ता माळदुन, अदिक नामी भी जित्‍ता माळ्यान."},{"book":"१ कुरिन्थि","chapter":"6","verse":"15","text":"येन नीव जान्सालीर कि नीम्द मय मसीह अन्द मय इन अंग हुन? रा येन ना मसीह अन्द मय इन अंग हुळकु आंदरी वेश्या अन्द अंग माळाईन? यागलु ईला."},{"book":"१ कुरिन्थि","chapter":"6","verse":"16","text":"येन नीव जान्सालीर कि जो यावारा वेश्या से संगती माळतान, आव आकिन सांगुळ ऊंद तन आगेगतान? यतिकी शास्त्र दा लिख्सकु आद: “आंदुर येढ्ढु मुंदुर ऊंद तन आदार.”"},{"book":"१ कुरिन्थि","chapter":"6","verse":"17","text":"अदिक जो प्रभु उन संगती दा जोळ्सकु आग्यार, आव आऊन सांगुळ ऊंद आत्मा बनसेगुल."},{"book":"१ कुरिन्थि","chapter":"6","verse":"18","text":"व्यभिचार देल ऊळ्दकु ईरी. यास अन्य पाप मंळसा माळतान अव मय इन व्हार्या आद, लेकीन व्यभिचार माळावाळा तान अच मय इन विरूद्ध पाप माळतान."},{"book":"१ कुरिन्थि","chapter":"6","verse":"19","text":"६:१९ १ कुरिन्थि ३:१६; २ कुरिन्थि ६:१६येन नीव जान्सालीर कि नीम्द मय पवित्र आत्मा अन्द मंदिर आद, जो नीम दा कुर्तकु आद अदिक नीमी परमेश्वर उन दी टु सिक्याद; अदिक नीव तानव आलच?"},{"book":"१ कुरिन्थि","chapter":"6","verse":"20","text":"यतिकी परमेश्वर नीमी दाम कोटकु कोंडुन, इदुरसाटी तान मय इन द्वारा परमेश्वर उन महिमा माळी."}]}