{"data":[{"book":"१ कुरिन्थि","chapter":"7","verse":"1","text":"आ मातगोळ बारा दा जो नीव लिख्सीर,"},{"book":"१ कुरिन्थि","chapter":"7","verse":"2","text":"लेकीन व्यभिचार इन अंज्क देल हर ऊंद गंळ्स उन हिंग्स, अदिक हर ऊंद आर्त इन गांड्ड ईरूल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"3","text":"गांड्ड तान हिंग्स उन हक्‍क पुरा माळुल; अदिक हांग अच हिंग्स भी तान गांड्ड उन हक्‍क पुरा माळुल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"4","text":"हिंग्स उक तान मय मा अधिकार हैलेच लेकीन आकिन गांड्ड उन अधिकार आद; हांग अच गांड्ड उक भी तान मय मा अधिकार हैलेच, लेकीन हिंग्स उन आद."},{"book":"१ कुरिन्थि","chapter":"7","verse":"5","text":"नीव आबुर दाबुरी ई अधिकार देल वंचित माळबाळी, लेकीन सिर्फ आपसी सहमती देल थ्वाळासा समय ताका अलग ईरी कि प्रार्थना अन्द साटी मवका सिक्‍कुल, अदिक बाक ऊंद सांगुळ आगेगी, ईदारा हिंग आगबाळुल कि नीम्द असंयम इन कारण भूत नीम्द परीक्षा ताकोमुल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"6","text":"लेकीन ना इजाजत इन रूप दा ईद अनतीन, आदेश इन रूप दा ईला."},{"book":"१ कुरिन्थि","chapter":"7","verse":"7","text":"ना ईद चाहासतीन कि ह्यांग ना आईन, हांग अच सप्पा मंळसा ईरूल; लेकीन हर ऊंद मंळसा अक परमेश्वर उन दी टु विशेष विशेष वरदान सिक्याव; यारीकारा यातोदारा प्रकार इन, अदिक यारीकारा यातोदारा अलग प्रकार इन."},{"book":"१ कुरिन्थि","chapter":"7","verse":"8","text":"ईग ना कुवारा अदिक रांड्यागीतेर बारा दा अनतीन कि आंदुर साटी हिंग अच ईरोद वळ्लीद आद, ह्यांग ना आईन."},{"book":"१ कुरिन्थि","chapter":"7","verse":"9","text":"लेकीन अगर आंदुर संयम ईट सकालुर, रा मदा माळुल; यतिकी मन दा गलत बिचार माळदुर देल मदा माळोद भला आद."},{"book":"१ कुरिन्थि","chapter":"7","verse":"10","text":"यार्द मदा आगेग्याद, आंदरी ना ईला, बल्‍की प्रभु आग्या कोळतान कि हिंग्स तान गांड्डुन से अलग आगबाळुल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"11","text":"अदिक अगर अलग भी आदार, रा दुसरा मदा माळबाळुल हांगा ईरूल; या तान गांड्ड उन से बाक मेल माळ कोमुल, अदिक ना गांड्ड तान हिंग्स उक बिळबाळुल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"12","text":"दुसरा से प्रभु ईला लेकीन ना अच अनतीन, अगर यावारा वार्ट उन हिंग्स विश्वास ईला ईटतीदार अदिक आऊन सांगुळ ईत्‍तुर देल खुश ईतीदार, रा आव आक इक बिळबाळुल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"13","text":"या आर्त इन गांड्ड अविश्वासी ईतीदान, अदिक आकिन सांगुळ ईत्‍तुर देल खुश ईरूल; रा आक तान गांड्ड उक बिळबाळुल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"14","text":"यतिकी हिंग गांड्ड जो अविश्वासी ईतीदान, आव हिंग्स उन कारण पवित्र ठहरूस्तान; अदिक हिंग हिंग्स जो विश्वास ईला ईटतीदार, गांड्ड उन कारण पवित्र ठहरूस्तार; ईदारा नीमव चिकोर-चिंळ्गेर अशुध्द ईरायदुर, लेकीन ईग रा पवित्र आर."},{"book":"१ कुरिन्थि","chapter":"7","verse":"15","text":"लेकीन जो गंळ्स अविश्वास ईतीदान, अगर आव अलग आदान रा अलग आगगोळी, हिंग दशा दा याऊ वार्ट या आकतींग बंधन दा ईला. परमेश्वर नामी मेल मिलाप माळोर साटी कारस्यान."},{"book":"१ कुरिन्थि","chapter":"7","verse":"16","text":"यतिकी हे आर्त, नी येन जान्सत्या कि नी तान गांड्ड उन उद्धार माळसुस कोंड्या? अदिक हे गंळ्सा, नी येन जान्सत्या कि नी तान हिंग्स उन उद्धार माळसुस कोंड्या?"},{"book":"१ कुरिन्थि","chapter":"7","verse":"17","text":"ह्यांग प्रभु हर ऊंद मंळसा अक जीवन कोट्टुन, अदिक ह्यांग परमेश्वर हर ऊंद मंळसा अक कारदुन, हांग अच आव नळुल. ना सप्पा मंडलीगोळ दा हिंग अच कल्सतीन."},{"book":"१ कुरिन्थि","chapter":"7","verse":"18","text":"येन यावारा खतना अन्द दशा दा कारूकु आग्यान, अदिक परमेश्वर ह्यांग यारी कारस्यान, आव खतनारहित बन्सबाळुल. जो खतनारहित दशा दा कारूकु आग्यान? आव खतना माळबाळुल?"},{"book":"१ कुरिन्थि","chapter":"7","verse":"19","text":"ना खतना येनु आद अदिक ना खतनारहित, लेकीन परमेश्वर उन आग्यागोळ अनुसार नळोद सप्पा येनारा आद."},{"book":"१ कुरिन्थि","chapter":"7","verse":"20","text":"हर ऊंद मंळसा या दशा दा परमेश्वर कारदान, आव अदा दशा दा ईरूल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"21","text":"अगर नी दास उन दशा दा कारूकु आगीद्या रा चिन्ता माळबाळ; लेकीन अगर नी आजाद आगोद चाहासत्या, रा हिंग अच क्याल्सा माळ."},{"book":"१ कुरिन्थि","chapter":"7","verse":"22","text":"यतिकी जो दास उन दशा दा प्रभु दा कारूकु आग्यान, आव प्रभु उन स्वतंत्र माळकु जन हुन. हांग अच जो स्वतंत्रता अन्द दशा दा कारूकु आग्यान, आव मसीह अन्द दास हुन."},{"book":"१ कुरिन्थि","chapter":"7","verse":"23","text":"नीमी परमेश्वर दाम कोटकु कोंडुन; मंळसागोळ्द दास बन्सबाळी."},{"book":"१ कुरिन्थि","chapter":"7","verse":"24","text":"हे वार्टुरा अदिक आकतींगेरा, जो यावारा या दशा दा कारूकु आग्यान, आव परमेश्वर उन मुंद ईरूल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"25","text":"कुवारा पोरगोळ बारा दा प्रभु उन यातोदु आग्या नानी सिक्‍कीदील, लेकीन विश्वासयोग्य आगोर साटी ह्यांग दया प्रभु नान मा माळदुन, ना अदुर्दा अनुसार सम्मति कोळतीन."},{"book":"१ कुरिन्थि","chapter":"7","verse":"26","text":"नांद समझ दा ईद वळ्लीद आद कि ईंद नाळ क्लेश इन कारण, मंळसा ह्यांग आन हांग अच ईरूल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"27","text":"अगर नीन हिंग्स आर, रा आकिन से अलग आगोद प्रयास माळबाळ; अदिक अगर नीन हिंग्स ईलच, रा हिंग्स उन खोज माळबाळ."},{"book":"१ कुरिन्थि","chapter":"7","verse":"28","text":"लेकीन अगर नी मदा भी माळ्या रा पाप माळाल. अदिक अगर कुवारा पोर मदा माळुल, रा आक पाप माळालुर. तरी भी मदा माळतार आंदरी ई जीवन दा शारीरिक दुख आदीत, अदिक ना नीमी ऊळसोद चाहासतीन."},{"book":"१ कुरिन्थि","chapter":"7","verse":"29","text":"हे वार्टुरा अदिक आकतींगेरा, ना ईद अनतीन कि समय कम माळकु आग्याद, इदुरसाटी ईग टु यार हिंग्स आर आंदुर हिंग ईरी मान्सी कि आंदुर्द हिंग्स ईलच;"},{"book":"१ कुरिन्थि","chapter":"7","verse":"30","text":"अदिक वर्ला वाळेर हिंग ईरूल मान्सी वर्लालुर, अदिक खुशी माळावाळेर हिंग ईरूल मान्सी खुशी माळालुर. अदिक जो पैस्या कोटकु कोमावाळेर आर आंदुर हिंग ईरूल मान्सी आंदुर हात्‍ती येनु हईच ईलच."},{"book":"१ कुरिन्थि","chapter":"7","verse":"31","text":"अदिक ई दुनिया अन सांगुळ व्यवहार माळावाळेर हिंग ईरूल, मान्सी कि आंदुर आ व्यवहार होचकु हैलेच; यतिकी ई दुनिया अन रीति अदिक व्यवहार खतम आगेगताव."},{"book":"१ कुरिन्थि","chapter":"7","verse":"32","text":"लेकीन ना ईद चाहासतीन कि नीमी चिंता आगबाळुल. बिना मदावाळा गंळ्स प्रभु उन मातगोळ्द चिंता दा इरतान कि प्रभु उक ह्यांग खुश ईटुल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"33","text":"लेकीन मदावाळा मंळसा दुनिया अन मातगोळ्द चिन्ता दा इरतान कि तान हिंग्स उक याता रीति देल खुश ईटुल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"34","text":"मदावळ्त अदिक बिना मदावळ्त पोर दा भी भेद आद: बिना मदावळ्त पोर प्रभु उन चिन्ता दा ईरतार कि आक मय अदिक आत्मा येढ्ढु दा पवित्र ईरूल, लेकीन मदावळ्त दुनिया अन चिन्ता दा ईरतार कि तान गांड्ड उक खुश ईटुल."},{"book":"१ कुरिन्थि","chapter":"7","verse":"35","text":"ना ईद मात नीम्दा लाभ साटी अनतीन, ना कि नीम मा बंधन हच्चोर साटी, बल्‍की इदुरसाटी कि ह्यांग शोभा कोळतद हांग अच माळ पायजे, कि नीव ऊंद मगज आगकु प्रभु उन स्यावा दा हतकु ईरी."},{"book":"१ कुरिन्थि","chapter":"7","verse":"36","text":"या सगाई माळ्त ज्वाळा मदा ईला माळोद निर्णय ताकोंडाद, लेकीन अगर आ मंळसा अक हततद, कि आऊन व्यवहार आ कुवारा पोर इन प्रती वळ्लीद हैलेच, अदिक आऊन भावनागोळ हापाळ मजबूत आव अदिक आऊक हततद, कि आंदरी मदा माळकोम पायजे, रा आंदरी जरूर मदा माळ पायजे ह्यांग आव चाहासतान, ईदुर दा येनु पाप हैलेच."},{"book":"१ कुरिन्थि","chapter":"7","verse":"37","text":"लेकीन याव ईद मामला अक तान दिमाक दा तय माळदुन, जो यातोदारा भी मजबुरी अन हात्‍ती हैलेच, लेकीन तान इच्छा मा काबु ईटतान, अदिक याव कुवारा पोर इन से मदा ईला माळोद तान मन माळ कोंडान, आव मंळसा भी वळ्लीद माळतान."},{"book":"१ कुरिन्थि","chapter":"7","verse":"38","text":"जो मदा माळतान, आव वळ्लीद माळतान, अदिक जो मदा माळालुन, आव मात्‍त अदिक भी वळ्लीद माळतान."},{"book":"१ कुरिन्थि","chapter":"7","verse":"39","text":"यागासताका यातारा आर्त इन गांड्ड जित्‍ता इरतान, आगासताका आ आर्त आऊन बंधन दा ईरतार; लेकीन अगर आकिन गांड्ड सोतोदान रा यारी चाहस्यार आऊन से मदा माळ सकतार, लेकीन प्रभु दा विश्वासी ईर पायजे."},{"book":"१ कुरिन्थि","chapter":"7","verse":"40","text":"लेकीन अगर आक बिना मदा माळदुर देल ईरूल, रा नान विचार दा अदिक भी धन्य आर; अदिक ना सम्सतीन कि परमेश्वर उन आत्मा नान दा भी आद."}]}