{"data":[{"book":"१ कुरिन्थि","chapter":"8","verse":"1","text":"ईग मूर्तिगोळ्द मुंद बली माळ्द भोजन वस्तुगोळ्द बारा दा नाव जान्सतेव कि नाव सप्पा मुंदरी ग्यान आद."},{"book":"१ कुरिन्थि","chapter":"8","verse":"2","text":"अगर यावारा समसुल कि ना येनारा जान्सतीन, रा ह्यांग जान्सोद पायजे हांगा ईग ताका जान्सालुन."},{"book":"१ कुरिन्थि","chapter":"8","verse":"3","text":"लेकीन अगर यावारा परमेश्वर से प्यार ईटतान, रा परमेश्वर आऊक अरूतान."},{"book":"१ कुरिन्थि","chapter":"8","verse":"4","text":"इदुरसाटी मूर्तीगोळ्द मुंद बली माळ्द वस्तुगोळ्द तिनोद बारा दा नाव जान्सतेव कि मूर्ति इन दुनिया दा येनु अस्तित्व ईलच, अदिक आऊक बिटकु याऊ परमेश्वर ईलच."},{"book":"१ कुरिन्थि","chapter":"8","verse":"5","text":"इदुरसाटी आकाश दा अदिक पृथ्वी मा हापाळ सा “द्याव” कहलुसतार. ह्यांग कि हापाळ सा द्याव अदिक हापाळ सा “प्रभु” आर."},{"book":"१ कुरिन्थि","chapter":"8","verse":"6","text":"तौभी नाम साटी रा ऊंद अच परमेश्वर आन: मतलब आप्प याऊन दी टु सप्पा वस्तुगोळ माळकु आग्याव, अदिक नाव आऊन साटी आयेव. अदिक आव ऊंद अच प्रभु आन, मतलब यीशु मसीह याऊन द्वारा सप्पा वस्तुगोळ माळकु आव, अदिक नाव भी आऊन द्वारा माळकु आगेव."},{"book":"१ कुरिन्थि","chapter":"8","verse":"7","text":"लेकीन सप्पा मंळसागोळी ईद ग्यान ईलच, लेकीन येनारा लॉकुर ईग ताका मूर्ति इन संपर्क दा ईत्‍तुर कारण ईग ताका बली कोळ्द वस्तु अक हिंग तिनतार मान्सी खराखुरा मूर्ति इन मुंद बली माळकु आग्याद, अदिक आऊन विवेक निर्बल आगोद कारण अशुध्द आगेगतान."},{"book":"१ कुरिन्थि","chapter":"8","verse":"8","text":"ऊमोद नामी परमेश्वर उन हात्‍ती पहुचुसाल्द. अगर नाव तिनतीदील रा नाम्द येनु हानि ईलच, अदिक अगर तिनदेव रा येनु लाभ ईलच."},{"book":"१ कुरिन्थि","chapter":"8","verse":"9","text":"लेकीन सावधान! हिंग आगबाळुल कि नीम्द ईद आजादी ईदारा निर्बलगोळ साटी ठोकर इन कारण आगेगुल."},{"book":"१ कुरिन्थि","chapter":"8","verse":"10","text":"अगर यावारा मंळसा नीन घाई ग्यानी इक मूर्ति इन मंदिर दा ऊमतेला नोळ्यान अदिक आव निर्बल जन आगुल रा येन इदुर देल आऊन विवेक इक मूर्ति इन मुंद बली माळ्द वस्तु तिनोद हिम्मत आगतीदील."},{"book":"१ कुरिन्थि","chapter":"8","verse":"11","text":"ई रीति देल अपमान ग्यान इन कारण आव निर्बल वार्ट यार्द साटी मसीह सोत्‍तुन, नाश आगेदान."},{"book":"१ कुरिन्थि","chapter":"8","verse":"12","text":"ई प्रकार वार्टगोळ विरूद्ध अपराध माळदुर देल अदिक आदुर्द निर्बल मन इक दुख पोहचुसदुर देल, नीव मसीह अन्द विरूद्ध अपराध माळतीर."},{"book":"१ कुरिन्थि","chapter":"8","verse":"13","text":"ई कारण अगर ऊमोद नान वार्ट उक ठोकर तिनसीत, रा ना यागलु यातारा रीति देल मॉदरा तिनतीदील, ना आगुल कि ना तान वार्ट उन साटी ठोकर इन कारण बनसाईन."}]}