{"data":[{"book":"3 Jon","chapter":"1","verse":"1","text":"Dukhow re-è—"},{"book":"3 Jon","chapter":"1","verse":"2","text":"Guro bushun pha iijiiak, zab wie re yi pha nane na siu wie yi pha gu ne sia ramuii ro—Na ne ragung shii wie rone gu thieg."},{"book":"3 Jon","chapter":"1","verse":"3","text":"Giak Masiphothek gu shii wuii ne gu shii yao, nane khama chua è isiie nane zai shii rai ramuii, ji yao shii gu ne bajo sang—Idang zai shii rai pha duiine rai ramuii."},{"book":"3 Jon","chapter":"1","verse":"4","text":"Guro aniphiing zai shii rai ramuii ji yoi shii ji è yoh-yoh gu shii sang phi pha oi ro."},{"book":"3 Jon","chapter":"1","verse":"5","text":"Guro bushun pha iijiiak, athiegphothek magunde nathek ne gai Masiphothek shii bajo migi è blia rek phi."},{"book":"3 Jon","chapter":"1","verse":"6","text":"Ichiih pha charch shii ithek è naro miie pha miyao ji yao ro. Hamangkhung-aphuii shii sang pha rek pha lumuii shii ithek shii nong phi bo, ji è ai ne sang ruii phro."},{"book":"3 Jon","chapter":"1","verse":"7","text":"Ithek ne migipho asi pha bran re-è nyie de nong ayie pha Masi ro blia shii khiajong ro."},{"book":"3 Jon","chapter":"1","verse":"8","text":"Chiihphado, gethek Masipho hìpha branthek shii nong phi chid, ji anine ithek è zai pha blia rek pha ji shii gethek de mathang rey ruii."},{"book":"3 Jon","chapter":"1","verse":"9","text":"Gu è charch shii jigi dum jia zey; jishii Diothrephes, hanyie è ithek ro dumuii rek yang jine guro miyao anuii phi."},{"book":"3 Jon","chapter":"1","verse":"10","text":"Ai è gathek chiang nyie rum pha nane khlamphothek miyao yao, gu thog shii ne ai è nyie rek ruii pha ji shii zab khia ruii phro! Jishii aishii hanyie magunde jia è nyie acho ba phro; ai ne Masiphothek thog shii ne aho phro, chiih-è hanyie è masipho shii ho pha yangpho shii de gak muii phro chiih-è ithek shii ne charch è de fuang gieng pha saro phro!"},{"book":"3 Jon","chapter":"1","verse":"11","text":"Guro bushun iijiiak, awie pha jishii anui pha wie pha jishii nui bo. Hanyie è wie rek ithek ne Hamangkhung-aphuii ro; hanyie è awie pha rek ithek ne Hamangkhung-aphuii shii adoh ba ro."},{"book":"3 Jon","chapter":"1","verse":"12","text":"Zab jia è Demethrius shii wie rone yao; zai de awai shii wie rone yao. Gathek de aishii wie rone yao, chiih-è na ne ìd gathek nyie yao pha jine zai ro."},{"book":"3 Jon","chapter":"1","verse":"13","text":"Na shii yao pha gu shii ne bajo um, jimagunde gu ne kholom è azey yang ro."},{"book":"3 Jon","chapter":"1","verse":"14","text":"Gu ne luthong nathek shii ne khthiie si ruii, chiihphado gethek ne ò jia shii nyamulo muii phro."},{"book":"3 Jon","chapter":"1","verse":"15","text":"Liijiing nathek rog shii um bo. Zab na iijiiakthek ne salamthek thoh gey. Zab gethek ro iijiiakthek shii salam yao bo."}]}