{"data":[{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"1","text":"ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ಜೀವ ವಾಗ್ದಾನದ ಪ್ರಕಾರ ದೇವರ ಚಿತ್ತದಿಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಅಪೊಸ್ತಲನಾದ ಪೌಲನೆಂಬ ನಾನು,"},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"2","text":"ನನ್ನ ಪ್ರಿಯ ಪುತ್ರನಾದ ತಿಮೊಥೆಯನಿಗೆ ಬರೆಯುವುದು:"},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"3","text":"ನಾನು ಹಗಲಿರುಳು ನನ್ನ ಪ್ರಾರ್ಥನೆಗಳಲ್ಲಿ ನಿನ್ನನ್ನು ತಪ್ಪದೆ ನೆನೆಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಇದಲ್ಲದೆ ಶುದ್ಧ ಮನಸ್ಸಾಕ್ಷಿಯುಳ್ಳವನಾಗಿ ನಾನು ನನ್ನ ಪೂರ್ವಿಕರಂತೆ ದೇವರ ಸೇವೆಮಾಡುತ್ತಾ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತೇನೆ."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"4","text":"ನಾನು ನಿನ್ನ ಕಣ್ಣೀರನ್ನು ನೆನಪಿಗೆ ತಂದು, ನಿನ್ನನ್ನು ನೋಡಿ ಆನಂದಭರಿತನಾಗಬೇಕೆಂದು ಬಹಳವಾಗಿ ಹಂಬಲಿಸುತ್ತೇನೆ."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"5","text":"ನಿನ್ನಲ್ಲಿರುವ ನಿಷ್ಕಪಟವಾದ ನಂಬಿಕೆಯು ನನ್ನ ನೆನಪಿನಲ್ಲಿದೆ. ನಿನ್ನ ಅಜ್ಜಿಯಾದ ಲೋವಿಯಲ್ಲಿಯೂ ನಿನ್ನ ತಾಯಿಯಾದ ಯೂನಿಕೆಯಲ್ಲಿಯೂ ಮೊದಲು ಇದ್ದ ನಂಬಿಕೆಯು ಈಗ ನಿನ್ನಲ್ಲಿಯೂ ಇದೆಯೆಂದು ನಾನು ದೃಢವಾಗಿ ನಂಬಿದ್ದೇನೆ."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"6","text":"ಆದಕಾರಣ ನಾನು ನಿನ್ನ ತಲೆಯ ಮೇಲೆ ಹಸ್ತಗಳನ್ನು ಇಟ್ಟಿದ್ದರ ಮೂಲಕ ನಿನಗೆ ದೊರಕಿದ ದೇವರ ವರವು ಪ್ರಜ್ವಲಿಸುವಂತೆ ಮಾಡಬೇಕೆಂದು ನಿನಗೆ ಜ್ಞಾಪಕ ಮಾಡುತ್ತೇನೆ."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"7","text":"ದೇವರು ನಮಗೆ ಕೊಟ್ಟಿರುವ ಆತ್ಮವು ಶಕ್ತಿ, ಪ್ರೀತಿ ಹಾಗೂ ಸ್ವಶಿಸ್ತು ಆತ್ಮವೇ ಹೊರತು ಭಯದ ಆತ್ಮವಲ್ಲ."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"8","text":"ಹೀಗಿರುವುದರಿಂದ ನಮ್ಮ ಕರ್ತ ಯೇಸುವಿನ ಸಾಕ್ಷಿಯ ವಿಷಯವಾಗಿಯೂ ಅವರ ಸೆರೆಯವನಾದ ನನ್ನ ವಿಷಯವಾಗಿಯೂ ನೀನು ನಾಚಿಕೆಪಡಬೇಡ. ಅದರ ಬದಲಾಗಿ, ದೇವರ ಶಕ್ತಿಗೆ ಅನುಸಾರವಾಗಿ, ಸುವಾರ್ತೆಗೋಸ್ಕರ ನನ್ನೊಂದಿಗೆ ಶ್ರಮೆಯನ್ನು ಅನುಭವಿಸು."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"9","text":"ದೇವರು ನಮ್ಮ ಕ್ರಿಯೆಗಳಿಗನುಸಾರವಾಗಿ ಅಲ್ಲ, ತಮ್ಮ ಸ್ವಂತ ಸಂಕಲ್ಪ ಮತ್ತು ಕೃಪೆಯ ಪ್ರಕಾರ ನಮ್ಮನ್ನು ರಕ್ಷಿಸಿ ಪರಿಶುದ್ಧವಾದ ಜೀವಿತಕ್ಕೆ ನಮ್ಮನ್ನು ಕರೆದರು. ಈ ಕೃಪೆಯು ಕಾಲದ ಆರಂಭಕ್ಕೆ ಮುಂಚೆಯೇ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ನಮಗೆ ಕೊಡಲಾಯಿತು."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"10","text":"ಆದರೆ ಈಗ ನಮಗೆ ರಕ್ಷಕ ಆಗಿರುವ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಪ್ರತ್ಯಕ್ಷತೆಯ ಮೂಲಕ ಕೃಪೆ ಪ್ರಕಟವಾಯಿತು. ಕ್ರಿಸ್ತ ಯೇಸು ಮರಣವನ್ನು ನಾಶಮಾಡಿ, ಸುವಾರ್ತೆಯ ಮೂಲಕ ಜೀವವನ್ನೂ ನಿರ್ಲಯತ್ವವನ್ನೂ ಪ್ರಕಾಶಗೊಳಿಸಿದರು."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"11","text":"ಈ ಸುವಾರ್ತೆಯನ್ನು ನಾನು ಸಾರುವವನಾಗಿಯೂ ಅಪೊಸ್ತಲನಾಗಿಯೂ ಯೆಹೂದ್ಯರಲ್ಲದವರಿಗೆ ಉಪದೇಶಕನಾಗಿಯೂ ದೇವರಿಂದ ನೇಮಕವಾದೆನು."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"12","text":"ಇದಕ್ಕಾಗಿಯೇ ನಾನು ಈ ಶ್ರಮೆಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದೇನೆ. ಆದರೆ ನಾನು ನಾಚಿಕೆಪಡುವುದಿಲ್ಲ. ಏಕೆಂದರೆ ನಾನು ನಂಬಿರುವ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಬಲ್ಲೆನು. ನಾನು ಕ್ರಿಸ್ತ ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸಿದ್ದನ್ನು ಅವರು ಆ ದಿನಕ್ಕಾಗಿ ಕಾಪಾಡುವುದಕ್ಕೆ ಶಕ್ತರಾಗಿದ್ದಾರೆಂಬ ದೃಢವಿಶ್ವಾಸ ನನಗಿದೆ."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"13","text":"ನೀನು ನನ್ನಿಂದ ಕೇಳಿದ ಸ್ವಸ್ಥವಾಕ್ಯಗಳನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ವಿಶ್ವಾಸ ಹಾಗೂ ಪ್ರೀತಿಯೊಂದಿಗೆ ಒಂದು ಮಾದರಿಯಾಗಿ ಹಿಡಿದುಕೋ."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"14","text":"ನಿನಗೆ ಒಪ್ಪಿಸಲಾಗಿರುವ ಆ ಒಳ್ಳೆಯದನ್ನು ನಮ್ಮಲ್ಲಿ ವಾಸವಾಗಿರುವ ಪವಿತ್ರಾತ್ಮ ದೇವರ ಮೂಲಕ ನೀನು ಕಾಪಾಡು."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"15","text":"ಏಷ್ಯ ಸೀಮೆಯಲ್ಲಿ ಫುಗೇಲನೂ ಹರ್ಮೊಗೇನನೂ ಒಳಗೊಂಡು ಎಲ್ಲರೂ ನನ್ನನ್ನು ಬಿಟ್ಟು ಹೋದರೆಂಬುದನ್ನು ನೀನು ಬಲ್ಲೆ."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"16","text":"ಒನೇಸಿಫೊರನ ಮನೆಯವರಿಗೆ ಕರ್ತ ಯೇಸು ಕರುಣೆಯನ್ನು ದಯಪಾಲಿಸಲಿ. ಏಕೆಂದರೆ ಅವನು ಅನೇಕಾವರ್ತಿ ನನ್ನನ್ನು ಉತ್ತೇಜನ ಪಡಿಸಿದನು. ನನ್ನ ಬೇಡಿಗಳಿಗೆ ನಾಚಿಕೆ ಪಡಲಿಲ್ಲ."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"17","text":"ಆದರೆ ಅವನು ರೋಮಿನಲ್ಲಿದ್ದಾಗ ಪ್ರಯಾಸದಿಂದ ನನ್ನನ್ನು ಹುಡುಕಿ ಕಂಡುಕೊಂಡನು."},{"book":"2 ತಿಮೊಥೆಯನಿಗೆ","chapter":"1","verse":"18","text":"ಅವನು ಆ ದಿನದಲ್ಲಿ ಕರ್ತ ಯೇಸುವಿನಿಂದ ಕರುಣೆಯನ್ನು ಕಂಡುಕೊಳ್ಳುವಂತೆ ಕರ್ತ ಯೇಸುವೇ ಅವನಿಗೆ ಅನುಗ್ರಹ ಮಾಡಲಿ. ಎಫೆಸದಲ್ಲಿ ಅವನು ನನಗೆ ಎಷ್ಟು ಸಹಾಯಮಾಡಿದನೆಂಬುದು ನಿನಗೆ ಚೆನ್ನಾಗಿ ಗೊತ್ತಿದೆ."}]}