{"data":[{"book":"Romans","chapter":"11","verse":"1","text":"I Demaund then, Hath God cast away his people? God forbid: for I also am an Israelite, of the seede of Abraham, of the tribe of Beniamin."},{"book":"Romans","chapter":"11","verse":"2","text":"God hath not cast away his people which he knew before. Know ye not what the Scripture sayth of Elias, howe hee communeth with God against Israel, saying,"},{"book":"Romans","chapter":"11","verse":"3","text":"Lord, they haue killed thy Prophets, and digged downe thine altars: and I am left alone, and they seeke my life?"},{"book":"Romans","chapter":"11","verse":"4","text":"But what saith the answere of God to him? I haue reserued vnto my selfe seuen thousand men, which haue not bowed the knee to Baal."},{"book":"Romans","chapter":"11","verse":"5","text":"Euen so then at this present time is there a remnant according to the election of grace."},{"book":"Romans","chapter":"11","verse":"6","text":"And if it be of grace, it is no more of workes: or els were grace no more grace: but if it be of workes, it is no more grace: or els were worke no more worke."},{"book":"Romans","chapter":"11","verse":"7","text":"What then? Israel hath not obtained that he sought: but the election hath obteined it, and the rest haue bene hardened,"},{"book":"Romans","chapter":"11","verse":"8","text":"According as it is written, God hath giuen them the spirit of slumber: eyes that they should not see, and eares that they should not heare vnto this day."},{"book":"Romans","chapter":"11","verse":"9","text":"And Dauid sayth, Let their table be made a snare, and a net, and a stumbling blocke, euen for a recompence vnto them."},{"book":"Romans","chapter":"11","verse":"10","text":"Let their eyes be darkened that they see not, and bowe downe their backe alwayes."},{"book":"Romans","chapter":"11","verse":"11","text":"I demaund then, Haue they stumbled, that they should fall? God forbid: but through their fall, saluation commeth vnto the Gentiles, to prouoke them to follow them."},{"book":"Romans","chapter":"11","verse":"12","text":"Wherefore if the fall of them be the riches of the world, and the diminishing of them the riches of the Gentiles, how much more shall their aboundance be?"},{"book":"Romans","chapter":"11","verse":"13","text":"For in that I speake to you Gentiles, in as much as I am the Apostle of ye Gentiles, I magnifie mine office,"},{"book":"Romans","chapter":"11","verse":"14","text":"To trie if by any meanes I might prouoke them of my flesh to follow them, and might saue some of them."},{"book":"Romans","chapter":"11","verse":"15","text":"For if the casting away of them be the reconciling of the world, what shall the receiuing be, but life from the dead?"},{"book":"Romans","chapter":"11","verse":"16","text":"For if the first fruites be holy, so is the whole lumpe: and if the roote be holy, so are the branches."},{"book":"Romans","chapter":"11","verse":"17","text":"And though some of the branches be broken off, and thou being a wilde Oliue tree, wast graft in for them, and made partaker of the roote, and fatnesse of the Oliue tree."},{"book":"Romans","chapter":"11","verse":"18","text":"Boast not thy selfe against the branches: and if thou boast thy selfe, thou bearest not the roote, but the roote thee."},{"book":"Romans","chapter":"11","verse":"19","text":"Thou wilt say then, The branches are broken off, that I might be graft in."},{"book":"Romans","chapter":"11","verse":"20","text":"Well: through vnbeliefe they are broken off, and thou standest by faith: bee not hie minded, but feare."},{"book":"Romans","chapter":"11","verse":"21","text":"For if God spared not the naturall branches, take heede, least he also spare not thee."},{"book":"Romans","chapter":"11","verse":"22","text":"Beholde therefore the bountifulnesse, and seueritie of God: towarde them which haue fallen, seueritie: but toward thee, bountifulnesse, if thou continue in his bountifulnesse: or els thou shalt also be cut off."},{"book":"Romans","chapter":"11","verse":"23","text":"And they also, if they abide not still in vnbeliefe, shall be graffed in: for God is able to graffe them in againe."},{"book":"Romans","chapter":"11","verse":"24","text":"For if thou wast cut out of the Oliue tree, which was wilde by nature, and wast graffed contrary to nature in a right Oliue tree, how much more shall they that are by nature, bee graffed in their owne Oliue tree?"},{"book":"Romans","chapter":"11","verse":"25","text":"For I would not, brethren, that ye should be ignorant of this secret (least ye should bee arrogant in your selues) that partly obstinacie is come to Israel, vntill the fulnesse of the Gentiles be come in."},{"book":"Romans","chapter":"11","verse":"26","text":"And so all Israel shalbe saued, as it is written, The deliuerer shall come out of Sion, and shall turne away the vngodlinesse from Iacob."},{"book":"Romans","chapter":"11","verse":"27","text":"And this is my couenant to them, When I shall take away their sinnes."},{"book":"Romans","chapter":"11","verse":"28","text":"As concerning the Gospel, they are enemies for your sakes: but as touching the election, they are beloued for the fathers sakes."},{"book":"Romans","chapter":"11","verse":"29","text":"For the giftes and calling of God are without repentance."},{"book":"Romans","chapter":"11","verse":"30","text":"For euen as yee in times past haue not beleeued God, yet haue nowe obteined mercie through their vnbeliefe:"},{"book":"Romans","chapter":"11","verse":"31","text":"Euen so nowe haue they not beleeued by the mercie shewed vnto you, that they also may obtaine mercie."},{"book":"Romans","chapter":"11","verse":"32","text":"For God hath shut vp all in vnbeliefe, that he might haue mercie on all."},{"book":"Romans","chapter":"11","verse":"33","text":"O the deepenesse of the riches, both of the wisdome, and knowledge of God! howe vnsearcheable are his iudgements, and his wayes past finding out!"},{"book":"Romans","chapter":"11","verse":"34","text":"For who hath knowen the minde of the Lord? or who was his counsellour?"},{"book":"Romans","chapter":"11","verse":"35","text":"Or who hath giuen vnto him first, and he shalbe recompensed?"},{"book":"Romans","chapter":"11","verse":"36","text":"For of him, and through him, and for him are all things: to him be glory for euer. Amen."}]}