{"data":[{"book":"Abbootii Murtii","chapter":"13","verse":"1","text":"Israaʼeloonni ammas fuula Waaqayyoo duratti waan hamaa hojjetan; kanaafuu Waaqayyo waggaa afurtama dabarsee harka Filisxeemotaatti isaan kenne."},{"book":"Abbootii Murtii","chapter":"13","verse":"2","text":"Namicha gosa Daan keessaa dhalatee Zoraa jiraatu kan Maanoʼaa jedhamu tokkotu ture; niitiin isaas dhabduu ijoollee tokko illee hin qabne turte."},{"book":"Abbootii Murtii","chapter":"13","verse":"3","text":"Ergamaan Waaqayyoos isheetti mulʼatee akkana jedheen; “Kunoo ati dhabduu ijoollee hin qabnee dha; garuu ulfooftee ilma deessa."},{"book":"Abbootii Murtii","chapter":"13","verse":"4","text":"Egaa ati akka daadhii wayinii yookaan dhugaatii nama macheessu hin dhugne yookaan waan xuraaʼaa tokko illee hin nyaanne of eeggadhu;"},{"book":"Abbootii Murtii","chapter":"13","verse":"5","text":"ati ulfoofte ilma daʼuuf jirtaatii. Qarabaan tokko iyyuu mataa isaa hin tuqin; inni gaafa dhalatee jalqabee Naaziricha taʼuudhaan kan Waaqaaf addaan baafame taʼaatii; inni harka Filisxeemotaatii Israaʼeloota furuu jalqaba.”"},{"book":"Abbootii Murtii","chapter":"13","verse":"6","text":"Dubartiin sunis gara dhirsa ishee dhaqxee akkana jettee itti himte; “Nama Waaqaa tokkotu gara koo dhufe. Innis ergamaa Waaqayyoo fakkaatee akka malee nama sodaachisa. Ani akka inni eessaa dhufe isa hin gaafanne; innis maqaa isaa natti hin himne."},{"book":"Abbootii Murtii","chapter":"13","verse":"7","text":"Garuu inni, ‘Ati ulfooftee ilma deessa. Egaa siʼachi daadhii wayinii yookaan dhugaatii nama macheessu hin dhugin; waan xuraaʼaas hin nyaatin; sababiin isaas inni gaafa dhalatee jalqabee hamma duʼutti Naaziricha Waaqaa taʼaatii’ naan jedhe.”"},{"book":"Abbootii Murtii","chapter":"13","verse":"8","text":"Maanoʼaanis, “Yaa Gooftaa, akka namichi Waaqaa kan ati gara keenyatti ergite sun ammas dhufee akka nu itti mucaa dhalatu sana guddisuu qabnu nu barsiisuuf akka nuuf ergitu sin kadhadha” jedhee Waaqayyoon kadhate."},{"book":"Abbootii Murtii","chapter":"13","verse":"9","text":"Waaqnis Maanoʼaa dhagaʼe; ergamaan Waaqayyoo sunis utuu isheen lafa qotiisaa keessa teessuu gara dubartii sanaa deebiʼee dhufe; dhirsi ishee Maanoʼaan garuu ishee wajjin hin turre."},{"book":"Abbootii Murtii","chapter":"13","verse":"10","text":"Dubartittiinis dhirsa isheetti himuuf ariifattee, “Kunoo! Namichi guyyaa kaan natti mulʼate sun as jira!” jette."},{"book":"Abbootii Murtii","chapter":"13","verse":"11","text":"Maanoʼaanis kaʼee niitii isaa duukaa buʼe. Innis yommuu namicha bira gaʼetti, “Namni niitii kootti dubbate siʼii?” jedheen."},{"book":"Abbootii Murtii","chapter":"13","verse":"12","text":"Kanaafuu Maanoʼaan, “Yeroo dubbiin kee raawwatamutti seerri mucichi ittiin jiraatuu fi hojiin inni hojjetu maali?” jedhee isa gaafate."},{"book":"Abbootii Murtii","chapter":"13","verse":"13","text":"Ergamaan Waaqayyoos akkana jedhee deebise; “Niitiin kee waan ani itti hime hunda gochuu qabdi."},{"book":"Abbootii Murtii","chapter":"13","verse":"14","text":"Isheen waan muka wayinii irraa argamu tokko illee nyaachuu hin qabdu; daadhii wayinii yookaan dhugaatii nama macheessu dhuguu yookaan waan xuraaʼaa kam iyyuu nyaachuu hin qabdu. Isheen waan ani ishee ajaje hunda gochuu qabdi.”"},{"book":"Abbootii Murtii","chapter":"13","verse":"15","text":"Maanoʼaanis ergamaa Waaqayyootiin, “Hamma nu korbeessa reʼee xinnaa isaa siif qopheessinutti nuu turi” jedhe."},{"book":"Abbootii Murtii","chapter":"13","verse":"16","text":"Ergamaan Waaqayyoo, “Ati na tursitu illee, ani nyaata kee kam iyyuu hin nyaadhu. Garuu yoo aarsaa gubamu qopheessuu feete, isa Waaqayyoof dhiʼeessi” jedheen. Maanoʼaan akka inni ergamaa Waaqayyoo taʼe hin beekne ture."},{"book":"Abbootii Murtii","chapter":"13","verse":"17","text":"Sana booddee Maanoʼaan ergamaa Waaqayyootiin, “Akka nu yeroo dubbiin ati dubbatte fiixaan baʼutti ulfina siif kenninuuf maqaan kee eenyu?” jedhee gaafate."},{"book":"Abbootii Murtii","chapter":"13","verse":"18","text":"Innis, “Ati maaliif maqaa koo gaafatta? Inni akka malee dinqii dha” jedheen."},{"book":"Abbootii Murtii","chapter":"13","verse":"19","text":"Maanoʼaanis korbeessa reʼee xinnaa isaa kennaa midhaanii wajjin geessee kattaa irratti Waaqayyoof aarsaa godhe. Utuma Maanoʼaa fi niitiin isaa ilaalanuus Waaqayyo waan dinqii godhe."},{"book":"Abbootii Murtii","chapter":"13","verse":"20","text":"Yeroo arrabni ibiddaa iddoo aarsaa irraa samiitti ol baʼetti ergamaan Waaqayyoo arraba ibiddaa keessaan ol baʼe. Maanoʼaa fi niitiin isaa waan kana arganii adda isaaniitiin lafatti gombifaman."},{"book":"Abbootii Murtii","chapter":"13","verse":"21","text":"Ergamaan Waaqayyoo garuu deebiʼee Maanoʼaa fi niitii isaatti hin mulʼanne. Maanoʼaanis akka inni ergamaa Waaqayyoo taʼe beeke."},{"book":"Abbootii Murtii","chapter":"13","verse":"22","text":"Innis niitii isaatiin, “Nu Waaqa argineerraatii dhugumaan ni duuna!” jedhe."},{"book":"Abbootii Murtii","chapter":"13","verse":"23","text":"Niitiin isaa garuu deebiftee akkana jetteen; “Waaqayyo utuu nu ajjeesuu barbaadee silaa aarsaa gubamuu fi kennaa midhaanii nu harkaa hin fudhatu ture; waan kana hundumas nutti hin argisiisu yookaan waan kana amma nutti hin himu ture.”"},{"book":"Abbootii Murtii","chapter":"13","verse":"24","text":"Dubartiin sun ilma deesse; Saamsoon jettees isa moggaafte. Innis ni guddate; Waaqayyos isa eebbise."},{"book":"Abbootii Murtii","chapter":"13","verse":"25","text":"Hafuurri Waaqayyoos yeroo inni Zoraa fi Eshitaaʼol gidduu qubata Daan keessa turetti isa kakaasu jalqabe."}]}