{"data":[{"book":"Abbootii Murtii","chapter":"20","verse":"1","text":"Israaʼeloonni Daanii hamma Bersheebaatti argaman akkasumas kanneen biyya Giliʼaad keessa jiraatan hundi akka nama tokkootti baʼanii iddoo Miisphaa jedhamutti fuula Waaqayyoo duratti walitti qabaman."},{"book":"Abbootii Murtii","chapter":"20","verse":"2","text":"Hooggantoonni namoota gosoota Israaʼel hundi wal gaʼii saba Waaqaa irratti argaman; loltoonni kuma dhibba afur goraadee hidhatanii turan."},{"book":"Abbootii Murtii","chapter":"20","verse":"3","text":"Namoonni gosa Beniyaam akka Israaʼeloonni gara Miisphaatti ol baʼan dhagaʼan. Namoonni Israaʼelis, “Mee akka wanni hamaan kun itti hojjetame nutti himaa” jedhan."},{"book":"Abbootii Murtii","chapter":"20","verse":"4","text":"Lewwichi dhirsi dubartii ajjeefamte sanaas akkana jedhee deebise; “Anii fi saajjatoon koo achi buluuf biyya Beniyaam Gibeʼaa dhufne."},{"book":"Abbootii Murtii","chapter":"20","verse":"5","text":"Namoonni Gibeʼaas na ajjeesuuf halkan mana ani bule sana marsan. Isaanis saajjatoo koo humnaan gudeedan; isheenis ni duute."},{"book":"Abbootii Murtii","chapter":"20","verse":"6","text":"Anis reeffa saajjatoo koo fuudhee gargari kukkutee gara biyyoota dhaala gosoota Israaʼel hundaatti erge; isaan Israaʼel keessatti waan jibbisiisaa fi salphisaa akkasii hojjetaniiruutii."},{"book":"Abbootii Murtii","chapter":"20","verse":"7","text":"Ammas isin Israaʼeloonni hundinuu irratti mariʼadhaatii murtii keessan kennaa.”"},{"book":"Abbootii Murtii","chapter":"20","verse":"8","text":"Namoonni hundi akkuma nama tokkootti kaʼanii akkana jedhan; “Nu keessaa namni tokko iyyuu gara mana isaatti hin galu. Nu keessaa namni tokko iyyuu mana isaatti hin deebiʼu."},{"book":"Abbootii Murtii","chapter":"20","verse":"9","text":"Wanni nu Gibeʼaa goonu garuu kana: Akkuma ixaan nuu baʼetti itti duuluu dha."},{"book":"Abbootii Murtii","chapter":"20","verse":"10","text":"Akka isaan warra duulaniif waan isaan nyaatan fidaniif, gosoota Israaʼel hunda keessaa nama dhibba tokko keessaa nama kudhan, nama kuma tokko keessaa nama dhibba tokko, nama kuma kudhan keessaa nama kuma tokko ni fudhanna. Duulli kunis yeroo Gibeʼaa ishee Beniyaam keessa jirtu sana qaqqabutti waan isaan Israaʼel irratti hojjetan sanaaf adabbii barbaachisaa ni kenna.”"},{"book":"Abbootii Murtii","chapter":"20","verse":"11","text":"Kanaafuu namoonni Israaʼel hundi walitti qabamanii akkuma nama tokkootti magaalattiitti duulan."},{"book":"Abbootii Murtii","chapter":"20","verse":"12","text":"Gosoonni Israaʼel gara gosa Beniyaam hundaatti akkana jedhanii nama ergan; “Yakki hamaan gidduu keessanitti hojjetame kun maali?"},{"book":"Abbootii Murtii","chapter":"20","verse":"13","text":"Ammas akka nu isaan barbadeessinee Israaʼel keessaa hammina balleessinuuf namoota Gibeʼaa hamoo sana dabarsaa nutti kennaa.”"},{"book":"Abbootii Murtii","chapter":"20","verse":"14","text":"Isaanis Israaʼeloota waraanuudhaaf magaalaawwan isaaniitii tokkummaadhaan gara Gibeʼaa dhufan."},{"book":"Abbootii Murtii","chapter":"20","verse":"15","text":"Beniyaamonni yeruma tokkotti loltoota filatamoo Gibeʼaa keessa jiraatan dhibba torba irratti namoota goraadee hidhatan kuma digdamii jaʼa magaalaawwan isaaniitii hiriirsan."},{"book":"Abbootii Murtii","chapter":"20","verse":"16","text":"Loltoota filatamoo kanneen hunda keessaa dhibba torba bitaachota tokkoon tokkoon isaanii rifeensatti dhagaa furrisanii hin dhabne turan."},{"book":"Abbootii Murtii","chapter":"20","verse":"17","text":"Israaʼeloonni Beniyaamota malee iyyuu namoota goraadee hidhatan kuma dhibba afur qabu turan; kunneen hundinuu gootota turan."},{"book":"Abbootii Murtii","chapter":"20","verse":"18","text":"Israaʼeloonni Beetʼeelitti ol baʼanii, “Beniyaamota waraanuudhaaf nu keessaa jalqabatti eenyu haa baʼuu?” jedhanii Waaqa gaafatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"19","text":"Ijoolleen Israaʼelis ganamaan kaʼanii Gibeʼaa marsan."},{"book":"Abbootii Murtii","chapter":"20","verse":"20","text":"Namoonni Israaʼel Beniyaamota waraanuuf baʼanii Gibeʼaatti iddoo iddoo isaanii qabatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"21","text":"Beniyaamonnis Gibeʼaadhaa baʼanii gaafuma sana dirree waraanaa irratti Israaʼeloota kuma digdamii lama fixan."},{"book":"Abbootii Murtii","chapter":"20","verse":"22","text":"Namoonni Israaʼel garuu wal jajjabeessanii iddoodhuma gaafa duraa itti hiriiran sanatti iddoo iddoo isaanii qabatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"23","text":"Israaʼeloonni ol baʼanii hamma galgalaatti fuula Waaqayyoo duratti booʼan. Isaanis, “Nu obboloota keenya Beniyaamota waraanuuf amma illee ol baanuu?” jedhanii Waaqayyoon gaafatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"24","text":"Israaʼeloonni guyyaa lammaffaatti gara Beniyaamotaatti dhiʼaatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"25","text":"Yeroo kanatti, Beniyaamonni Gibeʼaadhaa itti baʼanii Israaʼeloota goraadee hidhatan kuma kudha saddeet galaafatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"26","text":"Ergasii ijoolleen Israaʼel, sabni hundinuu Beetʼeelitti ol baʼanii achitti booʼaa fuula Waaqayyoo dura tataaʼan. Hamma galgalaattis soomanii aarsaa gubamuu fi aarsaa nagaa fuula Waaqayyoo duratti dhiʼeessan."},{"book":"Abbootii Murtii","chapter":"20","verse":"27","text":"Israaʼeloonnis gorsa Waaqayyoo gaafatan. Bara sana taabonni kakuu Waaqaa achuma ture;"},{"book":"Abbootii Murtii","chapter":"20","verse":"28","text":"Fiinehaas ilmi Eleʼaazaar, ilmi Aroon fuula isaa dura tajaajilaa ture. Isaanis, “Nu amma illee obboloota keenya Beniyaamota waraanuuf haa baanu moo haa dhiifnu?” jedhanii gaafatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"29","text":"Kanaafuu Israaʼeloonni naannoo Gibeʼaatti riphan."},{"book":"Abbootii Murtii","chapter":"20","verse":"30","text":"Isaanis guyyaa sadaffaatti Beniyaamotatti duulanii akkuma duraan godhan sana Gibeʼaa waraanuudhaaf iddoo iddoo isaanii qabatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"31","text":"Beniyaamonnis isaan waraanuuf baʼanii magaalaa sana irraa fagaatan. Akkuma kanaan duraas Israaʼeloota dhaʼuu jalqaban; daandiiwwan Beetʼeeliitii fi Gibeʼaa irrattis namoota Israaʼel gara soddoma ajjeesan."},{"book":"Abbootii Murtii","chapter":"20","verse":"32","text":"Beniyaamonnis, “Kunoo nu akkuma kanaan duraa isaan moʼachaa jirra” jedhan; Israaʼeloonni immoo, “Kottaa nu gara dugda duubaatti deebinee akka isaan magaalaa keessaa baʼan goonaa” jedhan."},{"book":"Abbootii Murtii","chapter":"20","verse":"33","text":"Namoonni Israaʼel hundinuu iddoo turanii kaʼanii Baʼaal Taamaaritti iddoo iddoo isaanii qabatan; waraanni Israaʼel kan riphee eegaa tures karaa lixa Gibeʼaatiin itti baʼe."},{"book":"Abbootii Murtii","chapter":"20","verse":"34","text":"Sana booddees namoonni Israaʼel filatamoon kuma kudhan Gibeʼaa irratti waraana banan. Waraanni sunis akka malee cimaa ture; Beniyaamonni garuu akka badiin isaanitti dhiʼaatee jiru hin beekne ture."},{"book":"Abbootii Murtii","chapter":"20","verse":"35","text":"Waaqayyo fuula Israaʼelootaa duratti Beniyaamota dhaʼe; Israaʼeloonni gaafas Beniyaamota 25,100 kanneen hundi isaanii goraadee hidhatan fixan."},{"book":"Abbootii Murtii","chapter":"20","verse":"36","text":"Kanaafuu Beniyaamonni akka moʼataman hubatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"37","text":"Waraanni Israaʼel riphee ture sunis yeruma tokkoon cabsee Gibeʼaa seenee magaalattii goraadeedhaan dhaʼe."},{"book":"Abbootii Murtii","chapter":"20","verse":"38","text":"Namoonni Israaʼelis akka waraanni riphee ture sun magaalaa keessaa mallattoo duumessa aaraa guddaa isaa argisiisu walii galanii turan;"},{"book":"Abbootii Murtii","chapter":"20","verse":"39","text":"akkasiinis namoonni Israaʼel gara lolaatti dachaʼan."},{"book":"Abbootii Murtii","chapter":"20","verse":"40","text":"Garuu yommuu magaalattii keessaa aarri ol baʼuu jalqabetti Beniyaamonni of irra garagalanii aara guutummaa magaalattii keessaa samiitti ol baʼaa jiru argan."},{"book":"Abbootii Murtii","chapter":"20","verse":"41","text":"Kana irratti namoonni Israaʼel Beniyaamotatti garagalan; Beniyaamonni akka balaan isaanitti dhufe beekanii akka malee sodaataniitii."},{"book":"Abbootii Murtii","chapter":"20","verse":"42","text":"Kanaafuu isaan gara gammoojjiitti fuula deeffatanii Israaʼeloota duraa baqatan. Garuu jalaa baʼuu hin dandeenye. Namoonni Israaʼel kanneen magaalaa sanaa baʼanii dhufan achitti isaan fixan."},{"book":"Abbootii Murtii","chapter":"20","verse":"43","text":"Isaanis jara marsanii ariʼuudhaan fuullee baʼa Gibeʼaatti isaan moʼatan."},{"book":"Abbootii Murtii","chapter":"20","verse":"44","text":"Loltoonni Beniyaam jajjaboon kuma kudha saddeet ni galaafataman."},{"book":"Abbootii Murtii","chapter":"20","verse":"45","text":"Utuu isaan garagalanii gara gammoojjii kattaa Rimoonitti baqachaa jiranuu namoonni kuma shan karaa irratti jalaa dhuman. Israaʼeloonni ammas hamma Gidoomitti warra hafan duukaa buʼanii nama kuma lama ajjeesan."},{"book":"Abbootii Murtii","chapter":"20","verse":"46","text":"Gaafas Beniyaamota goraadee hidhatan kuma digdamii shanitu ajjeefame; hundi isaaniis loltoota bebeekamoo turan."},{"book":"Abbootii Murtii","chapter":"20","verse":"47","text":"Namoonni dhibba jaʼa garuu garagalanii gara gammoojjiitti kattaa Rimoonitti baqatan; jiʼa afuris achi turan."},{"book":"Abbootii Murtii","chapter":"20","verse":"48","text":"Namoonni Israaʼel immoo gara Beniyaamotaatti dachaʼanii guutummaa magaalaa sanaa, horii fi waan achitti argan hunda goraadeen fixan. Magaalaa itti dhufan hundas ibiddaan guban."}]}