{"data":[{"book":"Abbootii Murtii","chapter":"6","verse":"1","text":"Israaʼeloonni fuula Waaqayyoo duratti waan hamaa hojjetan; innis dabarsee waggaa torbaaf harka Midiyaanotaatti isaan kenne."},{"book":"Abbootii Murtii","chapter":"6","verse":"2","text":"Israaʼeloonni sababii harki Midiyaanotaa isaanitti jabaateef tulluuwwan irratti, holqaa fi daʼannoo jabaa keessatti ofii isaaniitiif iddoo jiraatanii fi iddoo itti daʼatan qopheeffatan."},{"book":"Abbootii Murtii","chapter":"6","verse":"3","text":"Yeroo Israaʼeloonni midhaan facaafatan hunda Midiyaanonni, Amaaleqoonnii fi namoonni baʼa biiftuu kaan dhufanii isaan weeraru turan."},{"book":"Abbootii Murtii","chapter":"6","verse":"4","text":"Achis qubatanii midhaan hamma Gaazaatti jiru hundumaa balleessan; isaan waan lubbuu qabu hoolota, loon yookaan harroota tokko illee Israaʼelootaaf hin hambifne."},{"book":"Abbootii Murtii","chapter":"6","verse":"5","text":"Akkuma tuuta hawwaannisaattis horii fi dunkaana isaanii fudhatanii isaan irra yaaʼan. Namootaa fi gaalawwan isaanii lakkaaʼuun hin dandaʼamu ture; isaanis biyya sana barbadeessuudhaaf weeraran."},{"book":"Abbootii Murtii","chapter":"6","verse":"6","text":"Sababii Midiyaanonni akka malee isaan hiyyoomsaniif Israaʼeloonni gargaarsa barbaacha gara Waaqayyootti iyyatan."},{"book":"Abbootii Murtii","chapter":"6","verse":"7","text":"Yeroo Israaʼeloonni sababii Midiyaanotaatiif gara Waaqayyootti iyyatanitti,"},{"book":"Abbootii Murtii","chapter":"6","verse":"8","text":"inni raajii akkana jedhee dubbatu tokko isaaniif erge; “Waaqayyo Waaqni Israaʼel akkana jedha: Ani biyya Gibxi, biyya garbummaatii baaseen isin fide."},{"book":"Abbootii Murtii","chapter":"6","verse":"9","text":"Ani humna warra Gibxii fi harka cunqursitootaa jalaa isin furee fuula keessan duraas ariʼee isaan baasee biyya isaanii isinii kenneera."},{"book":"Abbootii Murtii","chapter":"6","verse":"10","text":"Isiniinis, ‘Ani Waaqayyo Waaqa keessan; waaqota Amoorotaa kanneen isin biyya isaanii keessa jiraattan sanaa hin waaqeffatinaa’ jedheera. Isin garuu sagalee koo hin dhageenye.”"},{"book":"Abbootii Murtii","chapter":"6","verse":"11","text":"Ergamaan Waaqayyoos ganda Ofraa jedhamu dhufee qilxuu Yooʼaash namicha sanyii Abiiʼezer sanaa jala taaʼe; Gidewoon ilmi Yooʼaash immoo akka Midiyaanonni hin argineef iddoo wayiniin itti cuunfamutti dhoksee qamadii dhaʼata ture."},{"book":"Abbootii Murtii","chapter":"6","verse":"12","text":"Ergamaan Waaqayyoos isatti mulʼatee, “Yaa loltuu goota nana, Waaqayyo si wajjin jira” jedheen."},{"book":"Abbootii Murtii","chapter":"6","verse":"13","text":"Gidewoon garuu akkana jedhee deebise; “Garuu yaa gooftaa, utuu Waaqayyo nu wajjin jiraatee wanni kun hundi maaliif nurra gaʼa? Dinqiiwwan isaa kanneen abbootiin keenya, ‘Waaqayyo biyya Gibxiitii nu baaseera’ jedhanii nutti himan sun hundi eessa jiru ree? Amma garuu Waaqayyo nu dhiisee harka Midiyaanotaatti dabarsee nu kenneera.”"},{"book":"Abbootii Murtii","chapter":"6","verse":"14","text":"Waaqayyo gara Gidewoonitti garagalee, “Humna qabdu kanaan dhaqiitii harka Midiyaanotaa jalaa Israaʼeloota bilisa baasi. Anatu si ergaa jira mitii?” jedheen."},{"book":"Abbootii Murtii","chapter":"6","verse":"15","text":"Gidewoon garuu, “Yaa Gooftaa, gosti koo sanyii Minaasee keessaa baayʼee dadhabaa dha; anis maatii koo keessaa nama gad aanaa dha. Egaa ani akkamittin saba Israaʼel bilisoomsuu dandaʼa ree?” jedhee gaafate."},{"book":"Abbootii Murtii","chapter":"6","verse":"16","text":"Waaqayyos, “Ani si wajjin jira; atis Midiyaanota hunda walitti qabdee dhoofta” jedhee deebiseef."},{"book":"Abbootii Murtii","chapter":"6","verse":"17","text":"Gidewoonis akkana jedhee deebise; “Yoo ani fuula kee duratti surraa argadhee jiraadhe, kan natti dubbachaa jiru dhugumaan siʼi taʼuu mallattoo na argisiisi."},{"book":"Abbootii Murtii","chapter":"6","verse":"18","text":"Maaloo hamma ani deebiʼee aarsaa koo fidee fuula kee duratti dhiʼeessutti hin deemin.”"},{"book":"Abbootii Murtii","chapter":"6","verse":"19","text":"Gidewoon gara mana isaa deemee ilmoo reʼee tokko qalee qopheessee daakuu iifii tokkoo fuudhee buddeena raacitii hin qabne tolche. Foon sanas gundoo irra kaaʼee bishaan foon sanaa immoo okkoteetti naqee fiduudhaan qilxuu jalatti aarsaa isaaf dhiʼeesse."},{"book":"Abbootii Murtii","chapter":"6","verse":"20","text":"Ergamaan Waaqaas, “Foonii fi Maxinoo kana fuudhiitii kattaa kana irra kaaʼi; bishaan isaa immoo dhangalaasi” jedhe. Gidewoonis akkasuma godhe."},{"book":"Abbootii Murtii","chapter":"6","verse":"21","text":"Ergamaan Waaqayyoo sunis fiixee ulee harka isaa tureetiin foonii fi Maxinoo sana tuqe. Ibiddi kattaa keessaa baʼee foonii fi Maxinoo sana nyaate. Ergamaan Waaqayyoos fuula isaa duraa dhabame."},{"book":"Abbootii Murtii","chapter":"6","verse":"22","text":"Gidewoon yommuu akka ergamaa Waaqayyoo arge beeketti, “Wayyoo, yaa Waaqayyo Gooftaa! Ani ifaan ifatti ergamaa Waaqayyoo argeeraatii!” jedhe."},{"book":"Abbootii Murtii","chapter":"6","verse":"23","text":"Waaqayyo garuu, “Nagaan siif haa taʼu! Hin sodaatin, ati hin duutuutii” jedheen."},{"book":"Abbootii Murtii","chapter":"6","verse":"24","text":"Kanaafuu Gidewoon Waaqayyoof achitti iddoo aarsaa ijaaree, “Waaqayyo Nagaa dha” jedhee moggaase. Iddoon aarsaa kun hamma harʼaatti lafa Abiiʼezerootaa irra iddoo Ofraa jedhamu dhaabateera."},{"book":"Abbootii Murtii","chapter":"6","verse":"25","text":"Waaqayyo halkanuma sana akkana isaan jedhe; “Karra loon abbaa keetii keessaa korma lammaffaa kan waggaa torba guute tokko fuudhi. Iddoo aarsaa kan abbaan kee Baʼaaliif tolche diigi; utubaa Aasheeraa kan isa bira dhaabames jigsi."},{"book":"Abbootii Murtii","chapter":"6","verse":"26","text":"Fiixee gaara kanaa irrattis Waaqayyo Waaqa keetiif iddoo aarsaa bareedaa isaa tolchi. Qoraan utubaa Aasheeraa kan jigsite sanattis fayyadamii korma lammaffaa sana aarsaa gubamu godhiitii dhiʼeessi.”"},{"book":"Abbootii Murtii","chapter":"6","verse":"27","text":"Gidewoonis hojjettoota isaa keessaa nama kudhan fudhatee akkuma Waaqayyo isatti hime sana godhe. Garuu waan maatii isaatii fi namoota magaalaa sana jiraatan sodaateef guyyaa adiin gochuu irra halkan filate."},{"book":"Abbootii Murtii","chapter":"6","verse":"28","text":"Ganama barii yommuu namoonni magaalaa sanaa hirribaa kaʼanitti iddoon aarsaa Baʼaal diigamee, utubaan Aasheeraas kufee kormi lammaffaan iddoo aarsaa haaraa tolfame sana irratti qalamee ture!"},{"book":"Abbootii Murtii","chapter":"6","verse":"29","text":"Isaanis, “Eenyutu waan kana hojjete?” jedhanii wal gaafatan."},{"book":"Abbootii Murtii","chapter":"6","verse":"30","text":"Namoonni magaalaa sanaas Yooʼaashiin, “Ilma kee gad baasi. Inni sababii iddoo aarsaa Baʼaal diigee utubaa Aasheeraas jigseef ajjeefamuu qaba” jedhan."},{"book":"Abbootii Murtii","chapter":"6","verse":"31","text":"Yooʼaash garuu saba aariidhaan guutamee isa marse sanaan akkana jedhe; “Isin Baʼaaliif falmuu barbaaddu? Isas oolchuu feetuu? Namni isaaf falmu yoo jiraate inni ganama haa duʼu! Baʼaal utuu dhugumaan Waaqa taʼee yommuu namni tokko iddoo aarsaa isaa diigu inni of irraa dhowwuu dandaʼa ture.”"},{"book":"Abbootii Murtii","chapter":"6","verse":"32","text":"Kanaafuu isaan sababii inni iddoo aarsaa isaa jalaa diigeef, “Baʼaal mataan isaa haa falmatu” jechuudhaan Gidewooniin, “Yerub-Baʼaal” jedhanii waaman."},{"book":"Abbootii Murtii","chapter":"6","verse":"33","text":"Ergasiis Midiyaanonni hundi, Amaaleqoonnii fi namoonni karaa baʼa biiftuu humna isaanii walitti dabalatanii Yordaanos ceʼuudhaan Sulula Yizriʼeel keessa qubatan."},{"book":"Abbootii Murtii","chapter":"6","verse":"34","text":"Hafuurri Waaqayyoos dhufee Gidewoon irra buʼe; innis akka Abiiʼezeroonni isa duukaa buʼaniif waamuuf malakata afuufe."},{"book":"Abbootii Murtii","chapter":"6","verse":"35","text":"Guutummaa Minaasee keessas ergamoota ergate; isaanis isa duukaa buʼuuf walitti qabaman; akkasumas gara Aasheer, Zebuuloonii fi Niftaalemitti ergate; isaanis jara simachuuf gad yaaʼan."},{"book":"Abbootii Murtii","chapter":"6","verse":"36","text":"Gidewoonis Waaqaan akkana jedhe; “Yoo ati akkuma waadaa galtetti harka kootiin Israaʼel furte,"},{"book":"Abbootii Murtii","chapter":"6","verse":"37","text":"kunoo, ani wayyaa rifeensa hoolaa irraa hojjetame tokko oobdii irra nan diriirsa. Yoo rifeensa hoolaa sana qofa irra fixeensi buʼee lafti immoo goggogaa taʼe, ani akka ati akkuma jette sana harka kootiin Israaʼel furtu nan beeka.”"},{"book":"Abbootii Murtii","chapter":"6","verse":"38","text":"Wanni sunis akkasuma taʼe. Gidewoonis guyyaa itti aanu ganamaan kaʼe; yeroo inni wayyaa rifeensa hoolaa irraa hojjetame sana micciirettis bishaan waciitii guutuutu keessaa cuunfame."},{"book":"Abbootii Murtii","chapter":"6","verse":"39","text":"Kana irratti Gidewoon Waaqaan, “Natti hin dheekkamin. Amma illee waan tokkon si gaafadha. Akka ani rifeensa hoolaa sana irratti yaalii biraa godhuuf naa eeyyami. Amma immoo rifeensa sana goggogsiitii fixeensa lafatti uffisi.”"},{"book":"Abbootii Murtii","chapter":"6","verse":"40","text":"Waaqnis halkan sana akkasuma godhe. Rifeensa hoolaa sana qofatu goggogaa ture; lafti guutuun fixeemsaan haguugamee ture."}]}