{"data":[{"book":"Abbootii Murtii","chapter":"7","verse":"1","text":"Yerub-Baʼaal namichi Gidewoon jedhamu sunii fi namoonni isaa hundi ganama kaʼanii burqaa Harood bira qubatan. Qubanni Midiyaanotaa iddoo namoonni Gidewoon qubatan sanaan karaa kaabaatiin gaara Mooree bira sulula keessa ture."},{"book":"Abbootii Murtii","chapter":"7","verse":"2","text":"Waaqayyos Gidewooniin akkana jedhe; “Akka ani Midiyaanota dabarsee harka isaaniitti hin kennineef Israaʼeloonni si wajjin jiran akka male baayʼee dha. Akka sabni Israaʼel, ‘Jabina kootu na oolche’ jedhee natti hin koorreef,"},{"book":"Abbootii Murtii","chapter":"7","verse":"3","text":"‘Namni sodaatee hollate kam iyyuu Tulluu Giliʼaad dhiisee gara mana isaatti haa deebiʼu’ jedhiitii amma sabatti himi.” Kanaafuu namoonni kuma digdamii lama deebiʼanii kuma kudhan achitti hafan."},{"book":"Abbootii Murtii","chapter":"7","verse":"4","text":"Waaqayyo garuu Gidewooniin akkana jedhe; “Amma iyyuu namoota baayʼeetu jira. Isaan fudhadhuutii gara bishaaniitti gad buʼi; ani achitti isaan gargari siif foʼa. Yoo ani, ‘Inni kun si wajjin ni deema’ jedhe, inni ni deema; yoo ani, ‘Inni kun si wajjin hin deemu’ jedhe garuu inni hin deemu.”"},{"book":"Abbootii Murtii","chapter":"7","verse":"5","text":"Kanaafuu Gidewoon namoota gara bishaaniitti gad buuse. Waaqayyos achitti, “Warra akkuma sareetti arrabaan bishaan dhugan, warra jilbeenfatanii dhugan irraa gargari baasi” isaan jedhe."},{"book":"Abbootii Murtii","chapter":"7","verse":"6","text":"Namoonni dhibba sadii konyee isaaniitiin waraabbatanii dhugan. Warri hafan hundi garuu dhuguuf jilbeenfatan."},{"book":"Abbootii Murtii","chapter":"7","verse":"7","text":"Waaqayyo Gidewooniin, “Ani namoota harka isaaniitiin dhugan dhibba sadan kanaan si furee Midiyaanota dabarsee harka keetti nan kenna. Warri kaan hundi gara qeʼee isaaniitti haa deebiʼan” jedheen."},{"book":"Abbootii Murtii","chapter":"7","verse":"8","text":"Kanaafuu Gidewoon akka Israaʼeloonni hafan hundi gara dunkaana isaaniitti deebiʼan godhee namoota dhibba sadan garuu turfate; isaanis warra kaan irraa galaa fi malakata fudhatan."},{"book":"Abbootii Murtii","chapter":"7","verse":"9","text":"Halkanuma sana Waaqayyo Gidewooniin akkana jedhe; “Kaʼiitii qubata sanatti gad buʼi; ani dabarsee harka keetti siifin kennaatii."},{"book":"Abbootii Murtii","chapter":"7","verse":"10","text":"Ati yoo gad buʼuu sodaatte garuu tajaajilaa kee Fuuraa wajjin gara qubata sanaatti gad buʼiitii"},{"book":"Abbootii Murtii","chapter":"7","verse":"11","text":"waan isaan dubbachaa jiran dhagaʼi. Sana booddee qubata sana rukutuudhaaf jabina ni argatta.” Kanaafuu innii fi tajaajilaan isaa Fuuraan gara moggaa qubata sanaatti gad buʼan."},{"book":"Abbootii Murtii","chapter":"7","verse":"12","text":"Midiyaanonni, Amaaleqoonnii fi namoonni baʼa biiftuutii dhufan hundi akkuma hoomaa hawwaannisaa walitti gobbatanii sululicha keessa qubatanii turan. Baayʼinni gaalawwan isaaniis akkuma cirracha qarqara galaanaa lakkoobsa hin qabu ture."},{"book":"Abbootii Murtii","chapter":"7","verse":"13","text":"Gidewoonis utuu namichi tokko waaʼee abjuu isaa michuu ofii isaatti himuu achi gaʼe. Namichi sunis akkana jedhe; “Ani abjuu tokko nan abjoodhe; kunoo maxinoon garbuu tokko gangalachaa dhufee qubata Midiyaanotaa irra buʼe. Innis dhufee akka dunkaanni jiguuf humnaan dhaʼe; dunkaanni sunis ni kufe.”"},{"book":"Abbootii Murtii","chapter":"7","verse":"14","text":"Michuun isaas deebisee, “Kun goraadee Gidewoon ilma Yooʼaash Israaʼelichaati malee waan biraa miti. Waaqnis Midiyaanotaa fi guutummaa qubata sanaa dabarsee harka Gidewoonitti kenneera” jedhe."},{"book":"Abbootii Murtii","chapter":"7","verse":"15","text":"Gidewoon yommuu abjuu sanaa fi hiikkaa isaa dhagaʼetti Waaqaaf sagade. Gara qubata Israaʼelootaattis deebiʼee, “Kaʼaa! Waaqayyo qubata Midiyaanotaa dabarsee harka keessanitti kenneeraa” jedhe."},{"book":"Abbootii Murtii","chapter":"7","verse":"16","text":"Innis namoota dhibba sadan garee sadiitti qooduudhaan, harka hunda isaaniitti malakataa fi okkotee guci keessa jiru qabachiise."},{"book":"Abbootii Murtii","chapter":"7","verse":"17","text":"Gidewoonis akkana isaaniin jedhe; “Na ilaalaa; waan ani hojjedhus hojjedhaa; yommuu ani qarqara qubatichaatti dhiʼaadhutti qalbeeffadhaatii waanuma ani godhu godhaa."},{"book":"Abbootii Murtii","chapter":"7","verse":"18","text":"Yeroo anii fi warri na wajjin jiran hundii malakata keenya afuufnutti, isinis naannoo qubatichaa hundatti afuufaatii, ‘Waaqayyoof, Gidewooniifis’ jedhaa iyyaa.”"},{"book":"Abbootii Murtii","chapter":"7","verse":"19","text":"Gidewoonii fi namoonni isa wajjin turan dhibbi sun akkuma waardiyyoonni wal geeddaraniin jalqaba eegumsa walakkaa halkaniitti qarqara qubata sanaa bira gaʼan. Isaanis malakata isaanii afuufanii okkotee harka isaanii jiru caccabsan."},{"book":"Abbootii Murtii","chapter":"7","verse":"20","text":"Gareen sadanuu malakata isaanii afuufanii okkotee harka isaanii jiru caccabsan. Harka bitaatti guca, harka mirgaatti immoo malakata afuufan qabatanii, “Goraadee Waaqayyootii fi Gidewoon!” jedhanii iyyan."},{"book":"Abbootii Murtii","chapter":"7","verse":"21","text":"Tokkoon tokkoon namaas naannoo qubatichaatti iddoo kennameef qabate; Midiyaanonni hundis iyyaa baqatan."},{"book":"Abbootii Murtii","chapter":"7","verse":"22","text":"Yeroo malakanni dhibbi sadan sun afuufametti Waaqayyo akka namni qubata sana keessa ture tokko tokkoon goraadee isaa walitti luqqifatu godhe; raayyaan waraanaas karaa Zereeraatiin gara Beet Shiixaatti, isa biras darbanii hamma daarii Abeel Mehoolaa ishee Xabaati bira jirtu sanaatti baqatanii deeman."},{"book":"Abbootii Murtii","chapter":"7","verse":"23","text":"Israaʼeloonnis Niftaalem, Aasheerii fi Minaasee hundumaa keessaa waamanii Midiyaanota of dura ariʼan."},{"book":"Abbootii Murtii","chapter":"7","verse":"24","text":"Gidewoonis guutummaa biyya gaaraa Efreemitti ergamoota ergee, “Kottaa Midiyaanotatti duulaatii bishaanota hamma Beet Baaraatti jiranii fi laga Yordaanos isaan dursaatii qabadhaa” jedhe."},{"book":"Abbootii Murtii","chapter":"7","verse":"25","text":"Akkasumas hooggantoota Midiyaanotaa lamaan jechuunis Hereebii fi Zeʼeebin qabatan. Hereeb kattaa Hereeb biratti Zeʼeeb immoo iddoo wayinii itti cuunfan kan Zeʼeebiitti ajjeesan. Isaanis Midiyaanota ariʼanii mataa Hereebii fi mataa Zeʼeeb gara gama laga Yordaanos Gidewoonitti fidan."}]}