{"data":[{"book":"Yohans Dooshishiyo","chapter":"1","verse":"1","text":"Shin shin aap'o fa'e b́tesh, aap'onwere Ik'oke b́ teshi, aap'manwere Ik'e b́ teshi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"2","text":"Bí shin shin Ik'ontoni b́ taash."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"3","text":"Jam keewo bína bí azee, azeets jamotse ikonwor bí bíazrawo azeetso aaliye."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"4","text":"Bíyoknowere kasho fa'e b́ teshi, kashanwere ashuwotssh sháána b́ teshi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"5","text":"Shááno t'aluwats c'eeshitwe, t'alwonu shááno da'aratse."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"6","text":"Ik'oke wosheetso Yohanisi eteets ash iko fa'e b́ tesh."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"7","text":"B́ gawts gawon jamo bíamanitwok'o bí shááni jangosh gaw wotat b́weyi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"8","text":"Bíwere shááni jangoni gawosh b́ weyi bako bí b́tookon sháánaliye."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"9","text":"Ash jamwotssh c'eshitwo ariko wottso shááno dats jamwats woke b́ fa'oni."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"10","text":"Bíwere datsanatse b́ teshi, datsanwere bí'azee bíne, datsanmó bín danatsane."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"11","text":"B́ik wottswotsok waare, b́ jirwotsmó bín de'atsne."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"12","text":"Wotowabako b́ keewu dek'tswotsnat b́ shútson amants jamwots Ik'o nana'uwotsi bowotitwok'owe alo boosh b́mi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"13","text":"Bowere Ik'atse shuwekno bako ash naaratse, man etonwere meetsi shnunon wee nungshe mááts gonkewon shuweratsne."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"14","text":"Aap'onu meets wotere, s'aatonat arikono s'eent no dagotse beere, b́ nihoke waats ik s'uz na'o mangok'o wottso b́ mangonowere bek'rone."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"15","text":"Yohanswere «Ekeew taayere il weyirumań taayere shin fa'o b́teshtsotse taayere ayidek't bogfe etaat itsh tkeewtsoniye haniye,» ett kuhat b́keewi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"16","text":"B́ s'eenatse no noúnets s'aatats s'aato dek'rone,"},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"17","text":"Nemo Muse weerone imeyi, s'aatonat aronmo Iyesus Krstos weerone b́ weyi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"18","text":"B́jamon Ik' bek'tso konwor aaliye, wotowa eree Ik'o niho sheetsotse fa'a ik s'uzo b́naayi, bíwere Ik'wottsoni noosh kish kitsiye."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"19","text":"Ayhudi naashwots Iyersalemitsi kahniwotsnat Lewawino etefwotsn Yohansok woshat, «Kone nee?» ett boatiyor b́ imts gawo hank'oyiye."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"20","text":"Bí «Taa Krstos taanaliye» et b́ gawi bako gawo gawosh k'aze eraatse."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"21","text":"Bowere «Beree nee kone? Eliyas neeneya?» ett bín boaati."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"22","text":"Bowere «Beree konene? Noon woshetsuwotssh nokeewish n took jangosh aawk'owe nieteti?» bo eti."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"23","text":"1:23 Isa. 40:3  Bíwere «Nebiywo Isayas b́ keewtsok'on"},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"24","text":"Ashuwotswere bo woshe ferisawiwotsi etefuwotsitsna botesh,"},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"25","text":"Beree, «Nee Krstosi wee Eliyasi wee weetwe eteets nebiyo woto nk'azihakon eegoshe n gupiri?» ett bínboaati."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"26","text":"Yohansuwere hank'o ett boosh bíaaniy, «Taa tgupirye aatsone, eree it it danawo it dagotse b́ ned'iriye."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"27","text":"Bí taayere ile b́ weetiye, taa b́ c'aami tipi joko bitsosh dab bodktanaliye.»"},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"28","text":"Man b́ wotwere Yohans b́ gupfoke Yordanos fokoniyere bak'etse Betani kitotsna b́tesh."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"29","text":"Yatsok'on Yohans Iyesusi b́ maants b́waafere bek't hank'o bíet «Datsantsi morro k'aa'ubazetwo Ik'i mereero haniye!"},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"30","text":"‹T shutsatse weyiru ekeew taayere shino b́ teshtsotse taayere ayidek't bogfe› ti ettsoniye haniye."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"31","text":"Taawor ttookish bín danaaktana b́tesh, ernmó Isra'el ashuwotssh b́ be'eyish taa aatson gupfere t weyi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"32","text":"Manats dabt Yohans hank'o ett gawere S'ayin shayiro erkukundok'o darotse oot't biyats b́ k'ot'efre t bek'i."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"33","text":"Taawor bín danaktane, ernmó aatson tgupetwok'o taan woshtsoniye, ‹Shayiro ood'r bíats b́ beewor n bek'etwo S'ayin shayiron gupetwo bíne› ett taash keewi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"34","text":"Tawor han bek're, bí Ik'o naayi b́wottsok'owo gawitwe.»"},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"35","text":"Yatsok'on Yohans b́ danif gitetswotsnton aani manoke need'dek'tni b́ tesh,"},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"36","text":"Yohans Iyesus man weeron b́beshefere bek't, «Hambe! Ik'oko mereroni!» bí et."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"37","text":"Yohans danif gitetswots Yohans man b́ keewfere shisht Iyesus shutsats shoydek't bo ami."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"38","text":"Iyesus wongr et aanat s'ilbek't, «Eebi it geyiri?» bíet."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"39","text":"Bíwere, «Waa s'iilere» bí eti. Eshe amt aak b́byirwok'o bos'ili. Manots aawots bínton towat bojin, manwere aaw tatsi sa'atok'oyi b́tesh."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"40","text":"Yohans b́ keewts keewo shisht Iyesus shuuts amts b́ danif gitetswotsitse iko Simon P'et'ros eshu Indriyasi b́teshi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"41","text":"Indriyas shin shino b́ eshu Sim'onok amt «Mesihiyo daatsdek'rone» bí et. (mesihiya eto Krstosi eta, wee fuuteka eta)"},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"42","text":"Maniye il Indriyas Sim'oni Iyesusok dek't b́weyi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"43","text":"Yatsok'on Iyesus Gelilmants amo b́gee, Flip'osi daatsdek't, «T shuutso shoy de wowe» bí eti."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"44","text":"Flip'os Indriyasnat P'et'rosnkok'o Bete Sayda eteets kitutsi asha b́tesh."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"45","text":"Filip'os Natna'eli daatsdek't, «Muse nemi mas'afatse, nebiyiwots bek'i mas'afatse b́ jangosh bo guut'tso daatsdek'rone, bíwere Yosef naay Nazrettso Iyesusiye» bí et."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"46","text":"Natnaelmó, «Nazretitse sheeng keewo b́jamon daatsewo falitwa k'úúna?» bí eti. Filp'osuwere «Waar s'iile!» bíet."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"47","text":"Natnael b́ maants b́waafere bek't Iyesus «Hambe! gond fino bíatse datserawo ariko Isra'el ashoni!» ett b́jangosh b́keewi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"48","text":"Natnaeluwere «Aawokneya taan ndani?» bíet. Iyesuswere «Filip'os neenbs'egfetsere shino Belesi mitú shirotse n befere neen bek're» ett bísh bíaniyi."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"49","text":"Manoor Natna'el, «Danifono! nee Ik'o naay neene! nee Isra'el naasho neene!» bí et."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"50","text":"Iyesusu hank'owa bíet, «Nee ni aman, ‹Belesi mitu shirotse n befere neen bek're› ti ettsosheya? Haniye bogts keewwotsi shinomaants bek'etune."},{"book":"Yohans Dooshishiyo","chapter":"1","verse":"51","text":"1:51 Aze. 28:12  Arikoniye neesh tkeewiri, Daro b́k'eshere melkiwots ashna'o ats keer bo'ot'fere bek'etute.»"}]}