{"data":[{"book":"Yohans Dooshishiyo","chapter":"11","verse":"1","text":"Betanitse beyirwo Alazari eteets ash iko shoodtni b́ tesh, Bitaniya eteyru man Mariyamnat bmish Martan bo beyru galuni b tesh."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"2","text":"Mariyami etetsmanwere doonzo tufats shitwo futat b took s'iron firtsuni, shodirúwonu bi eshu Alazari b́ tesh."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"3","text":"Mish gitwotswre, «Doonzono! n shunfo shoodwtsere» ett Iyesusok woshbok'ri."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"4","text":"Iyesusu man b́ shishtsok'on, «Shodan k'irosh betsitkaliye, s'uznmó Ik'osh mango b́ wotitwok'onat Ik' na'o bín b́ mangishe» bíet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"5","text":"Iyesus Martanat bmish Mariyamna bo eshu Alazarnowere, shuna b́ shunfo."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"6","text":"Mansh Alazar shodo b́ shishiyakon b́beyrmanok git aawo k'az b́ jin."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"7","text":"Maniyakon b́ danifwotssh, «Woore Yhud datsats ando aanar amone» boeti."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"8","text":"B́ danifwotsu, «Danifono! ayhudiwots karn aawotse shútson neen jot'oshe bogeyri bo teshi, eshe nee ando manmaantsan amooshe ngeyiri?» boet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"9","text":"Iyesus hanek'o ett boosh bí aani, «Ik aawotse tatse git sa'atosha? Aawon shairwo datsan shááno b́ bek'irwosh t'ugo bín dikratse."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"10","text":"Ernmó t'úwon sha'irwo shááno b́gitsotse b́deshawosh t'ugo bíne b́dikiti.»"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"11","text":"Iyesus man boosh b́keewiyakon, «No mash Alazar tokrwtsere, taamo bín tokrotse tuzosh ametuwe» bíet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"12","text":"B́danifwotstswere, «Doonzono! tokratni b́fa'oni wotiyal bére shamp'itwe etee» boeti."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"13","text":"Iyesus man b́keewirwe Alazar K'iri jangosha b́ tesh, ernmó b́ tokeri jango b́keewirwok'owa boosh bíari,"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"14","text":"Mansh Iyesus kitsdek't́ sháánon hank'o ett boosh b́ keewi, «Alazar k'irre,"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"15","text":"It it amanitwok'o taa manoke ti aalo itsh taan geneúshre, andmó b́ maants amone.»"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"16","text":"Manoor Didimosi11:16 Didimosi: Eto maata eta.  eteetso Tomas b́ danif k'oshwotswere, «Bínton no k'iritwok'o nowoor amone» boet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"17","text":"Iyesus manok b́ bodtsok'on Alazari duketsi awd aawo b́ jiniyakon amt b́daatsi."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"18","text":"Betaniya Iyerusalematse keez kilo metrok'oyi bwoki."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"19","text":"Ayhudiyotsitse aywots Martanat Mariyamn boeshu b́ k'irtsosh boon kup'iyosh bowok waatni bo tesh."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"20","text":"Marta Iyesus woo b shishtsok'on bín dek'osh bweyi, Mariyammó mootsa btesh."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"21","text":"Marta Iyesussh, «Doonzono! nee hanoka nfa'oni wotink'e ti eshu k'irrawnk'e b́teshi,"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"22","text":"Ernmó andoru nk'onitu jamo Ik'o neesh b́imetwok'o danefe» bí et."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"23","text":"Iyesuswere «Ni eshu k'irotse aaniy tuwitwe» bíet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"24","text":"Martawere, «Dúr s'úwatse k'irtswots k'iro da'ar bo tuwor bíwere k'irotse b́ tuwitwok'o danfee» bí et."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"25","text":"Iyesuswere, «K'ir tuwonat kashon taane, taan amantso b́k'iriyaloru kashone b́beeti,"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"26","text":"Kashon befetst taan amants jamo k'irratse, han amanitwiya?» bíet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"27","text":"Bíwere, «Ee doonzono! nee datsats waatso Krstosi Ik' na'o nwottsok'o amanitwe» bíet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"28","text":"Marta han bkeewiyakon b mishsh amaat «Danifo waat neene b́ s'eegiri» etaat shashkon b s'eegi."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"29","text":"Mariyam man b shishtsok'on kááron tuwat bíyok bíami."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"30","text":"Manoor Iyesus Marta bín bbek'ori b́beyirwoka bako galots kindrafa'e b́tesh."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"31","text":"Mariyami kup'iyosh waat́ mootse binton towat beyiru ayhudiwots Mariyam kaaron tuwat bkesho bek't Alazar doowo maants amr biepetwok'o boosh bíarere b shuutso bo tuwi."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"32","text":"Mariyam Iyesus beyirwok waat bín bbek'tsok'on b́ gubrats dihat, «Doonzono, nee hanoke fa'ane wotink'e ti eshu k'irrawk'ee b́ teshi» bi'eti."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"33","text":"Iyesuswere bínton waatswotswere boepfere b́bek'tsok'on b́ shayiri fayon shiyanat,"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"34","text":"«Aawoke bín it duuki?» bíet. Bowere, «Doonzono! waa s'iile» boet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"35","text":"Iyesuswere bí áác'uwo b́kuut'i."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"36","text":"Mansh Ayhudiwots, «Aawk'o bín b́shunfok'o s'iilere» boet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"37","text":"Boyitsi ik ikwotsmo, «Ááwdogo ááwo kashitsan, ashaan b́k'irrawok'o woshomawiyank'a b́teshi?» bo eti."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"38","text":"Iyesus ayidek't shiyanefere doowo maants bíami, dowonwere shútson ipeek shúts gop'a b́tesh."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"39","text":"Iyesus, «Shútsman k'aa'úbayere» bí eti. K'irtso mish Martaá, «Doonzono b́ k'irihakon awd aawo wotere, and b́ sháák'o shok'etwe» biet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"40","text":"Iyesuswere, «Niamaniyalee Ik'o mangone bek'etune eratstáá neesha?» bíet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"41","text":"Ashuwotswere shútso k'aaú bobazi, maniyere hakon Iyesus dambaan s'iilt, «Nihono! taan n shishtsosh mango neesh boree,"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"42","text":"Jam aawonor taan nshishetwok'o danfee, ernmó han ti et, hanoke need'iru ashuwots taan nee nwoshtsok'o bo amanisha etaatniye» bíet."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"43","text":"Iyesus man b́keeswihakon «Alazaroo! waa kee!» ett k'áári eenon b́keewi."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"44","text":"K'irtso Alazarwere b́ kishwotsnat b́ tufwotsn duuni tahon bo t'at'etsok'on dowootse b́ keshi, b́shitsonwere tahon b́t'at'etsok'ona botesh, Iyesuswere, «Bín bish k'rore, amee!» bí eti."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"45","text":"Mariyami ang kup'iyosh wáát teshts ayhudi wotsitse ayuwots b́k'altso bek't Iyesusn boamani."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"46","text":"Ik ikwotsmo ferisawino eteefwotsok amt́ Iyesus b́ k'altso boosh bo keewi."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"47","text":"Mansh kahni naashwotsnat ferisawino eteefwots moosh mooshirwotsi kakudek't hank'o boet, «Ashaan ay adits keewwotsi b́ finirwotse awuk'o nok'alink'e k'úna b́k'aniti?"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"48","text":"S'ker hank'on bín k'aynok'riyalo ashjamo bín amanitwe, Rom dats ashuwots wáár no beyokonat no ash jamo ishbazetune.»"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"49","text":"Ernmó boyitsi iko mandúr kahni naashwotsatsi k'aabo K'eyaf hank'owa bíet, «It eegor danatste,"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"50","text":"Ashjamo b́t'afoniyere ik asho ashjami shegro b́k'iro itsh b́k'anitwok'o b́jamon t'iwintsratsteya?»"},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"51","text":"Bí man b́ keew b́ took danonali b́tesh, mandúr bí kahni naash abaatsi k'aabo b́teshtsotsena, Iyesus ayhudi ashuwots shegro b́k'irtwok'o kitsosha bek'han b́keewi."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"52","text":"B́k'iritwere ayhudiwots mec'rosh b́woterawo, bad'ts Ik'inana'úwotsnowere ikok kakwosha b́tesh."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"53","text":"Mansh manots aawotstson Iyesusi bo'úd'itwok'o shiyebowts."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"54","text":"Maniyakon Iyesus ayhudiwots dagotse be'at anaaneratse b́tesh, ernmó manoke kesht worwi ganoke fa'a Efremi eteef kitu maants bíami, manokno b́danifwotsnton k'az b́ oori."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"55","text":"Ayhudi Fazig baaliyo t'intnib́teshi, boyitsi ayuwotswere fazigi baliyiman b́bodfetso botoko s'ayintsosh gat'ariyon Iyerusalem maants bowáá."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"56","text":"Bowere Ik' mootse need'dek't Iyesus b́wááfetso bokotfotse, «Eebi it asaabiri? Baliyoke areratsa itsha?» Ett boatsatsewo bo aatefrera botesh."},{"book":"Yohans Dooshishiyo","chapter":"11","verse":"57","text":"Ando kahni naashwotsnat ferisawiwotsn Iyesusi detso bofalitwok'o b́beyoko dants asho b́ beyal boosh b́kitsitwok'o ashjamosh azazatni botesh."}]}