{"data":[{"book":"Yohans Dooshishiyo","chapter":"21","verse":"1","text":"Haniyere okoon Iyesus T'bryados aats k'ari21:1 T'bryos aats k'ara: Nat Gelil aats kaaron ikne.  ganoke, b́ danifwotssh aaniy b́be'eyi, b́ be'ewwere hank'owa,"},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"2","text":"Sim'on P'et'rosi, Didimosi eteefo Tomasi, K'aan Galil datstso Natnaeli, Zebdiwos nana'wotsnat b́ danif gitetswots towatni botesh."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"3","text":"21:3 Luk'. 5:5  Sim'on P'et'ros, «Mus' detso amna» bíet."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"4","text":"B́gatstsok'on Iyesus aats k'ari gúúrats ned'b́wts, b́ danifwotsimó Iyesusi b́wottsok'o danatsno."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"5","text":"Iyesuswere, «Nana'otso! mus' iku detsfte?» bí eti."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"6","text":"Bíwere, «Mus'i kambo jelbu k'anomaants shau'ere daatsitute» bíet. Mansh kambo aats k'arots shap' bok'ri, mus'o ayo bodetstsatse tuutson kambo geetso maawbowtsi."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"7","text":"Manoor Iyesus b́shunf b́danfo P'et'rossh, «Bíye doonzoniye!» bíet. Sim'on P'et'ros, «Doonzoniyosha» eto b́shishtsok'on finosha ett b́ kito kisht b́teshtsotse manoor tahdek't aats k'arots t'oolat b́kindi."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"8","text":"B́ danifwotsmó datsatse git bal indoniyere bowokerawotse mus'o bíns'ents mus'i kambo geetsfere jelbon boweyi."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"9","text":"Jelbotse bo oot'tsok'on bí abaatse mus'o detstso itsintsiri tawik'ak'onat misho bek'bok'ri."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"10","text":"Iyesuswere, «And it detsts mus'otse dewere» bíet."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"11","text":"Mansh Simon P'et'ros jelbots t'oolat kindon balebalk'atse keez mus'i een eenwots bítse bos'eents mus'i kambo datsomand b́getsi, mank'o mus'i ay b́ detsalor mus'i kambman gaad'eratse."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"12","text":"Iyesus maniyere il, «Waa moore» bíet. Boúnets doonzo Iyesusi b́ wottsok'o dant boteshtsotse b́ danifwotsitse dab́ ikonwor, «Kone nee?» ett aatosh aawo shuuk'tso aali."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"13","text":"Mann Iyesus waat, mishonat mus'on k'aaúdek't b́ími."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"14","text":"Iyesus k'irotse b́ tuwihakon b́ danifuwots bín bobek'irwan keezla b́tesh."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"15","text":"Guur misho bomeyihakon Iyesus Sim'on P'et'rossh, «Yona naay Sim'ono! hanots taan bo shunirwoniyere bogo taan shunfiy?» bíet. Bíwere «Ee, t doonzo! taa neen tshuntsok'o neewor danfnee» ett bísh bíaaniy. Iyesuswere «T mereer buk'ulwotsi maanzwe» bíet."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"16","text":"Aaniy gitlo «Yona naay Sim'ono! taan shunfiya» bíet. Bíwere «Ee t doonzo! neen tshutsok'o nee danfnee» bíet. Iyesuswere «T mereer nana'úwotsi kore» bíet."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"17","text":"Keezlonowere «Yona naay Sim'ono! taan shunfiya?» bíet. Keezlo «Taan shunfiya» bíetsosh P'et'ros shiyanwtsat «Doonozono! Nee úno danfnee, taa neen tshunok'onowere danfnee» bíet. Iyesuswere hank'o bísh bíet, «T mererwotsi jinee"},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"18","text":"Arikon, arikoniye, neesh ti etiry nee jawetson nbeyor ni edo n kishon edde'er nshuntsok niamfoni nteshi, ni enashormó nee n kishuwotsi njargre k'osh asho neesh bíediti, nshunawokowere neen debíameti.»"},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"19","text":"Han bíetuwere P'et'ros aawk'o k'iron Ik'o mangiyo bísh b́geyitwok'o kitsosha b́tesh, Maniyere il P'et'rossh «T shuutso shoydewowe!» bíet."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"20","text":"P'et'ros wongr ett Iyesus b́ shunf danifo b́ shuutso b́ wafere b́ bek'i, b́ danif han kooc'mishor Iyesusok t'iindek't, «Doonzono, neen beshide imetwo kone?» ett aattsoni b́ tesh."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"21","text":"P'et'ros bín bek't, «Doonzono! ashaanmó aawk'owe b́ wotiti?» ett Iyesusi bíaati."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"22","text":"Iyesuswere «T wafetsosh s'ker beewe tietal neen eege gedi? Neehe t shuutso shoydewowe!» bíet."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"23","text":"Manatse tuutson eshwots dagotse «B́ danifman k'irratse» etts keewo shisheb́wts. Ernmó Iyesus «T wafetsosh beewe tietal neen bíts eege gedi» eta bíetibako «K'irratse» eraatse."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"24","text":"Keewanots jangosh jamon gawtsonat keewanotsnowere guut'tso b́ danifo, b́ gawts gawonwere ar b́wottsok'o danfone."},{"book":"Yohans Dooshishiyo","chapter":"21","verse":"25","text":"Iyesus b́ k'altswots k'osh ay keewwots fa'ano botesh. Taash bíartsok'owosh bí b́ fints keew jamwots ik ikon boguut'eyink'ere guut'ets mas'aafwotsi datso b́tookon kuro falrawnk'e b́tesh."}]}