{"data":[{"book":"Exodus","chapter":"20","verse":"1","text":"And God spake all these words, saying,"},{"book":"Exodus","chapter":"20","verse":"2","text":"I am Jehovah thy God, who brought thee out of the land of Egypt, out of the house of bondage."},{"book":"Exodus","chapter":"20","verse":"3","text":"Thou shalt have no other gods before me."},{"book":"Exodus","chapter":"20","verse":"4","text":"Thou shalt not make unto thee a graven image, nor any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the water under the earth:"},{"book":"Exodus","chapter":"20","verse":"5","text":"thou shalt not bow down thyself unto them, nor serve them; for I Jehovah thy God am a jealous God, visiting the iniquity of the fathers upon the children, upon the third and upon the fourth generation of them that hate me,"},{"book":"Exodus","chapter":"20","verse":"6","text":"and showing lovingkindness unto thousands of them that love me and keep my commandments."},{"book":"Exodus","chapter":"20","verse":"7","text":"Thou shalt not take the name of Jehovah thy God in vain; for Jehovah will not hold him guiltless that taketh his name in vain."},{"book":"Exodus","chapter":"20","verse":"8","text":"Remember the sabbath day, to keep it holy."},{"book":"Exodus","chapter":"20","verse":"9","text":"Six days shalt thou labor, and do all thy work;"},{"book":"Exodus","chapter":"20","verse":"10","text":"but the seventh day is a sabbath unto Jehovah thy God: in it thou shalt not do any work, thou, nor thy son, nor thy daughter, thy man-servant, nor thy maid-servant, nor thy cattle, nor thy stranger that is within thy gates:"},{"book":"Exodus","chapter":"20","verse":"11","text":"for in six days Jehovah made heaven and earth, the sea, and all that in them is, and rested the seventh day: wherefore Jehovah blessed the sabbath day, and hallowed it."},{"book":"Exodus","chapter":"20","verse":"12","text":"Honor thy father and thy mother, that thy days may be long in the land which Jehovah thy God giveth thee."},{"book":"Exodus","chapter":"20","verse":"13","text":"Thou shalt not kill."},{"book":"Exodus","chapter":"20","verse":"14","text":"Thou shalt not commit adultery."},{"book":"Exodus","chapter":"20","verse":"15","text":"Thou shalt not steal."},{"book":"Exodus","chapter":"20","verse":"16","text":"Thou shalt not bear false witness against thy neighbor."},{"book":"Exodus","chapter":"20","verse":"17","text":"Thou shalt not covet thy neighbor’s house, thou shalt not covet thy neighbor’s wife, nor his man-servant, nor his maid-servant, nor his ox, nor his ass, nor anything that is thy neighbor’s."},{"book":"Exodus","chapter":"20","verse":"18","text":"And all the people perceived the thunderings, and the lightnings, and the voice of the trumpet, and the mountain smoking: and when the people saw it, they trembled, and stood afar off."},{"book":"Exodus","chapter":"20","verse":"19","text":"And they said unto Moses, Speak thou with us, and we will hear; but let not God speak with us, lest we die."},{"book":"Exodus","chapter":"20","verse":"20","text":"And Moses said unto the people, Fear not: for God is come to prove you, and that his fear may be before you, that ye sin not."},{"book":"Exodus","chapter":"20","verse":"21","text":"And the people stood afar off, and Moses drew near unto the thick darkness where God was."},{"book":"Exodus","chapter":"20","verse":"22","text":"And Jehovah said unto Moses, Thus thou shalt say unto the children of Israel, Ye yourselves have seen that I have talked with you from heaven."},{"book":"Exodus","chapter":"20","verse":"23","text":"Ye shall not make other gods with me; gods of silver, or gods of gold, ye shall not make unto you."},{"book":"Exodus","chapter":"20","verse":"24","text":"An altar of earth thou shalt make unto me, and shalt sacrifice thereon thy burnt-offerings, and thy peace-offerings, thy sheep, and thine oxen: in every place where I record my name I will come unto thee and I will bless thee."},{"book":"Exodus","chapter":"20","verse":"25","text":"And if thou make me an altar of stone, thou shalt not build it of hewn stones; for if thou lift up thy tool upon it, thou hast polluted it."},{"book":"Exodus","chapter":"20","verse":"26","text":"Neither shalt thou go up by steps unto mine altar, that thy nakedness be not uncovered thereon."}]}