{"data":[{"book":"Isirayila Mangɛe II","chapter":"2","verse":"1","text":"Beenun Alatala xa Annabi Eliya rate koore ma foye xungbe kui, Eliya nun a xa taalibi Elise nu kelife Giligali nɛ."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"2","text":"Eliya naxa a fala Elise bɛ, «I xa lu be yandi, barima Alatala wama n xɛɛfe Beteli.» Kɔnɔ Elise naxa a yaabi, «N bara n kali Alatala ra, n bara n kali n yɛtɛ nii ra, n mu gbilenma i fɔxɔ ra feo!» Na kui e firin birin naxa goro Beteli."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"3","text":"Namiɲɔnmɛ naxee nu na Beteli, nee to Elise to, e naxa a fala a bɛ, «I a kolon a Alatala i karamɔxɔ ratema nɛ koore ma to?» A naxa e yaabi, «Iyo n a kolon. Wo wo sabari.»"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"4","text":"Eliya naxa a fala a bɛ, «Elise, i xa lu be, barima Alatala wama n xɛɛfe Yeriko.» A naxa a yaabi, «N bara n kali Alatala ra, n bara n kali n yɛtɛ nii ra, n mu gbilenma i fɔxɔ ra feo!» Na kui e firin birin naxa goro Yeriko."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"5","text":"Namiɲɔnmɛ naxee nu na Yeriko, nee to Elise to, e naxa a fala a bɛ, «I a kolon a Alatala i karamɔxɔ ratema nɛ koore ma to?» A naxa e yaabi, «Iyo, n a kolon. Wo wo sabari.»"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"6","text":"Eliya naxa a fala a bɛ, «I xa lu be, barima Alatala wama n xɛɛfe Yurudɛn mabiri.» A naxa a yaabi, «N bara n kali Alatala ra, n bara n kali n yɛtɛ nii ra, n mu gbilenma i fɔxɔ ra feo!» Na kui e firin birin naxa siga."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"7","text":"Namiɲɔnmɛ mixi tongo suuli naxa fa, e ti yire nde. E naxa Eliya nun Elise to Yurudɛn xure dɛ ra."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"8","text":"Eliya naxa a xa donma rate a ma, a a mafilinfilin, a xure garin a ra. Xure naxa itaxun firin na, e fa giri e sanyi xaraxi ra."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"9","text":"E to nu dangife, Eliya naxa Elise maxɔrin, «I wama n xa munse raba i bɛ beenun n xa tongo i xun ma?» Elise naxa a yaabi, «Yandi, n wama naxan xɔn, i xa xaxilimaya namiɲɔnmɛ daaxi dɔxɔ firin xa lu n ma.»"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"10","text":"Eliya naxa a yaabi, «I fe xɔrɔxɔɛ nan maxɔrinxi na ki, kɔnɔ xa i n to, n tongoma i xun ma tɛmui naxɛ, na rabama nɛ i bɛ. Xa n mu tongoma i ya xɔri, na mu rabama i bɛ.»"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"11","text":"E sigama wɔyɛn na tɛmui naxɛ, soe nun gise tɛ daaxi naxa e rafatan, Eliya naxa te koore ma foye xungbe kui."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"12","text":"Elise naxa a ya ti a ra, a gbelegbele, «N baba! N baba! Isirayila xa sɛnbɛma!» Na tɛmui a mu Eliya to sɔnɔn. A naxa a xa donma ibɔɔ firin na sunnunyi kui,"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"13","text":"a fa Eliya xa donma tongo naxan bira bɔxi ma."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"14","text":"A naxa xure ye garin donma ra Eliya naxan lu a yi ra, a a fala, «Eliya Marigi Alatala na minden?» Xure ye man naxa itaxun firin na alɔ a singe, Elise fa giri a sanyi xaraxi ra."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"15","text":"Yeriko namiɲɔnmɛe nu tixi e na a matofe. E naxa a fala, «Eliya xa xaxilimaya namiɲɔnmɛ daaxi bara dangi Elise ma.» E naxa siga a ralande, e sa e igoro a bɛ bɔxi."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"16","text":"E naxa a fala a bɛ, «I malima gbangbalanyi mixi tongo suuli na be muxu ya ma. E xa siga i marigi fende. Tɛmunde Alatala Xaxili bara a xanin, a sa a lu geya nde kɔn na, xa na mu a ra gulunba nde kui.» A naxa e yaabi, «Wo naxa e rasiga de.»"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"17","text":"Kɔnɔ e to na fe maxɔrɔxɔ, a naxa tin na ra. E naxa na mixi tongo suuli xɛɛ Eliya fende. E naxa a fen xi saxan bun ma, e mu a to."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"18","text":"E to gbilen Yeriko Elise yire, a naxa a fala e bɛ, «N mu a fala xɛ wo bɛ, wo naxa siga?»"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"19","text":"Yerikokae naxa a fala Annabi Elise bɛ, «Muxu marigi, i a kolon yi taa fan sabatide ra alɔ i a toxi ki naxɛ, kɔnɔ a ye mu fanxi, xɛ fe mu sɔɔnɛyaxi.»"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"20","text":"A naxa a fala e bɛ, «Wo fa se sase nɛɛnɛ nde ra n bɛ, a nun fɔxɛ.» E naxa fa na ra."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"21","text":"A naxa siga ye dulonyi yire, a fɔxɛ woli ye ma, a fa a fala, «Alatala xa masenyi nan ya: ‹N bara yi ye yailan. A mu nimasee faxama sɔnɔn, a mu xɛ kanama sɔnɔn.›»"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"22","text":"Sa kelife na lɔxɔɛ ma han to, na ye fanxi alɔ Annabi Elise a masenxi ki naxɛ."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"23","text":"Annabi Elise naxa keli mɛnni, a te Beteli. A to nu na kira xɔn ma, dimɛdi gali naxa mini taa kui, e fa a mayelede, a falafe ra, «Dangi, i tan lɛla kanyi!»"},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"24","text":"A naxa a ya ragbilen e ma, a e danka Alatala xili ra. A to na raba, wulai sube firin naxa mini fɔtɔnyi kui, a mixi tongo naani nun firin ibɔɔ na dimɛe ra."},{"book":"Isirayila Mangɛe II","chapter":"2","verse":"25","text":"Annabi Elise to keli mɛnni, a naxa siga Karemele geya fari. A keli mɛnni nɛ, a gbilen Samari."}]}