{"data":[{"book":"Isirayila Mangɛe II","chapter":"20","verse":"1","text":"Na ɲɛe ra, Xesekiya naxa fura a ɲaaxi ra. A gbe mu nu luxi a xa faxa. Amosu xa di Annabi Esayi naxa siga a yire, a a fala a bɛ, Alatala yi nan masenxi, «I xa yaamarie fi i xa mixie ma, barima i na faxafe nɛ yi ki, i mu kisima yi fure ma.»"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"2","text":"Xesekiya naxa a yatagi mafindi banxi xalɛ ma, a Alatala maxandi, a naxɛ,"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"3","text":"«Alatala, yandi hinnɛ n na, i a kolon a n nan ɲɛrɛxi nɛ kira tinxinxi xɔn ma n ma duniɲɛigiri kui n bɔɲɛ fiixɛ ra. N mu i matandi, n mu gbilen i waxɔnfe fɔxɔ ra.» Xesekiya naxa wa ki fanyi ra."},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"4","text":"Annabi Esayi mu nu gɛxi minide mangɛ banxi tɛtɛ kui, Alatala man naxa a masen a bɛ, a naxɛ,"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"5","text":"«Gbilen i xa sa a fala n ma ɲama yarerati Xesekiya bɛ, i benba Dawuda Marigi Alatala yi nan masenxi, ‹N bara i xa maxandi mɛ, n bara i yaye to. N i yalanma nɛ, a xi saxan nde, i tema nɛ Alatala xa banxi."},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"6","text":"N ɲɛ fu nun suuli sama nɛ i xa simaya xun ma. N i tan nun yi taa ratangama nɛ Asiriya mangɛ ma. N yi taa makantama nɛ n ma konyi Dawuda xa fe ra.›»"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"7","text":"Annabi Esayi naxa a fala Xesekiya xa mixie bɛ, «Wo xɔrɛ bogi xaraxi nde mɔndɔ, wo xa a sa a xa fi ya i.» E naxa na raba, Xesekiya naxa yalan."},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"8","text":"Xesekiya nu bara a fala Annabi Esayi bɛ, «N a kolonma tɔnxuma mundun ma, a Alatala n na yalanma nɛ, n man fa siga a xa banxi a xi saxan nde ma?»"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"9","text":"Annabi Esayi naxa a yaabi, «Yi nan findima Alatala xa tɔnxuma ra i bɛ, alako i xa a kolon a Alatala a xa masenyi rakamalima nɛ. I wama soge niini xa a magbilen a xanbi xanbi ma dɔxɔ fu, ka a xa siga a yare yare ma dɔxɔ fu?»"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"10","text":"Xesekiya naxa a yaabi, «Soge niini luma siga ra a yare yare nan ma. I xa a niya a xa gbilen a xanbi xanbi ma.»"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"11","text":"Na tɛmui, Annabi Esayi naxa Ala maxandi a xa na raba. Alatala naxa soge niini magbilen a xanbi xanbi ma dɔxɔ fu. Na soge niini nu tixi Axasi tede nan ma."},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"12","text":"Na tɛmui Babilɔn mangɛ Merodaki Baladan naxa bataaxɛ nun buɲa rasanba Xesekiya ma, barima a nu bara Xesekiya furafe mɛ."},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"13","text":"Xesekiya naxa na xɛɛrae rasɛnɛ, a a xa naafuli birin masen e bɛ, alɔ gbeti, xɛɛma, surayi, labundɛ nun ture xiri ɲɔxunmɛ, a xa geresose ragatade nun a xa bannaya birin dɛnnaxɛ. Sese mu lu, Xesekiya mu naxan masen e bɛ a xa banxi nun a xa bɔxi kui."},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"14","text":"Na dangi xanbi, Annabi Esayi naxa fa Xesekiya yire, a a maxɔrin, «Na mixie munse falaxi i bɛ? E kelixi minden?» Xesekiya naxa a yaabi, «E kelixi bɔxi makuye nde nɛ, dɛnnaxɛ xili Babilɔn.»"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"15","text":"Esayi man naxa a maxɔrin, «E munse matoxi i xa banxi kui?» Xesekiya naxa a yaabi, «Se naxan birin na n ma banxi kui. Sese mu luxi n xɔnyi n mu naxan masenxi e bɛ.»"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"16","text":"Na kui, Annabi Esayi naxa a fala Xesekiya bɛ, «I tuli mati Alatala xa masenyi ra,"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"17","text":"‹Lɔxɔɛ na fafe, yi mixie fama i harige birin xaninde Babilɔn, i benbae naxan luxi i yi ra. Alatala xa masenyi nan na ki."},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"18","text":"E fama i xa die suxude, i naxee barixi, e e bana Babilɔn mangɛ bɛ.›»"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"19","text":"Xesekiya naxa a fala Esayi bɛ, «Alatala xa masenyi i naxan tixi, a fan.» A na fala nɛ barima a naxɛ, «Bɔɲɛsa nun kantari tan luma nɛ be, n ma simaya birin kui.»"},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"20","text":"Xesekiya xa taruxui dɔnxɔɛ nun a xa wali fanyie a naxee raba, alɔ ye sase yailanfe nun ye kira rabɔɔfe sofe ra taa kui, na sɛbɛxi Yudaya mangɛe xa taruxui kui."},{"book":"Isirayila Mangɛe II","chapter":"20","verse":"21","text":"Xesekiya naxa laaxira, e a bɛlɛ a benbae fɛ ma. A xa di Manasi naxa ti mangɛ ra a ɲɔxɔɛ ra."}]}