{"data":[{"book":"Isirayila Mangɛe II","chapter":"22","verse":"1","text":"Yosiya ɲɛ solomasaxan nan nu a ra, a findi mangɛ ra tɛmui naxɛ. A naxa mangɛya ɲɛ tongo saxan nun keren naba Darisalamu. A nga nu xili nɛ Yedida, Adaya naxan bari Bɔsikati bɛ."},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"2","text":"A naxa fe raba naxan nafan Alatala ma, a a ɲɛrɛ a benba Dawuda xa kira xɔn ma. A mu ba na kira ma fefe ma."},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"3","text":"Yosiya xa mangɛya ɲɛ fu nun solomasaxan nde ra, a naxa Asaliya xa di, Mesulama fan xa mamadi Safan sɛbɛliti xɛɛ Alatala xa banxi, yi yaamari ra:"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"4","text":"«Siga sɛrɛxɛdubɛ xungbe Xilikiya yire, a xa kɔbiri kɔnti ɲama faxi naxan na Alatala xa banxi naadɛ kantɛe xɔn ma."},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"5","text":"A xa so walikɛ xunyie yi ra, naxee ɲɔxɔ saxi Alatala xa banxi yailanfe xɔn ma. E xa a so walikɛe yi ra naxee na yire bulaxie yailanfe banxi xalɛ ma,"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"6","text":"nun xabuie, banxitie yi ra. A man xa findi wuri nun gɛmɛ sare ra, walikɛe hayi na naxan ma Alatala xa banxi xa fe ra."},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"7","text":"Kɔnɔ e naxa na kɔbiri rawali ki maxɔrin e ma de, barima mixi tinxinxie nan e ra.»"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"8","text":"Na tɛmui sɛrɛxɛdubɛ xungbe Xilikiya naxa a fala Safan sɛbɛliti bɛ, «N bara won ma sɛriyɛ kitaabui to Alatala xa banxi kui!» Xilikiya naxa a so Safan yi ra, Safan naxa a xaran fɔlɔ a xui itexi ra."},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"9","text":"Na dangi xanbi, a naxa siga mangɛ yire, a dɛntɛgɛ sa mangɛ bɛ a falafe ra, «Kɔbiri naxan nu na Alatala xa banxi kui, i xa walikɛe bara na so walikɛ xunyie yi ra naxee ɲɔxɔ saxi Alatala xa banxi yailanfe xɔn ma.»"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"10","text":"A naxa yi masenyi fan sa na fari, a naxɛ, «Sɛrɛxɛdubɛ Xilikiya bara kitaabui nde so n yi ra.» Safan naxa a xaran mangɛ bɛ a xui itexi ra."},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"11","text":"Mangɛ to sɛriyɛ kitaabui xa masenyi mɛ, a naxa a xa sosee ibɔɔ sunnunyi kui."},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"12","text":"A naxa sɛrɛxɛdubɛ Xilikiya, Safan xa di Axikama, Mike xa di Akibori, Safan sɛbɛliti, nun mangɛ rasima Asaya yamari,"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"13","text":"«Wo siga Alatala maxɔrin n tan nun Yudaya ɲama bɛ yi kitaabui xa masenyi wama naxan falafe won bɛ, won naxan toxi. Alatala xa xɔnɛ bara gbo. A xɔnɔxi won ma, barima won babae mu tin birade yi kitaabui xui fɔxɔ ra, e mu ɲɛrɛ kira xɔn ma, naxan sɛbɛxi na kitaabui kui.»"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"14","text":"Sɛrɛxɛdubɛ Xilikiya, Axikama, Akibori, Safan, nun Asaya naxa siga namiɲɔnmɛ ginɛ Xulida yire, Salumu xa ginɛ, Tikifa xa di, Xaraxasi xa mamadi. Na ginɛ nu sabatixi Darisalamu taa nɛɛnɛ nan kui, a nu mɛɛnima mangɛ xa sosee ma. Xɛɛrae to dɛntɛgɛ sa na ginɛ bɛ,"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"15","text":"a naxa e yaabi, «Isirayila Marigi Alatala xa masenyi nan ya: ‹Wo a fala wo xɛɛma bɛ,"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"16","text":"a Alatala naxɛ a n gbaloe ragoroma nɛ yi bɔxi nun a xa mixie ma, alɔ Yudaya mangɛ a xaranxi yi kitaabui kui ki naxɛ."},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"17","text":"E to bara n nabolo, e nu surayi gan ala gbɛtɛe bɛ e naxee yailanxi e yɛtɛ bɛlɛxɛe ra, n bɔɲɛ bara te yi yire xili ma. A luxi alɔ tɛ naxan mu xubenma muku!›"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"18","text":"Kɔnɔ wo a fala Yudaya mangɛ bɛ, naxan wo xɛɛxi be Alatala maxɔrinde, wo naxɛ, ‹Isirayila Marigi Alatala xa masenyi nan ya:"},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"19","text":"I tan Yosiya to gaaxu n ya ra i i yɛtɛ magoro n tan Alatala bɛ n ma masenyi xa fe ra yi bɔxi nun a xa mixie xili ma, n bara i xa maxandi suxu. I to i xa sosee ibɔɔ sunnunyi kui, i fa wa n ya i, n bara i xui mɛ. Alatala xa masenyi nan na ki."},{"book":"Isirayila Mangɛe II","chapter":"22","verse":"20","text":"Na xa fe ra, i ragatama nɛ i benbae fɛ ma bɔɲɛsa kui. I yae mu fama gbaloe birin tode, n naxee ragoroma yi yire ma.›» Na dangi xanbi, na xɛɛrae naxa na masenyi dɛntɛgɛ mangɛ bɛ."}]}