{"data":[{"book":"Isirayila Mangɛe II","chapter":"24","verse":"1","text":"Yehoyakimi xa mangɛya waxati, Babilɔn mangɛ Nebukadansari naxa gere rakeli a ma. Yehoyakimi naxa lu a xa nɔɛ bun ma ɲɛ saxan, kɔnɔ na dangi xanbi a naxa a matandi."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"2","text":"Alatala naxa Kalidikae, Aramikae, Mowabakae, nun Amonikae rakeli, e xa fa a gere. A nee xɛɛ nɛ e xa fa Yudaya sɔntɔ, alɔ a masenxi ki naxɛ a xa konyi namiɲɔnmɛe saabui ra."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"3","text":"Na raba Alatala xa yaamari nan ma, barima a nu wama Yudakae makuyafe a ra e xa yunubie xa fe ra, e naxee matinkan Manasi fɔxɔ ra."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"4","text":"A man nu wama e ɲaxankatafe Manasi xa tɔɔɲɛgɛ xa fe ra, naxan a niya a xa Darisalamuka gbegbe faxa. Alatala mu wa diɲɛfe na fe ma."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"5","text":"Yehoyakimi xa taruxui dɔnxɔɛ, a fe naxan birin naba, na sɛbɛxi Yudaya mangɛe xa taruxui kui."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"6","text":"Yehoyakimi naxa ragata a benbae fɛ ma. A xa di Yehoyakini naxa ti mangɛ ra a ɲɔxɔɛ ra."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"7","text":"Misira mangɛ mu mini a xa bɔxi kui sɔnɔn, barima Babilɔn mangɛ nu bara a xa bɔxi birin ba a yi ra, kelife ra Misira susude ma, han a sa Efirati xure li."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"8","text":"Yehoyakini ɲɛ fu nun solomasaxan nan nu a ra, a findi mangɛ ra tɛmui naxɛ. A naxa mangɛya kike saxan naba Darisalamu. A nga nu xili Nexuseta, Elinatan xa di, naxan keli Darisalamu."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"9","text":"A naxa fe raba naxan mu rafan Alatala ma, alɔ a baba a raba ki naxɛ."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"10","text":"Na waxati Babilɔn mangɛ Nebukadansari xa sɔɔrie naxa siga Darisalamu gerede. E naxa na taa rabilin, alako mixi yo naxa so, mixi yo naxa mini."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"11","text":"Babilɔn mangɛ Nebukadansari naxa fa, a ti taa yatagi a xa sɔɔrie nu taa rabilinfe tɛmui naxɛ."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"12","text":"Na tɛmui Yudaya mangɛ Yehoyakini naxa a yɛtɛ so Babilɔn mangɛ yi ra, a tan, a nga, a rasimae, a xa kuntigie, nun a xa banxi mɛɛnimae. Babilɔn mangɛ naxa a findi geelimani ra a xa mangɛya ɲɛ solomasaxan nde ra."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"13","text":"A naxa naafuli birin tongo naxan nu ragataxi Alatala xa banxi nun mangɛ xa banxi kui. A naxa yirabase xɛɛma daaxie ibolon a xuntunyie ra, mangɛ Sulemani naxee yailan Alatala xa banxi xa fe ra, alɔ Alatala a yamari ki naxɛ."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"14","text":"A naxa Darisalamukae birin xanin. Kuntigie, sɔɔri fanyie, walikɛe, nun xabuie birin. E birin nalanxi mixi wulu fu. A setaree nan gbansan lu naa."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"15","text":"A naxa Yehoyakini xanin Babilɔn, a tan, a nga, a xa ginɛe, a xa kuntigie, nun a xa bɔxi sɛnbɛmae,"},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"16","text":"sɔɔri wulu solofere, nun xabui wulu keren. Mixi naxee birin nu nɔma gere sode nu na na ɲama ya ma. Babilɔn mangɛ naxa e birin xanin Babilɔn bɔxi ma."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"17","text":"A naxa Yehoyakini sɔxɔ Mataniya naxa ti mangɛ ra a ɲɔxɔɛ ra. A naxa a xili masara Sedekiya."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"18","text":"Sedekiya ɲɛ mɔxɔɲɛn nun keren nan nu a ra, a ti mangɛ ra tɛmui naxɛ. A naxa mangɛya ɲɛ fu nun keren naba Darisalamu. A nga nu xili nɛ Xamutali, Yeremi xa di naxan keli Libina."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"19","text":"A naxa fe raba naxan mu rafan Alatala ma, alɔ Yehoyakimi a raba ki naxɛ."},{"book":"Isirayila Mangɛe II","chapter":"24","verse":"20","text":"Alatala nu bara yi fe birin nagiri Darisalamu nun Yudaya ma a xa xɔnɛ kui. A e makuya a ra na nan ma. Na dangi xanbi, Sedekiya naxa Babilɔn mangɛ matandi."}]}