{"data":[{"book":"Isirayila Mangɛe II","chapter":"4","verse":"1","text":"Namiɲɔnmɛ nde xa ginɛ naxa a mawa Elise xɔn, a naxɛ, «I xa batula nde, naxan nu gaaxuma Alatala ya ra, n ma xɛmɛ nan nu a ra, kɔnɔ a bara faxa. Mixi nde, naxan xa doni nu na a ma, na bara fa n ma di firinyie tongode, e xa findi konyie ra na doni ɲɔxɔɛ ra.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"2","text":"Elise naxa a fala a bɛ, «N nɔma munse rabade i bɛ? Munse na i yi ra banxi?» Ginɛ naxa a yaabi, «Sese mu na n tan i xa konyi yi ra, fo ture pɔɔti keren.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"3","text":"Elise naxa a fala a bɛ, «Siga, i xa se sase wuyaxi yefu. I naxa dondoronti gbansan fen, i xa a gbegbe nan fen."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"4","text":"I na gbilen banxi, i xa naadɛ balan wo nun i xa die xun ma. I xa na ture pɔɔti keren ifili na se sase birin kui. Naxan na a rafe, i xa na dɔxɔ a xati ma.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"5","text":"Na ginɛ naxa siga, a sa se sasee yefu. A naxa so a xɔnyi a naadɛ balan a tan nun a xa die xun ma. A xa die nu fa se sasee radangi a ma, a nu ture sa e kui."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"6","text":"A to gɛ se sase ndee rafede, a naxa a fala a xa di bɛ, «Se sase gbɛtɛ man so n yi ra.» A xa di naxa a yaabi, «Se sase gbɛtɛ yo mu na fa.» Na tɛmui, ture fan naxa a iti."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"7","text":"A naxa sa na birin yaba Ala xa mixi Annabi Elise bɛ. Elise naxa a fala a bɛ, «Sa na ture mati, i fa i xa doni fi. Na tɛmui wo nun i xa die xa balo na dɔnxɔɛ ra.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"8","text":"Lɔxɔɛ nde Annabi Elise naxa siga Sunami taa kui. Ginɛ kuntigi nde nu na mɛnni, naxan Elise karaxan a fo a xa a dɛge a xɔnyi. Sa kelife na lɔxɔɛ ma, xa Elise minima mɛnni ra, a nu a dɛgema naa nɛ."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"9","text":"Ginɛ naxa a fala a xa mɔri bɛ, «N a kolon, yi xɛmɛ naxan luma dangi ra won xɔnyi, Ala xa mixi sɛniyɛnxi nan a ra."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"10","text":"Yandi, won xa konkoe lanmadi keren yailan a bɛ banxi koore ra, won sade, teebili, gonyi, nun lanpui dɔxɔ a bɛ naa kui, alako mɛnni xa findi a malabude ra, a na fa won xɔnyi tɛmui naxɛ.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"11","text":"Lɔxɔɛ nde Elise naxa siga naa, a sa a malabu na konkoe kui."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"12","text":"A naxa a fala a fɔxirabirɛ Gexasi bɛ, «Yi ginɛ Sunamika xili ba.» Gexasi naxa a xili, ginɛ naxa fa Elise yire."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"13","text":"Elise naxa a fala Gexasi bɛ, «A fala yi ginɛ bɛ, ‹I bara fe gbegbe raba muxu bɛ. Muxu tan nɔma munse rabade i bɛ? Muxu xa fe fanyi fala mangɛ bɛ i xa fe ra, xa na mu sɔɔrie xa mangɛ bɛ?›» Ginɛ naxa a yaabi, «N sabatixi n ma ɲama nan tagi.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"14","text":"Na wɔyɛnyi masarɛ dangi xanbi, Elise naxa Gexasi maxɔrin, «Awa, won xa munse raba yi ginɛ bɛ?» Gexasi naxa a yaabi, «Di yo mu a bɛ, a xa mɔri fan bara fori.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"15","text":"Elise naxa a fala Gexasi bɛ, «I man xa a xili.» Gexasi naxa na ginɛ xili, ginɛ naxa fa, a ti naadɛ ra."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"16","text":"Elise naxa a fala a bɛ, «Yi tɛmui tamuna, i fama di baride, i a sa i kanke ma.» Ginɛ naxa a fala, «Ade n marigi, Ala xa mixi, i naxa n tan i xa konyi ginɛ mayenden.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"17","text":"Na ginɛ naxa tɛɛgɛ, a di xɛmɛ bari na tɛmui yati ma, alɔ Elise a fala a bɛ ki naxɛ."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"18","text":"Na di to mɔ, lɔxɔɛ nde a naxa siga a baba yire xɛ ma xɛ xaba tɛmui."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"19","text":"A naxa a fala a baba bɛ, «N baba, n xunyi n xɔnɔma a ɲaaxi ra.» A baba naxa a fala a xa konyi bɛ, «A xanin a nga xɔn ma.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"20","text":"Na konyi naxa a tongo, a a xanin a nga xɔn ma. Didi naxa lu a nga san ma han yanyi tagi, a fa faxa."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"21","text":"Ginɛ naxa te a xa di ra, a a sa Ala xa mixi xa sade ma, a naadɛ balan a xun ma, a mini."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"22","text":"A naxa a xa mɔri xili, a a fala a bɛ, «Yandi i xa konyi keren nun sofale keren so n yi ra, n xa siga na Ala xa mixi fɔxɔ ra, n man fama.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"23","text":"A xa mɔri naxa a maxɔrin, «To, i sigafe a tode munfe ra? Kike Nɛɛnɛ Sali mu a ra, malabui lɔxɔɛ fan mu a ra.» A naxa a yaabi, «I naxa kɔntɔfili.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"24","text":"Na kui, ginɛ naxa a fala a sofale xa yailan a biyaasi ki ma. A naxa a fala a xa konyi bɛ, «I xa sofale raɲɛrɛ mafurenyi ra. Won naxa ti kira xɔn ma de, fo n na a fala i bɛ tɛmui naxɛ.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"25","text":"E naxa e xun ti Ala xa mixi yire ra Karemele geya kɔn. Ala xa mixi to sa a to yire makuye, a naxa a fala a fɔxirabirɛ bɛ, «Na ginɛ Sunamika nan fafe na ki."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"26","text":"I gi i sa a maxɔrin, ‹Munse niyaxi? Tana mu na i xa mɔri ma? Tana mu na i xa di ma?›» Ginɛ naxa a yaabi, «Tana yo mu na,»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"27","text":"kɔnɔ a fɛfɛ Ala xa mixi yire li geya kɔn, a naxa bira a bun ma, a a sanyie suxu. Gexasi naxa wa a masigafe a marigi ra, kɔnɔ Elise naxa a fala a bɛ, «A lu na, a sunnunxi nɛ. Fe xɔrɔxɔɛ nde bara a sɔtɔ, kɔnɔ Ala na fe nɔxunxi n ma nɛ sinden, a mu n nakolonxi na ra.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"28","text":"Na tɛmui ginɛ naxa a fala a bɛ, «N marigi, n di maxɔrin nɛ i ma? N mu a fala xɛ i bɛ, i naxa n mayenden?»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"29","text":"Annabi Elise naxa a fala a fɔxirabirɛ bɛ, «Keli, i i tagi ixiri, i xa n ma yisuxuwuri tongo, i siga mafuren na di yire, i n ma yisuxuwuri sa a yatagi ma. I naxa dugundi kira xɔn ma mixi xɛɛbufe ra.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"30","text":"Didi nga naxa a fala, «N bara n kali Alatala nun i tan xili ra, n mu sigama i xanbi.» Na kui e naxa keli, e birin naxa siga."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"31","text":"Gexasi tan nu bara ti yare, a Elise xa yisuxuwuri sa didi yatagi ma. Kɔnɔ na di faxaxi mu a xui yo ramini, a mu a ramaxa. Gexasi naxa gbilen Elise ralande, a dɛntɛgɛ sa a bɛ, a naxɛ, «Didi mu kelixi de.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"32","text":"Annabi Elise to so banxi kui, a naxa a li didi faxaxi saxi a xa sade ma."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"33","text":"Elise naxa naadɛ balan a tan nun na fure xun ma, a xa Alatala maxandi."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"34","text":"A naxa te sade ma, a a itala didi fure fari. A naxa a dɛ sa a dɛ ma, a a ya sa a ya ma, a a bɛlɛxɛe sa a bɛlɛxɛe ma. A naxa lu na ki, han didi fate naxa wolen."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"35","text":"Elise naxa so a maɲɛrɛfe konkoe kui, a man naxa gbilen te ra didi fari. Na tɛmui didi naxa tison sanya solofere, a fa a ya rabi."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"36","text":"Elise naxa Gexasi xili, a a fala a bɛ, «Yi ginɛ Sunamika xili ba.» Ginɛ to fa Elise yire, Elise naxa a fala a bɛ, «I xa di tongo.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"37","text":"Ginɛ naxa fa a a xinbi sin Annabi Elise bun ma, a a sanyie suxu. Na tɛmui a naxa a xa di tongo, a mini."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"38","text":"Elise naxa gbilen Giligali. Na tɛmui kaamɛ nu dinxi bɔxi ra. Namiɲɔnmɛe to nu dɔxɔxi Annabi Elise san na, a naxa a fala a fɔxirabirɛ bɛ, «Tunde dɔxɔ tɛ ma, i xa donse nde yailan yi namiɲɔnmɛe bɛ.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"39","text":"Keren naxa mini e ya ma, a siga burunyi bogi se ndee fende. A naxa sansi nde to, a na bogi gbegbe matongo, a e sa a xa donma kui. A to so namiɲɔnmɛe yire, a naxa e maxaba, a e sa tunde kui, kɔnɔ e mu a kolon se naxan a ra."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"40","text":"Donse to gɛ rafalade, e birin naxa a don fɔlɔ, kɔnɔ e fɛfɛ a raso e dɛ i, e naxa gbelegbele, e naxɛ, «Ala xa mixi, xɔnɛ nde na yi donse ma tunde kui.» E mu nɔ a donde."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"41","text":"Elise naxa a fala, «Wo farin nde tongo.» A naxa na nde sa tunde kui, a fa a fala, «Wo yi donse sa yi mixie bɛ, e xa e dɛge.» Donse nu bara gɛ fande, xɔnɛ yo mu nu na a i fa."},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"42","text":"Mixi nde nan fa kelife Baali Salisa. A nu fafe taami nun sansi bogi singee nan na Ala xa mixi xɔn ma, taami mɔxɔɲɛn nun mɛngi nɛɛnɛ bɛki keren. Annabi Elise naxa a fala a batula bɛ, «I xa yi donse fi yi ɲama ma, alako e xa e dɛge.»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"43","text":"A batula naxa a fala a bɛ, «N yi donse itaxunma yi xɛmɛ kɛmɛ birin na di?» Elise naxa a fala, «Donse itaxun yi mixie ra tun, alako e xa e dɛge, barima Alatala nan a masenxi, ‹Yi mixie birin e dɛgema nɛ, taami dɔnxɔɛ man lu.›»"},{"book":"Isirayila Mangɛe II","chapter":"4","verse":"44","text":"Na kui a naxa taami itaxun e ra, e naxa a don han e luga, a dɔnxɔɛ naxa lu alɔ Ala a masen ki naxɛ."}]}