{"data":[{"book":"1 Phi-e-rơ","chapter":"3","verse":"1","text":"Cũng vậy, vợ nên thuận phục chồng mình, nếu người chồng nào không chịu nghe vợ nói về Chúa, cũng có thể nhìn thấy cách ăn nết ở của vợ mà được cảm hóa."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"2","text":"Nếp sống trong sạch, đạo đức của người vợ còn có ý nghĩa hơn cả lời nói suông."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"3","text":"Đừng quá chú trọng vẻ đẹp bề ngoài, như đeo vàng bạc, diện quần áo, hay bện tóc."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"4","text":"Nhưng hãy trang sức con người bề trong bằng vẻ đẹp không phai của tâm hồn dịu dàng, bình lặng; đó là thứ trang sức rất quý giá đối với Đức Chúa Trời."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"5","text":"Vẻ đẹp ấy đã nổi bật nơi các nữ thánh ngày xưa, những người tin cậy Đức Chúa Trời và tùng phục chồng mình."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"6","text":"Chẳng hạn, Sa-ra vâng phục và tôn trọng chồng như chủ. Nếu các bà theo gương Sa-ra làm điều hay lẽ phải, các bà mới là con gái thật của Sa-ra, và không có gì phải khiến các bà khiếp sợ."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"7","text":"Người làm chồng nên săn sóc vợ, hiểu biết những nhu cầu của vợ, tôn trọng không những vì họ thuộc phái yếu, mà còn vì cả hai vợ chồng cùng chia sẻ sự sống Chúa cho. Như vậy, sự cầu nguyện của anh em sẽ không bị cản trở."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"8","text":"Tóm lại, tất cả anh chị em hãy sống cho hoà hợp, thông cảm nhau, yêu thương nhau bằng tâm hồn dịu dàng và thái độ khiêm nhường."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"9","text":"Đừng “ăn miếng trả miếng” hoặc nặng lời với người sỉ vả mình, trái lại, hãy cầu phước cho họ, vì Chúa bảo chúng ta làm lành cho người khác. Như thế, chúng ta sẽ được Đức Chúa Trời ban phước."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"10","text":"Vì Kinh Thánh chép:"},{"book":"1 Phi-e-rơ","chapter":"3","verse":"11","text":"Hãy xa lánh điều dữ và làm điều lành."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"12","text":"Vì Chúa đang theo dõi con cái Ngài,"},{"book":"1 Phi-e-rơ","chapter":"3","verse":"13","text":"Thường thường, chẳng ai làm hại anh chị em khi anh chị em làm điều lành."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"14","text":"Nhưng dù có đi nữa, anh chị em cũng đừng sợ họ, vì Chúa sẽ ban phước lành cho anh chị em."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"15","text":"Hãy yên lặng, tôn cao Đấng Cứu Thế, Chúa của anh chị em. Nếu có ai hỏi: “Tại sao anh chị em tin Chúa?” hãy sẵn sàng trả lời họ cách hòa nhã, lễ độ, và rành mạch."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"16","text":"Hành động nào cũng phải quang minh chính đại, giữ lương tâm trong sạch vì anh em thuộc về Chúa Cứu Thế, để những người đặt điều nói xấu anh chị em phải hổ thẹn khi họ biết mình đã tố cáo sai lầm."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"17","text":"Vậy, nếu Chúa muốn anh chị em chịu khổ, thà khổ vì làm lành còn hơn làm ác."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"18","text":"Chúa Cứu Thế cũng đã chịu khổ. Mặc dù không hề phạm tội, Ngài đã một lần chết vì tội lỗi của tất cả chúng ta, để đem chúng ta trở về với Đức Chúa Trời. Dù thể xác Ngài chết, nhưng Ngài vẫn sống trong Thánh Linh."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"19","text":"Với tâm linh ấy, Ngài đi thăm viếng và giảng dạy cho những linh hồn bị giam cầm từ thời Nô-ê."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"20","text":"Dù Đức Chúa Trời nhẫn nại chờ đợi họ ăn năn khi Nô-ê đóng tàu, nhưng họ cứ ngoan cố nên trong cơn nước lụt, chỉ có tám người được cứu."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"21","text":"Nước lụt ấy tiêu biểu cho lễ báp-tem ngày nay, nhờ đó, anh chị em được cứu. Trong lễ báp-tem, chúng ta xác nhận mình được cứu nhờ kêu cầu Đức Chúa Trời tẩy sạch tội lỗi trong lương tâm chúng ta, bởi sự phục sinh của Chúa Cứu Thế Giê-xu, chứ không phải nhờ nước rửa sạch thân thể."},{"book":"1 Phi-e-rơ","chapter":"3","verse":"22","text":"Hiện nay, Chúa Cứu Thế đang ở trên thiên đàng, ngồi chỗ danh dự tối cao bên cạnh Chúa Cha và được các thiên sứ, các giới quyền uy trên trời cúi đầu vâng phục."}]}