{"data":[{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"1","text":"असां जालू उना ला विदा लेईकरी समुंद्री यात्रा शुरू किती, तां असां सीधे रस्ते ला कोस टापु च आऐ, कने दुऐ रोजे रूदुस टापु च, कने ओथु ला पतरा शेहरे च पुज्जी गे;"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"2","text":"कने पतरा शेहरे ला इक जाज सांझो फीनीके प्रदेश जो जांदा होया मिल्ला, कने असां उदे पर चढ़ी करी यात्रा शुरू करी दिती।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"3","text":"असां खबे पासे साइप्रस टापु दिखया कने असां ओथु ला निकली करी सीरिया प्रदेशे दिया सीमा पासे अग्गे चली गे कने सूर शेहरे च जाई पुज्जे क्योंकि ओथु जाजे ला समान उतारणा था।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"4","text":"कने ओथु असां कुछ चेलयां जो तोपया कने असां ओथु उना सोगी सत रोजां दीकर रे। उना पबित्र आत्मा दे जरिये हर बार पौलुसे ला यरूशलेम शेहरे जो नी जाणे दी विनती करदे रे।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"5","text":"सत्त रोज बाद जालू ओथु ला साड़े जाणे दा बकत आया, कने सै सारे जनानिया कने बचयां समेत सांझो शेहरे ला बारे दीकर पुजाया कने असां समुंद्रे बखे घुटणे टेकी करी प्राथना किती।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"6","text":"तालू इकी दुज्जे ला विदा होईकरी, असां तां जाजे पर चढ़ी गे, कने सै अपणे-अपणे घरे जो बापस चली गे।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"7","text":"जालू असां सूर शेहरे ला शुरू कितियो यात्रा पुरी करिरी असां पतुलिमयिस शेहरे च पुज्जे, कने मसीही भाईयां जो नमस्ते करिके उना सोगी इक रोज रे।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"8","text":"दुऐ रोजे असां ओथु ला चली करी कैसरिया शेहरे च आये, कने फिलिप्पुस शुभसमाचार प्रचार करणे बाले दे घरे जाई करी रे, सै उना सतां मर्दा चे इक था जिना जो यरूशलेम शेहरे च प्रेरितां विधवां दी देखभाल करणे तांई चुणयां था।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"9","text":"उदियां चार कुआरियां कुड़ियां थियां; जड़ियां भविष्यवाणी करदियां थियां। 21:9 (योए. 2:28)"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"10","text":"जालू सांझो कैसरिया शेहरे च रेंदे होए मते रोज होई गे, तां ओथु अगबुसे नाऐ दा इक परमेश्वर दा संदेश देंणे वाला यहूदिया प्रदेशे ला आया।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"11","text":"उनी साड़े बाल आई करी पौलुसे दा कमरबंद लिया, कने उसयो अपणे हथा पैरां च बन्नी करी बोलया, “कि पबित्र आत्मा ऐ बोलदी है, कि जिस माणुऐ दा ऐ कमरबन्द है, उसयो यरूशलेम शेहरे च यहूदियां इयां ही बनणा है कने होर जातियां दे हथे देई देणा है।”"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"12","text":"असां जालू ऐ गल्लां सुणियां, तालू असां कने ओथु दे लोकां पौलुसे ला बिनती किती कि, यरूशलेम शेहरे जो मत जांदा।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"13","text":"पर पौलुसे जबाब दिता, तुसां क्या करा दे न, रोई-रोई करी मेरा मन तोड़ा दे न? मैं तां प्रभु यीशुऐ दे नाऐ तांई यरूशलेम शेहरे च सिर्फ बनुणे तांई ही नी बल्कि मरणे तांई भी तैयार है।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"14","text":"जालू सै नी मनया तां असां ऐ बोली करी चुप होई गे, “प्रभुऐ दी इच्छा पुरी हो।”"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"15","text":"थोड़े रोजां बाद असां तैयारी किती कने यरूशलेम शेहरे जो चली पे।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"16","text":"कैसरिया शेहरे दे भी कुछ चेले साड़े सोगी चली पे, कने सै सांझो मनासोन नाऐ दे बंदे दे घरे लेई गे, जड़ा यरूशलेम शेहरे च रेंदा था कने साइप्रस टापू दा था, सै सबना ला पेहले दे चेलयां चे इक था।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"17","text":"असां जालू यरूशलेम शेहरे च पुज्जे, तां भरोसा करणे बाले भाईयां साड़ा बड़िया खुशिया ला स्वागत किता।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"18","text":"दुऐ रोजे पौलुस सांझो सोगी याकूबे दे घरे गिया, जिथू सारे अगुवे गिठे होयो थे।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"19","text":"तालू पौलुसे उना जो नमस्कार किता, कने जड़े-जड़े कम्म परमेश्वरे पौलुसे दिया सेवकाईया दे जरिये होरनी जातियां च कितयो थे, सै सारे कम्म इक-इक करिरी उना जो दस्से।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"20","text":"अगुवां ऐ सुणीकरी परमेश्वरे दी महिमा किती, फिरी उना बोलया, हे भाई पौलुस, तू जाणदा है न, कि यहूदियां चे केई हजारां लोकां भरोसा किता है; कने सै सारे मूसा दिया व्यवस्था दा पालन बड़िया बफादारिया ला करदे न।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"21","text":"कने कुछ लोकां उना यहूदियां जो दसया जिना दा तेरे बारे च ऐ विशवास है, कि तू होर जातियां च रेणेबाले यहूदियां जो मूसा दी व्यवस्था जो छडी देणे तांई सिखांदा है, कने बोलदा है, कि ना बचयां दा खतना करा कने ना ही इना यहूदी रिती-रिबाजां पर चला।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"22","text":"तां फिरी क्या करणा चाईदा? उना जो पक्का ऐ पता लग्गी जाणा है कि तू ऐथू आया है।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"23","text":"इस तांई जड़ा असां तिजो बोलदे न, सै कर। साड़े ऐथू चार माणु न, उना जो सै मन्नत पूरी करणी है जड़ी उना परमेश्वरे दे सामणे मनियो है।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"24","text":"उना जो लेईकरी उना सोगी अपणे आपे जो शुद्ध करणे दिया बिधिया जो पूरा कर; कने उना तांई खर्चा दे, ताकि सै सिर मुंडवाई सकन। तालू सारयां जो पता लगणा, कि जड़ियां गल्लां उना तेरे बारे च सुणियां न, सै गल्लां सच नी न, कने तू अपु भी मूसा दिया व्यवस्था जो मन्नी करी उदे अनुसार चलदा है।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"25","text":"पर उना होर जातियां दे बारे च जिना भरोसा कितया है, असां ऐ फेसला करिरी चिठ्ठी लिखी भेजी है, की सै उस खाणे जो ना खान जिसयो लोकां मूर्तियां जो चढ़ाया हो, कने व्यभिचार मत करदे कने गल्लां घोटी करी मारयो जानवरां दा मॉस कने खून मत खांदे।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"26","text":"दूऐ रोजे पौलुसे उना माणुआं सोगी जाई करी अपु जो शुद्ध किता, तां सै मंदरे जो गे, कने ऐ घोषणा किती, कि शुद्धी दे रोज कालू मुकणे न, मतलब की उना चे हर इकी तांई भेंट चढ़ाणे दे दिन कालू पुरे होंणे।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"27","text":"जालू सै सत्त रोज पुरे होणे बाले थे, तां आसिया प्रदेशे दे कुछ यहूदियां पौलुसे जो मंदरे च दिखीकरी सारयां जो भड़काया, फिरी पौलुसे जो पकड़ी लिया कने चिल्लाणा लग्गे,"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"28","text":"“हे इस्राएलियां, सहायता करा; ऐ सै ही माणु है, जड़ा हर जगा साड़े यहूदी लोकां दे, कने मूसा दिया व्यवस्था दे कने इसा जगा दे खिलाफ च सारे लोकां जो सिखांदा है, ऐथू दीकर की होर जाति दे लोकां जो भी इस मंदरे च आंणी करी इस पबित्र जगा जो अपबित्र करी दिता है।”"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"29","text":"उना ऐसा बोलया क्योंकि इसला पेहले इफिसुस शेहरे दे वासी त्रुफिमुस जो पौलुस सोगी शेहरे च दिखया था, कने समझदे थे कि पौलुस उसयो मंदरे च लेई आया है। 21:29 रुफिमुस: सै पौलुसे सोगी उदे इफिसुस ला ओणे दे रस्ते च सोगी चली पिया, प्रेरित 20:4।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"30","text":"तालू शेहरे च हल्ला पेई गिया, कने लोक दोड़ी करी गिठे होऐ, कने पौलुसे जो पकड़ी करी मंदरे बार घसीटी लेई आये, कने झट दरबाजे बंद करी दिते।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"31","text":"जालू सै पौलुसे जो मारी देंणे दी कोशिश करा दे थे, तां रोमी सिपाईयां दे सरदारे जो खबर पुज्जी कि यरूशलेम शेहरे च मते सारे लोक हंगामा करा दे न।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"32","text":"तालू सै झट सिपाईयां कने सुबेदारां जो लेईकरी उना बाल आया; कने लोकां दिया भीड़ा सरदारे जो कने सिपाइयां जो दिखीकरी पौलुसे जो मारणा बंद करी दिता।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"33","text":"तालू पलटना दे सरदारे पौलुसे बाल आई करी उसयो पकड़ी लिया; कने दो सुंगला ला बनणे दा हुकम देईकरी पूछणा लग्गा, “ऐ कुण है, कने इनी क्या कितया है?”"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"34","text":"पर भिड़ा चे कोई कुछ बोलणा लग्गा कने कोई कुछ, कने जालू रोले दिया बजा ला सच्चाई पता नी लग्गी, तां उसयो किले च लेई जांणे दा हुकम दिता।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"35","text":"जालू सै पोड़ियां पर पुज्जा, तां इयां होया कि भिड़ा दिया बजा ला सिपाईयां जो उसयो चुकी करी लेई जांणा पिया।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"36","text":"क्योंकि लोकां दी भीड़ ऐ बोली करी पिच्छे पियो थी, इसयो मारी दिया।"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"37","text":"जालू सै पौलुसे जो किले च अंदर लेई जाणा लगयो थे, तां उनी पलटना दे सरदारे जो बोलया, क्या मिंजो इजाजत है कि मैं तिजो कुछ बोलें? उनी बोलया, “क्या तू यूनानी भाषा जांणदा है?"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"38","text":"क्या तू सै मिस्र देशे दा माणु नी है, जिनी कुछ बकत पेहले सरकारा दे खिलाफ बिरोध कितया था कने चार जार आतंकियों जो सुनसान जगा च लेई गिया था?”"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"39","text":"पौलुसे बोलया, “नी, मैं तां इक यहूदी है, कने किलिकिया प्रदेशे दे खास तरसुस शेहरे दा रेणे बाला है। कने मैं तिजो ला बिनती करदा है, कि मिंजो लोकां ने गल्लां करणा दे।”"},{"book":"प्रेरितां दे कम्म","chapter":"21","verse":"40","text":"जालू उनी हुकम दिता, तां पौलुसे पथरे दिया पोड़ियां पर खड़ोई करी लोकां जो चुप रेणे तांई हथे ला इशारा किता। तालू सै चुप होई गे, तां सै इब्रानी भाषा बोलणा लग्गा।"}]}