{"data":[{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"1","text":"राजा अग्रिप्पे पौलुसे जो बोलया, “तिजो अपणे बारे च बोलणे दी इजाजत है।” तालू पौलुसे हथ चुकी करी लोकां जो शांत किता, तालू सै अपणे बचाव च बोलणा लग्गा,"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"2","text":"हे राजा अग्रिप्पे, जितणियां गल्लां दा यहूदी अगुवे मिंजो पर दोष लांदे न, अज तेरे सामणे उना दा जबाब देंणे तांई मैं अपणे आपयो जो धन्य समझदा है,"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"3","text":"क्योंकि तू यहूदियां दे सारे रिबाजां कने समस्यां जो अच्छे ला जाणदा है। इस तांई मैं बिनती करदा है, अच्छे ला मेरी सुणी ले।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"4","text":"जदिया मेरा चाल-चलण बचपन ला लेईकरी अजे दीकर अपणे लोकां च कने यरूशलेम शेहरे च था, ऐ सब यहूदी जाणदे न।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"5","text":"सै मिंजो तालू ला जाणदे न जालू मैं बच्चा था, सै चांदे न तां इसा सच्चाईया दी गबाई भी देई सकदे न की, मैं फरीसियां दा इक सदस्य रिया है, जड़ा साड़े धर्मे दा सारयां ला कट्टर पंथ है।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"6","text":"अज मैं परमेश्वरे जरिये साड़े पूर्वजां जो दितयो बायदे दिया आसा दिया बजा ला ऐथू दोषिऐ दे रुपे च खड़ोतया है।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"7","text":"उसी बायदे जो पूरा होणे दी आसा च, साड़े बारा गोत्र अपणे सारे मने ला दिन रात परमेश्वरे दी सेबा करदे आये न। हे राजा, ऐ उसा आशा दिया बजा ला है की परमेश्वरे सेई करणा जड़ा उनी बायदा कितया था की ऐ यहूदी मिंजो पर दोष ला दे न।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"8","text":"तालू पौलुसे सुणने बालयां चे सारे यहूदियां जो बोलया, तुसां लोक भरोसा करदे न की परमेश्वर मरयां जो दुबारा जिन्दा करी सकदा है, तां तुसां इसा गल्ला पर भरोसा करणे जो कजो मना करदे न की उनी यीशु मसीह हो मरयां चे जिन्दा किता?"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"9","text":"“मेरा भी पक्का भरोसा था कि नासरत बासी यीशुऐ दे खिलाफ मिंजो मता कुछ करणा चाईदा।”"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"10","text":"कने मैं यरूशलेम शेहरे च इयां ही कितया; कने बड्डे याजकां ला हक पाई करी बड़े पबित्र लोकां जो जेला च पाया, कने जालू उना जो मारी दिन्दे थे, तां मैं भी उना दे खिलाफ अपणी सेहमती दिन्दा था।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"11","text":"कने मैं हर यहूदी जंज घर च उना जो सजा दिलादां कने उना जो यीशुऐ दी निंदा करणे तांई मजबूर करदा था, ऐथू दीकर गुस्से ला ऐसा पागल होई गिया था कि दुज्जे शेहरां च जाई करी उना जो तंग करदा था।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"12","text":"“इसी ही मकसदे सोगी जालू मैं बड्डे याजकां ला अधिकार कने हुकम दी चिठ्ठी लेईकरी दमिश्के शेहरे जो चलया था;"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"13","text":"तां हे राजा, रस्ते च लगभग दोपेरा दे बेले मैं अम्बरे ला सूरजे दिया चमका ला भी जादा चमकदी इक लौ अपणे कने अपणे सोगी चलणे बालयां दे चारो पासे चमकदी दिखी।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"14","text":"कने जालू असां सारे धरती पर डेई पे, तां मैं इब्रानी भाषा च, मिंजो ला बोलदे इक अबाज सुणी, ‘हे शाऊल, हे शाऊल, तू मिंजो कजो तंग करदा है? हरबरी जालू तू मिंजो दुखी करणे दी कोशिश करदा है, तालू तू अपु जो ही दुखी करदा है।’"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"15","text":"मैं बोलया, प्रभु जी, तू कुण है? प्रभुऐ बोलया, मैं यीशु है जिसयो तू तंग करदा है।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"16","text":"पर तू उठ, अपणे पैरां पर खड़ा हो; क्योंकि मैं तिजो दर्शण इस तांई दिता है ताकि तिजो उना गल्लां दा भी सेवक कने गबाह बणां, जड़ियां तू दिखियां न, कने उना दा भी जिना तांई मैं तिजो दर्शण देणा है।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"17","text":"कने मैं तिजो तेरे लोकां ला कने होर जातियां ला बचादा रेंगा, जिना बाल मैं तिजो इस तांई भेजणा है।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"18","text":"कि तू उना दियां हखी खोले, ताकि सै नेहरे ला लौई पासे, कने शैताने दे अधिकारे ला परमेश्वरे पासे ओंन; तां परमेश्वरे उना दे पाप माफ करणे, कने उना लोकां सोगी बिरासत मिल्ले, जड़े मिंजो पर भरोसा करणे ला पबित्र होयो न।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"19","text":"इस तांई हे राजा अग्रिप्पा, मैं उस स्वर्गीय दर्शने दी गल्ला दा पालन किता,"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"20","text":"मैं पेहले दमिश्के शेहरे दे, फिरी यरूशलेम शेहरे दे रेणे बालयां जो, फिरी सारे यहूदिया प्रदेश च कने होर जातियां जो प्रचार किता, कि पाप करणा छडी दिया कने परमेश्वरे पासे फिरी करी ऐसे कम्म करा ताकि तुहाड़िया जिन्दगिया ला पता लग्गे की तुसां अपणे पापां ला पश्चाताप करी लिया है।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"21","text":"इसा गल्ला दिया बजा ला यहूदी मिंजो मंदरे च पकड़ी करी मारी देंणे दी कोशिश करा दे थे।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"22","text":"पर परमेश्वरे दिया सहायता ला मैं अजे दीकर ठीक है कने छोटे बड्डे सारयां दे सामणे गबाई दिन्दा है। कने मैं इना गल्लां दे सिवा कुछ नी बोलणा है, सै परमेश्वरे दे संदेश देणेबालयां कने मूसा भी बोलया है कि होंणे बालियां न,"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"23","text":"कि मसीह जो दुख झेलणा पोंणा है, कने सै मरयां चे जिन्दा होणेबाला पैला जन होणा, इस तरीके ला उनी यहूदियां च कने होर जातियां च ज्योति दा प्रचार किता।26:23 ज्योति दा प्रचार इदा मतलब है की उद्धार दा प्रचार”"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"24","text":"जालू पौलुस इसा रीतिया ला जबाब दे दा था, तां फेस्तुसे जोरे ला बोलया, “हे पौलुस, तू पागल है। मतिया बिद्या तिजो पागल करी दितया है।”"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"25","text":"पर उनी बोलया, “हे महाप्रतापी फेस्तुस, मैं पागल नी है, पर सच्चाईया कने अकली दियां गल्लां बोला दा है।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"26","text":"राजा भी ऐ गल्लां जाणदा है जिदे सामणे मैं बिना डरयो बोला दा है, कने मिंजो भरोसा है इना गल्लां चे कोई भी गल्ल उसला छुपियो नी है, क्योंकि जड़ा यीशुऐ सोगी होया सै गुप्त च नी होया है।"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"27","text":"हे राजा अग्रिप्पे, क्या तू परमेश्वरे दा संदेश देणेबालयां दा भरोसा करदा है? हां, मैं जाणदा है, कि तू भरोसा करदा है।”"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"28","text":"हुण अग्रिप्पे पौलुसे जो बोलया, “कि तू क्या थोड़े दे समझाणे ला मिंजो मसीही बणाणां चांदा है?”"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"29","text":"पौलुसे बोलया, “मेरी परमेश्वरे ला ऐ प्राथना है कि क्या थोड़े च, कने क्या मते च, सिर्फ तू ही नी, पर जितणे भी लोक मेरी सुणदे न, मेरे इना बंधणा जो छडी करी मेरे सांई मसीह पर भरोसा करणे बाले होई जान।”"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"30","text":"तालू राजा अग्रिप्पा कने राज्यपाल फेस्तुस कने उदी छोटी बेहण बिरनीके कने उदे सोगी बैठयो सारे उठी होऐ कने चली गे;"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"31","text":"जालू सै बाहर जा दे थे, सै इक दुज्जे ला बोलणा लग्गे, “इनी माणुऐ ऐसा कोई अपराध नी कितया है जिदिया बजा ला उसयो मौत दी सजा या जेल हो।”"},{"book":"प्रेरितां दे कम्म","chapter":"26","verse":"32","text":"राजा अग्रिप्पे राज्यपाल फेस्तुसे जो बोलया, “अगर ऐ माणु महाराजा कैसरे ला अपणे न्याय दी मांग नी करदा, तां छुटी सकदा था।”"}]}