{"data":[{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"1","text":"जालू असां सारे सलामत बची करी किनारे पर पूजी गे, तालू सान्झो पता लग्गा कि इस टापूऐ दा ना माल्टा था।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"2","text":"कने ओथु रेणेबाले लोक बड़े दयालु थे, क्योंकि उना बरखा कने ठंड दिया बजा ला अग्ग वाली करी साड़ा स्वागत किता।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"3","text":"जालू पौलुसे लकड़ियां बटोली करी अग्गी पर रखियां, अग्गी दे सेके ला इक सप्प निकलया कने उदे हथे ने लिपटी गिया।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"4","text":"जालू ओथु दे रेणे बालयां उस कीड़े जो उदे हथे च लटकया दिखया, तां अपु चे बोलया, “सच्ची ऐ माणु हत्यारा है, कि समुद्रे च तां बची गिया, पर साड़ी न्याये दी देवी नी चांदी की ऐ जिन्दा रे।”"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"5","text":"तालू उनी कीड़े जो अग्गी पर झटकी दिता, कने उसयो कोई नुक्सान नी होया।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"6","text":"पर सै लोक नियाला दे कि उनी सूजी जाणा है, या इकदम थले पेई कि मरी जाणा है, पर जालू सै मतिया देरा दीकर दिखदे रे कने दिखया कि उसयो कुछ नी होया है, तां उना लोकां दे बिचार ही बदलुई गे कने बोलणा लग्गे, “ऐ तां कोई देवता है।”"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"7","text":"उसा जगा दे अखे बखे उस टापूऐ दे प्रधान पुबलियुसे दी जमीन थी: उनी सांझो अपणे घरे लेईजाई करी तिन रोज साड़ी खातिरदारी किती।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"8","text":"पुबलियुसे दे पिता जो बुखार कने पेचिश बिमारी थी। पौलुसे उदे बखे जाई करी प्राथना किती, कने उदे पर हथ रखीकरी उसयो ठीक किता।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"9","text":"जालू इयां होया, तां उस टापूऐ दे बाकी बिमार लोक भी पौलुसे बाल आये, कने ठीक होई गे।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"10","text":"उना साड़ी बड़ी इज्जत किती, कने तिन मिहने बाद जालू असां जाणा लग्गे, तां जड़ा कुछ साड़े तांई जरूरी था, उना जाजे पर रखी दिता।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"11","text":"असां तीन मिहने बाद सिकंदरिया जाजे पर यात्रा शुरू किती। ऐ जाज सर्दियां दिया बजा ला इस टापूऐ पर रुकया था, कने जाजे दे अगले हिस्से पर इक जोड़ी देवतयां दा इक निशाण दियुसकुरी बणया था।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"12","text":"सुरकुसा शेहरे च लंगर पाई करी असां तिन्न दिन दीकर रुकी रे।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"13","text":"असां ओथु ला अग्गे चली करी रेगियुम शेहरे च पुज्जे; इक दिन बाद दक्षिण होआ चली, तां असां दुज्जे रोजे पुतियुली शेहरे च पुज्जे।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"14","text":"ओथु सांझो कुछ मसीह भाई मिल्ले, उना दे बोलणे ला असां ओथु सत्त रोज रे; ओथु ला असां जमिनी रस्ते ला रोम शेहरे पासे चले।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"15","text":"रोम शेहरे दे कुछ मसीही भाईयां सुणया की असां ओथु ओआ दे न, सै सांझो ला मिलणा कने सांझो रोम शेहर लेई जाणे तांई अप्पियुस शेहरे दे बजार कने तीन-सराए शेहरे दीकर आऐ, उना जो दिखीकरी पौलुसे परमेश्वरे दा धन्याबाद किता कने बड़ा खुश होया।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"16","text":"जालू असां रोम शेहरे च पुज्जे, तां पौलुसे जो इक सपाईऐ सोगी जड़ा उदी रखबाली करदा था, किले रेणे दा हुकम मिल्ली गिया।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"17","text":"तिन्ना रोजां बाद उनी यहूदी अगुवां दी इक सभा सदी, कने जालू सै गिठे होए तां उना जो बोलया, “हे यहूदी भाईयो, मैं अपणे लोकां दे या अपणे पूर्वजां दे रीती रिबाजां दे खिलाफ च कुछ नी किता, फिरी भी मिंजो केदी बणाई करी यरूशलेम शेहरे ला रोमी सरकार दे हथे देई दिता।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"18","text":"उना मिंजो जाँची करी छडी देणा चाया, क्योंकि मिंजो च मौत दी सजा देंणे जोगा कोई दोष नी था।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"19","text":"पर जालू यहूदी अगुवे इदे खिलाफ च बोलणा लग्गे, तां मिंजो बिनती करणा पेई की महाराजा कैसर मेरा न्याय करे; इस तांई नी कि मिंजो अपणे लोकां पर कोई दोष लांणा था।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"20","text":"इस तांई मैं तुहांजो सदया है, ताकि तुसां ला मिल्ले कने गलबात करे; क्योंकि इस्राएले दिया आसा तांई जड़ी की मसीह है, मैं इना जंजीरा ला जकड़या होया है।”"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"21","text":"उना उसयो बोलया, “ना सांझो कोई तेरे बारे च यहूदिया प्रदेशे दे लोकां ला कोई चिठ्ठी मिली, कने ना साड़े भाईयां चे कुनी भी आई करी तेरे बारे च दसया, कने ना बुरा बोलया।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"22","text":"पर तेरा बचार क्या है? सेई असां सुणना चांदे न, क्योंकि असां जांणदे न, हर जगा इस मते दे बारे च लोक बिरोध करदे न।”"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"23","text":"तालू यहूदी लोकां जड़े पौलुसे सोगी थे, उना उदे तांई इक दिन तय किता, कने मते भरी लोक उना बाल गिठे होऐ। कने पौलुस ब्यागा ला लेईकरी संझा दीकर मूसा दी व्यवस्था ला कने परमेश्वरे दा संदेश देणेबालयां दियां कताबां ला परमेश्वरे दे राज्य दी गबाई, कने यीशुऐ दे बारे च समझाई-समझाई करी दसदा रिया।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"24","text":"तालू थोड़े लोकां पौलुसे दियां गल्लां पर भरोसा किता, कने केईयां भरोसा नी किता।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"25","text":"जालू सै अपु चे सेमत नी होए, तां पौलुसे दिया इसा इकी गल्ला पर चली गे, “पबित्र आत्मा यशायाह परमेश्वरे दा संदेश देणेबाले दे जरिये तुहाड़े पूर्वजां ला ठीक बोलया है,"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"26","text":"जाई करी इना लोकां ने बोल: कि सुणदे तां रेंणा, पर समझणा नी है, दिखदे तां रेंणा है, पर जाणना नी है;"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"27","text":"क्योंकि इना लोकां दा मन मोटा। कने उना दे कन भारी होई गियो न, कने उना अपणियां हखी बंद कितियां न, इयां ना हो कि सै हखी ला दिखन, कने कना ला सुणन, कने मने ला समझन कने बदली जान, कने मैं उना जो ठीक करे।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"28","text":"इस तांई तुसां जाणा, कि परमेश्वरे दे इस उद्धारे दी कथा होर जातियां बाल भेजइयो है, कने उना मनणी।”"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"29","text":"जालू उनी ऐ बोलया तां यहूदी अपु चे बेहस करणा लग्गे कने ओथु ला चली गे।"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"30","text":"कने सै पुरे दो साल अपणे खर्चे पर किराऐ दे घरे च रिया, उना सबना दा स्वागत करदा था जड़े उसला मिलणा ओंदे थे,"},{"book":"प्रेरितां दे कम्म","chapter":"28","verse":"31","text":"कने बिना रोक टोक कने बिना डरयो होईकरी परमेश्वरे दे राज्य दा प्रचार करदा कने प्रभु यीशु मसीह दियां गल्लां सिखांदा रिया।"}]}