{"data":[{"book":"Galaterbrevet","chapter":"4","verse":"1","text":"Vad jag menar är att så länge arvingen är ett barn (omoget barn, 5-9 år gammal), är det ingen skillnad mellan honom och en slav, även om han är herre över allt."},{"book":"Galaterbrevet","chapter":"4","verse":"2","text":"Han står under en förmyndare (som överser barnen) och en förvaltare (som överser hushållet) fram till den dag hans Far har bestämt."},{"book":"Galaterbrevet","chapter":"4","verse":"3","text":"På samma sätt är det med oss [alla, judar, kristna eller hedningar], när vi var omogna barn var vi slavar under den grundläggande läran i ett strukturerat system av regler och lagar (världen – gr. kosmos). [De judiska reglerna och ritualerna eller hedniska religioner.]"},{"book":"Galaterbrevet","chapter":"4","verse":"4","text":"Men när tiden var fullbordad sände Gud sin son, född av en kvinna, och född in under lagen,"},{"book":"Galaterbrevet","chapter":"4","verse":"5","text":"för att friköpa de som står under lagen, för att vi ska kunna välja att bli söner [bli adopterade och få söners rätt]."},{"book":"Galaterbrevet","chapter":"4","verse":"6","text":"Eftersom ni nu är [Guds] söner sände Gud sin Sons Ande in i våra hjärtan, som ropar: Abba (pappa)! Fader! [Abba betyder pappa på arameiska som var det språk Jesus och hans lärjungar talade till vardags. De första ord ett litet barn lär sig säga är pappa och mamma, abba och imma. Uttrycket ”Abba Fader” visar att vi får vara Guds barn och ha en nära familjerelation till vår himmelske Fader.]"},{"book":"Galaterbrevet","chapter":"4","verse":"7","text":"Därför är du inte längre en slav utan en son, och om du är en son, då är du också en arvinge genom Gud. [Rom 8:15]"},{"book":"Galaterbrevet","chapter":"4","verse":"8","text":"Tidigare, när ni inte kände (såg med era hjärtans ögon, hade en klar förståelse av) Gud, var ni [hedningar] slavar under gudar [avgudar av trä och sten] som i verkligheten inte finns (i sin natur inte är gudar)."},{"book":"Galaterbrevet","chapter":"4","verse":"9","text":"Men nu, när ni har lärt känna (fått en personlig erfarenhet av) Gud, eller snarare, Gud har lärt känna (fått en personlig relation med) er, hur kan ni då vända tillbaka till dessa svaga och tomma krafter (element, primitiva religioner, vidskepelse)? Vill ni bli slavar under dem igen?"},{"book":"Galaterbrevet","chapter":"4","verse":"10","text":"Ni iakttar noga [särskilda] dagar och månader, och tider (tidsperioder) och år!"},{"book":"Galaterbrevet","chapter":"4","verse":"11","text":"Ni skrämmer mig (jag är orolig för er), jag är rädd att allt mitt hårda arbete hos er är helt bortkastat."},{"book":"Galaterbrevet","chapter":"4","verse":"12","text":"Syskon (bröder och systrar i tron), jag ber er: bli som jag [fri från slaveriet av de judiska ceremoniella lagarna], för jag har blivit som ni är [en hedning]! Ni har inte sårat mig."},{"book":"Galaterbrevet","chapter":"4","verse":"13","text":"Ni vet att det var på grund av kroppslig svaghet som jag [var kvar och] predikade evangeliet för er den första gången,"},{"book":"Galaterbrevet","chapter":"4","verse":"14","text":"och även om mitt fysiska tillstånd måste ha frestat er [att inte respektera och lyssna på mig], så föraktade ni mig inte eller förkastade (stötte bort) mig, i stället tog ni emot mig som en Guds ängel (budbärare), som om jag var den Smorde (Messias, Kristus) Jesus själv!"},{"book":"Galaterbrevet","chapter":"4","verse":"15","text":"Vad har hänt med er glädje (saligprisning) [i det jag undervisade er om]? Jag kan vittna om hur ni då skulle ha rivit ut era ögon och gett dem till mig om det var möjligt."},{"book":"Galaterbrevet","chapter":"4","verse":"16","text":"Har jag nu blivit er ovän (fiende) eftersom jag ständigt (gång på gång) säger er sanningen?"},{"book":"Galaterbrevet","chapter":"4","verse":"17","text":"Dessa [de falska lärarna som undervisar om regler och lagar] brinner av iver för er, men deras motiv är fel. Vad de vill är att isolera er [från oss], så att ni ivrigt följer dem."},{"book":"Galaterbrevet","chapter":"4","verse":"18","text":"Det är gott (bra) att ha någon som brinner av iver för er [Galater], i det som är gott (rätt), [det gäller] alltid, och inte bara när jag är med er. [Paulus har inget emot att andra leder dem, bara de gör det av rätt motiv.]"},{"book":"Galaterbrevet","chapter":"4","verse":"19","text":"Mina kära barn [älskade unga familjemedlemmar i tron], som jag på nytt känner födslovånda över, tills den Smorde (Messias, Kristus) tagit form i er (ni blivit lika Jesus)."},{"book":"Galaterbrevet","chapter":"4","verse":"20","text":"Jag önskar jag var hos er (ansikte mot ansikte) och kunde förändra mitt röstläge, för jag vet inte vad jag ska göra med er."},{"book":"Galaterbrevet","chapter":"4","verse":"21","text":"Säg mig, ni som vill stå under lagen, lyssnar (förstår) ni på vad lagen säger?"},{"book":"Galaterbrevet","chapter":"4","verse":"22","text":"Det står ju att Abraham hade två söner, en med slavkvinnan [Hagar] och en med den fria kvinnan [Sara, sin hustru]."},{"book":"Galaterbrevet","chapter":"4","verse":"23","text":"Slavkvinnans son var född på naturligt sätt (efter köttet), däremot var den fria kvinnans son född genom löftet."},{"book":"Galaterbrevet","chapter":"4","verse":"24","text":"Nu, låt oss ta en bild (analogi) från detta. Ett förbund (testamente) har sitt ursprung från berget Sinai [där lagen gavs] och föder sina barn in i slaveri, detta är Hagar."},{"book":"Galaterbrevet","chapter":"4","verse":"25","text":"Ordet Hagar representerar berget Sinai i Arabien [öknen; Arava], det är också en bild av det nuvarande Jerusalem, för hon tjänar som en slav tillsammans med sina barn. [Jerusalem var ockuperat och förslavat dels under Romarriket, dels under ett religiöst slaveri som huvudstad för judendomen med alla dess lagar och förordningar.]"},{"book":"Galaterbrevet","chapter":"4","verse":"26","text":"Men det högre (övre) Jerusalem [Jesu rike] är fritt, och hon är vår moder."},{"book":"Galaterbrevet","chapter":"4","verse":"27","text":"För det står ju skrivet [Jes 54:1]:"},{"book":"Galaterbrevet","chapter":"4","verse":"28","text":"Syskon (bröder och systrar i tron), vi är nu barn [inte naturliga barn som Ismael, utan] som Isak, barn från ett löfte."},{"book":"Galaterbrevet","chapter":"4","verse":"29","text":"Men på samma sätt som det var då, att barnet som fötts på naturligt sätt [efter köttet av slavkvinnan] förföljde (trakasserade) den som var född genom Anden, så är det också nu."},{"book":"Galaterbrevet","chapter":"4","verse":"30","text":"Men vad säger Skriften? Kasta ut slavkvinnan och hennes son, för slavkvinnans son ska inte dela arvet med den fria kvinnans son. [1 Mos 21:10]"},{"book":"Galaterbrevet","chapter":"4","verse":"31","text":"Alltså, mina syskon (bröder och systrar i tron), vi [som är födda på nytt] är inte barn till slavkvinnan, utan till den fria kvinnan."}]}