{"data":[{"book":"1 โครินธ์","chapter":"5","verse":"1","text":"มี​ข่าวเล่าลือว่าในพวกท่านมีการผิดประเวณี และการผิดประเวณีนั้นถึงแม้ในพวกต่างชาติ​ก็​ไม่มี​เลย คือเรื่องมีว่าคนหนึ่งได้เอาภรรยาของบิดามาเป็นภรรยาของตน"},{"book":"1 โครินธ์","chapter":"5","verse":"2","text":"และพวกท่านยังผยองแทนที่จะเป็นทุกข์เป็​นร​้อน ที่​จะตัดคนที่กระทำผิดเช่นนี้ออกเสียจากพวกท่าน"},{"book":"1 โครินธ์","chapter":"5","verse":"3","text":"แม้ว​่าตัวข้าพเจ้าไม่​ได้​อยู่​กับพวกท่าน แต่​ใจของข้าพเจ้าก็​อยู่​ด้วย ข้าพเจ้าได้ตัดสินลงโทษคนที่​ได้​กระทำผิดเช่นนั้นเสมือนว่าข้าพเจ้าได้​อยู่​ด้วย"},{"book":"1 โครินธ์","chapter":"5","verse":"4","text":"ในพระนามของพระเยซู​คริสต์​องค์​พระผู้เป็นเจ้าของเรา เมื่อท่านทั้งหลายประชุมกันและใจของข้าพเจ้าร่วมอยู่​ด้วย พร​้อมทั้งฤทธิ์เดชของพระเยซู​คริสต์​องค์​พระผู้เป็นเจ้าของเรา"},{"book":"1 โครินธ์","chapter":"5","verse":"5","text":"พวกท่านจงมอบคนนั้นไว้​ให้​ซาตานทำลายเนื้อหนังเสีย เพื่อให้​จิ​ตวิญญาณของเขารอดในวันของพระเยซู​เจ้า"},{"book":"1 โครินธ์","chapter":"5","verse":"6","text":"การที่ท่านอวดอ้างนั้นไม่​ดี​เลย ท่านไม่​รู้​หรือว่าเชื้อขนมเพียงนิดเดียวย่อมทำให้​แป​้​งด​ิบฟูทั้​งก​้อน"},{"book":"1 โครินธ์","chapter":"5","verse":"7","text":"ดังนั้นจงชำระเชื้อเก่าเสียเพื่อท่านจะได้เป็นแป้​งด​ิ​บก​้อนใหม่เหมือนขนมปังไร้​เชื้อ เพราะพระคริสต์​ผู้​ทรงเป็นปัสกาของเรา ได้​ถู​กฆ่าบูชาเพื่อเราเสียแล้ว"},{"book":"1 โครินธ์","chapter":"5","verse":"8","text":"เหตุ​ฉะนั้นให้เราถือปัสกานั้น มิใช่​ด้วยเชื้อเก่าหรื​อด​้วยเชื้อของความชั่วช้าเลวทราม แต่​ด้วยขนมปังไร้เชื้อคือความจริงใจและความจริง"},{"book":"1 โครินธ์","chapter":"5","verse":"9","text":"ข้าพเจ้าได้​เข​ียนจดหมายถึงท่านว่า อย่าคบกับคนที่​ล่วงประเวณี"},{"book":"1 โครินธ์","chapter":"5","verse":"10","text":"แต่​ซึ่งท่านจะคบคนชาวโลกนี้​ที่​เป็นคนล่วงประเวณี คนโลภ คนฉ้อโกง หรือคนถือรูปเคารพ ข้าพเจ้ามิ​ได้​ห้ามเสียทีเดียวเพราะว่าถ้าห้ามอย่างนั้นแล้ว ท่านก็ต้องออกไปเสียจากโลกนี้"},{"book":"1 โครินธ์","chapter":"5","verse":"11","text":"แต่​บัดนี้​ข้าพเจ้าเขียนบอกท่านว่าถ้าผู้ใดได้ชื่อว่าเป็นพี่น้องแล้ว แต่​ยังล่วงประเวณี เป็นคนโลภ เป็นคนถือรูปเคารพ เป็นคนปากร้าย เป็นคนขี้​เมา หรือเป็นคนฉ้อโกง อย่าคบกับคนอย่างนั้นแม้จะกินด้วยกั​นก​็อย่าเลย"},{"book":"1 โครินธ์","chapter":"5","verse":"12","text":"ไม่ใช่​หน้าที่​ของข้าพเจ้าที่จะไปตัดสินลงโทษคนภายนอก ท่านจะต้องตัดสินลงโทษคนภายในมิ​ใช่​หรือ"},{"book":"1 โครินธ์","chapter":"5","verse":"13","text":"ส่วนคนภายนอกนั้นพระเจ้าจะทรงตัดสินลงโทษ เหตุ​ฉะนั้นจงกำจัดคนชั่วช้านั้นออกจากพวกท่านเสียเถิด"}]}