{"data":[{"book":"Génesis","chapter":"49","verse":"1","text":"Y envió Jacob a sus hijos, y dijo: Vengan todos ustedes, para que yo les dé noticias de su destino en el futuro."},{"book":"Génesis","chapter":"49","verse":"2","text":"Acércate, hijos de Jacob, y escucha las palabras de Israel tu padre."},{"book":"Génesis","chapter":"49","verse":"3","text":"Rubén, tú eres mi hijo mayor, el primer fruto de mi fuerza, primero en orgullo y primero en poder:"},{"book":"Génesis","chapter":"49","verse":"4","text":"Pero debido a que eres incontrolable como las aguas, el primer lugar no será tuyo; porque subiste a la cama de tu padre, incluso a su lecho nupcial, y lo deshonraste."},{"book":"Génesis","chapter":"49","verse":"5","text":"Simeón y Leví son hermanos; el engaño y la fuerza son sus diseños secretos."},{"book":"Génesis","chapter":"49","verse":"6","text":"No participes en sus secretos, alma mía; mantente alejado, oh corazón mío, de sus reuniones; porque en su furor mataron a los hombres, y por su placer incluso los bueyes fueron heridos."},{"book":"Génesis","chapter":"49","verse":"7","text":"Una maldición sobre su ira; que es fuerte y en su ira porque era cruel. Dejaré que su herencia en Jacob se rompa, esparciendolo de sus lugares en Israel."},{"book":"Génesis","chapter":"49","verse":"8","text":"A ti, Judá, tus hermanos te alabarán; tu mano estará sobre el cuello de tus enemigos; los hijos de tu padre se postrarán delante de ti."},{"book":"Génesis","chapter":"49","verse":"9","text":"Judá es como un cachorro de león; como un león lleno de carne te has vuelto grandioso, hijo mío; ahora toma su descanso como un león tendido y como un viejo león; ¿quién lo despertará de su sueño?"},{"book":"Génesis","chapter":"49","verse":"10","text":"La vara de la autoridad no será quitada de Judá, y no estará sin un legislador, hasta que venga quien tiene derecho a ella, y los pueblos se pondrán bajo su dominio."},{"book":"Génesis","chapter":"49","verse":"11","text":"Anudando la cuerda de su asno a la vid, y su pollino la mejor vid; lavando su túnica en vino, y su ropa en la sangre de uvas:"},{"book":"Génesis","chapter":"49","verse":"12","text":"Sus ojos son más oscuros que él vino, y sus dientes más blancos que la leche."},{"book":"Génesis","chapter":"49","verse":"13","text":"El lugar de reposo de Zabulón estará junto al mar, y él será un puerto para los barcos; el borde de su tierra será por Zidon."},{"book":"Génesis","chapter":"49","verse":"14","text":"Isacar es un asno fuerte extendido entre los rebaños:"},{"book":"Génesis","chapter":"49","verse":"15","text":"Y vio que el descanso era bueno y la tierra era agradable; así que les dejó poner carga en su espalda y se convirtió en un esclavo."},{"book":"Génesis","chapter":"49","verse":"16","text":"Dan será el juez de su pueblo, como una de las tribus de Israel."},{"book":"Génesis","chapter":"49","verse":"17","text":"Dan será como una serpiente en el camino, una serpiente cornuda junto al camino, mordiendo el pie del caballo para que el jinete caiga de espaldas."},{"book":"Génesis","chapter":"49","verse":"18","text":"He estado esperando tu salvación, oh Señor."},{"book":"Génesis","chapter":"49","verse":"19","text":"Gad, un ejército vendrá contra él, pero él descenderá sobre ellos en su huida."},{"book":"Génesis","chapter":"49","verse":"20","text":"El pan de Asher es abundante; él da comida digna digna de reyes."},{"book":"Génesis","chapter":"49","verse":"21","text":"Naphtali es una cierva suelta, dando hermosas crías."},{"book":"Génesis","chapter":"49","verse":"22","text":"José es una rama fructífera, rama fructífera junto a la fuente; y sus ramas trepan sobre la pared."},{"book":"Génesis","chapter":"49","verse":"23","text":"Le causaron dolorosas amarguras los arqueros; lanzaron sus flechas contra él, lo odian, siempre lo están molestando:"},{"book":"Génesis","chapter":"49","verse":"24","text":"pero José tiene brazos fuertes, y mantiene firme su arco, por la fortaleza del Dios de Jacob! con el nombre del Pastor la Roca de Israel!:"},{"book":"Génesis","chapter":"49","verse":"25","text":"Incluso por el Dios de tu padre, que será tu ayuda, y por él Todopoderoso, que te hará sentir lleno de bendiciones del cielo en lo alto, bendiciones de lo profundo, extendidas bajo la tierra, bendiciones de los pechos y del vientre fértil:"},{"book":"Génesis","chapter":"49","verse":"26","text":"Tu padre te bendijo más de lo que mis padres me bendijeron. Hasta el fin de las montañas más antiguas y el fruto de las colinas eternas: que vengan sobre la cabeza de José, sobre la frente del que estaba separado de sus hermanos."},{"book":"Génesis","chapter":"49","verse":"27","text":"Benjamín es un lobo, que busca carne: por la mañana toma su comida, y por la tarde hace división de lo que ha tomado."},{"book":"Génesis","chapter":"49","verse":"28","text":"Estas son las doce tribus de Israel: y estas son las palabras que su padre les dijo, bendiciendo; a cada uno le dio su bendición."},{"book":"Génesis","chapter":"49","verse":"29","text":"Y les ordenó, diciendo: Ponme en paz con mi pueblo y con mis padres, en el hueco de la peña en el campo de Efrón el hitita,"},{"book":"Génesis","chapter":"49","verse":"30","text":"En la roca del campo de Macpela, cerca de Mamre, en la tierra de Canaán, que Abraham tomó de Efrón el hitita, para ser su lugar de descanso."},{"book":"Génesis","chapter":"49","verse":"31","text":"Allí fueron sepultados Abraham y Sara su mujer, y pusieron allí a Isaac y a Rebeca su mujer, y allí hice descansar a Lea."},{"book":"Génesis","chapter":"49","verse":"32","text":"En la roca en el campo, que recibió un precio del pueblo de Het."},{"book":"Génesis","chapter":"49","verse":"33","text":"Y cuando Jacob hubo llegado a estas palabras con sus hijos, y se acostó en su lecho, abandonó su espíritu y se fue por camino de su pueblo."}]}