{"data":[{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"1","text":"Κρείσσων ἀνὴρ ἐλέγχων ἀνδρὸς σκληροτραχήλου, ἐξαπίνης γὰρ φλεγομένου αὐτοῦ οὐκ ἔστιν ἴασις."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"2","text":"Ἐγκωμιαζομένων δικαίων εὐφρανθήσονται λαοὶ, ἀρχόντων δὲ ἀσεβῶν στένουσιν ἄνδρες."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"3","text":"Ἀνδρὸς φιλοῦντος σοφίαν εὐφραίνεται πατὴρ αὐτοῦ, ὃς δὲ ποιμαίνει πόρνας ἀπολεῖ πλοῦτον."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"4","text":"Βασιλεὺς δίκαιος ἀνίστησι χώραν, ἀνὴρ δὲ παράνομος κατασκάπτει."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"5","text":"Ὃς παρασκευάζεται ἐπὶ πρόσωπον τοῦ ἑαυτοῦ φιλου δίκτυον, περιβάλλει αὐτὸ τοῖς ἑαυτοῦ ποσίν."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"6","text":"Ἁμαρτάνοντι ἀνδρὶ μεγάλη παγὶς, δίκαιος δὲ ἐν χαρᾷ καὶ ἐν εὐφροσύνῃ ἔσται."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"7","text":"Ἐπίσταται δίκαιος κρίνειν πενιχροῖς, ὁ δὲ ἀσεβὴς οὐ νοεῖ γνῶσιν, καὶ πτωχῷ οὐχ ὑπάρχει νοῦς ἐπιγνώμων."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"8","text":"Ἄνδρες ἄνομοι ἐξέκαυσαν πόλιν, σοφοὶ δὲ ἀπέστρεψαν ὀργήν."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"9","text":"Ἀνὴρ σοφὸς κρινεῖ ἔθνη, ἀνὴρ δὲ φαῦλος ὀργιζόμενος καταγελᾶται καὶ οὐ καταπτήσσει."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"10","text":"Ἄνδρες αἱμάτων μέτοχοι μισοῦσιν ὅσιον, οἱ δὲ εὐθεῖς ἐκζητήσουσι ψυχὴν αὐτοῦ."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"11","text":"Ὅλον τὸν θυμὸν αὐτοῦ ἐκφέρει ἄφρων, σοφὸς δὲ ταμιεύεται κατὰ μέρος."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"12","text":"Βασιλέως ὑπακούοντος λόγον ἄδικον, πάντες οἱ ὑπʼ αὐτὸν παράνομοι."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"13","text":"Δανιστοῦ καὶ χρεωφειλέτου ἀλλήλοις συνελθόντων, ἐπισκοπὴν ἀμφοτέρων ποιεῖται ὁ Κύριος."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"14","text":"Βασιλέως ἐν ἀληθείᾳ κρίνοντος πτωχοὺς, ὁ θρόνος αὐτοῦ εἰς μαρτύριον κατασταθήσεται."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"15","text":"Πληγαὶ καὶ ἔλεγχοι διδόασι σοφίαν, παῖς δὲ πλανώμενος αἰσχύνει γονεῖς αὐτοῦ."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"16","text":"Πολλῶν ὄντων ἀσεβῶν πολλαὶγίνονται ἁμαρτίαι, οἱ δὲ δίκαιοι ἐκείνων πιπτόντων κατάφοβοι γίνονται."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"17","text":"Παίδευε υἱόν σου, καὶ ἀναπαύσει σε, καὶ δώσει κόσμον τῇ ψυχῇ σου."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"18","text":"Οὐ μὴ ὑπάρξῃ ἐξηγητὴς ἔθνει παρανόμῳ, ὁ δὲ φυλάσσων τὸν νόμον μακαριστός."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"19","text":"Λόγοις οὐ παιδευθήσεται οἰκέτης σκληρός· ἐὰν γὰρ καὶ νοήσῃ, ἀλλʼ οὐχ ὑπακούσεται."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"20","text":"Ἐὰν ἴδῃς ἄνδρα ταχὺν ἐν λόγοις, γίνωσκε ὅτι ἐλπίδα ἔχει μᾶλλον ὁ ἄφρων αὐτοῦ."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"21","text":"Ὃς κατασπαταλᾷ ἐκ παιδὸς, οἰκέτης ἔσται, ἔσχατον δὲ ὀδυνηθήσεται ἐφʼ ἑαυτῷ·"},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"22","text":"Ἀνὴρ θυμώδης ἐγείρει νεῖκος, ἀνὴρ δὲ ὀργίλος ἐξώρυξεν ἁμαρτίαν."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"23","text":"Ὕβρις ἄνδρα ταπεινοῖ, τοὺς δὲ ταπεινόφρονας ἐρείδει δόξῃ Κύριος."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"24","text":"Ὃς μερίζεται κλέπτῃ, μισεῖ τὴν ἑαυτοῦ ψυχήν· ἐὰν δὲ ὅρκου προτεθέντος ἀκούσαντες μὴ ἀναγγείλωσι,"},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"25","text":"φοβηθέντες καὶ αἰσχυνθέντες ἀνθρώπους ὑπεσκελίσθησαν, ὁ δὲ πεποιθὼς ἐπὶ Κυρίῳ εὐφρανθήσεται· ἀσέβεια ἀνδρὶ δίδωσι σφάλμα, ὃς δὲ πέποιθεν ἐπὶ τῷ δεσπότῃ σωθήσεται."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"26","text":"Πολλοὶ θεραπεύουσι πρόσωπα ἡγουμένων, παρὰ δὲ Κυρίου γίνεται τὸ δίκαιον ἀνδρί."},{"book":"ΠΑΡΟΙΜΙΑΙ","chapter":"29","verse":"27","text":"Βδέλυγμα δίκαιος ἀνὴρ ἀνδρὶ ἀδίκῳ, βδέλυγμα δὲ ἀνόμῳ κατευθύνουσα ὁδός."}]}