{"data":[{"book":"Neyemi","chapter":"1","verse":"1","text":"Xakaliyaa dii xɛmɛn Neyemi a falane."},{"book":"Neyemi","chapter":"1","verse":"2","text":"Ngaxakedenna Xanani nun muxuna ndee yi fa sa keli Yuda yi. N yi e maxɔdin Yahudiyane fe ma, yaxune naxanye suxu, e siga e ra konyiyani, e ɲɛɲɛne mɔn yi xɛtɛ Yerusalɛn yi, e nun lan Yerusalɛn ma fe ma."},{"book":"Neyemi","chapter":"1","verse":"3","text":"E yi n yabi, e naxa, “Suxu muxun naxanye lu e nii ra, na ndee bata fa dɔxɔ Yuda yamanani, koni e yigitɛgɛxi, e yagixi. Yerusalɛn taan nabilinna yinne yirena ndee bata bira, tɛɛn yi taan so dɛɛne birin gan.”"},{"book":"Neyemi","chapter":"1","verse":"4","text":"N to na falane mɛ, n yi dɔxɔ, n wuga, n yi sunu xi wuyaxi, n yi sun, n yi Ala maxandi, Ala Naxan Kore,"},{"book":"Neyemi","chapter":"1","verse":"5","text":"n naxa, “Alatala, Ala Naxan Kore, naxan gbo, a magaxu, i tan naxan i ya layirin nun i ya hinanna luma i xanuntenne xa naxanye i ya yamarine suxuma,"},{"book":"Neyemi","chapter":"1","verse":"6","text":"i tuli mati, i yi i yɛɛn ti n na, i yi i ya walikɛna maxandi xuiin namɛ. N ni i maxandima waxatini ito yi i ya walikɛne xa, Isirayila kaane, kɔɛɛn nun yanyin na, n yi n ti Isirayila kaane yulubine ra bayo nxu bata yulubin liga i ra nxu nun n ma denbayana, nxu bata yulubin liga."},{"book":"Neyemi","chapter":"1","verse":"7","text":"Nxu bata fe ɲaxin liga i ra, nxu mi i ya yamarine nun i ya tɔnne nun i ya sariyane suxi i naxanye so i ya walikɛɛn Musa yii."},{"book":"Neyemi","chapter":"1","verse":"8","text":"I ya falana fe xa rabira i ma, i naxan so i ya walikɛɛn Musa yii, i naxa, ‘Ɛ na tinxintareyaan naba waxatin naxan yi, n na ɛ raxuyama ayi nɛn siyane yɛ."},{"book":"Neyemi","chapter":"1","verse":"9","text":"Koni, xa ɛ xɛtɛ n ma, xa ɛ n ma yamarine suxu, ɛ yi e liga, nayi, hali ɛ sa bɔxɔ xɔnna danna ra, n sa fama ɛ ra nɛn yireni n dɛnaxan sugandixi alogo n xinla xa lu na.’1.9 Na feen sɛbɛxi Sariyane 30.1-5 kui."},{"book":"Neyemi","chapter":"1","verse":"10","text":"I ya walikɛne nun i ya yamaan nan e ra, i naxanye xunbaxi i sɛnbɛ gbeeni."},{"book":"Neyemi","chapter":"1","verse":"11","text":"Marigina, i tuli mati n tan, i ya walikɛna maxandi xuiin na, e nun i ya walikɛɛn naxanye sɛwaxi gaxuma i xinla yɛɛ ra! N ma feene rasɔnɔya to, n tan i ya walikɛna, i yi a liga xɛmɛni ito xa kininkinin n ma n na siga a yɛtagi.”"}]}