{"data":[{"book":"LUGUBULO","chapter":"16","verse":"1","text":"Abaho, nihulika dizwi kulu kulawa muna Ing'anda ya Mulungu ili kuulanga dowalongela iwasenga saba wa Mulungu wa kuulanga, “Gendeni muisi mkaite imikungu saba ya lusango lwa Mulungu.” Mikungu ya Lusango"},{"book":"LUGUBULO","chapter":"16","verse":"2","text":"Avo, msenga wa Mulungu wa kuulanga wa ichanduso kachola na kuwita umkungu wake muisi, na milonda ihile ng'hani ili na usungu mkulu iwapata waja iwanhu wakalile na utango wa ija mng'onyo na waja waditambikile wegu jake."},{"book":"LUGUBULO","chapter":"16","verse":"3","text":"Msenga wa Mulungu wa kuulanga wa ikabili kawita umkungu wake m'bahali, na igamazi gagaluka kuwa mulopa kamba mulopa wa munhu yadanganhike, na kila kinhu kikalile m'bahali kidanganhika."},{"book":"LUGUBULO","chapter":"16","verse":"4","text":"Msenga wa Mulungu wa kuulanga wa ikadatu kawita umkungu wake mzinyanda na zinzokwe za mazi, na zigaluka mulopa."},{"book":"LUGUBULO","chapter":"16","verse":"5","text":"Abaho, nimuhulika msenga wa Mulungu wa kuulanga, mkulu wa igamazi, yolonga na Mulungu, “Gweye kwabule uzenzeleganye, gweye Kung'ala, gweye uli baha na ukalile baha, kwavija gweye iyo uzigalile nhaguso zino."},{"book":"LUGUBULO","chapter":"16","verse":"6","text":"Kwavija weta mulopa wa wanhu zako wang'alile na wahokozi zako, na gweye kuwagwelela mulopa wang'we, kwavija vino vivo viwalondigwe kutendeligwa!”"},{"book":"LUGUBULO","chapter":"16","verse":"7","text":"Abaho, nikihulika ikilingo cha kulavila nhosa chokwidikila, “Ona, Mndewa Mulungu Mwene Mhiko, nhaguso zako za kweli na zabule uzenzeleganye.”"},{"book":"LUGUBULO","chapter":"16","verse":"8","text":"Abaho, msenga wa Mulungu wa kuulanga wa ikane kawita umkungu wake mdizua, na idizua digweleligwa mhiko za kuwalukuza wanhu na moto."},{"book":"LUGUBULO","chapter":"16","verse":"9","text":"Wanhu walukuzwa na idizua, ila wadidukumiza iditwaga da Mulungu, ayo yakalile na udaho mmigayo hiyo saba ihile ng'hani, na hawaiyalalile vilozo vao na kumuyenzi Mulungu."},{"book":"LUGUBULO","chapter":"16","verse":"10","text":"Na msenga wa Mulungu wa kuulanga wa tano kawita umkungu wake hana ikigoda cha undewa cha ija mng'onyo, na undewa wake ugeligwa ziza. Wanhu wazidafuna ndimi zao sama ya usungu,"},{"book":"LUGUBULO","chapter":"16","verse":"11","text":"wamdukumiza Mulungu wa kuulanga sama ya masungu gao na milonda yao, ila hawaiyalalile sang'hano zao zihile."},{"book":"LUGUBULO","chapter":"16","verse":"12","text":"Abaho, msenga wa Mulungu wa kuulanga wa sita kawita umkungu wake muna ulwanda mkulu Yuflati. Mazi gake ganyala giladi kuitanda nzila sama ya wandewa kulawa ulawilo wa zua."},{"book":"LUGUBULO","chapter":"16","verse":"13","text":"Abaho, nyona vinyamkela wadatu walingile kamba mibula. Wakala wolawa mmulomo wa dija idizoka, wolawa mmulomo wa ija imng'onyo, na wolawa mmulomo wa ija imuhokozi wa uvwizi."},{"book":"LUGUBULO","chapter":"16","verse":"14","text":"Zino zizo loho za vinyamkela zitenda mizonza, ziwacholela wandewa wa ulumwengu wose na kuwakunzanya hamoja sama ya ng'hondo mdizua kulu da Mulungu Mwene Mhiko."},{"book":"LUGUBULO","chapter":"16","verse":"15","text":"Kilisto kolonga, “Lola! Nie nokwiza kamba m'bavi! Kamota munhu ija yogonelela sama yangu, ayo yovitanda vivalo vake giladi sambiyatembele mwazi na kugeligwa kinyala.”"},{"book":"LUGUBULO","chapter":"16","verse":"16","text":"Abaho, loho hizo ziwating'haniza wandewa hamoja hanhu hokemigwa Mkieblania, Alimagedoni."},{"book":"LUGUBULO","chapter":"16","verse":"17","text":"Na msenga wa Mulungu wa kuulanga wa saba kawita umkungu wake kuulanga, na dizwi kulu dilawa muna Ing'anda ya Mulungu kulawa mkigoda cha undewa, dilonga, “Imala!”"},{"book":"LUGUBULO","chapter":"16","verse":"18","text":"Abaho, kukala na mimwemwe, midumo, miladu, na mgudemo wa isi wihile ng'hani. Haunalawilila mgudemo wa isi kamba uja songela munhu viyalumbigwe, avo ukala na mgudemo mkulu ng'hani."},{"book":"LUGUBULO","chapter":"16","verse":"19","text":"Dija idiwambo kulu da Babeli diigola mianza midatu, na imiwambo ya isi zose ibanangigwa. Avo Mulungu kavikumbuka vilozo va wanhu wa Babeli na kuwang'weza kikasi chao kimemile divai ya lusango lwake."},{"book":"LUGUBULO","chapter":"16","verse":"20","text":"Kipigiti isi viigudeme, visiwa vose viyangayuka, na imigongo hayoneke."},{"book":"LUGUBULO","chapter":"16","verse":"21","text":"Mvula ya mabwe makulu, gakalile na kamba kilo hamsini kila dibwe dimwe, gawalagalila wanhu, awo wamdukumize Mulungu sama ya mgayo wa mvula ija ya mabwe, kwavija mgayo huo wihile ukala wodumbiza ng'hani."}]}