{"data":[{"book":"LUGUBULO","chapter":"6","verse":"1","text":"Nimona Mwana Ng'hondolo yokifungula ikifungo cha ichanduso cha vija ivifungo saba. Abaho, nimuhulika imwe ya waja wene ugima wane yolonga mdidizwi kulu kamba ladu, “Izo!”"},{"book":"LUGUBULO","chapter":"6","verse":"2","text":"Nilola, na haja haulongozi wangu kukala na falasi mzelu. Ayo yamkwelile kumgongo kakala na mhinde, na heyo kagweleligwa mkungo. Heyo kalawa kuno yahumile, na yagendelele kuhuma."},{"book":"LUGUBULO","chapter":"6","verse":"3","text":"Abaho, Mwana Ng'hondolo viyakifungule ikifungo cha ikabili, nimuhulika mwene ugima wa ikabili yolonga, “Izo!”"},{"book":"LUGUBULO","chapter":"6","verse":"4","text":"Abaho, kalawa falasi iyagwe mdung'hu. Ayo yamkwelile kumgongo kagweleligwa mhiko za kudisegeza tindiwalo muisi na kuwatenda wanhu waikome. Na heyo kagweleligwa zele kulu."},{"book":"LUGUBULO","chapter":"6","verse":"5","text":"Mwana Ng'hondolo viyakifungule ikifungo cha ikadatu, nimuhulika mwene ugima wa ikadatu yolonga, “Izo!” Nilola, na haja haulongozi wangu kukala na falasi mtitu! Ayo yamkwelile kumgongo kakala yagogile mzani mumkono wake.Mzani"},{"book":"LUGUBULO","chapter":"6","verse":"6","text":"Abaho, nihulika lwangi lulingile kamba dizwi kulawa ha waja wene ugima wane, dilonga, “Kibaba cha usage wa ngano choguligwa na hela ya kitumetume cha zua dimwe, na vibaba vidatu va shaili voguligwa na hela ya kitumetume cha zua dimwe. Ila sambiubanange mavuta ga mizaituni na mizabibu!”"},{"book":"LUGUBULO","chapter":"6","verse":"7","text":"Mwana Ng'hondolo viyakifungule ikifungo cha ikane, nidihulika dizwi da mwene ugima wa ikane dilonga, “Izo!”"},{"book":"LUGUBULO","chapter":"6","verse":"8","text":"Nilola, na haja haulongozi wangu kukala na falasi wa langi ya mitozi. Ayo yamkwelile kumgongo kakemigwa Ifa, na kuzimu kakala yomkweleleza hachugu chake. Na hewo wagweleligwa udaho wa lobo ya isi wawakome wanhu na zele, nzala, vitamu, na wang'onyo wa kumuhulo."},{"book":"LUGUBULO","chapter":"6","verse":"9","text":"Abaho viyakifungule ikifungo cha tano, hauvungu wa ikilingo cha kulavila nhosa nyona loho za wanhu wose wachinjigwe sama ya kuupeta usenga wa Mulungu na sama ya usindila wao ulibule uzenzeleganye uwakalile nao."},{"book":"LUGUBULO","chapter":"6","verse":"10","text":"Waguta nyangi mdidizwi kulu, “Gweye Mndewa, ung'alile na wa ikweli, mbaka zua jaki kogendelela kukawa kuwatagusa na kuwasuna wanhu wa isi ino, awo wotukoma tweye?”"},{"book":"LUGUBULO","chapter":"6","verse":"11","text":"Kila munhu mmwanza wao kagweleligwa kanzu nzelu, abaho, walongeligwa wahumule mkipigiti kiguhi, mbaka mheta ya watumigwa wayao na ndugu zao wakomigwe kamba viwakomigwe hewo vondaivikile."},{"book":"LUGUBULO","chapter":"6","verse":"12","text":"Nimona Mwana Ng'hondolo yokifungula ikifungo cha sita. Kukala na mgudemo mkulu wa isi, na zua digaluka titu kamba kaniki, na mulenge ugaluka mdung'hu kamba mulopa."},{"book":"LUGUBULO","chapter":"6","verse":"13","text":"Nhondo zilagala hasi muisi kamba tini ndeke vuzilagala kulawa mumtini kipigiti vuzitigisigwa na kukuzumbi."},{"book":"LUGUBULO","chapter":"6","verse":"14","text":"Ulanga ukunzigwa kamba kalatasi, na migongo yose na visiwa vose visegezigwa hanhu havikalile."},{"book":"LUGUBULO","chapter":"6","verse":"15","text":"Abaho, wandewa wa isi, watawala, wakulu wa asikali, wagoli, wanhu wali na mhiko, na wanhu wose wali nyakadala na wanhu wailegehe, waifisa mzimhango na hasi ya imibwe ya imigongo."},{"book":"LUGUBULO","chapter":"6","verse":"16","text":"Woikema imigongo na imibwe, “Tulagalileni na tufiseni na kihanga cha heyo yokala mkigoda cha undewa na lusango lwa Mwana Ng'hondolo!"},{"book":"LUGUBULO","chapter":"6","verse":"17","text":"Kwavija zua kulu da lusango lwao divika, na yalihi yodaha kwima?”"}]}