{"data":[{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"1","text":"ፒሊስፄኤሜ ዓሳ ጊልቦዓ ዹካ ዒስራዔኤሌ ዓሶና ዎላ ዖሎ ዓርቂ፥ ዒኢካ ሚርጌ ዒስራዔኤሌ ዓሲ ዎዼም ሚርጌ ዓሲ ጳሽኪ ፑኔኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"2","text":"ጋዓንቴ ፒሊስፄኤሜ ዓሳ ጊንፆ ዳውሲ ዔያቶ ሄሊ ሃይሦ ሳኣዖኦሌኮ ናኣቶ ዮናታኣኔ፥ ዓቢናዳኣቤንታ ማልኪሹዓንታ ዎዼኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"3","text":"ሳኣዖኦሌ ዓኣ ቤዛ ዖላ ዶዴሢሮ ሂኢዦና ዖላ ዓሳ ዒዛ ፓልዔና ዱኪ ማኣሳንሤኔ፤"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"4","text":"ዬያሮ ሳኣዖኦሌ ዒዛኮ ዖሎ ዓንጋሞ ዔኪ ጊንፆ ሃንታ ዼጌሢ፦ «ሃኣታ ዓቲንቶ ቤርቶ ቲቂንቲባኣ፥ ፒሊስፄኤሜ ዓሳ ሙኪ ታና ጫርጊ ዓማሊ ሺሩዋጉዲ ኔ ኔኤሮ ጬንቾ ዓፓሮ ቱጊ ታና ጫርጊ ዎዼ» ጋዓዛ፥ ዼጌሢ ጋዓንቴ ዬያይዳኒ ዒጊጬሢሮ ሳኣዖኦሌ ፔ ጬንቾ ዓፓሮኮ ጊዳ ሎኦሚ ጫቲ ሃይቄኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"5","text":"ዬይ ዼጌሢያ ሳኣዖኦሌ ሃይቄሢ ዛጋዖ ፔ ጬንቾ ዓፓሮይዳ ሎኦሚ ጫቲ ሃይቄኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"6","text":"ሳኣዖኦሌንታ ዒዛኮ ሃይሦ ዓቲንቆ ናኣቶንታ፤ ዬያጉዲ ዒዛኮ ዖሎ ዓንጋሞ ዔኪ ሃንታሢያ ሃይቄሢ ዬያይዲ ማዓዛ፥ ሳኣዖኦሌና ዖሎሮ ኬስኬ ዓሳ ዬኖ ዓቦ ዒኢካ ሃይቂ ኩዴኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"7","text":"ዮርዳኖሴ ዎሮኮ ዓባ ኬስካ ዛሎና ዒይዚራዔኤሌ ዶኦጮ ሱካ ዓኣ፥ ዒስራዔኤሌ ዓሳ ዔያቶኮ ዖሎ ዓሳ ባሺንቲ ጳሽኬሢ፤ ሳኣዖኦሌንታ ዒዛኮ ናኣቶንታ ሃይቄሢ ዋይዛዖ ፔኤኮ ካታሞ ሃሺ ሃሺ ጳሽኬም ፒሊስፄኤሜ ዓሳ ሙኪ ካታሞ ዓርቄኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"8","text":"ዬኖ ዖሎ ኬሎኮ ጊንፃኣ ዓቦ ፒሊስፄኤሜ ዓሳ ሃይቄ፥ ዒስራዔኤሌ ዓሶኮ ሌዛፓ ዓንጋሞ ጉሲ ዔካኒ ዴንዳዖ ሳኣዖኦሌና ዒዛኮ ሃይሦ ናኣቶና ጊልቦዓ ዹኮይዳ ሃይቂ ዓኣንቴ ዴንቄኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"9","text":"ዬካፓ ሳኣዖኦሌኮ ቶኦኮ ቲቂ፥ ዖሎ ማኣዓሢያ ጉሲ ዔኪ ዔያቶ ፆኦዞ ካኣሽኮ ማኣሮና ዔያቶኮ ዴሮናም ዒስራዔኤሌ ዓሳ ባሺንቴያ ማዔሢ ኬኤዛንዳጉዲ ዬያ ዒንጊ ኪኢታ ዓሲ ዳኬኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"10","text":"ፒሊስፄኤሜ ዓሳ ሳኣዖኦሌኮ ዖሎ ዓንጋሞ ዓስታሮቴ ጌይንታ ዔያቶኮ ላኣሎ ፆኦዜሎ ማኣራ ጌሤኔ። ሳኣዖኦሌኮዋ ሌዞ ቤትሻኔ ካታሞኮ ዙሎ ኬልቂ ዲርቆና ኬኤሎይዳ ሚስማሬና ጳርቂ ዳሬኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"11","text":"ዒማና ጌሌዓዴይዳ ናንጋ ያቤሼ ዓሳ ፒሊስፄኤሜ ዓሳ ሳኣዖኦሌይዳ ማዼ ባኮ ዋይዛዛ፥"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"12","text":"ዔያቶኮ ዖሎና ዔርቴ ዓሳ ቢያ ዹማ ዔቂ ቤትሻኔ ዴንዲ ሳኣዖኦሌና ዒዛኮ ናኣቶናኮ ሌዞ ካታሞ ዲፆ ኬኤሎይዳፓ ኬይሲ ዔኪ ያቤሼ ሙካዖ ታሚና ሚቼኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"31","verse":"13","text":"ዬካፓ ሜጌፆ ያቤሼ ካታማ ታማሪስኬ ጌይንታ ሚፆ ዴማ ዱኡኪ ላንካይ ኬሊ ሙኡዚ ሃሺ ዴዔኔ።"}]}