{"data":[{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"1","text":"ፒሊስፄኤሜ ዓሳ ፆኦሲኮ ጫኣቁሞ ሳኣፂኖ ዲዒ ዔኬስካፓ ዓቤንዔዜሬ ጌይንታ ቤዛፓ ዓሽዶዴ ጌይንታያ ዔያቶኮ ፔቴ ካታማስኬኖ ዔኪ ዴንዴኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"2","text":"ዔያታ ዔኪ ዴንዳዖ ዔያቶኮ ፆኦዛሢ ዳኣጎኦኔ ማኣሪ ጌልዚ ዳኣጎኦኔ ማሊሲ ማዦና ባኮኮ ኮይላ ጌሤኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"3","text":"ዚሮ ጉቴሎ ዬኖ ካታሜሎ ዴራ ሙኪ ዛጋንቴ ዳኣጎኦኔ ማሊሲ ማዦና ባካ ፆኦሲኮ ጫኣቁሞ ሳኣፂኖ ቤርታ ፂንጋሊ ሎኦሚ ዓኣንቴ ዴንቃዖ ዔቂሲ ቤርታ ዓኣ ቤዛ ጊንሣ ጌሤኔ፤"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"4","text":"ሃሣ ጊንፃኣ ዓቦ ጉቴ ዔያታ ሙኪ ዛጋንቴ ዳኣጎኦኔ ማሊሲ ኮሾና ባካ ጊንሣ ፆኦሲኮ ጫኣቁሞ ሳኣፂኖ ቤርታ ቤርታኣሲ ጎይፆ ሎኦሚ ዓኣንቴ ዴንቄኔ፤ ዬኖ ኬሎና ዬያ ማዦና ባካሢኮ ቶኦኮንታ ላምዖ ኩጮንታ ሜቂ ዱማዺ ካሮ ኮራ ኬዲ፤ ሃንጎ ዓቴ ዑፃ ዒኢካ ዶዔ ቤዛ ዓኣኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"5","text":"ሃኖ ሄላንዳኣና ዳኣጎኦኔኮ ቄኤሶንታ ዓሽዶዴይዳ ዬያ ፆኦዛሢ ካኣሽካዞንሢንታ ቢያ ዬኖ ጌሎ ካሬሎ ቶኪና ሄርቁዋዖ ዑሣ ታንጋርጪ ዴንዳሢ ዬያሮኬ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"6","text":"ናንጊና ናንጋ ጎዳ ዒማና ዓሽዶዴ ዴሮይዳ ሚርጌና ዻጋዺ ዓሶ ኮሺ ሜታሴኔ፤ ዔያቶንታ ዔያቶኮ ኮይላ ዓኣ ዴሮኮ ቢያ ዑፃ ዱንጫንታ ዬያጉዴያ ኪፃ ባኣዚ ኬሲ ሜቶ ዔያቶም ዓጌኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"7","text":"ዬይ ዴራ ዬያ ባኮ ቢያ ዛጋዖ፦ «ዒስራዔኤሌ ፆኦዛሢ ኑናንታ ኑ ፆኦዛሢ፥ ዳኣጎኦኔንታይዳ ሜቶ ዔኪ ዬዔኔ፤ ዬያሮ ሃካፓ ሴካ ዒስራዔኤሌ ዓሶ ፆኦዛሢኮ ጫኣቁሞ ሳኣፂና ሃይካ ዴዓንዳጉዲ ኑ ኮውዋሴ» ጌዔኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"8","text":"ዬያሮ ዔያታ ዶንጎ ፒሊስፄኤሜ ካኣቶም ኪኢታ ዓሲ ዳኪ ዔኤሊሳዖ፦ «ዒስራዔኤሌ ዓሶ ፆኦዛሢኮ ጫኣቁሞ ሳኣፂኖ ኑ ዎዶንዶይ?» ጌይ ዖኦጬኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"9","text":"ጋዓንቴ ፆኦሲኮ ጫኣቁሞ ሳኣፂና ዬኖ ካታሞ ሄላዛ ናንጊና ናንጋ ጎዳ ዬኖ ካታሜሎይዳ ሜቶ ዔኪ ዬዒ ዴሮዋ ሚርጌ ሜታሴኔ። ናኣቶንታ ጋርቾንታ ዓይሱዋዖ ዴሮ ቢያሢ ዑሢዳ ኪፃ ባኣዚና ሜታሴኔ፤"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"10","text":"ዬያሮ ፆኦሲኮ ጫኣቁሞ ሳኣፂኖ ዔቅሮኔ ጌይንታ ሜሌ ፒሊስፄኤሜ ዓሶ ካታማስኬኖ ዔኪ ዔያታ ዳኬኔ፤ ጋዓንቴ ዒኢካ ሄላኣና ዬኖ ካታሜሎይዳ ናንጋ ዴራ ዒላቲ ዬኤካዖ፦ «ዒስራዔኤሌ ፆኦዛሢኮ ጫኣቁሞ ሳኣፂኖ ሃይካ ኑ ኮራ ዔያታ ዔኪ ሙኬሢ ኑና ቢያሢ ኩርሲሳኒ ማሊኬ!» ጌዔኔ።"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"11","text":"ሃሣ ጊንሣ ፒሊስፄኤሜ ዓሶ ካኣቶ ባንሢ ቢያ ኪኢታ ዓሲ ዳኪ፦ «ኑኡና ኑ ማኣሮ ዓሶና ቢያ ኩርሱዋንቴ ዒስራዔኤሌ ፆኦዛሢኮ ጫኣቁሞ ሳኣፂኖ ዎንዴ ዔኪ ሙኮና ቤዞ ማሂ ዳኩዋቴ» ጌዔኔ፤ ናንጊና ናንጋ ጎዳ ሚርጌና ዔያቶ ሜታሴሢሮ ካታሞ ቢያይዳ ዓኣ ዓሳ ጋፒ ሃይቃንዳኔ ጌይ ካራ ባይዚ ዒጊጬኔ፤"},{"book":"1 ሳሙዔኤሌ ማፃኣፖ","chapter":"5","verse":"12","text":"ዒማና ሃይቦይዳፓ ዓቴ ዓሳ ዑፃ ኪፃ ባካ ሚርጌና ዔያቶይዳ ዎልቃዼሢሮ ዴራ ቢያ ፔኤኮ ፆኦዞ ባንሢ ዬኤኪ ዬኤኪ ዒላቴኔ።"}]}