{"data":[{"book":"Handelingen","chapter":"12","verse":"1","text":"Omstreeks die tijd legde koning Herodes de hand op enige leden der Kerk, om hen te mishandelen."},{"book":"Handelingen","chapter":"12","verse":"2","text":"Jakobus den broer van Johannes, doodde hij met het zwaard."},{"book":"Handelingen","chapter":"12","verse":"3","text":"Toen hij zag, d t dit aan de Joden aangenaam was, liet hij ook Petrus gevangen nemen. Het was in de dagen der ongedesemde broden"},{"book":"Handelingen","chapter":"12","verse":"4","text":"Zodra hij hem in handen had, sloot hij hem in de gevangenis op, en liet hem door vier afdelingen elk van vier soldaten, bewaken. Het was zijn bedoeling, na het paasfeest hem voor het volk te brengen."},{"book":"Handelingen","chapter":"12","verse":"5","text":"Maar terwijl Petrus in de gevangenis bleef opgesloten, werden er zonder ophouden door de Kerk voor hem gebeden opgedragen aan God."},{"book":"Handelingen","chapter":"12","verse":"6","text":"Toen nu Herodes hem vóór zou laten komen, sliep Petrus die nacht tussen twee soldaten; hij was met twee kettingen geboeid, en wachters voor de deur bewaakten de kerker."},{"book":"Handelingen","chapter":"12","verse":"7","text":"En zie, daar stond een engel des Heren, en een licht schitterde in de cel. Hij stiet Petrus in de zij, wekte hem, en sprak: Sta haastig op. En de kettingen vielen van zijn handen af."},{"book":"Handelingen","chapter":"12","verse":"8","text":"De engel zei hem: Doe uw gordel om, en bind uw sandalen aan. Hij deed het. Hij vervolgde: Sla uw mantel om, en kom achter mij aan."},{"book":"Handelingen","chapter":"12","verse":"9","text":"Hij ging naar buiten en volgde hem, zonder te weten, dat het werkelijkheid was, wat de engel gedaan had; hij meende een visioen te aanschouwen."},{"book":"Handelingen","chapter":"12","verse":"10","text":"Ze gingen nu de eerste en de tweede wachtpost voorbij, en kwamen aan de ijzeren poort, die naar de stad leidt; deze ging vanzelf voor hen open. Ze traden naar buiten, sloegen een straat in: —en plotseling was de engel verdwenen."},{"book":"Handelingen","chapter":"12","verse":"11","text":"Nu kwam Petrus tot bezinning, en sprak: Thans weet ik zeker, dat de Heer zijn engel heeft gezonden, en mij heeft gered uit de hand van Herodes, en van al wat het volk der Joden verwachtte."},{"book":"Handelingen","chapter":"12","verse":"12","text":"Hij dacht een ogenblik na, en ging naar het huis van Maria, de moeder van Johannes, ook Markus genaamd, waar velen in gebed waren verenigd."},{"book":"Handelingen","chapter":"12","verse":"13","text":"Toen hij aan de deur van het voorportaal klopte, kwam een dienstmeisje, Rode genaamd, opendoen."},{"book":"Handelingen","chapter":"12","verse":"14","text":"Maar toen ze de stem van Petrus herkende, opende ze van blijdschap het voorportaal niet; ze vloog naar binnen, om te vertellen, dat Petrus buiten het voorportaal stond."},{"book":"Handelingen","chapter":"12","verse":"15","text":"Men gaf haar ten antwoord: Ge zijt niet goed wijs. Maar ze hield vol, dat het zo was. Nu zeide men: Dan is het zijn engel."},{"book":"Handelingen","chapter":"12","verse":"16","text":"Maar toen Petrus bleef kloppen, deden ze open, zagen hem en stonden versteld."},{"book":"Handelingen","chapter":"12","verse":"17","text":"Met de hand gaf hij hun een teken, dat ze zouden zwijgen. Hij verhaalde hun, hoe de Heer hem uit de gevangenis geleid had, en sprak: Vertel het aan Jakobus en aan de broeders. Toen ging hij heen, en vertrok naar een andere plaats"},{"book":"Handelingen","chapter":"12","verse":"18","text":"Maar toen het dag was geworden, overviel de soldaten een ontzettende angst; waar toch Petrus gebleven kon zijn."},{"book":"Handelingen","chapter":"12","verse":"19","text":"Herodes liet naar hem zoeken, maar vond hem niet. Nu riep hij de wachters ter verantwoording, en liet hen ter dood brengen. Hijzelf vertrok uit Judea naar Cesarea, en hield daar zijn verblijf."},{"book":"Handelingen","chapter":"12","verse":"20","text":"Nu was hij zeer verbitterd geweest op de Tyriërs en Sidoniërs. En omdat hun land zijn levensmiddelen betrok uit dat van den koning, gingen ze gezamenlijk bij hem hun opwachting maken, wisten Blastus, den kamerheer van den koning, voor zich te winnen, en smeekten om vrede."},{"book":"Handelingen","chapter":"12","verse":"21","text":"Op de vastgestelde dag zat Herodes in vorstelijk gewaad op de troon, en hield een toespraak tot hen."},{"book":"Handelingen","chapter":"12","verse":"22","text":"En het volk juichte hem toe: Dat is taal van een god, en niet van een mens."},{"book":"Handelingen","chapter":"12","verse":"23","text":"Maar op hetzelfde ogenblik sloeg hem een engel des Heren, omdat hij aan God niet de eer had gegeven; hij werd door de wormen verteerd, en stierf."},{"book":"Handelingen","chapter":"12","verse":"24","text":"Maar het woord des Heren groeide aan, en breidde zich uit."},{"book":"Handelingen","chapter":"12","verse":"25","text":"Intussen waren Bárnabas en Saul, na hun taak te hebben volbracht uit Jerusalem teruggekeerd, en hadden Johannes, ook Markus geheten, met zich mee gebracht."}]}