{"data":[{"book":"Handelingen","chapter":"17","verse":"1","text":"Ze namen hun weg over Amfipolis en Apollónia, en kwamen te Tessalonika aan, waar een synagoge der Joden was."},{"book":"Handelingen","chapter":"17","verse":"2","text":"Volgens zijn gewoonte ging Paulus naar hen toe, en drie sabbatdagen achtereen disputeerde hij met hen uit de Schriften."},{"book":"Handelingen","chapter":"17","verse":"3","text":"Hij zette hun uiteen en bewees: de Christus moest lijden en opstaan uit de doden; en: deze Christus is Jesus, dien ik u verkondig."},{"book":"Handelingen","chapter":"17","verse":"4","text":"Sommigen van hen lieten zich overtuigen, en sloten zich bij Paulus en Silas aan; ook een groot aantal godvrezende heidenen, en vele aanzienlijke vrouwen."},{"book":"Handelingen","chapter":"17","verse":"5","text":"Maar de Joden werden afgunstig. Met behulp van enige booswichten uit het gemene volk, verwekten ze een volksoploop, en brachten de stad in rep en roer. Voor het huis van Jason schoolden ze samen, en trachtten hen voor het volk te brengen."},{"book":"Handelingen","chapter":"17","verse":"6","text":"Toen ze hen echter niet vonden, sleepten ze Jason en enige broeders voor het stadsbestuur, en schreeuwden: Die mensen, die de hele wereld in opschudding brengen, zijn nu ook hier;"},{"book":"Handelingen","chapter":"17","verse":"7","text":"en Jason heeft ze in huis. Allen gaan ze tegen de bevelen van Caesar in; want ze zeggen, dat er een andere koning is: Jesus."},{"book":"Handelingen","chapter":"17","verse":"8","text":"Zo brachten ze het volk in verwarring, maar ook het stadsbestuur, dat het hoorde."},{"book":"Handelingen","chapter":"17","verse":"9","text":"Dit eiste een borgstelling van Jason en de overigen; toen liet men ze vrij."},{"book":"Handelingen","chapter":"17","verse":"10","text":"Nog in dezelfde nacht zonden de broeders Paulus en Silas naar Berea. Zodra ze daar aankwamen, gingen ze naar de synagoge der Joden."},{"book":"Handelingen","chapter":"17","verse":"11","text":"Dezen waren beter gezind dan die van Tessalonika. Ze ontvingen het woord met alle bereidwilligheid, en onderzochten dagelijks de Schriften, of dit alles zo was."},{"book":"Handelingen","chapter":"17","verse":"12","text":"Velen van hen geloofden dan ook; en een groot aantal aanzienlijke heidense vrouwen en mannen eveneens."},{"book":"Handelingen","chapter":"17","verse":"13","text":"Zodra echter de Joden van Tessalonika vernamen, dat door Paulus ook te Berea het woord Gods werd verkondigd, kwamen ze ook daar het volk ophitsen en in opschudding brengen."},{"book":"Handelingen","chapter":"17","verse":"14","text":"Maar terstond lieten de broeders Paulus toen naar zee vertrekken; Silas echter en Timóteus bleven daar."},{"book":"Handelingen","chapter":"17","verse":"15","text":"Zij, die Paulus begeleidden, brachten hem tot Athene; toen keerden ze terug, met een bevel voor Silas en Timóteüs, om zo spoedig mogelijk bij hem te komen."},{"book":"Handelingen","chapter":"17","verse":"16","text":"Terwijl Paulus in Athene op hen wachtte, werd hij ten diepste bewogen, toen hij zag, dat de stad vol afgodsbeelden was."},{"book":"Handelingen","chapter":"17","verse":"17","text":"Hij disputeerde dus in de synagoge met de Joden en godvrezenden, en dagelijks op de markt met wie hij daar aantrof."},{"book":"Handelingen","chapter":"17","verse":"18","text":"Ook enige epicurische en stoïsche wijsgeren vielen hem aan. Sommigen zeiden: Wat heeft die praatjesmaker eigenlijk te vertellen? Anderen: Hij schijnt een prediker van vreemde goden te zijn! Want hij had Jesus en de opstanding verkondigd."},{"book":"Handelingen","chapter":"17","verse":"19","text":"Ze namen hem mee, brachten hem op de Areopagus en zeiden: Mogen we weten, wat dit voor een nieuwe leer is, die ge verkondigt?"},{"book":"Handelingen","chapter":"17","verse":"20","text":"Want ge laat ons heel vreemde dingen horen. We willen dus wel eens weten, wat dat alles betekent."},{"book":"Handelingen","chapter":"17","verse":"21","text":"Want alle Atheners en de vreemdelingen, die bij hen zijn gevestigd, hebben voor niets anders tijd dan voor nieuwtjes vertellen, of nieuwtjes horen."},{"book":"Handelingen","chapter":"17","verse":"22","text":"Paulus stond midden op de Areopagus, en sprak aldus: Mannen van Athene; overal bespeur ik, dat gij buitengewoon godsdienstig zijt."},{"book":"Handelingen","chapter":"17","verse":"23","text":"Want terwijl ik rondging en uw heiligdommen bezag vond ik zelfs een altaar met het opschrift: Aan een onbekenden god. Welnu, wat gij vereert zonder het te kennen, dat verkondig ik u."},{"book":"Handelingen","chapter":"17","verse":"24","text":"De God, die de wereld en al wat daarin is, gemaakt heeft, die de Heer is van hemel en aarde, Hij woont niet in tempels door handen gemaakt."},{"book":"Handelingen","chapter":"17","verse":"25","text":"Ook wordt Hij niet door mensenhanden verzorgd, alsof Hij aan iets behoefte had; Hij die aan allen leven en adem en alles geeft."},{"book":"Handelingen","chapter":"17","verse":"26","text":"Hij heeft uit één vader alle volken der mensheid gemaakt, en ze over de ganse aarde doen wonen; Hij stelde bepaalde tijden vast, en de grenzen van hun woongebied;"},{"book":"Handelingen","chapter":"17","verse":"27","text":"opdat ze God zouden zoeken, of ze Hem misschien al tastende vinden, daar Hij toch niet ver is van ieder van ons."},{"book":"Handelingen","chapter":"17","verse":"28","text":"In Hem immers leven we, bewegen we, zijn we; zoals ook sommigen van uw dichters dit hebben gezegd “Want wij ook zijn van zijn geslacht.”"},{"book":"Handelingen","chapter":"17","verse":"29","text":"Zijn we dus van Gods geslacht, dan moeten we ook niet denken, dat de godheid gelijk is aan goud, zilver of steen, of aan beeldwerk van menselijke kunst en vinding."},{"book":"Handelingen","chapter":"17","verse":"30","text":"Maar thans heeft God de tijden der onwetendheid voorbijgezien; thans verkondigt Hij aan de mensen, aan allen en overal, dat ze zich bekeren moeten."},{"book":"Handelingen","chapter":"17","verse":"31","text":"Want Hij heeft een dag bepaald, waarop Hij de wereld met rechtvaardigheid oordelen zal door een Man, dien Hij daartoe bestemd heeft. En hiervoor gaf Hij aan allen het zeker bewijs, door Hem op te wekken uit de doden."},{"book":"Handelingen","chapter":"17","verse":"32","text":"Maar toen ze hoorden van opstanding der doden, spotte de een, en zeide de ander: Daarover zullen we u later wel horen."},{"book":"Handelingen","chapter":"17","verse":"33","text":"Zó ging Paulus van hen weg."},{"book":"Handelingen","chapter":"17","verse":"34","text":"Toch sloten enige mannen zich bij hem aan, en geloofden; hiertoe behoorden ook Dionúsius de Areopagiet en een vrouw met name Dámaris, en anderen met hen."}]}