{"data":[{"book":"Handelingen","chapter":"22","verse":"1","text":"Mannen, broeders en vaders, luistert naar wat ik u thans te mijner verdediging ga zeggen."},{"book":"Handelingen","chapter":"22","verse":"2","text":"Toen ze hoorden, dat hij in het hebreeuws tot hen sprak, werd het nog stiller. Hij vervolgde:"},{"book":"Handelingen","chapter":"22","verse":"3","text":"Ik ben een jood, geboren te Tarsus in Cilicië, maar opgevoed in deze stad; aan de voeten van Gamáliël ben ik geschoold volgens de strenge uitleg der voorvaderlijke Wet, en werd ik een ijveraar voor God, zoals gij dat allen heden zijt."},{"book":"Handelingen","chapter":"22","verse":"4","text":"Daarom heb ik deze richting ten dode toe vervolgd, mannen en vrouwen in boeien geslagen en in de gevangenis geworpen,"},{"book":"Handelingen","chapter":"22","verse":"5","text":"zoals ook de hogepriester en heel de Raad kan getuigen. Zelfs kreeg ik brieven van hen mee voor de broeders in Damascus; en ik reisde daarheen, om ook hen, die zich daar bevonden, geboeid naar Jerusalem te voeren, en hen te doen straffen."},{"book":"Handelingen","chapter":"22","verse":"6","text":"Maar toen ik op mijn reis Damascus naderde, bliksemde eensklaps midden op de dag een schitterend licht uit de hemel om mij heen."},{"book":"Handelingen","chapter":"22","verse":"7","text":"Ik viel op de grond, en hoorde een stem, die mij zeide: “Saul, Saul, waarom vervolgt ge Mij?”"},{"book":"Handelingen","chapter":"22","verse":"8","text":"Ik antwoordde: “Wie zijt Gij, Heer?” Hij sprak tot mij: “Ik ben Jesus van Názaret, dien ge vervolgt”."},{"book":"Handelingen","chapter":"22","verse":"9","text":"Mijn gezellen zagen wel het licht, maar de stem van Hem, die met mij sprak, hoorden ze niet"},{"book":"Handelingen","chapter":"22","verse":"10","text":"Toen zei ik: “Heer, wat moet ik doen?” En de Heer sprak tot mij: “Sta op, en ga naar Damascus; daar zal men u alles zeggen, wat u gelast wordt”."},{"book":"Handelingen","chapter":"22","verse":"11","text":"En daar ik niet meer kon zien door de glans van dat licht, namen mijn gezellen me bij de hand, en zó kwam ik te Damascus aan."},{"book":"Handelingen","chapter":"22","verse":"12","text":"Een zekere Ananias, een vroom man naar de Wet, en in aanzien bij alle Joden, die daar woonden,"},{"book":"Handelingen","chapter":"22","verse":"13","text":"kwam naar mij toe, ging voor mij staan, en sprak: “Saul, broeder, zie op”. En op hetzelfde ogenblik zag ik hem."},{"book":"Handelingen","chapter":"22","verse":"14","text":"Hij vervolgde: De God onzer vaderen heeft u voorbestemd, om zijn wil te leren kennen, den Gerechte te zien, en de stem uit zijn mond te vernemen."},{"book":"Handelingen","chapter":"22","verse":"15","text":"Want ge zult voor Hem bij alle mensen moeten getuigen, wat ge gezien en gehoord hebt."},{"book":"Handelingen","chapter":"22","verse":"16","text":"Nu dan, wat draalt ge? Sta op, laat u dopen, en uw zonden afwassen onder aanroeping van zijn Naam."},{"book":"Handelingen","chapter":"22","verse":"17","text":"Toen ik te Jerusalem was teruggekeerd, en eens in de tempel aan het bidden was, geraakte ik in geestverrukking."},{"book":"Handelingen","chapter":"22","verse":"18","text":"Ik zag Hem, en Hij sprak tot mij: “Haast u, en vertrek aanstonds uit Jerusalem; want van u zal men geen getuigenis over Mij aanvaarden”."},{"book":"Handelingen","chapter":"22","verse":"19","text":"Ik zeide: Heer, ze weten toch, dat ik het was, die allen, die in U geloofden, gevangen liet nemen en in de synagogen liet geselen;"},{"book":"Handelingen","chapter":"22","verse":"20","text":"en dat ik er bij stond, toen het bloed werd vergoten van Stéfanus, uw getuige; dat ik er behagen in had, en de kleren bewaarde van hen, die hem doodden."},{"book":"Handelingen","chapter":"22","verse":"21","text":"Maar Hij sprak tot mij: “Ga heen; want Ik zal u zenden ver weg naar de heidenen”."},{"book":"Handelingen","chapter":"22","verse":"22","text":"Tot zo ver hadden ze naar hem geluisterd; maar nu schreeuwden ze het uit: Weg met hem van de aarde; want hij is niet waard, dat hij leeft."},{"book":"Handelingen","chapter":"22","verse":"23","text":"Ze huilden, rukten zich de kleren af, en wierpen stof in de lucht."},{"book":"Handelingen","chapter":"22","verse":"24","text":"Nu gaf de hoofdman bevel, hem in de burcht te voeren, en hem door geselen tot bekentenis te brengen, opdat hij te weten zou komen, waarom ze zo tegen hem te keer bleven gaan."},{"book":"Handelingen","chapter":"22","verse":"25","text":"Maar toen men Paulus had uitgestrekt, om hem te binden, zei hij tot den aanwezigen honderdman: Is het u geoorloofd, een romeins burger te geselen, die zelfs niet eens veroordeeld is?"},{"book":"Handelingen","chapter":"22","verse":"26","text":"Toen de honderdman dit hoorde, ging hij den hoofdman berichten, en zeide: Wat gaat ge beginnen; die man is een Romein!"},{"book":"Handelingen","chapter":"22","verse":"27","text":"De hoofdman ging er naar toe, en zei hem: Zeg me, zijt ge een Romein? Hij antwoordde: Ja!"},{"book":"Handelingen","chapter":"22","verse":"28","text":"De hoofdman hernam: Ik heb me dat burgerrecht voor veel geld moeten kopen. Welnu, sprak Paulus, en ik heb het door geboorte verkregen."},{"book":"Handelingen","chapter":"22","verse":"29","text":"Nu lieten zijn pijnigers hem aanstonds met rust; en nu de hoofdman wist, dat hij Romein was, werd hij bang, ook omdat hij hem had laten boeien."},{"book":"Handelingen","chapter":"22","verse":"30","text":"Daar hij echter nauwkeurig wilde weten, waarvan hij door de Joden beschuldigd werd, liet hij hem de volgende dag uit de gevangenis halen, en gaf hij bevel, dat de opperpriesters en heel de Hoge Raad bijeen zouden komen. Toen bracht hij Paulus er heen, en stelde hem in hun midden."}]}