{"data":[{"book":"Handelingen","chapter":"7","verse":"1","text":"De hogepriester vroeg, of het waar was."},{"book":"Handelingen","chapter":"7","verse":"2","text":"Toen nam hij het woord Mannen, broeders en vaders, luistert. De God van Majesteit verscheen aan onzen vader Abraham, toen hij nog in Mesopotámië woonde, en eer hij zich in Charán vestigde."},{"book":"Handelingen","chapter":"7","verse":"3","text":"En Hij sprak tot hem: Verlaat uw land en uw familie, en ga naar het land, dat Ik u zal tonen."},{"book":"Handelingen","chapter":"7","verse":"4","text":"Toen vertrok hij uit het land der Chaldeën, en vestigde zich te Charán. En van daar deed Hij hem, na de dood van zijn vader, naar dit land verhuizen, dat gij nu bewoont."},{"book":"Handelingen","chapter":"7","verse":"5","text":"Wel gaf Hij hem geen enkel erfdeel, geen voetbreed zelfs; maar Hij beloofde, het in bezit te geven aan hem en aan zijn geslacht na hem, hoewel hij geen kind had."},{"book":"Handelingen","chapter":"7","verse":"6","text":"Nog zeide hem God dat zijn kinderen als ballingen zouden wonen in een vreemd land, en dat men ze tot slaven zou maken en mishandelen, vierhonderd jaar lang."},{"book":"Handelingen","chapter":"7","verse":"7","text":"Maar het volk, wiens slaven ze zullen zijn, zal Ik oordelen, sprak God. Daarna zullen ze uittrekken, en Mij in deze plaats dienen."},{"book":"Handelingen","chapter":"7","verse":"8","text":"Ook gaf Hij hem het Verbond der besnijdenis. Toen kreeg hij Isaäk, en besneed hem op de achtste dag; en Isaäk kreeg Jakob, en Jakob de twaalf aartsvaders."},{"book":"Handelingen","chapter":"7","verse":"9","text":"En de aartsvaders waren jaloers op Josef, en verkochten hem naar Egypte. Maar God was met hem,"},{"book":"Handelingen","chapter":"7","verse":"10","text":"en verloste hem uit al zijn ellende; Hij schonk hem gunst en wijsheid bij Fárao, den koning van Egypte, en deze stelde hem aan tot bestuurder van Egypte en van heel zijn huis."},{"book":"Handelingen","chapter":"7","verse":"11","text":"Toen kwam er hongersnood over heel Egypte en Kánaän, en grote ellende; en onze vaders vonden geen voedsel meer."},{"book":"Handelingen","chapter":"7","verse":"12","text":"Toen Jakob vernam, dat er graan was in Egypte, zond hij onze vaders er heen, een eerste maal."},{"book":"Handelingen","chapter":"7","verse":"13","text":"En de tweede maal maakte Josef zich aan zijn broers bekend, en ook Fárao leerde Josefs afkomst kennen."},{"book":"Handelingen","chapter":"7","verse":"14","text":"Nu liet Josef zijn vader Jakob ontbieden, met heel zijn familie. die uit vijf en zeventig mensen bestond."},{"book":"Handelingen","chapter":"7","verse":"15","text":"Jakob zakte af naar Egypte, en daar stierven hij en onze vaders."},{"book":"Handelingen","chapter":"7","verse":"16","text":"Ze werden naar Sikem overgebracht en bijgezet in het graf, dat Abraham voor geld had gekocht van de zonen van Hemor in Sikem."},{"book":"Handelingen","chapter":"7","verse":"17","text":"Toen de tijd der belofte begon te naderen, die God aan Abraham had gedaan, nam het volk in aantal toe, en werd het talrijk in Egypte,"},{"book":"Handelingen","chapter":"7","verse":"18","text":"totdat er in Egypte een andere koning kwam, die Josef niet had gekend."},{"book":"Handelingen","chapter":"7","verse":"19","text":"Deze, een arglistig belager van ons geslacht, mishandelde onze vaders, door ze te dwingen, hun kinderen weg te werpen, en uit te sterven."},{"book":"Handelingen","chapter":"7","verse":"20","text":"In die tijd werd Moses geboren, en hij was welgevallig aan God. Drie maanden lang werd hij in het huis van zijn vader verzorgd."},{"book":"Handelingen","chapter":"7","verse":"21","text":"En toen men hem te vondeling legde, nam de dochter van Fárao hem aan, en voedde hem op als haar eigen zoon."},{"book":"Handelingen","chapter":"7","verse":"22","text":"Nu werd Moses onderwezen in alle wijsheid der Egyptenaren; en hij werd machtig in woorden en daden."},{"book":"Handelingen","chapter":"7","verse":"23","text":"Toen hij veertig jaar was geworden, kwam het op in zijn hart, zich het lot van zijn broeders, de zonen Israëls, aan te trekken."},{"book":"Handelingen","chapter":"7","verse":"24","text":"En toen hij zag, dat een van hen werd mishandeld nam hij zijn verdediging op, en wreekte den mishandelde, door den Egyptenaar neer te slaan."},{"book":"Handelingen","chapter":"7","verse":"25","text":"Nu meende hij, dat de broeders zouden begrijpen, dat God hun redding bracht door zijn hand; maar ze begrepen het niet."},{"book":"Handelingen","chapter":"7","verse":"26","text":"Want de volgende dag kwam hij bij een twist tussenbeide, trachtte de twistenden tot vrede te brengen, en sprak: “Mannen, gij zijt broeders: Waarom doet gij elkander onrecht?”"},{"book":"Handelingen","chapter":"7","verse":"27","text":"Maar hij, die den ander onrecht deed, wees hem af, en zeide: “Wie heeft u tot hoofd en rechter over ons gesteld?"},{"book":"Handelingen","chapter":"7","verse":"28","text":"Wilt ge ook mij doden, zoals ge gisteren den Egyptenaar hebt gedood?”"},{"book":"Handelingen","chapter":"7","verse":"29","text":"Hierop nam Moses de vlucht, en woonde als balling in het land van Midjan, waar hij twee zonen kreeg."},{"book":"Handelingen","chapter":"7","verse":"30","text":"Veertig jaar later verscheen hem in de woestijn van de berg Sinaï een engel in de vlam van een brandend braambos"},{"book":"Handelingen","chapter":"7","verse":"31","text":"Bij het zien der verschijning stond Moses verbaasd; en toen hij nader trad, om scherper toe te zien, klonk hem de stem des Heren tegen:"},{"book":"Handelingen","chapter":"7","verse":"32","text":"“Ik ben de God uwer vaderen, de God van Abraham, van Isaäk en Jakob.” Sidderend van angst, durfde Moses niet langer toe te zien."},{"book":"Handelingen","chapter":"7","verse":"33","text":"En de Heer sprak tot hem: “Doe de schoenen van uw voeten; want de plaats, waar ge staat, is heilige grond."},{"book":"Handelingen","chapter":"7","verse":"34","text":"Ik heb de mishandeling van mijn volk in Egypte gezien, en zijn zuchten gehoord; en Ik ben neergedaald, om hen te verlossen. Ik zend dus u naar Egypte.”"},{"book":"Handelingen","chapter":"7","verse":"35","text":"Dezen Moses, dien zij verloochenden, toen ze zeiden: “Wie heeft u tot heer en rechter gesteld”, hem heeft Gòd als hoofd en verlosser gezonden door middel van een engel, die hem in het braambos verscheen."},{"book":"Handelingen","chapter":"7","verse":"36","text":"En hij heeft ze doen uittrekken, en wonderen en tekenen verricht in het land van Egypte, aan de Rode Zee en in de woestijn, veertig jaar lang."},{"book":"Handelingen","chapter":"7","verse":"37","text":"Deze Moses is het, die tot de kinderen Israëls gezegd heeft “God zal voor u uit uw broeders een Profeet doen opstaan, aan mij gelijk; luistert naar hem.”"},{"book":"Handelingen","chapter":"7","verse":"38","text":"Deze is het, die bij de gemeente in de woestijn de middelaar was tussen onze vaderen en den engel, die op de berg Sinaï tot hem sprak; hij is het, die de woorden des levens ontving, om ze u over te brengen."},{"book":"Handelingen","chapter":"7","verse":"39","text":"Maar onze vaderen wilden hem niet gehoorzamen, doch ze wezen hem af, keerden hun hart naar Egypte,"},{"book":"Handelingen","chapter":"7","verse":"40","text":"en zeiden tot Aäron “Maak ons goden, die voor ons uit zullen gaan; want die Moses, die ons uit het land van Egypte deed trekken: we weten niet, wat er met hem is gebeurd”."},{"book":"Handelingen","chapter":"7","verse":"41","text":"En ze maakten een kalf in die dagen, brachten het afgodsbeeld een offer, en verlustigden zich in hun eigen maaksel."},{"book":"Handelingen","chapter":"7","verse":"42","text":"Maar God keerde Zich van hen af, en gaf ze aan de eredienst prijs van het leger des hemels zoals geschreven staat in het boek der profeten “Hebt gij Mij soms slacht- en brandoffers gebracht In de woestijn, huis van Israël, veertig jaar lang?"},{"book":"Handelingen","chapter":"7","verse":"43","text":"Of hebt gij de tent van Molok gedragen, En het sterrebeeld van Romfa: De beelden, die gij gemaakt hebt, Om u daarvoor neer te werpen? Ik voer u weg verder nog dan Bábylon.”"},{"book":"Handelingen","chapter":"7","verse":"44","text":"Onze vaderen hadden in de woestijn de openbaringstent naar het voorschrift van Hem, die tot Moses gezegd had, ze naar het model te maken, dat hij gezien had."},{"book":"Handelingen","chapter":"7","verse":"45","text":"Onze vaderen namen haar mee, en brachten haar onder Jósuë’s geleide in het erfdeel der heidenen, die God voor het aanschijn onzer vaderen verdreef, tot aan de dagen van David."},{"book":"Handelingen","chapter":"7","verse":"46","text":"Deze vond genade in het oog van God, en bad, om een woonplaats te vinden voor Jakobs God."},{"book":"Handelingen","chapter":"7","verse":"47","text":"En Sálomon bouwde Hem een woning"},{"book":"Handelingen","chapter":"7","verse":"48","text":"Maar de Allerhoogste woont niet in wat met handen gemaakt is, zoals de profeet heeft gezegd"},{"book":"Handelingen","chapter":"7","verse":"49","text":"“De hemel is mijn troon, En de aarde mijn voetbank! Wat wilt gij dan een huis voor Mij bouwen, zegt de Heer, En waar is de plaats van mijn rust?"},{"book":"Handelingen","chapter":"7","verse":"50","text":"Heeft niet mijn eigen hand dat alles gemaakt?”"},{"book":"Handelingen","chapter":"7","verse":"51","text":"Hardnekkigen en onbesnedenen van hart en van oren: altijd weerstaat gij den Heiligen Geest; gij, juist als uw vaderen."},{"book":"Handelingen","chapter":"7","verse":"52","text":"Wien der profeten hebben uw vaderen niet vervolgd? Zij hebben de boden gedood van de komst van den Rechtvaardige, maar gij, gij zijt zijn verraders en moordenaars geworden;"},{"book":"Handelingen","chapter":"7","verse":"53","text":"gij, die de Wet door beschikking van engelen ontvingt, maar ze niet onderhoudt."},{"book":"Handelingen","chapter":"7","verse":"54","text":"Toen ze dit hoorden, barstten ze in woede los, en knarsetandden tegen hem."},{"book":"Handelingen","chapter":"7","verse":"55","text":"Maar hij, vervuld van den Heiligen Geest, blikte op naar de hemel, en zag de heerlijkheid Gods en Jesus staande aan de rechterhand Gods."},{"book":"Handelingen","chapter":"7","verse":"56","text":"En hij sprak: Zie, ik zie de hemelen open, en den Mensenzoon staan aan de rechterhand Gods."},{"book":"Handelingen","chapter":"7","verse":"57","text":"Maar ze schreeuwden het uit, stopten hun oren, en stormden als één man op hem los."},{"book":"Handelingen","chapter":"7","verse":"58","text":"Ze wierpen hem buiten de stad, en stenigden hem. En de getuigen legden hun mantels neer voor de voeten van een jongen man, Saul geheten."},{"book":"Handelingen","chapter":"7","verse":"59","text":"En terwijl men Stéfanus stenigde, bad hij, en sprak: Heer Jesus, ontvang mijn geest."},{"book":"Handelingen","chapter":"7","verse":"60","text":"Dan zonk hij op zijn knieën neer, en riep met luider stem: Heer, reken hun deze zonde niet toe. Na deze woorden ontsliep hij. Ook Saul stemde in met die moord."}]}