{"data":[{"book":"રોમિણઃ","chapter":"10","verse":"1","text":"હે ભ્રાતર ઇસ્રાયેલીયલોકા યત્ પરિત્રાણં પ્રાપ્નુવન્તિ તદહં મનસાભિલષન્ ઈશ્વરસ્ય સમીપે પ્રાર્થયે|"},{"book":"રોમિણઃ","chapter":"10","verse":"2","text":"યત ઈશ્વરે તેષાં ચેષ્ટા વિદ્યત ઇત્યત્રાહં સાક્ષ્યસ્મિ; કિન્તુ તેષાં સા ચેષ્ટા સજ્ઞાના નહિ,"},{"book":"રોમિણઃ","chapter":"10","verse":"3","text":"યતસ્ત ઈશ્વરદત્તં પુણ્યમ્ અવિજ્ઞાય સ્વકૃતપુણ્યં સ્થાપયિતુમ્ ચેષ્ટમાના ઈશ્વરદત્તસ્ય પુણ્યસ્ય નિઘ્નત્વં ન સ્વીકુર્વ્વન્તિ|"},{"book":"રોમિણઃ","chapter":"10","verse":"4","text":"ખ્રીષ્ટ એકૈકવિશ્વાસિજનાય પુણ્યં દાતું વ્યવસ્થાયાઃ ફલસ્વરૂપો ભવતિ|"},{"book":"રોમિણઃ","chapter":"10","verse":"5","text":"વ્યવસ્થાપાલનેન યત્ પુણ્યં તત્ મૂસા વર્ણયામાસ, યથા, યો જનસ્તાં પાલયિષ્યતિ સ તદ્દ્વારા જીવિષ્યતિ|"},{"book":"રોમિણઃ","chapter":"10","verse":"6","text":"કિન્તુ પ્રત્યયેન યત્ પુણ્યં તદ્ એતાદૃશં વાક્યં વદતિ, કઃ સ્વર્ગમ્ આરુહ્ય ખ્રીષ્ટમ્ અવરોહયિષ્યતિ?"},{"book":"રોમિણઃ","chapter":"10","verse":"7","text":"કો વા પ્રેતલોકમ્ અવરુહ્ય ખ્રીષ્ટં મૃતગણમધ્યાદ્ આનેષ્યતીતિ વાક્ મનસિ ત્વયા ન ગદિતવ્યા|"},{"book":"રોમિણઃ","chapter":"10","verse":"8","text":"તર્હિ કિં બ્રવીતિ? તદ્ વાક્યં તવ સમીપસ્થમ્ અર્થાત્ તવ વદને મનસિ ચાસ્તે, તચ્ચ વાક્યમ્ અસ્માભિઃ પ્રચાર્ય્યમાણં વિશ્વાસસ્ય વાક્યમેવ|"},{"book":"રોમિણઃ","chapter":"10","verse":"9","text":"વસ્તુતઃ પ્રભું યીશું યદિ વદનેન સ્વીકરોષિ, તથેશ્વરસ્તં શ્મશાનાદ્ ઉદસ્થાપયદ્ ઇતિ યદ્યન્તઃકરણેન વિશ્વસિષિ તર્હિ પરિત્રાણં લપ્સ્યસે|"},{"book":"રોમિણઃ","chapter":"10","verse":"10","text":"યસ્માત્ પુણ્યપ્રાપ્ત્યર્થમ્ અન્તઃકરણેન વિશ્વસિતવ્યં પરિત્રાણાર્થઞ્ચ વદનેન સ્વીકર્ત્તવ્યં|"},{"book":"રોમિણઃ","chapter":"10","verse":"11","text":"શાસ્ત્રે યાદૃશં લિખતિ વિશ્વસિષ્યતિ યસ્તત્ર સ જનો ન ત્રપિષ્યતે|"},{"book":"રોમિણઃ","chapter":"10","verse":"12","text":"ઇત્યત્ર યિહૂદિનિ તદન્યલોકે ચ કોપિ વિશેષો નાસ્તિ યસ્માદ્ યઃ સર્વ્વેષામ્ અદ્વિતીયઃ પ્રભુઃ સ નિજયાચકાન સર્વ્વાન્ પ્રતિ વદાન્યો ભવતિ|"},{"book":"રોમિણઃ","chapter":"10","verse":"13","text":"યતઃ, યઃ કશ્ચિત્ પરમેશસ્ય નામ્ના હિ પ્રાર્થયિષ્યતે| સ એવ મનુજો નૂનં પરિત્રાતો ભવિષ્યતિ|"},{"book":"રોમિણઃ","chapter":"10","verse":"14","text":"યં યે જના ન પ્રત્યાયન્ તે તમુદ્દિશ્ય કથં પ્રાર્થયિષ્યન્તે? યે વા યસ્યાખ્યાનં કદાપિ ન શ્રુતવન્તસ્તે તં કથં પ્રત્યેષ્યન્તિ? અપરં યદિ પ્રચારયિતારો ન તિષ્ઠન્તિ તદા કથં તે શ્રોષ્યન્તિ?"},{"book":"રોમિણઃ","chapter":"10","verse":"15","text":"યદિ વા પ્રેરિતા ન ભવન્તિ તદા કથં પ્રચારયિષ્યન્તિ? યાદૃશં લિખિતમ્ આસ્તે, યથા, માઙ્ગલિકં સુસંવાદં દદત્યાનીય યે નરાઃ| પ્રચારયન્તિ શાન્તેશ્ચ સુસંવાદં જનાસ્તુ યે| તેષાં ચરણપદ્માનિ કીદૃક્ શોભાન્વિતાનિ હિ|"},{"book":"રોમિણઃ","chapter":"10","verse":"16","text":"કિન્તુ તે સર્વ્વે તં સુસંવાદં ન ગૃહીતવન્તઃ| યિશાયિયો યથા લિખિતવાન્| અસ્મત્પ્રચારિતે વાક્યે વિશ્વાસમકરોદ્ધિ કઃ|"},{"book":"રોમિણઃ","chapter":"10","verse":"17","text":"અતએવ શ્રવણાદ્ વિશ્વાસ ઐશ્વરવાક્યપ્રચારાત્ શ્રવણઞ્ચ ભવતિ|"},{"book":"રોમિણઃ","chapter":"10","verse":"18","text":"તર્હ્યહં બ્રવીમિ તૈઃ કિં નાશ્રાવિ? અવશ્યમ્ અશ્રાવિ, યસ્માત્ તેષાં શબ્દો મહીં વ્યાપ્નોદ્ વાક્યઞ્ચ નિખિલં જગત્|"},{"book":"રોમિણઃ","chapter":"10","verse":"19","text":"અપરમપિ વદામિ, ઇસ્રાયેલીયલોકાઃ કિમ્ એતાં કથાં ન બુધ્યન્તે? પ્રથમતો મૂસા ઇદં વાક્યં પ્રોવાચ, અહમુત્તાપયિષ્યે તાન્ અગણ્યમાનવૈરપિ| ક્લેક્ષ્યામિ જાતિમ્ એતાઞ્ચ પ્રોન્મત્તભિન્નજાતિભિઃ|"},{"book":"રોમિણઃ","chapter":"10","verse":"20","text":"અપરઞ્ચ યિશાયિયોઽતિશયાક્ષોભેણ કથયામાસ, યથા, અધિ માં યૈસ્તુ નાચેષ્ટિ સમ્પ્રાપ્તસ્તૈ ર્જનૈરહં| અધિ માં યૈ ર્ન સમ્પૃષ્ટં વિજ્ઞાતસ્તૈ ર્જનૈરહં||"},{"book":"રોમિણઃ","chapter":"10","verse":"21","text":"કિન્ત્વિસ્રાયેલીયલોકાન્ અધિ કથયાઞ્ચકાર, યૈરાજ્ઞાલઙ્ઘિભિ ર્લોકૈ ર્વિરુદ્ધં વાક્યમુચ્યતે| તાન્ પ્રત્યેવ દિનં કૃત્સ્નં હસ્તૌ વિસ્તારયામ્યહં||"}]}