{"data":[{"book":"રોમિણઃ","chapter":"15","verse":"1","text":"બલવદ્ભિરસ્માભિ ર્દુર્બ્બલાનાં દૌર્બ્બલ્યં સોઢવ્યં ન ચ સ્વેષામ્ ઇષ્ટાચાર આચરિતવ્યઃ|"},{"book":"રોમિણઃ","chapter":"15","verse":"2","text":"અસ્માકમ્ એકૈકો જનઃ સ્વસમીપવાસિનો હિતાર્થં નિષ્ઠાર્થઞ્ચ તસ્યૈવેષ્ટાચારમ્ આચરતુ|"},{"book":"રોમિણઃ","chapter":"15","verse":"3","text":"યતઃ ખ્રીષ્ટોઽપિ નિજેષ્ટાચારં નાચરિતવાન્, યથા લિખિતમ્ આસ્તે, ત્વન્નિન્દકગણસ્યૈવ નિન્દાભિ ર્નિન્દિતોઽસ્મ્યહં|"},{"book":"રોમિણઃ","chapter":"15","verse":"4","text":"અપરઞ્ચ વયં યત્ સહિષ્ણુતાસાન્ત્વનયો ર્જનકેન શાસ્ત્રેણ પ્રત્યાશાં લભેમહિ તન્નિમિત્તં પૂર્વ્વકાલે લિખિતાનિ સર્વ્વવચનાન્યસ્માકમ્ ઉપદેશાર્થમેવ લિલિખિરે|"},{"book":"રોમિણઃ","chapter":"15","verse":"5","text":"સહિષ્ણુતાસાન્ત્વનયોરાકરો ય ઈશ્વરઃ સ એવં કરોતુ યત્ પ્રભુ ર્યીશુખ્રીષ્ટ ઇવ યુષ્માકમ્ એકજનોઽન્યજનેન સાર્દ્ધં મનસ ઐક્યમ્ આચરેત્;"},{"book":"રોમિણઃ","chapter":"15","verse":"6","text":"યૂયઞ્ચ સર્વ્વ એકચિત્તા ભૂત્વા મુખૈકેનેવાસ્મત્પ્રભુયીશુખ્રીષ્ટસ્ય પિતુરીશ્વરસ્ય ગુણાન્ કીર્ત્તયેત|"},{"book":"રોમિણઃ","chapter":"15","verse":"7","text":"અપરમ્ ઈશ્વરસ્ય મહિમ્નઃ પ્રકાશાર્થં ખ્રીષ્ટો યથા યુષ્માન્ પ્રત્યગૃહ્લાત્ તથા યુષ્માકમપ્યેકો જનોઽન્યજનં પ્રતિગૃહ્લાતુ|"},{"book":"રોમિણઃ","chapter":"15","verse":"8","text":"યથા લિખિતમ્ આસ્તે, અતોઽહં સમ્મુખે તિષ્ઠન્ ભિન્નદેશનિવાસિનાં| સ્તુવંસ્ત્વાં પરિગાસ્યામિ તવ નામ્નિ પરેશ્વર||"},{"book":"રોમિણઃ","chapter":"15","verse":"9","text":"તસ્ય દયાલુત્વાચ્ચ ભિન્નજાતીયા યદ્ ઈશ્વરસ્ય ગુણાન્ કીર્ત્તયેયુસ્તદર્થં યીશુઃ ખ્રીષ્ટસ્ત્વક્છેદનિયમસ્ય નિઘ્નોઽભવદ્ ઇત્યહં વદામિ| યથા લિખિતમ્ આસ્તે, અતોઽહં સમ્મુખે તિષ્ઠન્ ભિન્નદેશનિવાસિનાં| સ્તુવંસ્ત્વાં પરિગાસ્યામિ તવ નામ્નિ પરેશ્વર||"},{"book":"રોમિણઃ","chapter":"15","verse":"10","text":"અપરમપિ લિખિતમ્ આસ્તે, હે અન્યજાતયો યૂયં સમં નન્દત તજ્જનૈઃ|"},{"book":"રોમિણઃ","chapter":"15","verse":"11","text":"પુનશ્ચ લિખિતમ્ આસ્તે, હે સર્વ્વદેશિનો યૂયં ધન્યં બ્રૂત પરેશ્વરં| હે તદીયનરા યૂયં કુરુધ્વં તત્પ્રશંસનં||"},{"book":"રોમિણઃ","chapter":"15","verse":"12","text":"અપર યીશાયિયોઽપિ લિલેખ, યીશયસ્ય તુ યત્ મૂલં તત્ પ્રકાશિષ્યતે તદા| સર્વ્વજાતીયનૃણાઞ્ચ શાસકઃ સમુદેષ્યતિ| તત્રાન્યદેશિલોકૈશ્ચ પ્રત્યાશા પ્રકરિષ્યતે||"},{"book":"રોમિણઃ","chapter":"15","verse":"13","text":"અતએવ યૂયં પવિત્રસ્યાત્મનઃ પ્રભાવાદ્ યત્ સમ્પૂર્ણાં પ્રત્યાશાં લપ્સ્યધ્વે તદર્થં તત્પ્રત્યાશાજનક ઈશ્વરઃ પ્રત્યયેન યુષ્માન્ શાન્ત્યાનન્દાભ્યાં સમ્પૂર્ણાન્ કરોતુ|"},{"book":"રોમિણઃ","chapter":"15","verse":"14","text":"હે ભ્રાતરો યૂયં સદ્ભાવયુક્તાઃ સર્વ્વપ્રકારેણ જ્ઞાનેન ચ સમ્પૂર્ણાઃ પરસ્પરોપદેશે ચ તત્પરા ઇત્યહં નિશ્ચિતં જાનામિ,"},{"book":"રોમિણઃ","chapter":"15","verse":"15","text":"તથાપ્યહં યત્ પ્રગલ્ભતરો ભવન્ યુષ્માન્ પ્રબોધયામિ તસ્યૈકં કારણમિદં|"},{"book":"રોમિણઃ","chapter":"15","verse":"16","text":"ભિન્નજાતીયાઃ પવિત્રેણાત્મના પાવિતનૈવેદ્યરૂપા ભૂત્વા યદ્ ગ્રાહ્યા ભવેયુસ્તન્નિમિત્તમહમ્ ઈશ્વરસ્ય સુસંવાદં પ્રચારયિતું ભિન્નજાતીયાનાં મધ્યે યીશુખ્રીષ્ટસ્ય સેવકત્વં દાનં ઈશ્વરાત્ લબ્ધવાનસ્મિ|"},{"book":"રોમિણઃ","chapter":"15","verse":"17","text":"ઈશ્વરં પ્રતિ યીશુખ્રીષ્ટેન મમ શ્લાઘાકરણસ્ય કારણમ્ આસ્તે|"},{"book":"રોમિણઃ","chapter":"15","verse":"18","text":"ભિન્નદેશિન આજ્ઞાગ્રાહિણઃ કર્ત્તું ખ્રીષ્ટો વાક્યેન ક્રિયયા ચ, આશ્ચર્ય્યલક્ષણૈશ્ચિત્રક્રિયાભિઃ પવિત્રસ્યાત્મનઃ પ્રભાવેન ચ યાનિ કર્મ્માણિ મયા સાધિતવાન્,"},{"book":"રોમિણઃ","chapter":"15","verse":"19","text":"કેવલં તાન્યેવ વિનાન્યસ્ય કસ્યચિત્ કર્મ્મણો વર્ણનાં કર્ત્તું પ્રગલ્ભો ન ભવામિ| તસ્માત્ આ યિરૂશાલમ ઇલ્લૂરિકં યાવત્ સર્વ્વત્ર ખ્રીષ્ટસ્ય સુસંવાદં પ્રાચારયં|"},{"book":"રોમિણઃ","chapter":"15","verse":"20","text":"અન્યેન નિચિતાયાં ભિત્તાવહં યન્ન નિચિનોમિ તન્નિમિત્તં યત્ર યત્ર સ્થાને ખ્રીષ્ટસ્ય નામ કદાપિ કેનાપિ ન જ્ઞાપિતં તત્ર તત્ર સુસંવાદં પ્રચારયિતુમ્ અહં યતે|"},{"book":"રોમિણઃ","chapter":"15","verse":"21","text":"યાદૃશં લિખિતમ્ આસ્તે, યૈ ર્વાર્ત્તા તસ્ય ન પ્રાપ્તા દર્શનં તૈસ્તુ લપ્સ્યતે| યૈશ્ચ નૈવ શ્રુતં કિઞ્ચિત્ બોદ્ધું શક્ષ્યન્તિ તે જનાઃ||"},{"book":"રોમિણઃ","chapter":"15","verse":"22","text":"તસ્માદ્ યુષ્મત્સમીપગમનાદ્ અહં મુહુર્મુહુ ર્નિવારિતોઽભવં|"},{"book":"રોમિણઃ","chapter":"15","verse":"23","text":"કિન્ત્વિદાનીમ્ અત્ર પ્રદેશેષુ મયા ન ગતં સ્થાનં કિમપિ નાવશિષ્યતે યુષ્મત્સમીપં ગન્તું બહુવત્સરાનારભ્ય મામકીનાકાઙ્ક્ષા ચ વિદ્યત ઇતિ હેતોઃ"},{"book":"રોમિણઃ","chapter":"15","verse":"24","text":"સ્પાનિયાદેશગમનકાલેઽહં યુષ્મન્મધ્યેન ગચ્છન્ યુષ્માન્ આલોકિષ્યે, તતઃ પરં યુષ્મત્સમ્ભાષણેન તૃપ્તિં પરિલભ્ય તદ્દેશગમનાર્થં યુષ્માભિ ર્વિસર્જયિષ્યે, ઈદૃશી મદીયા પ્રત્યાશા વિદ્યતે|"},{"book":"રોમિણઃ","chapter":"15","verse":"25","text":"કિન્તુ સામ્પ્રતં પવિત્રલોકાનાં સેવનાય યિરૂશાલમ્નગરં વ્રજામિ|"},{"book":"રોમિણઃ","chapter":"15","verse":"26","text":"યતો યિરૂશાલમસ્થપવિત્રલોકાનાં મધ્યે યે દરિદ્રા અર્થવિશ્રાણનેન તાનુપકર્ત્તું માકિદનિયાદેશીયા આખાયાદેશીયાશ્ચ લોકા ઐચ્છન્|"},{"book":"રોમિણઃ","chapter":"15","verse":"27","text":"એષા તેષાં સદિચ્છા યતસ્તે તેષામ્ ઋણિનઃ સન્તિ યતો હેતો ર્ભિન્નજાતીયા યેષાં પરમાર્થસ્યાંશિનો જાતા ઐહિકવિષયે તેષામુપકારસ્તૈઃ કર્ત્તવ્યઃ|"},{"book":"રોમિણઃ","chapter":"15","verse":"28","text":"અતો મયા તત્ કર્મ્મ સાધયિત્વા તસ્મિન્ ફલે તેભ્યઃ સમર્પિતે યુષ્મન્મધ્યેન સ્પાનિયાદેશો ગમિષ્યતે|"},{"book":"રોમિણઃ","chapter":"15","verse":"29","text":"યુષ્મત્સમીપે મમાગમનસમયે ખ્રીષ્ટસ્ય સુસંવાદસ્ય પૂર્ણવરેણ સમ્બલિતઃ સન્ અહમ્ આગમિષ્યામિ ઇતિ મયા જ્ઞાયતે|"},{"book":"રોમિણઃ","chapter":"15","verse":"30","text":"હે ભ્રાતૃગણ પ્રભો ર્યીશુખ્રીષ્ટસ્ય નામ્ના પવિત્રસ્યાત્માનઃ પ્રેમ્ના ચ વિનયેઽહં"},{"book":"રોમિણઃ","chapter":"15","verse":"31","text":"યિહૂદાદેશસ્થાનામ્ અવિશ્વાસિલોકાનાં કરેભ્યો યદહં રક્ષાં લભેય મદીયૈતેન સેવનકર્મ્મણા ચ યદ્ યિરૂશાલમસ્થાઃ પવિત્રલોકાસ્તુષ્યેયુઃ,"},{"book":"રોમિણઃ","chapter":"15","verse":"32","text":"તદર્થં યૂયં મત્કૃત ઈશ્વરાય પ્રાર્થયમાણા યતધ્વં તેનાહમ્ ઈશ્વરેચ્છયા સાનન્દં યુષ્મત્સમીપં ગત્વા યુષ્માભિઃ સહિતઃ પ્રાણાન્ આપ્યાયિતું પારયિષ્યામિ|"},{"book":"રોમિણઃ","chapter":"15","verse":"33","text":"શાન્તિદાયક ઈશ્વરો યુષ્માકં સર્વ્વેષાં સઙ્ગી ભૂયાત્| ઇતિ|"}]}