{"data":[{"book":"2 शमूएल","chapter":"14","verse":"1","text":"सरूयाह का पुत्र योआब ताड़ गया कि राजा का मन अबशालोम की ओर लगा है।"},{"book":"2 शमूएल","chapter":"14","verse":"2","text":"इसलिए योआब ने तकोआ14:2 तकोआ: यहूदा के दक्षिण में बैतलहम से 20 मील दूर। नगर में दूत भेजकर वहाँ से एक बुद्धिमान स्त्री को बुलवाया, और उससे कहा, “शोक करनेवाली बन, अर्थात् शोक का पहरावा पहन, और तेल न लगा; परन्तु ऐसी स्त्री बन जो बहुत दिन से मरे हुए व्यक्ति के लिये विलाप करती रही हो।"},{"book":"2 शमूएल","chapter":"14","verse":"3","text":"तब राजा के पास जाकर ऐसी-ऐसी बातें कहना।” और योआब ने उसको जो कुछ कहना था वह सिखा दिया।"},{"book":"2 शमूएल","chapter":"14","verse":"4","text":"जब तकोआ की वह स्त्री राजा के पास गई, तब मुँह के बल भूमि पर गिर दण्डवत् करके कहने लगी, “राजा की दुहाई।”"},{"book":"2 शमूएल","chapter":"14","verse":"5","text":"राजा ने उससे पूछा, “तुझे क्या चाहिये?” उसने कहा, “सचमुच मेरा पति मर गया, और मैं विधवा हो गई।"},{"book":"2 शमूएल","chapter":"14","verse":"6","text":"और तेरी दासी के दो बेटे थे, और उन दोनों ने मैदान में मारपीट की; और उनको छुड़ानेवाला कोई न था, इसलिए एक ने दूसरे को ऐसा मारा कि वह मर गया।"},{"book":"2 शमूएल","chapter":"14","verse":"7","text":"अब सुन, सब कुल के लोग तेरी दासी के विरुद्ध उठकर यह कहते हैं, ‘जिसने अपने भाई को घात किया उसको हमें सौंप दे, कि उसके मारे हुए भाई के प्राण के बदले में उसको प्राणदण्ड दें;’ और इस प्रकार वे वारिस को भी नष्ट करेंगे। इस तरह वे मेरे अंगारे को जो बच गया है बुझाएँगे, और मेरे पति का नाम और सन्तान धरती पर से मिटा डालेंगे।”"},{"book":"2 शमूएल","chapter":"14","verse":"8","text":"राजा ने स्त्री से कहा, “अपने घर जा, और मैं तेरे विषय आज्ञा दूँगा14:8 मैं तेरे विषय आज्ञा दूँगा: उसकी याचना को एक प्रकार से स्वीकार करना कि उसके पुत्र की जान बचाई जाए। ।”"},{"book":"2 शमूएल","chapter":"14","verse":"9","text":"तब तकोआ की उस स्त्री ने राजा से कहा, “हे मेरे प्रभु, हे राजा, दोष मुझी को और मेरे पिता के घराने ही को लगे; और राजा अपनी गद्दी समेत निर्दोष ठहरे।”"},{"book":"2 शमूएल","chapter":"14","verse":"10","text":"राजा ने कहा, “जो कोई तुझ से कुछ बोले उसको मेरे पास ला, तब वह फिर तुझे छूने न पाएगा।”"},{"book":"2 शमूएल","chapter":"14","verse":"11","text":"उसने कहा, “राजा अपने परमेश्वर यहोवा को स्मरण करे, कि खून का पलटा लेनेवाला और नाश करने न पाए, और मेरे बेटे का नाश न होने पाए।” उसने कहा, “यहोवा के जीवन की शपथ, तेरे बेटे का एक बाल भी भूमि पर गिरने न पाएगा।” (गिन. 35:19, 1 राजा. 1:52)"},{"book":"2 शमूएल","chapter":"14","verse":"12","text":"स्त्री बोली, “तेरी दासी अपने प्रभु राजा से एक बात कहने पाए।”"},{"book":"2 शमूएल","chapter":"14","verse":"13","text":"उसने कहा, “कहे जा।” स्त्री कहने लगी, “फिर तूने परमेश्वर की प्रजा की हानि के लिये ऐसी ही युक्ति क्यों की है? राजा ने जो यह वचन कहा है, इससे वह दोषी सा ठहरता है, क्योंकि राजा अपने निकाले हुए को लौटा नहीं लाता।"},{"book":"2 शमूएल","chapter":"14","verse":"14","text":"हमको तो मरना ही है, और भूमि पर गिरे हुए जल के समान ठहरेंगे, जो फिर उठाया नहीं जाता; तो भी परमेश्वर प्राण नहीं लेता, वरन् ऐसी युक्ति करता है कि निकाला हुआ उसके पास से निकाला हुआ न रहे।"},{"book":"2 शमूएल","chapter":"14","verse":"15","text":"और अब मैं जो अपने प्रभु राजा से यह बात कहने को आई हूँ, इसका कारण यह है, कि लोगों ने मुझे डरा दिया था14:15 लोगों ने मुझे डरा दिया था: वह अब भी झूठ कह रही है कि उसकी याचना सही थी और लोग उसे डरा रहे थे उनका भय उस पर और उसके पुत्र पर छा गया था। (“सम्पूर्ण परिवार” 2 शमू. 14:7) ; इसलिए तेरी दासी ने सोचा, ‘मैं राजा से बोलूँगी, कदाचित् राजा अपनी दासी की विनती को पूरी करे।"},{"book":"2 शमूएल","chapter":"14","verse":"16","text":"निःसन्देह राजा सुनकर अवश्य अपनी दासी को उस मनुष्य के हाथ से बचाएगा, जो मुझे और मेरे बेटे दोनों को परमेश्वर के भाग में से नष्ट करना चाहता है।’"},{"book":"2 शमूएल","chapter":"14","verse":"17","text":"अतः तेरी दासी ने सोचा, ‘मेरे प्रभु राजा के वचन से शान्ति मिले;’ क्योंकि मेरा प्रभु राजा परमेश्वर के किसी दूत के समान14:17 परमेश्वर के किसी दूत के समान: परमेश्वर के दूत के समान है अतः दाऊद जो भी निर्णय लेगा वह सही होगा। भले बुरे में भेद कर सकता है; इसलिए तेरा परमेश्वर यहोवा तेरे संग रहे।”"},{"book":"2 शमूएल","chapter":"14","verse":"18","text":"राजा ने उत्तर देकर उस स्त्री से कहा, “जो बात मैं तुझ से पूछता हूँ उसे मुझसे न छिपा।” स्त्री ने कहा, “मेरा प्रभु राजा कहे जाए।”"},{"book":"2 शमूएल","chapter":"14","verse":"19","text":"राजा ने पूछा, “इस बात में क्या योआब तेरा संगी है?” स्त्री ने उत्तर देकर कहा, “हे मेरे प्रभु, हे राजा, तेरे प्राण की शपथ, जो कुछ मेरे प्रभु राजा ने कहा है, उससे कोई न दाहिनी ओर मुड़ सकता है और न बाईं ओर। तेरे दास योआब ही ने मुझे आज्ञा दी, और ये सब बातें उसी ने तेरी दासी को सिखाई हैं।"},{"book":"2 शमूएल","chapter":"14","verse":"20","text":"तेरे दास योआब ने यह काम इसलिए किया कि बात का रंग बदले। और मेरा प्रभु परमेश्वर के एक दूत के तुल्य बुद्धिमान है, यहाँ तक कि धरती पर जो कुछ होता है उन सब को वह जानता है।”"},{"book":"2 शमूएल","chapter":"14","verse":"21","text":"तब राजा ने योआब से कहा, “सुन, मैंने यह बात मानी है; तू जाकर उस जवान अबशालोम को लौटा ला।”"},{"book":"2 शमूएल","chapter":"14","verse":"22","text":"तब योआब ने भूमि पर मुँह के बल गिर दण्डवत् कर राजा को आशीर्वाद दिया; और योआब कहने लगा, “हे मेरे प्रभु, हे राजा, आज तेरा दास जान गया कि मुझ पर तेरी अनुग्रह की दृष्टि है, क्योंकि राजा ने अपने दास की विनती सुनी है।”"},{"book":"2 शमूएल","chapter":"14","verse":"23","text":"अतः योआब उठकर गशूर को गया, और अबशालोम को यरूशलेम ले आया।"},{"book":"2 शमूएल","chapter":"14","verse":"24","text":"तब राजा ने कहा, “वह अपने घर जाकर रहे; और मेरा दर्शन न पाए।” तब अबशालोम अपने घर चला गया, और राजा का दर्शन न पाया।"},{"book":"2 शमूएल","chapter":"14","verse":"25","text":"समस्त इस्राएल में सुन्दरता के कारण बहुत प्रशंसा योग्य अबशालोम के तुल्य और कोई न था; वरन् उसमें नख से सिख तक कुछ दोष न था।"},{"book":"2 शमूएल","chapter":"14","verse":"26","text":"वह वर्ष के अन्त में अपना सिर मुँण्डवाता था; (उसके बाल उसको भारी जान पड़ते थे, इस कारण वह उसे मुँड़ाता था) और जब जब वह उसे मुँड़ाता तब-तब अपने सिर के बाल तौलकर राजा के तौल के अनुसार दो सौ शेकेल भर पाता था।"},{"book":"2 शमूएल","chapter":"14","verse":"27","text":"अबशालोम के तीन बेटे, और तामार नामक एक बेटी उत्पन्न हुई थी; और यह रूपवती स्त्री थी।"},{"book":"2 शमूएल","chapter":"14","verse":"28","text":"अतः अबशालोम राजा का दर्शन बिना पाए यरूशलेम में दो वर्ष रहा।"},{"book":"2 शमूएल","chapter":"14","verse":"29","text":"तब अबशालोम ने योआब को बुलवा भेजा कि उसे राजा के पास भेजे; परन्तु योआब ने उसके पास आने से इन्कार किया। और उसने उसे दूसरी बार बुलवा भेजा, परन्तु तब भी उसने आने से इन्कार किया।"},{"book":"2 शमूएल","chapter":"14","verse":"30","text":"तब उसने अपने सेवकों से कहा, “सुनो, योआब का एक खेत मेरी भूमि के निकट है, और उसमें उसका जौ खड़ा है; तुम जाकर उसमें आग लगाओ।” और अबशालोम के सेवकों ने उस खेत में आग लगा दी।"},{"book":"2 शमूएल","chapter":"14","verse":"31","text":"तब योआब उठा, और अबशालोम के घर में उसके पास जाकर उससे पूछने लगा, “तेरे सेवकों ने मेरे खेत में क्यों आग लगाई है?”"},{"book":"2 शमूएल","chapter":"14","verse":"32","text":"अबशालोम ने योआब से कहा, “मैंने तो तेरे पास यह कहला भेजा था, ‘यहाँ आना कि मैं तुझे राजा के पास यह कहने को भेजूँ, “मैं गशूर से क्यों आया? मैं अब तक वहाँ रहता तो अच्छा होता।” इसलिए अब राजा मुझे दर्शन दे; और यदि मैं दोषी हूँ, तो वह मुझे मार डाले।’”"},{"book":"2 शमूएल","chapter":"14","verse":"33","text":"तब योआब ने राजा के पास जाकर उसको यह बात सुनाई; और राजा ने अबशालोम को बुलवाया। अतः वह उसके पास गया, और उसके सम्मुख भूमि पर मुँह के बल गिरकर दण्डवत् की; और राजा ने अबशालोम को चूमा।"}]}