{"data":[{"book":"Ezequiel","chapter":"10","verse":"1","text":"Al mirar, vi que en el arco del cielo que estaba sobre la cabeza de los querubines se veía sobre ellos lo que parecía una piedra de zafiro, con la forma de un trono."},{"book":"Ezequiel","chapter":"10","verse":"2","text":"Y dijo al hombre vestido de lino: Ve entre las ruedas, debajo de las alas, y agarra en tus dos manos de carbones ardientes entre las alas y esparcelas sobre la ciudad. Y entró ante mis ojos."},{"book":"Ezequiel","chapter":"10","verse":"3","text":"Ahora los alados estaban estacionados en el lado derecho del templo cuando el hombre entró; y él atrio interior estaba lleno de la nube."},{"book":"Ezequiel","chapter":"10","verse":"4","text":"Y la gloria del Señor se levantó del querubin y se detuvo en el umbral de la casa; y la casa estaba llena de la nube y él atrio abierto estaba llena del brillo de la gloria del Señor."},{"book":"Ezequiel","chapter":"10","verse":"5","text":"Y el sonido de las alas de los querubines era claro incluso en el atrio exterior, como la voz del Dios Todopoderoso cuando habla."},{"book":"Ezequiel","chapter":"10","verse":"6","text":"Y cuando dio órdenes al hombre vestido de lino, diciendo: Toma fuego de entre las ruedas, de entre los querubines, luego entró y tomó su lugar al lado de una rueda."},{"book":"Ezequiel","chapter":"10","verse":"7","text":"Y extendiendo su mano hacia el fuego que estaba entre los querubines, tomó algo y salió."},{"book":"Ezequiel","chapter":"10","verse":"8","text":"Y vi la forma de las manos de un hombre entre las alas debajo de sus alas."},{"book":"Ezequiel","chapter":"10","verse":"9","text":"Y mirando, vi cuatro ruedas al lado de los querubines, una rueda al lado de un querubín; una rueda para cada querubín; y las ruedas eran como el color de una piedra de berilo, tal vez jaspe amarillo."},{"book":"Ezequiel","chapter":"10","verse":"10","text":"En su forma, los cuatro eran todos iguales, parecían una rueda dentro de una rueda."},{"book":"Ezequiel","chapter":"10","verse":"11","text":"Cuando se estaban moviendo, iban por sus cuatro lados sin volverse; Fueron tras la cabeza en la dirección en que miraba; Fueron sin volverse."},{"book":"Ezequiel","chapter":"10","verse":"12","text":"Y todo su cuerpo, espaldas, manos, alas y aun los bordes de las cuatro ruedas estaban llenos de ojos alrededor."},{"book":"Ezequiel","chapter":"10","verse":"13","text":"En cuanto a las ruedas, alcancé a oír se les decía: torbellino."},{"book":"Ezequiel","chapter":"10","verse":"14","text":"Y cada uno tenía cuatro caras: la primera cara era la cara de un toro, y la segunda era la cara de un hombre, y la tercera la cara de un león, y la cuarta la cara de un águila."},{"book":"Ezequiel","chapter":"10","verse":"15","text":"Y los querubines se elevaron: este es el ser vivo que vi junto al río Quebar."},{"book":"Ezequiel","chapter":"10","verse":"16","text":"Y cuando los querubines se fueron, las ruedas se fueron por su lado: y cuando sus alas fueron levantadas para sacarlas de la tierra, las ruedas no se apartaban de su lado."},{"book":"Ezequiel","chapter":"10","verse":"17","text":"Cuando estaban descansando en su lugar, estos estaban en reposo; cuando fueron levantados, éstos subieron con ellos, porque el espíritu de vida estaba en ellos."},{"book":"Ezequiel","chapter":"10","verse":"18","text":"Entonces la gloria del Señor salió por la puerta de la casa y se posó sobre los querubines."},{"book":"Ezequiel","chapter":"10","verse":"19","text":"Y los querubines, levantando sus alas, subieron de la tierra delante de mis ojos, con las ruedas a su lado; y se detuvieron en la entrada este de la casa del Señor; y la gloria del Dios de Israel estaba sobre ellos en lo alto."},{"book":"Ezequiel","chapter":"10","verse":"20","text":"Este es el ser vivo que vi bajo el río Quebar bajo el Dios de Israel; y me quedó claro que eran los querubines."},{"book":"Ezequiel","chapter":"10","verse":"21","text":"Cada uno tenía cuatro caras y cada uno tenía cuatro alas; Y las manos como las de un hombre estaban debajo de sus alas."},{"book":"Ezequiel","chapter":"10","verse":"22","text":"En cuanto a la forma de sus rostros, eran los rostros cuya forma vi por el río Quebar; cuando se fueron, cada uno avanzaba de frente."}]}