{"data":[{"book":"Ezequiel","chapter":"22","verse":"1","text":"Y vino a mí la palabra del Señor, diciendo:"},{"book":"Ezequiel","chapter":"22","verse":"2","text":"Y tú, hijo de hombre, serás juez, ¿serás juez de la ciudad de sangre? Entonces déjale en claro todas sus formas repugnantes."},{"book":"Ezequiel","chapter":"22","verse":"3","text":"Y tienes que decir: Esto es lo que ha dicho el Señor Dios: ¡Un pueblo que hace que la sangre se derrame en sus calles para que llegue su momento, y que hace imágenes contra ella para contaminarse!"},{"book":"Ezequiel","chapter":"22","verse":"4","text":"Eres responsable de la sangre derramada por ti, y eres impuro a través de las imágenes que has hecho; y has acercado tu día, y ha llegado la hora de tu juicio; Por esta causa te he hecho un nombre de vergüenza para las naciones y una causa de risa a todos los países."},{"book":"Ezequiel","chapter":"22","verse":"5","text":"Las que están cerca y las que están lejos de ti se burlarán de ti; ciudad inmunda, estás llena de confusión."},{"book":"Ezequiel","chapter":"22","verse":"6","text":"Mira, los gobernantes de Israel, de acuerdo con su poder, han estado causando la muerte en ti."},{"book":"Ezequiel","chapter":"22","verse":"7","text":"En ti no han tenido respeto por el padre y la madre; en ti han sido crueles con el hombre extranjero; en ti han hecho mal al huérfano y a la viuda."},{"book":"Ezequiel","chapter":"22","verse":"8","text":"Has menospreciado mi santuario, y has hecho mis sábados impuros."},{"book":"Ezequiel","chapter":"22","verse":"9","text":"En ti hay hombres que dicen mal de los demás, causando muerte; En ti han comido en los santuarios de los lugares altos. En tus calles han puesto en práctica perversidades."},{"book":"Ezequiel","chapter":"22","verse":"10","text":"En ti dejaron ver la desnudez de su padre; en ti han hecho mal a una mujer en el momento de su menstruación."},{"book":"Ezequiel","chapter":"22","verse":"11","text":"Y en ti, un hombre ha hecho lo que era repugnante con la esposa de su prójimo; y otro ha dejado a su nuera inmunda; y otro le ha hecho mal a su hermana, la hija de su padre."},{"book":"Ezequiel","chapter":"22","verse":"12","text":"En ti han tomado recompensas para derramar sangre; Ustedes han tomado interés y grandes ganancias, y han quitado los bienes de sus vecinos por la fuerza, y no me han tenido en cuenta, dice el Señor Dios."},{"book":"Ezequiel","chapter":"22","verse":"13","text":"Mira, entonces, herí mi mano en ira contra ti por tu avaricia y contra la sangre que ha estado fluyendo en ti."},{"book":"Ezequiel","chapter":"22","verse":"14","text":"¿Será tu corazón alto o tus manos fuertes en los días en que te tome en la mano? Yo, el Señor, lo he dicho y lo haré."},{"book":"Ezequiel","chapter":"22","verse":"15","text":"Y te enviaré en vuelo entre las naciones y vagando entre los países; y te quitaré por completo todo lo que es impuro."},{"book":"Ezequiel","chapter":"22","verse":"16","text":"Y serás humillado delante de los ojos de las naciones; y te será claro que yo soy el Señor."},{"book":"Ezequiel","chapter":"22","verse":"17","text":"Y vino a mí la palabra del Señor, diciendo:"},{"book":"Ezequiel","chapter":"22","verse":"18","text":"Hijo de hombre, los hijos de Israel se han convertido para mí como el tipo de desecho de metal más pobre; plata, bronce, estaño, hierro y plomo mezclados con desperdicios."},{"book":"Ezequiel","chapter":"22","verse":"19","text":"Por esta causa, el Señor Dios ha dicho: Porque todos ustedes se han convertido en desechos de metal, vengan, los reuniré dentro de Jerusalén."},{"book":"Ezequiel","chapter":"22","verse":"20","text":"Mientras ponen plata, bronce, hierro y plomo y estaño juntos dentro del horno, calienta el fuego para fundirlos; así los juntaré en mi ira y en mi furor y los fundiré."},{"book":"Ezequiel","chapter":"22","verse":"21","text":"Sí, te llevaré, soplando sobre ustedes el fuego de mi ira, y te fundiré en medio de Jerusalén."},{"book":"Ezequiel","chapter":"22","verse":"22","text":"A medida que la plata se funde en el horno, así se fundirán en él; y sabrán que yo, el Señor, he desatado mi furor por ustedes."},{"book":"Ezequiel","chapter":"22","verse":"23","text":"Y vino a mí la palabra del Señor, diciendo:"},{"book":"Ezequiel","chapter":"22","verse":"24","text":"Hijo de hombre, dile: Tú eres una tierra en la que no ha venido lluvia ni tormenta en el día de la ira."},{"book":"Ezequiel","chapter":"22","verse":"25","text":"Sus gobernantes en ella son como un león de voz alta que toma violentamente su comida; han hecho una comida de almas; se han apoderado de riquezas y bienes de valor; Han engrandecido el número de viudas en ella."},{"book":"Ezequiel","chapter":"22","verse":"26","text":"Sus sacerdotes han estado actuando violentamente contra mi ley; han hecho mis cosas sagradas inmundas: no han hecho ninguna división entre lo que es santo y lo que es común, y no han dejado en claro que lo impuro es diferente de lo limpio, y sus ojos han estado cerrados a mis sábados, y No soy honrado entre ellos."},{"book":"Ezequiel","chapter":"22","verse":"27","text":"Sus gobernantes en ella son como lobos que toman su comida violentamente; dan muerte a los hombres y causan la destrucción de las almas, para que puedan obtener ganancias injustas."},{"book":"Ezequiel","chapter":"22","verse":"28","text":"Y sus profetas han estado usando el blanqueo; viendo visiones tontas y haciendo un uso falso de las adivinaciones, diciendo: Esto es lo que el Señor ha dicho, cuando el Señor no ha dicho nada."},{"book":"Ezequiel","chapter":"22","verse":"29","text":"La gente de la tierra ha estado actuando cruelmente, tomando los bienes de los hombres por la fuerza; Han sido duros con los pobres y los necesitados, y han hecho mal a Los extranjeros."},{"book":"Ezequiel","chapter":"22","verse":"30","text":"Y estaba buscando a un hombre entre ellos que hiciera el muro y tomará su posición en la brecha en el lugar roto delante de mí por la tierra, para que no pudiera enviar destrucción sobre ella, pero no había nadie."},{"book":"Ezequiel","chapter":"22","verse":"31","text":"Por eso he derramado mi furor en ellos, y los acabé con el fuego de mi ira: he puesto el castigo de sus acciones sobre sus cabezas, dice el Señor Dios."}]}