{"data":[{"book":"Ezequiel","chapter":"46","verse":"1","text":"Esto es lo que el Señor ha dicho: la puerta del atrio interior que mira hacia el este debe cerrarse los seis días hábiles; pero el sábado debe estar abierto, y en el momento de la luna nueva, debe estar abierto."},{"book":"Ezequiel","chapter":"46","verse":"2","text":"Y el gobernante debe entrar por el pórtico de la puerta exterior, y tomar su lugar junto al umbral de la puerta, y los sacerdotes harán su ofrenda quemada y sus ofrendas de paz, y él rendirá culto en el umbral de la puerta; luego saldrá y la puerta no se cerrará hasta la tarde."},{"book":"Ezequiel","chapter":"46","verse":"3","text":"Y la gente de la tierra debe adorar en la puerta de esa puerta delante del Señor en los sábados y en las lunas nuevas."},{"book":"Ezequiel","chapter":"46","verse":"4","text":"Y la ofrenda quemada ofrecida al Señor por el gobernante en el día de reposo debe ser de seis corderos sin defecto en ellos y un carnero sin defecto;"},{"book":"Ezequiel","chapter":"46","verse":"5","text":"Y la ofrenda de cereales debe ser un efa para las ovejas, y para los corderos lo que sea capaz de dar, y un hin de aceite por un efa."},{"book":"Ezequiel","chapter":"46","verse":"6","text":"Y en el momento de la luna nueva, será un becerro de la manada sin defecto en él, y seis corderos y un carnero, todos sin defecto:"},{"book":"Ezequiel","chapter":"46","verse":"7","text":"Y él debe dar una ofrenda de comida, un efa por el becerro y un efa por las ovejas, y para los corderos todo lo que pueda dar, y un hin de aceite por un efa."},{"book":"Ezequiel","chapter":"46","verse":"8","text":"Y cuando el gobernante entra, debe entrar por el pórtico de la puerta, y debe salir por el mismo camino."},{"book":"Ezequiel","chapter":"46","verse":"9","text":"Pero cuando la gente de la tierra se presenta ante el Señor en las fiestas fijas, el que entra por la puerta norte para adorar debe salir por la puerta sur; y el que entra por la puerta sur debe salir por la puerta norte; no debe volver por la puerta por la que entró, sino que debe ir directamente delante de él."},{"book":"Ezequiel","chapter":"46","verse":"10","text":"Y el gobernante, cuando entran, debe entrar con ellos, y debe salir con ellos cuando salen."},{"book":"Ezequiel","chapter":"46","verse":"11","text":"En las fiestas y las reuniones fijas, las ofrendas de cereales deben ser un efa por un becerro, y un efa para un carnero, y para los corderos lo que sea capaz de dar, y un hin de aceite para un efa."},{"book":"Ezequiel","chapter":"46","verse":"12","text":"Y cuando el gobernante hace una ofrenda gratuita, una ofrenda quemada o una ofrenda de paz dada gratuitamente al Señor, la puerta que mira al este debe abrirse para él, y él debe hacer su ofrenda quemada y sus ofrendas de paz como lo hace en el día de reposo, luego saldrá; y la puerta se cerrará después de que salga."},{"book":"Ezequiel","chapter":"46","verse":"13","text":"Y debes dar un cordero de un año de edad sin defecto para una ofrenda quemada al Señor todos los días; de mañana a mañana, debes darlo."},{"book":"Ezequiel","chapter":"46","verse":"14","text":"Y cada mañana, debes dar una ofrenda de cereal con ella, una sexta parte de un efa y una tercera parte de un hin de aceite para humedecer la flor de harina; Una ofrenda de cereal ofrecida al Señor en todo momento por un orden eterno."},{"book":"Ezequiel","chapter":"46","verse":"15","text":"Y deben dar el cordero y la ofrenda de cereal y el aceite, siempre por la mañana, por una ofrenda quemada continuamente."},{"book":"Ezequiel","chapter":"46","verse":"16","text":"Esto es lo que el Señor Dios ha dicho: si el gobernante le da una propiedad a cualquiera de sus hijos, es su herencia y será propiedad de sus hijos; Es de ellos por su herencia."},{"book":"Ezequiel","chapter":"46","verse":"17","text":"Y si él da una parte de su herencia a uno de sus siervos, será suyo hasta el año de la liberación, y luego regresará al gobernante; porque es herencia de sus hijos, y será de ellos."},{"book":"Ezequiel","chapter":"46","verse":"18","text":"Y el gobernante no debe tomar la herencia de ninguna de las personas, expulsándolas de sus propiedades; él debe dar una herencia a sus hijos de la propiedad que es suya, para que mi pueblo no pueda ser expulsado de su propiedad."},{"book":"Ezequiel","chapter":"46","verse":"19","text":"Y me llevó por el camino al lado de la puerta hacia las habitaciones consagradas a los sacerdotes, mirando hacia el norte; y vi un lugar al lado de ellas hacia el oeste."},{"book":"Ezequiel","chapter":"46","verse":"20","text":"Y él me dijo: Este es el lugar donde los sacerdotes deben cocinar la ofrenda por la culpa y la ofrenda por el pecado, y donde la ofrenda de cereales debe cocinarse en el horno para que no puedan ser sacados a la plaza exterior para santificar a la gente."},{"book":"Ezequiel","chapter":"46","verse":"21","text":"Y me sacó a la patio exterior y me hizo pasar por los cuatro ángulos del patio; y vi que en cada ángulo del patio había un patio cerrado."},{"book":"Ezequiel","chapter":"46","verse":"22","text":"En los cuatro ángulos había espacios amurallados, de cuarenta codos de largo y treinta de ancho; Los cuatro eran del mismo tamaño."},{"book":"Ezequiel","chapter":"46","verse":"23","text":"Y había una línea de muro alrededor de ellos, alrededor de los cuatro, y se hicieron chimeneas debajo de las paredes todo alrededor."},{"book":"Ezequiel","chapter":"46","verse":"24","text":"Y me dijo: Estos son los cuartos de ebullición, donde los ministros hervirán la ofrenda del pueblo."}]}