{"data":[{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"1","text":"پیر سەرزەنشت مەکە، بەڵکو وەک باوک هانی بدە. وەک برا لەگەڵ گەنجان هەڵسوکەوت بکە،"},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"2","text":"وەک دایک لەگەڵ پیرێژن، لەگەڵ کچانیش وەک خوشک بەوپەڕی پاکی."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"3","text":"ڕێز لەو بێوەژنانە5‏:3 مەبەست لەوانەیە کە مێردیان مردووە.‏ بگرە کە بەڕاستی بێوەژنن."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"4","text":"بەڵام ئەگەر بێوەژنێک منداڵ و وەچەی هەبوو، با فێربن یەکەم جار وەک ئەرکی باوەڕە ڕێز لە خانەوادەیان بگرن و چاکەی دایک و باوکیان بدەنەوە، چونکە ئەمە پەسەندکراوە لای خودا."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"5","text":"بێوەژنی ڕاستەقینە بە تەنهایە، هیوای بە خودایە، شەو و ڕۆژ بەردەوامە لە نوێژ و پاڕانەوە."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"6","text":"بەڵام ئەوەی بە چێژی دنیایی دەژیێت، بە زیندوویی مردووە."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"7","text":"جا ئەمانەیان پێ ڕابسپێرە تاکو بێ گلەیی بن."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"8","text":"بەڵام ئەگەر یەکێک بایەخ بە نزیکەکەی نادات بە تایبەتی ئەندامانی خێزانی، ئەوا نکۆڵی لە باوەڕ کردووە و خراپترە لە بێباوەڕ."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"9","text":"ئەگەر بێوەژنێک تەمەنی لە شەست ساڵ کەمتر نەبێت و یەک مێردی هەبووبێت، لە لیست بنووسرێت."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"10","text":"هەروەها دەبێت بە چاکەکاری شایەتی بۆ بدرێت، منداڵی بەخێو کردبێت، میوانداری کردبێت، پێی باوەڕدارانی شوشتبێت، یارمەتی لێقەوماوانی دابێت، بە هەموو جۆرە چاکەکارییەک هەستا بێت."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"11","text":"بەڵام بێوەژنانی گەنج لەم لیستەیە دامەنێن، چونکە کاتێک ئارەزووەکانیان زاڵ دەبێت پشت لە مەسیح دەکەن، حەز لە شووکردنەوە دەکەن."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"12","text":"ئینجا تاوانبار دەکرێن، چونکە پەیمانی یەکەمیان شکاندووە5‏:12 لەدوای مردنی مێردیان بەڵێن دەدەن کە شوو نەکەنەوە.‏."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"13","text":"هەروەها فێری بێکاری و ماڵەوماڵکردن دەبن، نەک تەنها بێکاری، بەڵکو غەیبەتکاری و خۆخستنە کاروباری خەڵک، باسی هەندێک شت دەکەن کە پێویست نییە."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"14","text":"بۆیە دەمەوێ بێوەژنانی گەنج مێرد بکەنەوە، تاکو منداڵیان ببێت و ماڵ بەڕێوە ببەن و دەرفەت نەدەنە دوژمن بۆ بوختانپێکردنمان،"},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"15","text":"چونکە هەندێکیان گومڕا بوونە و بەدوای شەیتان کەوتوون."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"16","text":"ئەگەر ژنە باوەڕدارێک بێوەژنێکی لە کەسوکاری هەبوو، با یارمەتی بدات و نەبێتە بار بەسەر کڵێساوە، تاکو کڵێسا یارمەتی ئەوانە بدات کە بەڕاستی بێوەژنن."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"17","text":"ئەو پیرانەی کە بە باشی کڵێسا بەڕێوەدەبەن، شایانی ڕێزێکی دووقاتن5‏:17 مەبەستی ئەوەیە کە یارمەتی دارایی بدرێن.‏، بە تایبەت ئەوانەی لە وتاردان و فێرکردنی وشەی خودا ماندوو دەبن،"},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"18","text":"چونکە نووسراوە پیرۆزەکە دەفەرموێ: ﴿لە کاتی گێرەکردن دەمی گا مەگرە،﴾5‏:18 دواوتار 25‏:4‏‏ هەروەها: ﴿کرێکار شایانی کرێی خۆیەتی.﴾5‏:18 لۆقا 10‏:7‏‏"},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"19","text":"سکاڵا لەسەر هیچ پیرێک قبوڵ مەکە، بە دوو یان سێ شایەت نەبێت."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"20","text":"ئەوانەی گوناه دەکەن لەبەردەم هەمووان سەرزەنشتیان بکە، بۆ ئەوەی ئەوانی دیکەش بترسن."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"21","text":"لەبەردەم خودا و عیسای مەسیح و فریشتە هەڵبژێردراوەکان ڕاتدەسپێرم، ئەم ڕاسپاردانە بە بێ لایەنگری بەجێبگەیەنە و هیچ شتێک بە دەمارگیرییەوە مەکە."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"22","text":"بە پەلە دەست لەسەر کەس دامەنێ و بەشداری گوناهی خەڵکی دیکە مەکە. خۆت بە پاکی ڕابگرە."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"23","text":"ئیتر تەنها ئاو مەخۆرەوە، بەڵکو لەبەر گەدە و نەخۆشییە زۆرەکانت، هەندێک شەراب بخۆوە."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"24","text":"هەندێک کەس گوناهەکانیان ئاشکرایە و پێشیان دەکەوێت بۆ حوکمدان، بەڵام هەندێکی دیکە دوایان دەکەوێت."},{"book":"یەکەم تیمۆساوس","chapter":"5","verse":"25","text":"بە هەمان شێوە کرداری چاک ئاشکرایە، تەنانەت ئەوانەی ئاشکراش نین ناتوانرێ بشاردرێتەوە."}]}