{"data":[{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"1","text":"ഹേ ഭ്രാതരഃ, അസ്മത്പിതൃപുരുഷാനധി യൂയം യദജ്ഞാതാ ന തിഷ്ഠതേതി മമ വാഞ്ഛാ, തേ സർവ്വേ മേഘാധഃസ്ഥിതാ ബഭൂവുഃ സർവ്വേ സമുദ്രമധ്യേന വവ്രജുഃ,"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"2","text":"സർവ്വേ മൂസാമുദ്ദിശ്യ മേഘസമുദ്രയോ ർമജ്ജിതാ ബഭൂവുഃ"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"3","text":"സർവ്വ ഏകമ് ആത്മികം ഭക്ഷ്യം ബുഭുജിര ഏകമ് ആത്മികം പേയം പപുശ്ച"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"4","text":"യതസ്തേഽനുചരത ആത്മികാദ് അചലാത് ലബ്ധം തോയം പപുഃ സോഽചലഃ ഖ്രീഷ്ടഏവ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"5","text":"തഥാ സത്യപി തേഷാം മധ്യേഽധികേഷു ലോകേഷ്വീശ്വരോ ന സന്തുതോഷേതി ഹേതോസ്തേ പ്രന്തരേ നിപാതിതാഃ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"6","text":"ഏതസ്മിൻ തേ ഽസ്മാകം നിദർശനസ്വരൂപാ ബഭൂവുഃ; അതസ്തേ യഥാ കുത്സിതാഭിലാഷിണോ ബഭൂവുരസ്മാഭിസ്തഥാ കുത്സിതാഭിലാഷിഭി ർന ഭവിതവ്യം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"7","text":"ലിഖിതമാസ്തേ, ലോകാ ഭോക്തും പാതുഞ്ചോപവിവിശുസ്തതഃ ക്രീഡിതുമുത്ഥിതാ ഇതയനേന പ്രകാരേണ തേഷാം കൈശ്ചിദ് യദ്വദ് ദേവപൂജാ കൃതാ യുഷ്മാഭിസ്തദ്വത് ന ക്രിയതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"8","text":"അപരം തേഷാം കൈശ്ചിദ് യദ്വദ് വ്യഭിചാരഃ കൃതസ്തേന ചൈകസ്മിൻ ദിനേ ത്രയോവിംശതിസഹസ്രാണി ലോകാ നിപാതിതാസ്തദ്വദ് അസ്മാഭി ർവ്യഭിചാരോ ന കർത്തവ്യഃ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"9","text":"തേഷാം കേചിദ് യദ്വത് ഖ്രീഷ്ടം പരീക്ഷിതവന്തസ്തസ്മാദ് ഭുജങ്ഗൈ ർനഷ്ടാശ്ച തദ്വദ് അസ്മാഭിഃ ഖ്രീഷ്ടോ ന പരീക്ഷിതവ്യഃ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"10","text":"തേഷാം കേചിദ് യഥാ വാക്കലഹം കൃതവന്തസ്തത്കാരണാത് ഹന്ത്രാ വിനാശിതാശ്ച യുഷ്മാഭിസ്തദ്വദ് വാക്കലഹോ ന ക്രിയതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"11","text":"താൻ പ്രതി യാന്യേതാനി ജഘടിരേ താന്യസ്മാകം നിദർശനാനി ജഗതഃ ശേഷയുഗേ വർത്തമാനാനാമ് അസ്മാകം ശിക്ഷാർഥം ലിഖിതാനി ച ബഭൂവുഃ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"12","text":"അതഏവ യഃ കശ്ചിദ് സുസ്ഥിരംമന്യഃ സ യന്ന പതേത് തത്ര സാവധാനോ ഭവതു|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"13","text":"മാനുഷികപരീക്ഷാതിരിക്താ കാപി പരീക്ഷാ യുഷ്മാൻ നാക്രാമത്, ഈശ്വരശ്ച വിശ്വാസ്യഃ സോഽതിശക്ത്യാം പരീക്ഷായാം പതനാത് യുഷ്മാൻ രക്ഷിഷ്യതി, പരീക്ഷാ ച യദ് യുഷ്മാഭിഃ സോഢും ശക്യതേ തദർഥം തയാ സഹ നിസ്താരസ്യ പന്ഥാനം നിരൂപയിഷ്യതി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"14","text":"ഹേ പ്രിയഭ്രാതരഃ, ദേവപൂജാതോ ദൂരമ് അപസരത|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"15","text":"അഹം യുഷ്മാൻ വിജ്ഞാൻ മത്വാ പ്രഭാഷേ മയാ യത് കഥ്യതേ തദ് യുഷ്മാഭി ർവിവിച്യതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"16","text":"യദ് ധന്യവാദപാത്രമ് അസ്മാഭി ർധന്യം ഗദ്യതേ തത് കിം ഖ്രീഷ്ടസ്യ ശോണിതസ്യ സഹഭാഗിത്വം നഹി? യശ്ച പൂപോഽസ്മാഭി ർഭജ്യതേ സ കിം ഖ്രീഷ്ടസ്യ വപുഷഃ സഹഭാഗിത്വം നഹി?"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"17","text":"വയം ബഹവഃ സന്തോഽപ്യേകപൂപസ്വരൂപാ ഏകവപുഃസ്വരൂപാശ്ച ഭവാമഃ, യതോ വയം സർവ്വ ഏകപൂപസ്യ സഹഭാഗിനഃ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"18","text":"യൂയം ശാരീരികമ് ഇസ്രായേലീയവംശം നിരീക്ഷധ്വം| യേ ബലീനാം മാംസാനി ഭുഞ്ജതേ തേ കിം യജ്ഞവേദ്യാഃ സഹഭാഗിനോ ന ഭവന്തി?"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"19","text":"ഇത്യനേന മയാ കിം കഥ്യതേ? ദേവതാ വാസ്തവികീ ദേവതായൈ ബലിദാനം വാ വാസ്തവികം കിം ഭവേത്?"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"20","text":"തന്നഹി കിന്തു ഭിന്നജാതിഭി ര്യേ ബലയോ ദീയന്തേ ത ഈശ്വരായ തന്നഹി ഭൂതേഭ്യഏവ ദീയന്തേ തസ്മാദ് യൂയം യദ് ഭൂതാനാം സഹഭാഗിനോ ഭവഥേത്യഹം നാഭിലഷാമി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"21","text":"പ്രഭോഃ കംസേന ഭൂതാനാമപി കംസേന പാനം യുഷ്മാഭിരസാധ്യം; യൂയം പ്രഭോ ർഭോജ്യസ്യ ഭൂതാനാമപി ഭോജ്യസ്യ സഹഭാഗിനോ ഭവിതും ന ശക്നുഥ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"22","text":"വയം കിം പ്രഭും സ്പർദ്ധിഷ്യാമഹേ? വയം കിം തസ്മാദ് ബലവന്തഃ?"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"23","text":"മാം പ്രതി സർവ്വം കർമ്മാപ്രതിഷിദ്ധം കിന്തു ന സർവ്വം ഹിതജനകം സർവ്വമ് അപ്രതിഷിദ്ധം കിന്തു ന സർവ്വം നിഷ്ഠാജനകം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"24","text":"ആത്മഹിതഃ കേനാപി ന ചേഷ്ടിതവ്യഃ കിന്തു സർവ്വൈഃ പരഹിതശ്ചേഷ്ടിതവ്യഃ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"25","text":"ആപണേ യത് ക്രയ്യം തദ് യുഷ്മാഭിഃ സംവേദസ്യാർഥം കിമപി ന പൃഷ്ട്വാ ഭുജ്യതാം"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"26","text":"യതഃ പൃഥിവീ തന്മധ്യസ്ഥഞ്ച സർവ്വം പരമേശ്വരസ്യ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"27","text":"അപരമ് അവിശ്വാസിലോകാനാം കേനചിത് നിമന്ത്രിതാ യൂയം യദി തത്ര ജിഗമിഷഥ തർഹി തേന യദ് യദ് ഉപസ്ഥാപ്യതേ തദ് യുഷ്മാഭിഃ സംവേദസ്യാർഥം കിമപി ന പൃഷ്ട്വാ ഭുജ്യതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"28","text":"കിന്തു തത്ര യദി കശ്ചിദ് യുഷ്മാൻ വദേത് ഭക്ഷ്യമേതദ് ദേവതായാഃ പ്രസാദ ഇതി തർഹി തസ്യ ജ്ഞാപയിതുരനുരോധാത് സംവേദസ്യാർഥഞ്ച തദ് യുഷ്മാഭി ർന ഭോക്തവ്യം| പൃഥിവീ തന്മധ്യസ്ഥഞ്ച സർവ്വം പരമേശ്വരസ്യ,"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"29","text":"സത്യമേതത്, കിന്തു മയാ യഃ സംവേദോ നിർദ്ദിശ്യതേ സ തവ നഹി പരസ്യൈവ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"30","text":"അനുഗ്രഹപാത്രേണ മയാ ധന്യവാദം കൃത്വാ യദ് ഭുജ്യതേ തത്കാരണാദ് അഹം കുതോ നിന്ദിഷ്യേ?"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"31","text":"തസ്മാദ് ഭോജനം പാനമ് അന്യദ്വാ കർമ്മ കുർവ്വദ്ഭി ര്യുഷ്മാഭിഃ സർവ്വമേവേശ്വരസ്യ മഹിമ്നഃ പ്രകാശാർഥം ക്രിയതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"32","text":"യിഹൂദീയാനാം ഭിന്നജാതീയാനാമ് ഈശ്വരസ്യ സമാജസ്യ വാ വിഘ്നജനകൈ ര്യുഷ്മാഭി ർന ഭവിതവ്യം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"10","verse":"33","text":"അഹമപ്യാത്മഹിതമ് അചേഷ്ടമാനോ ബഹൂനാം പരിത്രാണാർഥം തേഷാം ഹിതം ചേഷ്ടമാനഃ സർവ്വവിഷയേ സർവ്വേഷാം തുഷ്ടികരോ ഭവാമീത്യനേനാഹം യദ്വത് ഖ്രീഷ്ടസ്യാനുഗാമീ തദ്വദ് യൂയം മമാനുഗാമിനോ ഭവത|"}]}