{"data":[{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"1","text":"ഹേ ഭ്രാതരോ യുഷ്മത്സമീപേ മമാഗമനകാലേഽഹം വക്തൃതായാ വിദ്യായാ വാ നൈപുണ്യേനേശ്വരസ്യ സാക്ഷ്യം പ്രചാരിതവാൻ തന്നഹി;"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"2","text":"യതോ യീശുഖ്രീഷ്ടം തസ്യ ക്രുശേ ഹതത്വഞ്ച വിനാ നാന്യത് കിമപി യുഷ്മന്മധ്യേ ജ്ഞാപയിതും വിഹിതം ബുദ്ധവാൻ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"3","text":"അപരഞ്ചാതീവ ദൗർബ്ബല്യഭീതികമ്പയുക്തോ യുഷ്മാഭിഃ സാർദ്ധമാസം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"4","text":"അപരം യുഷ്മാകം വിശ്വാസോ യത് മാനുഷികജ്ഞാനസ്യ ഫലം ന ഭവേത് കിന്ത്വീശ്വരീയശക്തേഃ ഫലം ഭവേത്,"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"5","text":"തദർഥം മമ വക്തൃതാ മദീയപ്രചാരശ്ച മാനുഷികജ്ഞാനസ്യ മധുരവാക്യസമ്ബലിതൗ നാസ്താം കിന്ത്വാത്മനഃ ശക്തേശ്ച പ്രമാണയുക്താവാസ്താം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"6","text":"വയം ജ്ഞാനം ഭാഷാമഹേ തച്ച സിദ്ധലോകൈ ർജ്ഞാനമിവ മന്യതേ, തദിഹലോകസ്യ ജ്ഞാനം നഹി, ഇഹലോകസ്യ നശ്വരാണാമ് അധിപതീനാം വാ ജ്ഞാനം നഹി;"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"7","text":"കിന്തു കാലാവസ്ഥായാഃ പൂർവ്വസ്മാദ് യത് ജ്ഞാനമ് അസ്മാകം വിഭവാർഥമ് ഈശ്വരേണ നിശ്ചിത്യ പ്രച്ഛന്നം തന്നിഗൂഢമ് ഈശ്വരീയജ്ഞാനം പ്രഭാഷാമഹേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"8","text":"ഇഹലോകസ്യാധിപതീനാം കേനാപി തത് ജ്ഞാനം ന ലബ്ധം, ലബ്ധേ സതി തേ പ്രഭാവവിശിഷ്ടം പ്രഭും ക്രുശേ നാഹനിഷ്യൻ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"9","text":"തദ്വല്ലിഖിതമാസ്തേ, നേത്രേണ ക്കാപി നോ ദൃഷ്ടം കർണേനാപി ച ന ശ്രുതം| മനോമധ്യേ തു കസ്യാപി ന പ്രവിഷ്ടം കദാപി യത്| ഈശ്വരേ പ്രീയമാണാനാം കൃതേ തത് തേന സഞ്ചിതം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"10","text":"അപരമീശ്വരഃ സ്വാത്മനാ തദസ്മാകം സാക്ഷാത് പ്രാകാശയത്; യത ആത്മാ സർവ്വമേവാനുസന്ധത്തേ തേന ചേശ്വരസ്യ മർമ്മതത്ത്വമപി ബുധ്യതേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"11","text":"മനുജസ്യാന്തഃസ്ഥമാത്മാനം വിനാ കേന മനുജേന തസ്യ മനുജസ്യ തത്ത്വം ബുധ്യതേ? തദ്വദീശ്വരസ്യാത്മാനം വിനാ കേനാപീശ്വരസ്യ തത്ത്വം ന ബുധ്യതേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"12","text":"വയഞ്ചേഹലോകസ്യാത്മാനം ലബ്ധവന്തസ്തന്നഹി കിന്ത്വീശ്വരസ്യൈവാത്മാനം ലബ്ധവന്തഃ, തതോ ഹേതോരീശ്വരേണ സ്വപ്രസാദാദ് അസ്മഭ്യം യദ് യദ് ദത്തം തത്സർവ്വമ് അസ്മാഭി ർജ്ഞാതും ശക്യതേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"13","text":"തച്ചാസ്മാഭി ർമാനുഷികജ്ഞാനസ്യ വാക്യാനി ശിക്ഷിത്വാ കഥ്യത ഇതി നഹി കിന്ത്വാത്മതോ വാക്യാനി ശിക്ഷിത്വാത്മികൈ ർവാക്യൈരാത്മികം ഭാവം പ്രകാശയദ്ഭിഃ കഥ്യതേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"14","text":"പ്രാണീ മനുഷ്യ ഈശ്വരീയാത്മനഃ ശിക്ഷാം ന ഗൃഹ്ലാതി യത ആത്മികവിചാരേണ സാ വിചാര്യ്യേതി ഹേതോഃ സ താം പ്രലാപമിവ മന്യതേ ബോദ്ധുഞ്ച ന ശക്നോതി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"15","text":"ആത്മികോ മാനവഃ സർവ്വാണി വിചാരയതി കിന്തു സ്വയം കേനാപി ന വിചാര്യ്യതേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"2","verse":"16","text":"യത ഈശ്വരസ്യ മനോ ജ്ഞാത്വാ തമുപദേഷ്ടും കഃ ശക്നോതി? കിന്തു ഖ്രീഷ്ടസ്യ മനോഽസ്മാഭി ർലബ്ധം|"}]}