{"data":[{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"1","text":"അപരഞ്ച യുഷ്മാഭി ർമാം പ്രതി യത് പത്രമലേഖി തസ്യോത്തരമേതത്, യോഷിതോഽസ്പർശനം മനുജസ്യ വരം;"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"2","text":"കിന്തു വ്യഭിചാരഭയാദ് ഏകൈകസ്യ പുംസഃ സ്വകീയഭാര്യ്യാ ഭവതു തദ്വദ് ഏകൈകസ്യാ യോഷിതോ ഽപി സ്വകീയഭർത്താ ഭവതു|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"3","text":"ഭാര്യ്യായൈ ഭർത്രാ യദ്യദ് വിതരണീയം തദ് വിതീര്യ്യതാം തദ്വദ് ഭർത്രേഽപി ഭാര്യ്യയാ വിതരണീയം വിതീര്യ്യതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"4","text":"ഭാര്യ്യായാഃ സ്വദേഹേ സ്വത്വം നാസ്തി ഭർത്തുരേവ, തദ്വദ് ഭർത്തുരപി സ്വദേഹേ സ്വത്വം നാസ്തി ഭാര്യ്യായാ ഏവ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"5","text":"ഉപോഷണപ്രാർഥനയോഃ സേവനാർഥമ് ഏകമന്ത്രണാനാം യുഷ്മാകം കിയത്കാലം യാവദ് യാ പൃഥക്സ്ഥിതി ർഭവതി തദന്യോ വിച്ഛേദോ യുഷ്മന്മധ്യേ ന ഭവതു, തതഃ പരമ് ഇന്ദ്രിയാണാമ് അധൈര്യ്യാത് ശയതാൻ യദ് യുഷ്മാൻ പരീക്ഷാം ന നയേത് തദർഥം പുനരേകത്ര മിലത|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"6","text":"ഏതദ് ആദേശതോ നഹി കിന്ത്വനുജ്ഞാത ഏവ മയാ കഥ്യതേ,"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"7","text":"യതോ മമാവസ്ഥേവ സർവ്വമാനവാനാമവസ്ഥാ ഭവത്വിതി മമ വാഞ്ഛാ കിന്ത്വീശ്വരാദ് ഏകേനൈകോ വരോഽന്യേന ചാന്യോ വര ഇത്ഥമേകൈകേന സ്വകീയവരോ ലബ്ധഃ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"8","text":"അപരമ് അകൃതവിവാഹാൻ വിധവാശ്ച പ്രതി മമൈതന്നിവേദനം മമേവ തേഷാമവസ്ഥിതി ർഭദ്രാ;"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"9","text":"കിഞ്ച യദി തൈരിന്ദ്രിയാണി നിയന്തും ന ശക്യന്തേ തർഹി വിവാഹഃ ക്രിയതാം യതഃ കാമദഹനാദ് വ്യൂഢത്വം ഭദ്രം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"10","text":"യേ ച കൃതവിവാഹാസ്തേ മയാ നഹി പ്രഭുനൈവൈതദ് ആജ്ഞാപ്യന്തേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"11","text":"ഭാര്യ്യാ ഭർത്തൃതഃ പൃഥക് ന ഭവതു| യദി വാ പൃഥഗ്ഭൂതാ സ്യാത് തർഹി നിർവിവാഹാ തിഷ്ഠതു സ്വീയപതിനാ വാ സന്ദധാതു ഭർത്താപി ഭാര്യ്യാം ന ത്യജതു|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"12","text":"ഇതരാൻ ജനാൻ പ്രതി പ്രഭു ർന ബ്രവീതി കിന്ത്വഹം ബ്രവീമി; കസ്യചിദ് ഭ്രാതുര്യോഷിദ് അവിശ്വാസിനീ സത്യപി യദി തേന സഹവാസേ തുഷ്യതി തർഹി സാ തേന ന ത്യജ്യതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"13","text":"തദ്വത് കസ്യാശ്ചിദ് യോഷിതഃ പതിരവിശ്വാസീ സന്നപി യദി തയാ സഹവാസേ തുഷ്യതി തർഹി സ തയാ ന ത്യജ്യതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"14","text":"യതോഽവിശ്വാസീ ഭർത്താ ഭാര്യ്യയാ പവിത്രീഭൂതഃ, തദ്വദവിശ്വാസിനീ ഭാര്യ്യാ ഭർത്രാ പവിത്രീഭൂതാ; നോചേദ് യുഷ്മാകമപത്യാന്യശുചീന്യഭവിഷ്യൻ കിന്ത്വധുനാ താനി പവിത്രാണി സന്തി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"15","text":"അവിശ്വാസീ ജനോ യദി വാ പൃഥഗ് ഭവതി തർഹി പൃഥഗ് ഭവതു; ഏതേന ഭ്രാതാ ഭഗിനീ വാ ന നിബധ്യതേ തഥാപി വയമീശ്വരേണ ശാന്തയേ സമാഹൂതാഃ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"16","text":"ഹേ നാരി തവ ഭർത്തുഃ പരിത്രാണം ത്വത്തോ ഭവിഷ്യതി ന വേതി ത്വയാ കിം ജ്ഞായതേ? ഹേ നര തവ ജായായാഃ പരിത്രാണം ത്വത്തേा ഭവിഷ്യതി ന വേതി ത്വയാ കിം ജ്ഞായതേ?"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"17","text":"ഏകൈകോ ജനഃ പരമേശ്വരാല്ലബ്ധം യദ് ഭജതേ യസ്യാഞ്ചാവസ്ഥായാമ് ഈശ്വരേണാഹ്വായി തദനുസാരേണൈവാചരതു തദഹം സർവ്വസമാജസ്ഥാൻ ആദിശാമി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"18","text":"ഛിന്നത്വഗ് ഭൃത്വാ യ ആഹൂതഃ സ പ്രകൃഷ്ടത്വക് ന ഭവതു, തദ്വദ് അഛിന്നത്വഗ് ഭൂത്വാ യ ആഹൂതഃ സ ഛിന്നത്വക് ന ഭവതു|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"19","text":"ത്വക്ഛേദഃ സാരോ നഹി തദ്വദത്വക്ഛേദോഽപി സാരോ നഹി കിന്ത്വീശ്വരസ്യാജ്ഞാനാം പാലനമേവ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"20","text":"യോ ജനോ യസ്യാമവസ്ഥായാമാഹ്വായി സ തസ്യാമേവാവതിഷ്ഠതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"21","text":"ദാസഃ സൻ ത്വം കിമാഹൂതോഽസി? തന്മാ ചിന്തയ, തഥാച യദി സ്വതന്ത്രോ ഭവിതും ശക്നുയാസ്തർഹി തദേവ വൃണു|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"22","text":"യതഃ പ്രഭുനാഹൂതോ യോ ദാസഃ സ പ്രഭോ ർമോചിതജനഃ| തദ്വദ് തേനാഹൂതഃ സ്വതന്ത്രോ ജനോഽപി ഖ്രീഷ്ടസ്യ ദാസ ഏവ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"23","text":"യൂയം മൂല്യേന ക്രീതാ അതോ ഹേതോ ർമാനവാനാം ദാസാ മാ ഭവത|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"24","text":"ഹേ ഭ്രാതരോ യസ്യാമവസ്ഥായാം യസ്യാഹ്വാനമഭവത് തയാ സ ഈശ്വരസ്യ സാക്ഷാത് തിഷ്ഠതു|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"25","text":"അപരമ് അകൃതവിവാഹാൻ ജനാൻ പ്രതി പ്രഭോഃ കോഽപ്യാദേശോ മയാ ന ലബ്ധഃ കിന്തു പ്രഭോരനുകമ്പയാ വിശ്വാസ്യോ ഭൂതോഽഹം യദ് ഭദ്രം മന്യേ തദ് വദാമി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"26","text":"വർത്തമാനാത് ക്ലേശസമയാത് മനുഷ്യസ്യാനൂഢത്വം ഭദ്രമിതി മയാ ബുധ്യതേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"27","text":"ത്വം കിം യോഷിതി നിബദ്ധോഽസി തർഹി മോചനം പ്രാപ്തും മാ യതസ്വ| കിം വാ യോഷിതോ മുക്തോഽസി? തർഹി ജായാം മാ ഗവേഷയ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"28","text":"വിവാഹം കുർവ്വതാ ത്വയാ കിമപി നാപാരാധ്യതേ തദ്വദ് വ്യൂഹ്യമാനയാ യുവത്യാപി കിമപി നാപരാധ്യതേ തഥാച താദൃശൗ ദ്വൗ ജനൗ ശാരീരികം ക്ലേശം ലപ്സ്യേതേ കിന്തു യുഷ്മാൻ പ്രതി മമ കരുണാ വിദ്യതേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"29","text":"ഹേ ഭ്രാതരോഽഹമിദം ബ്രവീമി, ഇതഃ പരം സമയോഽതീവ സംക്ഷിപ്തഃ,"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"30","text":"അതഃ കൃതദാരൈരകൃതദാരൈരിവ രുദദ്ഭിശ്ചാരുദദ്ഭിരിവ സാനന്ദൈശ്ച നിരാനന്ദൈരിവ ക്രേതൃഭിശ്ചാഭാഗിഭിരിവാചരിതവ്യം"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"31","text":"യേ ച സംസാരേ ചരന്തി തൈ ർനാതിചരിതവ്യം യത ഇഹലേाകസ്യ കൗതുകോ വിചലതി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"32","text":"കിന്തു യൂയം യന്നിശ്ചിന്താ ഭവേതേതി മമ വാഞ്ഛാ| അകൃതവിവാഹോ ജനോ യഥാ പ്രഭും പരിതോഷയേത് തഥാ പ്രഭും ചിന്തയതി,"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"33","text":"കിന്തു കൃതവിവാഹോ ജനോ യഥാ ഭാര്യ്യാം പരിതോഷയേത് തഥാ സംസാരം ചിന്തയതി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"34","text":"തദ്വദ് ഊഢയോഷിതോ ഽനൂഢാ വിശിഷ്യതേ| യാനൂഢാ സാ യഥാ കായമനസോഃ പവിത്രാ ഭവേത് തഥാ പ്രഭും ചിന്തയതി യാ ചോഢാ സാ യഥാ ഭർത്താരം പരിതോഷയേത് തഥാ സംസാരം ചിന്തയതി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"35","text":"അഹം യദ് യുഷ്മാൻ മൃഗബന്ധിന്യാ പരിക്ഷിപേയം തദർഥം നഹി കിന്തു യൂയം യദനിന്ദിതാ ഭൂത്വാ പ്രഭോഃ സേവനേഽബാധമ് ആസക്താ ഭവേത തദർഥമേതാനി സർവ്വാണി യുഷ്മാകം ഹിതായ മയാ കഥ്യന്തേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"36","text":"കസ്യചിത് കന്യായാം യൗവനപ്രാപ്തായാം യദി സ തസ്യാ അനൂഢത്വം നിന്ദനീയം വിവാഹശ്ച സാധയിതവ്യ ഇതി മന്യതേ തർഹി യഥാഭിലാഷം കരോതു, ഏതേന കിമപി നാപരാത്സ്യതി വിവാഹഃ ക്രിയതാം|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"37","text":"കിന്തു ദുഃഖേനാക്ലിഷ്ടഃ കശ്ചിത് പിതാ യദി സ്ഥിരമനോഗതഃ സ്വമനോഽഭിലാഷസാധനേ സമർഥശ്ച സ്യാത് മമ കന്യാ മയാ രക്ഷിതവ്യേതി മനസി നിശ്ചിനോതി ച തർഹി സ ഭദ്രം കർമ്മ കരോതി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"38","text":"അതോ യോ വിവാഹം കരോതി സ ഭദ്രം കർമ്മ കരോതി യശ്ച വിവാഹം ന കരോതി സ ഭദ്രതരം കർമ്മ കരോതി|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"39","text":"യാവത്കാലം പതി ർജീവതി താവദ് ഭാര്യ്യാ വ്യവസ്ഥയാ നിബദ്ധാ തിഷ്ഠതി കിന്തു പത്യൗ മഹാനിദ്രാം ഗതേ സാ മുക്തീഭൂയ യമഭിലഷതി തേന സഹ തസ്യാ വിവാഹോ ഭവിതും ശക്നോതി, കിന്ത്വേതത് കേവലം പ്രഭുഭക്താനാം മധ്യേ|"},{"book":"1 കരിന്ഥിനഃ","chapter":"7","verse":"40","text":"തഥാച സാ യദി നിഷ്പതികാ തിഷ്ഠതി തർഹി തസ്യാഃ ക്ഷേമം ഭവിഷ്യതീതി മമ ഭാവഃ| അപരമ് ഈശ്വരസ്യാത്മാ മമാപ്യന്ത ർവിദ്യത ഇതി മയാ ബുധ്യതേ|"}]}