{"data":[{"book":"ملوك الثاني","chapter":"12","verse":"1","text":"فِي السَّنَةِ السَّابِعَةِ مِنْ حُكْمِ يَاهُو تَوَلَّى يَهُوآشُ عَرْشَ يَهُوذَا، فَمَلَكَ أَرْبَعِينَ سَنَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ ظَبْيَةُ مِنْ بِئْرِ سَبْعٍ."},{"book":"ملوك الثاني","chapter":"12","verse":"2","text":"وَسَلَكَ يَهُوآشُ بِاسْتِقَامَةٍ فِي عَيْنَيِ الرَّبِّ طَوَالَ الأَيَّامِ الَّتِي أَشْرَفَ فِيهَا يَهُويَادَاعُ الْكَاهِنُ عَلَى تَوْجِيهِهِ،"},{"book":"ملوك الثاني","chapter":"12","verse":"3","text":"غَيْرَ أَنَّهُ لَمْ يَهْدِمِ الْمُرْتَفَعَاتِ، بَلْ ظَلَّ الشَّعْبُ يَذْبَحُ وَيُوقِدُ عَلَيْهَا."},{"book":"ملوك الثاني","chapter":"12","verse":"4","text":"وَقَالَ يَهُوآشُ لِلْكَهَنَةِ: «اجْمَعُوا الْفِضَّةَ الْمُخَصَّصَةَ لِلتَّقْدِمَاتِ فِي هَيْكَلِ الرَّبِّ، وَالْفِضَّةَ الَّتِي جُبِيَتْ مِنَ الإِحْصَاءِ، وَفِضَّةَ النُّذُورِ، وَالْفِضَّةَ الْمُقَدَّمَةَ بِصُورَةٍ طَوْعِيَّةٍ لِهَيْكَلِ الرَّبِّ."},{"book":"ملوك الثاني","chapter":"12","verse":"5","text":"وَلْيَتَسَلَّمْ كُلُّ كَاهِنٍ الْفِضَّةَ مِنْ أَمِينِ الْمَالِ لِتَرْمِيمِ كُلِّ مَا تَهَدَّمَ مِنْ هَيْكَلِ الرَّبِّ»."},{"book":"ملوك الثاني","chapter":"12","verse":"6","text":"وَلَكِنَّ الْهَيْكَلَ ظَلَّ مِنْ غَيْرِ تَرْمِيمٍ أَوْ إِصْلاحٍ حَتَّى الْعَامِ الثَّالِثِ وَالْعِشْرِينَ مِنْ حُكْمِ يَهُوآشَ."},{"book":"ملوك الثاني","chapter":"12","verse":"7","text":"فَاسْتَدْعَى الْمَلِكُ يَهُوآشُ يَهُويَادَاعَ رَئِيسَ الْكَهَنَةِ وَسَائِرَ الْكَهَنَةِ وَقَالَ لَهُمْ: «لِمَاذَا لَمْ تُرَمِّمُوا مَا تَهَدَّمَ فِي هَيْكَلِ الرَّبِّ؟ وَالآنَ لَا تَأْخُذُوا فِضَّةً مِنْ أَمِينِ الْمَالِ، بَلْ لِتَظَلَّ مُخَصَّصَةً لِتَرْمِيمِ مَا تَهَدَّمَ مِنْ هَيْكَلِ الرَّبِّ»."},{"book":"ملوك الثاني","chapter":"12","verse":"8","text":"فَوَافَقَ الْكَهَنَةُ أَنْ لَا يَأْخُذُوا فِضَّةً مِنَ الشَّعْبِ لِحَاجَتِهِمْ، وَأَنْ لَا يَقُومُوا بِتَرْمِيمِ هَيْكَلِ الرَّبِّ بِأَنْفُسِهِمْ."},{"book":"ملوك الثاني","chapter":"12","verse":"9","text":"وَأَحْضَرَ يَهُويَادَاعُ الْكَاهِنُ صُنْدُوقاً ثَقَبَ فِي غِطَائِهِ ثُقْباً، وَوَضَعَهُ إِلَى يَمِينِ الْمَذْبَحِ عِنْدَ مَدْخَلِ هَيْكَلِ الرَّبِّ، فَكَانَ الْكَهَنَةُ حُرَّاسُ الْمَدْخَلِ يَضَعُونَ فِيهِ كُلَّ الْفِضَّةِ الْمُقَدَّمَةِ لِهَيْكَلِ الرَّبِّ."},{"book":"ملوك الثاني","chapter":"12","verse":"10","text":"وَكَانَ كُلَّمَا امْتَلأَ الصُّنْدُوقُ بِالْفِضَّةِ يَحْضُرُ كَاتِبُ الْمَلِكِ وَرَئِيسُ الْكَهَنَةِ فَيُحْصِيَانِهَا وَيَصُرَّانِهَا."},{"book":"ملوك الثاني","chapter":"12","verse":"11","text":"وَيُسَلِّمَانِ الْفِضَّةَ الْمُحْصَاةَ إِلَى النُّظَّارِ الْمُوَكَّلِينَ بِالإِشْرَافِ عَلَى أَعْمَالِ هَيْكَلِ الرَّبِّ فَيَدْفَعُونَهَا لِلنَّجَّارِينَ وَالْبَنَّائِينَ الْعَامِلِينَ فِي تَرْمِيمِ هَيْكَلِ الرَّبِّ،"},{"book":"ملوك الثاني","chapter":"12","verse":"12","text":"وَلِبَنَّائِي الْجُدْرَانِ وَنَحَّاتِي الْحِجَارَةِ، وَكَذَلِكَ لِشِرَاءِ الأَخْشَابِ وَالْحِجَارَةِ الْمَنْحُوتَةِ، لِتَرْمِيمِ كُلِّ مَا تَهَدَّمَ مِنْ هَيْكَلِ الرَّبِّ، وَلِغَيْرِهَا مِنْ نَفَقَاتِ التَّرْمِيمِ."},{"book":"ملوك الثاني","chapter":"12","verse":"13","text":"إِلّا أَنَّ الأَمْوَالَ لَمْ تُسْتَخْدَمْ فِي صُنْعِ طُسُوسِ فِضَّةٍ لِهَيْكَلِ الرَّبِّ، وَلا مِقَصَّاتٍ، وَلا مَنَاضِحَ، وَلا أَبْوَاقٍ وَآنِيَةِ ذَهَبٍ وَفِضَّةٍ."},{"book":"ملوك الثاني","chapter":"12","verse":"14","text":"بَلْ كَانُوا يُسَلِّمُونَ الْفِضَّةَ كُلَّهَا لِلنُّظَّارِ الْمُشْرِفِينَ عَلَى الْعَمَلِ، فَيَقُومُ هَؤُلاءِ بِتَرْمِيمِ هَيْكَلِ الرَّبِّ."},{"book":"ملوك الثاني","chapter":"12","verse":"15","text":"وَلَمْ يُطَالَبِ الْمُشْرِفُونَ عَلَى سَيْرِ الْعَمَلِ بِتَقْدِيمِ حِسَابٍ عَمَّا أَنْفَقُوهُ عَلَى الْعَامِلِينَ فِي إِصْلاحِ الْهَيْكَلِ، لأَنَّ هَؤُلاءِ النُّظَّارَ كَانُوا يَعْمَلُونَ بِأَمَانَةٍ."},{"book":"ملوك الثاني","chapter":"12","verse":"16","text":"أَمَّا الفِضَّةُ الَّتِي قَدَّمَهَا الشَّعْبُ مِنْ أَجْلِ ذَبِيحَةِ الإِثْمِ وَذَبِيحَةِ الْخَطِيئَةِ فَلَمْ تُحْسَبْ مَعَ الْفِضَّةِ الدَّاخِلَةِ إِلَى صُنْدُوقِ الْهَيْكَلِ، بَلْ أُعْطِيَتْ لِلْكَهَنَةِ."},{"book":"ملوك الثاني","chapter":"12","verse":"17","text":"وَزَحَفَ فِي نَحْوِ ذَلِكَ الْوَقْتِ حَزَائِيلُ مَلِكُ أَرَامَ وَهَاجَمَ جَتَّ وَاسْتَوْلَى عَلَيْهَا، ثُمَّ تَوَجَّهَ لِمُهَاجَمَةِ أُورُشَلِيمَ وَإسْقَاطِهَا."},{"book":"ملوك الثاني","chapter":"12","verse":"18","text":"فَجَمَعَ يَهُوآشُ مَلِكُ يَهُوذَا كُلَّ الأَقْدَاسِ الَّتِي خَصَّصَهَا يَهُوشَافَاطُ وَيَهُورَامُ وَأَخَزْيَا آبَاؤُهُ مُلُوكُ يَهُوذَا، وَمَا خَصَّصَهُ هُوَ مِنْ أَقْدَاسٍ، وَكُلَّ الذَّهَبِ الْمَوْجُودِ فِي خَزَائِنِ هَيْكَلِ الرَّبِّ وَقَصْرِ الْمَلِكِ، وَأَرْسَلَهَا إِلَى حَزَائِيلَ مَلِكِ أَرَامَ. فَرَجَعَ عَنْ مُهَاجَمَةِ أُورُشَلِيمَ."},{"book":"ملوك الثاني","chapter":"12","verse":"19","text":"أَمَّا بَقِيَّةُ أَخْبَارِ يَهُوآشَ وَأَعْمَالُهُ أَلَيْسَتْ هِيَ مُدَوَّنَةً فِي كِتَابِ أَخْبَارِ مُلُوكِ يَهُوذَا؟"},{"book":"ملوك الثاني","chapter":"12","verse":"20","text":"وَتَمَرَّدَ عَلَيْهِ بَعْضُ ضُبَّاطِهِ فَقَتَلُوهُ فِي بَيْتِ الْقَلْعَةِ عِنْدَ الطَّرِيقِ الْمُفْضِي إِلَى سَلَّى."},{"book":"ملوك الثاني","chapter":"12","verse":"21","text":"إِذْ اغْتَالَهُ يُوزَاكَارُ بْنُ شِمْعَةَ وَيَهُوزَابَادُ بْنُ شُومِيرَ، فَدَفَنُوهُ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ. وَخَلَفَهُ ابْنُهُ أَمَصْيَا عَلَى الْعَرْشِ."}]}