{"data":[{"book":"ملوك الثاني","chapter":"17","verse":"1","text":"وَفِي السَّنَةِ الثَّانِيَةِ عَشْرَةَ مِنْ حُكْمِ آحَازَ مَلِكِ يَهُوذَا، اعْتَلَى هُوشَعُ بْنُ أَيْلَةَ عَرْشَ إِسْرَائِيلَ فِي السَّامِرَةِ، لِمُدَّةِ تِسْعِ سَنَوَاتٍ."},{"book":"ملوك الثاني","chapter":"17","verse":"2","text":"وَارْتَكَبَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ، إِلّا أَنَّهُ كَانَ أَفْضَلَ قَلِيلاً مِنْ أَسْلافِهِ مُلُوكِ إِسْرَائِيلَ."},{"book":"ملوك الثاني","chapter":"17","verse":"3","text":"وَزَحَفَ عَلَيْهِ شَلْمَنْأَسَرُ مَلِكُ أَشُورَ فَصَارَ هُوشَعُ لَهُ تَابِعاً يَدْفَعُ لَهُ جِزْيَةً."},{"book":"ملوك الثاني","chapter":"17","verse":"4","text":"وَمَالَبِثَ أَنِ اكْتَشَفَ مَلِكُ أَشُورَ خِيَانَةَ هُوشَعَ، الَّذِي أَرْسَلَ وَفْداً يَسْتَغِيثُ بِسَوَا مَلِكِ مِصْرَ، وَلَمْ يُؤَدِّ جِزْيَةً لِمَلِكِ أَشُورَ كَعَهْدِهِ فِي كُلِّ سَنَةٍ، فَقَبَضَ عَلَيْهِ مَلِكُ أَشُورَ وَزَجَّهُ مُوْثَقاً فِي السِّجْنِ."},{"book":"ملوك الثاني","chapter":"17","verse":"5","text":"وَاجْتَاحَ مَلِكُ أَشُورَ أَرْضَ إِسْرَائِيلَ، وَحَاصَرَ السَّامِرَةَ ثَلاثَ سَنَوَاتٍ."},{"book":"ملوك الثاني","chapter":"17","verse":"6","text":"وَفِي السَّنَةِ التَّاسِعَةِ مِنْ حُكْمِ هُوشَعَ سَقَطَتِ السَّامِرَةُ، فَسَبَى مَلِكُ أَشُورَ الإِسْرَائِيلِيِّينَ إِلَى أَشُورَ وَأَسْكَنَهُمْ فِي مَدِينَةِ حَلَحَ، وَعَلَى ضِفَافِ نَهْرِ خَابُورَ فِي مِنْطَقَةِ جُوزَانَ، وَفِي مُدُنِ مَادِي."},{"book":"ملوك الثاني","chapter":"17","verse":"7","text":"وَقَدْ حَلَّتْ هَذِهِ النَّكْبَةُ بِبَنِي إِسْرَائِيلَ لأَنَّهُمْ أَثِمُوا فِي حَقِّ الرَّبِّ إِلَهِهِمِ الَّذِي أَخْرَجَهُمْ مِنْ دِيَارِ مِصْرَ، مِنْ تَحْتِ نِيرِ فِرْعَوْنَ وَعَبَدُوا آلِهَةً أُخْرَى،"},{"book":"ملوك الثاني","chapter":"17","verse":"8","text":"سَالِكِينَ حَسَبَ فَرَائِضِ الأُمَمِ الَّذِينَ طَرَدَهُمُ الرَّبُّ مِنْ أَمَامِهِمْ، وَمِنْ أَمَامِ مُلُوكِهِمْ الَّذِينَ نَصَّبُوهُمْ عَلَيْهِمْ."},{"book":"ملوك الثاني","chapter":"17","verse":"9","text":"وَارْتَكَبَ بَنُو إِسْرَائِيلَ فِي الْخَفَاءِ مَعَاصِيَ فِي حَقِّ الرَّبِّ إِلَهِهِمْ، وَشَيَّدُوا لأَنْفُسِهِمْ مُرْتَفَعَاتٍ فِي جَمِيعِ مُدُنِهِمْ مِنْ بُرْجِ النَّوَاطِيرِ إِلَى الْمَدِينَةِ الْمُحَصَّنَةِ،"},{"book":"ملوك الثاني","chapter":"17","verse":"10","text":"وَأَقَامُوا لأَنْفُسِهِمْ أَنْصَاباً وَتَمَاثِيلَ لِعَشْتَارُوثَ عَلَى كُلِّ تَلٍّ مُرْتَفِعٍ، وَتَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ،"},{"book":"ملوك الثاني","chapter":"17","verse":"11","text":"وَقَرَّبُوا مُحْرَقَاتٍ عَلَى جَمِيعِ الْمُرْتَفَعَاتِ كَسَائِرِ الأُمَمِ الَّذِينَ نَفَاهُمُ الرَّبُّ مِنْ أَمَامِهِمْ، وَاقْتَرَفُوا الْمُوبِقَاتِ لإِغَاظَةِ الرَّبِّ،"},{"book":"ملوك الثاني","chapter":"17","verse":"12","text":"عَابِدِينَ الأَصْنَامَ الَّتِي حَذَّرَهُمْ وَنَهَاهُمُ الرَّبُّ عَنْهَا."},{"book":"ملوك الثاني","chapter":"17","verse":"13","text":"وَقَدْ أَنْذَرَ الرَّبُّ إِسْرَائِيلَ وَيَهُوذَا عَنْ طَرِيقِ أَنْبِيَائِهِ وَرَائِيهِ قَائِلاً: «ارْجِعُوا عَنْ طُرُقِكُمُ الأَثِيمَةِ، وَأَطِيعُوا وَصَايَايَ وَفَرَائِضِي بِمُقْتَضَى كُلِّ الشَّرِيعَةِ الَّتِي أَوْصَيْتُ آبَاءَكُمْ بِتَطْبِيقِهَا، وَالَّتِي أَعْلَنْتُهَا لَكُمْ عَلَى لِسَانِ عَبِيدِي الأَنْبِيَاءِ»."},{"book":"ملوك الثاني","chapter":"17","verse":"14","text":"لَكِنَّهُمْ أَصَمُّوا أَذَانَهُمْ وَأَغْلَظُوا قُلُوبَهُمْ كَآبَائِهِمِ الَّذِينَ لَمْ يَثِقُوا بِالرَّبِّ إِلَهِهِمْ،"},{"book":"ملوك الثاني","chapter":"17","verse":"15","text":"وَتَنَكَّرُوا لِفَرَائِضِهِ وَعَهْدِهِ الَّذِي أَبْرَمَهُ مَعَ آبَائِهِمْ، وَتَجَاهَلُوا تَحْذِيرَاتِهِ وَنَوَاهِيَهُ لَهُمْ، وَضَلُّوا وَرَاءَ أَصْنَامٍ بَاطِلَةٍ، فَأَصْبَحُوا هُمْ أَنْفُسُهُمْ بَاطِلِينَ، وَتَمَثَّلُوا بِالأُمَمِ الَّذِينَ حَوْلَهُمْ، مَعَ أَنَّ الرَّبَّ أَمَرَهُمْ أَلّا يَفْعَلُوا مِثْلَهُمْ، وَارْتَكَبُوا أُمُوراً نَهَاهُمُ الرَّبُّ عَنْهَا،"},{"book":"ملوك الثاني","chapter":"17","verse":"16","text":"وَنَبَذُوا جَمِيعَ وَصَايَا الرَّبِّ إِلَهِهِمْ، وَصَنَعُوا لأَنْفُسِهِمْ عِجْلَيْنِ مَسْبُوكَيْنِ، وَأَقَامُوا تَمَاثِيلَ لِعَشْتَارُوثَ وَسَجَدُوا لِجَمِيعِ كَوَاكِبِ السَّمَاءِ وَعَبَدُوا الْبَعْلَ."},{"book":"ملوك الثاني","chapter":"17","verse":"17","text":"وَأَجَازُوا أَبْنَاءَهُمْ وَبَنَاتِهِمْ فِي النَّارِ، وَتَعَاطَوْا العِرَافَةَ وَالْفَأْلَ وَبَاعُوا أَنْفُسَهُمْ لاِرْتِكَابِ الشَّرِّ فِي عَيْنَيِ الرَّبِّ لإِثَارَةِ غَيْظِهِ."},{"book":"ملوك الثاني","chapter":"17","verse":"18","text":"فَاحْتَدَمَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ، وَطَرَدَهُمْ مِنْ حَضْرَتِهِ، وَلَمْ يُبْقِ سِوَى سِبْطِ يَهُوذَا."},{"book":"ملوك الثاني","chapter":"17","verse":"19","text":"وَلَكِنْ حَتَّى سِبْطُ يَهُوذَا لَمْ يَحْفَظْ وَصَايَا الرَّبِّ إِلَهِهِ بَلْ نَهَجَ فِي طُرُقِ إِسْرَائِيلَ الَّتِي سَلَكَتْهَا."},{"book":"ملوك الثاني","chapter":"17","verse":"20","text":"فَنَبَذَ الرَّبُّ كُلَّ ذُرِّيَّةِ إِسْرَائِيلَ وَأَذَلَّهُمْ وَأَسْلَمَهُمْ لِيَدِ آسِرِيهِمْ، وَطَرَدَهُمْ مِنْ حَضْرَتِهِ."},{"book":"ملوك الثاني","chapter":"17","verse":"21","text":"لأَنَّهُ شَقَّ إِسْرَائِيلَ عَنْ بَيْتِ دَاوُدَ، فَتَوَّجُوا يَرُبْعَامَ بْنَ نَبَاطَ مَلِكاً عَلَيْهِمْ، فَأَضَلَّ يَرُبْعَامُ بَنِي إِسْرَائِيلَ عَنْ طَرِيقِ الرَّبِّ وَاسْتَغْوَاهُمْ فَأَخْطَأُوا بِحَقِّ الرَّبِّ خَطِيئَةً عَظِيمَةً."},{"book":"ملوك الثاني","chapter":"17","verse":"22","text":"وَلَمْ يَعْدِلِ الإِسْرَائِيلِيُّونَ عَنِ ارْتِكَابِ جَمِيعِ خَطَايَا يَرُبْعَامَ بَلْ أَمْعَنُوا فِي اقْتِرَافِهَا"},{"book":"ملوك الثاني","chapter":"17","verse":"23","text":"فَنَفَى الرَّبُّ إِسْرَائِيلَ مِنْ حَضْرَتِهِ كَمَا نَطَقَ عَلَى لِسَانِ جَمِيعِ عَبِيدِهِ الأَنْبِيَاءِ، فَسُبِيَ الإِسْرَائِيلِيُّونَ مِنْ أَرْضِهِمْ إِلَى أَشُّورَ إِلَى هَذَا الْيَوْمِ."},{"book":"ملوك الثاني","chapter":"17","verse":"24","text":"وَنَقَلَ مَلِكُ أَشُّورَ أَقْوَاماً مِنْ بَابِلَ وَكُوثَ وَعَوَّا وَحَمَاةَ وَسَفَرْوَايِمَ، وَأَسْكَنَهُمْ مُدُنَ السَّامِرَةِ مَحَلَّ بَنِي إِسْرَائِيلَ، فَاسْتَوْلَوْا عَلَى السَّامِرَةِ وَأَقَامُوا فِي مُدُنِهَا."},{"book":"ملوك الثاني","chapter":"17","verse":"25","text":"وَإِذْ لَمْ يَعْبُدِ الْمُسْتَوْطِنُونَ الْجُدَدُ الرَّبَّ فِي بَادِئِ الأَمْرِ، فَقَدْ أَطْلَقَ الرَّبُّ عَلَيْهِمِ السِّبَاعَ الْمُتَوَحِّشَةَ فَافْتَرَسَتْ بَعْضَهُمْ."},{"book":"ملوك الثاني","chapter":"17","verse":"26","text":"فَبَعَثُوا إِلَى مَلِكِ أَشُّورَ رِسَالَةً قَائِلِينَ: «إِنَّ الأَقْوَامَ الَّذِينَ قُمْتَ بِسَبْيِهِمْ وَإِسْكَانِهِمْ فِي مُدُنِ السَّامِرَةِ يَجْهَلُونَ قَضَاءَ إِلَهِ هَذِهِ الأَرْضِ، فَأَطْلَقَ عَلَيْهِمِ السِّبَاعَ فَافْتَرَسَتْهُمْ، لأَنَّهُمْ يَجْهَلُونَ قَضَاءَهُ»."},{"book":"ملوك الثاني","chapter":"17","verse":"27","text":"فَأَمَرَ مَلِكُ أَشُورَ قَائِلاً: «ابْعَثُوا إِلَى هُنَاكَ أَحَدَ الْكَهَنَةِ الْمَسْبِيِّينَ فِي تِلْكَ الْبِلادِ، لِيُقِيمَ بَيْنَهُمْ، وَيُلَقِّنَهُمْ قَضَاءَ إِلَهِ الأَرْضِ»."},{"book":"ملوك الثاني","chapter":"17","verse":"28","text":"فَجَاءَ وَاحِدٌ مِنَ الْكَهَنَةِ الْمَسْبِيِّينَ مِنَ السَّامِرَةِ وَأَقَامَ فِي بَيْتِ إِيلَ، وَشَرَعَ يُلَقِّنُهُمْ كَيْفَ يَتَّقُونَ الرَّبَّ."},{"book":"ملوك الثاني","chapter":"17","verse":"29","text":"وَمَعَ ذَلِكَ ظَلَّ كُلُّ قَوْمٍ يَصْنَعُونَ آلِهَتَهُمْ وَيَنْصِبُونَهَا فِي مَعَابِدِ الْمُرْتَفَعَاتِ الَّتِي شَيَّدَهَا السَّامِرِيُّونَ فِي الْمُدُنِ الَّتِي يُقِيمُونَ فِيهَا."},{"book":"ملوك الثاني","chapter":"17","verse":"30","text":"فَعَبَدَ الْقَادِمُونَ مِنْ بَابِلَ أَصْنَامَ إِلَهِهِمْ سُكُّوثَ بَنُوثَ؛ وَعَبَدَ الْقَادِمُونَ مِنْ كُوثَ أَصْنَامَ إِلَهِهِمْ نَرْجَلَ، وَعَبَدَ الْقَادِمُونَ مِنْ حَمَاةَ أَصْنَامَ إِلَهِهِمْ أشِيمَا،"},{"book":"ملوك الثاني","chapter":"17","verse":"31","text":"كَمَا عَبَدَ أَهْلُ عَوَّا نِبْحَزَ وَتَرْتَاقَ. أَمَّا أَهْلُ سَفَرْوَايِمَ فَكَانُوا يُحْرِقُونَ أَبْنَاءَهُمْ بِالنَّارِ قَرَابِينَ لأَدْرَمَّلَكَ وَعَنَمَّلَكَ إِلَهَيْ سَفَرْوَايِمَ."},{"book":"ملوك الثاني","chapter":"17","verse":"32","text":"فَكَانُوا يَعْبُدُونَ الرَّبَّ، وَلَكِنَّهُمْ أَيْضاً أَقَامُوا مِنْ بَيْنِهِمْ كَهَنَةً يَخْدُمُونَ فِي مَعَابِدِ الْمُرْتَفَعَاتِ، وَيُقَرِّبُونَ مُحْرَقَاتِهِمْ فِيهَا."},{"book":"ملوك الثاني","chapter":"17","verse":"33","text":"وَهَكَذَا كَانُوا يَتَّقُونَ الرَّبَّ مِنْ نَاحِيَةٍ، وَيَعْبُدُونَ آلِهَتَهُمُ الَّتِي حَمَلُوهَا مَعَهُمْ مِنْ بَيْنِ الأُمَمِ الَّتِي سُبُوا مِنْهَا مِنْ نَاحِيَةٍ أُخْرَى."},{"book":"ملوك الثاني","chapter":"17","verse":"34","text":"فَهُمْ إِلَى هَذَا الْيَوْمِ، يُمَارِسُونَ طُقُوسَهُمُ الأُولَى. فَأَصْبَحَتْ عِبَادَتُهُمْ خَلِيطاً مِنْ تَقْوَى الرَّبِّ وَمِنَ الطُّقُوسِ وَالْفَرَائِضِ الْوَثَنِيَّةِ، وَفْقاً لِتَقَالِيدِهِمْ، وَلَيْسَ بِمُقْتَضَى شَرِيعَةِ الرَّبِّ وَالْوَصِيَّةِ الَّتِي أَمَرَ بِها ذُرِّيَّةَ يَعْقُوبَ الَّذِي حَوَّلَ اسْمَهُ إِلَى إِسْرَائِيلَ."},{"book":"ملوك الثاني","chapter":"17","verse":"35","text":"فَقَدْ قَطَعَ الرَّبُّ مَعَ بَنِي إِسْرَائِيلَ عَهْداً وَأَمَرَهُمْ أَلّا يَعْبُدُوا آلِهَةً أُخْرَى وَلا يَسْجُدُوا لَهَا وَلا يَتَّقُوهَا وَلا يُقَرِّبُوا لَهَا الذَّبَائِحَ،"},{"book":"ملوك الثاني","chapter":"17","verse":"36","text":"بَلْ يَتَّقُوا الرَّبَّ الَّذِي أَخْرَجَهُمْ مِنْ دِيَارِ مِصْرَ بِقُوَّةٍ عَظِيمَةٍ وَذِرَاعٍ مُقْتَدِرَةٍ، وَلَهُ وَحْدَهُ يَسْجُدُونَ وَيُقَرِّبُونَ الْمُحْرَقَاتِ،"},{"book":"ملوك الثاني","chapter":"17","verse":"37","text":"وَيُطِيعُونَ الْفَرَائِضَ وَالأَحْكَامَ وَالشَّرِيعَةَ وَالْوَصِيَّةَ الَّتِي كَتَبَهَا لَهُمْ لِيُمَارِسُوهَا كُلَّ حَيَاتِهِمْ وَلا يَتَّقُونَ آلِهَةً أُخْرَى."},{"book":"ملوك الثاني","chapter":"17","verse":"38","text":"وَلا يَنْقُضُونَ الْعَهْدَ الَّذِي أَبْرَمَهُ مَعَهُمْ وَلا يَتَّقُونَ آلِهَةً أُخْرَى."},{"book":"ملوك الثاني","chapter":"17","verse":"39","text":"إِنَّمَا يَتَّقُونَ الرَّبَّ إِلَهَهُمْ وَهُوَ يُنَجِّيهِمْ مِنْ جَمِيعِ أَعْدَائِهِمْ."},{"book":"ملوك الثاني","chapter":"17","verse":"40","text":"وَلَكِنَّ هَؤُلاءِ السُّكَّانَ أَصَمُّوا آذَانَهُمْ وَمَارَسُوا طُقُوسَهُمُ الْقَدِيمَةَ،"},{"book":"ملوك الثاني","chapter":"17","verse":"41","text":"فَكَانُوا يَتَّقُونَ الرَّبَّ مِنْ نَاحِيَةٍ، وَيَعْبُدُونَ أَوْثَانَهُمْ مِنْ نَاحِيَةٍ أُخْرَى. وَاقْتَفَى بَنُوهُمْ خُطَاهُمْ فِي مُمَارَسَاتِهِمْ إِلَى هَذَا الْيَوْمِ."}]}