{"data":[{"book":"ملوك الثاني","chapter":"4","verse":"1","text":"وَاسْتَغَاثَتْ إِحْدَى نِسَاءِ بَنِي الأَنْبِيَاءِ بِأَلِيشَعَ قَائِلَةً: «عَبْدُكَ زَوْجِي تُوُفِّيَ، وَأَنْتَ تَعْلَمُ أَنَّهُ كَانَ يَتَّقِي الرَّبَّ، وَقَدْ أَقْبَلَ مُدِينُهُ الْمُرَابِي لِيَأْخُذَ وَلَدَيَّ عَبْدَيْنِ لَهُ مُقَابِلَ دُيُونِهِ»."},{"book":"ملوك الثاني","chapter":"4","verse":"2","text":"فَسَأَلَهَا أَلِيشَعُ: «مَاذَا يُمْكِنُ أَنْ أَصْنَعَ لَكِ؟ أَخْبِرِينِي مَاذَا عِنْدَكِ فِي الْبَيْتِ؟» فَقَالَتْ: «لا أَمْلِكُ فِي الْبَيْتِ شَيْئاً سِوَى قَلِيلٍ مِنَ الزَّيْتِ»."},{"book":"ملوك الثاني","chapter":"4","verse":"3","text":"فَقَالَ لَهَا أَلِيشَعُ: «اذْهَبِي اسْتَعِيرِي أَوَانِيَ فَاِرغَةً مِنْ عِنْدِ جَمِيعِ جِيرَانِكِ وَأَكْثِرِي مِنْهَا."},{"book":"ملوك الثاني","chapter":"4","verse":"4","text":"ثُمَّ ادْخُلِي بَيْتَكِ وَأَغْلِقِي الْبَابَ عَلَى نَفْسِكِ وَعَلَى بَنِيكِ، وَصُبِّي زَيْتاً فِي جَمِيعِ هَذِهِ الأَوَانِي، وَانْقُلِي مَا يَمْتَلِئُ مِنْهَا إِلَى جَانِبٍ»."},{"book":"ملوك الثاني","chapter":"4","verse":"5","text":"فَمَضَتْ مِنْ عِنْدِهِ وَأَغْلَقَتِ الْبَابَ عَلَى نَفْسِهَا وَعَلَى أَبْنَائِهَا، الَّذِينَ رَاحُوا يُحْضِرُونَ لَهَا الأَوَانِيَ الْفَارِغَةَ فَتَصُبُّ فِيهَا."},{"book":"ملوك الثاني","chapter":"4","verse":"6","text":"وَحِينَ امْتَلأَتْ جَمِيعُ الأَوَانِي قَالَتْ لاِبْنِهَا: «هَاتِ إِنَاءً آخَرَ». فَأَجَابَهَا: «لَمْ يَبْقَ هُنَاكَ إِنَاءٌ». عِنْدَئِذٍ تَوَقَّفَ تَدَفُّقُ الزَّيْتِ."},{"book":"ملوك الثاني","chapter":"4","verse":"7","text":"فَجَاءَتْ إِلَى رَجُلِ اللهِ وَأَخْبَرَتْهُ. فَقَالَ لَهَا: «اذْهَبِي وَبِيعِي الزَّيْتَ وَأَوْفِي دَيْنَكِ، وَعِيشِي أَنْتِ وَأَبْنَاؤُكِ بِمَا يَتَبَقَّى مِنْ مَالٍ»."},{"book":"ملوك الثاني","chapter":"4","verse":"8","text":"وَذَاتَ يَوْمٍ ذَهَبَ أَلِيشَعُ إِلَى شُونَمَ حَيْثُ تُقِيمُ امْرَأَةٌ بَالِغَةُ الثَّرَاءِ، فَأَلَحَّتْ عَلَيْهِ أَنْ يَمْكُثَ لِيَأْكُلَ طَعَاماً. وَكَانَ كُلَّمَا زَارَ شُونَمَ تَسْتَضِيفُهُ فِي مَنْزِلِهَا."},{"book":"ملوك الثاني","chapter":"4","verse":"9","text":"فَقَالَتْ لِزَوْجِهَا: «لَقَدْ أَدْرَكْتُ أَنَّ الرَّجُلَ الَّذِي نَسْتَضِيفُهُ دَائِماً هُوَ رَجُلٌ مُقَدَّسٌ لِلَّهِ،"},{"book":"ملوك الثاني","chapter":"4","verse":"10","text":"فَلْنَبْنِ لَهُ عُلِّيَّةً صَغِيرَةً عَلَى سَطْحِ الْبَيْتِ، وَنُعِدَّ لَهُ فِيهَا سَرِيراً وَطَاوِلَةً وَكُرْسِيًّا وَسِرَاجاً، فَيَبِيتَ فِيهَا كُلَّمَا مَرَّ بِنَا»."},{"book":"ملوك الثاني","chapter":"4","verse":"11","text":"وَاتَّفَقَ أَنْ جَاءَ أَلِيشَعُ إِلَى الْعُلِّيَّةِ وَارْتَاحَ فِيهَا."},{"book":"ملوك الثاني","chapter":"4","verse":"12","text":"فَقَالَ لِغُلامِهِ جِيحَزِي: «ادْعُ هَذِهِ الشُّونَمِيَّةَ» فَاسْتَدْعَاهَا وَجَاءَتْ."},{"book":"ملوك الثاني","chapter":"4","verse":"13","text":"فَقَالَ لِجِيحَزِي: «قُلْ لَهَا: لَقَدْ تَكَبَّدْتِ كُلَّ هَذِهِ الْمَشَقَّةِ مِنْ أَجْلِنَا، فَمَاذَا يُمْكِنُ أَنْ أَصْنَعَ لَكِ؟ هَلْ لَدَيْكِ طَلَبٌ أَرْفَعُهُ إِلَى الْمَلِكِ أَوْ إِلَى رَئِيسِ الْجَيْشِ؟» فَأَجَابَتْ: «لا. إِنَّنِي رَاضِيَةٌ بِالإِقَامَةِ بَيْنَ شَعْبِي»."},{"book":"ملوك الثاني","chapter":"4","verse":"14","text":"ثُمَّ تَسَاءَلَ: «مَاذَا يُمْكِنُ أَنْ نَصْنَعَ لَهَا؟» فَأَجَابَهُ جِيحَزِي: «لَيْسَ لَهَا ابْنٌ، وَزَوْجُهَا طَاعِنٌ فِي السِّنِّ»."},{"book":"ملوك الثاني","chapter":"4","verse":"15","text":"فَقَالَ أَلِيشَعُ: «اسْتَدْعِهَا». فَدَعَاهَا، فَوَقَفَتْ عِنْدَ الْبَابِ."},{"book":"ملوك الثاني","chapter":"4","verse":"16","text":"فَقَالَ لَهَا أَلِيشَعُ: «فِي مِثْلِ هَذَا الْوَقْتِ مِنَ السَّنَةِ الْقَادِمَةِ سَتَحْضُنِينَ ابْناً بَيْنَ ذِرَاعَيْكِ». فَقَالَتْ: «لا يَا سَيِّدِي رَجُلَ اللهِ. لَا تَخْدَعْ أَمَتَكَ»."},{"book":"ملوك الثاني","chapter":"4","verse":"17","text":"وَلَكِنَّهَا حَمَلَتْ وَأَنْجَبَتِ ابْناً فِي الزَّمَنِ الَّذِي أَنْبَأَ بِهِ أَلِيشَعُ."},{"book":"ملوك الثاني","chapter":"4","verse":"18","text":"وَكَبُرَ الصَّبِيُّ. وَذَاتَ يَوْمٍ انْطَلَقَ إِلَى حَيْثُ كَانَ أَبُوهُ يُشْرِفُ عَلَى الْحَصَّادِينَ،"},{"book":"ملوك الثاني","chapter":"4","verse":"19","text":"وَمَا لَبِثَ أَنْ قَالَ لأَبِيهِ: «رَأْسِي يُؤْلِمُنِي، رَأْسِي». فَقَالَ لأَحَدِ رِجَالِهِ: «احْمِلْهُ إِلَى أُمِّهِ»."},{"book":"ملوك الثاني","chapter":"4","verse":"20","text":"فَحَمَلَهُ إِلَى أُمِّهِ فَأَجْلَسَتْهُ فِي حِجْرِهَا، وَلَكِنَّهُ مَاتَ عِنْدَ الظُّهْرِ."},{"book":"ملوك الثاني","chapter":"4","verse":"21","text":"فَصَعِدَتْ إِلَى الْعُلِّيَّةِ وَأَرْقَدَتْهُ عَلَى سَرِيرِ رَجُلِ اللهِ، وَأَغْلَقَتْ عَلَيْهِ الْبَابَ ثُمَّ خَرَجَتْ."},{"book":"ملوك الثاني","chapter":"4","verse":"22","text":"وَقَالَتْ لِزَوْجِهَا: «ابْعَثْ لِي بِأَحَدِ رِجَالِكَ مَعَ أَتَانٍ لأُهْرَعَ إِلَى رَجُلِ اللهِ ثُمَّ أَرْجِعَ»."},{"book":"ملوك الثاني","chapter":"4","verse":"23","text":"فَسَأَلَهَا: «لِمَاذَا تَذْهَبِينَ إِلَيْهِ الْيَوْمَ، مَعَ أَنَّهُ لَيْسَ رَأْسَ الشَّهْرِ وَلا سَبْتاً؟» فَأَجَابَتْ: «لِلْخَيْرِ!»"},{"book":"ملوك الثاني","chapter":"4","verse":"24","text":"وَأَسْرَجَتِ الأَتَانَ وَقَالَتْ لِغُلامِهَا: «قُدِ الأَتَانَ وَلا تُبْطِئْ فِي السَّيْرِ حِفَاظاً علَى رَاحَتِي حَتَّى أَطْلُبَ مِنْكَ ذَلِكَ»."},{"book":"ملوك الثاني","chapter":"4","verse":"25","text":"وَانْطَلَقَتْ حَتَّى أَقْبَلَتْ عَلَى رَجُلِ اللهِ فِي جَبَلِ الْكَرْمَلِ. فَلَمَّا شَاهَدَهَا مِنْ بَعِيدٍ، قَالَ لِغُلامِهِ جِيحَزِي: «هَا هِيَ الْمَرْأَةُ الشُّونَمِيَّةُ."},{"book":"ملوك الثاني","chapter":"4","verse":"26","text":"فَارْكُضْ لِلِقَائِهَا الآنَ وَاسْأَلْهَا: أَهِيَ بِخَيْرٍ؟ هَلْ زَوْجُهَا سَالِمٌ؟ هَلِ ابْنُهَا سَالِمٌ؟» فَأَجَابَتْ: «كُلُّ شَيْءٍ بِخَيْرٍ»."},{"book":"ملوك الثاني","chapter":"4","verse":"27","text":"فَلَمَّا جَاءَتْ إِلَى رَجُلِ اللهِ فِي الْجَبَلِ تَشَبَّثَتْ بِقَدَمَيْهِ. فَاقْتَرَبَ مِنْهَا جِيحَزِي لِيُبْعِدَهَا عَنْهُ، فَقَالَ رَجُلُ اللهِ: «اتْرُكْهَا، فَإِنَّ نَفْسَهَا مَرِيرَةٌ فِي دَاخِلِهَا وَالرَّبُّ لَمْ يَكْشِفْ لِي مَا بِها»."},{"book":"ملوك الثاني","chapter":"4","verse":"28","text":"فَقَالَتْ: «هَلْ طَلَبْتُ مِنْ سَيِّدِي أَنْ أُنْجِبَ ابْناً؟ أَلَمْ أَقُلْ لَا تَخْدَعْنِي؟»"},{"book":"ملوك الثاني","chapter":"4","verse":"29","text":"فَأَمَرَ أَلِيشَعُ جِيحَزِي: «تَمَنْطَقْ بِحِزَامِكَ، وَخُذْ عُكَّازِي وَانْطَلِقْ. وَإذَا صَادَفْتَ أَحَداً فَلا تُحَيِّهِ، وَإِنْ حَيَّاكَ أَحَدٌ فَلا تُجِبْهُ. وَضَعْ عُكَّازِي عَلَى وَجْهِ الصَّبِيِّ»."},{"book":"ملوك الثاني","chapter":"4","verse":"30","text":"فَقَالَتْ أُمُّ الصَّبِيِّ: «حَيٌّ هُوَ الرَّبُّ، وَحَيَّةٌ هِيَ نَفْسُكَ إِنَّنِي لَا أَتْرُكُكَ». فَقَامَ وَتَبِعَهَا."},{"book":"ملوك الثاني","chapter":"4","verse":"31","text":"وَسَبَقَهُمَا جِيحْزِي وَوَضَعَ الْعُكَّازَ عَلَى وَجْهِ الصَّبِيِّ، وَلَكِنْ مِنْ غَيْرِ جَدْوَى فَرَجَعَ لِلِقَاءِ أَلِيشَعَ وَقَالَ: «لَمْ تَرْتَدَّ الْحَيَاةُ إِلَى الصَّبِيِّ»."},{"book":"ملوك الثاني","chapter":"4","verse":"32","text":"وَدَخَلَ أَلِيشَعُ الْبَيْتَ وَإذَا بِالصَّبِيِّ مَيْتٌ فِي سَرِيرِهِ."},{"book":"ملوك الثاني","chapter":"4","verse":"33","text":"فَدَخَلَ الْعُلِّيَّةَ وَأَغْلَقَ الْبَابَ وَتَضَرَّعَ إِلَى الرَّبِّ،"},{"book":"ملوك الثاني","chapter":"4","verse":"34","text":"ثُمَّ اضْطَجَعَ فَوْقَ جُثَّةِ الصَّبِيِّ، وَوَضَعَ فَمَهُ عَلَى فَمِهِ، وَعَيْنَيْهِ عَلَى عَيْنَيْهِ، وَيَدَيْهِ عَلَى يَدَيْهِ، وَتَمَدَّدَ عَلَيْهِ، فَبَدَأَ الدِّفْءُ يَسْرِي فِي جَسَدِ الصَّبِيِّ."},{"book":"ملوك الثاني","chapter":"4","verse":"35","text":"فَأَخَذَ النَّبِيُّ يَذْرَعُ أَرْضَ الْعُلِّيَّةِ ثُمَّ عَادَ وَتَمَدَّدَ عَلَى الْوَلَدِ، فَعَطَس هَذَا سَبْعَ مَرَّاتٍ وَفَتَحَ عَيْنَيْهِ."},{"book":"ملوك الثاني","chapter":"4","verse":"36","text":"فَاسْتَدْعَى جِيحَزِي وَقَالَ: «ادْعُ هَذِهِ الشُّونَمِيَّةَ». وَعِنْدَمَا مَثَلَتْ أَمَامَهُ قَالَ: «احْمِلِي ابْنَكِ!»"},{"book":"ملوك الثاني","chapter":"4","verse":"37","text":"فَسَجَدَتْ عَلَى وَجْهِهَا إِلَى الأَرْضِ عِنْدَ قَدَمَيْهِ ثُمَّ حَمَلَتِ ابْنَهَا وَانْصَرَفَتْ."},{"book":"ملوك الثاني","chapter":"4","verse":"38","text":"وَرَجَعَ أَلِيشَعُ إِلَى الْجِلْجَالِ. بَعْدَ ذَلِكَ عَمَّتِ الْمَجَاعَةُ الْبِلادَ. وَفِيمَا كَانَ بَنُو الأَنْبِيَاءِ مُجْتَمِعِينَ مَعَ أَلِيشَعَ، قَالَ لِخَادِمِهِ: «اسْلُقْ بَعْضَ السَّلِيقَةِ فِي الْقِدْرِ الْكَبِيرَةِ لِبَنِي الأَنْبِيَاءِ»."},{"book":"ملوك الثاني","chapter":"4","verse":"39","text":"وَانْطَلَقَ وَاحِدٌ مِنْهُمْ لِيَلْتَقِطَ بَعْضَ الْخُضْرَوَاتِ، فَعَثَرَ عَلَى يَقْطِينٍ بَرِّيٍّ سَامٍّ، فَالْتَقَطَ مِنْهُ مِلْءَ ثَوْبِهِ، وَقَطَّعَهُ وَطَرَحَهُ فِي قِدْرِ السَّلِيقَةِ، غَيْرَ عَالِمٍ أَنَّهُ سَامٌّ."},{"book":"ملوك الثاني","chapter":"4","verse":"40","text":"وَصَبُّوا لِلْقَوْمِ لِيَأْكُلُوا، وَلَكِنْ مَا إِنْ تَنَاوَلُوا مِنْهُ حَتَّى صَرَخُوا: «فِي الْقِدْرِ سُمٌّ يَا رَجُلَ اللهِ». وَلَمْ يَسْتطِيعُوا الأَكْلَ."},{"book":"ملوك الثاني","chapter":"4","verse":"41","text":"فَقَالَ: «هَاتُوا دَقِيقاً» وَأَلْقَى أَلِيشَعُ الدَّقِيقَ فِي الْقِدْرِ، ثُمَّ قَالَ: «صُبَّ لِلْقَوْمِ لِيَأْكُلُوا». فَأَقْبَلُوا عَلَى الطَّعَامِ وَكَأَنَّهُ لَمْ يَكُنْ شَيْءٌ مُؤْذٍ فِي الْقِدْرِ."},{"book":"ملوك الثاني","chapter":"4","verse":"42","text":"وَحَضَرَ رَجُلٌ مِنْ بَعْلِ شَلِيشَةَ حَامِلاً مَعَهُ لِرَجُلِ اللهِ عِشْرِينَ رَغِيفاً مِنَ الشَّعِيرِ، مِنْ أَوَائِلِ الْحَصَادِ وَسَوِيقاً فِي جِرَابِهِ. فَقَالَ: «أَعْطِ الرِّجَالَ لِيَأْكُلُوا»."},{"book":"ملوك الثاني","chapter":"4","verse":"43","text":"فَقَالَ خَادِمُهُ: «مَاذَا؟ هَلْ أَضَعُ هَذَا أَمَامَ مِئَةِ رَجُلٍ؟» فَقَالَ أَلِيشَعُ: «أَعْطِ الرِّجَالَ لِيَأْكُلُوا، لأَنَّهُ هَذَا مَا يَقُولُ الرَّبُّ: إِنَّهُمْ يَأْكُلُونَ مِنْهَا وَيَفْضُلُ عَنْهُمْ»."},{"book":"ملوك الثاني","chapter":"4","verse":"44","text":"فَوَضَعَهَا أَمَامَهُمْ فَأَكَلُوا، وَفَضَلَ عَنْهُمْ حَسَبَ قَوْلِ الرَّبِّ."}]}