{"data":[{"book":"2 Yohana","chapter":"1","verse":"1","text":"Nenga nananhota nunhwandikila mwenga Amama mampambuligwe pamwe ni ingota inu mbi kupalanga mukweli. Ngiti netuje nanumpalanga, nambu boa abijimanyi kweli babi mpalanga."},{"book":"2 Yohana","chapter":"1","verse":"2","text":"Magambu kweli ejibi nkati jito, jijendekea kube na twenga machoba goa."},{"book":"2 Yohana","chapter":"1","verse":"3","text":"Gwambone na kia na tengela eiboka ku Nnoongo nuku Yesu Kilisto, Mwana jwa Awawa, ipakube pamwe na twenga mukweli na mapalano."},{"book":"2 Yohana","chapter":"1","verse":"4","text":"Nganhala mwojo muno kutenda ingota inu yenge itama mukweli andi ana Nnoongo Awawa pubutuamuliche."},{"book":"2 Yohana","chapter":"1","verse":"5","text":"Nunhwandiki mwe mamama, twe tuboa tatunhwamine Kilisto, tupalane. Kujopa kongo ngiti amuli nhyonoje, nambu amuli ujaje ejitukiba najo kuboke pukutumbula."},{"book":"2 Yohana","chapter":"1","verse":"6","text":"Kupalana nga kongo kutama kukuagabala amuli ya Nnoongo. Amuli ejimijijoa kuboke kalakala nga jenje, mmoa mpaligwa kutama kukupalana."},{"book":"2 Yohana","chapter":"1","verse":"7","text":"Akawangi ajingi pabile padunia, bandu benia kujeketeje kutenda Yesu Kilisto eike kwa mmele gukimundu. Mundu jwalenga genie nhwangi na ankana Kilisto."},{"book":"2 Yohana","chapter":"1","verse":"8","text":"Kuyenie, mmegange maha mmeni mangweto kupala makaoyangaje chache chemikibegalile, kupala mpatange hupo inu tegatega."},{"book":"2 Yohana","chapter":"1","verse":"9","text":"Mundu jwajoa jwanga agabala nu kujendeke kutama mumaboulo ga Kilisto, nambu kuagabaje akwetije Nnoongo. Ojwajendeke mumaboulo genia akweti Awawa na Mwana."},{"book":"2 Yohana","chapter":"1","verse":"10","text":"Kuyenie anda mundu aike kwinu mangweto nu kunneteje maboulo genia, mangweto makampokeje kachinu, wala makampataje abali."},{"book":"2 Yohana","chapter":"1","verse":"11","text":"Gambu jwampata abali mundu jwenio, abi nakwe pamwe muitendwa yakwe ibaja."},{"book":"2 Yohana","chapter":"1","verse":"12","text":"Ngweti ndu gukunnengelanga, nambu mbaije kunnenge genia kukunhwandakila, nambu, nhyobale kuika kwinu nu kulongela na mangweto, kupala kuala mwojo kwito kulenganile."},{"book":"2 Yohana","chapter":"1","verse":"13","text":"Ingota ya nnombo gwinu jwapambuligwe na Nnoongo yampata abali."}]}