{"data":[{"book":"2 Timoti","chapter":"4","verse":"1","text":"Khritaw Jesuh ja Pamhnam naw akthi ja akxüng üng ngthu jah mkhyah khai, isetiakyaküng, ani cun sangpuxanga kba jah up law khaia hmaia ka ning mtheh ta,"},{"book":"2 Timoti","chapter":"4","verse":"2","text":"mlung msaünak am na jah mtheia kba jah ksingsak lü mkhye jah mtheh lü ktha jah petnak üng (akcün ve lüpi kyase akcün am a ve üng pi kyase) ngthu cun pyen lü na sang vai ni."},{"book":"2 Timoti","chapter":"4","verse":"3","text":"Khyange naw akdawa ningsaw am cungaihnak vai kcün pha law lü amimäta hlükawei cun läk u lü ami hnga a ngjak'hlünak bawk vaia jah mtheikia sajaea vei ngkhäm hü khaie ni."},{"book":"2 Timoti","chapter":"4","verse":"4","text":"Ngthungtak cungaihnak nglata u lü khüikama ngkhawe cun ngai law hlü khaie."},{"book":"2 Timoti","chapter":"4","verse":"5","text":"Lüpi nang ta a i naküt üng namät cän mceiei lü khuikhanak cunei lü Thangkdaw sangki sajaa khut pawh lü na mta naküt cän Pamhnama mpyaa kba khüikhawma."},{"book":"2 Timoti","chapter":"4","verse":"6","text":"Keia phäha ta, ka ngapei vaia kcün pha law hnühki; ahina sak ka cehta law hnüh khai ni."},{"book":"2 Timoti","chapter":"4","verse":"7","text":"Ka jumnak ta lü akthuka dawnnak vai üng ka khyaih khawha ka dawng pängki.4:7: jumnak ta lü am ani üng ka khyütam üng kcang lü."},{"book":"2 Timoti","chapter":"4","verse":"8","text":"Tukbäih ta keia phäh Pamhnam am ngsungpyunnaka ngnängnaka ngkhyengnak (Pamhnam am ngsungpyunnak) naw na k'äihki. Acun cun Bawipa, ngsungpyunkia Ngthumkhyahki naw acuna Mhnüp üng kei däk am kya lü ani angdannak law vai mhläkphyanak am k'äihki üngpi jah pe khai ni."},{"book":"2 Timoti","chapter":"4","verse":"9","text":"Akjanga ka veia na law vaia ktha na bä."},{"book":"2 Timoti","chapter":"4","verse":"10","text":"4:10: aKol 4:14; Phil 24; b2Kor 8:23; Kal 2:3; Tit 1:4Demah naw khawmdek kphyanakia kyase Thesalonikah da kei na cehtaki. Crescens Kalatih da cit lü Tihtuh Dalamatiha citki."},{"book":"2 Timoti","chapter":"4","verse":"11","text":"4:11: a Kol 4:14; Phil 24; bNgs 12:12,25; 13:13; 15:37-39; Kol 4:10; Phil 24Luhka däk ni ka hlawnga a ve. Makuh cän khü lü ka veia law püia, isetiakyaküng, ani naw ka khut na kpüi khai ni."},{"book":"2 Timoti","chapter":"4","verse":"12","text":"4:12: Ngs 20:4; Eph 6:21,22; Kol 4:7,8Taikikah cun Epheta ka tüih ni."},{"book":"2 Timoti","chapter":"4","verse":"13","text":"4:13: Ngs 20:6Na law üng, Tarosa mlüh, Kaphus ima ka tak hüt kcuawh cän law lü ka caupe ja ca ka yuknak mehvun nglepe pi jah law bä."},{"book":"2 Timoti","chapter":"4","verse":"14","text":"Mthiksep Aleksanda naw aktäa na mkhuimkhakia kyase a bilawha kba Bawipa naw thung be khai."},{"book":"2 Timoti","chapter":"4","verse":"15","text":"Ani cän mceiei lü ve bä, isetiakyaküng, mi ngthu aktäa am jah kcangnakki ni."},{"book":"2 Timoti","chapter":"4","verse":"16","text":"Kamät akcüka ka ng’yungei üng kei da upi am ve, avan naw na cehtak päihkie. Pamhnam naw ami bilawh käh jah kheh pe se!"},{"book":"2 Timoti","chapter":"4","verse":"17","text":"Bawipa ka hlawnga veki lü ngjuktha na pekia kyase kkeia mpyawng üngkhyüh pi na yung lü khyangmjükce vana ngjak vaia ngthu avan cun ka sang khawhki."},{"book":"2 Timoti","chapter":"4","verse":"18","text":"Bawipa naw akse naküt üngkhyüh na yung lü a khankhaw pea kei cun üpawmkia na cehpüi khai. Ani üng hlüngtainak angläta ve se! Amen."},{"book":"2 Timoti","chapter":"4","verse":"19","text":"Priscilah ja Akuilah, Onesiphoraha imkyawng lawnge na jah hnukset pet bä."},{"book":"2 Timoti","chapter":"4","verse":"20","text":"4:20: a Ngs 19:22; Rom 16:23; bNgs 20:4; 21:29Eratuh cun Korintuh mlüha vehüt lü Throphimah ta Miletuha ka hawih hüt ni, isetiakyaküng, ani cun am khyaiheiki ni."},{"book":"2 Timoti","chapter":"4","verse":"21","text":"Khawksik khya apha hlana na law vaia mtunei bä."},{"book":"2 Timoti","chapter":"4","verse":"22","text":"Bawipa na ngmüimkhyaa hlawnga ve se. Pamhnama bäkhäknak nami vana khana ve se."}]}