{"data":[{"book":"Luke","chapter":"13","verse":"1","text":"And some people were present at that very time, reporting to Him about the Galileans whose blood Pilate had mixed with their sacrifices."},{"book":"Luke","chapter":"13","verse":"2","text":"And Jesus answered and said to them, “Do you think that these Galileans were worse sinners than all other Galileans, because they suffered such things?"},{"book":"Luke","chapter":"13","verse":"3","text":"Not at all, I tell you; but unless you repent you will all likewise perish."},{"book":"Luke","chapter":"13","verse":"4","text":"Or those eighteen on whom the tower in Siloam fell and killed them, do you think that these were offenders more than all other men who dwelt in Jerusalem?"},{"book":"Luke","chapter":"13","verse":"5","text":"Not at all, I tell you; but unless you repent you will all likewise perish.”"},{"book":"Luke","chapter":"13","verse":"6","text":"He also spoke this parable: “A certain man had a fig tree planted in his vineyard, and he came looking for fruit on it and found none."},{"book":"Luke","chapter":"13","verse":"7","text":"Then he said to the vinedresser, ‘Look, for three years I have come looking for fruit on this fig tree, and I haven't found any. Cut it down; why does it even waste the ground?’"},{"book":"Luke","chapter":"13","verse":"8","text":"But he answered and said to him, ‘Sir, let it alone this year also, until I dig around it and fertilize it."},{"book":"Luke","chapter":"13","verse":"9","text":"And if it produces fruit, fine. But if not, in the coming year, you can cut it down.’ ”"},{"book":"Luke","chapter":"13","verse":"10","text":"Now He was teaching in one of the synagogues on the Sabbath."},{"book":"Luke","chapter":"13","verse":"11","text":"And behold, there was a woman who had a spirit of infirmity eighteen years, and she was bent over and was not able to straighten herself up."},{"book":"Luke","chapter":"13","verse":"12","text":"And seeing her, Jesus called her to Him and said, “Woman, you are loosed from your infirmity.”"},{"book":"Luke","chapter":"13","verse":"13","text":"And He laid His hands on her, and immediately she was made straight, and was glorifying God."},{"book":"Luke","chapter":"13","verse":"14","text":"But the ruler of the synagogue answered with indignation, because Jesus had healed on the Sabbath, and he said to the crowd, “There are six days in which one should work; therefore come and be healed on them, and not on the Sabbath day.”"},{"book":"Luke","chapter":"13","verse":"15","text":"The Lord then answered him and said, “Hypocrites! Does not each one of you on the Sabbath loose his ox or donkey from the stall, and lead it away to water it?"},{"book":"Luke","chapter":"13","verse":"16","text":"So ought not this woman, being a daughter of Abraham, whom Satan has bound these eighteen years, should she not be loosed from this bond on the Sabbath?”"},{"book":"Luke","chapter":"13","verse":"17","text":"And when He said these things, all His adversaries were put to shame; and all the crowd was rejoicing over all the glorious things which were done by Him."},{"book":"Luke","chapter":"13","verse":"18","text":"Then He said, “What is the kingdom of God like? And to what shall I compare it?"},{"book":"Luke","chapter":"13","verse":"19","text":"It is like a mustard seed, which a man took and put in his garden; and it grew and became a large tree, and the birds of the air nested in its branches.”"},{"book":"Luke","chapter":"13","verse":"20","text":"Again He said, “To what shall I compare the kingdom of God?"},{"book":"Luke","chapter":"13","verse":"21","text":"It is like leaven, which a woman took and hid in three measures of meal until it was all leavened.”"},{"book":"Luke","chapter":"13","verse":"22","text":"And He was traveling through various cities and villages, teaching, and journeying toward Jerusalem."},{"book":"Luke","chapter":"13","verse":"23","text":"Then one said to Him, “Lord, are there few who are saved?”"},{"book":"Luke","chapter":"13","verse":"24","text":"“Strive to enter through the narrow gate, because many, I say to you, will seek to enter and will not be able."},{"book":"Luke","chapter":"13","verse":"25","text":"When once the Master of the house has risen up and shuts the door, and you begin to stand outside and to knock at the door, saying, ‘Lord, Lord, open for us,’ and answering He will say to you, ‘I do not know you, where you are from.’"},{"book":"Luke","chapter":"13","verse":"26","text":"Then you will begin to say, ‘We ate and drank in Your presence, and You taught in our streets.’"},{"book":"Luke","chapter":"13","verse":"27","text":"But He will say, ‘I tell you I do not know you, where you are from. Depart from Me, all you workers of iniquity.’"},{"book":"Luke","chapter":"13","verse":"28","text":"There shall be weeping and gnashing of teeth, when you see Abraham and Isaac and Jacob and all the prophets in the kingdom of God, but yourselves being cast out."},{"book":"Luke","chapter":"13","verse":"29","text":"And they will come from the east and the west, and the north and the south, and will recline to eat in the kingdom of God."},{"book":"Luke","chapter":"13","verse":"30","text":"And behold, there are last who shall be first, and there are first who shall be last.”"},{"book":"Luke","chapter":"13","verse":"31","text":"On that very day some Pharisees came, saying to Him, “Get out and go from here, for Herod wants to kill You.”"},{"book":"Luke","chapter":"13","verse":"32","text":"And He said to them, “Go and say to that fox, ‘Behold, I cast out demons and perform cures today and tomorrow, and the third day I shall be perfected.’"},{"book":"Luke","chapter":"13","verse":"33","text":"Nevertheless I must journey today, tomorrow, and the next day; for it is not possible for a prophet to perish outside of Jerusalem."},{"book":"Luke","chapter":"13","verse":"34","text":"“O Jerusalem, Jerusalem, the one who kills the prophets and stones those who are sent to her! How often I wanted to gather your children together, like a hen gathers her chicks under her wings, but you were not willing!"},{"book":"Luke","chapter":"13","verse":"35","text":"See! Your house is left to you desolate; and I say to you, you shall by no means see Me until the time comes when you say, ‘Blessed is He who comes in the name of the Lord!’ ”"}]}