{"data":[{"book":"Luke","chapter":"15","verse":"1","text":"Now all the tax collectors and the sinners were drawing near to Him to hear Him."},{"book":"Luke","chapter":"15","verse":"2","text":"And the Pharisees and scribes were grumbling, saying, “This man receives sinners and eats with them.”"},{"book":"Luke","chapter":"15","verse":"3","text":"And He told them this parable, saying,"},{"book":"Luke","chapter":"15","verse":"4","text":"“What man among you, having a hundred sheep, and loses one of them, does not leave behind the ninety-nine in the wilderness, and goes after the one which is lost until he finds it?"},{"book":"Luke","chapter":"15","verse":"5","text":"And having found it, he puts it on his own shoulders, rejoicing."},{"book":"Luke","chapter":"15","verse":"6","text":"And coming into the house, he calls together his friends and neighbors, saying to them, ‘Rejoice with me, for I have found my sheep which was lost!’"},{"book":"Luke","chapter":"15","verse":"7","text":"I say to you that likewise there shall be more joy in heaven over one sinner repenting than over ninety-nine righteous who need no repentance."},{"book":"Luke","chapter":"15","verse":"8","text":"“Or what woman, having ten silver coins, if she loses one coin, does not light a lamp and sweep the house, and search carefully until she finds it?"},{"book":"Luke","chapter":"15","verse":"9","text":"And when she finds it, she calls her friends and neighbors together, saying, ‘Rejoice with me, for I have found the coin which I lost!’"},{"book":"Luke","chapter":"15","verse":"10","text":"Just so, I say to you, there is joy in the presence of the angels of God over one sinner who repents.”"},{"book":"Luke","chapter":"15","verse":"11","text":"Then He said: “A certain man had two sons."},{"book":"Luke","chapter":"15","verse":"12","text":"And the younger of them said to his father, ‘Father, give to me the share of the wealth which falls to me.’ So he divided to them his livelihood."},{"book":"Luke","chapter":"15","verse":"13","text":"And not many days after, having gathered together all things, the younger son went on a journey to a distant country, and there wasted his possessions with prodigal living."},{"book":"Luke","chapter":"15","verse":"14","text":"But when he had spent everything, there arose a severe famine throughout that country, and he began to be in need."},{"book":"Luke","chapter":"15","verse":"15","text":"Then he went and joined himself to a citizen of that country, and he sent him into his fields to feed swine."},{"book":"Luke","chapter":"15","verse":"16","text":"And he was longing to fill his stomach with the carob pods which the swine were eating, and no one gave him anything."},{"book":"Luke","chapter":"15","verse":"17","text":"“But having come to himself, he said, ‘How many of my father's hired servants have an abundance of bread, and I am perishing with hunger!"},{"book":"Luke","chapter":"15","verse":"18","text":"I will arise and go to my father, and I will say to him, “Father, I have sinned against heaven and before you,"},{"book":"Luke","chapter":"15","verse":"19","text":"and I am no longer worthy to be called your son. Make me like one of your hired servants.” ’"},{"book":"Luke","chapter":"15","verse":"20","text":"“And he arose and went to his father. But when he was still far off, his father saw him and was moved with compassion, and he ran and fell on his neck and kissed him."},{"book":"Luke","chapter":"15","verse":"21","text":"And the son said to him, ‘Father, I have sinned against heaven and before you, and am no longer worthy to be called your son.’"},{"book":"Luke","chapter":"15","verse":"22","text":"“But the father said to his servants, ‘Bring out the best robe and put it on him, and put a ring on his hand and sandals on his feet."},{"book":"Luke","chapter":"15","verse":"23","text":"And bring the fatted calf here and slaughter it, and let us eat and be merry;"},{"book":"Luke","chapter":"15","verse":"24","text":"for this my son was dead and came to life, and he was lost and was found.’ And they began to be merry."},{"book":"Luke","chapter":"15","verse":"25","text":"“Now his older son was in the field. And as he came and drew near to the house, he heard music and dancing."},{"book":"Luke","chapter":"15","verse":"26","text":"And having summoned one of the servants, he was inquiring what these things might be."},{"book":"Luke","chapter":"15","verse":"27","text":"And he said to him, ‘Your brother has come, and because he has received him back in good health, your father has killed the fatted calf.’"},{"book":"Luke","chapter":"15","verse":"28","text":"“But he was angry and would not go in. Therefore his father came out and began to plead with him."},{"book":"Luke","chapter":"15","verse":"29","text":"So he answered and said to his father, ‘Lo, so many years I have been serving you and I never transgressed your commandment; and yet you never gave me a young goat, that I might make merry with my friends."},{"book":"Luke","chapter":"15","verse":"30","text":"But when this son of yours came, who has devoured your livelihood with prostitutes, you slaughtered the fatted calf for him.’"},{"book":"Luke","chapter":"15","verse":"31","text":"“And he said to him, ‘Son, you are always with me, and all that I have is yours."},{"book":"Luke","chapter":"15","verse":"32","text":"But it was necessary to be merry and to rejoice, because your brother was dead and is alive again, and was lost and is found.’ ”"}]}