{"data":[{"book":"Luke","chapter":"23","verse":"1","text":"Then the whole multitude of them arose and led Him to Pilate."},{"book":"Luke","chapter":"23","verse":"2","text":"And they began to accuse Him, saying, “We found this Man perverting the nation, and forbidding to pay taxes to Caesar, saying that He Himself is Christ, a King.”"},{"book":"Luke","chapter":"23","verse":"3","text":"Then Pilate questioned Him, saying, “Are You the King of the Jews?”"},{"book":"Luke","chapter":"23","verse":"4","text":"But Pilate said to the chief priests and the crowds, “I find no guilt in this Man.”"},{"book":"Luke","chapter":"23","verse":"5","text":"But they insisted, saying, “He stirs up the people, teaching throughout all Judea, beginning from Galilee to here.”"},{"book":"Luke","chapter":"23","verse":"6","text":"When Pilate heard of Galilee, he asked if the Man were a Galilean."},{"book":"Luke","chapter":"23","verse":"7","text":"And when he found out that He belonged to Herod's jurisdiction, he sent Him to Herod, who was also in Jerusalem in those days."},{"book":"Luke","chapter":"23","verse":"8","text":"Now when Herod saw Jesus, he was exceedingly glad; for he had desired for a long time to see Him, because he had heard many things about Him, and he was hoping to see some miracle done by Him."},{"book":"Luke","chapter":"23","verse":"9","text":"Then he questioned Him with many words, but He answered him nothing."},{"book":"Luke","chapter":"23","verse":"10","text":"And the chief priests and scribes stood, vehemently accusing Him."},{"book":"Luke","chapter":"23","verse":"11","text":"Then Herod, with his men of war, having treated Him with contempt, and having mocked Him, arrayed Him in a gorgeous robe, and sent Him back to Pilate."},{"book":"Luke","chapter":"23","verse":"12","text":"That very day Pilate and Herod became friends with each other, for previously they had been at enmity with each other."},{"book":"Luke","chapter":"23","verse":"13","text":"And Pilate, having called together the chief priests, the rulers, and the people,"},{"book":"Luke","chapter":"23","verse":"14","text":"said to them, “You have brought this Man to me, on the charge of misleading the people. And indeed, when I examined Him in your presence, I found no guilt in this Man in the matters which you bring as charges against Him;"},{"book":"Luke","chapter":"23","verse":"15","text":"and neither did Herod, for I sent you back to him; and indeed nothing worthy of death has been done by Him."},{"book":"Luke","chapter":"23","verse":"16","text":"Therefore when I have flogged Him, I will release Him.”"},{"book":"Luke","chapter":"23","verse":"17","text":"(For it was necessary for him to release one to them at the feast.)"},{"book":"Luke","chapter":"23","verse":"18","text":"But they all cried out together, saying, “Away with this Man, and release to us Barabbas”—"},{"book":"Luke","chapter":"23","verse":"19","text":"who because of a certain insurrection having occurred in the city had been thrown into prison, and for murder."},{"book":"Luke","chapter":"23","verse":"20","text":"Pilate, therefore, wishing to release Jesus, again called out to them."},{"book":"Luke","chapter":"23","verse":"21","text":"But they cried out, saying, “Crucify, crucify Him!”"},{"book":"Luke","chapter":"23","verse":"22","text":"Then he said to them the third time, “Why, what evil has He done? I have found no guilt deserving death in Him. Therefore when I have flogged Him, I will release Him.”"},{"book":"Luke","chapter":"23","verse":"23","text":"But they were insistent, demanding with loud voices that He be crucified. And their voices and those of the chief priests prevailed."},{"book":"Luke","chapter":"23","verse":"24","text":"So Pilate decided that their request should be carried out."},{"book":"Luke","chapter":"23","verse":"25","text":"And he released whom they were requesting, who because of insurrection and murder had been thrown into prison; but he delivered Jesus to their will."},{"book":"Luke","chapter":"23","verse":"26","text":"And as they led Him away, they laid hold of a certain man, Simon a Cyrenian, as he was coming from the country, and on him they laid the cross, that he might carry it behind Jesus."},{"book":"Luke","chapter":"23","verse":"27","text":"And a great multitude of the people followed Him, and women who also were mourning and lamenting Him."},{"book":"Luke","chapter":"23","verse":"28","text":"But Jesus, turning to them, said, “Daughters of Jerusalem, do not weep for Me, but weep for yourselves and for your children."},{"book":"Luke","chapter":"23","verse":"29","text":"For behold, the days are coming in which they will say, ‘Blessed are the barren, and the wombs which did not give birth, and breasts which did not nurse!’"},{"book":"Luke","chapter":"23","verse":"30","text":"Then they will begin ‘to say to the mountains, “Fall on us!” and to the hills, “Cover us!” ’"},{"book":"Luke","chapter":"23","verse":"31","text":"For if they do these things in the green tree, what will happen in the dry?”"},{"book":"Luke","chapter":"23","verse":"32","text":"And they also were leading two others with Him, evildoers, to be put to death."},{"book":"Luke","chapter":"23","verse":"33","text":"And when they came to the place which is called Calvary, there they crucified Him and the evildoers, one on the right, and one on the left."},{"book":"Luke","chapter":"23","verse":"34","text":"Then Jesus said, “Father, forgive them, for they know not what they do.”"},{"book":"Luke","chapter":"23","verse":"35","text":"And the people stood, watching. And the rulers with them also were sneering, saying, “He saved others; let Him save Himself if He is the Christ, the elect of God.”"},{"book":"Luke","chapter":"23","verse":"36","text":"The soldiers also mocked Him, coming and offering Him sour wine,"},{"book":"Luke","chapter":"23","verse":"37","text":"and saying, “If You are the King of the Jews, save Yourself.”"},{"book":"Luke","chapter":"23","verse":"38","text":"And an inscription also was written over Him, in Greek, Latin, and Hebrew letters:"},{"book":"Luke","chapter":"23","verse":"39","text":"Then one of the evildoers who were hanged blasphemed Him, saying, “If You are the Christ, save Yourself and us.”"},{"book":"Luke","chapter":"23","verse":"40","text":"But the other, answering, rebuked him, saying, “Do you not even fear God, seeing you are under the same condemnation?"},{"book":"Luke","chapter":"23","verse":"41","text":"And we indeed justly, for we are receiving the due reward of our deeds; but this Man did nothing wrong.”"},{"book":"Luke","chapter":"23","verse":"42","text":"Then he said to Jesus, “Lord, remember me when You come in Your kingdom.”"},{"book":"Luke","chapter":"23","verse":"43","text":"And Jesus said to him, “Assuredly I say to you, today you shall be with Me in Paradise.”"},{"book":"Luke","chapter":"23","verse":"44","text":"Now it was about the sixth hour, and darkness came upon the whole land until the ninth hour."},{"book":"Luke","chapter":"23","verse":"45","text":"Then the sun was darkened, and the veil of the temple was torn in two."},{"book":"Luke","chapter":"23","verse":"46","text":"And Jesus, calling out with a loud voice, said, “Father, ‘into Your hands I will commit My spirit.’ ” And after He said these things, He breathed His last."},{"book":"Luke","chapter":"23","verse":"47","text":"And when the centurion saw what had happened, he glorified God, saying, “Certainly this was a righteous Man!”"},{"book":"Luke","chapter":"23","verse":"48","text":"And all the crowds which came together for this spectacle, when they saw what had happened, beat their own chests and returned."},{"book":"Luke","chapter":"23","verse":"49","text":"But all His acquaintances, and the women who followed Him from Galilee, stood at a distance, watching these things."},{"book":"Luke","chapter":"23","verse":"50","text":"And behold, there was a man named Joseph, a council member, a good and righteous man"},{"book":"Luke","chapter":"23","verse":"51","text":"(this man had not agreed to their decision and deed), from Arimathea, a city of the Jews, who himself was also waiting for the kingdom of God."},{"book":"Luke","chapter":"23","verse":"52","text":"This man went to Pilate and asked for the body of Jesus."},{"book":"Luke","chapter":"23","verse":"53","text":"And having taken it down, he wrapped it in a linen cloth, and put it in a tomb cut out of rock, where no one had ever lain before."},{"book":"Luke","chapter":"23","verse":"54","text":"That day was the Preparation; the Sabbath was drawing near."},{"book":"Luke","chapter":"23","verse":"55","text":"And the women who had come with Him from Galilee followed after, and they observed the tomb and how His body was placed."},{"book":"Luke","chapter":"23","verse":"56","text":"Then they returned and prepared spices and perfumes. And they rested on the Sabbath, according to the commandment."}]}