{"data":[{"book":"Daniel (Greek)","chapter":"11","verse":"1","text":"And I in the first year of Cyrus stood to strengthen and confirm him."},{"book":"Daniel (Greek)","chapter":"11","verse":"2","text":"And now I will tell thee the truth. Behold, there shall yet rise up three kings in Persia: and the fourth shall be very far richer than all: and after that he is master of his wealth, he shall rise up against all the kingdoms of the Greeks."},{"book":"Daniel (Greek)","chapter":"11","verse":"3","text":"And there shall rise up a mighty king, and he shall be lord of a great empire, and shall do according to his will."},{"book":"Daniel (Greek)","chapter":"11","verse":"4","text":"And when his kingdom shall stand up, it shall be broken, and shall be divided to the four winds of heaven; but not to his posterity, nor according to his dominion which he ruled over: for his kingdom shall be plucked up, and given to others beside these."},{"book":"Daniel (Greek)","chapter":"11","verse":"5","text":"And the king of the south shall be strong; and one of their princes shall prevail against him, and shall obtain a great dominion."},{"book":"Daniel (Greek)","chapter":"11","verse":"6","text":"And after his years they shall associate; and the daughter of the king of the south shall come to the king of the north, to make agreements with him: but she shall not retain power of arm; neither shall his seed stand: and she shall be delivered up, and they that brought her, and the maiden, and he that strengthened her in these times."},{"book":"Daniel (Greek)","chapter":"11","verse":"7","text":"But out of the flower of her root there shall arise one on his place, and shall come against the host, and shall enter into the strongholds of the king of the north, and shall fight against them, and prevail."},{"book":"Daniel (Greek)","chapter":"11","verse":"8","text":"Yea, he shall carry with a body of captives into Egypt their gods with their molten images, and all their precious vessels of silver and gold; and he shall last longer than the king of the north."},{"book":"Daniel (Greek)","chapter":"11","verse":"9","text":"And he shall enter into the kingdom of the king of the south, and shall return to his own land."},{"book":"Daniel (Greek)","chapter":"11","verse":"10","text":"And his sons shall gather a multitude among many: and one shall certainly come, and overflow, and pass through, and he shall rest, and collect his strength."},{"book":"Daniel (Greek)","chapter":"11","verse":"11","text":"And the king of the south shall be greatly enraged, and shall come forth, and shall war with the king of the north: and he shall raise a great multitude; but the multitude shall be delivered into his hand."},{"book":"Daniel (Greek)","chapter":"11","verse":"12","text":"And he shall take the multitude, and his heart shall be exalted; and he shall cast down many thousands; but he shall not prevail."},{"book":"Daniel (Greek)","chapter":"11","verse":"13","text":"For the king of the north shall return, and bring a multitude greater than the former, and at the end of the times of years an invading army shall come with a great force, and with much substance."},{"book":"Daniel (Greek)","chapter":"11","verse":"14","text":"And in those times many shall rise up against the king of the south; and the children of the spoilers of thy people shall exalt themselves to establish the vision; and they shall fail."},{"book":"Daniel (Greek)","chapter":"11","verse":"15","text":"And the king of the north shall come in, and cast up a mound, and take strong cities: and the arms of the king of the south shall withstand, and his chosen ones shall rise up, but there shall be no strength to stand."},{"book":"Daniel (Greek)","chapter":"11","verse":"16","text":"And he that comes in against him shall do according to his will, and there is no one to stand before him: and he shall stand in the land of beauty, and it shall be consumed by his hand."},{"book":"Daniel (Greek)","chapter":"11","verse":"17","text":"And he shall set his face to come in with the force of his whole kingdom, and shall cause everything to prosper with him: and he shall give him the daughter of women to corrupt her: but she shall not continue, neither be on his side."},{"book":"Daniel (Greek)","chapter":"11","verse":"18","text":"And he shall turn his face to the islands, and shall take many, and cause princes to cease from their reproach: nevertheless his own reproach shall return to him."},{"book":"Daniel (Greek)","chapter":"11","verse":"19","text":"Then he shall turn back his face to the strength of his own land: but he shall become weak, and fall, and not be found."},{"book":"Daniel (Greek)","chapter":"11","verse":"20","text":"And there shall arise out of his root one that shall cause a plant of the kingdom to pass over his place, earning kingly glory: and yet in those days shall he be broken, yet not openly, nor in war."},{"book":"Daniel (Greek)","chapter":"11","verse":"21","text":"One shall stand on his place, who has been set at nought, and they have not put upon him the honor of the kingdom: but he shall come in prosperously, and obtain the kingdom by deceitful ways."},{"book":"Daniel (Greek)","chapter":"11","verse":"22","text":"And the arms of him that overflows shall be washed away as with a flood from before him, and shall be broken, and so shall be the head of the covenant."},{"book":"Daniel (Greek)","chapter":"11","verse":"23","text":"And because of the leagues made with him he shall work deceit: and he shall come up, and overpower them with a small nation."},{"book":"Daniel (Greek)","chapter":"11","verse":"24","text":"And he shall enter with prosperity, and that into fertile districts; and he shall do what his fathers and his fathers’ fathers have not done; he shall scatter among them plunder, and spoils, and wealth; and he shall devise plans against Egypt, even for a time."},{"book":"Daniel (Greek)","chapter":"11","verse":"25","text":"And his strength and his heart shall be stirred up against the king of the south with a great force; and the king of the south shall engage in war with a great and very strong force; but his forces shall not stand, for they shall devise plans against him:"},{"book":"Daniel (Greek)","chapter":"11","verse":"26","text":"and they shall eat his provisions, and shall crush him, and he shall carry away armies as with a flood, and many shall fall down slain."},{"book":"Daniel (Greek)","chapter":"11","verse":"27","text":"And as for both the kings, their hearts are set upon mischief, and they shall speak lies at one table; but it shall not prosper; for yet the end is for a fixed time."},{"book":"Daniel (Greek)","chapter":"11","verse":"28","text":"And he shall return to his land with much substance; and his heart shall be against the holy covenant; and he shall perform great deeds, and return to his own land."},{"book":"Daniel (Greek)","chapter":"11","verse":"29","text":"At the set time he shall return, and shall come into the south, but the last expedition shall not be as the first."},{"book":"Daniel (Greek)","chapter":"11","verse":"30","text":"For the Kittim issuing forth shall come against him, and he shall be brought low, and shall return, and shall be incensed against the holy covenant: and he shall do thus, and shall return, and have intelligence with them that have forsaken the holy covenant."},{"book":"Daniel (Greek)","chapter":"11","verse":"31","text":"And seeds shall spring up out of him, and they shall profane the sanctuary of strength, and they shall remove the perpetual sacrifice, and make the abomination desolate."},{"book":"Daniel (Greek)","chapter":"11","verse":"32","text":"And the transgressors shall bring about a covenant by deceitful ways: but a people knowing their God shall prevail, and do valiantly."},{"book":"Daniel (Greek)","chapter":"11","verse":"33","text":"And the intelligent of the people shall understand much: yet they shall fall by the sword, and by flame, and by captivity, and by spoil of many days."},{"book":"Daniel (Greek)","chapter":"11","verse":"34","text":"And when they are weak they shall be helped with a little help: but many shall attach themselves to them with treachery."},{"book":"Daniel (Greek)","chapter":"11","verse":"35","text":"And some of them that understand shall fall, to try them as with fire, and to test them, and that they may be manifested at the time of the end, for the matter is yet for a set time."},{"book":"Daniel (Greek)","chapter":"11","verse":"36","text":"And he shall do according to his will, and the king shall exalt and magnify himself against every god, and shall speak great swelling words, and shall prosper until the indignation shall be accomplished: for it is coming to an end."},{"book":"Daniel (Greek)","chapter":"11","verse":"37","text":"And he shall not regard any gods of his fathers, nor the desire of women, neither shall he regard any deity: for he shall magnify himself above all."},{"book":"Daniel (Greek)","chapter":"11","verse":"38","text":"And he shall honor the god of forces on his place: and a god whom his fathers knew not he shall honor with gold, and silver, and precious stones, and desirable things."},{"book":"Daniel (Greek)","chapter":"11","verse":"39","text":"And he shall do thus in the strong places of refuge with a strange god, and shall increase his glory: and he shall subject many to them, and shall distribute the land in gifts."},{"book":"Daniel (Greek)","chapter":"11","verse":"40","text":"And at the end of the time he shall conflict with the king of the south: and the king of the north shall come against him with chariots, and with horsemen, and with many ships; and they shall enter into the land: and he shall break in pieces, and pass on:"},{"book":"Daniel (Greek)","chapter":"11","verse":"41","text":"and he shall enter into the land of beauty, and many shall fail: but these shall escape out of his hand, Edom, and, Moab, and the chief of the children of Ammon."},{"book":"Daniel (Greek)","chapter":"11","verse":"42","text":"And he shall stretch forth his hand over the land; and the land of Egypt shall not escape."},{"book":"Daniel (Greek)","chapter":"11","verse":"43","text":"And he shall have the mastery over the secret treasures of gold and silver, and over all the desirable possessions of Egypt, and of the Libyans and Ethiopians in their strongholds."},{"book":"Daniel (Greek)","chapter":"11","verse":"44","text":"But rumors and anxieties out of the east and from the north shall trouble him; and he shall come with great wrath to destroy many."},{"book":"Daniel (Greek)","chapter":"11","verse":"45","text":"And he shall pitch the tabernacle of his palace between the seas in the holy mountain of beauty: but he shall come to his portion, and there is none to deliver him."}]}