{"data":[{"book":"Daniel (Greek)","chapter":"4","verse":"1","text":"King Nebuchadnezzar to all nations, tribes, and tongues, who dwell in all the earth; Peace be multiplied to you."},{"book":"Daniel (Greek)","chapter":"4","verse":"2","text":"It seemed good to me to declare to you the signs and wonders which the most high God has wrought with me,"},{"book":"Daniel (Greek)","chapter":"4","verse":"3","text":"how great and mighty they are: his kingdom is an everlasting kingdom, and his power to all generations."},{"book":"Daniel (Greek)","chapter":"4","verse":"4","text":"I Nebuchadnezzar was thriving in my house, and prospering."},{"book":"Daniel (Greek)","chapter":"4","verse":"5","text":"I saw a vision, and it terrified me, and I was troubled on my bed, and the visions of my head troubled me."},{"book":"Daniel (Greek)","chapter":"4","verse":"6","text":"And I made a decree to bring in before me all the wise men of Babylon, that they might make known to me the interpretation of the dream."},{"book":"Daniel (Greek)","chapter":"4","verse":"7","text":"So the enchanters, magicians, soothsayers, and Chaldeans came in: and I told the dream before them; but they did not make known to me the interpretation thereof;"},{"book":"Daniel (Greek)","chapter":"4","verse":"8","text":"until Daniel came, whose name is Belteshazzar, according to the name of my God, who has within him the Holy Spirit of God; to whom I said,"},{"book":"Daniel (Greek)","chapter":"4","verse":"9","text":"O Belteshazzar, chief of the enchanters, of whom I know that the Holy Spirit of God is in thee, and no mystery is too hard for thee, hear the vision of my dream which I had, and tell me the interpretation of it."},{"book":"Daniel (Greek)","chapter":"4","verse":"10","text":"I had a vision upon my bed; and behold a tree in the midst of the earth, and its height was great."},{"book":"Daniel (Greek)","chapter":"4","verse":"11","text":"The tree grew large and strong, and its height reached to the sky, and its extent to the extremity of the whole earth:"},{"book":"Daniel (Greek)","chapter":"4","verse":"12","text":"its leaves were fair, and its fruit abundant, and in it was meat for all; and under it the wild beasts of the field took shelter, and the birds of the sky lodged in the branches of it, and all flesh was fed of it."},{"book":"Daniel (Greek)","chapter":"4","verse":"13","text":"I beheld in the night vision upon my bed, and, behold, a watcher and a holy one came down from heaven, and cried aloud, and thus he said,"},{"book":"Daniel (Greek)","chapter":"4","verse":"14","text":"Cut down the tree, and pluck off its branches, and shake off its leaves, and scatter its fruit: let the wild beasts be removed from under it, and the birds from its branches."},{"book":"Daniel (Greek)","chapter":"4","verse":"15","text":"Only leave the stump of its roots in the earth, and bind it with an iron and brass band; and it shall lie in the grass that is without and in the dew of heaven, and its portion shall be with the wild beasts in the grass of the field."},{"book":"Daniel (Greek)","chapter":"4","verse":"16","text":"His heart shall be changed from that of man, and the heart of a wild beast shall be given to him; and seven times shall pass over him."},{"book":"Daniel (Greek)","chapter":"4","verse":"17","text":"The matter is by the decree of the watcher, and the demand is a word of the holy ones; that the living may know that the Lord is most high over the kingdom of men, and he will give it to whomsoever he shall please, and will set up over it that which is set at nought of men."},{"book":"Daniel (Greek)","chapter":"4","verse":"18","text":"This is the vision which I King Nebuchadnezzar saw: and do thou, Belteshazzar, declare the interpretation, for none of the wise men of my kingdom are able to show me the interpretation of it: but thou, Daniel, art able; for the Holy Spirit of God is in thee."},{"book":"Daniel (Greek)","chapter":"4","verse":"19","text":"Then Daniel, whose name is Belteshazzar, was amazed about one hour, and his thoughts troubled him. And Belteshazzar answered and said, My lord, let the dream be to them that hate thee, and the interpretation of it to thine enemies."},{"book":"Daniel (Greek)","chapter":"4","verse":"20","text":"The tree which thou sawest, that grew large and strong, whose height reached to the sky and its extent to all the earth;"},{"book":"Daniel (Greek)","chapter":"4","verse":"21","text":"and whose leaves were flourishing, and its fruit abundant (and it was meat for all; under it the wild beasts lodged, and the birds of the sky took shelter in its branches):"},{"book":"Daniel (Greek)","chapter":"4","verse":"22","text":"is thyself, O king; for thou art grown great and powerful, and thy greatness has increased and reached to heaven, and thy dominion to the ends of the earth."},{"book":"Daniel (Greek)","chapter":"4","verse":"23","text":"And whereas the king saw a watcher and a holy one coming down from heaven, and he said, Strip the tree, and destroy it; only leave the stump of its roots in the ground, and bind it with a band of iron and brass; and it shall lie in the grass that is without, and in the dew of heaven, and its portion shall be with wild beasts, until seven times have passed over it;"},{"book":"Daniel (Greek)","chapter":"4","verse":"24","text":"this is the interpretation of it, O king, and it is a decree of the Most High, which has come upon my lord the king."},{"book":"Daniel (Greek)","chapter":"4","verse":"25","text":"And they shall drive thee forth from men, and thy dwelling shall be with wild beasts, and they shall feed thee with grass as an ox, and thou shalt have thy lodging under the dew of heaven, and seven times shall pass over thee, until thou know that the Most High is Lord of the kingdom of men, and will give it to whom he shall please."},{"book":"Daniel (Greek)","chapter":"4","verse":"26","text":"And whereas they said, Leave the stumps of the roots of the tree; thy kingdom abides sure to thee from the time that thou shalt know the power of the heavens."},{"book":"Daniel (Greek)","chapter":"4","verse":"27","text":"Therefore, O king, let my counsel please thee, and atone for thy sins by alms, and thine iniquities by compassion on the poor: it may be God will be long-suffering to thy trespasses."},{"book":"Daniel (Greek)","chapter":"4","verse":"28","text":"All these things came upon King Nebuchadnezzar."},{"book":"Daniel (Greek)","chapter":"4","verse":"29","text":"After a twelvemonth, as he walked in his palace in Babylon,"},{"book":"Daniel (Greek)","chapter":"4","verse":"30","text":"the king answered and said, Is not this great Babylon, which I have built for a royal residence, by the might of my power, for the honor of my glory?"},{"book":"Daniel (Greek)","chapter":"4","verse":"31","text":"While the word was yet in the king’s mouth, there came a voice from heaven, saying, To thee, King Nebuchadnezzar, they say, The kingdom has departed from thee."},{"book":"Daniel (Greek)","chapter":"4","verse":"32","text":"And they shall drive thee from men, and thy dwelling shall be with the wild beasts of the field, and they shall feed thee with grass as an ox: and seven times shall pass over thee, until thou know that the Most High is Lord of the kingdom of men, and he will give it to whomsoever he shall please."},{"book":"Daniel (Greek)","chapter":"4","verse":"33","text":"In the same hour the word was fulfilled upon Nebuchadnezzar: and he was driven forth from men, and he ate grass as an ox, and his body was bathed with the dew of heaven, until his hairs were grown like lions’ hairs, and his nails as birds’ claws."},{"book":"Daniel (Greek)","chapter":"4","verse":"34","text":"And at the end of the time I Nebuchadnezzar lifted up mine eyes to heaven, and my reason returned to me, and I blessed the Most High, and praised him that lives forever, and gave him glory; for his dominion is an everlasting dominion, and his kingdom lasts to all generations:"},{"book":"Daniel (Greek)","chapter":"4","verse":"35","text":"and all the inhabitants of the earth are reputed as nothing: and he does according to his will in the army of heaven, and among the inhabitants of the earth: and there is none who shall withstand his power, and say to him, What hast thou done?"},{"book":"Daniel (Greek)","chapter":"4","verse":"36","text":"At the same time my reason returned to me, and I came to the honor of my kingdom; and my natural form returned to me, and my princes, and my nobles, sought me, and I was established in my kingdom, and more abundant majesty was added to me."},{"book":"Daniel (Greek)","chapter":"4","verse":"37","text":"Now therefore I Nebuchadnezzar praise and greatly exalt and glorify the King of heaven; for all his works are true, and his paths are judgment: and all that walk in pride he is able to abase."}]}