{"data":[{"book":"Daniel (Greek)","chapter":"9","verse":"1","text":"In the first year of Darius the son of Ahasuerus, of the seed of the Medes, who reigned over the kingdom of the Chaldeans,"},{"book":"Daniel (Greek)","chapter":"9","verse":"2","text":"I Daniel understood by books the number of the years which was the word of the Lord to the prophet Jeremiah, even seventy years for the accomplishment of the desolation of Jerusalem."},{"book":"Daniel (Greek)","chapter":"9","verse":"3","text":"And I set my face toward the Lord God, to seek him diligently by prayer and supplications, with fastings and sackcloth."},{"book":"Daniel (Greek)","chapter":"9","verse":"4","text":"And I prayed to the Lord my God, and confessed, and said, O Lord, the great and wonderful God, keeping thy covenant and thy mercy to them that love thee, and to them that keep thy commandments; we have sinned,"},{"book":"Daniel (Greek)","chapter":"9","verse":"5","text":"we have done iniquity, we have transgressed, and we have departed and turned aside from thy commandments and from thy judgments:"},{"book":"Daniel (Greek)","chapter":"9","verse":"6","text":"and we have not hearkened to thy servants the prophets, who spoke in thy name to our kings, and our princes, and our fathers, and to all the people of the land."},{"book":"Daniel (Greek)","chapter":"9","verse":"7","text":"To thee, O Lord, belongs righteousness, and to us confusion of face, as at this day; to the men of Judah, and to the dwellers in Jerusalem, and to all Israel, to them that are near, and to them that are far off in all the earth, wherever thou hast scattered them, for the sin which they committed."},{"book":"Daniel (Greek)","chapter":"9","verse":"8","text":"In thee, O Lord, is our righteousness, and to us belongs confusion of face, and to our kings, and to our princes, and to our fathers, forasmuch as we have sinned."},{"book":"Daniel (Greek)","chapter":"9","verse":"9","text":"To thee, the Lord our God, belong compassions and forgivenesses, whereas we have departed from thee;"},{"book":"Daniel (Greek)","chapter":"9","verse":"10","text":"neither have we hearkened to the voice of the Lord our God, to walk in his laws, which he set before us by the hands of his servants the prophets."},{"book":"Daniel (Greek)","chapter":"9","verse":"11","text":"Moreover all Israel have transgressed thy law, and have refused to hearken to thy voice; so the curse has come upon us, and the oath that is written in the law of Moses the servant of God, because we have sinned against him."},{"book":"Daniel (Greek)","chapter":"9","verse":"12","text":"And he has confirmed his words, which he spoke against us, and against our judges who judged us, by bringing upon us great evils, such as have not happened under the whole heaven, according to what has happened in Jerusalem."},{"book":"Daniel (Greek)","chapter":"9","verse":"13","text":"As it is written in the law of Moses, all these evils have come upon us: yet we have not besought the Lord our God, that we might turn away from our iniquities, and have understanding in all thy truth."},{"book":"Daniel (Greek)","chapter":"9","verse":"14","text":"The Lord also has watched, and brought the evils upon us: for the Lord our God is righteous in all his work which he has executed, but we have not hearkened to his voice."},{"book":"Daniel (Greek)","chapter":"9","verse":"15","text":"And now, O Lord our God, who broughtest thy people out of the land of Egypt with a mighty hand, and madest to thyself a name, as at this day; we have sinned, we have transgressed."},{"book":"Daniel (Greek)","chapter":"9","verse":"16","text":"O Lord, thy mercy is over all: let, I pray thee, thy wrath turn away, and thine anger from thy city Jerusalem, even thy holy mountain: for we have sinned, and because of our iniquities, and those of our fathers, Jerusalem and thy people are become a reproach among all that are round about us."},{"book":"Daniel (Greek)","chapter":"9","verse":"17","text":"And now, O Lord our God, hearken to the prayer of thy servant, and his supplications, and cause thy face to shine on thy desolate sanctuary, for thine own sake, O Lord."},{"book":"Daniel (Greek)","chapter":"9","verse":"18","text":"Incline thine ear, O my God, and hear; open thine eyes and behold our desolation, and that of thy city on which thy name is called: for we do not bring our pitiful case before thee on the ground of our righteousness, but on the ground of thy manifold compassions, O Lord."},{"book":"Daniel (Greek)","chapter":"9","verse":"19","text":"Hearken, O Lord; be propitious, O Lord; attend, O Lord; delay not, O my God, for thine own sake: for thy name is called upon thy city and upon thy people."},{"book":"Daniel (Greek)","chapter":"9","verse":"20","text":"And while I was yet speaking, and praying, and confessing my sins and the sins of my people Israel, and bringing my pitiful case before the Lord my God concerning the holy mountain;"},{"book":"Daniel (Greek)","chapter":"9","verse":"21","text":"yea, while I was yet speaking in prayer, behold the man Gabriel, whom I had seen in the vision at the beginning, came flying, and he touched me about the hour of the evening sacrifice."},{"book":"Daniel (Greek)","chapter":"9","verse":"22","text":"And he instructed me, and spoke with me, and said, O Daniel, I am now come forth to impart to thee understanding."},{"book":"Daniel (Greek)","chapter":"9","verse":"23","text":"At the beginning of thy supplication the word came forth, and I am come to tell thee; for thou art a man much beloved: therefore consider the matter, understand the vision."},{"book":"Daniel (Greek)","chapter":"9","verse":"24","text":"Seventy weeks have been determined upon thy people, and upon the holy city, for sin to be ended, and to seal up transgressions, and to blot out the iniquities, and to make atonement for iniquities, and to bring in everlasting righteousness, and to seal the vision and the prophet, and to anoint the Most Holy."},{"book":"Daniel (Greek)","chapter":"9","verse":"25","text":"And thou shalt know and understand, that from the going forth of the command for the answer and for the building of Jerusalem until Christ the prince there shall be seven weeks, and sixty-two weeks: and then the time shall return, and the street shall be built, and the wall, and the times shall be exhausted."},{"book":"Daniel (Greek)","chapter":"9","verse":"26","text":"And after the sixty-two weeks, the anointed one shall be destroyed, and there is no judgment in him: and he shall destroy the city and the sanctuary with the prince that is coming: they shall be cut off with a flood, and to the end of the war which is rapidly completed he shall appoint the city to desolations."},{"book":"Daniel (Greek)","chapter":"9","verse":"27","text":"And one week shall establish the covenant with many: and in the midst of the week my sacrifice and drink offering shall be taken away: and on the temple shall be the abomination of desolations; and at the end of the time an end shall be put to the desolation."}]}