{"data":[{"book":"Isaiah","chapter":"13","verse":"1","text":"The vision which Isaiah son of Amoz saw against Babylon."},{"book":"Isaiah","chapter":"13","verse":"2","text":"Lift up a standard on the mountain of the plain, exalt the voice to them, beckon with the hand, open the gates, ye rulers."},{"book":"Isaiah","chapter":"13","verse":"3","text":"I give command, and I bring them: giants are coming to fulfill my wrath, rejoicing at the same time and insulting."},{"book":"Isaiah","chapter":"13","verse":"4","text":"A voice of many nations on the mountains, even like to that of many nations; a voice of kings and nations gathered together: the Lord of hosts has given command to a warlike nation,"},{"book":"Isaiah","chapter":"13","verse":"5","text":"to come from a land afar off, from the utmost foundation of heaven; the Lord and his warriors are coming to destroy all the world."},{"book":"Isaiah","chapter":"13","verse":"6","text":"Howl ye, for the day of the Lord is near, and destruction from God shall arrive."},{"book":"Isaiah","chapter":"13","verse":"7","text":"Therefore every hand shall become powerless, and every soul of man shall be dismayed."},{"book":"Isaiah","chapter":"13","verse":"8","text":"The elders shall be troubled, and pangs shall seize them, as of a woman in travail: and they shall mourn one to another, and shall be amazed, and shall change their countenance as a flame."},{"book":"Isaiah","chapter":"13","verse":"9","text":"For behold! the day of the Lord is coming which cannot be escaped, a day of wrath and anger, to make the world desolate, and to destroy sinners out of it."},{"book":"Isaiah","chapter":"13","verse":"10","text":"For the stars of heaven, and Orion, and all the host of heaven, shall not give their light; and it shall be dark at sunrise, and the moon shall not give her light."},{"book":"Isaiah","chapter":"13","verse":"11","text":"And I will command evils for the whole world, and will visit their sins on the ungodly: and I will destroy the pride of transgressors, and will bring low the pride of the haughty."},{"book":"Isaiah","chapter":"13","verse":"12","text":"And they that are left shall be more precious than gold tried in the fire; and a man shall be more precious than the stone that is in Ophir."},{"book":"Isaiah","chapter":"13","verse":"13","text":"For the heaven shall be enraged, and the earth shall be shaken from her foundation, because of the fierce anger of the Lord of hosts, in the day in which his wrath shall come on."},{"book":"Isaiah","chapter":"13","verse":"14","text":"And they that are left shall be as a fleeing fawn, and as a stray sheep, and there shall be none to gather them: so that a man shall turn back to his people, and a man shall flee to his own land."},{"book":"Isaiah","chapter":"13","verse":"15","text":"For whosoever shall be taken shall be overcome; and they that are gathered together shall fall by the sword."},{"book":"Isaiah","chapter":"13","verse":"16","text":"And they shall dash their children before their eyes; and they shall spoil their houses, and shall take their wives."},{"book":"Isaiah","chapter":"13","verse":"17","text":"Behold, I will stir up against you the Medes, who do not regard silver, neither have they need of gold."},{"book":"Isaiah","chapter":"13","verse":"18","text":"They shall break the bows of the young men; and they shall have no mercy on your children; nor shall their eyes spare thy children."},{"book":"Isaiah","chapter":"13","verse":"19","text":"And Babylon, which is called glorious by the king of the Chaldeans, shall be as when God overthrew Sodom and Gomorrah."},{"book":"Isaiah","chapter":"13","verse":"20","text":"It shall never be inhabited, neither shall any enter into it for many generations: neither shall the Arabians pass through it; nor shall shepherds at all rest in it."},{"book":"Isaiah","chapter":"13","verse":"21","text":"But wild beasts shall rest there; and the houses shall be filled with howling; and monsters shall rest there, and devils shall dance there,"},{"book":"Isaiah","chapter":"13","verse":"22","text":"and satyrs shall dwell there; and hedgehogs shall make their nests in their houses. It will come soon, and will not tarry."}]}