{"data":[{"book":"Isaiah","chapter":"3","verse":"1","text":"Behold now, the Lord, the Lord of hosts, will take away from Jerusalem and from Judea the mighty man and mighty woman, the strength of bread, and the strength of water,"},{"book":"Isaiah","chapter":"3","verse":"2","text":"the great and mighty man, the warrior and the judge, and the prophet, and the counselor, and the elder,"},{"book":"Isaiah","chapter":"3","verse":"3","text":"the captain of fifty also, and the honorable counselor, and the wise artificer, and the intelligent hearer."},{"book":"Isaiah","chapter":"3","verse":"4","text":"And I will make youths their princes, and mockers shall have dominion over them."},{"book":"Isaiah","chapter":"3","verse":"5","text":"And the people shall fall, man upon man, and every man upon his neighbor: the child shall insult the elder man, and the base the honorable."},{"book":"Isaiah","chapter":"3","verse":"6","text":"For a man shall lay hold of his brother, as one of his father’s household, saying, Thou hast raiment, be thou our ruler, and let my meat be under thee."},{"book":"Isaiah","chapter":"3","verse":"7","text":"And he shall answer in that day, and say, I will not be thy ruler; for I have no bread in my house, nor raiment: I will not be the ruler of this people."},{"book":"Isaiah","chapter":"3","verse":"8","text":"For Jerusalem is ruined, and Judea has fallen, and their tongues have spoken with iniquity, disobedient as they are toward the Lord."},{"book":"Isaiah","chapter":"3","verse":"9","text":"Wherefore now their glory has been brought low, and the shame of their countenance has withstood them, and they have proclaimed their sin as Sodom, and made it manifest."},{"book":"Isaiah","chapter":"3","verse":"10","text":"Woe to their soul, for they have devised an evil counsel against themselves, saying against themselves, Let us bind the just, for he is burdensome to us: therefore shall they eat the fruits of their works."},{"book":"Isaiah","chapter":"3","verse":"11","text":"Woe to the transgressor! evils shall happen to him according to the works of his hands."},{"book":"Isaiah","chapter":"3","verse":"12","text":"O my people, your exactors strip you, and extortioners rule over you: O my people, they that pronounce you blessed lead you astray, and pervert the path of your feet."},{"book":"Isaiah","chapter":"3","verse":"13","text":"But now the Lord will stand up for judgment, and will enter into judgment with his people."},{"book":"Isaiah","chapter":"3","verse":"14","text":"The Lord himself shall enter into judgment with the elders of the people, and with their rulers: but why have ye set my vineyard on fire, and why is the spoil of the poor in your houses?"},{"book":"Isaiah","chapter":"3","verse":"15","text":"Why do ye wrong my people, and shame the face of the poor?"},{"book":"Isaiah","chapter":"3","verse":"16","text":"Thus saith the Lord, Because the daughters of Zion are haughty, and have walked with an outstretched neck, and with winking of the eyes, and motion of the feet, at the same time drawing their garments in trains, and at the same time sporting with their feet:"},{"book":"Isaiah","chapter":"3","verse":"17","text":"therefore the Lord will humble the chief daughters of Zion, and the Lord will expose their form in that day;"},{"book":"Isaiah","chapter":"3","verse":"18","text":"and the Lord will take away the glory of their raiment, the curls and the fringes, and the crescents,"},{"book":"Isaiah","chapter":"3","verse":"19","text":"and the chains, and the ornaments of their faces,"},{"book":"Isaiah","chapter":"3","verse":"20","text":"and the array of glorious ornaments, and the armlets, and the bracelets, and the wreathed work, and the finger rings, and the ornaments for the right hand,"},{"book":"Isaiah","chapter":"3","verse":"21","text":"and the earrings, and the garments with scarlet borders, and the garments with purple grounds,"},{"book":"Isaiah","chapter":"3","verse":"22","text":"and the shawls to be worn in the house, and the Spartan transparent dresses,"},{"book":"Isaiah","chapter":"3","verse":"23","text":"and those made of fine linen, and the purple ones, and the scarlet ones, and the fine linen, interwoven with gold and purple, and the light coverings for couches."},{"book":"Isaiah","chapter":"3","verse":"24","text":"And there shall be instead of a sweet smell, dust; and instead of a girdle, thou shalt gird thyself with a rope; and instead of a golden ornament for the head, thou shalt have baldness on account of thy works; and instead of a tunic with a scarlet ground, thou shalt gird thyself with sackcloth."},{"book":"Isaiah","chapter":"3","verse":"25","text":"And thy most beautiful son whom thou lovest shall fall by the sword; and your mighty men shall fall by the sword, and shall be brought low."},{"book":"Isaiah","chapter":"3","verse":"26","text":"And the stores of your ornaments shall mourn, and thou shalt be left alone, and shalt be leveled with the ground."}]}