{"data":[{"book":"Isaiah","chapter":"36","verse":"1","text":"Now it came to pass in the fourteenth year of the reign of Hezekiah, that Sennacherib, king of the Assyrians, came up against the strong cities of Judea, and took them."},{"book":"Isaiah","chapter":"36","verse":"2","text":"And the king of the Assyrians sent Rabshakeh out of Lachish to Jerusalem to King Hezekiah with a large force: and he stood by the conduit of the upper pool in the way of the fuller’s field."},{"book":"Isaiah","chapter":"36","verse":"3","text":"And there went forth to him Eliakim the steward, the son of Hilkiah, and Shebna the scribe, and Joah the son of Asaph, the recorder."},{"book":"Isaiah","chapter":"36","verse":"4","text":"And Rabshakeh said to them, Say to Hezekiah, Thus says the great king, the king of the Assyrians, Why art thou secure?"},{"book":"Isaiah","chapter":"36","verse":"5","text":"Is war carried on with counsel and mere words of the lips? and now on whom dost thou trust, that thou rebellest against me?"},{"book":"Isaiah","chapter":"36","verse":"6","text":"Behold, thou trustest on this bruised staff of reed, on Egypt: as soon as a man leans upon it, it shall go into his hand, and pierce it: so is Pharaoh king of Egypt and all that trust in him."},{"book":"Isaiah","chapter":"36","verse":"7","text":"But if ye say, We trust in the Lord our God;"},{"book":"Isaiah","chapter":"36","verse":"8","text":"yet now make an agreement with my lord the king of the Assyrians, and I will give you two thousand horses, if ye shall be able to set riders upon them."},{"book":"Isaiah","chapter":"36","verse":"9","text":"And how can ye then turn to the face of the satraps? They that trust on the Egyptians for horse and rider are our servants."},{"book":"Isaiah","chapter":"36","verse":"10","text":"And now, Have we come up against this land to fight against it without the Lord? The Lord said to me, Go up against this land, and destroy it."},{"book":"Isaiah","chapter":"36","verse":"11","text":"Then Eliakim and Shebna and Joah said to him, Speak to thy servants in the Syrian tongue; for we understand it: and speak not to us in the Jewish tongue: and wherefore speakest thou in the ears of the men on the wall?"},{"book":"Isaiah","chapter":"36","verse":"12","text":"And Rabshakeh said to them, Has my lord sent me to your lord or to you, to speak these words? has he not sent me to the men that sit on the wall, that they may eat dung, and drink their water together with you?"},{"book":"Isaiah","chapter":"36","verse":"13","text":"And Rabshakeh stood, and cried with a loud voice in the Jewish language, and said, Hear ye the words of the great king, the king of the Assyrians:"},{"book":"Isaiah","chapter":"36","verse":"14","text":"thus says the king, Let not Hezekiah deceive you with words: he will not be able to deliver you."},{"book":"Isaiah","chapter":"36","verse":"15","text":"And let not Hezekiah say to you, That God will deliver you, and this city will not at all be delivered into the hand of the king of the Assyrians."},{"book":"Isaiah","chapter":"36","verse":"16","text":"Hearken not to Hezekiah: thus says the king of the Assyrians, If ye wish to be blessed, come out to me: and ye shall eat every one of his vine and his fig trees, and ye shall drink water out of your own cisterns;"},{"book":"Isaiah","chapter":"36","verse":"17","text":"until I come and take you to a land, like your own land, a land of corn and wine, and bread and vineyards."},{"book":"Isaiah","chapter":"36","verse":"18","text":"Let not Hezekiah deceive you, saying, God will deliver you. Have the gods of the nations delivered each one his own land out of the hand of the king of the Assyrians?"},{"book":"Isaiah","chapter":"36","verse":"19","text":"Where is the god of Hamath, and Arpad? and where is the god of Sepharvaim? have they been able to deliver Samaria out of my hand?"},{"book":"Isaiah","chapter":"36","verse":"20","text":"Which is the god of all these nations, that has delivered his land out of my hand, that God should deliver Jerusalem out of my hand?"},{"book":"Isaiah","chapter":"36","verse":"21","text":"And they were silent, and none answered him a word; because the king had commanded that none should answer."},{"book":"Isaiah","chapter":"36","verse":"22","text":"And Eliakim the son of Hilkiah, the steward, and Shebna the military scribe, and Joah the son of Asaph, the recorder, came in to Hezekiah, having their garments rent, and they reported to him the words of Rabshakeh."}]}