{"data":[{"book":"Isaiah","chapter":"40","verse":"1","text":"Comfort ye, comfort ye my people, saith God."},{"book":"Isaiah","chapter":"40","verse":"2","text":"Speak, ye priests, to the heart of Jerusalem; comfort her, for her humiliation is accomplished, her sin is put away: for she has received of the Lord’s hand double the amount of her sins."},{"book":"Isaiah","chapter":"40","verse":"3","text":"The voice of one crying in the wilderness, Prepare ye the way of the Lord, make straight the paths of our God."},{"book":"Isaiah","chapter":"40","verse":"4","text":"Every valley shall be filled, and every mountain and hill shall be brought low: and all the crooked ways shall become straight, and the rough places plains."},{"book":"Isaiah","chapter":"40","verse":"5","text":"And the glory of the Lord shall appear, and all flesh shall see the salvation of God: for the Lord has spoken it."},{"book":"Isaiah","chapter":"40","verse":"6","text":"The voice of one saying, Cry; and I said, What shall I cry? All flesh is grass, and all the glory of man as the flower of grass."},{"book":"Isaiah","chapter":"40","verse":"7","text":"The grass withers, and the flower fades:"},{"book":"Isaiah","chapter":"40","verse":"8","text":"but the word of our God abides forever."},{"book":"Isaiah","chapter":"40","verse":"9","text":"O thou that bringest glad tidings to Zion, go up on the high mountain; lift up thy voice with strength, thou that bringest glad tidings to Jerusalem; lift it up, fear not; say unto the cities of Judah, Behold your God!"},{"book":"Isaiah","chapter":"40","verse":"10","text":"Behold the Lord! The Lord is coming with strength, and his arm is with power: behold, his reward is with him, and his work before him."},{"book":"Isaiah","chapter":"40","verse":"11","text":"He shall tend his flock as a shepherd, and he shall gather the lambs with his arm, and shall soothe them that are with young."},{"book":"Isaiah","chapter":"40","verse":"12","text":"Who has measured the water in his hand, and the heaven with a span, and all the earth in a handful? Who has weighed the mountains in scales, and the forests in a balance?"},{"book":"Isaiah","chapter":"40","verse":"13","text":"Who has known the mind of the Lord? and who has been his counselor, to instruct him?"},{"book":"Isaiah","chapter":"40","verse":"14","text":"Or with whom has he taken counsel, and he has instructed him? or who has taught him judgment, or who has taught him the way of understanding;"},{"book":"Isaiah","chapter":"40","verse":"15","text":"since all the nations are counted as a drop from a bucket, and as the turning of a balance, and shall be counted as spittle?"},{"book":"Isaiah","chapter":"40","verse":"16","text":"And Lebanon is not enough to burn, nor all beasts enough for a whole burnt offering:"},{"book":"Isaiah","chapter":"40","verse":"17","text":"and all the nations are as nothing, and counted as nothing."},{"book":"Isaiah","chapter":"40","verse":"18","text":"To whom have ye compared the Lord? and with what likeness have ye compared him?"},{"book":"Isaiah","chapter":"40","verse":"19","text":"Has not the artificer made an image, or the goldsmith having melted gold, gilded it over, and made it a similitude?"},{"book":"Isaiah","chapter":"40","verse":"20","text":"For the artificer chooses out a wood that will not rot, and will wisely inquire how he shall set up his image, and that so that it should not be moved."},{"book":"Isaiah","chapter":"40","verse":"21","text":"Will ye not know? will ye not hear? has it not been told you of old? Have ye not known the foundations of the earth?"},{"book":"Isaiah","chapter":"40","verse":"22","text":"It is he that comprehends the circle of the earth, and the inhabitants in it are as grasshoppers; he that set up the heaven as a chamber, and stretched it out as a tent to dwell in:"},{"book":"Isaiah","chapter":"40","verse":"23","text":"he that appoints princes to rule as nothing, and has made the earth as nothing."},{"book":"Isaiah","chapter":"40","verse":"24","text":"For they shall not plant, neither shall they sow, neither shall their root be fixed in the ground: he has blown upon them, and they are withered, and a storm shall carry them away like sticks."},{"book":"Isaiah","chapter":"40","verse":"25","text":"Now then to whom have ye compared me, that I may be exalted? saith the Holy One."},{"book":"Isaiah","chapter":"40","verse":"26","text":"Lift up your eyes on high, and see, who has displayed all these things? even he that brings forth his host by number: he shall call them all by name by means of his great glory, and by the power of his might: nothing has escaped thee."},{"book":"Isaiah","chapter":"40","verse":"27","text":"For say not thou, O Jacob, and why hast thou spoken, Israel, saying, My way is hidden from God, and my God has taken away my judgment, and has departed?"},{"book":"Isaiah","chapter":"40","verse":"28","text":"And now, hast thou not known? hast thou not heard? the eternal God, the God that formed the ends of the earth, shall not hunger, nor be weary, and there is no searching of his understanding."},{"book":"Isaiah","chapter":"40","verse":"29","text":"He gives strength to the hungry, and sorrow to them that are not suffering."},{"book":"Isaiah","chapter":"40","verse":"30","text":"For the young men shall hunger, and the youths shall be weary, and the choice men shall be powerless:"},{"book":"Isaiah","chapter":"40","verse":"31","text":"but they that wait on God shall renew their strength; they shall put forth new feathers like eagles; they shall run, and not be weary; they shall walk, and not hunger."}]}