{"data":[{"book":"Zekaria","chapter":"12","verse":"1","text":"Esiae nye Yehowa ƒe nya si wògblɔ ɖe Israel ŋu,"},{"book":"Zekaria","chapter":"12","verse":"2","text":"“Mawɔ Yerusalem wòanye kplu si ne ame siwo ƒo xlãe noe la, woamu. Woaɖe to ɖe Yuda kple Yerusalem."},{"book":"Zekaria","chapter":"12","verse":"3","text":"Gbe ma gbe ne dukɔ siwo katã le anyigba dzi ƒo ƒu ɖe eŋuti la, mawɔ Yerusalem wòanye agakpe si meʋãna o la na dukɔwo. Ame siwo katã adi be yewoamli agakpe sia la axɔ abi."},{"book":"Zekaria","chapter":"12","verse":"4","text":"Gbe ma gbe la, made vɔvɔ̃ sɔ ɖe sia ɖe me, eye matsɔ tsukuku ada ɖe wo dolawo dzi.” Yehowae gblɔe. “Nye ŋkuwo anɔ Yuda ƒe aƒe la ŋuti ɖaa, ke magbã ŋku na dukɔwo ƒe sɔwo."},{"book":"Zekaria","chapter":"12","verse":"5","text":"Ekema Yuda ƒe kplɔlawo agblɔ le woƒe dzi me be, ‘Yerusalemtɔwo sesẽ, elabena Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ lae nye woƒe Mawu.’"},{"book":"Zekaria","chapter":"12","verse":"6","text":"“Gbe ma gbe la, mawɔ Yuda ƒe kplɔlawo woanɔ abe dzoɖenu le nake si woƒo kɔe la dzi ene. Woanɔ abe akakati bibi le gbe ƒuƒuwo dome ene. Woabi ame siwo ƒo xlã wo, ɖusime kple miame siaa, ke Yerusalem ya anɔ te sesĩe."},{"book":"Zekaria","chapter":"12","verse":"7","text":"“Yehowa aɖe Yuda ƒe nɔƒewo gbã, ale be bubu si le David ƒe aƒe la kple Yerusalem me nɔlawo ŋu la malolo wu Yudatɔ o."},{"book":"Zekaria","chapter":"12","verse":"8","text":"Gbe ma gbe la, Yehowa atsɔ akpoxɔnu atsyɔ Yerusalem nɔlawo dzi, ale be ame gblɔetɔ kekeake si le wo dome la anɔ abe David ene, eye David ƒe aƒe la anɔ abe Mawu ene, anɔ abe Yehowa ƒe dɔla si dze ŋgɔ na wo la ene."},{"book":"Zekaria","chapter":"12","verse":"9","text":"Gbe ma gbe la, matsrɔ̃ dukɔ siwo katã tso ɖe Yerusalem ŋu."},{"book":"Zekaria","chapter":"12","verse":"10","text":"“Makɔ amenuveve kple gbedodoɖa ƒe gbɔgbɔ ɖe David ƒe aƒe la kple Yerusalem nɔlawo dzi. Woakpɔ nye, ame si wotɔ nui la dzi, woafa nɛ abe ale si wofana na vi ɖeka hɔ̃ɔ si ku la ene, eye woafa nɛ vevie abe ŋgɔgbevi si ku la ene."},{"book":"Zekaria","chapter":"12","verse":"11","text":"Gbe ma gbe la, avi aɖi hoo le Yerusalem abe ale si Hadad Rimon fa avi vevie le Megido ƒe balime ene."},{"book":"Zekaria","chapter":"12","verse":"12","text":"Anyigba la katã afa avi; to ɖe sia ɖe afa avi na eɖokui, eye wo srɔ̃wo anɔ wo gbɔ: to si tso David ƒe aƒe me kple wo srɔ̃wo, to si tso Natan ƒe aƒe me kple wo srɔ̃wo,"},{"book":"Zekaria","chapter":"12","verse":"13","text":"to si tso Levi ƒe aƒe me kple wo srɔ̃wo, Simei ƒe to kple wo srɔ̃wo,"},{"book":"Zekaria","chapter":"12","verse":"14","text":"eye to mamlɛawo katã hã kple wo srɔ̃wo.”"}]}