{"data":[{"book":"Zekaria","chapter":"2","verse":"1","text":"Esi mefɔ kɔ dzi la, mekpɔ ŋutsu aɖe wòlé nudzidzeka ɖe asi."},{"book":"Zekaria","chapter":"2","verse":"2","text":"Mebiae be, “Afi ka yim nèle?”"},{"book":"Zekaria","chapter":"2","verse":"3","text":"Mawudɔla si nɔ nu ƒom kplim la dzo le gbɔnye, eye mawudɔla bubu zɔ va kpee."},{"book":"Zekaria","chapter":"2","verse":"4","text":"Mawudɔla si zɔ va kpee la gblɔ nɛ be, “Ƒu du nàgblɔ na ɖekakpui sia be, ŋkeke li gbɔna esi amewo ayɔ Yerusalem ale gbegbe be womakpɔ nɔƒe na ame sia ame kple woƒe lãhawo o."},{"book":"Zekaria","chapter":"2","verse":"5","text":"Nye ŋutɔ manye dzo bibi ƒe gli aƒo xlã wo, eye manye eƒe ŋutikɔkɔe.” Yehowae gblɔe."},{"book":"Zekaria","chapter":"2","verse":"6","text":"“ ‘Miva! Miva! Misi tso anyiehenyigba dzi,’ Yehowae gblɔe, elabena mekaka mi de dziƒowo ƒe ya eneawo katã dzi!” Yehowae gblɔe."},{"book":"Zekaria","chapter":"2","verse":"7","text":"“Va, O Zion! Si, wò ame si li kple Babilon vinyɔnu!”"},{"book":"Zekaria","chapter":"2","verse":"8","text":"Elabena ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔe nye esi, “Esi wòde bubu ŋutinye, eye wòdɔm ɖe dukɔ siwo ha mi ŋuti, elabena ame si ka asi mia ŋuti la, ka asi eƒe gadaglamakui ŋuti."},{"book":"Zekaria","chapter":"2","verse":"9","text":"Nye la, makɔ nye asi dzi ɖe wo ŋuti kokoko, ale woƒe kluviwo aha wo. Ekema mianyae be Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ lae dɔm."},{"book":"Zekaria","chapter":"2","verse":"10","text":"“O, Zion vinyɔnu, tso aseye nàkpɔ dzidzɔ, elabena megbɔna be manɔ dowòme.” Yehowae gblɔe."},{"book":"Zekaria","chapter":"2","verse":"11","text":"“Dukɔ geɖewo ava ƒo ƒu ɖe Yehowa ŋu gbe ma gbe, eye woanye nye amewo. Manɔ mia dome eye mianya be Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ lae dɔm ɖe mia gbɔ."},{"book":"Zekaria","chapter":"2","verse":"12","text":"Yuda azu Yehowa ƒe gome kple domenyinu le anyigba kɔkɔe la dzi, eye wòagatia Yerusalem."},{"book":"Zekaria","chapter":"2","verse":"13","text":"Mi anyigbadzitɔwo katã mizi ɖoɖoe le Yehowa ŋkume, elabena etso le eƒe nɔƒe kɔkɔe la.”"}]}