{"data":[{"book":"Zekaria","chapter":"8","verse":"1","text":"Yehowa Dziƒoʋakɔwo ƒe Aƒetɔ la ƒe gbedeasi gava nam be,"},{"book":"Zekaria","chapter":"8","verse":"2","text":"Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔ be, “Meʋã ŋu ɖe Zion nu vevie, eye medo dɔmedzoe, ʋã ŋu ɖe enu vevie.”"},{"book":"Zekaria","chapter":"8","verse":"3","text":"Ale Yehowa gblɔe nye esi: “Matrɔ ayi Zion, eye manɔ Yerusalem, ekema woayɔ Yerusalem be Nyateƒedu, eye woayɔ Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la, ƒe to la be, To Kɔkɔe.”"},{"book":"Zekaria","chapter":"8","verse":"4","text":"Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔ be, “Ŋutifafa kple dzidzeme agava Yerusalem hena ƒe geɖewo, ale be woagakpɔ amegãɖeɖiwo kple nyagãɖeɖiwo woalé kpo ɖe asi, anɔ zɔzɔm ɖɔɖɔɖɔ le ablɔ dzi abe tsã ene."},{"book":"Zekaria","chapter":"8","verse":"5","text":"Duwo ƒe mɔtatawo dzi ayɔ fũu kple ɖekakpuiwo kple ɖetugbiwo eye woanɔ fefem kple dzidzɔ.”"},{"book":"Zekaria","chapter":"8","verse":"6","text":"Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔ be, “Ɣe ma ɣi la, adze nu si wɔ nuku na ame ʋɛ siwo susɔ, ke nye ya la, ɖe wòawɔ nuku nama?”"},{"book":"Zekaria","chapter":"8","verse":"7","text":"Ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔe nye esi, “Maɖe nye amewo tso dukɔ siwo le ɣedzeƒe kple ɣetoɖoƒe la ƒe asi me."},{"book":"Zekaria","chapter":"8","verse":"8","text":"Makplɔ wo agbɔe be woava nɔ Yerusalem. Woanye nye amewo, eye manye woƒe Mawu le nyateƒe kple dzɔdzɔenyenye me.”"},{"book":"Zekaria","chapter":"8","verse":"9","text":"Ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔe nye esi, “Mi ame siwo le nya siwo nyagblɔɖilawo gblɔ da ɖi la sem, ame siwo nɔ anyi hafi woɖo Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la ƒe gbedoxɔ la gɔme anyi, mido ŋusẽ nu be miawu gbedoxɔ la tutu nu."},{"book":"Zekaria","chapter":"8","verse":"10","text":"Hafi ɣe ma ɣi naɖo la, womexea fe na amewo alo lãwo o. Ame aɖeke mate ŋu ado go, ayi eƒe dɔwɔƒe le dedinɔnɔ me o ɖe eƒe futɔwo ta, elabena mena ame sia ame tso ɖe ehavi ŋuti."},{"book":"Zekaria","chapter":"8","verse":"11","text":"Ke azɔ la, nyemawɔ na ame siwo susɔ la abe ale si mewɔ na amewo va yi ene o.” Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ lae gblɔe."},{"book":"Zekaria","chapter":"8","verse":"12","text":"“Atiku la amie, atsi, wainkawo atse nyuie, anyigba aʋã eƒe nukuwo, eye ahũ adza tso dziƒo. Matsɔ nu siawo katã ana nye ame siwo susɔ la abe woƒe domenyinu ene."},{"book":"Zekaria","chapter":"8","verse":"13","text":"Esi mienye ɖiŋudonu le dukɔwo dome ta la, O! Yuda kple Israel, maɖe mi, eye mianye yayra. Migavɔ̃ o, mido ŋusẽ miaƒe alɔwo.”"},{"book":"Zekaria","chapter":"8","verse":"14","text":"Ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔe nye esi: “Abe ale si meɖoe kplikpaa be mahe tsɔtsrɔ̃ va mia dzii, eye nyemakpɔ nublanui o, esi mia fofowo do dɔmedzoe nam ene la,” Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ lae gblɔe,"},{"book":"Zekaria","chapter":"8","verse":"15","text":"“nenema azɔ, meɖoe kplikpaa be magawɔ nyui na Yerusalem kple Yuda, eya ta migavɔ̃ o."},{"book":"Zekaria","chapter":"8","verse":"16","text":"Esiawoe nye nu siwo miawɔ: mito nyateƒe na mia haviwo, mitso afia si le eteƒe, eye wòle dzɔdzɔe la le miaƒe ʋɔnuwo."},{"book":"Zekaria","chapter":"8","verse":"17","text":"Mègaɖo vɔ̃ ɖe hawòvi ŋuti o, eye atam dzodzro kaka megado dzidzɔ na wò o, elabena metsri nu siawo.” Yehowae gblɔe."},{"book":"Zekaria","chapter":"8","verse":"18","text":"Esia hã nye gbedeasi bubu si va nam tso Yehowa Dziƒoʋakɔwo ƒe Aƒetɔ la gbɔ:"},{"book":"Zekaria","chapter":"8","verse":"19","text":"Ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔe nye esi: “Nutsitsidɔ siwo miewɔna le ɣleti enelia, atɔ̃lia, adrelia kple ewolia me la, anye dzidzɔ kple aseyetsotso ƒe azãwo na Yuda, eya ta milɔ̃ nyateƒe kple ŋutifafa.”"},{"book":"Zekaria","chapter":"8","verse":"20","text":"Ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔe nye esi, “Ame geɖewo kple ame siwo tso du geɖewo me le mɔ dzi gbɔna,"},{"book":"Zekaria","chapter":"8","verse":"21","text":"eye amewo atso du ɖeka me ayi du bubu me ahagblɔ be, ‘Mina míatso zi ɖeka, míayi aɖaɖe kuku na Yehowa, eye míadi Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la. Nye la, medze mɔ yina.’"},{"book":"Zekaria","chapter":"8","verse":"22","text":"Ale amewo kple dukɔ siwo ŋu ŋusẽ le la ava Yerusalem be yewoadi Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la, eye woaƒo koko nɛ.”"},{"book":"Zekaria","chapter":"8","verse":"23","text":"Ale Yehowa, Dziƒoʋakɔwo ƒe Aƒetɔ la gblɔe nye esi: “Le ŋkeke mawo me la, ŋutsu ewo atso gbegbɔgblɔwo kple dukɔ bubuwo me alé Yudatɔ ɖeka ƒe awu to ahagblɔ be, ‘Na míayi kpli wò, elabena míese be Mawu li kpli mi.’ ”"}]}