{"data":[{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"1","text":"І таму, ня могучы болей трываць, мы захацелі застацца ў Афінах адны,"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"2","text":"і паслалі Цімафея, брата нашага і службіта Божага і супрацоўніка нашага ў зьвеставаньні Хрыстовым, каб умацаваць вас і суцешыць у веры вашай,"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"3","text":"каб ніхто не пахіснуўся ў смутках нашых; бо вы самі ведаеце, што так нам наканавана."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"4","text":"Бо мы і тады, калі былі ў вас, прадказвалі вам, што будзем пакутаваць, як і здарылася, і вы ведаеце."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"5","text":"Таму і я, не чакаючы болей, паслаў даведацца пра веру вашую, каб як не спакусіў вас змусьціцель і ня сталася марнаю праца нашая."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"6","text":"А цяпер, калі прыйшоў да нас ад вас Цімафей і прынёс нам добрую вестку пра веру і любоў вашую, і што вы заўсёды маеце добрую памяць пра нас, хочучы нас бачыць, як і мы вас, -"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"7","text":"дык мы, пры ўсім смутку і гароце нашай, суцешыліся з вамі, браты, дзеля вашай веры;"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"8","text":"бо цяпер мы жывыя, калі вы стаіце ў Госпадзе."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"9","text":"Якую падзяку можам мы ўзьнесьці Богу за вас, за ўсю радасьць, якою радуемся за вас перад Богам нашым,"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"10","text":"ноч і дзень найруплівей молячыся за тое, каб бачыць аблічча ваша і дапоўніць, чаго не ставала веры вашай?"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"11","text":"А Сам Бог і Айцец наш і Гасподзь наш Ісус Хрыстос хай скіруе шлях наш да вас."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"12","text":"А вас Гасподзь хай напоўніць любоўю ўзаемнай і да ўсіх, якою мы поўныя да вас,"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"3","verse":"13","text":"каб умацаваць сэрцы нашыя беззаганнымі ў сьвятыні прад Богам і Айцом нашым у прышэсьце Госпада нашага Ісуса Хрыста з усімі сьвятымі Ягонымі. Амін."}]}