{"data":[{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"1","text":"За гэтым, браты, просім і молім вас Ісусам Хрыстом, каб вы, прыняўшы ад нас, як трэба вам паводзіцца і дагаджаць Богу, у гэтым яшчэ большы посьпех займелі,"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"2","text":"бо вы ведаеце, якія мы далі вам запаведзі ад Госпада Ісуса."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"3","text":"Бо воля Божая ёсьць асьвячэньне вашае, каб вы ўстрымліваліся ад распусты;"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"4","text":"каб кожны з вас умеў захоўваць свой сасуд у сьвятасьці і гонары,"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"5","text":"а не ў запале пахацінства, як язычнікі, што ня ведаюць Бога;"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"6","text":"каб вы ні ў чым не паводзіліся з братам сваім супрацьзаконна і карысьліва: бо Гасподзь - мсьцівец за ўсё гэта, як і раней мы казалі вам і сьведчылі."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"7","text":"Бо паклікаў нас Бог не да нячысьціні, а да сьвятасьці."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"8","text":"А таму непакорлівы ёсьць непакорны не чалавеку, а Богу, Які і даў нам Духа Свайго Сьвятога."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"9","text":"Пра браталюбства ж няма патрэбы пісаць вам, бо вы самі навучаны Богам любіць адно аднаго,"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"10","text":"бо вы так і робіце з усімі братамі па ўсёй Македоніі. Молім вас, браты, яшчэ болей старацца"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"11","text":"і рупліва дбаць пра тое, каб жыць ціхмяна, рабіць сваю справу і працаваць сваімі рукамі, як мы наказвалі вам;"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"12","text":"каб вы паводзіліся прыстойна перад чужымі і ні ў чым патрэбы ня мелі."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"13","text":"Не хачу, браты, пакінуць вас у няведаньні пра памерлых, каб вы не маркоціліся, як іншыя, што ня маюць надзеі."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"14","text":"Бо калі мы верым, што Ісус памёр і ўваскрэс, дык і памерлых у Ісусе Бог прывядзе зь Ім."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"15","text":"Бо гэта кажам вам словам Гасподнім, што мы, жывыя, што засталіся да прышэсьця Гасподняга, не папярэдзім памерлых;"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"16","text":"бо Сам Гасподзь пры абвяшчэньні, пры голасе арханёла і трубе Божай, сыдзе зь неба, і мёртвыя ў Хрысьце ўваскрэснуць раней;"},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"17","text":"потым мы, хто застанецца жывы, разам зь імі ўзятыя будзем на воблакі на сустрэчу з Госпадам у паветры, і так вечна з Госпадам будзем."},{"book":"1 ФЕСАЛОНІКІЙЦАЎ","chapter":"4","verse":"18","text":"Дык вось, суцяшайце адно аднаго гэтымі словамі."}]}