{"data":[{"book":"प्रेरिताः","chapter":"13","verse":"1","text":"अपरञ्च बर्णब्बाः, शिमोन् यं निग्रं वदन्ति, कुरीनीयलूकियो हेरोदा राज्ञा सह कृतविद्यााभ्यासो मिनहेम्, शौलश्चैते ये कियन्तो जना भविष्यद्वादिन उपदेष्टारश्चान्तियखियानगरस्थमण्डल्याम् आसन्,"},{"book":"प्रेरिताः","chapter":"13","verse":"2","text":"ते यदोपवासं कृत्वेश्वरम् असेवन्त तस्मिन् समये पवित्र आत्मा कथितवान् अहं यस्मिन् कर्म्मणि बर्णब्बाशैलौ नियुक्तवान् तत्कर्म्म कर्त्तुं तौ पृथक् कुरुत।"},{"book":"प्रेरिताः","chapter":"13","verse":"3","text":"ततस्तैरुपवासप्रार्थनयोः कृतयोः सतोस्ते तयो र्गात्रयो र्हस्तार्पणं कृत्वा तौ व्यसृजन्।"},{"book":"प्रेरिताः","chapter":"13","verse":"4","text":"ततः परं तौ पवित्रेणात्मना प्रेरितौ सन्तौ सिलूकियानगरम् उपस्थाय समुद्रपथेन कुप्रोपद्वीपम् अगच्छतां।"},{"book":"प्रेरिताः","chapter":"13","verse":"5","text":"ततः सालामीनगरम् उपस्थाय तत्र यिहूदीयानां भजनभवनानि गत्वेश्वरस्य कथां प्राचारयतां; योहनपि तत्सहचरोऽभवत्।"},{"book":"प्रेरिताः","chapter":"13","verse":"6","text":"इत्थं ते तस्योपद्वीपस्य सर्व्वत्र भ्रमन्तः पाफनगरम् उपस्थिताः; तत्र सुविवेचकेन सर्जियपौलनाम्ना तद्देशाधिपतिना सह भविष्यद्वादिनो वेशधारी बर्यीशुनामा यो मायावी यिहूदी आसीत् तं साक्षात् प्राप्तवतः।"},{"book":"प्रेरिताः","chapter":"13","verse":"7","text":"तद्देशाधिप ईश्वरस्य कथां श्रोतुं वाञ्छन् पौलबर्णब्बौ न्यमन्त्रयत्।"},{"book":"प्रेरिताः","chapter":"13","verse":"8","text":"किन्त्विलुमा यं मायाविनं वदन्ति स देशाधिपतिं धर्म्ममार्गाद् बहिर्भूतं कर्त्तुम् अयतत।"},{"book":"प्रेरिताः","chapter":"13","verse":"9","text":"तस्मात् शोलोऽर्थात् पौलः पवित्रेणात्मना परिपूर्णः सन् तं मायाविनं प्रत्यनन्यदृष्टिं कृत्वाकथयत्,"},{"book":"प्रेरिताः","chapter":"13","verse":"10","text":"हे नरकिन् धर्म्मद्वेषिन् कौटिल्यदुष्कर्म्मपरिपूर्ण, त्वं किं प्रभोः सत्यपथस्य विपर्य्ययकरणात् कदापि न निवर्त्तिष्यसे?"},{"book":"प्रेरिताः","chapter":"13","verse":"11","text":"अधुना परमेश्वरस्तव समुचितं करिष्यति तेन कतिपयदिनानि त्वम् अन्धः सन् सूर्य्यमपि न द्रक्ष्यसि। तत्क्षणाद् रात्रिवद् अन्धकारस्तस्य दृष्टिम् आच्छादितवान्; तस्मात् तस्य हस्तं धर्त्तुं स लोकमन्विच्छन् इतस्ततो भ्रमणं कृतवान्।"},{"book":"प्रेरिताः","chapter":"13","verse":"12","text":"एनां घटनां दृष्ट्वा स देशाधिपतिः प्रभूपदेशाद् विस्मित्य विश्वासं कृतवान्।"},{"book":"प्रेरिताः","chapter":"13","verse":"13","text":"तदनन्तरं पौलस्तत्सङ्गिनौ च पाफनगरात् प्रोतं चालयित्वा पम्फुलियादेशस्य पर्गीनगरम् अगच्छन् किन्तु योहन् तयोः समीपाद् एत्य यिरूशालमं प्रत्यागच्छत्।"},{"book":"प्रेरिताः","chapter":"13","verse":"14","text":"पश्चात् तौ पर्गीतो यात्रां कृत्वा पिसिदियादेशस्य आन्तियखियानगरम् उपस्थाय विश्रामवारे भजनभवनं प्रविश्य समुपाविशतां।"},{"book":"प्रेरिताः","chapter":"13","verse":"15","text":"व्यवस्थाभविष्यद्वाक्ययोः पठितयोः सतो र्हे भ्रातरौ लोकान् प्रति युवयोः काचिद् उपदेशकथा यद्यस्ति तर्हि तां वदतं तौ प्रति तस्य भजनभवनस्याधिपतयः कथाम् एतां कथयित्वा प्रैषयन्।"},{"book":"प्रेरिताः","chapter":"13","verse":"16","text":"अतः पौल उत्तिष्ठन् हस्तेन सङ्केतं कुर्व्वन् कथितवान् हे इस्रायेलीयमनुष्या ईश्वरपरायणाः सर्व्वे लोका यूयम् अवधद्धं।"},{"book":"प्रेरिताः","chapter":"13","verse":"17","text":"एतेषामिस्रायेल्लोकानाम् ईश्वरोऽस्माकं पूर्व्वपरुषान् मनोनीतान् कत्वा गृहीतवान् ततो मिसरि देशे प्रवसनकाले तेषामुन्नतिं कृत्वा तस्मात् स्वीयबाहुबलेन तान् बहिः कृत्वा समानयत्।"},{"book":"प्रेरिताः","chapter":"13","verse":"18","text":"चत्वारिंशद्वत्सरान् यावच्च महाप्रान्तरे तेषां भरणं कृत्वा"},{"book":"प्रेरिताः","chapter":"13","verse":"19","text":"किनान्देशान्तर्व्वर्त्तीणि सप्तराज्यानि नाशयित्वा गुटिकापातेन तेषु सर्व्वदेशेषु तेभ्योऽधिकारं दत्तवान्।"},{"book":"प्रेरिताः","chapter":"13","verse":"20","text":"पञ्चाशदधिकचतुःशतेषु वत्सरेषु गतेषु च शिमूयेल्भविष्यद्वादिपर्य्यन्तं तेषामुपरि विचारयितृन् नियुक्तवान्।"},{"book":"प्रेरिताः","chapter":"13","verse":"21","text":"तैश्च राज्ञि प्रार्थिते, ईश्वरो बिन्यामीनो वंशजातस्य कीशः पुत्रं शौलं चत्वारिंशद्वर्षपर्य्यन्तं तेषामुपरि राजानं कृतवान्।"},{"book":"प्रेरिताः","chapter":"13","verse":"22","text":"पश्चात् तं पदच्युतं कृत्वा यो मदिष्टक्रियाः सर्व्वाः करिष्यति तादृशं मम मनोभिमतम् एकं जनं यिशयः पुत्रं दायूदं प्राप्तवान् इदं प्रमाणं यस्मिन् दायूदि स दत्तवान् तं दायूदं तेषामुपरि राजत्वं कर्त्तुम् उत्पादितवान।"},{"book":"प्रेरिताः","chapter":"13","verse":"23","text":"तस्य स्वप्रतिश्रुतस्य वाक्यस्यानुसारेण इस्रायेल्लोकानां निमित्तं तेषां मनुष्याणां वंशाद् ईश्वर एकं यीशुं (त्रातारम्) उदपादयत्।"},{"book":"प्रेरिताः","chapter":"13","verse":"24","text":"तस्य प्रकाशनात् पूर्व्वं योहन् इस्रायेल्लोकानां सन्निधौ मनःपरावर्त्तनरूपं मज्जनं प्राचारयत्।"},{"book":"प्रेरिताः","chapter":"13","verse":"25","text":"यस्य च कर्म्मणोे भारं प्रप्तवान् योहन् तन् निष्पादयन् एतां कथां कथितवान्, यूयं मां कं जनं जानीथ? अहम् अभिषिक्तत्राता नहि, किन्तु पश्यत यस्य पादयोः पादुकयो र्बन्धने मोचयितुमपि योग्यो न भवामि तादृश एको जनो मम पश्चाद् उपतिष्ठति।"},{"book":"प्रेरिताः","chapter":"13","verse":"26","text":"हे इब्राहीमो वंशजाता भ्रातरो हे ईश्वरभीताः सर्व्वलोका युष्मान् प्रति परित्राणस्य कथैषा प्रेरिता।"},{"book":"प्रेरिताः","chapter":"13","verse":"27","text":"यिरूशालम्निवासिनस्तेषाम् अधिपतयश्च तस्य यीशोः परिचयं न प्राप्य प्रतिविश्रामवारं पठ्यमानानां भविष्यद्वादिकथानाम् अभिप्रायम् अबुद्ध्वा च तस्य वधेन ताः कथाः सफला अकुर्व्वन्।"},{"book":"प्रेरिताः","chapter":"13","verse":"28","text":"प्राणहननस्य कमपि हेतुम् अप्राप्यापि पीलातस्य निकटे तस्य वधं प्रार्थयन्त।"},{"book":"प्रेरिताः","chapter":"13","verse":"29","text":"तस्मिन् याः कथा लिखिताः सन्ति तदनुसारेण कर्म्म सम्पाद्य तं क्रुशाद् अवतार्य्य श्मशाने शायितवन्तः।"},{"book":"प्रेरिताः","chapter":"13","verse":"30","text":"किन्त्वीश्वरः श्मशानात् तमुदस्थापयत्,"},{"book":"प्रेरिताः","chapter":"13","verse":"31","text":"पुनश्च गालीलप्रदेशाद् यिरूशालमनगरं तेन सार्द्धं ये लोका आगच्छन् स बहुदिनानि तेभ्यो दर्शनं दत्तवान्, अतस्त इदानीं लोकान् प्रति तस्य साक्षिणः सन्ति।"},{"book":"प्रेरिताः","chapter":"13","verse":"32","text":"अस्माकं पूर्व्वपुरुषाणां समक्षम् ईश्वरो यस्मिन् प्रतिज्ञातवान् यथा, त्वं मे पुत्रोसि चाद्य त्वां समुत्थापितवानहम्।"},{"book":"प्रेरिताः","chapter":"13","verse":"33","text":"इदं यद्वचनं द्वितीयगीते लिखितमास्ते तद् यीशोरुत्थानेन तेषां सन्ताना ये वयम् अस्माकं सन्निधौ तेन प्रत्यक्षी कृतं, युष्मान् इमं सुसंवादं ज्ञापयामि।"},{"book":"प्रेरिताः","chapter":"13","verse":"34","text":"परमेश्वरेण श्मशानाद् उत्थापितं तदीयं शरीरं कदापि न क्षेष्यते, एतस्मिन् स स्वयं कथितवान् यथा दायूदं प्रति प्रतिज्ञातो यो वरस्तमहं तुभ्यं दास्यामि।"},{"book":"प्रेरिताः","chapter":"13","verse":"35","text":"एतदन्यस्मिन् गीतेऽपि कथितवान्। स्वकीयं पुण्यवन्तं त्वं क्षयितुं न च दास्यसि।"},{"book":"प्रेरिताः","chapter":"13","verse":"36","text":"दायूदा ईश्वराभिमतसेवायै निजायुषि व्ययिते सति स महानिद्रां प्राप्य निजैः पूर्व्वपुरुषैः सह मिलितः सन् अक्षीयत;"},{"book":"प्रेरिताः","chapter":"13","verse":"37","text":"किन्तु यमीश्वरः श्मशानाद् उदस्थापयत् स नाक्षीयत।"},{"book":"प्रेरिताः","chapter":"13","verse":"38","text":"अतो हे भ्रातरः, अनेन जनेन पापमोचनं भवतीति युष्मान् प्रति प्रचारितम् आस्ते।"},{"book":"प्रेरिताः","chapter":"13","verse":"39","text":"फलतो मूसाव्यवस्थया यूयं येभ्यो दोषेभ्यो मुक्ता भवितुं न शक्ष्यथ तेभ्यः सर्व्वदोषेभ्य एतस्मिन् जने विश्वासिनः सर्व्वे मुक्ता भविष्यन्तीति युष्माभि र्ज्ञायतां।"},{"book":"प्रेरिताः","chapter":"13","verse":"40","text":"अपरञ्च। अवज्ञाकारिणो लोकाश्चक्षुरुन्मील्य पश्यत। तथैवासम्भवं ज्ञात्वा स्यात यूयं विलज्जिताः। यतो युष्मासु तिष्ठत्सु करिष्ये कर्म्म तादृशं। येनैव तस्य वृत्तान्ते युष्मभ्यं कथितेऽपि हि। यूयं न तन्तु वृत्तान्तं प्रत्येष्यथ कदाचन॥"},{"book":"प्रेरिताः","chapter":"13","verse":"41","text":"येयं कथा भविष्यद्वादिनां ग्रन्थेषु लिखितास्ते सावधाना भवत स कथा यथा युष्मान् प्रति न घटते।"},{"book":"प्रेरिताः","chapter":"13","verse":"42","text":"यिहूदीयभजनभवनान् निर्गतयोस्तयो र्भिन्नदेशीयै र्वक्ष्यमाणा प्रार्थना कृता, आगामिनि विश्रामवारेऽपि कथेयम् अस्मान् प्रति प्रचारिता भवत्विति।"},{"book":"प्रेरिताः","chapter":"13","verse":"43","text":"सभाया भङ्गे सति बहवो यिहूदीयलोका यिहूदीयमतग्राहिणो भक्तलोकाश्च बर्णब्बापौलयोः पश्चाद् आगच्छन्, तेन तौ तैः सह नानाकथाः कथयित्वेश्वरानुग्रहाश्रये स्थातुं तान् प्रावर्त्तयतां।"},{"book":"प्रेरिताः","chapter":"13","verse":"44","text":"परविश्रामवारे नगरस्य प्रायेण सर्व्वे लाका ईश्वरीयां कथां श्रोतुं मिलिताः,"},{"book":"प्रेरिताः","chapter":"13","verse":"45","text":"किन्तु यिहूदीयलोका जननिवहं विलोक्य ईर्ष्यया परिपूर्णाः सन्तो विपरीतकथाकथनेनेश्वरनिन्दया च पौलेनोक्तां कथां खण्डयितुं चेष्टितवन्तः।"},{"book":"प्रेरिताः","chapter":"13","verse":"46","text":"ततः पौैलबर्णब्बावक्षोभौ कथितवन्तौ प्रथमं युष्माकं सन्निधावीश्वरीयकथायाः प्रचारणम् उचितमासीत् किन्तुं तदग्राह्यत्वकरणेन यूयं स्वान् अनन्तायुषोऽयोग्यान् दर्शयथ, एतत्कारणाद् वयम् अन्यदेशीयलोकानां समीपं गच्छामः।"},{"book":"प्रेरिताः","chapter":"13","verse":"47","text":"प्रभुरस्मान् इत्थम् आदिष्टवान् यथा, यावच्च जगतः सीमां लोकानां त्राणकारणात्। मयान्यदेशमध्ये त्वं स्थापितो भूः प्रदीपवत्॥"},{"book":"प्रेरिताः","chapter":"13","verse":"48","text":"तदा कथामीदृशीं श्रुत्वा भिन्नदेशीया आह्लादिताः सन्तः प्रभोः कथां धन्यां धन्याम् अवदन्, यावन्तो लोकाश्च परमायुः प्राप्तिनिमित्तं निरूपिता आसन् तेे व्यश्वसन्।"},{"book":"प्रेरिताः","chapter":"13","verse":"49","text":"इत्थं प्रभोः कथा सर्व्वेदेशं व्याप्नोत्।"},{"book":"प्रेरिताः","chapter":"13","verse":"50","text":"किन्तु यिहूदीया नगरस्य प्रधानपुरुषान् सम्मान्याः कथिपया भक्ता योषितश्च कुप्रवृत्तिं ग्राहयित्वा पौलबर्णब्बौ ताडयित्वा तस्मात् प्रदेशाद् दूरीकृतवन्तः।"},{"book":"प्रेरिताः","chapter":"13","verse":"51","text":"अतः कारणात् तौ निजपदधूलीस्तेषां प्रातिकूल्येन पातयित्वेेकनियं नगरं गतौ।"},{"book":"प्रेरिताः","chapter":"13","verse":"52","text":"ततः शिष्यगण आनन्देन पवित्रेणात्मना च परिपूर्णोभवत्।"}]}