{"data":[{"book":"प्रेरिताः","chapter":"18","verse":"1","text":"तद्घटनातः परं पौल आथीनीनगराद् यात्रां कृत्वा करिन्थनगरम् आगच्छत्।"},{"book":"प्रेरिताः","chapter":"18","verse":"2","text":"तस्मिन् समये क्लौदियः सर्व्वान् यिहूदीयान् रोमानगरं विहाय गन्तुम् आज्ञापयत्, तस्मात् प्रिस्किल्लानाम्ना जायया सार्द्धम् इतालियादेशात् किञ्चित्पूर्व्वम् आगमत् यः पन्तदेशे जात आक्किलनामा यिहूदीयलोकः पौलस्तं साक्षात् प्राप्य तयोः समीपमितवान्।"},{"book":"प्रेरिताः","chapter":"18","verse":"3","text":"तौ दूष्यनिर्म्माणजीविनौ, तस्मात् परस्परम् एकवृत्तिकत्वात् स ताभ्यां सह उषित्वा तत् कर्म्माकरोत्।"},{"book":"प्रेरिताः","chapter":"18","verse":"4","text":"पौलः प्रतिविश्रामवारं भजनभवनं गत्वा विचारं कृत्वा यिहूदीयान् अन्यदेशीयांश्च प्रवृत्तिं ग्राहितवान्।"},{"book":"प्रेरिताः","chapter":"18","verse":"5","text":"सीलतीमथिययो र्माकिदनियादेशात् समेतयोः सतोः पौल उत्तप्तमना भूत्वा यीशुरीश्वरेणाभिषिक्तो भवतीति प्रमाणं यिहूदीयानां समीपे प्रादात्।"},{"book":"प्रेरिताः","chapter":"18","verse":"6","text":"किन्तु ते ऽतीव विरोधं विधाय पाषण्डीयकथां कथितवन्तस्ततः पौलो वस्त्रं धुन्वन् एतां कथां कथितवान्, युष्माकं शोणितपातापराधो युष्मान् प्रत्येव भवतु, तेनाहं निरपराधो ऽद्यारभ्य भिन्नदेशीयानां समीपं यामि।"},{"book":"प्रेरिताः","chapter":"18","verse":"7","text":"स तस्मात् प्रस्थाय भजनभवनसमीपस्थस्य युस्तनाम्न ईश्वरभक्तस्य भिन्नदेशीयस्य निवेशनं प्राविशत्।"},{"book":"प्रेरिताः","chapter":"18","verse":"8","text":"ततः क्रीष्पनामा भजनभवनाधिपतिः सपरिवारः प्रभौ व्यश्वसीत्, करिन्थनगरीया बहवो लोकाश्च समाकर्ण्य विश्वस्य मज्जिता अभवन्।"},{"book":"प्रेरिताः","chapter":"18","verse":"9","text":"क्षणदायां प्रभुः पौलं दर्शनं दत्वा भाषितवान्, मा भैषीः, मा निरसीः कथां प्रचारय।"},{"book":"प्रेरिताः","chapter":"18","verse":"10","text":"अहं त्वया सार्द्धम् आस हिंसार्थं कोपि त्वां स्प्रष्टुं न शक्ष्यति नगरेऽस्मिन् मदीया लोका बहव आसते।"},{"book":"प्रेरिताः","chapter":"18","verse":"11","text":"तस्मात् पौलस्तन्नगरे प्रायेण सार्द्धवत्सरपर्य्यन्तं संस्थायेश्वरस्य कथाम् उपादिशत्।"},{"book":"प्रेरिताः","chapter":"18","verse":"12","text":"गाल्लियनामा कश्चिद् आखायादेशस्य प्राड्विवाकः समभवत्, ततो यिहूदीया एकवाक्याः सन्तः पौलम् आक्रम्य विचारस्थानं नीत्वा"},{"book":"प्रेरिताः","chapter":"18","verse":"13","text":"मानुष एष व्यवस्थाय विरुद्धम् ईश्वरभजनं कर्त्तुं लोकान् कुप्रवृत्तिं ग्राहयतीति निवेदितवन्तः।"},{"book":"प्रेरिताः","chapter":"18","verse":"14","text":"ततः पौले प्रत्युत्तरं दातुम् उद्यते सति गाल्लिया यिहूदीयान् व्याहरत्, यदि कस्यचिद् अन्यायस्य वातिशयदुष्टताचरणस्य विचारोऽभविष्यत् तर्हि युष्माकं कथा मया सहनीयाभविष्यत्।"},{"book":"प्रेरिताः","chapter":"18","verse":"15","text":"किन्तु यदि केवलं कथाया वा नाम्नो वा युष्माकं व्यवस्थाया विवादो भवति तर्हि तस्य विचारमहं न करिष्यामि, यूयं तस्य मीमांसां कुरुत।"},{"book":"प्रेरिताः","chapter":"18","verse":"16","text":"ततः स तान् विचारस्थानाद् दूरीकृतवान्।"},{"book":"प्रेरिताः","chapter":"18","verse":"17","text":"तदा भिन्नदेशीयाः सोस्थिनिनामानं भजनभवनस्य प्रधानाधिपतिं धृत्वा विचारस्थानस्य सम्मुखे प्राहरन् तथापि गाल्लिया तेषु सर्व्वकर्म्मसु न मनो न्यदधात्।"},{"book":"प्रेरिताः","chapter":"18","verse":"18","text":"पौलस्तत्र पुनर्बहुदिनानि न्यवसत्, ततो भ्रातृगणाद् विसर्जनं प्राप्य किञ्चनव्रतनिमित्तं किंक्रियानगरे शिरो मुण्डयित्वा प्रिस्किल्लाक्किलाभ्यां सहितो जलपथेन सुरियादेशं गतवान्।"},{"book":"प्रेरिताः","chapter":"18","verse":"19","text":"तत इफिषनगर उपस्थाय तत्र तौ विसृज्य स्वयं भजनभ्वनं प्रविश्य यिहूदीयैः सह विचारितवान्।"},{"book":"प्रेरिताः","chapter":"18","verse":"20","text":"ते स्वैः सार्द्धं पुनः कतिपयदिनानि स्थातुं तं व्यनयन्, स तदनुररीकृत्य कथामेतां कथितवान्,"},{"book":"प्रेरिताः","chapter":"18","verse":"21","text":"यिरूशालमि आगाम्युत्सवपालनार्थं मया गमनीयं; पश्चाद् ईश्वरेच्छायां जातायां युष्माकं समीपं प्रत्यागमिष्यामि। ततः परं स तै र्विसृष्टः सन् जलपथेन इफिषनगरात् प्रस्थितवान्।"},{"book":"प्रेरिताः","chapter":"18","verse":"22","text":"ततः कैसरियाम् उपस्थितः सन् नगरं गत्वा समाजं नमस्कृत्य तस्माद् आन्तियखियानगरं प्रस्थितवान्।"},{"book":"प्रेरिताः","chapter":"18","verse":"23","text":"तत्र कियत्कालं यापयित्वा तस्मात् प्रस्थाय सर्व्वेषां शिष्याणां मनांसि सुस्थिराणि कृत्वा क्रमशो गलातियाफ्रुगियादेशयो र्भ्रमित्वा गतवान्।"},{"book":"प्रेरिताः","chapter":"18","verse":"24","text":"तस्मिन्नेव समये सिकन्दरियानगरे जात आपल्लोनामा शास्त्रवित् सुवक्ता यिहूदीय एको जन इफिषनगरम् आगतवान्।"},{"book":"प्रेरिताः","chapter":"18","verse":"25","text":"स शिक्षितप्रभुमार्गो मनसोद्योगी च सन् योहनो मज्जनमात्रं ज्ञात्वा यथार्थतया प्रभोः कथां कथयन् समुपादिशत्।"},{"book":"प्रेरिताः","chapter":"18","verse":"26","text":"एष जनो निर्भयत्वेन भजनभवने कथयितुम् आरब्धवान्, ततः प्रिस्किल्लाक्किलौ तस्योपदेशकथां निशम्य तं स्वयोः समीपम् आनीय शुद्धरूपेणेश्वरस्य कथाम् अबोधयताम्।"},{"book":"प्रेरिताः","chapter":"18","verse":"27","text":"पश्चात् स आखायादेशं गन्तुं मतिं कृतवान्, तदा तत्रत्यः शिष्यगणो यथा तं गृह्लाति तदर्थं भ्रातृगणेन समाश्वस्य पत्रे लिखिते सति, आपल्लास्तत्रोपस्थितः सन् अनुग्रहेण प्रत्ययिनां बहूपकारान् अकरोत्,"},{"book":"प्रेरिताः","chapter":"18","verse":"28","text":"फलतो यीशुरभिषिक्तस्त्रातेति शास्त्रप्रमाणं दत्वा प्रकाशरूपेण प्रतिपन्नं कृत्वा यिहूदीयान् निरुत्तरान् कृतवान्।"}]}