{"data":[{"book":"प्रेरिताः","chapter":"20","verse":"1","text":"इत्थं कलहे निवृत्ते सति पौलः शिष्यगणम् आहूय विसर्जनं प्राप्य माकिदनियादेशं प्रस्थितवान्।"},{"book":"प्रेरिताः","chapter":"20","verse":"2","text":"तेन स्थानेन गच्छन् तद्देशीयान् शिष्यान् बहूपदिश्य यूनानीयदेशम् उपस्थितवान्।"},{"book":"प्रेरिताः","chapter":"20","verse":"3","text":"तत्र मासत्रयं स्थित्वा तस्मात् सुरियादेशं यातुम् उद्यतः, किन्तु यिहूदीयास्तं हन्तुं गुप्ता अतिष्ठन् तस्मात् स पुनरपि माकिदनियामार्गेण प्रत्यागन्तुं मतिं कृतवान्।"},{"book":"प्रेरिताः","chapter":"20","verse":"4","text":"बिरयानगरीयसोपात्रः थिषलनीकीयारिस्तार्खसिकुन्दौ दर्ब्बोनगरीयगायतीमथियौ आशियादेशीयतुखिकत्रफिमौ च तेन सार्द्धं आशियादेशं यावद् गतवन्तः।"},{"book":"प्रेरिताः","chapter":"20","verse":"5","text":"एते सर्व्वे ऽग्रसराः सन्तो ऽस्मान् अपेक्ष्य त्रोयानगरे स्थितवन्तः।"},{"book":"प्रेरिताः","chapter":"20","verse":"6","text":"किण्वशून्यपूपोत्सवदिने च गते सति वयं फिलिपीनगरात् तोयपथेन गत्वा पञ्चभि र्दिनैस्त्रोयानगरम् उपस्थाय तत्र सप्तदिनान्यवातिष्ठाम।"},{"book":"प्रेरिताः","chapter":"20","verse":"7","text":"सप्ताहस्य प्रथमदिने पूपान् भंक्तु शिष्येषु मिलितेषु पौलः परदिने तस्मात् प्रस्थातुम् उद्यतः सन् तदह्नि प्रायेण क्षपाया यामद्वयं यावत् शिष्येभ्यो धर्म्मकथाम् अकथयत्।"},{"book":"प्रेरिताः","chapter":"20","verse":"8","text":"उपरिस्थे यस्मिन् प्रकोष्ठे सभां कृत्वासन् तत्र बहवः प्रदीपाः प्राज्वलन्।"},{"book":"प्रेरिताः","chapter":"20","verse":"9","text":"उतुखनामा कश्चन युवा च वातायन उपविशन् घोरतरनिद्राग्रस्तो ऽभूत् तदा पौलेन बहुक्षणं कथायां प्रचारितायां निद्रामग्नः स तस्माद् उपरिस्थतृतीयप्रकोष्ठाद् अपतत्, ततो लोकास्तं मृतकल्पं धृत्वोदतोलयन्।"},{"book":"प्रेरिताः","chapter":"20","verse":"10","text":"ततः पौलोऽवरुह्य तस्य गात्रे पतित्वा तं क्रोडे निधाय कथितवान्, यूयं व्याकुला मा भूत नायं प्राणै र्वियुक्तः।"},{"book":"प्रेरिताः","chapter":"20","verse":"11","text":"पश्चात् स पुनश्चोपरि गत्वा पूपान् भंक्त्वा प्रभातं यावत् कथोपकथने कृत्वा प्रस्थितवान्।"},{"book":"प्रेरिताः","chapter":"20","verse":"12","text":"ते च तं जीवन्तं युवानं गृहीत्वा गत्वा परमाप्यायिता जाताः।"},{"book":"प्रेरिताः","chapter":"20","verse":"13","text":"अनन्तरं वयं पोतेनाग्रसरा भूत्वास्मनगरम् उत्तीर्य्य पौलं ग्रहीतुं मतिम् अकुर्म्म यतः स तत्र पद्भ्यां व्रजितुं मतिं कृत्वेति निरूपितवान्।"},{"book":"प्रेरिताः","chapter":"20","verse":"14","text":"तस्मात् तत्रास्माभिः सार्द्धं तस्मिन् मिलिते सति वयं तं नीत्वा मितुलीन्युपद्वीपं प्राप्तवन्तः।"},{"book":"प्रेरिताः","chapter":"20","verse":"15","text":"तस्मात् पोतं मोचयित्वा परेऽहनि खीयोपद्वीपस्य सम्मुखं लब्धवन्तस्तस्माद् एकेनाह्ना सामोपद्वीपं गत्वा पोतं लागयित्वा त्रोगुल्लिये स्थित्वा परस्मिन् दिवसेे मिलीतनगरम् उपातिष्ठाम।"},{"book":"प्रेरिताः","chapter":"20","verse":"16","text":"यतः पौल आशियादेशे कालं यापयितुम् नाभिलषन् इफिषनगरं त्यक्त्वा यातुं मन्त्रणां स्थिरीकृतवान्; यस्माद् यदि साध्यं भवति तर्हि निस्तारोत्सवस्य पञ्चाशत्तमदिने स यिरूशालम्युपस्थातुं मतिं कृतवान्।"},{"book":"प्रेरिताः","chapter":"20","verse":"17","text":"पौलो मिलीताद् इफिषं प्रति लोकं प्रहित्य समाजस्य प्राचीनान् आहूयानीतवान्।"},{"book":"प्रेरिताः","chapter":"20","verse":"18","text":"तेषु तस्य समीपम् उपस्थितेषु स तेभ्य इमां कथां कथितवान्, अहम् आशियादेशे प्रथमागमनम् आरभ्याद्य यावद् युष्माकं सन्निधौ स्थित्वा सर्व्वसमये यथाचरितवान् तद् यूयं जानीथ;"},{"book":"प्रेरिताः","chapter":"20","verse":"19","text":"फलतः सर्व्वथा नम्रमनाः सन् बहुश्रुपातेन यिहुदीयानाम् कुमन्त्रणाजातनानापरीक्षाभिः प्रभोः सेवामकरवं।"},{"book":"प्रेरिताः","chapter":"20","verse":"20","text":"कामपि हितकथाां न गोपायितवान् तां प्रचार्य्य सप्रकाशं गृहे गृहे समुपदिश्येश्वरं प्रति मनः परावर्त्तनीयं प्रभौ यीशुख्रीष्टे विश्वसनीयं"},{"book":"प्रेरिताः","chapter":"20","verse":"21","text":"यिहूदीयानाम् अन्यदेशीयलोकानाञ्च समीप एतादृशं साक्ष्यं ददामि।"},{"book":"प्रेरिताः","chapter":"20","verse":"22","text":"पश्यत साम्प्रतम् आत्मनाकृष्टः सन् यिरूशालम्नगरे यात्रां करोमि, तत्र माम्प्रति यद्यद् घटिष्यते तान्यहं न जानामि;"},{"book":"प्रेरिताः","chapter":"20","verse":"23","text":"किन्तु मया बन्धनं क्लेशश्च भोक्तव्य इति पवित्र आत्मा नगरे नगरे प्रमाणं ददाति।"},{"book":"प्रेरिताः","chapter":"20","verse":"24","text":"तथापि तं क्लेशमहं तृणाय न मन्ये; ईश्वरस्यानुग्रहविषयकस्य सुसंवादस्य प्रमाणं दातुं, प्रभो र्यीशोः सकाशाद यस्याः सेवायाः भारं प्राप्नवं तां सेवां साधयितुं सानन्दं स्वमार्गं समापयितुुञ्च निजप्राणानपि प्रियान् न मन्ये।"},{"book":"प्रेरिताः","chapter":"20","verse":"25","text":"अधुना पश्यत येषां समीपेऽहम् ईश्वरीयराज्यस्य सुसंवादं प्रचार्य्य भ्रमणं कृतवान् एतादृशा यूयं मम वदनं पुन र्द्रष्टुं न प्राप्स्यथ एतदप्यहं जानामि।"},{"book":"प्रेरिताः","chapter":"20","verse":"26","text":"युष्मभ्यम् अहम् ईश्वरस्य सर्व्वान् आदेशान् प्रकाशयितुं न न्यवर्त्ते।"},{"book":"प्रेरिताः","chapter":"20","verse":"27","text":"अहं सर्व्वेषां लोकानां रक्तपातदोषाद् यन्निर्दोष आसे तस्याद्य युष्मान् साक्षिणः करोमि।"},{"book":"प्रेरिताः","chapter":"20","verse":"28","text":"यूयं स्वेषु तथा यस्य व्रजस्याध्यक्षन् आत्मा युष्मान् विधाय न्ययुङ्क्त तत्सर्व्वस्मिन् सावधाना भवत, य समाजञ्च प्रभु र्निजरक्तमूल्येन क्रीतवान तम् अवत,"},{"book":"प्रेरिताः","chapter":"20","verse":"29","text":"यतो मया गमने कृतएव दुर्जया वृका युष्माकं मध्यं प्रविश्य व्रजं प्रति निर्दयताम् आचरिष्यन्ति,"},{"book":"प्रेरिताः","chapter":"20","verse":"30","text":"युष्माकमेव मध्यादपि लोका उत्थाय शिष्यगणम् अपहन्तुं विपरीतम् उपदेक्ष्यन्तीत्यहं जानामि।"},{"book":"प्रेरिताः","chapter":"20","verse":"31","text":"इति हेतो र्यूयं सचैतन्याः सन्तस्तिष्टत, अहञ्च साश्रुपातः सन् वत्सरत्रयं यावद् दिवानिशं प्रतिजनं बोधयितुं न न्यवर्त्ते तदपि स्मरत।"},{"book":"प्रेरिताः","chapter":"20","verse":"32","text":"इदानीं हे भ्रातरो युष्माकं निष्ठां जनयितुं पवित्रीकृतलोकानां मध्येऽधिकारञ्च दातुं समर्थो य ईश्वरस्तस्यानुग्रहस्य यो वादश्च तयोरुभयो र्युष्मान् समार्पयम्।"},{"book":"प्रेरिताः","chapter":"20","verse":"33","text":"कस्यापि स्वर्णं रूप्यं वस्त्रं वा प्रति मया लोभो न कृतः।"},{"book":"प्रेरिताः","chapter":"20","verse":"34","text":"किन्तु मम मत्सहचरलोकानाञ्चावश्यकव्ययाय मदीयमिदं करद्वयम् अश्राम्यद् एतद् यूयं जानीथ।"},{"book":"प्रेरिताः","chapter":"20","verse":"35","text":"अनेन प्रकारेण ग्रहणद् दानं भद्रमिति यद्वाक्यं प्रभु र्यीशुः कथितवान् तत् स्मर्त्तुं दरिद्रलोकानामुपकारार्थं श्रमं कर्त्तुञ्च युष्माकम् उचितम् एतत्सर्व्वं युष्मानहम् उपदिष्टवान्।"},{"book":"प्रेरिताः","chapter":"20","verse":"36","text":"एतां कथां कथयित्वा स जानुनी पातयित्वा सर्वैः सह प्रार्थयत।"},{"book":"प्रेरिताः","chapter":"20","verse":"37","text":"तेन ते क्रन्द्रन्तः"},{"book":"प्रेरिताः","chapter":"20","verse":"38","text":"पुन र्मम मुखं न द्रक्ष्यथ विशेषत एषा या कथा तेनाकथि तत्कारणात् शोकं विलापञ्च कृत्वा कण्ठं धृत्वा चुम्बितवन्तः। पश्चात् ते तं पोतं नीतवन्तः।"}]}