{"data":[{"book":"प्रेरिताः","chapter":"21","verse":"1","text":"तै र्विसृष्टाः सन्तो वयं पोतं बाहयित्वा ऋजुमार्गेण कोषम् उपद्वीपम् आगत्य परेऽहनि रोदियोपद्वीपम् आगच्छाम ततस्तस्मात् पातारायाम् उपातिष्ठाम।"},{"book":"प्रेरिताः","chapter":"21","verse":"2","text":"तत्र फैनीकियादेशगामिनम् पोतमेकं प्राप्य तमारुह्य गतवन्तः।"},{"book":"प्रेरिताः","chapter":"21","verse":"3","text":"कुप्रोपद्वीपं दृष्ट्वा तं सव्यदिशि स्थापयित्वा सुरियादेशं गत्वा पोतस्थद्रव्याण्यवरोहयितुं सोरनगरे लागितवन्तः।"},{"book":"प्रेरिताः","chapter":"21","verse":"4","text":"तत्र शिष्यगणस्य साक्षात्करणाय वयं तत्र सप्तदिनानि स्थितवन्तः पश्चात्ते पवित्रेणात्मना पौलं व्याहरन् त्वं यिरूशालम्नगरं मा गमः।"},{"book":"प्रेरिताः","chapter":"21","verse":"5","text":"ततस्तेषु सप्तसु दिनेषु यापितेषु सत्सु वयं तस्मात् स्थानात् निजवर्त्मना गतवन्तः, तस्मात् ते सबालवृद्धवनिता अस्माभिः सह नगरस्य परिसरपर्य्यन्तम् आगताः पश्चाद्वयं जलधितटे जानुपातं प्रार्थयामहि।"},{"book":"प्रेरिताः","chapter":"21","verse":"6","text":"ततः परस्परं विसृष्टाः सन्तो वयं पोतं गतास्ते तु स्वस्वगृहं प्रत्यागतवन्तः।"},{"book":"प्रेरिताः","chapter":"21","verse":"7","text":"वयं सोरनगरात् नावा प्रस्थाय तलिमायिनगरम् उपातिष्ठाम तत्रास्माकं समुद्रीयमार्गस्यान्तोऽभवत् तत्र भ्रातृगणं नमस्कृत्य दिनमेकं तैः सार्द्धम् उषतवन्तः।"},{"book":"प्रेरिताः","chapter":"21","verse":"8","text":"परे ऽहनि पौलस्तस्य सङ्गिनो वयञ्च प्रतिष्ठमानाः कैसरियानगरम् आगत्य सुसंवादप्रचारकानां सप्तजनानां फिलिपनाम्न एकस्य गृहं प्रविश्यावतिष्ठाम।"},{"book":"प्रेरिताः","chapter":"21","verse":"9","text":"तस्य चतस्रो दुहितरोऽनूढा भविष्यद्वादिन्य आसन्।"},{"book":"प्रेरिताः","chapter":"21","verse":"10","text":"तत्रास्मासु बहुदिनानि प्रोषितेषु यिहूदीयदेशाद् आगत्यागाबनामा भविष्यद्वादी समुपस्थितवान्।"},{"book":"प्रेरिताः","chapter":"21","verse":"11","text":"सोस्माकं समीपमेत्य पौलस्य कटिबन्धनं गृहीत्वा निजहस्तापादान् बद्ध्वा भाषितवान् यस्येदं कटिबन्धनं तं यिहूदीयलोका यिरूशालमनगर इत्थं बद्ध्वा भिन्नदेशीयानां करेषु समर्पयिष्यन्तीति वाक्यं पवित्र आत्मा कथयति।"},{"book":"प्रेरिताः","chapter":"21","verse":"12","text":"एतादृशीं कथां श्रुत्वा वयं तन्नगरवासिनो भ्रातरश्च यिरूशालमं न यातुं पौलं व्यनयामहि;"},{"book":"प्रेरिताः","chapter":"21","verse":"13","text":"किन्तु स प्रत्यावादीत्, यूयं किं कुरुथ? किं क्रन्दनेन ममान्तःकरणं विदीर्णं करिष्यथ? प्रभो र्यीशो र्नाम्नो निमित्तं यिरूशालमि बद्धो भवितुं केवल तन्न प्राणान् दातुमपि ससज्जोस्मि।"},{"book":"प्रेरिताः","chapter":"21","verse":"14","text":"तेनास्माकं कथायाम् अगृहीतायाम् ईश्वरस्य यथेच्छा तथैव भवत्वित्युक्त्वा वयं निरस्याम।"},{"book":"प्रेरिताः","chapter":"21","verse":"15","text":"परेऽहनि पाथेयद्रव्याणि गृहीत्वा यिरूशालमं प्रति यात्राम् अकुर्म्म।"},{"book":"प्रेरिताः","chapter":"21","verse":"16","text":"ततः कैसरियानगरनिवासिनः कतिपयाः शिष्या अस्माभिः सार्द्धम् इत्वा कृप्रीयेन म्नासन्नाम्ना येन प्राचीनशिष्येन सार्द्धम् अस्माभि र्वस्तव्यं तस्य समीपम् अस्मान् नीतवन्तः।"},{"book":"प्रेरिताः","chapter":"21","verse":"17","text":"अस्मासु यिरूशालम्युपस्थितेषु तत्रस्थभ्रातृगणोऽस्मान् आह्लादेन गृहीतवान्।"},{"book":"प्रेरिताः","chapter":"21","verse":"18","text":"परस्मिन् दिवसे पौलेऽस्माभिः सह याकूबो गृहं प्रविष्टे लोकप्राचीनाः सर्व्वे तत्र परिषदि संस्थिताः।"},{"book":"प्रेरिताः","chapter":"21","verse":"19","text":"अनन्तरं स तान् नत्वा स्वीयप्रचारणेन भिन्नदेशीयान् प्रतीश्वरो यानि कर्म्माणि साधितवान् तदीयां कथाम् अनुक्रमात् कथितवान्।"},{"book":"प्रेरिताः","chapter":"21","verse":"20","text":"इति श्रुत्वा ते प्रभुं धन्यं प्रोच्य वाक्यमिदम् अभाषन्त, हे भ्रात र्यिहूदीयानां मध्ये बहुसहस्राणि लोका विश्वासिन आसते किन्तु ते सर्व्वे व्यवस्थामताचारिण एतत् प्रत्यक्षं पश्यसि।"},{"book":"प्रेरिताः","chapter":"21","verse":"21","text":"शिशूनां त्वक्छेदनाद्याचरणं प्रतिषिध्य त्वं भिन्नदेशनिवासिनो यिहूदीयलोकान् मूसावाक्यम् अश्रद्धातुम् उपदिशसीति तैः श्रुतमस्ति।"},{"book":"प्रेरिताः","chapter":"21","verse":"22","text":"त्वमत्रागतोसीति वार्त्तां समाकर्ण्य जननिवहो मिलित्वावश्यमेवागमिष्यति; अतएव किं करणीयम्? अत्र वयं मन्त्रयित्वा समुपायं त्वां वदामस्तं त्वमाचर।"},{"book":"प्रेरिताः","chapter":"21","verse":"23","text":"व्रतं कर्त्तुं कृतसङ्कल्पा येऽस्मांक चत्वारो मानवाः सन्ति"},{"book":"प्रेरिताः","chapter":"21","verse":"24","text":"तान् गृहीत्वा तैः सहितः स्वं शुचिं कुरु तथा तेषां शिरोमुण्डने यो व्ययो भवति तं त्वं देहि। तथा कृते त्वदीयाचारे या जनश्रुति र्जायते सालीका किन्तु त्वं विधिं पालयन् व्यवस्थानुसारेणेवाचरसीति ते भोत्सन्ते।"},{"book":"प्रेरिताः","chapter":"21","verse":"25","text":"भिन्नदेशीयानां विश्वासिलोकानां निकटे वयं पत्रं लिखित्वेत्थं स्थिरीकृतवन्तः, देवप्रसादभोजनं रक्तं गलपीडनमारितप्राणिभोजनं व्यभिचारश्चैतेभ्यः स्वरक्षणव्यतिरेकेण तेषामन्यविधिपालनं करणीयं न।"},{"book":"प्रेरिताः","chapter":"21","verse":"26","text":"ततः पौलस्तान् मानुषानादाय परस्मिन् दिवसे तैः सह शुचि र्भूत्वा मन्दिरं गत्वा शौचकर्म्मणो दिनेषु सम्पूर्णेषु तेषाम् एकैकार्थं नैवेद्याद्युत्सर्गो भविष्यतीति ज्ञापितवान्।"},{"book":"प्रेरिताः","chapter":"21","verse":"27","text":"तेषु सप्तसु दिनेषु समाप्तकल्पेषु आशियादेशनिवासिनो यिहूदीयास्तं मध्येमन्दिरं विलोक्य जननिवहस्य मनःसु कुप्रवृत्तिं जनयित्वा तं धृत्वा"},{"book":"प्रेरिताः","chapter":"21","verse":"28","text":"प्रोच्चैः प्रावोचन्, हे इस्रायेल्लोकाः सर्व्वे साहाय्यं कुरुत। यो मनुज एतेषां लोकानां मूसाव्यवस्थाया एतस्य स्थानस्यापि विपरीतं सर्व्वत्र सर्व्वान् शिक्षयति स एषः; विशेषतः स भिन्नदेशीयलोकान् मन्दिरम् आनीय पवित्रस्थानमेतद् अपवित्रमकरोत्।"},{"book":"प्रेरिताः","chapter":"21","verse":"29","text":"पूर्व्वं ते मध्येनगरम् इफिषनगरीयं त्रफिमं पौलेन सहितं दृष्टवन्त एतस्मात् पौलस्तं मन्दिरमध्यम् आनयद् इत्यन्वमिमत।"},{"book":"प्रेरिताः","chapter":"21","verse":"30","text":"अतएव सर्व्वस्मिन् नगरे कलहोत्पन्नत्वात् धावन्तो लोका आगत्य पौलं धृत्वा मन्दिरस्य बहिराकृष्यानयन् तत्क्षणाद् द्वाराणि सर्व्वाणि च रुद्धानि।"},{"book":"प्रेरिताः","chapter":"21","verse":"31","text":"तेषु तं हन्तुमुद्यतेेषु यिरूशालम्नगरे महानुपद्रवो जात इति वार्त्तायां सहस्रसेनापतेः कर्णगोचरीभूतायां सत्यां स तत्क्षणात् सैन्यानि सेनापतिगणञ्च गृहीत्वा जवेनागतवान्।"},{"book":"प्रेरिताः","chapter":"21","verse":"32","text":"ततो लोकाः सेनागणेन सह सहस्रसेनापतिम् आगच्छन्तं दृष्ट्वा पौलताडनातो न्यवर्त्तन्त।"},{"book":"प्रेरिताः","chapter":"21","verse":"33","text":"स सहस्रसेनापतिः सन्निधावागम्य पौलं धृत्वा शृङ्खलद्वयेन बद्धम् आदिश्य तान् पृष्टवान् एष कः? किं कर्म्म चायं कृतवान्?"},{"book":"प्रेरिताः","chapter":"21","verse":"34","text":"ततो जनसमूहस्य कश्चिद् एकप्रकारं कश्चिद् अन्यप्रकारं वाक्यम् अरौत् स तत्र सत्यं ज्ञातुम् कलहकारणाद् अशक्तः सन् तं दुर्गं नेतुम् आज्ञापयत्।"},{"book":"प्रेरिताः","chapter":"21","verse":"35","text":"तेषु सोपानस्योपरि प्राप्तेषु लोकानां साहसकारणात् सेनागणः पौलमुत्तोल्य नीतवान्।"},{"book":"प्रेरिताः","chapter":"21","verse":"36","text":"ततः सर्व्वे लोकाः पश्चाद्गामिनः सन्त एनं दुरीकुरुतेति वाक्यम् उच्चैरवदन्।"},{"book":"प्रेरिताः","chapter":"21","verse":"37","text":"पौलस्य दुर्गानयनसमये स तस्मै सहस्रसेनापतये कथितवान्, भवतः पुरस्तात् कथां कथयितुं किम् अनुमन्यते? स तमपृच्छत् त्वं किं यूनानीयां भाषां जानासि?"},{"book":"प्रेरिताः","chapter":"21","verse":"38","text":"यो मिसरीयो जनः पूर्व्वं विरोधं कृत्वा चत्वारि सहस्राणि घातकान् सङ्गिनः कृत्वा विपिनं गतवान् त्वं किं सएव न भवसि?"},{"book":"प्रेरिताः","chapter":"21","verse":"39","text":"तदा पौलोऽकथयत् अहं किलिकियादेशस्य तार्षनगरीयो यिहूदीयो, नाहं सामान्यनगरीयो मानवः; अतएव विनयेऽहं लाकानां समक्षं कथां कथयितुं मामनुजानीष्व।"},{"book":"प्रेरिताः","chapter":"21","verse":"40","text":"तेनानुज्ञातः पौलः सोपानोपरि तिष्ठन् हस्तेनेङ्गितं कृतवान्, तस्मात् सर्व्वे सुस्थिरा अभवन्। तदा पौल इब्रीयभाषया कथयितुम् आरभत,"}]}