{"data":[{"book":"1 Thessalonians","chapter":"3","verse":"1","text":"For this reason, enduring no longer, we thought good to be left in Athens alone,"},{"book":"1 Thessalonians","chapter":"3","verse":"2","text":"and sent Timotheus—our brother, and a servant of God, and our fellow-workman in the good news of the Christ—to establish you, and to comfort you concerning your faith,"},{"book":"1 Thessalonians","chapter":"3","verse":"3","text":"that no one be moved in these tribulations, for you have known that we are set for this,"},{"book":"1 Thessalonians","chapter":"3","verse":"4","text":"for even when we were with you, we said to you beforehand that we are about to suffer tribulation, as it also came to pass, and you have known [it];"},{"book":"1 Thessalonians","chapter":"3","verse":"5","text":"because of this also, I, no longer enduring, sent to know your faith, lest he who is tempting tempted you, and our labor might be in vain."},{"book":"1 Thessalonians","chapter":"3","verse":"6","text":"And Timotheus now having come to us from you, and having declared good news to us of your faith and love, and that you always have a good remembrance of us, desiring much to see us, as we also [to see] you,"},{"book":"1 Thessalonians","chapter":"3","verse":"7","text":"because of this we were comforted, brothers, over you, in all our tribulation and necessity, through your faith,"},{"book":"1 Thessalonians","chapter":"3","verse":"8","text":"because now we live, if you may stand fast in the LORD."},{"book":"1 Thessalonians","chapter":"3","verse":"9","text":"For what thanks are we able to repay to God for you, for all the joy with which we delight because of you in the presence of our God,"},{"book":"1 Thessalonians","chapter":"3","verse":"10","text":"exceedingly imploring night and day, that we might see your face, and perfect the things lacking in your faith?"},{"book":"1 Thessalonians","chapter":"3","verse":"11","text":"And our God and Father Himself, and our Lord Jesus Christ, direct our way to you,"},{"book":"1 Thessalonians","chapter":"3","verse":"12","text":"and the LORD cause you to increase and to abound in the love to one another, and to all, even as we also to you,"},{"book":"1 Thessalonians","chapter":"3","verse":"13","text":"in order to have established your hearts, blameless in sanctification before our God and Father, at the coming of our Lord Jesus Christ with all His holy ones."}]}