{"data":[{"book":"1 Thessalonians","chapter":"4","verse":"1","text":"As to the rest, then, brothers, we request, and call on you in the Lord Jesus, as you received from us how it is necessary for you to walk and to please God, that you may abound the more,"},{"book":"1 Thessalonians","chapter":"4","verse":"2","text":"for you have known what commands we gave you through the Lord Jesus;"},{"book":"1 Thessalonians","chapter":"4","verse":"3","text":"for this is the will of God—your sanctification: that you abstain from the whoredom,"},{"book":"1 Thessalonians","chapter":"4","verse":"4","text":"that each of you know to possess his own vessel in sanctification and honor,"},{"book":"1 Thessalonians","chapter":"4","verse":"5","text":"not in the affection of desire, as also the nations that were not knowing God,"},{"book":"1 Thessalonians","chapter":"4","verse":"6","text":"that no one goes beyond and defrauds his brother in the matter, because the LORD [is] an avenger of all these, as we also spoke to you before and testified,"},{"book":"1 Thessalonians","chapter":"4","verse":"7","text":"for God did not call us to uncleanness, but in sanctification."},{"book":"1 Thessalonians","chapter":"4","verse":"8","text":"He, therefore, who is despising, does not despise man, but God, who also gave His Holy Spirit to us."},{"book":"1 Thessalonians","chapter":"4","verse":"9","text":"And concerning the brotherly love, you have no need of [my] writing to you, for you yourselves are God-taught to love one another,"},{"book":"1 Thessalonians","chapter":"4","verse":"10","text":"for you do it also to all the brothers who [are] in all Macedonia; and we call on you, brothers, to abound still more,"},{"book":"1 Thessalonians","chapter":"4","verse":"11","text":"and to study to be quiet, and to do your own business, and to work with your own hands, as we commanded you,"},{"book":"1 Thessalonians","chapter":"4","verse":"12","text":"that you may walk properly to those outside, and may have lack of nothing."},{"book":"1 Thessalonians","chapter":"4","verse":"13","text":"And I do not wish you to be ignorant, brothers, concerning those who have fallen asleep, that you may not sorrow, as also the rest who have no hope,"},{"book":"1 Thessalonians","chapter":"4","verse":"14","text":"for if we believe that Jesus died and rose again, so also God will bring with Him those asleep through Jesus,"},{"book":"1 Thessalonians","chapter":"4","verse":"15","text":"for we say this to you in the word of the LORD, that we who are living—who remain over to the coming of the LORD—may not precede those asleep,"},{"book":"1 Thessalonians","chapter":"4","verse":"16","text":"because the LORD Himself, with a shout, with the voice of a chief-messenger, and with the trumpet of God, will come down from Heaven, and the dead in Christ will rise first;"},{"book":"1 Thessalonians","chapter":"4","verse":"17","text":"then we who are living, who are remaining over, will be snatched up together with them in [the] clouds to meet the LORD in [the] air, and so we will always be with the LORD;"},{"book":"1 Thessalonians","chapter":"4","verse":"18","text":"so, then, comfort one another with these words."}]}