{"data":[{"book":"4 Mose","chapter":"11","verse":"1","text":"Hagi Israeli vahe'mo'za knazama eneriza zanku zamesra hige'za Ra Anumzamofo agesafi kehakare hazageno, Ra Anumzamofona tusi asi vazigeno mago'a atuparega meno evu'nea kumara teve tagintegeno teme vu'ne."},{"book":"4 Mose","chapter":"11","verse":"2","text":"Ana'ma hige'za vea'moza nege'za, Mosesente taza huo hu'za zavi krafa eme hazageno, Mosese'a Ra Anumzamofontega nunamu higeno, ana tevemo'a asu hu'ne."},{"book":"4 Mose","chapter":"11","verse":"3","text":"Hagi ana kuma'mofo agi'a Taberae hu'za agia ante'naze. Na'ankure zamagrama ke hakarema hazageno Ra Anumzamofo tevemo zamagri amu'nompi teve re'negu anage agia ante'naze."},{"book":"4 Mose","chapter":"11","verse":"4","text":"Mago'a ru vahe'ma Israeli vahe'enema emeri havia hu'za vu'naza vahe'mo'za masave ne'za nenaza vaheki'za, ne'zama nesagu nehage'za, Israeli vahe'mo'zanena zamagranena ke hakare hu'za, tananke zana iza tamisnigeta negahune?"},{"book":"4 Mose","chapter":"11","verse":"5","text":"Tagra Isipi mani'neta nozama, konoma, merenima, aka osu ani'ani'ma (leek), ani'ani'ma, galikima miza oseta amne nenona zankura tagesa nentahune."},{"book":"4 Mose","chapter":"11","verse":"6","text":"Hianagi menina hanavetia omanegeno, ne'zantia omnegeno, manage me'ne!"},{"book":"4 Mose","chapter":"11","verse":"7","text":"Manamo'a, ampori'e ragagna huno kani kruke hu'ne."},{"book":"4 Mose","chapter":"11","verse":"8","text":"Hagi ana mana nantera oti'za eka eka kupi zogi ante'za, mago have tra ante'neza mago havenu atufe'za vu'za eza nehazageno refuzafupeno ta'nefa sege, magru riga onaginefi rentra hazageno tanefa asege'za kavofi krete'za, kuta keki tro hu'naze. Haga'amo'a olivi masavempi kre'naza kekimofo haga gna hu'ne."},{"book":"4 Mose","chapter":"11","verse":"9","text":"Kenage'ma seli nonkumapima atako'ma eneramigeno'a ana manamo'a magoka herafirami'ne."},{"book":"4 Mose","chapter":"11","verse":"10","text":"Israeli vahe'mo'za seli nozamimofo kahante mani'ne'za maka'mo'za zavi netageno, Ra Anumzamofo rimpa ahe'zamo otigeno, Mosese'a ana zama negeno musena huozmante'ne."},{"book":"4 Mose","chapter":"11","verse":"11","text":"Anante Mosese'a amanage huno Ra Anumzamofona asmi'ne, Na'ante Ra Anumzamoka kagri eri'za vahekamo'na ama zana erifore hune nami'ne? Nagrira musena huonantenka, maka vahe'mokizmi knazana nagrira eri kofi nenantano?"},{"book":"4 Mose","chapter":"11","verse":"12","text":"Nagrake ama ana vahera kase zamante'nofi? Nagra nezmafana mani'nofi? Kagra nagrikura hunka, kasumpinka zamanukinka, a'nemo'za mofavre zamasunte zamanu'nekiza kna hunka, zamavarenka zamafahe'i huhampri zamante'nana moparera vuo hankena neo?"},{"book":"4 Mose","chapter":"11","verse":"13","text":"Zamananke zana inantegati ama ana maka veara eri fore hu'na zamigahue? Zamagra navufi zavi ate'za anage nehaze, tananke zana tamigeta namneno hu'za nehaze!"},{"book":"4 Mose","chapter":"11","verse":"14","text":"Ama ana eri'zamo'a tusi'a kna navenesiankina, mika'a veara nagrakera, inankna hu'na kva huzmantegahue?"},{"book":"4 Mose","chapter":"11","verse":"15","text":"Amanahu hunka nagri'ma nazeri haviza hunaku'ma hanunka, muse hugantoanki Kagri kvufima knare'ma hu'nesugenka, ame' hunka nahe nefrinka, atregeno ama knazamo'a nazeri haviza osino."},{"book":"4 Mose","chapter":"11","verse":"16","text":"Hagi Ra Anumzamo'a ana kema nentahino amanage huno Mosesena asmi'ne, Israeli vahe'ma kva eri'zama enerisaza vahepintira 70'a vahe zamavarenka kagrane seli nomofo avuga eme otiho."},{"book":"4 Mose","chapter":"11","verse":"17","text":"Hagi anante Nagra eramina kagra'ene keaga eme nehu'na, kagripintira mago'a Avamura eri zami suge'za, kaza hu'za veamokizmi knazana mago'a erisagenka, mago'ene maka knazana kagrakera e'origahane."},{"book":"4 Mose","chapter":"11","verse":"18","text":"Veara zamasamige'za, okina zamananke'zana (mit) negahazanki, zamazeri agru hu'za zamavufaga eri otage hiho. Na'ankure zavi krafagema hazana Ra Anumzamo'na antahi'noe. Iza magora tananke zana tamisigeta negahune! Isipi mani'nonana knare'zantfa huta mani'nonane hutama hazankea, Ra Anumzamo'na antahinoankina tmananke'zana taminugeta negahaze."},{"book":"4 Mose","chapter":"11","verse":"19","text":"Ne'zama tamagrama nesazana, magoke zagefino, tare zagefino, 5fu'a zagefino 10ni'a zagefino, 20'a zagefino,"},{"book":"4 Mose","chapter":"11","verse":"20","text":"mago ikampina tamagra nenesageno, tamagona kampinti katati huno tamagoteno tamavresra hugahie. Na'ankure tamagrane nemanua Ra Anumzamo'na tamage'na hunamita zavi neteta anage hu'naze, Nahigeta Isipi'a atreta e'nesunane? huta hu'naze."},{"book":"4 Mose","chapter":"11","verse":"21","text":"Hianagi Mosese'a ana kemofo nona'a amanage hu'ne, 600,000ni'a sondia vahe'ene menina nagra mani'nogenka, Kagra anage hane, Nagra zamananke'za zamisanuge'za mago ikamofo agu'afina negahaze nehane."},{"book":"4 Mose","chapter":"11","verse":"22","text":"Sipisipi kevune, bulimakao kevu aheta tragafeta zamisuna zamo'a, maka vahe'mokizmi agu hezmantegahifi? Hifi maka hagerimpinti nozame azeri atru huta zamisunazamo, agua ahezmantegahio?"},{"book":"4 Mose","chapter":"11","verse":"23","text":"Ra Anumzamo'a amanage huno Mosesena ke nona'a asmi'ne, Ra Anumzamo'na hanavemo'a atupa hu'nefi? Nagri kemo'a tamage huno nena raga'a efore hugamigahio, huogamigahio menina kagra kegahane."},{"book":"4 Mose","chapter":"11","verse":"24","text":"Mosese'a vuno Ra Anumzamo'ma asmi'nea naneke'a ana maka veara ome nezamasamino, 70'a kva vahe huhampri zamante'nea zamavareno seli nonte ome zamante kagi'ne."},{"book":"4 Mose","chapter":"11","verse":"25","text":"Hagi Ra Anumzamo'a hampompi eramino keaga hunezamino, mago'a Mosesempi mani'nea Avamura erino ana 70'a kva vahete ante'ne. Higeno ana Avamuma zamagrite emanige'za zamagra kasnampa kea osi'a knafi hu'naze. Hianagi ete anama hute'za mago'enena ana kasnampa kea osu'naze."},{"book":"4 Mose","chapter":"11","verse":"26","text":"Ana hianagi tare kva netrena seli mono nompina mareorina'e, mago'mofo agi'a Eldati'e, hagi mago'mofo agi'a Medati'e. Zanagra kumapi mani'nakeno, Ra Anumzamofo Avamumo zanagrite emanige'ne, ana zanke hu'ne kasnampa keaga ana kumapina hu'na'e."},{"book":"4 Mose","chapter":"11","verse":"27","text":"Ana nehakeno mago nehazave ne'kanomo agareno vuno Mosesena anage huno ome asami'ne, Eldatike Medatikea kasnampa keagaga kumapina neha'e."},{"book":"4 Mose","chapter":"11","verse":"28","text":"Nun ne'mofavremo Josua, nehazama'are Mosesena aza nehia ne'mo huno, Mosesega ranimokagi zanatregeke ana keaga osi'o."},{"book":"4 Mose","chapter":"11","verse":"29","text":"Hianagi Mosese'a ke nona amanage hu'ne, kagra nagritega antenka kasnampa kea osi'o nehampi? Ra Anumzamofonte maka kasnampa vahera tro hanazegu nagesa nentahuankino, Ra Anumzamo'a Avamura Agra'a zamigahie!"},{"book":"4 Mose","chapter":"11","verse":"30","text":"Ana'ma hute'za ete Mosese'ene Israeli kva vahe'mo'zanena kumapi vu'naze."},{"book":"4 Mose","chapter":"11","verse":"31","text":"Mago zupa Ra Anumzamo'a hankavenentake zaho huntegeno hagerintegati mika'a hifa' nama zaga renatigeno hareno Israeli vahe'ma kuma kiza mani'nazarega emani avite'ne. Mago zage gna anagamu (not) kazigane, henkamu (saut) kazigane vuga'are kumamofona agofetu emani emani higeno, ana hifa' namamo mopa aviteno mreri'neana tare kiubits (1 mita gna hu'nea avamente emani'naze)."},{"book":"4 Mose","chapter":"11","verse":"32","text":"Hagi veamo'za mago zagegi, mago kenageki, anante zagegi hu'za ana hifa nama zogi'naze. (Iza'o osi'ama zogitere hu'nemo'a 1tauseni'a kilo mago mago'mo'a zogitere hu'ne) ana hifa' nama zogite'za kumamofo refarega zagere ante hagege hu'naze."},{"book":"4 Mose","chapter":"11","verse":"33","text":"Hagi ana namama agafama hu'za ani'za nakriku nehazegeno, Ra Anumzamofo rimpa he'zamo'a mrerigeno, tusi kri vahe'mokizmi zamavate atregeno eme zamazeri haviza hu'ne."},{"book":"4 Mose","chapter":"11","verse":"34","text":"Hagi memema ase'za zamagraguke'ma antahi'naza vahera zamahe hana hige'za fri'naze. Ana vahera anampi asene zamante'za ana kuma agi'a Kibrot-hatava hu'naze, (meme vahe asente kumare hu'za agi'a ante'naze)."},{"book":"4 Mose","chapter":"11","verse":"35","text":"Kibrot-hatavatira Israeli vahe'mo'za atre'za Hazeroti vu'za, anantega Hazeroti mopare zaza kna umani'naze."}]}