{"data":[{"book":"4 Mose","chapter":"23","verse":"1","text":"Balamu'a anage huno kini ne' Balakina asmi'ne, amare 7ni'a kresramnama vu ita tro hunentenka, 7ni'a bulimakao afu'ene 7ni'a ve' sipisipi afutamine uvrenka eno."},{"book":"4 Mose","chapter":"23","verse":"2","text":"Higeno Balaki'a Balamu'ma asamiaza hu'ne. Higeke Balaki'ene Balamukea magoke magoke kresramna vu itarera mago bulimakaone mago ve sipisipine kresramna vutere hu'na'e."},{"book":"4 Mose","chapter":"23","verse":"3","text":"Hagi Balamu'a anante Balakina asamino, ofaka'ama kresramna vunante otinka mani'nege'na, mago'a kaziga nagrake umani'nanenkeno Ra Anumzamo'a kea nasamigahifi emeriama hu'na anankea tamasami'neno. Anage huteno anantetira Balamu'a zamatreno mago'za omane agonarega marerine."},{"book":"4 Mose","chapter":"23","verse":"4","text":"Hagi Anumzamo'a Balamuna tutagiha huntegeno, Balamu'a anage huno asami'ne, nagra 7ni'a kresramna vu itarera mago'mago kresramna vu itarera mago bulimakaone, mago ve sipisipine ahe'na kresramna vu'noe."},{"book":"4 Mose","chapter":"23","verse":"5","text":"Anante Ra Anumzamo'a Balamuna nanekea asamino, Ete vunka Balakina amama kasamu kea ome asamio."},{"book":"4 Mose","chapter":"23","verse":"6","text":"Higeno Balamu'a rukrahe huno vuno, ome keana Balaki'a miko Moapu kva vahetamine kresramnama vu itare oti'negeno vu'ne."},{"book":"4 Mose","chapter":"23","verse":"7","text":"Anante Balamu'a amanage huno kasnampa kea huama huno zamasami'ne, Aramu zage hanati kaziga agonafi mani'nogeno Moapu kini ne' Balaki'a Israeli vahe'mokizmi kazusi ke eme hunezmantenka, Jekopu nagara huhaviza huzmantogu kea hige'na e'noe."},{"book":"4 Mose","chapter":"23","verse":"8","text":"Hagi nagra inankna hu'na Anumzamo'ma kazusima huontoma huno hu'nenia vahera, kazusinkea hunentena, Ra Anumzamo'ma huhaviza huonto huno'ma hu'nenia vahera, inankna hu'na huhaviza huntegahue?"},{"book":"4 Mose","chapter":"23","verse":"9","text":"Nagra have agonareti kefenkamu atre'na Israeli vahera zamage'noe. Zamagra mani ruotage hu'za Anumzamofo vahe mani'ne'za zamarimpa frune mani'naze."},{"book":"4 Mose","chapter":"23","verse":"10","text":"Israeli agehe'za hagera hu'za kahepankna hu'za rama'a vahe nemanisage'za, 4'afi refko hanage'za mago kevu manigahazanagi zamagrira hamprigara osugahaze. Hagi ama mopafima nasimu'ma eri'na mani'nenurera, nagra Anumzamofo agorga nemanina, zamagrikna hu'na narimpa frune frizankura nave'nesie."},{"book":"4 Mose","chapter":"23","verse":"11","text":"Anante Balaki'a amanage huno Balamuna antahige'ne. Kagra na'a hunenantane? Nagra ha' vahe'ni'a kazusi huzmantogu kavrena amafina e'noe. Hagi ko! Kagra mani soe'ma hu'zama manisagu asomu ke hunezmantane!"},{"book":"4 Mose","chapter":"23","verse":"12","text":"Hianagi Balamu'a kenona hunteno, Ra Anumzamo'ma huoma huno hunantesia ke'age nagra hugahue hu'ne."},{"book":"4 Mose","chapter":"23","verse":"13","text":"Anante kini ne Balaki'a Balamuna anage huno asmi'ne, Nagrane egeta Pisga agonare umanineta rama'a Israeli vahera ozmagegahane. Hianagi osi'a nezmagenka anama zamagesanama'a kazusi kea huzmanto,"},{"book":"4 Mose","chapter":"23","verse":"14","text":"Huteno anantetira Balamuna avreno Zofim agupofi me'nea Piska agonare, 7ni'a kresramna vu ita ome tro huno, ve bulimakaone ve sipisipinena mago'mago kresramna vu itarera ofa hu'ne."},{"book":"4 Mose","chapter":"23","verse":"15","text":"Hagi Balamu'a Balakina asamino, ama kresramna vu itare mani'nege'na Ra Anumzamofona anturega vu'na ome tutagiha huntaneno."},{"book":"4 Mose","chapter":"23","verse":"16","text":"Anante Ra Anumzamo'a Balamuna tutagiha hunteno amanage huno nanekea asami'ne, Ete vunka Balakina ama ana naneke ome asamio."},{"book":"4 Mose","chapter":"23","verse":"17","text":"Higeno Balaki'a anama ofama hu'nere Moapu kva vahe'mo'zane otino mani'neno, na'ane huno Ra Anumzamo'a kasami'ne huno Balamuna antahige'ne?"},{"book":"4 Mose","chapter":"23","verse":"18","text":"Ra Anumzamo'ma asami'nea kasnampa nanekea Balamu'a amanage huno asami'ne, Zipori nemofoga kama antahio,"},{"book":"4 Mose","chapter":"23","verse":"19","text":"Anumzamo'a tagrikna vahera omani'neankino, havigea osugahie. Agra kema hia kere amage anteno anaza nehia ne' mani'ne. Agrama kema nehuno'a, ana kemofo amage anteno eri so'e nehia ne' mani'ne."},{"book":"4 Mose","chapter":"23","verse":"20","text":"Hagi Ra Anumzamo'a ana vahera asomu ke huzamanto huno nasami'neanki'na, nagra ana kea eritrena ru kea osugahue."},{"book":"4 Mose","chapter":"23","verse":"21","text":"Israeli nagapina koana mago havizana kena eriforera osugeno, mago zamazeri haviza hu'zana omanene. Hagi Ra Anumzamo'a zamagrane mani'nege'za, zamagra hu'za Ra Anumzana tagri kinie hu'za nehaze."},{"book":"4 Mose","chapter":"23","verse":"22","text":"Ra Anumzamo Isipitira zamavareno atirami'neankino zamagripina afi' ve bulimakaomofo hanavegna hanave me'ne."},{"book":"4 Mose","chapter":"23","verse":"23","text":"Ha' vahe'mo'zama Israeli vahe avuatga hu'zo, sankuma hu'za zamaheku'ma hanazana, anazamo'a amne'za segahie. Hanige'za menina Israeli vahe'mokizmi nezmage'za maka veamo'za, Anumzamo'a zamahoke neheno ruzahu'za erifore nehianki, keho hu'za hugahaze."},{"book":"4 Mose","chapter":"23","verse":"24","text":"Hagi keho, Israeli vahe'mo'za laionimo eaza hu'za ne-eza, laionimo ahenaku hia zagama otre ronato huvava huno aheno asgahu nevazino korama'a neankna hute'za, manigsa hugahaze."},{"book":"4 Mose","chapter":"23","verse":"25","text":"Hagi anante Balaki'a anage huno Balamuna asmi'ne, Kazusi kema huozamante'nunka asomu kea huozamanto."},{"book":"4 Mose","chapter":"23","verse":"26","text":"Hianagi Balamu'a amanage huno Balakina asami'ne, Ra Anumzamo'ma huoma huno hunante'nia zana hugahue hu'na kasami'nofi onkasami'noe?"},{"book":"4 Mose","chapter":"23","verse":"27","text":"Hagi Balaki'a anage huno Balamunkura hu'ne, Antureti'ma Ra Anumzamo'a musema huno'ma kazusima huzamantenigu ege'na kavre'na vaneno."},{"book":"4 Mose","chapter":"23","verse":"28","text":"Hagi Balamuna avreno Peori agonare vigeno, ka'ma kokana ke'ne"},{"book":"4 Mose","chapter":"23","verse":"29","text":"Balamu'a anage huno Balakina asmi'ne, amare 7ni'a kresramna vu ita tro hunentenka, 7ni'a bulimakao afu'ene 7ni'a ve sipisipi afutamine uvrenka eno."},{"book":"4 Mose","chapter":"23","verse":"30","text":"Higeno Balamu'ma asmiaza huno Balaki'a, Ana 7ni'a itarera mago mago ve bulimakaone, mago mago ve sipisipine aheno kresramna vutere hu'ne."}]}