{"data":[{"book":"4 Mose","chapter":"32","verse":"1","text":"Hagi Rubeni naga'ene Gati naga'mo'za tusi sipisipine bulimakaone ante'naze. Ana hu'nazanki'za Jaseli mopane Giriati mopane ke'nazana zagagafama kegava hu' mopa knare mopa me'nege'za ke'naze."},{"book":"4 Mose","chapter":"32","verse":"2","text":"Hagi Gati naga'ene Rubeni naga'mo'za Mosesema pristi ne' Elieasama, Israeli ranra vahe'enena amanage hu'za eme zamasami'naze,"},{"book":"4 Mose","chapter":"32","verse":"3","text":"Atarotigi, Dibonigi, Jazerigi, Nimragi, Hesbonigi, Elealagi, Sibamugi, Nebogi, Beoni kumatamimofo tava'ontema me'nea moparamina,"},{"book":"4 Mose","chapter":"32","verse":"4","text":"Ra Anumzamo'ma ha'ma huno Israeli vahe'motama eritami'nea mopamo'a zagagafama kegavama hanunana knare hu'ne. E'ina hu'negu tagra tamagri eri'za vahekamota rama'a zagagafa ante'none."},{"book":"4 Mose","chapter":"32","verse":"5","text":"Ana hu'negu musema hunerantesunka ama ana mopa atregeta kagri eri'za vahe'mota erisantiharamneno. Hagi tataregeta Jodani timofo kantu kaziga takaheta ovugahune."},{"book":"4 Mose","chapter":"32","verse":"6","text":"Hagi Mosese'a Rubeni naga'ene Gati nagara zamasamino, tamagra kama kaziga mani'nenage'za mago'a tamafuhe'za kantu kaziga hara ome hanazegu nehazo?"},{"book":"4 Mose","chapter":"32","verse":"7","text":"Hagi Ra Anumzamo'ma kantu kazigama tami'nea mopafina Israeli vahe'ma tima takahe'za vu'zama nehazageta, tamagra na'a agafare kama kaziga manita zamarimpa kna eri'zaminakura nehaze?"},{"book":"4 Mose","chapter":"32","verse":"8","text":"Hagi Kades-Baneati'ma tamafahe'ima huzamantoge'za ama ana mopama nege'za hu'nazankna huta tamagra ana nehaze."},{"book":"4 Mose","chapter":"32","verse":"9","text":"Hagi zamagra mareriza Eskoli agupo mopama ome kete'za, e'za Israeli vahe'mofo antahintahi eme zamazeri savri hazage'za amuhazazmia omnege'za Ra Anumzamo'ma zami'nea mopafina uofre'naze."},{"book":"4 Mose","chapter":"32","verse":"10","text":"Ana knazupage Ra Anumzamofona tusi arimpa ahegeno, amanage huno huvempa kea hu'ne,"},{"book":"4 Mose","chapter":"32","verse":"11","text":"na'ankure Nagrira zamagu'areti hu'za namagera onte'nazagu, Isipiti'ma e'naza vahepintira kafuzamimo'ma 20'a kafuma agatere'nesia vahe'mo'za Abrahamuma, Jekopuma, Aisakima huvempama huzmante'noa mopa ome onkegosaze huno hu'ne."},{"book":"4 Mose","chapter":"32","verse":"12","text":"Hagi mago'mo'e huno agu'aretira namagera onte'neanki, Jefune nemofo Kalepiki, Nuni nemofo Josuakea zanagrake zanagu'aretira navesi nenanteke namagera ante'na'e."},{"book":"4 Mose","chapter":"32","verse":"13","text":"Ana hu'negu Ra Anumzamo'a Israeli vahera arimpa ahezamantege'za 40'a zagegafufina ka'ma kopina vanovano nehazageno, Ra Anumzamofonte'ma kumima hu'naza vahe'mo'za fri 'naze."},{"book":"4 Mose","chapter":"32","verse":"14","text":"Hianagi menina keho, kumike vahe'mokizmi mofavre'ramina, tamagra neramafazama hu'nazaza huta kumira nehuta, mago'ane Ra Anumzamofona azeri arimpahazageno Israeli vahe'motagura rimpa aheneramante."},{"book":"4 Mose","chapter":"32","verse":"15","text":"Hagi tamagra mago'anema Ra Anumzamofoma tamage'nama humisaza zamo hanigeno, Ra Anumzamo'a ka'ma kopina mago'ane tamatresigeta havizana hugahaze."},{"book":"4 Mose","chapter":"32","verse":"16","text":"Hianagi Mosesente e'za anage hu'naze, Tagra amafi afu kevutima antesuna kumara negita, a'netine ne'one mofavretinema mani'nuna kumara kigahune."},{"book":"4 Mose","chapter":"32","verse":"17","text":"Hianagi a'mofavretia hanave vihufi mani'nenageta tagra ha'pina ugoteta Israeli nagatia zamavareta nevamanena, erisanti haregahaze'ma hu'nea mopa ome erigahaze."},{"book":"4 Mose","chapter":"32","verse":"18","text":"Hagi tagra kumatirega ometa mani'nesunke'za, mika Israeli naga'mo'za erisantima haregahazema hu'nea mopa erivaretesageta kumatirega vugahune."},{"book":"4 Mose","chapter":"32","verse":"19","text":"Hagi Jodani timofo kantu kazigama me'nea mopafintira mago mope huta erisanti oharegahune. Na'ankure kama zage hanati kazigama me'nea mopa ko erisantihare'none."},{"book":"4 Mose","chapter":"32","verse":"20","text":"Anante Mosese'a zamasamino, Tamagrama kema hazaza huta, ha'ma hunaku'ma Ra Anumzamofo avugama retro'ma hanuta,"},{"book":"4 Mose","chapter":"32","verse":"21","text":"tamagra Ra Anumzamofo avuga Jodani tina takaheta nevanageno, Ra Anumzamo agra'a hara huno ha' vahe'a zamazeri agateregahie."},{"book":"4 Mose","chapter":"32","verse":"22","text":"Hagi Israeli vahe'mo'zama ana mopama erivagaretesageta eteta kuma tamirega e'nageno, kema anaki'naza kemo'a vagaregahie. Hagi Jodani timofo zage hanati kaziga mopa Ra Anumzamo taminigeta erisantihareta tamagra kegava hugahaze."},{"book":"4 Mose","chapter":"32","verse":"23","text":"Hianagi anazama osanazana tamagra Ra Anumzamofontera kumi hugahazankino ana kumi'mofo nona'a, tamagra knazama'a erigahaze."},{"book":"4 Mose","chapter":"32","verse":"24","text":"Hu'negu a'netamine mofavre'tamimo'za mani'naza ranra kumara kinezamanteta afutamima antesaza kumara retro hiho. Hianagi huvempa hu'naza zana huvareho."},{"book":"4 Mose","chapter":"32","verse":"25","text":"Hige'za Gati naga'ene Rubeni naga'mo'za Mosesena kenona hunte'za, Kagri eri'za vahe'mota ramokama hanazana hugahune."},{"book":"4 Mose","chapter":"32","verse":"26","text":"Hagi neone mofavretine a'netine afu kevutia kama rankumapi Gileati manigahaze."},{"book":"4 Mose","chapter":"32","verse":"27","text":"Hianagi kagri eri'za vahetamimo'za Jodani timofo kantu kaziga ha'zazmi eri'ne'za takahe'za vu'za Ra Anumzamofo avuga ramokama hanana kante ante'za hara ome hugahaze."},{"book":"4 Mose","chapter":"32","verse":"28","text":"Hazageno Mosese'a Elieasane Josuane mago'a Israeli naga nofite'ma vugota huterema hu'naza vahera zamasmino,"},{"book":"4 Mose","chapter":"32","verse":"29","text":"Rubeni naga'ene Gati naga'mo'zama ha'zama retro hu'za Jodani tima takahe'zama Ra Anumzamofo hatema tamagranema vu'za ha'ma ome hu'za mopama omeritamisageta erisuta, Giliati mopa zamigahaze."},{"book":"4 Mose","chapter":"32","verse":"30","text":"Hu'neanagi ana naga'mo'zama ha'zazmima eri'ne'za tamagranema Jodani tima takahe'za ha'ma ome osanazana, tamagra Giliati mopa ozamita, Kenenima manisafi mopa zaminke'za maniho."},{"book":"4 Mose","chapter":"32","verse":"31","text":"Anante Gati naga'ene Rubeni naga'mo'za kenona hu'za, kagri eri'za vahe'mota Ra Anumzamo'ma hu'neankea eri'zafa huta amage antegahune."},{"book":"4 Mose","chapter":"32","verse":"32","text":"Hagi tagra Ra Anumzamofo ha'ma hanuna zantia erineta, Jodani tina rakaheta Ra Anumzamofo avuga Kenani mopafi vanunkeno, erisantiharesu'na mopa Jodani timofo kama kaziga manegahie."},{"book":"4 Mose","chapter":"32","verse":"33","text":"Higeno Mosese'a Gati nagaki, Rubeni nagaki, Josefe nemofo amu'nompinti'ma refko hu'naza Manase nagara Amori kini ne' Sihoni ranku'ma'ene Basani kini ne' Ogi rankuma'ene, mopane megagi'nea kuma'enena zami'ne."},{"book":"4 Mose","chapter":"32","verse":"34","text":"Hagi Gati naga'mo'zama ki'naza kumatamina, Dibonima Atarotima, Aroelima,"},{"book":"4 Mose","chapter":"32","verse":"35","text":"Atrot-Sofani kuma'ma, Jaseli kuma'ene, Jogobehati kuma'ene,"},{"book":"4 Mose","chapter":"32","verse":"36","text":"Bet-Nimra kuma'ma Bet-Hara kuma'enena hanave ku'ma negi'za sipisipi afu'ma kegava hanaza kegina hu'naze."},{"book":"4 Mose","chapter":"32","verse":"37","text":"Hagi Rubeni naga'mo'zama ki'naza kumatamina Hesbonima, Elealema, Kiriataimima,"},{"book":"4 Mose","chapter":"32","verse":"38","text":"Neboma Bal-Meonima Sibma kuma'ene negi'za ana kumatamimofo zamagia, ru zamagi antemi'naze."},{"book":"4 Mose","chapter":"32","verse":"39","text":"Hagi Manase nemofo Makirimpintima fore'ma hu'naza naga'mo'za Giliati vu'za, ana kumapima nemaniza vahera ha' ome huzmante'za e'neriza, anampima nemaniza Amori vahera zamahenatitre'naze."},{"book":"4 Mose","chapter":"32","verse":"40","text":"Ana hazageno Mosese'a Giliati rankumara Manase nemofo Makiri naga zamige'za ana kumapina mani'naze."},{"book":"4 Mose","chapter":"32","verse":"41","text":"Hagi Manase nemofo Jairi'a osi kumatamima Giliatima megagi'neana ha' huno ome'nerino, Havot Jaire huno agi'a antemi'ne."},{"book":"4 Mose","chapter":"32","verse":"42","text":"Hagi Noba'a Kenati rankuma'ene neone kumatamima megagi'nea kumatamina erino ana kumataminkura Nobae huno agra'a agire asamare'ne."}]}