{"data":[{"book":"Revelation","chapter":"12","verse":"1","text":"Titia ekta dangor chihna sorgote ulaise: ekjon mahila suryo pora kapra lagai kene, aru chand tai laga theng nichete, aru baroh ta tara laga mukut tai laga matha te pindhise."},{"book":"Revelation","chapter":"12","verse":"2","text":"Tai bacha bhuki thakise, aru bacha jonom hobole laga bikha pora kandi thakise, aru bacha ulabole nimite dukh pai thakise."},{"book":"Revelation","chapter":"12","verse":"3","text":"Titia aru dusra ekta chihna sorgote ulaise: Sabi, ekta dangor ajgar janwar tai laga dosta matha aru dosta seing, aru sat-ta mukut tai laga matha te ase."},{"book":"Revelation","chapter":"12","verse":"4","text":"Aru tai laga puchur pora tin bhag tara sorgote jhari kene hatai dise aru prithibi phale phelai dise. Aru etu ajgar janwar bacha pabole thaka mahila usorte khara korise, jitia tai bacha pabo, etu ajgar janwar pora bacha ke khai dibole."},{"book":"Revelation","chapter":"12","verse":"5","text":"Titia utu mahila pora ekta mota bacha jonom dise, aru tai etu desh ke loha laga lathi pora raj chola bole thakise. Tai laga bacha ke Isor aru singhason usorte chingi kene loi jaise,"},{"book":"Revelation","chapter":"12","verse":"6","text":"aru etu mahila jongol te polai jaise, tai nimite Isor pora ekta jaga taiyar kori kene rakhidise, taike 1,260 din tak bhal kori kene sai dibole."},{"book":"Revelation","chapter":"12","verse":"7","text":"Etiya sorgote dangor lorai hoise. Michael aru tai laga sorgodoth khan etu ajgar janwar logote lorai korise; aru etu ajgar janwar bhi tai laga duth khan ke loi kene lorai korise12.7 Michael to sorgodoth khan majot sobse dangor jon ase, aru taike Israel desh laga rakhsak eneka mate: Dan.10:21.."},{"book":"Revelation","chapter":"12","verse":"8","text":"Kintu etu ajgar janwar aru tai laga duth khan takot thaka nathaka hoi jaise aru taikhan nimite akash te thaki bole jaga bhi nathaka hoise."},{"book":"Revelation","chapter":"12","verse":"9","text":"Etu karone dangor ajgar janwar ke nichete phelai dise- purana ekta saph, taike bhoot atma aru Saitan koi, tai pura duniya ke thogai diye- taike prithibi te phelai dise, aru tai laga duth khan bhi tai logote phelai dise12.9 John 12:31.."},{"book":"Revelation","chapter":"12","verse":"10","text":"Titia moi sorgo pora dangor awaj te koi thaka hunise,"},{"book":"Revelation","chapter":"12","verse":"11","text":"Taikhan Mer bacha laga khun aru gawahi pora sob to jiti loise,"},{"book":"Revelation","chapter":"12","verse":"12","text":"Etu nimite sorgo khan khushi koribi, aru"},{"book":"Revelation","chapter":"12","verse":"13","text":"Aru jitia taike prithibi nichete phelai dise koi kene ajgar janwar to janise, tai jai kene etu mota bacha jonom diya mahila ke digdar dise12.13 Girja pora biswasi khan ke jonom diya.  ."},{"book":"Revelation","chapter":"12","verse":"14","text":"Kintu etu mahila ke chil chiriya laga pankha nisena duita dise, tai etu loi kene jongol phale tai laga jagate polai jabo nimite, etu jagate taike tin saal aru adha tak nimite bhal kori kene sai dibo, homoi, aru olop homoi nimite- etu saph laga chehera age pora dur te thaki bole."},{"book":"Revelation","chapter":"12","verse":"15","text":"Etu nimite saph pora tai laga mukh pora nodi nisena pani etu mahila laga pichete jabo dise, etu pora ban-pani aha nisena mahila ke loi jabole nimite."},{"book":"Revelation","chapter":"12","verse":"16","text":"Kintu prithibi pora mahila ke modot korise aru prithibi pora mukh khuli kene sob pani to khai loise."},{"book":"Revelation","chapter":"12","verse":"17","text":"Titia ajgar pora mahila uporte bisi khong uthise aru tai laga khandan khan uporte lorai kori bole nimite jaise, kun manu Isor laga kotha mani thakise aru Jisu laga gawahi dhori kene thakise, taikhan ke khotom kori bole nimite lorai korise."},{"book":"Revelation","chapter":"12","verse":"18","text":"Titia etu ajgar samundar usorte khara korise."}]}