{"data":[{"book":"Revelation","chapter":"21","verse":"1","text":"Etu pichete moi notun sorgo aru notun prithibi dikhise, prothom prithibi aru prothom sorgo to harai jaise, aru samundar khan nathaka hoi jaise21.1 Isa. 66:22.."},{"book":"Revelation","chapter":"21","verse":"2","text":"Aru moi pobitro sheher dikhise, notun Jerusalem Isor laga sorgo pora ahi thakise, ekjon shadi kora mahila tai laga mota ke taiyari kori kene lok pabole aha nisena."},{"book":"Revelation","chapter":"21","verse":"3","text":"Aru titia moi dangor awaj singhason pora koi thaka hunise, “Sabi! Isor laga ghor to manu khan logote ase, aru Tai Nijor he taikhan logote thakibo. Taikhan he Tai laga manu hoi jabo, aru Isor Tai nijor bhi taikhan logote thakibo."},{"book":"Revelation","chapter":"21","verse":"4","text":"Isor pora taikhan laga suku pani mussi dibo, aru ta te mora nathakibo, aru mon dukh, kanda, aru bikha khan eku nathaki jabo. Eitu khan aru kitia bhi nahobo kelemane age laga sob to harai jabo."},{"book":"Revelation","chapter":"21","verse":"5","text":"Titia ekjon kun singhason te bohi thakise Tai koise, “Sabi! Moi sob to notun kori dise.” Tai moike koise, “Etu likhibi kelemane etu kowa khan sob hosa aru biswas kori bole laga kotha ase.”"},{"book":"Revelation","chapter":"21","verse":"6","text":"Tai aru bhi moike koise, “Etu sob kaam pura hoise! Moi alpha aru omega ase, shuru aru ses ase. Kun manu pyaas lagi ase moi taike eku daam noloikene sapha jibon laga pani dibo."},{"book":"Revelation","chapter":"21","verse":"7","text":"Kun manu sob jiti lobo tai etu sob pai jabo, aru moi Tai laga Isor hobo, aru tai Moi laga bacha hobo."},{"book":"Revelation","chapter":"21","verse":"8","text":"Kintu mon chutu khan, biswas nathaka khan, ghin kaam kora khan, manu ke morai diya khan, bebichar kaam kora khan, jadu montor kora khan, murti puja kora khan, aru sob kisim misa koi thaka khan, taikhan laga jaga jui para hodai juli thaka nodi te hobo. Etu duibar mora to ase.”"},{"book":"Revelation","chapter":"21","verse":"9","text":"Titia sat-ta sorgodoth khan majote ekjon sorgodoth moi usorte ahise, etu ekjon kun logote sat-ta bati te hekh dukh pora bhorta kori kene dhori thakise, aru tai moi logote kotha korise, aru koise, “Yate ahibi. Moi tumike shadi kora maiki to dikhai dibo, jun Mer bacha laga maiki ase.”"},{"book":"Revelation","chapter":"21","verse":"10","text":"Titia tai moike uthaikene atma pora dangor aru untcha pahar te loi jaise aru moike pobitro Jerusalem sheher Isor laga sorgo pora ahi thaka dikhise."},{"book":"Revelation","chapter":"21","verse":"11","text":"Isor laga mohima ta te thakise, aru etu to ekta daam aru sapha sundur pathor pora chamki thaka nisena dikhise."},{"book":"Revelation","chapter":"21","verse":"12","text":"Aru ta te dangor, untcha diwar aru baroh ta dorja thakise, aru baroh ta sorgodoth khan dorjate thakise. Dorjate naam khan likhi kene thakise, aru etu naam khan Israel laga baroh ta chokra laga jati laga naam thakise."},{"book":"Revelation","chapter":"21","verse":"13","text":"Purab te tinta dorja thakise, uttor te tinta dorja, dakshin te tinta dorja, aru paschim te tinta dorja thakise."},{"book":"Revelation","chapter":"21","verse":"14","text":"Aru sheher laga diwar te baroh ta mojbut bhetimul thakise, aru eitu khan te Mer bacha laga baroh ta apostle khan laga naam thakise."},{"book":"Revelation","chapter":"21","verse":"15","text":"Kun pora moi logote kotha korise tai logote naap luwa laga suna pora bona laga lathi thakise aru etu pora sheher, aru tai laga dorja, aru diwar khan naap kori bole nimite."},{"book":"Revelation","chapter":"21","verse":"16","text":"Etu sheher laga jaga bisi dangor thakise; aru etu sheher laga lamba phale aru untcha phale eke thakise. Tai naap kora laga khuri pora naapi se aru etu baroh hajar laga dangor thakise -aru etu laga lamba, dangor, aru untcha sob eke thakise.-"},{"book":"Revelation","chapter":"21","verse":"17","text":"Tai diwar khan bhi napi loise, 144 manu laga naap hisab te thakise -aru etu sorgodoth laga naap logot eke thakise-"},{"book":"Revelation","chapter":"21","verse":"18","text":"etu laga diwar khan daam laga pathor pora bonaise aru sheher to asli suna laga thakise, aru gilas nisena sapha thakise."},{"book":"Revelation","chapter":"21","verse":"19","text":"Aru etu sheher laga diwar laga bhetimul khan bisi sundur aru sob kisim laga daam pathor pora bonai kene rakhise. Prothom bhetimul to jasper asele, dusra bhetimul to sapphire laga thakise, tinta ula to agate, aru charta ula to emerald laga thakise,"},{"book":"Revelation","chapter":"21","verse":"20","text":"pansta ula oynx thakise, choita ula to carnelian, sat-ta to hoile chrysolite laga thakise, anth ta to hoile beryl, nou ta to topaz, aru dosta to hoile chrysoprase, egaroh to hoile jacinth aru baroh ta to hoile amethyst eneka thakise."},{"book":"Revelation","chapter":"21","verse":"21","text":"Aru baroh ta dorja to hoile baroh moti laga thakise; ekta dorja khan ekta moti pora bonai kene thakise. Sheher laga rasta khan asli suna laga thakise, ekdom sapha gilas nisena thakise."},{"book":"Revelation","chapter":"21","verse":"22","text":"Aru moi etu sheher te ekta bhi mondoli dikha nai, kelemane Mohan Probhu Isor aru Mer bacha he ta te laga mondoli ase."},{"book":"Revelation","chapter":"21","verse":"23","text":"Etu sheher te suryo aru chand laga ujala eku dorkar thaka nai. Kelemane Isor laga mohima ta te ujala diye, aru tai laga saaki to Mer bacha he ase."},{"book":"Revelation","chapter":"21","verse":"24","text":"Aru desh khan etu sheher laga ujala te berabo, aru prithibi laga raja khan sob mohima ta te he ani kene dibo."},{"book":"Revelation","chapter":"21","verse":"25","text":"Aru ta te dorja khan dinte kitia bhi bondh nohobo, ta te aru rati kitia bhi nathakibo."},{"book":"Revelation","chapter":"21","verse":"26","text":"Taikhan sob desh laga adar aru mohima ta te he anibo,"},{"book":"Revelation","chapter":"21","verse":"27","text":"kintu eku letera saman ta te jabole na paribo, aru kun chalak aru biya kaam kore, taikhan ta te jabo na paribo, kintu khali kun laga naam Mem bacha laga jibon laga kitab te likhi kene ase taikhan he ta te jabole paribo."}]}