{"data":[{"book":"Revelation","chapter":"4","verse":"1","text":"Etu sob huwa pichete moi saise, aru sabi- sorgote ekta dorja khula thakise! Juntu prothom awaj moi hunise moi logote bhigul nisena kotha koi thakise, etu pora koise, “Yate uporte ahibi, aru Moi tumike etu pichete ki hobole ase etu sob to dikhai dibo.”"},{"book":"Revelation","chapter":"4","verse":"2","text":"Etu homoi te Isor laga Atma moi logote thakise aru sabi- ekta singhason sorgote rakhidise! Aru kunba ekjon etu singhason te bohi thakise4.2 1 Kin. 22:19.."},{"book":"Revelation","chapter":"4","verse":"3","text":"Etu ekjon kun ta te bohi thakise Tai ekta ujala diya jasper aru carnelian pathor nisena dikhi thakise4.3 Eze. 1:28.. Tai laga singhason usorte dhanush thakise kun to sabole alag-alag rong thaka emerald pathor pora bonai kene rakha nisena dikhise."},{"book":"Revelation","chapter":"4","verse":"4","text":"Aru etu singhason usorte aru bhi choubees singhason thakise, aru etu singhason te choubees bura manu khan boga kapra lagai kene bohi thakise, aru taikhan laga matha te suna laga mukut lagai kene thakise."},{"book":"Revelation","chapter":"4","verse":"5","text":"Aru etu singhason pora bhijili laga ujala ulai thakise, awaj dikene, aru bhijili nisena dangor awaj ulai thakise. Sat-ta jui laga diya taikhan laga singhason usorte joli thakise, eitu khan Isor laga sat-ta atma khan thakise4.5 Zec. 4:2.."},{"book":"Revelation","chapter":"4","verse":"6","text":"Aru etu singhason age te shisa laga samundar nisena thakise, crystal pathor nisena. Aru etu singhason majot aru usorte charta jinda janwar thakise, age pichete suku pora bhorta hoi kene thaka dikhise4.6 Eze. 10:12.."},{"book":"Revelation","chapter":"4","verse":"7","text":"Poila jinda thaka janwar to bagh nisena thakise, dusra jinda thaka janwar chutu guru laga bacha nisena thakise, tisra jinda janwar manu laga chehera nisena thakise aru charta ula jinda thaka janwar to uri thaka chil chiriya nisena thakise4.7 Eze. 1:10; 10:14.."},{"book":"Revelation","chapter":"4","verse":"8","text":"Sob charta janwar laga choita pankha thakise, tai laga upor aru bhitor te bhi suku pora bhorta thakise. Rati aru din taikhan eneka koi thake,"},{"book":"Revelation","chapter":"4","verse":"9","text":"Jitia jinda thaka janwar khan pora sonman, adar, aru dhanyavad diye jun singhason te bohi ase, Isor kun hodai nimite jinda ase4.9 Dan. 12:7."},{"book":"Revelation","chapter":"4","verse":"10","text":"titia choubees bura manu khan Ekjon kun singhason te bohi ase, Tai age te athukarikena Taike aradhana kore kun hodai aru hodai nimite jinda ase. Taikhan laga mukut ulaikene Tai laga singhason age te rakhi kene koi thake,"},{"book":"Revelation","chapter":"4","verse":"11","text":"“Sob mohima Apuni laga ase, moi khan laga Probhu aru Isor,"}]}