{"data":[{"book":"Filemɔn","chapter":"1","verse":"1","text":"Nɛ̀i gè ga Pɔle, nà ga kasoɠa nu, botii maaʋele ma gè kɛa Yesu Kilista ʋɛ, gá ade-ɠɛɛloin Timɔte, gá è luʋɔsu, Filemɔn, gi-nɛɛɲɔɠɔi, adɛi de botii ɠɛɛzu ʋɔɔma,"},{"book":"Filemɔn","chapter":"1","verse":"2","text":"wa Apia ade-ʋaazeelai, ta Aalisipe, ada nii de kɔɔi ɠɔɔzu ʋɔɔma, ta Egilisii é gaalɛbai wosu ɗa-ʋɛlɛi wu."},{"book":"Filemɔn","chapter":"1","verse":"3","text":"Ade-Ɠɛɛ GALA ta de-Maliɠii Yesu Kilista ti zaalai la wo ma, ti ziilɛigi ve wo ʋɛ."},{"book":"Filemɔn","chapter":"1","verse":"4","text":"Nà nà-GALAGI mamasu ɠɔ, gè ɗa ɠizɛ è zu nà-GALA falii zu,"},{"book":"Filemɔn","chapter":"1","verse":"5","text":"mazɔlɔɔ nà ɗa-ɠidaaleʋe vai mɛnisu é lo Maliɠii Yesu ʋa, ta ɗa-nɛɛbɛi é lo GALA ná-nuiti pɛ ba."},{"book":"Filemɔn","chapter":"1","verse":"6","text":"Nà GALA falizu ga kpɔfaamai é ade ɠiliai ʋa ɗa-ɠidaaleʋei maaʋele ma, naa ɠula kɛlɛma ga kɛɛwotii. Nii a kɛ faa ʋagɔi kpein gá ɠɛ è liini kɛɛ vai ma Kilista ná-faa ma, naa ɠula kɛlɛma."},{"book":"Filemɔn","chapter":"1","verse":"7","text":"Kɛ̀ɛloun, ɗa-nɛɛbɛi gòla ɠoozunɛa, é ìɲɔdɔ, mazɔlɔɔ è GALA ná-nuiti ziilaaʋɛ."},{"book":"Filemɔn","chapter":"1","verse":"8","text":"Naa ɠa é ba, anɛɛ ni Kilista maaʋele ma, zobogi pɛ ka zèa, nii maanɛai è kɛ, gè è leve ma,"},{"book":"Filemɔn","chapter":"1","verse":"9","text":"fizɔgɛ gè è maanɛɛnɛ nɛɛbɛi maaʋele ma, ʋelei gè la, nà Pɔle, kɛwola wɔlɔi, é ɓudɛ naa maazu, niizu nɛ̀i gè kasoi ɠa, Yesu Kilista ná-faa zu."},{"book":"Filemɔn","chapter":"1","verse":"10","text":"Nà è maanɛɛnɛzu dòin Wonezime ná-faa zu, nii zɛ̀gai kasoi ɠa ʋɛ, gè ɠɛ ga kɛɛɠɛ zɛnvui zu."},{"book":"Filemɔn","chapter":"1","verse":"11","text":"Mɔungi zu, tosu la ɠɛni ba è ʋɛ, kɛlɛ niizu toɠa è maavaa ɠɛ1:11 maavaa ɠɛ: Wonezime laaseigi ʋoluʋɛ ɠa ga maavaa ɠɛ nui. niina, é nà ɓalaagi màavaa ɠɛ."},{"book":"Filemɔn","chapter":"1","verse":"12","text":"Nà teʋesu è ma ʋolu, tɔun, toɠa niina eɠɛ zìi ɓɔɔɓɔgi."},{"book":"Filemɔn","chapter":"1","verse":"13","text":"A la nɛɛ bɛ̀ ga gè makɛ ɠobaʋɛ, siɛgi zu gè kasoi ɠa la Woo Niinɛ Ʋagɔi ma vaa zu, é ɗa botii ɠɛ bɛ̀ è-ʋotogi zu."},{"book":"Filemɔn","chapter":"1","verse":"14","text":"Kɛlɛ gè la kɛɛni gè ʋa naa ɠɛ, ni è la vaani bu, naa ɠa a kɛ ɗa-vaaɓɔɠɔi mina ɠɛ ga maaɓaa vaa, kɛlɛ kɛni é ɠɛ ga è-yiimai."},{"book":"Filemɔn","chapter":"1","verse":"15","text":"Tanisu Wonezime ɓe ge leʋeni è ʋa, é ɠɛ ga yeeɠɛɠala go, nii a kɛ è sɔlɔɔ ya, é yɛ è ya eyɛsu ɠɔ."},{"book":"Filemɔn","chapter":"1","verse":"16","text":"Mazɔlɔɔ é la mɔ ga duɔ ɲaka nɔ, kɛlɛ toɠa niina ga nui fizɔgai duɔi ʋa, é ɠɛ è ʋɛ, eɠɛ ɠɛɛɠɛloin nii gola nɛai è ʋɛ. Nɛɛʋɛ bɛ̀ gola, kɛlɛ maanɛɛʋɛ é nɛɛ è ʋɛ mɔnɔ gola, é leʋe duɔi ʋa, é ɠɛ ga è-ɠɛɛloin Maliɠii maaʋele ma."},{"book":"Filemɔn","chapter":"1","verse":"17","text":"Naa ɠa é ba, ni deɠɛmu ɗa sèɠezu ga è-wɔɔlai, yeezei bu, eɠɛʋelei ɗa yeezei la bù."},{"book":"Filemɔn","chapter":"1","verse":"18","text":"Ni a ɠɛna faa ɠɛɛni ga ɗe, ɓaa ni ɗa-ɠuye ɠa ma, naa leve nɔ̀un unma."},{"book":"Filemɔn","chapter":"1","verse":"19","text":"Nà Pɔle, nà ɓɔɠɔi zèeʋogi ɠa gè nii zɛʋɛzu la: Nà sala è ma. Gè la naa wosu è ma ga tɛi nà-kuyei ɠa é è ma, ɗa ɓɔɠɔi ɗa ga nɔ̀nɔ."},{"book":"Filemɔn","chapter":"1","verse":"20","text":"Ungo, kɛ̀ɛloun, niima vaaɓɔɠɔi ɠɛ bɛ̀ da-ɠilibalai maaʋele ma da Maliɠii, è zìila da-ɠilibalai maaʋele ma da Kilista."},{"book":"Filemɔn","chapter":"1","verse":"21","text":"Nà niima zɛʋɛi ɠɛɛzu è ma ladalai zu, ga nii gè bosu è ma, ɗa ʋaazu kɛɛzu é ɓudɛ naa maazu."},{"book":"Filemɔn","chapter":"1","verse":"22","text":"Naa pɛ poluma, pɛlɛ ɠɛʋele ɓɛtɛ bɛ̀, ʋɛ nà ɠɛ ɲiizu ná, mazɔlɔɔ dàaʋɛ da ga, wa-ƓALA faliiti maaʋele ma, nà ma zobo sɔlɔɔsu, gè ʋaa wo ʋɔ bɛ."},{"book":"Filemɔn","chapter":"1","verse":"23","text":"Epafelase, gi kasoi ɠa ʋɛ, Yesu Kilista ná-faa zu, toɠa è luʋɔsu,"},{"book":"Filemɔn","chapter":"1","verse":"24","text":"ta Maleke ɓalaagi, ta Alisitaake, ta Demase, ta Luke, gɛiti gi botii ɠɛɛzu ʋɔɔma."},{"book":"Filemɔn","chapter":"1","verse":"25","text":"Maliɠii Yesu Kilista ná-zaalai yɛ wo ʋa."}]}