{"data":[{"book":"یەرمیا","chapter":"1","verse":"1","text":"پەیامی یەرمیای کوڕی حیلقیا، یەکێک لە کاهینانی شارۆچکەی عەناتۆت لە خاکی بنیامین."},{"book":"یەرمیا","chapter":"1","verse":"2","text":"فەرمایشتی یەزدانی بۆ دەهات، لە ساڵی سێزدەیەمینی پاشایەتی یۆشیای کوڕی ئامۆنی پاشای یەهودا،"},{"book":"یەرمیا","chapter":"1","verse":"3","text":"هەروەها لە ماوەی پاشایەتی یەهۆیاقیمی کوڕی یۆشیای پاشای یەهودا، هەتا مانگی پێنجی ساڵی یازدەیەمینی سدقیای کوڕی یۆشیای پاشای یەهودا، کاتی ڕاپێچانەکەی خەڵکی ئۆرشەلیم."},{"book":"یەرمیا","chapter":"1","verse":"4","text":"فەرمایشتی یەزدانم بۆ هات:"},{"book":"یەرمیا","chapter":"1","verse":"5","text":"«پێش ئەوەی لەناو سکی دایکت شێوەت بکێشم، تۆم ناسی،"},{"book":"یەرمیا","chapter":"1","verse":"6","text":"بەڵام من گوتم: «ئای، ئەی یەزدانی باڵادەست، وتەبێژی لە توانامدا نییە، چونکە تەمەنم بچووکە.»"},{"book":"یەرمیا","chapter":"1","verse":"7","text":"ئینجا یەزدان پێی فەرمووم: «مەڵێ: ”تەمەنم بچووکە.“ بۆ لای هەرکەسێک بتنێرم دەچیت و هەموو ئەوەی فەرمانت پێ بکەم ڕایدەگەیەنیت."},{"book":"یەرمیا","chapter":"1","verse":"8","text":"لێیان مەترسە، چونکە من لەگەڵتدام بۆ ئەوەی فریات بکەوم.» ئەوە فەرمایشتی یەزدانە."},{"book":"یەرمیا","chapter":"1","verse":"9","text":"ئینجا یەزدان دەستی درێژکرد و دەستی لە دەمم دا و پێی فەرمووم: «دڵنیابە، من وتەکانم دەخەمە دەمی تۆوە."},{"book":"یەرمیا","chapter":"1","verse":"10","text":"ببینە، ئەمڕۆ تۆم کرد بە پێغەمبەر بۆ نەتەوە و شانشینەکان، بۆ ڕیشەکێشکردن و شکاندن، بۆ لەناوبردن و ڕووخاندن، بۆ بنیادنان و چاندن.»"},{"book":"یەرمیا","chapter":"1","verse":"11","text":"ئینجا فەرمایشتی یەزدانم بۆ هات، پێی فەرمووم: «ئەی یەرمیا، چی دەبینیت؟»"},{"book":"یەرمیا","chapter":"1","verse":"12","text":"یەزدانیش پێی فەرمووم: «چاکت بینی، چونکە من لەسەر فەرمایشتەکەم چاودێر1‏:12 لە زمانی عیبری دەنگی وشەی چاودێر، شۆقێد‏، نزیکە لە دەنگی وشەی داری بادەم، شاقێد‏.‏ دەبم بۆ ئەنجامدانی.»"},{"book":"یەرمیا","chapter":"1","verse":"13","text":"دووبارە فەرمایشتی یەزدانم بۆ هات: «چی دەبینیت؟»"},{"book":"یەرمیا","chapter":"1","verse":"14","text":"یەزدانیش پێی فەرمووم: «لە باکوورەوە بەڵا بۆ هەموو دانیشتووانی خاکەکە دەبارێت."},{"book":"یەرمیا","chapter":"1","verse":"15","text":"خەریکم بانگەواز دەکەم بۆ هەموو نەتەوەکانی شانشینەکانی باکوور.» ئەوە فەرمایشتی یەزدانە."},{"book":"یەرمیا","chapter":"1","verse":"16","text":"منیش حوکمەکانم بەسەریان ڕادەگەیەنم،"},{"book":"یەرمیا","chapter":"1","verse":"17","text":"«تۆش بازووی خۆتی لێ هەڵبکە! هەستە و قسەیان لەگەڵ بکە سەبارەت بە هەموو ئەوەی من فەرمانت پێدەدەم. لێیان مەتۆقە، نەوەک لەبەردەمیان بتتۆقێنم."},{"book":"یەرمیا","chapter":"1","verse":"18","text":"من ئەمڕۆ تۆم کردووەتە شارێکی قەڵابەند و کۆڵەکەی ئاسن و دیواری بڕۆنز، لە دژی هەموو خاکەکە، پاشاکانی یەهودا، پیاوە گەورەکانی، کاهینەکانی و گەلی خاکەکە."},{"book":"یەرمیا","chapter":"1","verse":"19","text":"لە دژت دەجەنگن و دەرەقەتت نایێن، چونکە من لەگەڵتدام بۆ ئەوەی فریات بکەوم.» ئەوە فەرمایشتی یەزدانە."}]}