{"data":[{"book":"یەرمیا","chapter":"27","verse":"1","text":"لە سەرەتای پاشایەتی سدقیای کوڕی یۆشیای پاشای یەهودا، ئەم پەیامە لەلایەن یەزدانەوە بۆ یەرمیا هات:"},{"book":"یەرمیا","chapter":"27","verse":"2","text":"یەزدان ئەمەی بە من فەرموو: «گوریس و دار ببە و بۆ خۆت نیرێکی لێ دروستبکە و بیخە سەر ملت."},{"book":"یەرمیا","chapter":"27","verse":"3","text":"ئینجا پەیامێک بنێرە بۆ پاشاکانی ئەدۆم و مۆئاب و عەمۆن و سور و سەیدا، بەدەستی ئەو پەیامبەرانەی بۆ ئۆرشەلیم هاتوون بۆ لای سدقیای پاشای یەهودا."},{"book":"یەرمیا","chapter":"27","verse":"4","text":"ڕایانبسپێرە بە گەورەکانیان بڵێن: ”یەزدانی سوپاسالار، خودای ئیسرائیل ئەمە دەفەرموێت: ’ئەمە بە گەورەکانتان بڵێن:"},{"book":"یەرمیا","chapter":"27","verse":"5","text":"من بە توانای مەزنی خۆم و بە دەستی بەهێزم زەویم دروستکردووە، هەروەها مرۆڤ و ئاژەڵیش کە لەسەرین، ئەوەی بمەوێ دەیدەمێ."},{"book":"یەرمیا","chapter":"27","verse":"6","text":"ئێستاش من هەموو ئەم خاکانە دەدەمە دەستی خزمەتکارەکەم، نەبوخودنەسری پاشای بابل، هەروەها ئاژەڵە کێوییەکانیشی دەدەمێ تاکو خزمەتی بکەن."},{"book":"یەرمیا","chapter":"27","verse":"7","text":"هەموو نەتەوەکانیش خزمەتی خۆی و کوڕ و نەوەکەی دەکەن، هەتا کاتی خاکەکەی ئەویش دێت، جا زۆر لە نەتەوەکان و پاشا مەزنەکان دەیخەنە ژێردەستی خۆیان.‘"},{"book":"یەرمیا","chapter":"27","verse":"8","text":"«”یەزدان دەفەرموێت: ’هەر نەتەوەیەک و شانشینێک خزمەتی نەبوخودنەسری پاشای بابل نەکات و مل نەخاتە ژێر نیری پاشای بابلەوە، بە شمشێر و قاتوقڕی و دەرد سزای ئەو نەتەوەیە دەدەم، هەتا بە دەستی ئەو لەناویان دەبەم."},{"book":"یەرمیا","chapter":"27","verse":"9","text":"ئێوەش گوێ مەگرن لە پێغەمبەر و فاڵگرەوە و خەونبین و بەخت خوێنەر و جادووگەرەکانتان، ئەوانەی پێتان دەڵێن: ”خزمەتی پاشای بابل ناکەن.“"},{"book":"یەرمیا","chapter":"27","verse":"10","text":"ئەوان بە درۆ پێشبینیتان بۆ دەکەن، ئەمەش دەبێتە هۆکاری دوورخستنەوەتان، جا دەرتاندەکەم و لەناودەچن."},{"book":"یەرمیا","chapter":"27","verse":"11","text":"بەڵام ئەگەر هەر نەتەوەیەک ملی بخاتە ژێر نیری پاشای بابل و خزمەتی بکات، من لە خاکی خۆیدا دەیهێڵمەوە، جا دەیکێڵێت و تێیدا نیشتەجێ دەبێت.‘ ئەوە فەرمایشتی یەزدانە.“»"},{"book":"یەرمیا","chapter":"27","verse":"12","text":"هەمان پەیامم بە سدقیای پاشای یەهوداش ڕاگەیاند27‏:12 یەرمیای پێغەمبەر پەیامی خودای گەیاندووەتە سدقیای پاشا.‏: «ملتان بخەنە ژێر نیری پاشای بابل و خزمەتی خۆی و گەلەکەی بکەن، ئینجا ئێوە دەژین."},{"book":"یەرمیا","chapter":"27","verse":"13","text":"بۆچی خۆت و گەلەکەت بە شمشێر و قاتوقڕی و دەرد لەناوبچن، وەک ئەوەی یەزدان سەبارەت بەو گەلە فەرمووی کە خزمەتی پاشای بابل نەکات؟"},{"book":"یەرمیا","chapter":"27","verse":"14","text":"گوێ لە پەیامی ئەو پێغەمبەرانە مەگرن کە پێتان دەڵێن: ”خزمەتی پاشای بابل ناکەن،“ چونکە ئەوان بە درۆ پێشبینیتان بۆ دەکەن."},{"book":"یەرمیا","chapter":"27","verse":"15","text":"”من نەمناردوون، ئەوان بە درۆ بە ناوی منەوە پێشبینی دەکەن، لەبەر ئەوە دەرتاندەکەم و لەناودەچن، خۆتان و ئەو پێغەمبەرانەش کە پێشبینیتان بۆ دەکەن.“» ئەوە فەرمایشتی یەزدانە."},{"book":"یەرمیا","chapter":"27","verse":"16","text":"بە کاهینەکان و بە هەموو ئەم گەلەشم گوت: «یەزدان ئەمە دەفەرموێت: گوێ لە قسەی پێغەمبەرەکانتان مەگرن، ئەوانەی پێشبینیتان بۆ دەکەن و دەڵێن: ”ئەوەتا قاپوقاچاغەکانی ماڵی یەزدان بەم زووانە لە بابلەوە دەگەڕێنرێنەوە.“ ئەوان بە درۆ پێشبینیتان بۆ دەکەن."},{"book":"یەرمیا","chapter":"27","verse":"17","text":"گوێیان لێ مەگرن. خزمەتی پاشای بابل بکەن، ئینجا ئێوە دەژین. بۆچی ئەم شارە وێران بێت؟"},{"book":"یەرمیا","chapter":"27","verse":"18","text":"ئەگەر ئەمانە پێغەمبەرن و فەرمایشتی یەزدانیان لەلایە، کەواتە با بۆمان لە یەزدانی سوپاسالار بپاڕێنەوە، بۆ ئەوەی ئەو قاپوقاچاغەی ماوەتەوە لە ماڵی یەزدان و لە کۆشکی پاشای یەهودا و لە ئۆرشەلیم نەبردرێنە بابل،"},{"book":"یەرمیا","chapter":"27","verse":"19","text":"چونکە یەزدانی سوپاسالار ئەمە دەفەرموێت سەبارەت بە کۆڵەکەکان و حەوزە بڕۆنزییەکە27‏:19 کۆگای ئاو بووە، هەروەها پێی گوتراوە دەریا، بڕوانە دەرچوون 30‏:17‏-21.‏‏ و عەرەبانەکانی ئاوگواستنەوە و پاشماوەی ئەو قاپوقاچاغانەی کە لەم شارەدا ماونەتەوە،"},{"book":"یەرمیا","chapter":"27","verse":"20","text":"ئەوانەی نەبوخودنەسری پاشای بابل نەیبردن، کاتێک یەهۆیاکینی کوڕی یەهۆیاقیمی پاشای یەهودای لە ئۆرشەلیمەوە بۆ بابل ڕاپێچ کرد، لەگەڵ هەموو پیاوماقوڵانی یەهودا و ئۆرشەلیم."},{"book":"یەرمیا","chapter":"27","verse":"21","text":"بەڵێ، یەزدانی سوپاسالار، خودای ئیسرائیل ئەمە دەفەرموێت سەبارەت بەو قاپوقاچاغەی مابووەوە، لە ماڵی یەزدان و لە کۆشکی پاشای یەهودا و لە ئۆرشەلیم:"},{"book":"یەرمیا","chapter":"27","verse":"22","text":"”بۆ بابل دەبردرێن و لەوێ دەمێننەوە هەتا ئەو ڕۆژەی بەدوایاندا دەنێرم، جا دەیانهێنمەوە و دەیانگەڕێنمەوە ئەم شوێنە.“» ئەوە فەرمایشتی یەزدانە."}]}