{"data":[{"book":"1 Samwiri","chapter":"27","verse":"1","text":"Dawudi n’afumiitiriza mu mutima gwe ng’agamba nti, “Luliba lumu Sawulo n’anzita. Ekisinga obulungi kwe kuddukira mu nsi y’Abafirisuuti. Awo nno Sawulo anaalekeraawo okunnoonyeza mu Isirayiri, era bwe ntyo bwe nzija okumuwona.”"},{"book":"1 Samwiri","chapter":"27","verse":"2","text":"Awo Dawudi n’abasajja lukaaga ne basitula ne bagenda eri kabaka Akisi mutabani wa Mawoki ow’e Gaasi."},{"book":"1 Samwiri","chapter":"27","verse":"3","text":"Dawudi n’abasajja be ne basenga mu Gaasi ewa Akisi, buli musajja ne nnyumba ye yonna, ne Dawudi n’abakyala be bombi, Akinoamu Omuyezuleeri ne Abbigayiri Omukalumeeri, nnamwandu wa Nabali."},{"book":"1 Samwiri","chapter":"27","verse":"4","text":"Awo Sawulo bwe yategeezebwa nga Dawudi yaddukira e Gaasi n’alekeraawo okumunoonya."},{"book":"1 Samwiri","chapter":"27","verse":"5","text":"Awo Dawudi n’agamba Akisi nti, “Obanga ndabye ekisa mu maaso go, wabeewo ekifo ekiba kimpebwa mu kimu ku bibuga ebitonotono, ntuule eyo. Lwaki omuweereza wo abeera naawe mu kibuga ekikulu eky’obwakabaka?”"},{"book":"1 Samwiri","chapter":"27","verse":"6","text":"Awo ku lunaku olwo, Akisi n’amuwa Zikulagi, era kyekyava kibeera ekibuga kya bakabaka ba Yuda, n’okutuusa leero."},{"book":"1 Samwiri","chapter":"27","verse":"7","text":"Dawudi n’abeera mu nsi ey’Abafirisuuti okumala omwaka gumu n’emyezi ena."},{"book":"1 Samwiri","chapter":"27","verse":"8","text":"Mu bbanga eryo, Dawudi n’abasajja be ne bambuka ne balumba Abagesuli, n’Abagiruzi, n’Abamaleki. Okuva edda n’edda abo be bantu abaabeeranga mu nsi eyo okuva e Suuli okutuuka e Misiri."},{"book":"1 Samwiri","chapter":"27","verse":"9","text":"Dawudi buli lwe yalumbanga ekitundu, teyalekangawo musajja newaakubadde omukazi, naye yatwalanga endiga, n’ente, endogoyi n’eŋŋamira, n’engoye; n’oluvannyuma n’addayo eri Akisi."},{"book":"1 Samwiri","chapter":"27","verse":"10","text":"Awo Akisi yamubuuzanga nti, “Leero walumbye wa?” Dawudi yaddangamu nti, “Ebukiikaddyo obwa Yuda,” oba nti, “Ebukiikaddyo obw’Abayerameeri27:10 Abayerameeri baali bazzukulu ba Yuda nga bava mu Kezulooni (1By 2:9, 25, 26),” oba nti, “Ebukiikaddyo obw’Abakeeni27:10 Laba mu Bal 4:11.”"},{"book":"1 Samwiri","chapter":"27","verse":"11","text":"Teyalekangawo musajja newaakubadde omukazi nga mulamu okubaleeta e Gaasi, kubanga yalowooza nti, “Bakyayinza okutuloopa, nga boogera nti, ‘Dawudi akola kino na kino.’ ” Era eyo ye yali ng’empisa ye, ebbanga lyonna lye yabeera mu nsi ey’Abafirisuuti."},{"book":"1 Samwiri","chapter":"27","verse":"12","text":"Akisi ne yeesiga Dawudi, n’ayogera mu mutima gwe nti, “Alabika yeetamiddwa abantu be Abayisirayiri, kale kyanaava afuuka omuweereza wange emirembe gyonna.”"}]}