{"data":[{"book":"1 Samwiri","chapter":"3","verse":"1","text":"Awo omuvubuka Samwiri n’aweerezanga mu maaso ga Mukama ng’alabirirwa Eri. Mu biro ebyo ekigambo kya Mukama kyali kya bbula, era nga n’okwolesebwa kwa bbalirirwe."},{"book":"1 Samwiri","chapter":"3","verse":"2","text":"Mu kiseera ekyo, Eri eyali akaddiye, n’amaaso ge nga gayimbadde, yali awumuddeko mu kisenge kye."},{"book":"1 Samwiri","chapter":"3","verse":"3","text":"Ettabaaza3:3 Ettabaaza ya Katonda mu kifo ekitukuvu yali eteekeddwa okwaka ekiro kyonna (Kuv 27:20-21; 30:7-8). Noolwekyo okwolesebwa okwo kwaliwo mu ssaawa ez’oku makya ennyo, ng’enjuba tennavaayo ya Katonda yali tennazikira nga ne Samwiri yeebase mu yeekaalu3:3 eyogerwako wano ye Weema ey’Okukuŋŋaanirangamu ya Mukama ng’aliraanye essanduuko ya Katonda we yali."},{"book":"1 Samwiri","chapter":"3","verse":"4","text":"Awo Mukama n’akoowoola Samwiri nti, “Samwiri, Samwiri!”"},{"book":"1 Samwiri","chapter":"3","verse":"5","text":"N’adduka n’agenda ewa Eri n’amugamba nti, “Nze nzuuno, ompise.” Naye Eri n’amuddamu nti, “Sikuyise, ddayo weebake.”"},{"book":"1 Samwiri","chapter":"3","verse":"6","text":"Mukama n’addamu n’amuyita, “Samwiri!” Samwiri n’asituka n’agenda eri Eri, n’amugamba nti, “Nze nzuuno, ompise.” Naye Eri n’amuddamu nti, “Sikuyise, mutabani, ddayo weebake.”"},{"book":"1 Samwiri","chapter":"3","verse":"7","text":"Samwiri yali tannategeera nga Mukama y’amuyita, nga n’ekigambo kya Mukama tekimubikkulirwanga."},{"book":"1 Samwiri","chapter":"3","verse":"8","text":"Mukama n’addamu n’akoowoola Samwiri omulundi ogwokusatu, Samwiri n’asituka n’agenda eri Eri n’amugamba nti, “Nzuuno, ompise.”"},{"book":"1 Samwiri","chapter":"3","verse":"9","text":"Eri kyeyava agamba Samwiri nti, “Genda weebake, bw’anaddamu okukuyita, oddamu nti, Yogera, Mukama, kubanga omuweereza wo awulira.” Awo Samwiri n’agenda n’agalamira mu kifo kye."},{"book":"1 Samwiri","chapter":"3","verse":"10","text":"Mukama n’ajja nate, n’amukoowoola ng’olubereberye nti, “Samwiri! Samwiri!” Samwiri n’addamu nti, “Yogera, Ayi Mukama kubanga omuweereza wo awulira.”"},{"book":"1 Samwiri","chapter":"3","verse":"11","text":"Awo Mukama n’agamba Samwiri nti, “Laba, ndikumpi okukola ekigambo mu Isirayiri ekirireetera amatu ga buli muntu alikiwulira okuwaawaala."},{"book":"1 Samwiri","chapter":"3","verse":"12","text":"Ku lunaku olwo ndituukiriza ebyo byonna bye nnali njogedde ku nnyumba ya Eri."},{"book":"1 Samwiri","chapter":"3","verse":"13","text":"Namulabula nti ndibonereza ennyumba ye ennaku zonna, olw’obutali butuukirivu bwa batabani be abavvoola Katonda, n’akimanya naye n’atabaziyiza."},{"book":"1 Samwiri","chapter":"3","verse":"14","text":"Kyenva ndayirira ennyumba ya Eri nga ŋŋamba nti, ‘Omusango oguli ku nnyumba ya Eri tegulisonyiyibwa na ssaddaaka newaakubadde ekiweebwayo ennaku zonna.’ ”"},{"book":"1 Samwiri","chapter":"3","verse":"15","text":"Samwiri n’addayo n’agalamira okutuusa obudde lwe bwakya, n’aggulawo enzigi ez’ennyumba ya Mukama. N’atya okutegeeza Eri okwolesebwa kwe yafuna,"},{"book":"1 Samwiri","chapter":"3","verse":"16","text":"naye Eri n’amuyita n’amugamba nti, “Samwiri, mwana wange.” N’addamu nti, “Nze nzuuno.”"},{"book":"1 Samwiri","chapter":"3","verse":"17","text":"Eri n’amubuuza nti, “Kiki kye yakugambye? Tokinkisa. Katonda akuleeteko ekibonerezo eky’amaanyi bw’onoobaako ekigambo kyonna ky’onkisizza ku ebyo bye yakugambye.”"},{"book":"1 Samwiri","chapter":"3","verse":"18","text":"Awo Samwiri n’amutegeeza buli kimu, n’atabaako kigambo na kimu kye yamukisa. Eri n’ayogera nti, “Ye Mukama, akole nga bw’asiima.”"},{"book":"1 Samwiri","chapter":"3","verse":"19","text":"Mukama n’abeera wamu ne Samwiri, n’akula. Buli kigambo kye yayogera ku nnyumba ya Eri ne kituukirira."},{"book":"1 Samwiri","chapter":"3","verse":"20","text":"Isirayiri yenna okuva mu Ddaani okutuuka e Beeruseba ne bategeera nga Samwiri ateekeddwawo okuba nnabbi wa Mukama."},{"book":"1 Samwiri","chapter":"3","verse":"21","text":"Mukama ne yeeyongeranga okweyolekera Samwiri mu Siiro."}]}