{"data":[{"book":"លូកះ","chapter":"16","verse":"1","text":"អបរញ្ច យីឝុះ ឝិឞ្យេភ្យោន្យាមេកាំ កថាំ កថយាមាស កស្យចិទ៑ ធនវតោ មនុឞ្យស្យ គ្ឫហកាយ៌្យាធីឝេ សម្បត្តេរបវ្យយេៜបវាទិតេ សតិ"},{"book":"លូកះ","chapter":"16","verse":"2","text":"តស្យ ប្រភុស្តម៑ អាហូយ ជគាទ, ត្វយិ យាមិមាំ កថាំ ឝ្ឫណោមិ សា កីទ្ឫឝី? ត្វំ គ្ឫហកាយ៌្យាធីឝកម៌្មណោ គណនាំ ទឝ៌យ គ្ឫហកាយ៌្យាធីឝបទេ ត្វំ ន ស្ថាស្យសិ។"},{"book":"លូកះ","chapter":"16","verse":"3","text":"តទា ស គ្ឫហកាយ៌្យាធីឝោ មនសា ចិន្តយាមាស, ប្រភុ រ្យទិ មាំ គ្ឫហកាយ៌្យាធីឝបទាទ៑ ភ្រំឝយតិ តហ៌ិ កិំ ករិឞ្យេៜហំ? ម្ឫទំ ខនិតុំ មម ឝក្តិ រ្នាស្តិ ភិក្ឞិតុញ្ច លជ្ជិឞ្យេៜហំ។"},{"book":"លូកះ","chapter":"16","verse":"4","text":"អតឯវ មយិ គ្ឫហកាយ៌្យាធីឝបទាត៑ ច្យុតេ សតិ យថា លោកា មហ្យម៑ អាឝ្រយំ ទាស្យន្តិ តទត៌្ហំ យត្កម៌្ម មយា ករណីយំ តន៑ និណ៌ីយតេ។"},{"book":"លូកះ","chapter":"16","verse":"5","text":"បឝ្ចាត៑ ស ស្វប្រភោរេកៃកម៑ អធមណ៌ម៑ អាហូយ ប្រថមំ បប្រច្ឆ, ត្វត្តោ មេ ប្រភុណា កតិ ប្រាប្យម៑?"},{"book":"លូកះ","chapter":"16","verse":"6","text":"តតះ ស ឧវាច, ឯកឝតាឍកតៃលានិ; តទា គ្ឫហកាយ៌្យាធីឝះ ប្រោវាច, តវ បត្រមានីយ ឝីឃ្រមុបវិឝ្យ តត្រ បញ្ចាឝតំ លិខ។"},{"book":"លូកះ","chapter":"16","verse":"7","text":"បឝ្ចាទន្យមេកំ បប្រច្ឆ, ត្វត្តោ មេ ប្រភុណា កតិ ប្រាប្យម៑? តតះ សោវាទីទ៑ ឯកឝតាឍកគោធូមាះ; តទា ស កថយាមាស, តវ បត្រមានីយ អឝីតិំ លិខ។"},{"book":"លូកះ","chapter":"16","verse":"8","text":"តេនៃវ ប្រភុស្តមយថាត៌្ហក្ឫតម៑ អធីឝំ តទ្ពុទ្ធិនៃបុណ្យាត៑ ប្រឝឝំស; ឥត្ថំ ទីប្តិរូបសន្តានេភ្យ ឯតត្សំសារស្យ សន្តានា វត៌្តមានកាលេៜធិកពុទ្ធិមន្តោ ភវន្តិ។"},{"book":"លូកះ","chapter":"16","verse":"9","text":"អតោ វទាមិ យូយមប្យយថាត៌្ហេន ធនេន មិត្រាណិ លភធ្វំ តតោ យុឞ្មាសុ បទភ្រឞ្ដេឞ្វបិ តានិ ចិរកាលម៑ អាឝ្រយំ ទាស្យន្តិ។"},{"book":"លូកះ","chapter":"16","verse":"10","text":"យះ កឝ្ចិត៑ ក្ឞុទ្រេ កាយ៌្យេ វិឝ្វាស្យោ ភវតិ ស មហតិ កាយ៌្យេបិ វិឝ្វាស្យោ ភវតិ, កិន្តុ យះ កឝ្ចិត៑ ក្ឞុទ្រេ កាយ៌្យេៜវិឝ្វាស្យោ ភវតិ ស មហតិ កាយ៌្យេប្យវិឝ្វាស្យោ ភវតិ។"},{"book":"លូកះ","chapter":"16","verse":"11","text":"អតឯវ អយថាត៌្ហេន ធនេន យទិ យូយមវិឝ្វាស្យា ជាតាស្តហ៌ិ សត្យំ ធនំ យុឞ្មាកំ ករេឞុ កះ សមប៌យិឞ្យតិ?"},{"book":"លូកះ","chapter":"16","verse":"12","text":"យទិ ច បរធនេន យូយម៑ អវិឝ្វាស្យា ភវថ តហ៌ិ យុឞ្មាកំ ស្វកីយធនំ យុឞ្មភ្យំ កោ ទាស្យតិ?"},{"book":"លូកះ","chapter":"16","verse":"13","text":"កោបិ ទាស ឧភៅ ប្រភូ សេវិតុំ ន ឝក្នោតិ, យត ឯកស្មិន៑ ប្រីយមាណោៜន្យស្មិន្នប្រីយតេ យទ្វា ឯកំ ជនំ សមាទ្ឫត្យ តទន្យំ តុច្ឆីករោតិ តទ្វទ៑ យូយមបិ ធនេឝ្វរៅ សេវិតុំ ន ឝក្នុថ។"},{"book":"លូកះ","chapter":"16","verse":"14","text":"តទៃតាះ សវ៌្វាះ កថាះ ឝ្រុត្វា លោភិផិរូឝិនស្តមុបជហសុះ។"},{"book":"លូកះ","chapter":"16","verse":"15","text":"តតះ ស ឧវាច, យូយំ មនុឞ្យាណាំ និកដេ ស្វាន៑ និទ៌ោឞាន៑ ទឝ៌យថ កិន្តុ យុឞ្មាកម៑ អន្តះករណានីឝ្វរោ ជានាតិ, យត៑ មនុឞ្យាណាម៑ អតិ ប្រឝំស្យំ តទ៑ ឦឝ្វរស្យ ឃ្ឫណ្យំ។"},{"book":"លូកះ","chapter":"16","verse":"16","text":"យោហន អាគមនបយ៌្យនតំ យុឞ្មាកំ សមីបេ វ្យវស្ថាភវិឞ្យទ្វាទិនាំ លេខនានិ ចាសន៑ តតះ ប្រភ្ឫតិ ឦឝ្វររាជ្យស្យ សុសំវាទះ ប្រចរតិ, ឯកៃកោ លោកស្តន្មធ្យំ យត្នេន ប្រវិឝតិ ច។"},{"book":"លូកះ","chapter":"16","verse":"17","text":"វរំ នភសះ ប្ឫថិវ្យាឝ្ច លោបោ ភវិឞ្យតិ តថាបិ វ្យវស្ថាយា ឯកពិន្ទោរបិ លោបោ ន ភវិឞ្យតិ។"},{"book":"លូកះ","chapter":"16","verse":"18","text":"យះ កឝ្ចិត៑ ស្វីយាំ ភាយ៌្យាំ វិហាយ ស្ត្រិយមន្យាំ វិវហតិ ស បរទារាន៑ គច្ឆតិ, យឝ្ច តា ត្យក្តាំ នារីំ វិវហតិ សោបិ បរទារាន គច្ឆតិ។"},{"book":"លូកះ","chapter":"16","verse":"19","text":"ឯកោ ធនី មនុឞ្យះ ឝុក្លានិ សូក្ឞ្មាណិ វស្ត្រាណិ បយ៌្យទធាត៑ ប្រតិទិនំ បរិតោឞរូបេណាភុំក្តាបិវច្ច។"},{"book":"លូកះ","chapter":"16","verse":"20","text":"សវ៌្វាង្គេ ក្ឞតយុក្ត ឥលិយាសរនាមា កឝ្ចិទ៑ ទរិទ្រស្តស្យ ធនវតោ ភោជនបាត្រាត៑ បតិតម៑ ឧច្ឆិឞ្ដំ ភោក្តុំ វាញ្ឆន៑ តស្យ ទ្វារេ បតិត្វាតិឞ្ឋត៑;"},{"book":"លូកះ","chapter":"16","verse":"21","text":"អថ ឝ្វាន អាគត្យ តស្យ ក្ឞតាន្យលិហន៑។"},{"book":"លូកះ","chapter":"16","verse":"22","text":"កិយត្កាលាត្បរំ ស ទរិទ្រះ ប្រាណាន៑ ជហៅ; តតះ ស្វគ៌ីយទូតាស្តំ នីត្វា ឥព្រាហីមះ ក្រោឌ ឧបវេឝយាមាសុះ។"},{"book":"លូកះ","chapter":"16","verse":"23","text":"បឝ្ចាត៑ ស ធនវានបិ មមារ, តំ ឝ្មឝានេ ស្ថាបយាមាសុឝ្ច; កិន្តុ បរលោកេ ស វេទនាកុលះ សន៑ ឩទ៌្ធ្វាំ និរីក្ឞ្យ ពហុទូរាទ៑ ឥព្រាហីមំ តត្ក្រោឌ ឥលិយាសរញ្ច វិលោក្យ រុវន្នុវាច;"},{"book":"លូកះ","chapter":"16","verse":"24","text":"ហេ បិតរ៑ ឥព្រាហីម៑ អនុគ្ឫហ្យ អង្គុល្យគ្រភាគំ ជលេ មជ្ជយិត្វា មម ជិហ្វាំ ឝីតលាំ កត៌្តុម៑ ឥលិយាសរំ ប្រេរយ, យតោ វហ្និឝិខាតោហំ វ្យថិតោស្មិ។"},{"book":"លូកះ","chapter":"16","verse":"25","text":"តទា ឥព្រាហីម៑ ពភាឞេ, ហេ បុត្រ ត្វំ ជីវន៑ សម្បទំ ប្រាប្តវាន៑ ឥលិយាសរស្តុ វិបទំ ប្រាប្តវាន៑ ឯតត៑ ស្មរ, កិន្តុ សម្ប្រតិ តស្យ សុខំ តវ ច ទុះខំ ភវតិ។"},{"book":"លូកះ","chapter":"16","verse":"26","text":"អបរមបិ យុឞ្មាកម៑ អស្មាកញ្ច ស្ថានយោ រ្មធ្យេ មហទ្វិច្ឆេទោៜស្តិ តត ឯតត្ស្ថានស្យ លោកាស្តត៑ ស្ថានំ យាតុំ យទ្វា តត្ស្ថានស្យ លោកា ឯតត៑ ស្ថានមាយាតុំ ន ឝក្នុវន្តិ។"},{"book":"លូកះ","chapter":"16","verse":"27","text":"តទា ស ឧក្តវាន៑, ហេ បិតស្តហ៌ិ ត្វាំ និវេទយាមិ មម បិតុ រ្គេហេ យេ មម បញ្ច ភ្រាតរះ សន្តិ"},{"book":"លូកះ","chapter":"16","verse":"28","text":"តេ យថៃតទ៑ យាតនាស្ថានំ នាយាស្យន្តិ តថា មន្ត្រណាំ ទាតុំ តេឞាំ សមីបម៑ ឥលិយាសរំ ប្រេរយ។"},{"book":"លូកះ","chapter":"16","verse":"29","text":"តត ឥព្រាហីម៑ ឧវាច, មូសាភវិឞ្យទ្វាទិនាញ្ច បុស្តកានិ តេឞាំ និកដេ សន្តិ តេ តទ្វចនានិ មន្យន្តាំ។"},{"book":"លូកះ","chapter":"16","verse":"30","text":"តទា ស និវេទយាមាស, ហេ បិតរ៑ ឥព្រាហីម៑ ន តថា, កិន្តុ យទិ ម្ឫតលោកានាំ កឝ្ចិត៑ តេឞាំ សមីបំ យាតិ តហ៌ិ តេ មនាំសិ វ្យាឃោដយិឞ្យន្តិ។"},{"book":"លូកះ","chapter":"16","verse":"31","text":"តត ឥព្រាហីម៑ ជគាទ, តេ យទិ មូសាភវិឞ្យទ្វាទិនាញ្ច វចនានិ ន មន្យន្តេ តហ៌ិ ម្ឫតលោកានាំ កស្មិំឝ្ចិទ៑ ឧត្ថិតេបិ តេ តស្យ មន្ត្រណាំ ន មំស្យន្តេ។"}]}