{"data":[{"book":"លូកះ","chapter":"7","verse":"1","text":"តតះ បរំ ស លោកានាំ កណ៌គោចរេ តាន៑ សវ៌្វាន៑ ឧបទេឝាន៑ សមាប្យ យទា កផន៌ាហូម្បុរំ ប្រវិឝតិ"},{"book":"លូកះ","chapter":"7","verse":"2","text":"តទា ឝតសេនាបតេះ ប្រិយទាស ឯកោ ម្ឫតកល្បះ បីឌិត អាសីត៑។"},{"book":"លូកះ","chapter":"7","verse":"3","text":"អតះ សេនាបតិ រ្យីឝោ រ្វាត៌្តាំ និឝម្យ ទាសស្យារោគ្យករណាយ តស្យាគមនាត៌្ហំ វិនយករណាយ យិហូទីយាន៑ កិយតះ ប្រាចះ ប្រេឞយាមាស។"},{"book":"លូកះ","chapter":"7","verse":"4","text":"តេ យីឝោរន្តិកំ គត្វា វិនយាតិឝយំ វក្តុមារេភិរេ, ស សេនាបតិ រ្ភវតោនុគ្រហំ ប្រាប្តុម៑ អហ៌តិ។"},{"book":"លូកះ","chapter":"7","verse":"5","text":"យតះ សោស្មជ្ជាតីយេឞុ លោកេឞុ ប្រីយតេ តថាស្មត្ក្ឫតេ ភជនគេហំ និម៌្មិតវាន៑។"},{"book":"លូកះ","chapter":"7","verse":"6","text":"តស្មាទ៑ យីឝុស្តៃះ សហ គត្វា និវេឝនស្យ សមីបំ ប្រាប, តទា ស ឝតសេនាបតិ រ្វក្ឞ្យមាណវាក្យំ តំ វក្តុំ ពន្ធូន៑ ប្រាហិណោត៑។ ហេ ប្រភោ ស្វយំ ឝ្រមោ ន កត៌្តវ្យោ យទ៑ ភវតា មទ្គេហមធ្យេ បាទាប៌ណំ ក្រិយេត តទប្យហំ នាហ៌ាមិ,"},{"book":"លូកះ","chapter":"7","verse":"7","text":"កិញ្ចាហំ ភវត្សមីបំ យាតុមបិ នាត្មានំ យោគ្យំ ពុទ្ធវាន៑, តតោ ភវាន៑ វាក្យមាត្រំ វទតុ តេនៃវ មម ទាសះ ស្វស្ថោ ភវិឞ្យតិ។"},{"book":"លូកះ","chapter":"7","verse":"8","text":"យស្មាទ៑ អហំ បរាធីនោបិ មមាធីនា យាះ សេនាះ សន្តិ តាសាម៑ ឯកជនំ ប្រតិ យាហីតិ មយា ប្រោក្តេ ស យាតិ; តទន្យំ ប្រតិ អាយាហីតិ ប្រោក្តេ ស អាយាតិ; តថា និជទាសំ ប្រតិ ឯតត៑ កុវ៌្វិតិ ប្រោក្តេ ស តទេវ ករោតិ។"},{"book":"លូកះ","chapter":"7","verse":"9","text":"យីឝុរិទំ វាក្យំ ឝ្រុត្វា វិស្មយំ យយៅ, មុខំ បរាវត៌្យ បឝ្ចាទ្វត៌្តិនោ លោកាន៑ ពភាឞេ ច, យុឞ្មានហំ វទាមិ ឥស្រាយេលោ វំឝមធ្យេបិ វិឝ្វាសមីទ្ឫឝំ ន ប្រាប្នវំ។"},{"book":"លូកះ","chapter":"7","verse":"10","text":"តតស្តេ ប្រេឞិតា គ្ឫហំ គត្វា តំ បីឌិតំ ទាសំ ស្វស្ថំ ទទ្ឫឝុះ។"},{"book":"លូកះ","chapter":"7","verse":"11","text":"បរេៜហនិ ស នាយីនាខ្យំ នគរំ ជគាម តស្យានេកេ ឝិឞ្យា អន្យេ ច លោកាស្តេន សាទ៌្ធំ យយុះ។"},{"book":"លូកះ","chapter":"7","verse":"12","text":"តេឞុ តន្នគរស្យ ទ្វារសន្និធិំ ប្រាប្តេឞុ កិយន្តោ លោកា ឯកំ ម្ឫតមនុជំ វហន្តោ នគរស្យ ពហិយ៌ាន្តិ, ស តន្មាតុរេកបុត្រស្តន្មាតា ច វិធវា; តយា សាទ៌្ធំ តន្នគរីយា ពហវោ លោកា អាសន៑។"},{"book":"លូកះ","chapter":"7","verse":"13","text":"ប្រភុស្តាំ វិលោក្យ សានុកម្បះ កថយាមាស, មា រោទីះ។ ស សមីបមិត្វា ខដ្វាំ បស្បឝ៌ តស្មាទ៑ វាហកាះ ស្ថគិតាស្តម្យុះ;"},{"book":"លូកះ","chapter":"7","verse":"14","text":"តទា ស ឧវាច ហេ យុវមនុឞ្យ ត្វមុត្តិឞ្ឋ, ត្វាមហម៑ អាជ្ញាបយាមិ។"},{"book":"លូកះ","chapter":"7","verse":"15","text":"តស្មាត៑ ស ម្ឫតោ ជនស្តត្ក្ឞណមុត្ថាយ កថាំ ប្រកថិតះ; តតោ យីឝុស្តស្យ មាតរិ តំ សមប៌យាមាស។"},{"book":"លូកះ","chapter":"7","verse":"16","text":"តស្មាត៑ សវ៌្វេ លោកាះ ឝឝង្កិរេ; ឯកោ មហាភវិឞ្យទ្វាទី មធ្យេៜស្មាកម៑ សមុទៃត៑, ឦឝ្វរឝ្ច ស្វលោកានន្វគ្ឫហ្លាត៑ កថាមិមាំ កថយិត្វា ឦឝ្វរំ ធន្យំ ជគទុះ។"},{"book":"លូកះ","chapter":"7","verse":"17","text":"តតះ បរំ សមស្តំ យិហូទាទេឝំ តស្យ ចតុទ៌ិក្ស្ថទេឝញ្ច តស្យៃតត្កីត៌្តិ រ្វ្យានឝេ។"},{"book":"លូកះ","chapter":"7","verse":"18","text":"តតះ បរំ យោហនះ ឝិឞ្យេឞុ តំ តទ្វ្ឫត្តាន្តំ ជ្ញាបិតវត្សុ"},{"book":"លូកះ","chapter":"7","verse":"19","text":"ស ស្វឝិឞ្យាណាំ ទ្វៅ ជនាវាហូយ យីឝុំ ប្រតិ វក្ឞ្យមាណំ វាក្យំ វក្តុំ ប្រេឞយាមាស, យស្យាគមនម៑ អបេក្ឞ្យ តិឞ្ឋាមោ វយំ កិំ ស ឯវ ជនស្ត្វំ? កិំ វយមន្យមបេក្ឞ្យ ស្ថាស្យាមះ?"},{"book":"លូកះ","chapter":"7","verse":"20","text":"បឝ្ចាត្តៅ មានវៅ គត្វា កថយាមាសតុះ, យស្យាគមនម៑ អបេក្ឞ្យ តិឞ្ឋាមោ វយំ, កិំ សឯវ ជនស្ត្វំ? កិំ វយមន្យមបេក្ឞ្យ ស្ថាស្យាមះ? កថាមិមាំ តុភ្យំ កថយិតុំ យោហន៑ មជ្ជក អាវាំ ប្រេឞិតវាន៑។"},{"book":"លូកះ","chapter":"7","verse":"21","text":"តស្មិន៑ ទណ្ឌេ យីឝូរោគិណោ មហាវ្យាធិមតោ ទុឞ្ដភូតគ្រស្តាំឝ្ច ពហូន៑ ស្វស្ថាន៑ ក្ឫត្វា, អនេកាន្ធេភ្យឝ្ចក្ឞុំឞិ ទត្ត្វា ប្រត្យុវាច,"},{"book":"លូកះ","chapter":"7","verse":"22","text":"យុវាំ វ្រជតម៑ អន្ធា នេត្រាណិ ខញ្ជាឝ្ចរណានិ ច ប្រាប្នុវន្តិ, កុឞ្ឋិនះ បរិឞ្ក្រិយន្តេ, ពធិរាះ ឝ្រវណានិ ម្ឫតាឝ្ច ជីវនានិ ប្រាប្នុវន្តិ, ទរិទ្រាណាំ សមីបេឞុ សុសំវាទះ ប្រចាយ៌្យតេ, យំ ប្រតិ វិឃ្នស្វរូបោហំ ន ភវាមិ ស ធន្យះ,"},{"book":"លូកះ","chapter":"7","verse":"23","text":"ឯតានិ យានិ បឝ្យថះ ឝ្ឫណុថឝ្ច តានិ យោហនំ ជ្ញាបយតម៑។"},{"book":"លូកះ","chapter":"7","verse":"24","text":"តយោ រ្ទូតយោ រ្គតយោះ សតោ រ្យោហនិ ស លោកាន៑ វក្តុមុបចក្រមេ, យូយំ មធ្យេប្រាន្តរំ កិំ ទ្រឞ្ដុំ និរគមត? កិំ វាយុនា កម្បិតំ នឌំ?"},{"book":"លូកះ","chapter":"7","verse":"25","text":"យូយំ កិំ ទ្រឞ្ដុំ និរគមត? កិំ សូក្ឞ្មវស្ត្របរិធាយិនំ កមបិ នរំ? កិន្តុ យេ សូក្ឞ្មម្ឫទុវស្ត្រាណិ បរិទធតិ សូត្តមានិ ទ្រវ្យាណិ ភុញ្ជតេ ច តេ រាជធានីឞុ តិឞ្ឋន្តិ។"},{"book":"លូកះ","chapter":"7","verse":"26","text":"តហ៌ិ យូយំ កិំ ទ្រឞ្ដុំ និរគមត? កិមេកំ ភវិឞ្យទ្វាទិនំ? តទេវ សត្យំ កិន្តុ ស បុមាន៑ ភវិឞ្យទ្វាទិនោបិ ឝ្រេឞ្ឋ ឥត្យហំ យុឞ្មាន៑ វទាមិ;"},{"book":"លូកះ","chapter":"7","verse":"27","text":"បឝ្យ ស្វកីយទូតន្តុ តវាគ្រ ប្រេឞយាម្យហំ។ គត្វា ត្វទីយមាគ៌ន្តុ ស ហិ បរិឞ្ករិឞ្យតិ។ យទត៌្ហេ លិបិរិយម៑ អាស្តេ ស ឯវ យោហន៑។"},{"book":"លូកះ","chapter":"7","verse":"28","text":"អតោ យុឞ្មានហំ វទាមិ ស្ត្រិយា គព៌្ភជាតានាំ ភវិឞ្យទ្វាទិនាំ មធ្យេ យោហនោ មជ្ជកាត៑ ឝ្រេឞ្ឋះ កោបិ នាស្តិ, តត្រាបិ ឦឝ្វរស្យ រាជ្យេ យះ សវ៌្វស្មាត៑ ក្ឞុទ្រះ ស យោហនោបិ ឝ្រេឞ្ឋះ។"},{"book":"លូកះ","chapter":"7","verse":"29","text":"អបរញ្ច សវ៌្វេ លោកាះ ករមញ្ចាយិនឝ្ច តស្យ វាក្យានិ ឝ្រុត្វា យោហនា មជ្ជនេន មជ្ជិតាះ បរមេឝ្វរំ និទ៌ោឞំ មេនិរេ។"},{"book":"លូកះ","chapter":"7","verse":"30","text":"កិន្តុ ផិរូឝិនោ វ្យវស្ថាបកាឝ្ច តេន ន មជ្ជិតាះ ស្វាន៑ ប្រតីឝ្វរស្យោបទេឝំ និឞ្ផលម៑ អកុវ៌្វន៑។"},{"book":"លូកះ","chapter":"7","verse":"31","text":"អថ ប្រភុះ កថយាមាស, ឥទានីន្តនជនាន៑ កេនោបមាមិ? តេ កស្យ សទ្ឫឝាះ?"},{"book":"លូកះ","chapter":"7","verse":"32","text":"យេ ពាលកា វិបណ្យាម៑ ឧបវិឝ្យ បរស្បរម៑ អាហូយ វាក្យមិទំ វទន្តិ, វយំ យុឞ្មាកំ និកដេ វំឝីរវាទិឞ្ម, កិន្តុ យូយំ នានត៌្តិឞ្ដ, វយំ យុឞ្មាកំ និកដ អរោទិឞ្ម, កិន្តុ យុយំ ន វ្យលបិឞ្ដ, ពាលកៃរេតាទ្ឫឝៃស្តេឞាម៑ ឧបមា ភវតិ។"},{"book":"លូកះ","chapter":"7","verse":"33","text":"យតោ យោហន៑ មជ្ជក អាគត្យ បូបំ នាខាទត៑ ទ្រាក្ឞារសញ្ច នាបិវត៑ តស្មាទ៑ យូយំ វទថ, ភូតគ្រស្តោយម៑។"},{"book":"លូកះ","chapter":"7","verse":"34","text":"តតះ បរំ មានវសុត អាគត្យាខាទទបិវញ្ច តស្មាទ៑ យូយំ វទថ, ខាទកះ សុរាបឝ្ចាណ្ឌាលបាបិនាំ ពន្ធុរេកោ ជនោ ទ្ឫឝ្យតាម៑។"},{"book":"លូកះ","chapter":"7","verse":"35","text":"កិន្តុ ជ្ញានិនោ ជ្ញានំ និទ៌ោឞំ វិទុះ។"},{"book":"លូកះ","chapter":"7","verse":"36","text":"បឝ្ចាទេកះ ផិរូឝី យីឝុំ ភោជនាយ ន្យមន្ត្រយត៑ តតះ ស តស្យ គ្ឫហំ គត្វា ភោក្តុមុបវិឞ្ដះ។"},{"book":"លូកះ","chapter":"7","verse":"37","text":"ឯតហ៌ិ តត្ផិរូឝិនោ គ្ឫហេ យីឝុ រ្ភេក្តុម៑ ឧបាវេក្ឞីត៑ តច្ឆ្រុត្វា តន្នគរវាសិនី កាបិ ទុឞ្ដា នារី បាណ្ឌរប្រស្តរស្យ សម្បុដកេ សុគន្ធិតៃលម៑ អានីយ"},{"book":"លូកះ","chapter":"7","verse":"38","text":"តស្យ បឝ្ចាត៑ បាទយោះ សន្និធៅ តស្យៅ រុទតី ច នេត្រាម្ពុភិស្តស្យ ចរណៅ ប្រក្ឞាល្យ និជកចៃរមាក៌្ឞីត៑, តតស្តស្យ ចរណៅ ចុម្ពិត្វា តេន សុគន្ធិតៃលេន មមទ៌។"},{"book":"លូកះ","chapter":"7","verse":"39","text":"តស្មាត៑ ស និមន្ត្រយិតា ផិរូឝី មនសា ចិន្តយាមាស, យទ្យយំ ភវិឞ្យទ្វាទី ភវេត៑ តហ៌ិ ឯនំ ស្ប្ឫឝតិ យា ស្ត្រី សា កា កីទ្ឫឝី ចេតិ ជ្ញាតុំ ឝក្នុយាត៑ យតះ សា ទុឞ្ដា។"},{"book":"លូកះ","chapter":"7","verse":"40","text":"តទា យាឝុស្តំ ជគាទ, ហេ ឝិមោន៑ ត្វាំ ប្រតិ មម កិញ្ចិទ៑ វក្តវ្យមស្តិ; តស្មាត៑ ស ពភាឞេ, ហេ គុរោ តទ៑ វទតុ។"},{"book":"លូកះ","chapter":"7","verse":"41","text":"ឯកោត្តមណ៌ស្យ ទ្វាវធមណ៌ាវាស្តាំ, តយោរេកះ បញ្ចឝតានិ មុទ្រាបាទាន៑ អបរឝ្ច បញ្ចាឝត៑ មុទ្រាបាទាន៑ ធារយាមាស។"},{"book":"លូកះ","chapter":"7","verse":"42","text":"តទនន្តរំ តយោះ ឝោធ្យាភាវាត៑ ស ឧត្តមណ៌ស្តយោ រ្ឫណេ ចក្ឞមេ; តស្មាត៑ តយោទ៌្វយោះ កស្តស្មិន៑ ប្រេឞ្យតេ ពហុ? តទ៑ ព្រូហិ។"},{"book":"លូកះ","chapter":"7","verse":"43","text":"ឝិមោន៑ ប្រត្យុវាច, មយា ពុធ្យតេ យស្យាធិកម៑ ឫណំ ចក្ឞមេ ស ឥតិ; តតោ យីឝុស្តំ វ្យាជហារ, ត្វំ យថាត៌្ហំ វ្យចារយះ។"},{"book":"លូកះ","chapter":"7","verse":"44","text":"អថ តាំ នារីំ ប្រតិ វ្យាឃុឋ្យ ឝិមោនមវោចត៑, ស្ត្រីមិមាំ បឝ្យសិ? តវ គ្ឫហេ មយ្យាគតេ ត្វំ បាទប្រក្ឞាលនាត៌្ហំ ជលំ នាទាះ កិន្តុ យោឞិទេឞា នយនជលៃ រ្មម បាទៅ ប្រក្ឞាល្យ កេឝៃរមាក៌្ឞីត៑។"},{"book":"លូកះ","chapter":"7","verse":"45","text":"ត្វំ មាំ នាចុម្ពីះ កិន្តុ យោឞិទេឞា ស្វីយាគមនាទារភ្យ មទីយបាទៅ ចុម្ពិតុំ ន វ្យរំស្ត។"},{"book":"លូកះ","chapter":"7","verse":"46","text":"ត្វញ្ច មទីយោត្តមាង្គេ កិញ្ចិទបិ តៃលំ នាមទ៌ីះ កិន្តុ យោឞិទេឞា មម ចរណៅ សុគន្ធិតៃលេនាមទ៌្ទីត៑។"},{"book":"លូកះ","chapter":"7","verse":"47","text":"អតស្ត្វាំ វ្យាហរាមិ, ឯតស្យា ពហុ បាបមក្ឞម្យត តតោ ពហុ ប្រីយតេ កិន្តុ យស្យាល្បបាបំ ក្ឞម្យតេ សោល្បំ ប្រីយតេ។"},{"book":"លូកះ","chapter":"7","verse":"48","text":"តតះ បរំ ស តាំ ពភាឞេ, ត្វទីយំ បាបមក្ឞម្យត។"},{"book":"លូកះ","chapter":"7","verse":"49","text":"តទា តេន សាទ៌្ធំ យេ ភោក្តុម៑ ឧបវិវិឝុស្តេ បរស្បរំ វក្តុមារេភិរេ, អយំ បាបំ ក្ឞមតេ ក ឯឞះ?"},{"book":"លូកះ","chapter":"7","verse":"50","text":"កិន្តុ ស តាំ នារីំ ជគាទ, តវ វិឝ្វាសស្ត្វាំ បយ៌្យត្រាស្ត ត្វំ ក្ឞេមេណ វ្រជ។"}]}