{"data":[{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"1","text":"ילדים, שמעו בקול הוריכם, כי כך נאה."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"2","text":"המצווה הראשונה בעשרת־הדיברות הנושאת הבטחה בצידה היא: ”כבד את אביך ואת אמך!“"},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"3","text":"מהי ההבטחה? אם תכבד את אביך ואת אמך יאריכו ימיך ויהיה לך טוב בחיים."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"4","text":"הורים, אל תציקו לילדיכם! אל תרגיזו ואל תכעיסו אותם, אלא גדלו אותם לפי החינוך והמוסר של ישוע המשיח אדוננו."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"5","text":"עבדים, שמעו בקול אדוניכם; כבדו ושרתו אותם כמו את המשיח."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"6-7","text":"אל תנסו להרשים את אדוניכם בעבודתכם הקשה רק כשהם מביטים בכם! עבדו במסירות ובשמחה בכל עת, כאילו שאתם עובדים למען המשיח (ולא למען בני־אדם) ועושים את רצון אלוהים מכל לבכם."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"8","text":"זכרו, האדון יגמול לכם על כל מעשה טוב שאתם עושים, בין אם אתם עבדים ובין אם אתם בני־חורין."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"9","text":"אתם, האדונים, התנהגו כהלכה עם עבדיכם. אל תגערו בהם ואל תאיימו עליהם! זכרו, אתם בעצמכם עבדי המשיח; אדונכם הוא גם אדונם, ואין לפניו משוא־פנים."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"10","text":"לסיום, ברצוני להזכיר לכם שכוחכם צריך לנבוע מגבורת אלוהים שבכם."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"11","text":"הצטיידו בכלי הנשק שאלוהים מעמיד לרשותכם, כדי שתוכלו לעמוד נגד התקפות השטן ותחבולותיו."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"12","text":"כי איננו נלחמים נגד בשר ודם, אלא נגד שליטי העולם הבלתי־נראה; נגד אותם כוחות רשע השולטים בעולם הזה, ונגד רוחות רעות ומרושעות."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"13","text":"על כן אחזו בכלי הנשק שאלוהים מעניק לכם, כדי שתוכלו להדוף את התקפות האויב, ואף תוכלו לעמוד איתן לאחר המאבק."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"14","text":"אך לשם כך עליכם לחגור את חגורת האמת, ללבוש את שריון הצדק,"},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"15","text":"ולנעול נעליים שיקלו עליכם לצעוד ולבשר את בשורת השלום של אלוהים."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"16","text":"בנוסף לכל זה: בכל קרב תזדקקו לאמונה כמגן, כדי לעצור את חצי הרשע שמכוון השטן לעברכם."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"17","text":"תזדקקו גם לכובע הישועה ולחרב הרוח, שהיא דבר האלוהים."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"18","text":"התמידו בתפילה! בקשו מאלוהים כל דבר בהתאם לרצון רוח הקודש. התחננו לפניו, הזכירו לו את צרכיכם, והמשיכו להתפלל למען כל המאמינים באשר הם."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"19","text":"התפללו גם בעדי ובקשו מאלוהים שישים בפי את המילים הנכונות, כשאני מבשר לאחרים באומץ, וכשאני מספר להם כי ישועת אלוהים היא גם עבור הגויים."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"20","text":"עתה אני אסור באזיקים משום שהטפתי את בשורת אלוהים, אך התפללו שאמשיך לבשר באומץ למען אלוהים גם כאן בכלא, כפי שמוטל עלי."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"21","text":"טוכיקוס, אחינו החביב והמשרת הנאמן בעבודת האדון, יספר לכם את כל מעשי וקורותיי."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"22","text":"שלחתי אותו אליכם כדי שיספר לכם את כל מה שקרה לנו, וכדי שדבריו יעודדו אתכם."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"23","text":"אחי היקרים, יברך אתכם האלוהים אבינו וישוע המשיח אדוננו בשלום, באהבה ובאמונה."},{"book":"אגרת פולוס השליח אל האפסיים","chapter":"6","verse":"24","text":"ברכת האלוהים וחסדו עם כל האוהבים באמת את ישוע המשיח אדוננו."}]}