{"data":[{"book":"Zekraia Sekaraia","chapter":"3","verse":"1","text":"Hanki ana ankeromo'a ugagota pristi ne' Josua'a Ra Anumzamofo ankeromofo avuga oti'negeno naveri hu'ne. Hagi vahe'mofoma huhaviza huno, e'ina hu'ne amana hu'nema nehia ne' Sata'a ana ankeromofona azantamaga kaziga oti'neno, Josuana keaga hunte'naku retro huno mani'ne."},{"book":"Zekraia Sekaraia","chapter":"3","verse":"2","text":"Ra Anumzamo'a Satankura huno, Ra Anumzamo'a Sataga keonke kema nehanana, havige nehane huno nehie. Tamage, Ra Anumzana Jerusalemi kuma'ma huhampri'nea Ra Anumzamo'a ama ne'ma keagama huntanana eri atroe huno kazeri ko'nerino anage hu'ne, Ama nera tevefinti'ma tevema tagisga nehiaza hu'noe."},{"book":"Zekraia Sekaraia","chapter":"3","verse":"3","text":"Josua kukenamo'a tusi pehanage hu'negeno ana ankeromofo avuga oti'ne."},{"book":"Zekraia Sekaraia","chapter":"3","verse":"4","text":"Hagi ana ankeromo'a mago'a ankerontamima anante'ma oti kagi'naza ankeroramina amanage huno zamasami'ne, pehanage kukena'a hate atreho, huno nehuno rukrahe huno Josuankura amanage hu'ne, Kumika'a atrenegante'na marerirfa kukena rehankre kantoe huno hu'ne."},{"book":"Zekraia Sekaraia","chapter":"3","verse":"5","text":"Anante nagra amanage hu'noe, atrege'za anuntera agru tavravenu vafoa anakinteho hu'na huge'za, agru hu'nea tavrave pristi vahe'mo'zama zamanunte'ma vafoma negiza tavrave anuntera kinente'za, kasefa za'za kukena eri'za eme hunte'naze. Ana'ma hazageno'a Ra Anumzamofo ankeromo'a tavaonte otino mani'ne."},{"book":"Zekraia Sekaraia","chapter":"3","verse":"6","text":"Anante ana ankeromo'a amanage huno Josuana avumro nanekea asami'ne."},{"book":"Zekraia Sekaraia","chapter":"3","verse":"7","text":"Monafi sondia vahe'mofo Ra Anumzamo'a amanage hie, kagrama Nagri navu'nava'ma nevaririnka nagrama hanua kema amage'ma antesanke'na, nagra hu izo hugantenugenka noni'ane nonkumani'anena kegava nehunka, amama oti'naza vahe amunompina hu izo huganta'nena vano hugahane."},{"book":"Zekraia Sekaraia","chapter":"3","verse":"8","text":"Ugagota pristi ne' Josuagane, maka ruga'a pristi vahe'ma kavugama mani'nazamotanena menina antahiho, tamagra henkama fore'ma hania zantmimofo avameza mani'naze. Nagra eri'za vahe'ni'amofo agi'a Zafa Azankunare hu'neanki'na avre'na egahue."},{"book":"Zekraia Sekaraia","chapter":"3","verse":"9","text":"Kama go, mago have 7ni'a avurga hunte'nea have Josua avugama ante'noa havere avona krenente'na, ama mopafima me'nea kefo avu'ava zana magoke knafi eri atregahue, huno Monafi sondia vahe'mofo Ra Anumzamo'a hu'ne."},{"book":"Zekraia Sekaraia","chapter":"3","verse":"10","text":"Ana zupa mago magomota tava'ontamire'ma nemani'namokizmia ke hanage'za tamagri grepi nofimofo turunapine, fiki zafamofo turunapi emanigahaze."}]}