{"data":[{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"1","text":"അന്തിമകാലത്ത് ദുരന്തകലുഷിതമായ നാളുകൾ ഉണ്ടാകും എന്നു നീ അറിയുക."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"2","text":"മനുഷ്യർ സ്വാർഥരും ധനമോഹികളും വീമ്പിളക്കുന്നവരും അഹങ്കാരികളും ദൈവദൂഷകരും മാതാപിതാക്കളെ അനുസരിക്കാത്തവരും നന്ദികെട്ടവരും നാസ്തികരും"},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"3","text":"മനുഷ്യത്വമില്ലാത്തവരും കൊടുംക്രൂരരും അപഖ്യാതി പരത്തുന്നവരും ആത്മനിയന്ത്രണമില്ലാത്തവരും നിഷ്ഠുരരും സദ്ഗുണവൈരികളും ആയിത്തീരും."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"4","text":"അവർ വഞ്ചകരും വീണ്ടുവിചാരമില്ലാത്തവരും മതിമറന്ന് അഹങ്കരിക്കുന്നവരും ദൈവത്തെ സ്നേഹിക്കുന്നതിനു പകരം സുഖത്തെ സ്നേഹിക്കുന്നവരും"},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"5","text":"ഭക്തിയുടെ ബാഹ്യരൂപം പുലർത്തി അതിന്റെ ശക്തിയെ നിഷേധിക്കുന്നവരും ആയിരിക്കും. ഇങ്ങനെയുള്ളവരിൽനിന്ന് അകന്നുനിൽക്കുക."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"6","text":"ഇവർ ഭവനങ്ങളിൽ നുഴഞ്ഞുകയറി, പാപത്തിന് അധീനരും ബഹുവിധമോഹങ്ങളിൽ ആസക്തരുമായി ധാർമിക ചാപല്യമുള്ള സ്ത്രീകളെ വശംവദരാക്കുന്നു."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"7","text":"ഇത്തരം സ്ത്രീകൾ നിരന്തരം പഠിക്കുന്നവർ ആണെങ്കിലും സത്യം തിരിച്ചറിയാൻ പ്രാപ്തരായിത്തീരുന്നില്ല."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"8","text":"യന്നേസും യംബ്രേസും മോശയോട് എതിർത്തു. അതുപോലെ ഇവരും സത്യത്തോട് എതിർക്കുന്നു. ഇവർ ദൂഷിതമനസ്ക്കരും വിശ്വാസം സംബന്ധിച്ച് പരാജിതരുമാണ്."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"9","text":"ഈ വിധത്തിൽ ഇവർ അധികം മുന്നോട്ടു പോകുകയില്ല; കാരണം, മുൻപറഞ്ഞ ഇരുവരുടെയും കാര്യത്തിലെന്നപോലെ ഇവരുടെയും മൗഢ്യം എല്ലാവർക്കും വ്യക്തമാകും."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"10","text":"ഞാൻ അഭ്യസിപ്പിച്ച ഉപദേശം, എന്റെ ജീവിതരീതി, ലക്ഷ്യബോധം, വിശ്വാസം, സമചിത്തത, സ്നേഹം, സഹിഷ്ണുത എന്നിവയും"},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"11","text":"ഞാൻ സഹിച്ച പീഡകളും അന്ത്യോക്യയിലും ഇക്കോന്യയിലും ലുസ്ത്രയിലും എനിക്കുണ്ടായ കഷ്ടതകളും സശ്രദ്ധം നീ മനസ്സിലാക്കിയല്ലോ. ഞാൻ എല്ലാവിധത്തിലുമുള്ള പീഡകൾ സഹിച്ചു; അവയിൽനിന്നെല്ലാം കർത്താവ് എന്നെ രക്ഷപ്പെടുത്തി."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"12","text":"ക്രിസ്തുയേശുവിൽ ഭക്തിയോടെ ജീവിക്കാൻ ആഗ്രഹിക്കുന്ന എല്ലാവർക്കും പീഡകൾ ഉണ്ടാകും,"},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"13","text":"എന്നാൽ, ദുഷ്ടമനുഷ്യരും ആൾമാറാട്ടക്കാരും മറ്റുള്ളവരെ വഞ്ചിച്ചും മറ്റുള്ളവരാൽ വഞ്ചിക്കപ്പെട്ടും തിന്മയിലേക്ക് കൂപ്പുകുത്തും."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"14","text":"എന്നാൽ, നീ പഠിച്ചകാര്യങ്ങളിൽ വിശ്വസ്തനായി തുടരുക; അവ സത്യമാണെന്ന് നിനക്കറിയാം. കാരണം നിന്നെ ഉപദേശിച്ചവർ വിശ്വാസയോഗ്യരാണ്."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"15","text":"ക്രിസ്തുയേശുവിൽ വിശ്വസിക്കുന്നതിലൂടെ രക്ഷനേടുന്നതിന് ജ്ഞാനിയാക്കാൻ പര്യാപ്തമായ വിശുദ്ധലിഖിതങ്ങൾ നീ ബാല്യംമുതലേ അറിഞ്ഞിരിക്കുന്നല്ലോ."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"16","text":"എല്ലാ തിരുവെഴുത്തും ദൈവനിശ്വസിതമാണ്;3:16 ദൈവനിശ്വസിതമാണ്, വിവക്ഷിക്കുന്നത് ദൈവാത്മ പ്രചോദിതമാണ് അത് ഉപദേശിക്കാനും ശാസിക്കാനും തെറ്റ് തിരുത്താനും നീതിയുക്തമായ ജീവിതം അഭ്യസിപ്പിക്കാനും പ്രയോജനപ്രദമാണ്."},{"book":"2 തിമോത്തിയോസ്","chapter":"3","verse":"17","text":"അങ്ങനെ ദൈവമനുഷ്യൻ നൈപുണ്യമുള്ളവനായി സകലസൽപ്രവൃത്തികൾക്കും സുസജ്ജനായിത്തീരുന്നു."}]}