{"data":[{"book":"Warumi","chapter":"12","verse":"1","text":"Su, waganja wangu toziya lusungu likulu lya Mlungu kwa twenga, muzilaviyi nshimba zya mwenga kuwera tambiku nkomu, yaiwera nanagala na yayimfiriziya Mlungu. Ayi ndo njira nakaka ya mwenga ya kumguwira."},{"book":"Warumi","chapter":"12","verse":"2","text":"Namulikala makaliru ga pasipanu, kumbiti mulikali makaliru gakafira Mlungu. Mlungu katendi magalambula ga myoyu yamwenga kwa kugagalambula maholu ga mwenga. Shakapanu hamuwezi kugamana gakafira Mlungu na kushimana shitwatira shiheri shashimuherepeziya yomberi na shashikamilika."},{"book":"Warumi","chapter":"12","verse":"3","text":"Toziya ya manemu ga lifupu lya Mlungu kwa neni, nankumgambira kila muntu pakati penu, nagulihola nentu gumweni kuliku ntambu yagufiruwa kuwera. Kumbiti maholu genu gaweri na shyasi na guliholi gumweni kulawirana na njimiru ilii Mlungu yakakupananiti."},{"book":"Warumi","chapter":"12","verse":"4","text":"Twana viwungiru vivuwa munshimba yimu na kila shiwungiru shana lihengu lyakuwi."},{"book":"Warumi","chapter":"12","verse":"5","text":"Ntambu iraa ayi tembera twenga tuvuwa, twenga twa nshimba yimu kwa kukolerana na Kristu na kila yumu kawera shiwungiru sha muyaguwi."},{"book":"Warumi","chapter":"12","verse":"6","text":"Su twenga tugatenderi mafupu getu ga ntambu yingiyingi kulawirana na manemu ga Mlungu gakatupananiti. Handa lifupu lya twenga ndo kubwera ujumbi wa Mlungu, tufiruwa tutendi kulawirana na njimiru yatuwera nayu."},{"book":"Warumi","chapter":"12","verse":"7","text":"Handa twana lifupu lya kutendera, su tutendi. Handa twana lifupu lya kufunda, su tufundi."},{"book":"Warumi","chapter":"12","verse":"8","text":"Handa twana lifupu lya kuwatenda wamonga waweri na moyu, su tufiruwa tutendi. Handa twana lifupu lya kulaviya, su tufiruwa kulaviya kwa moyu guherepa. Handa twana lifupu lya kugolokera lihengu, su tufiruwa tugolokeri kwa kugangamala. Handa twana lifupu lwa kuwonera lusungu, su tufiruwa kutenda hangu kwa nemeleru."},{"book":"Warumi","chapter":"12","verse":"9","text":"Mafiliru genu gafiruwa gakamiliki. Mshikalaliri shitwatira shoseri shikondola, mtendi galii gaherepa."},{"book":"Warumi","chapter":"12","verse":"10","text":"Mulifiri maweni na kila yumu kamuholi kwanja muyaguwi kwa ligoya."},{"book":"Warumi","chapter":"12","verse":"11","text":"Muweri wagangamala mulihengu, namuwera goyigoyi. Mumtenderi Mtuwa kwa moyu gwagunemelera."},{"book":"Warumi","chapter":"12","verse":"12","text":"Litumbiru lyenu liwatendi mwenga munemeleri, muweri wahepelera muntabika zyaku na msali mashaka goseri."},{"book":"Warumi","chapter":"12","verse":"13","text":"Muwapanani wantu wa Mlungu muvintu vyawafira na muwashemeri wahenga ukaya kwenu."},{"book":"Warumi","chapter":"12","verse":"14","text":"Mumluwi Mlungu kawatekeleri woseri yawawatabisiya, mumluwi yomberi kawatekeleri na namuwapangira."},{"book":"Warumi","chapter":"12","verse":"15","text":"Munemeleri pamuhera na yawawera na nemeleru, mlili pamuhera na woseri yawalira."},{"book":"Warumi","chapter":"12","verse":"16","text":"Mulikali kwa ponga pakati penu. Namuwera na msindu kumbiti mwenga mnanagali. Namulihola maweni kuwera mwawaherepa kuliku wantu wamonga."},{"book":"Warumi","chapter":"12","verse":"17","text":"Handa muntu yoseri pakakutendera vidoda, gwenga nagumtendera vidoda viraa yomberi. Gwenga gutendi gaherepa kulongolu kwa woseri."},{"book":"Warumi","chapter":"12","verse":"18","text":"Gutendi shoseri shashiwezekana kuwera na ponga na kila muntu."},{"book":"Warumi","chapter":"12","verse":"19","text":"Waganja wangu namuwuzilira shisasi, kumbiti mumlekeli Mlungu shitwatira ashi. Mtuwa kalonga Mumalembu Mananagala, “Hambuziliri shisasi, handipi.”"},{"book":"Warumi","chapter":"12","verse":"20","text":"Nentu ga aga, Malembu Mananagala galembwa, “Handa mngondu gwaku pakawera na njala, gumpanani shiboga, pakawera na kwimuluwa, gumpanani mashi kalandi. Kwa kutenda hangu hagumtendi kapati soni nentu gambira makala ga motu pa mtuwi gwakuwi.”"},{"book":"Warumi","chapter":"12","verse":"21","text":"Naguleka vidoda vikusindi, kumbiti guwusindi ukondola kwa uheri."}]}