{"data":[{"book":"Warumi","chapter":"13","verse":"1","text":"Kila muntu kafiruwa kuwajimira wakolamlima wa silikari, toziya silikari yoseri ilawiti kwa Mlungu na ukolamlima utulwa na Mlungu."},{"book":"Warumi","chapter":"13","verse":"2","text":"Yoseri yakalema ukolamlima wa isi, kalema lilagaliru lyakalagaliriti Mlungu na muntu yoseri yakatenda hangu hakalijegeri mweni utoza."},{"book":"Warumi","chapter":"13","verse":"3","text":"Wakolamlima wa isi watilwa ndiri na wantu walii yawatenda gaherepa, kumbiti watilwa na wantu woseri yawatenda ukondola. Hashi, gufira guweri ndiri na lyoga kulongolu kwa wakolamlima? Su gwenga gutendi gaherepa na womberi hawakuzyumi,"},{"book":"Warumi","chapter":"13","verse":"4","text":"toziya womberi wawera wantumintumi wa Mlungu yawatenda lihengu kwa mota ya mwenga. Kumbiti pagutenda ukondola, su gufiruwa kuwatira toziya womberi wawera na makakala ga kukutoza. Womberi ndo wantumintumi wa Mlungu, womberi yawawera na azabu ya Mlungu kwa woseri yawatenda ukondola."},{"book":"Warumi","chapter":"13","verse":"5","text":"Toziya ayi mwenga mfiruwa kuwajimira wakolamlima, hera ndiri kwa kutila azabu ya Mlungu, kumbiti viraa toziya muvimana mumyoyu yamwenga ndo iherepa."},{"book":"Warumi","chapter":"13","verse":"6","text":"Ntambu iraa ayi mwenga mlipaga kodi, toziya wakolamlima wankumtendera Mlungu pawatimiza mahengu gawu."},{"book":"Warumi","chapter":"13","verse":"7","text":"Mumpanani kila muntu shakafiruwa kupata, wantu yawatola kodi, muwalipi kodi na yawatola ushuru muwalipi ushuru, wantu woseri yawafiruwa ligoya, wapananwi ligoya."},{"book":"Warumi","chapter":"13","verse":"8","text":"Namuwera na uwanda kwa muntu yoseri, kumbiti uwanda wa kulifira maweni. Muntu yoseri yakatenda hangu kalijimira Lilagaliru."},{"book":"Warumi","chapter":"13","verse":"9","text":"Malagaliru ndo aga, “Nagutenda uhumba, nagulaga, nagwiwa, naguwera na lumatamata kwa shintu sha muntu gwingi.” Goseri aga na gamonga gawera mulilagaliru limu, “Gumfiri muyagu ntambu yagulifira gumweni.”"},{"book":"Warumi","chapter":"13","verse":"10","text":"Handa paguwafira wamonga, gwenga hapeni guwatenderi ukondola, su mafiliru ndo ukamilika wa Lilagaliru lyoseri."},{"book":"Warumi","chapter":"13","verse":"11","text":"Mfiruwa mtendi aga, toziya muvimana kuwera shipindi shiza sha gwenga kwimuka mumpota. Ulopoziya wa twenga wapakwegera vinu kuliku patwanjiti kujimira."},{"book":"Warumi","chapter":"13","verse":"12","text":"Pashiru papakwegera kupera na paliwala wapakwegera. Su twenga tuleki kutenda vitwatira vyaviwera vya luwindu na tutoli silaha za ulangala."},{"book":"Warumi","chapter":"13","verse":"13","text":"Twenga tufiruwa tulikali ntambu yayifiruwa na unakaka mu kila shintu shatutenda. Namuwera na lwaliya ama ulowera ama undiyandiya ama ndewu ama weya."},{"book":"Warumi","chapter":"13","verse":"14","text":"Kumbiti Mtuwa Yesu Kristu hakawalongoziyi mwenga, na namulihola kuusu njira za kutenda lumatamata lwa vidoda."}]}