{"data":[{"book":"Warumi","chapter":"16","verse":"1","text":"Nfira kuwagambira viherepa kuusu muhasha gwetu Feiba ndomweni ntumintumi mushipinga sha wantu shawamjimira Yesu aku Kenkireya."},{"book":"Warumi","chapter":"16","verse":"2","text":"Mumwanki kwajili ya Mtuwa ntambu yawafiruwa kutenda kwa wantu wa Mlungu. Mtangi ntambu yoseri yakafira kulawa kwa mwenga. Toziya yomberi kawera muheri nentu kwa wantu wavuwa ata kwa neni."},{"book":"Warumi","chapter":"16","verse":"3","text":"Malamusiwu ganeni gawafikiri Prisila na Akula, watenda lihengu pamuhera na wayangu kwa Kristu Yesu."},{"book":"Warumi","chapter":"16","verse":"4","text":"Womberi walituliti muhatari mumakaliru gawu kwajili ya neni, wafiruwa kuwagambira mayagashii, kulawa kwa neni hera ndiri viraa avi kulawa kwa vipinga vyoseri vya wantu yawamjimira Yesu, wantu wa maisi gamonga."},{"book":"Warumi","chapter":"16","verse":"5","text":"Nuwalamsiyani viraa Shipinga sha wantu yawamjimira Yesu, shilii shawaliwona ukaya kwawu. Nuwalamsiya waganja wangu Epainetu yakawera gwa kwanja mumkowa gwa Asiya kumjimira Kristu."},{"book":"Warumi","chapter":"16","verse":"6","text":"Mumlamsiyi Mariya yomberi katenda lihengu kwa kugangamala kwajili ya mwenga."},{"book":"Warumi","chapter":"16","verse":"7","text":"Nuwalamsiya Andreniku na Yunia wantu wa lushi wayangu yawatatiritwi mushibetubetu pamuhera na neni. Womberi wamanikana nentu wamu mwa wantumintumi, kayi waweriti Wakristu pamberi paneni."},{"book":"Warumi","chapter":"16","verse":"8","text":"Nukulamsiya Apliatu ganja gwangu mukuwera pamuhera na Mtuwa."},{"book":"Warumi","chapter":"16","verse":"9","text":"Numulamsiya Aribanu, mtenda lihengu pamuhera na neni mu Kristu, numulamsiya viraa na ganja gwangu Staku."},{"book":"Warumi","chapter":"16","verse":"10","text":"Mumlamsiyi Apelisi yakamfiriziya Kristu. Nuwalamsiya wa kaya ya Aristabulu."},{"book":"Warumi","chapter":"16","verse":"11","text":"Nuwalamusiya yawalikala mnumba ya Herodiana, muntu muyangu gwa lushi na kwa waganja wa Narikisi yawawera wa Mtuwa."},{"book":"Warumi","chapter":"16","verse":"12","text":"Muwalamsiyi Trifena na Trufosa yawatenda lihengu muuntumintumi mwa Mtuwa na ganja gwangu Perisi yakatenda gavuwa kwanjili ya Mtuwa."},{"book":"Warumi","chapter":"16","verse":"13","text":"Mumlamsiyi Rufu yakasyagulitwi na Mlungu, muntu kagangamala nentu mulihengu lya Mtuwa na mawu gwakuwi ndo mawu gwangu viraa,"},{"book":"Warumi","chapter":"16","verse":"14","text":"Muwalamsiyi Asunkritu na fleguni na Herimesi na Patroba na Herimi na walongu woseri yawawera pamuwera nawomberi."},{"book":"Warumi","chapter":"16","verse":"15","text":"Muwalamsiyi Filologu na Yulia na Neria na mlongu gwakuwi na Olimpasi pamuhera na wantu woseri wa Mlungu yawawera pamuhera nawomberi."},{"book":"Warumi","chapter":"16","verse":"16","text":"Mulilamsiyi maweni kwa maweni kwa liranguliru lya ufiru. Shipinga shoseri sha wantu yawamjimira Kristu, shiwalamusiyani."},{"book":"Warumi","chapter":"16","verse":"17","text":"Waganja wangu nuwaluwani muwalaviyi woseri yawajega malekaniru kwa wayawu na kuwatenda wantu wamonga waguwi, ntambu imonga na mafunda gawafunda. Mulishapiri na wantu awa."},{"book":"Warumi","chapter":"16","verse":"18","text":"Toziya wantu wa ntambu ayi wamtendera ndiri Kristu Mtuwa gwetu, kumbiti wavitendera vitwatira vyawu weni, kwa visoweru vyawu vinoga na kubwera kwawu kwa kuzyangazyanga kugalambula myoyu ya wantu waheri."},{"book":"Warumi","chapter":"16","verse":"19","text":"Kala muntu kapikanira kuusu kujimira kwa mwenga na hangu muwera toziya ya sekelera yaneni, nuwafilirani muweri na luhala muvitwatira viheri, pota likosa kuusu shitwatira shidoda."},{"book":"Warumi","chapter":"16","verse":"20","text":"Na Mlungu shanjiru sha ponga hakakawi ndiri kumbogoyola Shetani pasi pa magulu genu. Manemu ga Mtuwa gwetu Yesu Kristu gaweri na mwenga."},{"book":"Warumi","chapter":"16","verse":"21","text":"Timotewu mtenda lihengu myangu kawalamsiyani. Viraa avi na Lukiu na Yasoni na Sosipita, mwana lushi muyangu. Kawalamusiyani."},{"book":"Warumi","chapter":"16","verse":"22","text":"Na neni Teritiwu numulembeleriti luhamba alu, nuwalamsiya kwa litawu lya Mtuwa."},{"book":"Warumi","chapter":"16","verse":"23","text":"Gayu mwenikaya gwangu, pamuhera na shipinga shoseri sha wantu yawamjimira Yesu, shilii shawaliwona ukaya kwawu, yomberi kawalamusiya, Erastu mtula mpiya gwa lushi alu, pamuhera na Kwaritu, wawalamsiya."},{"book":"Warumi","chapter":"16","verse":"24","text":"Manemu ga Mtuwa gwetu Yesu Kristu gaweri pamuhera na mwenga."},{"book":"Warumi","chapter":"16","verse":"25","text":"Su, vinu na tumkwisi Mlungu yakaweza kuwakamaziya mu Shisoweru Shiwagira shanushibweriti kuusu ujumbi wa Yesu Kristu na mukubada kulii kwa kulanguziyiti na kweni kuweriti kufifika kwa vinja vivuwa vyavipititi."},{"book":"Warumi","chapter":"16","verse":"26","text":"Kumbiti vinu nakaka ayi wairanguziya kwa njira ya Malembu ga wambuyi wa Mlungu na kwa amuli ya Mlungu gwa mashaka goseri, su maisi goseri galii gapati kumjimira na kumtii."},{"book":"Warumi","chapter":"16","verse":"27","text":"Mlungu yakawera gweka yakuwi, yakawera na luhala, ndomweni kwa njira ya Yesu Kristu, ukwisa uwera kwa mweni mashaka goseri. Yina haa."}]}