{"data":[{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"1","text":"ಅತೋ ಬನ್ದಿರಹಂ ಪ್ರಭೋ ರ್ನಾಮ್ನಾ ಯುಷ್ಮಾನ್ ವಿನಯೇ ಯೂಯಂ ಯೇನಾಹ್ವಾನೇನಾಹೂತಾಸ್ತದುಪಯುಕ್ತರೂಪೇಣ"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"2","text":"ಸರ್ವ್ವಥಾ ನಮ್ರತಾಂ ಮೃದುತಾಂ ತಿತಿಕ್ಷಾಂ ಪರಸ್ಪರಂ ಪ್ರಮ್ನಾ ಸಹಿಷ್ಣುತಾಞ್ಚಾಚರತ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"3","text":"ಪ್ರಣಯಬನ್ಧನೇನ ಚಾತ್ಮನ ಏैಕ್ಯಂ ರಕ್ಷಿತುಂ ಯತಧ್ವಂ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"4","text":"ಯೂಯಮ್ ಏಕಶರೀರಾ ಏಕಾತ್ಮಾನಶ್ಚ ತದ್ವದ್ ಆಹ್ವಾನೇನ ಯೂಯಮ್ ಏಕಪ್ರತ್ಯಾಶಾಪ್ರಾಪ್ತಯೇ ಸಮಾಹೂತಾಃ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"5","text":"ಯುಷ್ಮಾಕಮ್ ಏಕಃ ಪ್ರಭುರೇಕೋ ವಿಶ್ವಾಸ ಏಕಂ ಮಜ್ಜನಂ, ಸರ್ವ್ವೇಷಾಂ ತಾತಃ"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"6","text":"ಸರ್ವ್ವೋಪರಿಸ್ಥಃ ಸರ್ವ್ವವ್ಯಾಪೀ ಸರ್ವ್ವೇಷಾಂ ಯುಷ್ಮಾಕಂ ಮಧ್ಯವರ್ತ್ತೀ ಚೈಕ ಈಶ್ವರ ಆಸ್ತೇ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"7","text":"ಕಿನ್ತು ಖ್ರೀಷ್ಟಸ್ಯ ದಾನಪರಿಮಾಣಾನುಸಾರಾದ್ ಅಸ್ಮಾಕಮ್ ಏಕೈಕಸ್ಮೈ ವಿಶೇಷೋ ವರೋಽದಾಯಿ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"8","text":"ಯಥಾ ಲಿಖಿತಮ್ ಆಸ್ತೇ, \"ಊರ್ದ್ಧ್ವಮ್ ಆರುಹ್ಯ ಜೇತೃನ್ ಸ ವಿಜಿತ್ಯ ಬನ್ದಿನೋಽಕರೋತ್| ತತಃ ಸ ಮನುಜೇಭ್ಯೋಽಪಿ ಸ್ವೀಯಾನ್ ವ್ಯಶ್ರಾಣಯದ್ ವರಾನ್|| \""},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"9","text":"ಊರ್ದ್ಧ್ವಮ್ ಆರುಹ್ಯೇತಿವಾಕ್ಯಸ್ಯಾಯಮರ್ಥಃ ಸ ಪೂರ್ವ್ವಂ ಪೃಥಿವೀರೂಪಂ ಸರ್ವ್ವಾಧಃಸ್ಥಿತಂ ಸ್ಥಾನಮ್ ಅವತೀರ್ಣವಾನ್;"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"10","text":"ಯಶ್ಚಾವತೀರ್ಣವಾನ್ ಸ ಏವ ಸ್ವರ್ಗಾಣಾಮ್ ಉಪರ್ಯ್ಯುಪರ್ಯ್ಯಾರೂಢವಾನ್ ಯತಃ ಸರ್ವ್ವಾಣಿ ತೇನ ಪೂರಯಿತವ್ಯಾನಿ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"11","text":"ಸ ಏವ ಚ ಕಾಂಶ್ಚನ ಪ್ರೇರಿತಾನ್ ಅಪರಾನ್ ಭವಿಷ್ಯದ್ವಾದಿನೋಽಪರಾನ್ ಸುಸಂವಾದಪ್ರಚಾರಕಾನ್ ಅಪರಾನ್ ಪಾಲಕಾನ್ ಉಪದೇಶಕಾಂಶ್ಚ ನಿಯುಕ್ತವಾನ್|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"12","text":"ಯಾವದ್ ವಯಂ ಸರ್ವ್ವೇ ವಿಶ್ವಾಸಸ್ಯೇಶ್ವರಪುತ್ರವಿಷಯಕಸ್ಯ ತತ್ತ್ವಜ್ಞಾನಸ್ಯ ಚೈಕ್ಯಂ ಸಮ್ಪೂರ್ಣಂ ಪುರುಷರ್ಥಞ್ಚಾರ್ಥತಃ ಖ್ರೀಷ್ಟಸ್ಯ ಸಮ್ಪೂರ್ಣಪರಿಮಾಣಸ್ಯ ಸಮಂ ಪರಿಮಾಣಂ ನ ಪ್ರಾಪ್ನುಮಸ್ತಾವತ್"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"13","text":"ಸ ಪರಿಚರ್ಯ್ಯಾಕರ್ಮ್ಮಸಾಧನಾಯ ಖ್ರೀಷ್ಟಸ್ಯ ಶರೀರಸ್ಯ ನಿಷ್ಠಾಯೈ ಚ ಪವಿತ್ರಲೋಕಾನಾಂ ಸಿದ್ಧತಾಯಾಸ್ತಾದೃಶಮ್ ಉಪಾಯಂ ನಿಶ್ಚಿತವಾನ್|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"14","text":"ಅತಏವ ಮಾನುಷಾಣಾಂ ಚಾತುರೀತೋ ಭ್ರಮಕಧೂರ್ತ್ತತಾಯಾಶ್ಛಲಾಚ್ಚ ಜಾತೇನ ಸರ್ವ್ವೇಣ ಶಿಕ್ಷಾವಾಯುನಾ ವಯಂ ಯದ್ ಬಾಲಕಾ ಇವ ದೋಲಾಯಮಾನಾ ನ ಭ್ರಾಮ್ಯಾಮ ಇತ್ಯಸ್ಮಾಭಿ ರ್ಯತಿತವ್ಯಂ,"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"15","text":"ಪ್ರೇಮ್ನಾ ಸತ್ಯತಾಮ್ ಆಚರದ್ಭಿಃ ಸರ್ವ್ವವಿಷಯೇ ಖ್ರೀಷ್ಟಮ್ ಉದ್ದಿಶ್ಯ ವರ್ದ್ಧಿತವ್ಯಞ್ಚ, ಯತಃ ಸ ಮೂರ್ದ್ಧಾ,"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"16","text":"ತಸ್ಮಾಚ್ಚೈಕೈಕಸ್ಯಾಙ್ಗಸ್ಯ ಸ್ವಸ್ವಪರಿಮಾಣಾನುಸಾರೇಣ ಸಾಹಾಯ್ಯಕರಣಾದ್ ಉಪಕಾರಕೈಃ ಸರ್ವ್ವೈಃ ಸನ್ಧಿಭಿಃ ಕೃತ್ಸ್ನಸ್ಯ ಶರೀರಸ್ಯ ಸಂಯೋಗೇ ಸಮ್ಮಿಲನೇ ಚ ಜಾತೇ ಪ್ರೇಮ್ನಾ ನಿಷ್ಠಾಂ ಲಭಮಾನಂ ಕೃತ್ಸ್ನಂ ಶರೀರಂ ವೃದ್ಧಿಂ ಪ್ರಾಪ್ನೋತಿ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"17","text":"ಯುಷ್ಮಾನ್ ಅಹಂ ಪ್ರಭುನೇದಂ ಬ್ರವೀಮ್ಯಾದಿಶಾಮಿ ಚ, ಅನ್ಯೇ ಭಿನ್ನಜಾತೀಯಾ ಇವ ಯೂಯಂ ಪೂನ ರ್ಮಾಚರತ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"18","text":"ಯತಸ್ತೇ ಸ್ವಮನೋಮಾಯಾಮ್ ಆಚರನ್ತ್ಯಾನ್ತರಿಕಾಜ್ಞಾನಾತ್ ಮಾನಸಿಕಕಾಠಿನ್ಯಾಚ್ಚ ತಿಮಿರಾವೃತಬುದ್ಧಯ ಈಶ್ವರೀಯಜೀವನಸ್ಯ ಬಗೀರ್ಭೂತಾಶ್ಚ ಭವನ್ತಿ,"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"19","text":"ಸ್ವಾನ್ ಚೈತನ್ಯಶೂನ್ಯಾನ್ ಕೃತ್ವಾ ಚ ಲೋಭೇನ ಸರ್ವ್ವವಿಧಾಶೌಚಾಚರಣಾಯ ಲಮ್ಪಟತಾಯಾಂ ಸ್ವಾನ್ ಸಮರ್ಪಿತವನ್ತಃ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"20","text":"ಕಿನ್ತು ಯೂಯಂ ಖ್ರೀಷ್ಟಂ ನ ತಾದೃಶಂ ಪರಿಚಿತವನ್ತಃ,"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"21","text":"ಯತೋ ಯೂಯಂ ತಂ ಶ್ರುತವನ್ತೋ ಯಾ ಸತ್ಯಾ ಶಿಕ್ಷಾ ಯೀಶುತೋ ಲಭ್ಯಾ ತದನುಸಾರಾತ್ ತದೀಯೋಪದೇಶಂ ಪ್ರಾಪ್ತವನ್ತಶ್ಚೇತಿ ಮನ್ಯೇ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"22","text":"ತಸ್ಮಾತ್ ಪೂರ್ವ್ವಕಾಲಿಕಾಚಾರಕಾರೀ ಯಃ ಪುರಾತನಪುರುಷೋ ಮಾಯಾಭಿಲಾಷೈ ರ್ನಶ್ಯತಿ ತಂ ತ್ಯಕ್ತ್ವಾ ಯುಷ್ಮಾಭಿ ರ್ಮಾನಸಿಕಭಾವೋ ನೂತನೀಕರ್ತ್ತವ್ಯಃ,"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"23","text":"ಯೋ ನವಪುರುಷ ಈಶ್ವರಾನುರೂಪೇಣ ಪುಣ್ಯೇನ ಸತ್ಯತಾಸಹಿತೇನ"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"24","text":"ಧಾರ್ಮ್ಮಿಕತ್ವೇನ ಚ ಸೃಷ್ಟಃ ಸ ಏವ ಪರಿಧಾತವ್ಯಶ್ಚ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"25","text":"ಅತೋ ಯೂಯಂ ಸರ್ವ್ವೇ ಮಿಥ್ಯಾಕಥನಂ ಪರಿತ್ಯಜ್ಯ ಸಮೀಪವಾಸಿಭಿಃ ಸಹ ಸತ್ಯಾಲಾಪಂ ಕುರುತ ಯತೋ ವಯಂ ಪರಸ್ಪರಮ್ ಅಙ್ಗಪ್ರತ್ಯಙ್ಗಾ ಭವಾಮಃ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"26","text":"ಅಪರಂ ಕ್ರೋಧೇ ಜಾತೇ ಪಾಪಂ ಮಾ ಕುರುಧ್ವಮ್, ಅಶಾನ್ತೇ ಯುಷ್ಮಾಕಂ ರೋಷೇಸೂರ್ಯ್ಯೋಽಸ್ತಂ ನ ಗಚ್ಛತು|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"27","text":"ಅಪರಂ ಶಯತಾನೇ ಸ್ಥಾನಂ ಮಾ ದತ್ತ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"28","text":"ಚೋರಃ ಪುನಶ್ಚೈರ್ಯ್ಯಂ ನ ಕರೋತು ಕಿನ್ತು ದೀನಾಯ ದಾನೇ ಸಾಮರ್ಥ್ಯಂ ಯಜ್ಜಾಯತೇ ತದರ್ಥಂ ಸ್ವಕರಾಭ್ಯಾಂ ಸದ್ವೃತ್ತ್ಯಾ ಪರಿಶ್ರಮಂ ಕರೋತು|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"29","text":"ಅಪರಂ ಯುಷ್ಮಾಕಂ ವದನೇಭ್ಯಃ ಕೋಽಪಿ ಕದಾಲಾಪೋ ನ ನಿರ್ಗಚ್ಛತು, ಕಿನ್ತು ಯೇನ ಶ್ರೋತುರುಪಕಾರೋ ಜಾಯತೇ ತಾದೃಶಃ ಪ್ರಯೋಜನೀಯನಿಷ್ಠಾಯೈ ಫಲದಾಯಕ ಆಲಾಪೋ ಯುಷ್ಮಾಕಂ ಭವತು|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"30","text":"ಅಪರಞ್ಚ ಯೂಯಂ ಮುಕ್ತಿದಿನಪರ್ಯ್ಯನ್ತಮ್ ಈಶ್ವರಸ್ಯ ಯೇನ ಪವಿತ್ರೇಣಾತ್ಮನಾ ಮುದ್ರಯಾಙ್ಕಿತಾ ಅಭವತ ತಂ ಶೋಕಾನ್ವಿತಂ ಮಾ ಕುರುತ|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"31","text":"ಅಪರಂ ಕಟುವಾಕ್ಯಂ ರೋಷಃ ಕೋಷಃ ಕಲಹೋ ನಿನ್ದಾ ಸರ್ವ್ವವಿಧದ್ವೇಷಶ್ಚೈತಾನಿ ಯುಷ್ಮಾಕಂ ಮಧ್ಯಾದ್ ದೂರೀಭವನ್ತು|"},{"book":"ಇಫಿಷಿಣಃ","chapter":"4","verse":"32","text":"ಯೂಯಂ ಪರಸ್ಪರಂ ಹಿತೈಷಿಣಃ ಕೋಮಲಾನ್ತಃಕರಣಾಶ್ಚ ಭವತ| ಅಪರಮ್ ಈಶ್ವರಃ ಖ್ರೀಷ್ಟೇನ ಯದ್ವದ್ ಯುಷ್ಮಾಕಂ ದೋಷಾನ್ ಕ್ಷಮಿತವಾನ್ ತದ್ವದ್ ಯೂಯಮಪಿ ಪರಸ್ಪರಂ ಕ್ಷಮಧ್ವಂ|"}]}