{"data":[{"book":"2 Mose","chapter":"1","verse":"1","text":"Yakob mma ne wɔn abusuafo a wɔne no tu kɔtenaa no din na edidi so yi."},{"book":"2 Mose","chapter":"1","verse":"2","text":"Ruben, Simeon, Lewi ne Yuda;"},{"book":"2 Mose","chapter":"1","verse":"3","text":"Isakar, Sebulon ne Benyamin;"},{"book":"2 Mose","chapter":"1","verse":"4","text":"Dan, Naftali;"},{"book":"2 Mose","chapter":"1","verse":"5","text":"Yakob asefo a ɔne wɔn kɔe no nyinaa ano si aduɔson. Na Yosef wɔ Misraim dedaw."},{"book":"2 Mose","chapter":"1","verse":"6","text":"Yosef ne ne nuanom ne wɔn bere sofo no nyinaa wuwui,"},{"book":"2 Mose","chapter":"1","verse":"7","text":"nanso Israelfo no ase fɛee, na wɔyɛɛ bebree, hyɛɛ asase no so ma."},{"book":"2 Mose","chapter":"1","verse":"8","text":"Na ɔhene foforo bi bedii ade wɔ Misraim a na onnim Yosef ho asɛm."},{"book":"2 Mose","chapter":"1","verse":"9","text":"Ɔka kyerɛɛ ne manfo no se, “Monhwɛ, Israelfo yi ase adɔ, wɔreyɛ adɔɔso dodo ama yɛn."},{"book":"2 Mose","chapter":"1","verse":"10","text":"Momma yɛmpɛ ɔkwan bi na yɛmfa so nsiw saa dɔ a wɔredɔ no ano. Sɛ yɛanyɛ saa na ɔko bi si a, wɔbɛdɔm yɛn atamfo ne wɔn ako atia yɛn na wɔafi ɔman yi mu.”"},{"book":"2 Mose","chapter":"1","verse":"11","text":"Enti wɔde nkoa sohwɛfo gyinagyinaa wɔn kɔn so ma wɔyɛɛ adwumaden de kyekyeree adekora nkuropɔn Pitom ne Rameses maa Farao."},{"book":"2 Mose","chapter":"1","verse":"12","text":"Nanso mpɛn dodow a Misraimfo no hyɛɛ wɔn so no, na dɔ ara na Israelfo no redɔɔso. Eyi maa Misraimfo no suroo Israelfo"},{"book":"2 Mose","chapter":"1","verse":"13","text":"na wɔkɔɔ so hyɛɛ Israelfo no so ketee."},{"book":"2 Mose","chapter":"1","verse":"14","text":"Wɔde adwumadenyɛ dii Israelfo no nya. Wɔma wɔyɛɛ ntayaa ne dɔte ho adwuma a ɛyɛ den ne mfum nnwuma ahorow. Eyinom nyinaa akyi no Misraimfo faa akwan bebree so daa atirimɔden adi kyerɛɛ Israelfo no."},{"book":"2 Mose","chapter":"1","verse":"15","text":"Misraimhene ka kyerɛɛ Hebrifo awogyefo a wɔn din ne Sifra ne Pua se,"},{"book":"2 Mose","chapter":"1","verse":"16","text":"“Sɛ mukogye Hebrini biara awo, na awoe hɔ muhu sɛ ɔyɛ ɔbabarima a, munkum no, na sɛ ɔyɛ ɔbabea de a, monnyɛ no hwee.”"},{"book":"2 Mose","chapter":"1","verse":"17","text":"Esiane sɛ na awogyefo no yɛ nyamesurofo no nti, wɔanni mmara a ɔhene no hyɛɛ wɔn no so, maa mmarimaa a wɔwowoo wɔn no tenae."},{"book":"2 Mose","chapter":"1","verse":"18","text":"Ɔhene no frɛɛ wɔn bisaa wɔn se, “Adɛn nti na moanni mmara a mehyɛe no so na moama mmarimaa a Hebrifo no wowoo wɔn no atena?”"},{"book":"2 Mose","chapter":"1","verse":"19","text":"Wobuaa no se, “Hebrifo mmea no de ahoɔden wo ɔhare so nti yebedu hɔ no, na wɔawo dedaw. Wɔnte sɛ Misraimfo mmea no.”"},{"book":"2 Mose","chapter":"1","verse":"20","text":"Onyankopɔn hyiraa awogyefo no. Na Israelfo no dɔɔso ara bɛyɛɛ ɔman kɛse."},{"book":"2 Mose","chapter":"1","verse":"21","text":"Esiane sɛ na awogyefo no yɛ nyamesurofo nti, Onyankopɔn dom wɔn mma."},{"book":"2 Mose","chapter":"1","verse":"22","text":"Na Farao hyɛɛ mmara sɛ Hebrifo mmarimaa a wɔbɛwo wɔn foforo no, wɔntow wɔn ngu Asubɔnten Nil mu na mmeawa a wɔbɛwo wɔn foforo no de, wɔntena hɔ."}]}