{"data":[{"book":"2 Mose","chapter":"16","verse":"1","text":"Afei, wotu fii Elim baa Sin sare a ɛda Elim ne Bepɔw Sinai ntam no so. Wotu fii Misraim no, ɔsram a ɛto so abien no nnaawɔtwe abien so na woduu hɔ."},{"book":"2 Mose","chapter":"16","verse":"2","text":"Woduu hɔ no nso, nnipa no kasa tiaa Mose ne Aaron se,"},{"book":"2 Mose","chapter":"16","verse":"3","text":"“Sɛ yɛwɔ Misraim na anka Awurade rekunkum yɛn wɔ hɔ a, anka yɛpɛ. Na yenya nnuan bebree di wɔ hɔ. Nanso mode yɛn abegu sare so ha ama ɔkɔm rekum yɛn.”"},{"book":"2 Mose","chapter":"16","verse":"4","text":"Na Awurade ka kyerɛɛ Mose se, “Merebɛtɔ aduan afi ɔsoro abegu asase so ama wɔn. Obiara betumi akɔboaboa dodow biara a ɔpɛ ano ama nea obedi no da koro. Mede eyi bɛsɔ wɔn ahwɛ sɛ wobedi mʼahyɛde so anaasɛ wɔrenni so."},{"book":"2 Mose","chapter":"16","verse":"5","text":"Ka kyerɛ wɔn na nnaawɔtwe biara mu da a ɛto so asia no, wɔmmoaboa aduan no ano sɛnea daa wɔboaboa no no, mmɔho abien.”"},{"book":"2 Mose","chapter":"16","verse":"6","text":"Enti Mose ne Aaron frɛɛ Israelfo no nyinaa ne wɔn hyia ka kyerɛɛ wɔn se, “Anwummere yi, mubehu sɛ Awurade na oyii mo fii Misraim asase so."},{"book":"2 Mose","chapter":"16","verse":"7","text":"Sɛ edu anɔpa a, mubehu nʼanuonyam bebree; efisɛ wate sɛnea munwiinwii tia no no. Na yɛn ne hena a munwiinwii tia yɛn?"},{"book":"2 Mose","chapter":"16","verse":"8","text":"Anwummere yi, Awurade bɛma mo nam awe, na wama mo aduan anɔpa, efisɛ wate mo anwiinwii a etia no no. Moannwiinwii antia yɛn, na munwiinwii tiaa Awurade.”"},{"book":"2 Mose","chapter":"16","verse":"9","text":"Na Mose ka kyerɛɛ Aaron se, “Ka kyerɛ Israelfo no nyinaa sɛ wɔmmra Awurade anim na wommetie wɔn anwiinwii no ho mmuae.”"},{"book":"2 Mose","chapter":"16","verse":"10","text":"Enti Aaron frɛɛ wɔn boaa ano, na prɛko pɛ, wɔmaa wɔn ani so kyerɛɛ baabi a omununkum a ɛrekyerɛ wɔn kwan no wɔ no, Awurade fii mu daa nʼanuonyam kɛse no adi."},{"book":"2 Mose","chapter":"16","verse":"11","text":"Awurade ka kyerɛɛ Mose se,"},{"book":"2 Mose","chapter":"16","verse":"12","text":"“Mate wɔn anwiinwii no, ka kyerɛ wɔn se, ‘Anwummere, mubenya nam awe na anɔpa nso mubenya aduan pii adi na mubehu sɛ mene Awurade, mo Nyankopɔn, no.’ ”"},{"book":"2 Mose","chapter":"16","verse":"13","text":"Anwummere no, nnomaa pii bebuu so wɔ wɔn atenae hɔ na anɔpa no, obosu tɔ guu sare no so maa ɛyɛɛ fɔkyee."},{"book":"2 Mose","chapter":"16","verse":"14","text":"Obosu no yowee no, nsinsenii nketenkete bi a ɛte sɛ sukyerɛmma beguu asase no so."},{"book":"2 Mose","chapter":"16","verse":"15","text":"Israelfo no hui no, wobisabisaa wɔn ho wɔn ho se, “Dɛn ni?”"},{"book":"2 Mose","chapter":"16","verse":"16","text":"Awurade aka se, ‘Obiara mmoaboa dodow biara a ɛbɛso ɔne ne fifo di no ano.’”"},{"book":"2 Mose","chapter":"16","verse":"17","text":"Enti Israelfo no fii adi kɔboaboaa aduan no bi ano. Ebinom faa pii na bi nso faa kakraa bi."},{"book":"2 Mose","chapter":"16","verse":"18","text":"Wohwiee nea wɔaboaboa ano no nyinaa guu susukoraa mu no, na ɛdɔɔso sɛ obiara benya bi. Wɔn a wonyaa pii no, ebi anka, na wɔn a wonyaa kakraa bi no nso, ɛsoo wɔn. Ofi biara nyaa ne so ne ne de."},{"book":"2 Mose","chapter":"16","verse":"19","text":"Mose ka kyerɛɛ wɔn se, “Mommma ade nkye so.”"},{"book":"2 Mose","chapter":"16","verse":"20","text":"Nanso ebinom yɛɛ asoɔden maa ade kyee so. Ade kyee so no, na adɔ nsaammoa ma ɛbɔn enti Mose bo fuw wɔn yiye."},{"book":"2 Mose","chapter":"16","verse":"21","text":"Afei na wɔkɔtase aduan no anɔpa anɔpa, na wɔtase dodow biara a, ɛso ofi biara. Na awia bɔɔ denneennen guu so no, aduan no nyinaa nanee."},{"book":"2 Mose","chapter":"16","verse":"22","text":"Da a ɛto so asia no, wɔtasee sɛnea wɔtase no daa no mmɔho abien. Wɔtasee susukoraa asia, nanso daa na wɔtase susukoraa abiɛsa. Mpanyimfo a wotuatua nnipa no ano no bebisaa Mose nea nti a aba saa."},{"book":"2 Mose","chapter":"16","verse":"23","text":"Mose buaa wɔn se, “Efisɛ Awurade aka ato hɔ se, ‘Ɔkyena yɛ homeda. Ɛyɛ homeda kronkron ma Awurade a ɛnsɛ sɛ yɛyɛ yɛn nnwuma biara. Enti monnoa dodow biara a mopɛ nnɛ, na nea ɛbɛka no, munnyaw mma ade nkye so.’ ”"},{"book":"2 Mose","chapter":"16","verse":"24","text":"Na ade kyee so no, na nsaammoa biara nni mu na ɛmmɔn nso."},{"book":"2 Mose","chapter":"16","verse":"25","text":"Mose kae se, “Nnɛ, mo aduan ni, efisɛ nnɛ yɛ Awurade homeda enti aduan biara rentɔ ngu asase so."},{"book":"2 Mose","chapter":"16","verse":"26","text":"Momfa nnansia mmoaboa aduan ano, efisɛ da a ɛto so ason no yɛ homeda enti morennya aduan biara saa da no.”"},{"book":"2 Mose","chapter":"16","verse":"27","text":"Homeda no, nnipa no bi fii adi sɛ wɔrekɔpɛ aduan no bi, nanso na ebi nni hɔ."},{"book":"2 Mose","chapter":"16","verse":"28","text":"Awurade bisaa Mose se, “Saa nnipa yi bɛyɛ asoɔden akosi da bɛn?"},{"book":"2 Mose","chapter":"16","verse":"29","text":"Wonhu sɛ nnansia so no, memaa wɔn mmɔho abien sɛnea ɛbɛso wɔn nnaanu? Awurade se momfa da a ɛto so ason no sɛ homeda; montena mo ntamadan mu. Mummfi adi nkɔtase aduan mfi asase so.”"},{"book":"2 Mose","chapter":"16","verse":"30","text":"Enti da a ɛto so ason no, nnipa no homee."},{"book":"2 Mose","chapter":"16","verse":"31","text":"Israelfo no too aduan no din se Mana, ase ne “Ɛyɛ dɛn?” Ɛyɛ fitaa sɛ wusa aba na ɛyɛ dɛ te sɛ tetare a ɛwo wɔ mu."},{"book":"2 Mose","chapter":"16","verse":"32","text":"Mose kaa asɛm a Awurade ka kyerɛɛ no sɛ ɔnka nkyerɛ wɔn sɛ wɔmfa aduan no susukoraa abiɛsa na wɔmfa nkosie wɔn adekorabea afebɔɔ sɛnea ɛbɛyɛ a, nkyirimma behu aduan a Awurade de maa wɔn dii wɔ sare so bere a oyii wɔn fii Misraim no."},{"book":"2 Mose","chapter":"16","verse":"33","text":"Mose ka kyerɛɛ Aaron se ɔmfa kuruwa na ɔmfa mana lita abiɛsa ngu mu na ɔmfa nsie kronkronbea bi mma nkyirimma."},{"book":"2 Mose","chapter":"16","verse":"34","text":"Aaron yɛɛ sɛnea Awurade kyerɛɛ Mose sɛ ɔnyɛ no na ɔnkora no wɔ Apam Adaka no mu wɔ kronkronbea hɔ."},{"book":"2 Mose","chapter":"16","verse":"35","text":"Enti Israelfo dii mana yi mfe aduanan kosii sɛ woduu Kanaan asase so a ɛhɔ de, na afumduan wɔ no."},{"book":"2 Mose","chapter":"16","verse":"36","text":"Lita abiɛsa yɛ omer baako."}]}