{"data":[{"book":"2 Mose","chapter":"19","verse":"1","text":"Anadwo a Israelfo no tu fii Misraim no, nʼasram abiɛsa so na wɔde koduu Sinai sare so."},{"book":"2 Mose","chapter":"19","verse":"2","text":"Wotu fii Refidim no, wokoduu Sinai sare so na wɔbɔɔ atenase wɔ Sinai Bepɔw no ase."},{"book":"2 Mose","chapter":"19","verse":"3","text":"Mose foro kɔɔ Onyankopɔn nkyɛn na Awurade frɛɛ no fii bepɔw no so kae se, “Ka saa nsɛm yi kyerɛ Yakob asefo Israelman se,"},{"book":"2 Mose","chapter":"19","verse":"4","text":"‘Moahu nea meyɛɛ Misraimfo no ne ɔkwan a mefaa so soaa mo wɔ ɔkɔre ntaban so de mo baa me nkyɛn no."},{"book":"2 Mose","chapter":"19","verse":"5","text":"Sɛ mubetie me, na moadi mʼahyɛde so a, mobɛyɛ me nguankuw ketewa wɔ asase so aman nyinaa mu, efisɛ asase nyinaa yɛ me dea."},{"book":"2 Mose","chapter":"19","verse":"6","text":"Na mobɛyɛ asɔfo ahemman a ɛyɛ ɔman kronkron ama Onyankopɔn.’ Saa nsɛm yi na ka kyerɛ Israelfo no.”"},{"book":"2 Mose","chapter":"19","verse":"7","text":"Mose sian fii bepɔw no so bae no, ɔfrɛɛ mpanyimfo a wotuatua nnipa no ano nyinaa na ɔkaa asɛm a Awurade ahyɛ no sɛ ɔnka no kyerɛɛ wɔn."},{"book":"2 Mose","chapter":"19","verse":"8","text":"Wɔtee asɛm no, wɔn nyinaa bɔ gyee so se, “Yɛbɛyɛ biribiara a Awurade aka sɛ yɛnyɛ no nyinaa.” Enti Mose kɔkaa nsɛm a nnipa no aka no kyerɛɛ Awurade."},{"book":"2 Mose","chapter":"19","verse":"9","text":"Awurade ka kyerɛɛ Mose se, “Merebɛba wo nkyɛn sɛ omununkum sɛnea ɛbɛyɛ na me ne wo kasa a, nnipa no bɛte me nne na ɛnam so ama wɔagye wo adi daa.”"},{"book":"2 Mose","chapter":"19","verse":"10","text":"Na Awurade ka kyerɛɛ Mose se, “Sian kɔ nnipa no nkyɛn na kɔtew wɔn ho nnɛ ne ɔkyena. Ma wɔnhoro wɔn nneɛma nyinaa,"},{"book":"2 Mose","chapter":"19","verse":"11","text":"na siesie wo ho ma ɔkyena akyi efisɛ saa da no mesian aba Sinai Bepɔw no so a ɔmanfo nyinaa ani tua me."},{"book":"2 Mose","chapter":"19","verse":"12","text":"Twitwa ahye sɛnea nnipa no rentra na ka kyerɛ wɔn se, ‘Monhwɛ yiye. Mommforo nkɔ bepɔw no atifi na monnkɔ nʼahye no nso so; obiara a obebu saa mmara yi so no, obewu."},{"book":"2 Mose","chapter":"19","verse":"13","text":"Sɛ ɔyɛ onipa anaa aboa a, obiara nso ne mu. Na mmom, wobesiw no abo anaasɛ wɔbɛtotow agyan awowɔ no ama wawu.’ Montwe mo ho mfi bepɔw no ho koraa kosi sɛ torobɛnto bi bɛhyɛn denneennen ansa na moaforo akɔ bepɔw no so.”"},{"book":"2 Mose","chapter":"19","verse":"14","text":"Mose sian fii bepɔw no so kɔɔ nnipa no nkyɛn kɔtew wɔn ho ma wɔhoroo wɔn nneɛma nyinaa."},{"book":"2 Mose","chapter":"19","verse":"15","text":"Ɔka kyerɛɛ wɔn se, “Munsiesie mo ho, na aka nnansa na Onyankopɔn aba, enti obiara nnkɔ ɔbea ho.”"},{"book":"2 Mose","chapter":"19","verse":"16","text":"Nnansa so anɔpa pɛpɛɛpɛ, aprannaa a ano yɛ den bobɔɔ mu, maa anyinam pepae, maa omununkum kabii bi sian fii bepɔw no so. Torobɛnto bi hyɛn twee mu maa nnipa a wɔwɔ hɔ no nyinaa ho popoe."},{"book":"2 Mose","chapter":"19","verse":"17","text":"Mose dii nnipa no anim fi wɔn atenae hɔ sɛ wɔrekohyia Onyankopɔn. Wɔn nyinaa kɔboaa wɔn ho ano wɔ bepɔw no ase."},{"book":"2 Mose","chapter":"19","verse":"18","text":"Wusiw kumɔnn kataa Sinai Bepɔw no so, efisɛ Awurade sian baa so sɛ ogya. Wusiw buaa wim nyinaa te sɛ nea efi fononoo mu, na asasewosow wosoo bepɔw no denneennen."},{"book":"2 Mose","chapter":"19","verse":"19","text":"Torobɛnto no hyɛn denneennen pa ara no, Mose kasae na Onyankopɔn nso de nne kɛse buae."},{"book":"2 Mose","chapter":"19","verse":"20","text":"Enti Awurade baa Sinai Bepɔw no atifi, na ɔfrɛɛ Mose ma ɔforo kɔɔ ne nkyɛn"},{"book":"2 Mose","chapter":"19","verse":"21","text":"na Awurade ka kyerɛɛ Mose se, “San kɔ nnipa no nkyɛn na kɔbɔ wɔn kɔkɔ sɛ wɔnntra ahye no. Wɔnnyɛ wɔn adwene nso sɛ wɔreforo aba soro ha abɛhwɛ Awurade. Wɔn a wɔbɛyɛ saa no bewuwu."},{"book":"2 Mose","chapter":"19","verse":"22","text":"Asɔfo a wɔwɔ wɔn nnwuma so no mpo nnwira wɔn ho, anyɛ saa a, Awurade bɛsɛe wɔn.”"},{"book":"2 Mose","chapter":"19","verse":"23","text":"Mose nso buaa no se, “Nnipa no de, wɔremforo mma bepɔw no atifi, efisɛ wʼankasa bɔɔ wɔn kɔkɔ se, ‘Twitwa ahye fa bepɔw no ho na gyaw hɔ sɛ kronkronbea.’ ”"},{"book":"2 Mose","chapter":"19","verse":"24","text":"Awurade ka kyerɛɛ Mose se, “Sian kɔ fam na kɔfa Aaron bra. Mma asɔfo no ne nnipa no ntra ahye no sɛ wɔreba ha. Wɔyɛ saa a, mɛsɛe wɔn.”"},{"book":"2 Mose","chapter":"19","verse":"25","text":"Enti Mose sian kɔɔ nnipa no nkyɛn kɔka kyerɛɛ wɔn."}]}