{"data":[{"book":"2 Mose","chapter":"23","verse":"1","text":"“Monkeka nkontomposɛm. Mo ne ɔbɔnefo nni nsawɔso, na moanni adansekurum."},{"book":"2 Mose","chapter":"23","verse":"2","text":"“Mommfa wo ho nhyehyɛ nnipadɔm bi a wɔpɛ sɛ wɔyɛ bɔne mu. Sɛ moredi adanse a, monnhwɛ nnipa bi dodow so nni mmoa wɔn,"},{"book":"2 Mose","chapter":"23","verse":"3","text":"na munni adanse mmoa ohiani wɔ asennibea."},{"book":"2 Mose","chapter":"23","verse":"4","text":"“Sɛ muhu mo tamfo nantwi anaa nʼafurum a wayera a, monkyere no nkɔma ne wura no."},{"book":"2 Mose","chapter":"23","verse":"5","text":"Sɛ mokɔto sɛ mo tamfo bi repagyaw nʼafurum agyina ne nan so wɔ adesoa duruduru ase a, monntwa ne ho nkɔ, mmom mommoa no."},{"book":"2 Mose","chapter":"23","verse":"6","text":"“Mommfa atɛntrenee nkame ahiafo wɔ asennibea."},{"book":"2 Mose","chapter":"23","verse":"7","text":"Mommfa asɛm a munhui nto obi a odi bem anaa ɔnokwafo so mma wonkum no, efisɛ merennyaa ɔfɔdifo."},{"book":"2 Mose","chapter":"23","verse":"8","text":"“Munnye adanmude na adanmudegye fura onipa ani. Adanmudegye ma nea nʼasɛm yɛ dɛ no asɛm sɛe."},{"book":"2 Mose","chapter":"23","verse":"9","text":"“Monnhyɛ ɔnanani so; mo ankasa munim sɛnea ɔnananiyɛ te, efisɛ na moyɛ ananafo wɔ Misraim."},{"book":"2 Mose","chapter":"23","verse":"10","text":"“Munnua na muntwa no nnɔbae ntoatoa so saa ara nkosi mfe asia,"},{"book":"2 Mose","chapter":"23","verse":"11","text":"nanso afe a ɛto so ason so de, momma asase no nna hɔ kwa mma ahiafo ntwa nnɔbae biara a ebenyin wɔ so no; nkae no, munnyaw mma mmoa nwe. Saa ara na monyɛ mo bobeturo ne wo ngonnua turo nso."},{"book":"2 Mose","chapter":"23","verse":"12","text":"“Nnansia na momfa nyɛ adwuma na monhome ne nnanson so. Eyi bɛma mo anantwi, mo mfurum, mo fifo, mo asomfo ne mo ahɔho nso ahome."},{"book":"2 Mose","chapter":"23","verse":"13","text":"“Munni asɛm biara a maka no so. Monnkankye mmɔ onyame foforo biara din; momma wɔnnte bi mmfi mo ano.”"},{"book":"2 Mose","chapter":"23","verse":"14","text":"“Afe biara mu, monhyɛ fa mprɛnsa mfa nhyɛ me anuonyam."},{"book":"2 Mose","chapter":"23","verse":"15","text":"“Nea edi kan no, munni Apiti Afahyɛ no. Sɛ edu so a, munnni brodo a mmɔkaw wɔ mu nnanson, sɛnea mehyɛɛ mo no. Ɛsɛ sɛ afe biara mohyɛ saa fa yi wɔ ɔsram Abib23.15 Yudafo ɔsram a ɛne asranna ɔsram Ɔbɛnem hyia. mu, ɔsram a mode tu fii Misraim no mu."},{"book":"2 Mose","chapter":"23","verse":"16","text":"“Ɛno akyi no, Otwabere Afahyɛ23.16 Otwa Nnapa no ara na wɔfrɛ no Nnaawɔtwe Afahyɛ, efisɛ wɔhyɛ saa fa no Twam akyi ɔsram no nnaawɔtwe abiɛsa. Ɛne otwa no awiei hyia. na edi so. Saa afahyɛ yi du so a, momfa mo aduankan mmrɛ me."},{"book":"2 Mose","chapter":"23","verse":"17","text":"“Afahyɛ ahorow abiɛsa yi mu nyinaa, ɛsɛ sɛ Israel mmarima nyinaa ba Awurade Nyankopɔn anim."},{"book":"2 Mose","chapter":"23","verse":"18","text":"“Mommfa biribiara a mmɔkaw wɔ mu mmɔ mogya afɔre mma me."},{"book":"2 Mose","chapter":"23","verse":"19","text":"“Sɛ mutwa mo nnɔbae a, Momfa mo nnɔbae mu nea ɛsɔ ani koraa no mmra Awurade mo Nyankopɔn fi."},{"book":"2 Mose","chapter":"23","verse":"20","text":"“Meresoma ɔbɔfo na wadi mo anim de mo akɔ asase a masiesie ama mo no so dwoodwoo."},{"book":"2 Mose","chapter":"23","verse":"21","text":"Momfa nidi mma no na munni ne nsɛm so; monnsɔre ntia no, efisɛ ɔremfa mo amumɔyɛ nkyɛ mo. Ɔyɛ me nsiananmu, na me din na ɛda ne so."},{"book":"2 Mose","chapter":"23","verse":"22","text":"Na sɛ motɔ mo bo ase, na mutie no, di me nsɛm nyinaa so a, mɛyɛ ɔtamfo atia mo atamfo."},{"book":"2 Mose","chapter":"23","verse":"23","text":"Me bɔfo bedi mo anim de mo aba Amorifo, Hetifo, Perisifo, Kanaanfo, Hewifo ne Yebusifo asase so na moatena hɔ. Na mɛsɛe saa nnipa no nyinaa wɔ mo anim."},{"book":"2 Mose","chapter":"23","verse":"24","text":"Monnsom anyame a saa aman yi som wɔn no bi, na mommmɔ afɔre mma wɔn da biara da. Munnni saa abosonsomfo yi akyi. Munni wɔn so na mummubu wɔn ahoni a ɛyɛ animguasede no ngu."},{"book":"2 Mose","chapter":"23","verse":"25","text":"Mo Awurade, mo Nyankopɔn nko ara na monsom no. Na mehyira mo ama moanya aduan ne nsu na meyi nyarewa nyinaa afi mo so."},{"book":"2 Mose","chapter":"23","verse":"26","text":"Ɔpɔn anaa abonin remma mo asase no so na mɛma mo nna amee mo."},{"book":"2 Mose","chapter":"23","verse":"27","text":"“Awurade ho hu bɛka aman a mubedi wɔn so no so nnipa nyinaa na wɔaguan wɔ mo anim."},{"book":"2 Mose","chapter":"23","verse":"28","text":"Mɛma kotokurodu abɛpam Hewifo, Kanaanfo ne Hetifo afi mo anim."},{"book":"2 Mose","chapter":"23","verse":"29","text":"Merenyɛ eyinom nyinaa afe baako pɛ mu na asase no annan sare amma nkekaboa ammu amfa mo so."},{"book":"2 Mose","chapter":"23","verse":"30","text":"Mɛpam wɔn nkakrankakra kosi sɛ mobɛdɔɔso, atumi ahyɛ asase no so ma."},{"book":"2 Mose","chapter":"23","verse":"31","text":"“Mɛto mo ahye afi Po Kɔkɔɔ no ano akosi Filistifo mpoano, na mede afi sare a ɛwɔ anafo fam no so akosi Asu Eufrate, na mɛma mo adi nnipa a wɔte asase no so no so, na moapam wɔn afi mo anim."},{"book":"2 Mose","chapter":"23","verse":"32","text":"Mo ne wɔn nnyɛ apam biara, na saa ara nso na mo ne wɔn anyame no nnyɛ biribiara."},{"book":"2 Mose","chapter":"23","verse":"33","text":"Mommma wɔmmɛtena mo mu, anyɛ saa a wɔbɛma mo ayɛ bɔne atia me; esiane sɛ ɛnyɛ dɛn ara a, wɔn abosonsom no som bɛyɛ afiri a ebeyi mo.”"}]}