{"data":[{"book":"2 Mose","chapter":"3","verse":"1","text":"Na Mose rehwɛ nʼase Yetro a ɔyɛ Midian sɔfo nguan. Ɔde nguan no wuraa sare no mu kɔɔ akyirikyiri koduu Horeb a ɛyɛ Onyankopɔn bepɔw3.1 Onyankopɔn bepɔw yɛ Bepɔw Sinai. no so."},{"book":"2 Mose","chapter":"3","verse":"2","text":"Prɛko pɛ, na Awurade bɔfo nam wura bi gyaframa mu yii ne ho adi kyerɛɛ Mose. Mose huu sɛ wura no redɛw nanso na ɛnhyew."},{"book":"2 Mose","chapter":"3","verse":"3","text":"Enti Mose kae se, “Mɛkɔ akɔhwɛ anwonwade yi ahu nea nti a wura no nhyew.”"},{"book":"2 Mose","chapter":"3","verse":"4","text":"Bere a Awurade huu sɛ ɔrekɔhwɛ no, ɔfrɛɛ no fii wura no mu se, “Mose! Mose!”"},{"book":"2 Mose","chapter":"3","verse":"5","text":"Onyankopɔn ka kyerɛɛ no se, “Mmɛn me. Yi wo mpaboa na faako a wugyina no yɛ asase kronkron.”"},{"book":"2 Mose","chapter":"3","verse":"6","text":"Ɔtoaa so se, “Mene wʼagyanom Nyankopɔn, Abraham Nyankopɔn, Isak Nyankopɔn ne Yakob Nyankopɔn no.” Mose kataa nʼanim, efisɛ na osuro sɛ ɔbɛhwɛ Onyankopɔn anim."},{"book":"2 Mose","chapter":"3","verse":"7","text":"Awurade ka kyerɛɛ no se, “Mahu amanehunu a me manfo a wɔwɔ Misraim no wɔ mu no, na mate wɔn nkotosrɛ a ɛfa wɔn nnwuma wuranom ho, na minim wɔn ahohia."},{"book":"2 Mose","chapter":"3","verse":"8","text":"Maba sɛ merebegye wɔn afi Misraimfo nsam na mayi wɔn afi Misraim asase so de wɔn akɔ asase pa a ɛso bae so, asase a ɛwo ne nufusu wɔ so; asase a Kanaanfo, Hetifo, Amorifo, Perisifo, Hewifo ne Yebusifo te so no so."},{"book":"2 Mose","chapter":"3","verse":"9","text":"Mate Israelfo no su na mahu nya a Misraimfo di wɔn no."},{"book":"2 Mose","chapter":"3","verse":"10","text":"Enti afei, merebɛsoma wo akɔ Farao nkyɛn, na woakoyi me man Israel afi Misraim.”"},{"book":"2 Mose","chapter":"3","verse":"11","text":"Mose kae se, “Mene hena a ɛsɛ sɛ mekɔ Farao anim akoyi Israelfo afi Misraim asase so?”"},{"book":"2 Mose","chapter":"3","verse":"12","text":"Onyankopɔn buaa no se, “Mɛka wo ho. Adansede a ɛkyerɛ sɛ me na masoma wo no ni. Sɛ wuyi nnipa no fi Misraim a, mobɛsom Onyankopɔn wɔ saa bepɔw yi so.”"},{"book":"2 Mose","chapter":"3","verse":"13","text":"Mose bisae se, “Sɛ mekɔ Israelfo no nkyɛn kɔka se wɔn agyanom Nyankopɔn na wasoma me na wobisa me se, ‘Onyankopɔn bɛn na mereka ne ho asɛm no’ a, mmuae bɛn na memfa mma wɔn?”"},{"book":"2 Mose","chapter":"3","verse":"14","text":"Obuaa Mose se, ka se, “Mene nea ɔwɔ hɔ daa no. Ka kyerɛ wɔn se, ‘Mene Nea Mene na wasoma me mo nkyɛn.’ ”"},{"book":"2 Mose","chapter":"3","verse":"15","text":"Onyankopɔn toaa so se, “Ka kyerɛ Israelfo no se, ‘Awurade a ɔyɛ mo agyanom Abraham, Isak ne Yakob Nyankopɔn na wasoma me mo nkyɛn.’ ” Eyi ne me din a wɔde bɛkae me daa fi awo ntoatoaso so kosi awo ntoatoaso so."},{"book":"2 Mose","chapter":"3","verse":"16","text":"“Kɔ, frɛ Israelfo mpanyimfo na ka kyerɛ wɔn se, ‘Awurade, Abraham, Isak ne Yakob Nyankopɔn no daa ne ho adi kyerɛɛ me, kae se: Mawɛn mo na mahu nea wɔde ayɛ mo wɔ Misraim."},{"book":"2 Mose","chapter":"3","verse":"17","text":"Mehyɛ bɔ sɛ meyi mo afi mo awerɛhow mu wɔ Misraim de mo akɔ asase a Kanaanfo, Hetifo, Amorifo, Perisifo, Hewifo ne Yebusifo te so nnɛ yi a ɛwo ne nufusu wɔ so no so.’"},{"book":"2 Mose","chapter":"3","verse":"18","text":"“Israelfo mpanyimfo betie wʼasɛm no. Na ɛsɛ sɛ wo ne mpanyimfo no kɔ Misraimhene hɔ kɔka kyerɛ no se, ‘Awurade, Hebrifo Nyankopɔn, ne yɛn ahyia na waka akyerɛ yɛn se, yentu nnansa kwan nkɔ sare so nkɔbɔ afɔre mma no.’"},{"book":"2 Mose","chapter":"3","verse":"19","text":"Nanso minim sɛ Misraimhene remma mo kwan da, gye sɛ nsa bi a ɛyɛ duru hyɛ no ketee."},{"book":"2 Mose","chapter":"3","verse":"20","text":"Enti mɛteɛ me nsa na mede anwonwade ahorow a mɛyɛ wɔ wɔn mu no nyinaa atia wɔn. Ɛno akyi no, ɔbɛma mo akɔ."},{"book":"2 Mose","chapter":"3","verse":"21","text":"“Mɛma mo anim aba nyam wɔ Misraimfo no anim na wɔahyehyɛ akyɛde ama mo, na moankɔ no nsapan."},{"book":"2 Mose","chapter":"3","verse":"22","text":"Ɔbea biara mmisa dwetɛ ne sikakɔkɔɔ adwinne ne ntama pa mfi nʼafipamfo ne ne fifo mmea nkyɛn na wɔmfa nsiesie wɔn mmabarima ne wɔn mmabea ho. Saayɛ so na mobɛfa afow Misraimfo no.”"}]}