{"data":[{"book":"2 Mose","chapter":"6","verse":"1","text":"Awurade ka kyerɛɛ Mose se, “Wubehu nea mede bɛyɛ Farao. Menam me tumi so bɛhyɛ no na wama me nkurɔfo no akɔ; me basa kokuroo no bɛma wapam wɔn afi ɔman no mu.”"},{"book":"2 Mose","chapter":"6","verse":"2","text":"Na Onyankopɔn ka kyerɛɛ Mose se, “Mene Awurade no."},{"book":"2 Mose","chapter":"6","verse":"3","text":"Miyii me ho adi kyerɛɛ Abraham, Isak ne Yakob sɛ Onyankopɔn tumfo. Nanso mammɔ me din sɛ Awurade no ankyerɛ wɔn."},{"book":"2 Mose","chapter":"6","verse":"4","text":"Na me ne wɔn hyehyɛɛ apam sɛ mede Kanaan asase a na tete no wɔte so sɛ ahɔho no bɛma wɔn ne wɔn asefo."},{"book":"2 Mose","chapter":"6","verse":"5","text":"Bio, mate Israelfo apinisi ne nya a Misraimfo di wɔn no nyinaa na makae me ne wɔn apam no."},{"book":"2 Mose","chapter":"6","verse":"6","text":"“Enti ka kyerɛ Israelfo no se, ‘Me, Awurade, menam me tumi so bɛyɛ anwonwade de ayi wɔn afi nkoasom mu ama wɔade wɔn ho."},{"book":"2 Mose","chapter":"6","verse":"7","text":"Megye wɔn ato mu sɛ me nkurɔfo na mayɛ wɔn Nyankopɔn. Na wobehu sɛ mene Awurade, wɔn Nyankopɔn a wagye wɔn afi Misraimfo nsam no."},{"book":"2 Mose","chapter":"6","verse":"8","text":"Mede wɔn bɛba asase a mehyɛɛ bɔ sɛ mede bɛma Abraham, Isak ne Yakob no so. Saa asase no bɛyɛ mo agyapade. Mene Awurade no.’ ”"},{"book":"2 Mose","chapter":"6","verse":"9","text":"Enti Mose kaa asɛm a Onyankopɔn ka kyerɛɛ no no kyerɛɛ nnipa no, nanso wɔantie, esiane abawpa a efi ɔhyɛ ntraso nti."},{"book":"2 Mose","chapter":"6","verse":"10","text":"Afei, Awurade ka kyerɛɛ Mose se,"},{"book":"2 Mose","chapter":"6","verse":"11","text":"“San kɔ Farao nkyɛn kɔka kyerɛ no sɛ ɔmma Israelfo no mfi ne man no mu nkɔ.”"},{"book":"2 Mose","chapter":"6","verse":"12","text":"Nanso Mose kae se, “Sɛ Israelfo no rentie me a, ɛbɛyɛ dɛn na Farao betie me, bere a mʼano ntewee yi?”"},{"book":"2 Mose","chapter":"6","verse":"13","text":"Afei, Awurade hyɛɛ Mose ne Aaron sɛ wɔnsan nkɔ Israelfo no ne Farao a ɔyɛ Misraimfo hene no nkyɛn nkɔka nkyerɛ no se ɔmma Israelfo no kwan na womfi Misraim asase so nkɔ."},{"book":"2 Mose","chapter":"6","verse":"14","text":"Nnipa a na wotuatua Israel mmusuakuw no ano no din na edidi so yi:"},{"book":"2 Mose","chapter":"6","verse":"15","text":"Simeon mmabarima:"},{"book":"2 Mose","chapter":"6","verse":"16","text":"Lewi mmabarima:"},{"book":"2 Mose","chapter":"6","verse":"17","text":"Gerson mmabarima:"},{"book":"2 Mose","chapter":"6","verse":"18","text":"Kohat mmabarima:"},{"book":"2 Mose","chapter":"6","verse":"19","text":"Merari mmabarima:"},{"book":"2 Mose","chapter":"6","verse":"20","text":"Amram waree nʼagya nuabea Yokebed na wɔwoo Mose ne Aaron."},{"book":"2 Mose","chapter":"6","verse":"21","text":"Ishar mmabarima:"},{"book":"2 Mose","chapter":"6","verse":"22","text":"Usiel mmabarima:"},{"book":"2 Mose","chapter":"6","verse":"23","text":"Aaron waree Aminadab babea Elisaba a ɔyɛ Nahson nuabea. Wɔn mma din ni: Nadab, Abihu, Eleasar ne Itamar."},{"book":"2 Mose","chapter":"6","verse":"24","text":"Kora mmabarima:"},{"book":"2 Mose","chapter":"6","verse":"25","text":"Aaron babarima Eleasar waree Putiel mmabea no baako. Na Pinehas yɛ wɔn mma no mu baako."},{"book":"2 Mose","chapter":"6","verse":"26","text":"Saa Aaron ne Mose yi ara na Awurade ka kyerɛɛ wɔn se, “Munkoyi Israelfo nyinaa mfi Misraim asase so” no."},{"book":"2 Mose","chapter":"6","verse":"27","text":"Na wɔn na wɔkɔɔ Farao hɔ kɔkaa se ɔmma Israelfo no mfi Misraim no."},{"book":"2 Mose","chapter":"6","verse":"28","text":"Da a Awurade kasa kyerɛɛ Mose wɔ Misraim asase so no,"},{"book":"2 Mose","chapter":"6","verse":"29","text":"ɔkae se, “Mene Awurade no. Ka asɛm biara a mereka yi kyerɛ Farao a ɔyɛ Misraim hempɔn no.”"},{"book":"2 Mose","chapter":"6","verse":"30","text":"Na Mose ka kyerɛɛ Awurade bio se, “Mʼano ntewee yi, ɛbɛyɛ dɛn na asɛm a mɛka no bɛtɔ Farao asom ama watie me?”"}]}