{"data":[{"book":"2 Kolɛnte","chapter":"13","verse":"1","text":"Pàa laa zaʋasiɛi ɠa ɠɛɛzu ga nii wo ʋɔ bɛ, eɠɛʋelei sɛʋɛai la ga: «Fai pɛ gaa ɠa ɠula ba zeele felegɔ ɓaa zeele saʋagɔ ná-zeele wooi maaʋele ma.»13:1 TSV 19:15."},{"book":"2 Kolɛnte","chapter":"13","verse":"2","text":"Sìɛ la velesiɛi zu wo ʋɔ bɛ, gè naati tɛnɛni, niiti ti kotoi ɠɛɛni pɔlɔma ta zɔiti pɛ. Gè la ná niizu, kɛlɛ nà ti ɠitoozu su mɔnɔ ga nà ɠalena ma wo ʋɔ bɛ ʋolu, gè la nu nɔpɛ maawɔinɠa."},{"book":"2 Kolɛnte","chapter":"13","verse":"3","text":"Tɔɔzei wa poogi ɠaiziɛzu ga ni nà ɠa Kilista ɓɔɛzu pɔ̀, gè ɗa bo wo ma. Kilista la ga zɛbɛsulala nu wo letemazu, kɛlɛ toɠa botii ɠɛɛzu ga zɛbɛi wo zaama."},{"book":"2 Kolɛnte","chapter":"13","verse":"4","text":"Mazɔlɔɔ é ɓadɔni saa wului ma ná-zɛbɛsulalai zu, kɛlɛ toɠa zɛnvui wosu GALA ná-zɛbɛi zu. Gá ɓalaagi, gá-ɠilibalai zu gá tɔun, gá ga zɛbɛsulala nuiti, kɛlɛ gá ɓɔɠɔ lɛ ga gá vulua gá tɔ GALA ná-zɛbɛi zu, gi ziɛ ʋelei maaʋele ma, é ʋilɛ wo ʋa."},{"book":"2 Kolɛnte","chapter":"13","verse":"5","text":"À ɓɔɠɔ zuɠɔɠɔ dɛɛ wa ɓɔɠɔi, wo ɓɔɠɔ vɛɠɛlɛfɛɠɛlɛ, ni wa ziɛzu kidaaleʋei zu. Wo la kwɛni ɓaa, ga Yesu Kilista ɠa wo zaama? Kɛni, ni naama zuɠɔɠɔgi a ɠɛɛna wo ʋɛ ga fai nii wo la zooni da."},{"book":"2 Kolɛnte","chapter":"13","verse":"6","text":"Anɛɛ naa ʋe dàaʋɛ da ga suɠɔɠɔgi la ɠɛni ɠɛɛni gi ʋɛ ga soofaalalala vaa."},{"book":"2 Kolɛnte","chapter":"13","verse":"7","text":"Gá GALA falizu ga wo mina faa ɲɔu nɔpɛ kɛ, é la ga gi gá-zoofaalai lɛ, kɛlɛ gi wo ɠa, wo ɗa faa ʋagɔi ɠɛ, anɛɛ ni toɠa lɛɛzu ga giya mu, gi ɠɛni ga zɛbɛsulala nua."},{"book":"2 Kolɛnte","chapter":"13","verse":"8","text":"Mazɔlɔɔ gi la zooga faa nɔpɛ kɛɛzu GALA ná-gaamai laalɔɠɔma, kɛni nɔ gi ɗa boti ɠɛ tɔun bɛ."},{"book":"2 Kolɛnte","chapter":"13","verse":"9","text":"Gá ɠoozunɛɛzu siɛgi zu gi ga zɛbɛsulala nuiti la, wa ma zɛbɛi wo ʋa. Naa ma gá-ƓALA falii ɠa ga wo laazeeli fai pɛ su."},{"book":"2 Kolɛnte","chapter":"13","verse":"10","text":"Naa ɠa é kɛɛzu, gè niima vaiti sɛʋɛzu la, gè teʋe wo ma siɛgi zu màaɠoozaai la wo ʋa, naa ɠa a kɛ nà ʋaana wo ʋɔ bɛ, gè mina wo zopele ɲɔu, ga naama zobogi nii Maliɠii feai zèa ga gè wo li la luɠɔma kidaaleʋei zu, é la ga wo ɠoloɠolo faa."},{"book":"2 Kolɛnte","chapter":"13","verse":"11","text":"Kɛ̀ɛleaiti, gaaɓelagi ɠa ga: À ɗa ɠoozunɛ. À li luɠɔma, wo ɓɔɠɔ iɲɔdɔ wo ɠilagilagi pɛ, kisiɛ ɠilagi ɠɛ wo-yiimaʋɛ. À eteai ziɛ ziilɛigi zu, nɛɛbɛi ta ziilɛi GALAGI ɠa ɠɛ wo ʋa naazu."},{"book":"2 Kolɛnte","chapter":"13","verse":"12","text":"À ɓɔɠɔ luʋɔ ga nɛɛnɛi. GALA ná-nuiti pɛ ta wo luʋɔsu."},{"book":"2 Kolɛnte","chapter":"13","verse":"13","text":"Maliɠii Yesu Kilista ná-zaalai yɛ wo pɛ wo ʋa, ta GALA ná-nɛɛbɛi, ta Zɛnvu Ɲadegai ná-kpɔfaamai!"}]}