{"data":[{"book":"1 Athamaki","chapter":"1","verse":"1","text":"Hĩndĩ ĩrĩa Mũthamaki Daudi aakũrire na agatindĩka mĩaka-rĩ, ndaiguaga ũrugarĩ o na mamũhumbĩra na nguo."},{"book":"1 Athamaki","chapter":"1","verse":"2","text":"Nĩ ũndũ ũcio ndungata ciake ikĩmwĩra atĩrĩ, “Reke tũcarie mũirĩtu mwĩthĩ gathirange, atungatagĩre mũthamaki na ũndũ wa kũmũmenyerera, na akomage hamwe nake nĩguo mũthamaki, mwathi witũ, aiguage ũrugarĩ.”"},{"book":"1 Athamaki","chapter":"1","verse":"3","text":"Magĩetha mũirĩtu mũthaka Isiraeli guothe, makĩona Abishagi ũrĩa Mũshunami, na makĩmũrehe kũrĩ mũthamaki."},{"book":"1 Athamaki","chapter":"1","verse":"4","text":"Mũirĩtu ũcio aarĩ mũthaka mũno; nake akĩmenyerera mũthamaki na akĩmũtungatĩra, no mũthamaki ndaigana gũkoma nake."},{"book":"1 Athamaki","chapter":"1","verse":"5","text":"Na rĩrĩ, Adonija, ũrĩa nyina aarĩ Hagithu,1:5 Adonija aarĩ mwana wa kana wa Daudi (2Sam 3:4). akĩĩyumĩria, akiuga atĩrĩ, “Nĩ niĩ ngũtuĩka mũthamaki.” Nĩ ũndũ ũcio agĩthagathaga ngaari cia ita na mbarathi, na andũ mĩrongo ĩtano mathiiage matengʼerete marĩ mbere yake."},{"book":"1 Athamaki","chapter":"1","verse":"6","text":"(Ithe ndaamũkaanĩtie ũndũ, kana akamũũria atĩrĩ, “Wĩkĩte ũna na ũna nĩkĩ?” Ningĩ aarĩ mũndũ mũthaka mũno, na nĩwe waciarĩtwo thuutha wa Abisalomu.)"},{"book":"1 Athamaki","chapter":"1","verse":"7","text":"Nake Adonija akĩrĩkanĩra na Joabu mũrũ wa Zeruia, na Abiatharu mũthĩnjĩri-Ngai, nao magĩtĩkĩra kũmũteithĩrĩria."},{"book":"1 Athamaki","chapter":"1","verse":"8","text":"No Zadoku mũthĩnjĩri-Ngai, na Benaia mũrũ wa Jehoiada, na Nathani ũrĩa mũnabii, na Shimei, na Rei, na arangĩri arĩa a mwanya a Daudi matianyiitanĩire na Adonija."},{"book":"1 Athamaki","chapter":"1","verse":"9","text":"Nake Adonija akĩruta igongona rĩa ngʼondu, na ngʼombe, na njaũ iria noru Ihiga-inĩ rĩa Zohelethu, hakuhĩ na Eni-Rogeli. Nake agĩĩta ariũ a ithe othe, na nĩo ariũ a mũthamaki, na andũ othe a Juda arĩa maarĩ anene a nyũmba ya ũthamaki,"},{"book":"1 Athamaki","chapter":"1","verse":"10","text":"no ndaigana gwĩta Nathani ũrĩa mũnabii, kana Benaia, kana arangĩri arĩa a mwanya, o na kana mũrũ wa ithe Solomoni."},{"book":"1 Athamaki","chapter":"1","verse":"11","text":"Nake Nathani akĩũria Bathisheba, nyina wa Solomoni atĩrĩ, “Nĩũiguĩte atĩ Adonija mũrũ wa Hagithu nĩatuĩkĩte mũthamaki, Daudi mwathi witũ atekũmenya?"},{"book":"1 Athamaki","chapter":"1","verse":"12","text":"Na rĩrĩ, reke ngũtaare ũrĩa ũngĩhota kũhonokia muoyo waku na muoyo wa mũrũguo Solomoni."},{"book":"1 Athamaki","chapter":"1","verse":"13","text":"Ũkĩra ũthiĩ kũrĩ Mũthamaki Daudi ũmwĩre atĩrĩ, ‘Mũthamaki mwathi wakwa, githĩ ndwehĩtire kũrĩ niĩ, ndungata yaku ũkĩnjĩĩra atĩrĩ: “Ti-itherũ Solomoni mũrũguo nĩwe ũgaatuĩka mũthamaki thuutha wakwa, na nĩwe ũgaikarĩra gĩtĩ gĩakwa gĩa ũthamaki”? Rĩu-rĩ, nĩ kĩĩ gĩtũmĩte Adonija atuĩke mũthamaki?’"},{"book":"1 Athamaki","chapter":"1","verse":"14","text":"Ũrĩ o kũu ũkĩaria na mũthamaki, na niĩ njũke ndoonye kuo nĩguo njĩkĩre hinya ũguo ũkũmwĩra.”"},{"book":"1 Athamaki","chapter":"1","verse":"15","text":"Nĩ ũndũ ũcio Bathisheba agĩthiĩ kuona mũthamaki ũcio mũkũrũ kanyũmba gake ga thĩinĩ, kũrĩa aatungatagĩrwo nĩ Abishagi ũrĩa Mũshunami."},{"book":"1 Athamaki","chapter":"1","verse":"16","text":"Bathisheba akĩinamĩrĩra, agĩturia ndu mbere ya mũthamaki."},{"book":"1 Athamaki","chapter":"1","verse":"17","text":"Akĩmũcookeria atĩrĩ, “Mwathi wakwa, wee mwene nĩwehĩtire harĩ niĩ ndungata yaku na rĩĩtwa rĩa Jehova Ngai waku, ũkiuga atĩrĩ: ‘Solomoni mũrũguo nĩwe ũgaatuĩka mũthamaki thuutha wakwa, na nĩwe ũgaikarĩra gĩtĩ gĩakwa kĩa ũnene.’"},{"book":"1 Athamaki","chapter":"1","verse":"18","text":"No rĩrĩ, Adonija nĩatuĩkĩte mũthamaki, na wee mũthamaki mwathi wakwa ndũmenyete ũhoro ũcio."},{"book":"1 Athamaki","chapter":"1","verse":"19","text":"Nĩarutĩte igongona inene rĩa ngʼombe nyingĩ, na njaũ noru, na ngʼondu, na ageeta ariũ a mũthamaki othe, na Abiatharu ũrĩa mũthĩnjĩri-Ngai, na Joabu ũrĩa mũnene wa mbũtũ cia ita, no ndetĩte Solomoni ndungata yaku."},{"book":"1 Athamaki","chapter":"1","verse":"20","text":"Mũthamaki mwathi wakwa, andũ a Isiraeli othe nĩwe macũthĩrĩirie, nĩguo ũmamenyithie nũũ ũgaikarĩra gĩtĩ kĩa ũnene thuutha waku wee mũthamaki, mwathi wakwa."},{"book":"1 Athamaki","chapter":"1","verse":"21","text":"Kwaga ũguo-rĩ, rĩrĩa mũthamaki mwathi wakwa agaakoma ahurũke hamwe na maithe make, niĩ na mũrũ wakwa Solomoni tũgaatuuo ta andũ ageri ngero.”"},{"book":"1 Athamaki","chapter":"1","verse":"22","text":"Hĩndĩ ĩrĩa aaragia na mũthamaki, Nathani ũrĩa mũnabii agĩkinya."},{"book":"1 Athamaki","chapter":"1","verse":"23","text":"Nao makĩĩra mũthamaki atĩrĩ, “Mũnabii Nathani arĩ haha.” Nĩ ũndũ ũcio Nathani agĩthiĩ mbere ya mũthamaki, akĩinamĩrĩra, agĩturumithia ũthiũ thĩ."},{"book":"1 Athamaki","chapter":"1","verse":"24","text":"Nathani akĩũria atĩrĩ, “Wee mũthamaki mwathi wakwa-rĩ, nĩũtuĩte atĩ Adonija nĩwe ũgaatuĩka mũthamaki thuutha waku, na atĩ nĩwe ũgaikarĩra gĩtĩ gĩaku kĩa ũnene?"},{"book":"1 Athamaki","chapter":"1","verse":"25","text":"Ũmũthĩ nĩaikũrũkĩte na akaruta igongona inene rĩa ngʼombe nyingĩ, na njaũ noru, na ngʼondu. Na ageeta ariũ a mũthamaki othe, na anene a thigari othe, na Abiatharu ũrĩa mũthĩnjĩri-Ngai. Rĩu nĩ kũrĩa maraarĩa na makanyua marĩ hamwe nake, makiugaga atĩrĩ, ‘Mũthamaki Adonija arotũũra nginya tene!’"},{"book":"1 Athamaki","chapter":"1","verse":"26","text":"No rĩrĩ, niĩ ndungata yaku, na Zadoku ũrĩa mũthĩnjĩri-Ngai, na Benaia mũrũ wa Jehoiada, na ndungata yaku Solomoni ndanatwĩta."},{"book":"1 Athamaki","chapter":"1","verse":"27","text":"Ũndũ ũyũ-rĩ, nĩ mũthamaki mwathi wakwa wĩkĩte atamenyithĩtie ndungata ciake nũũ ũgũikarĩra gĩtĩ kĩa ũnene kĩa mũthamaki mwathi wakwa thuutha wake?”"},{"book":"1 Athamaki","chapter":"1","verse":"28","text":"Hĩndĩ ĩyo Mũthamaki Daudi akiuga atĩrĩ, “Ĩtai Bathisheba oke.” Nĩ ũndũ ũcio Bathisheba agĩũka harĩ mũthamaki, akĩrũgama mbere yake."},{"book":"1 Athamaki","chapter":"1","verse":"29","text":"Nake mũthamaki akĩĩhĩta, akiuga atĩrĩ: “O ta ũrĩa Jehova atũũraga muoyo, ũrĩa wanaahonokia kuuma mathĩĩna-inĩ mothe,"},{"book":"1 Athamaki","chapter":"1","verse":"30","text":"ti-itherũ ũmũthĩ nĩguo ngũhingia ũrĩa ndehĩtire kũrĩ we na rĩĩtwa rĩa Jehova Ngai wa Isiraeli, ngĩkwĩra atĩrĩ: Solomoni mũrũguo nĩwe ũgaatuĩka mũthamaki thuutha wakwa, na nĩwe ũgaikarĩra gĩtĩ gĩakwa kĩa ũnene handũ hakwa.”"},{"book":"1 Athamaki","chapter":"1","verse":"31","text":"Nake Bathisheba akĩinamĩrĩra, agĩturumithia ũthiũ thĩ, na agĩturia ndu mbere ya mũthamaki, akiuga atĩrĩ, “Mũthamaki mwathi wakwa Daudi arotũũra nginya tene!”"},{"book":"1 Athamaki","chapter":"1","verse":"32","text":"Mũthamaki Daudi akiuga atĩrĩ, “Ĩtai Zadoku ũrĩa mũthĩnjĩri-Ngai, na Nathani ũrĩa mũnabii, na Benaia mũrũ wa Jehoiada moke.” Rĩrĩa mookire mbere ya mũthamaki,"},{"book":"1 Athamaki","chapter":"1","verse":"33","text":"akĩmeera atĩrĩ, “Thiĩi na ndungata cia mwathi wanyu na mũhaicie Solomoni mũrũ wakwa igũrũ rĩa nyũmbũ yakwa, mũmũikũrũkie nginya Gihoni."},{"book":"1 Athamaki","chapter":"1","verse":"34","text":"Mũrĩ kũu, mũreke Zadoku ũrĩa mũthĩnjĩri-Ngai na Nathani ũrĩa mũnabii mamũitĩrĩrie maguta atuĩke mũthamaki wa Isiraeli. Ningĩ mũhuhe karumbeta, na mwanĩrĩre atĩrĩ, ‘Mũthamaki Solomoni arotũũra nginya tene!’"},{"book":"1 Athamaki","chapter":"1","verse":"35","text":"Ningĩ mũcooke mwambate nake, oke aikarĩre gĩtĩ gĩakwa kĩa ũnene, na athamake handũ hakwa. Nĩndĩmũthuurĩte aathanage Isiraeli na Juda.”"},{"book":"1 Athamaki","chapter":"1","verse":"36","text":"Benaia mũrũ wa Jehoiada agĩcookeria mũthamaki atĩrĩ, “Ameni! Jehova, Ngai wa mũthamaki mwathi wakwa arotũma gũtuĩke guo."},{"book":"1 Athamaki","chapter":"1","verse":"37","text":"O ta ũrĩa Jehova akoretwo arĩ hamwe na mũthamaki mwathi wakwa, aroikara hamwe na Solomoni na atũme wathani wake ũnenehe gũkĩra wathani wa mũthamaki mwathi wakwa Daudi!”"},{"book":"1 Athamaki","chapter":"1","verse":"38","text":"Tondũ ũcio Zadoku ũrĩa mũthĩnjĩri-Ngai, na Nathani ũrĩa mũnabii, na Benaia mũrũ wa Jehoiada, hamwe na Akerethi na Apelethi,1:38 Akerethi na Apelethi maarĩ thigari iria ciarũgamagĩrĩra Daudi. magĩikũrũka, makĩhaicia Solomoni nyũmbũ ya Mũthamaki Daudi, makĩmumagaria nginya Gihoni."},{"book":"1 Athamaki","chapter":"1","verse":"39","text":"Zadoku ũrĩa mũthĩnjĩri-Ngai akĩruta rũhĩa rwa maguta kuuma hema-inĩ ĩrĩa nyamũre1:39 Ĩno nĩ hema ĩrĩa Daudi aakire ya kũiga ithandũkũ rĩa Maathani, no ti Hema-ya-Gũtũnganwo ĩrĩa yarĩ Gibeoni (3:4; 2Sam 6:17). na agĩitĩrĩria Solomoni. Ningĩ makĩhuha karumbeta, nao andũ othe makĩanĩrĩra, makiuga atĩrĩ, “Mũthamaki Solomoni arotũũra nginya tene!”"},{"book":"1 Athamaki","chapter":"1","verse":"40","text":"Andũ othe makĩambata mamũrũmĩrĩire, makĩhuhaga mĩtũrirũ me na gĩkeno kĩnene, nginya thĩ ĩgĩthingitha nĩ mũrurumo."},{"book":"1 Athamaki","chapter":"1","verse":"41","text":"Adonija na ageni othe arĩa maarĩ hamwe nake makĩigua mũrurumo ũcio rĩrĩa maarĩ hakuhĩ kũrĩĩkia iruga rĩao. Rĩrĩa maiguire mũgambo wa karumbeta, Joabu akĩũria atĩrĩ, “Inegene rĩu rĩothe rĩrĩ itũũra-inĩ nĩ rĩa kĩĩ?”"},{"book":"1 Athamaki","chapter":"1","verse":"42","text":"O akĩaragia-rĩ, Jonathani mũrũ wa Abiatharu ũrĩa mũthĩnjĩri-Ngai agĩkinya. Adonija akĩmwĩra atĩrĩ, “Toonya thĩinĩ. Mũndũ wa bata tawe no nginya akorwo nĩ ũhoro mwega aatũrehere.”"},{"book":"1 Athamaki","chapter":"1","verse":"43","text":"Jonathani agĩcookia atĩrĩ; “Aca ti ũguo! Mũthamaki Daudi mwathi witũ nĩatuĩte Solomoni mũthamaki."},{"book":"1 Athamaki","chapter":"1","verse":"44","text":"Mũthamaki nĩoimagarĩtie Solomoni hamwe na Zadoku ũrĩa mũthĩnjĩri-Ngai, na Nathani ũrĩa mũnabii, na Benaia mũrũ wa Jehoiada, na Akerethi na Apelethi, na nĩmahaicĩtie Solomoni nyũmbũ ya mũthamaki,"},{"book":"1 Athamaki","chapter":"1","verse":"45","text":"na rĩrĩ, Zadoku ũrĩa mũthĩnjĩri-Ngai, na Nathani ũrĩa mũnabii nĩmamũitĩrĩirie maguta kũu Gihoni atuĩke mũthamaki. Kuuma hau nĩmambatĩte makiugagĩrĩria, narĩo itũũra rĩothe rĩkamaamũkĩria. Rĩu nĩrĩo inegene rĩrĩa mũraigua."},{"book":"1 Athamaki","chapter":"1","verse":"46","text":"O na ningĩ, Solomoni nĩaikarĩire gĩtĩ gĩake kĩa ũnene gĩa ũthamaki."},{"book":"1 Athamaki","chapter":"1","verse":"47","text":"Ningĩ atongoria a ũthamaki nĩmokĩte gũcookeria Mũthamaki Daudi, mwathi witũ, ngaatho, makoiga atĩrĩ: ‘Ngai waku arotũma rĩĩtwa rĩa Solomoni rĩgĩe na ngumo gũkĩra rĩaku, naguo ũthamaki wake ũroneneha gũkĩra waku!’ Nake mũthamaki nĩainamĩrĩra na aakĩgooca arĩ o gĩtanda-inĩ,"},{"book":"1 Athamaki","chapter":"1","verse":"48","text":"oiga atĩrĩ, ‘Jehova Ngai wa Isiraeli arogoocwo, ũrĩa wĩtĩkĩrĩtie maitho makwa meyonere mwana ũmwe wakwa agĩikarĩra gĩtĩ gĩakwa kĩa ũnene ũmũthĩ.’ ”"},{"book":"1 Athamaki","chapter":"1","verse":"49","text":"Hĩndĩ ĩyo ageni othe a Adonija makĩmaka, magĩũkĩra, magĩĩthiĩra, o mũndũ na njĩra yake."},{"book":"1 Athamaki","chapter":"1","verse":"50","text":"No rĩrĩ, Adonija, nĩ ũndũ wa gwĩtigĩra Solomoni, agĩthiĩ akĩĩnyiitĩrĩra hĩa cia kĩgongona."},{"book":"1 Athamaki","chapter":"1","verse":"51","text":"Hĩndĩ ĩyo Solomoni akĩmenyithio atĩrĩ, “Adonija nĩaretigĩra Mũthamaki Solomoni, na nĩenyiitĩrĩire hĩa cia kĩgongona. Aroiga atĩrĩ, ‘Mũthamaki Solomoni nĩehĩte harĩ niĩ ũmũthĩ anjĩĩre atĩ ndekũũraga ndungata yake na rũhiũ rwa njora.’ ”"},{"book":"1 Athamaki","chapter":"1","verse":"52","text":"Solomoni agĩcookia atĩrĩ, “Angĩona atĩ nĩ mũndũ wagĩrĩire, gũtirĩ rũcuĩrĩ rwake rwa mũtwe rũkaagũa thĩ; no angĩoneka na ũũru no agaakua.”"},{"book":"1 Athamaki","chapter":"1","verse":"53","text":"Ningĩ Mũthamaki Solomoni agĩtũma andũ, nao makĩmũikũrũkia kuuma kĩgongona-inĩ. Adonija akĩinamĩrĩra harĩ Mũthamaki Solomoni, nake Solomoni akĩmwĩra atĩrĩ, “Inũka gwaku mũciĩ.”"}]}