{"data":[{"book":"1 Athamaki","chapter":"5","verse":"1","text":"Rĩrĩa Hiramu mũthamaki wa Turo aiguire atĩ Solomoni nĩaitĩrĩirio maguta agatuĩka mũthamaki handũ ha ithe Daudi-rĩ, agĩtũma ndungata ciake kũrĩ Solomoni, tondũ we nĩmatũire marĩ ũrata na Daudi."},{"book":"1 Athamaki","chapter":"5","verse":"2","text":"Nake Solomoni agĩcookeria Hiramu ndũmĩrĩri ĩno:"},{"book":"1 Athamaki","chapter":"5","verse":"3","text":"“Wee nĩũkũmenya atĩ tondũ wa mbaara iria ciothe cianakora baba, Daudi, ciumĩte mĩena yothe, we ndaahotire gwaka hekarũ ĩĩtanĩtio na Rĩĩtwa rĩa Jehova Ngai wake, o nginya rĩrĩa Jehova aigire thũ ciake rungu rwa makinya make."},{"book":"1 Athamaki","chapter":"5","verse":"4","text":"No rĩu Jehova Ngai wakwa nĩaheete ũhurũko mĩena yothe, na gũtirĩ na thũ kana ũgwati."},{"book":"1 Athamaki","chapter":"5","verse":"5","text":"Nĩ ũndũ ũcio nĩnduĩte atĩ nĩngwaka hekarũ ĩĩtanĩtio na Rĩĩtwa rĩa Jehova Ngai wakwa, o ta ũrĩa Jehova eerire baba Daudi rĩrĩa oigire atĩrĩ, ‘Mũriũ waku ũrĩa ngaikarĩria gĩtĩ kĩa ũnene handũ haku-rĩ, nĩwe ũgaaka hekarũ ĩĩtanĩtio na Rĩĩtwa rĩakwa.’"},{"book":"1 Athamaki","chapter":"5","verse":"6","text":"“Nĩ ũndũ ũcio athana nĩguo ndemerwo mĩtarakwa ya Lebanoni. Andũ akwa nĩmarĩrutithanagia wĩra na andũ aku, na nĩndĩrĩkũrĩhaga mũcaara wa andũ aku o ta ũrĩa ũngiuga. Wee nĩũũĩ atĩ tũtirĩ na andũ marĩ na ũmenyo wa gwatũra mbaũ ta andũ a Sidoni.”"},{"book":"1 Athamaki","chapter":"5","verse":"7","text":"Rĩrĩa Hiramu aiguire ndũmĩrĩri ya Solomoni, agĩkena mũno, akiuga atĩrĩ, “Ũmũthĩ Jehova arogoocwo, nĩgũkorwo nĩaheete Daudi mũriũ mũũgĩ wa gwatha rũrĩrĩ rũrũ rũnene.”"},{"book":"1 Athamaki","chapter":"5","verse":"8","text":"Nĩ ũndũ ũcio Hiramu agĩtũmana kũrĩ Solomoni, akĩmwĩra atĩrĩ:"},{"book":"1 Athamaki","chapter":"5","verse":"9","text":"Andũ akwa nĩmekũmĩikũrũkia kuuma Lebanoni nginya iria-inĩ, na nĩngũmĩikũrũkia na iria yohanĩtio hamwe o nginya harĩa ũkuuga. Nĩngamĩohoranĩria hau, nawe ũmĩoe, ũthiĩ nayo. Nawe ũkĩĩhingĩrie wendi wakwa na ũndũ wa kũhe nyũmba yakwa ya ũthamaki irio.”"},{"book":"1 Athamaki","chapter":"5","verse":"10","text":"Ũguo nĩguo Hiramu aathiire na mbere gũtwarĩra Solomoni mĩgogo ya mĩtarakwa na ya mĩthengera ĩrĩa endaga."},{"book":"1 Athamaki","chapter":"5","verse":"11","text":"Nake Solomoni nĩaheaga Hiramu ngano ya kũrĩĩo gwake mũciĩ ya kori ngiri mĩrongo ĩĩrĩ,5:11 nĩ ta kilo 4,400,000 hamwe na mbathi ngiri mĩrongo ĩĩrĩ5:11 nĩ ta lita 440,000 cia maguta ma mĩtamaiyũ mahihe wega. Solomoni agĩthiĩ na mbere gwĩka Hiramu ũguo mwaka o mwaka."},{"book":"1 Athamaki","chapter":"5","verse":"12","text":"Jehova nĩaheire Solomoni ũũgĩ, o ta ũrĩa aamwĩrĩire. Na gũkĩgĩa na thayũ gatagatĩ ka Hiramu na Solomoni, nao eerĩ magĩthondeka kĩrĩkanĩro kĩa ũiguano."},{"book":"1 Athamaki","chapter":"5","verse":"13","text":"Mũthamaki Solomoni akĩandĩkithia aruti wĩra 30,000 na hinya kuuma Isiraeli guothe."},{"book":"1 Athamaki","chapter":"5","verse":"14","text":"Aamatũmaga marĩ ikundi cia andũ ngiri ikũmi o mweri, mathiĩ ituanĩra rĩa wĩra kũu Lebanoni; nĩ ũndũ ũcio magaikaraga mweri ũmwe Lebanoni, na mĩeri ĩĩrĩ kwao mũciĩ. Adoniramu nĩwe warĩ mũrũgamĩrĩri wa andũ acio marutithagio wĩra na hinya."},{"book":"1 Athamaki","chapter":"5","verse":"15","text":"Solomoni nĩ aarĩ na andũ 70,000 a gũkuua mĩrigo, na aicũhia a mahiga 80,000 kũu irĩma-inĩ,"},{"book":"1 Athamaki","chapter":"5","verse":"16","text":"o ũndũ ũmwe na anyabara 3,300 a kũrũgamĩrĩra wĩra ũcio, na magatongoria aruti acio a wĩra."},{"book":"1 Athamaki","chapter":"5","verse":"17","text":"Mũthamaki agĩathana, nao makĩenja mahiga manene na mega, na maicũhĩtio marĩ ma gwaka mũthingi wa hekarũ."},{"book":"1 Athamaki","chapter":"5","verse":"18","text":"Mabundi ma Solomoni, na ma Hiramu, na andũ a Gebali, nĩmarengire na makĩhaarĩria mbaũ o na mahiga nĩ ũndũ wa gwaka hekarũ."}]}