{"data":[{"book":"Efesus","chapter":"1","verse":"1","text":"Gu Por, gu Krais Zisas farasarigi ŋaara guma ma. Ana vuzvugara Fhe Bakɨme nan farasarigim, gu ana ŋaara guma ki. Gu kha gava khergiap, nde Fhe Bakɨmen gumgi gu mbigi, nde Efesus ŋgu bakɨmen kav, guigira Krais Zisas phorga havhargiap, zazera ana zɨn vui. Gu kha gavar nde ndi mbai."},{"book":"Efesus","chapter":"1","verse":"2","text":"1.2: 2 Ko 1.2; Ga 1.3; Kor 1.2; Ta 1.4Nza Ndia Fhe Bakɨme, gum nza Bakɨme Zisas Krais, mani nden korar muuŋv, ndava mɨɨtɨgar nden nɨɨŋrim, nde kɨri."},{"book":"Efesus","chapter":"1","verse":"3","text":"Nza Fhe Bakɨme zɨ ndiv vun kuamkuarga, ana Fhe Bakɨme ma! Ana vhɨra nza Bakɨme Zisas Kraisan Ndia ma. Nza guigira Krais phorga havhargim, ana Kraisan panan, ana nzan ntuun kurkurar zav, ana za Hevenan ki bigir vhuuiŋra nza ndɨɨi."},{"book":"Efesus","chapter":"1","verse":"4","text":"1.4: Zo 15.16; 17.24; Ro 8.28; Ef 5.27; Kor 1.22; 2 Te 2.13; 2 T 1.9; Ze 2.5; 1 Pi 2.20Fhe Bakɨme zumgum kha nuiana muuŋgi. Ana fhumra nzan Krais phorgɨ kɨr zav nzan fararav nzan wora mbuigi, nza ŋgaravra kɨrga. Nza tɨvir vhuuiaŋ mbui gumgi gu mbigi kɨv, nza ana nɨman bigɨn thueŋ suaŋv simtɨk kɨrga fhu."},{"book":"Efesus","chapter":"1","verse":"5","text":"1.5: Zo 1.12; Ro 8.29-30; 2 Ko 6.18; Ga 4.5Ana fhum guarara wo ndavar nza nɨɨŋgiap, kha ndɨkndɨga mbui. Zisas Krais muuŋgirga ŋaarar panan, ana taagip nza ndigip, nzan wo kaman farga, nza anan tari kɨrga. Ana vuzvugara Fhe Bakɨme maaŋ muuŋgi."},{"book":"Efesus","chapter":"1","verse":"6","text":"1.6: Mt 3.17; Zo 3.35; Ro 3.24; 5.15; Kor 1.13Ana mba guigira vuzvugi Kama panan, ana guigira fhura kora muumbara bakɨmen nza muuŋgi. Maaŋ muuŋgiap, ana mba nzan kora muuŋgi kora muumbara bakɨme ndɨkndɨgɨp, nza guigira Fhe Bakɨme zɨ ndiv vun kuamkuarga."},{"book":"Efesus","chapter":"1","verse":"7","text":"Fhe Bakɨmen kora muumbar, ana guigira kɨvgi. Krais nza bɨkbɨɨgir zav, ana nza nzuav rimgi. Ana rimgim, ana vɨzɨn nza muuŋgi tɨvi mbatɨgi vhɨzɨ zav sia suagim, Fhe Bakɨme ana vɨzɨna panan nza muuŋgi tɨvi mbatɨgi, ana nta vhɨzgiap, nta ndɨkndɨk ŋangi."},{"book":"Efesus","chapter":"1","verse":"8","text":"Fhe Bakɨme, za kha bigi kaŋgi. Ana vhɨra guigira ndɨkndɨgi vhuuiŋ kav, ana kha bigir guigira nzan kurkurav nza muuŋgi."},{"book":"Efesus","chapter":"1","verse":"9","text":"1.9: Ro 16.25; Ef 3.4; 3.9-11; Kor 1.26; 2 T 1.9Fhe Bakɨme, ana fhum guarara, ana mba Krais muuŋgi ŋaara panan muunga bigeŋ, ana ne ndɨrigi. Ana fhum ne ndɨrigim, mba ndɨkndɨk fhum zorga kav kav, ana ntigem, wo vuzvugara mba ndɨkndɨgar nza khɨvigi."},{"book":"Efesus","chapter":"1","verse":"10","text":"1.10: 1 Ko 3.22-23; Ga 4.4; Fi 2.9-10; Kor 1.16; 1.20; Hi 1.2; 1 Pi 1.20Ana mba muun za mbui bigeŋ khaŋ muuŋgi. Ana za kha bigi shɨman suigɨrim, nta ŋgɨp, kɨv, ana mba sarigi tugara, ana mba bigi, ana za nta fugɨp, nta ndi Krais farve khɨngirga. Ana kha Heven gum nuianan ki bigi, ana zam nta ndim ana farve khɨngirga. Krais za mba bigir pan kɨrga."},{"book":"Efesus","chapter":"1","verse":"11","text":"Fhe Bakɨme, ana wo vuzvuk gum won ndɨkndɨga zɨn vuav za kha bigi ga mbuim, nta hi. Ana wo vuzvugara, ana fhum guarara, ana nza Zudaiŋ, ana nza farasegim, nza Krais phorgɨp, nza guigira Fhe Bakɨmen gumgi gu mbigi guari kɨrga."},{"book":"Efesus","chapter":"1","verse":"12","text":"Nza Zudaiŋ, nza fharav Krais khothɨgap, anan rarga ki ntɨɨri ma. Nza maaŋ mbuim, Fhe Bakɨme nzan farasegi, nza zazera ana tɨvir vhuuiŋ gum ana ŋkasŋka bakɨme ndɨkndɨgɨp, ana zɨ ndiv vun kuamkuarga."},{"book":"Efesus","chapter":"1","verse":"13","text":"Nde mba harigi fhaiŋ ŋgui gumgi gu mbigi, nde vhɨra mba buna guareŋ mbararagi. Mba buna guareŋ, ne buna vhuueŋ ma. Mba buna vhuuen panan, Fhe Bakɨme taagiap nde ndigi. Nde vhɨra Krais khothɨgap, ana nde ndigi, ana phorgim, Fhe Bakɨme, ana fhum wo suaŋgi kameŋ zɨn vov, ana won Ŋina Ŋaarar nde nɨɨŋgiap, anan panan, nden wora mbuigim, nde ana gumgi gu mbigi ma."},{"book":"Efesus","chapter":"1","verse":"14","text":"1.14: Ru 21.28; Ro 8.23; 2 Ko 1.22; 1 Pi 2.9Nza Fhe Bakɨmen Ŋina Ŋaara ndigi, maaŋ muuŋgiap nza kaŋgi, nza zumgum, Fhe Bakɨme won gumgi gu mbigir nɨɨn zav suaŋgi bigir vhuuiŋ, nza vhɨra nta ndigirga. Nza mba bigi ndir zav Fhe Bakɨmen rargi, ana taagi nza ndigɨrim, nza bɨkbɨɨgip, nza ana ntɨɨri ma. Nza ana phorgɨ kɨv, ana mba ŋkasŋka bakɨme ki ŋaari bakɨvi ana nta muuŋgi. Nza nta ndɨkndɨgɨp, ana zɨ bakɨme ndiv vun kuamkuarga."},{"book":"Efesus","chapter":"1","verse":"15","text":"Gu nde mbararagim, nde guigira Guma Bakɨme Zisas khothɨgap, nde guigira wari won ndavir za Fhe Bakɨmen gumgi gu mbigi ga ndɨɨi."},{"book":"Efesus","chapter":"1","verse":"16","text":"1.16: Fi 1.3-4; Kor 1.3; 1 Te 1.2Gu ne nzuav, gu zazera Fhe Bakɨme phorga nzuav, gu zazera nde ndɨkndɨgap, nde nzuav Fhe Bakɨme nzuav ana ndikndigi."},{"book":"Efesus","chapter":"1","verse":"17","text":"1.17: Kor 1.9Gu nza wo Bakɨme Zisas Kraisan Fhe Bakɨme phorga nzuai, ana guigira vhava ŋaar bakɨme gum ŋkasŋka bakɨme ki Ndia ma. Gu khueŋ nzuav ana phorga nzuav, ana nzai. Ana won Ŋina Ŋaarar nden nɨɨŋgirim, ana ndɨkndɨgi vhuuin nden nɨɨŋrim, nde guigira Fhe Bakɨme kaŋgip, nde vhɨra tuituigip ana kaŋgirga."},{"book":"Efesus","chapter":"1","verse":"18","text":"1.18: FG 26.18; Ef 2.12; 4.4; Kor 1.12Gu khueŋ vuzvugi, ana nden ndɨkndɨgi ntararim, ana mba ndir zav nden kamgi, nde tuituigip nta kaŋgirga. Nde mba bigi ndir zav ntan rarga ki. Maaŋ muuŋgirga, nde mba bigir vhuuiŋ guarira, nde nta kaŋgirga. Mba bigi, Fhe Bakɨme nzan ana gumgi gu mbigi, ana nzan mbuigi bigi ma."},{"book":"Efesus","chapter":"1","verse":"19","text":"1.19: Ef 3.7; Kor 1.11; 1.29; 2.12Maaŋ muuŋgip, nde vhɨra kaŋgirga, Fhe Bakɨmen ŋkasŋka bakɨme zazera nza ana khothɨgi gumgi gu mbigi, ana zazera nzan kurkurigi. Ana guigira ŋkasŋka bakɨ guar ma. Mba Fhe Bakɨmen ŋkasŋka bakɨme, ana nza phorga ŋgari."},{"book":"Efesus","chapter":"1","verse":"20","text":"1.20: Sng 110.1; 2 Ko 13.4; Kor 1.16; 2.10-12; 3.1; Hi 1.3Mba ŋkasŋkara fhum Krais phorga ŋgargi. Krais fhum rimgim, Fhe Bakɨme mba ŋkasŋka bakɨmera taagia ana khavgiap, ana ndigap Hevenan ndagim, ana anan han, anan guva hareŋ ga perigi."},{"book":"Efesus","chapter":"1","verse":"21","text":"1.21: Ro 8.38; Fi 2.9-10; Kor 2.10; 2.15; Hi 1.4Maaŋ muuŋgiap, Krais, ana za mba ŋkasŋka ki ŋiniŋgi, ana za nta kharav vu guarara ki. Ana vhɨra za mba gumgir pani kharav, mba ŋkasŋka ki bigi, ana vhɨra mbe kharigi. Ana ntigem kha tugen zɨri ki gumgi, ana mbe kharav, ana mba zumgum zɨri kɨrga gumgi, ana vhɨra mbe kharigi."},{"book":"Efesus","chapter":"1","verse":"22","text":"1.22: Sng 8.6; Mt 28.18; Kor 1.18; Hi 2.71.22: Kor 1.18Fhe Bakɨme za kha bigir Krais farve khɨngim, nta zam ana piin ki. Ana ana muuŋgim, ana za kha bigi gari guman pan ki. Ana sios ganɨn zav mba tɨvar ana muuŋgim, ana maaŋ muuŋgiap ki."},{"book":"Efesus","chapter":"1","verse":"23","text":"1.23: Ro 12.5; Ef 4.10; 4.15; Kor 2.9; 3.11Sios vhen ki gumgi gu mbigi, mbe Kraisan kharɨga fara muuŋgi. Krais, ana mba kharɨgar pan ma. Nza siosan vhen ki gumgi gu mbigi, nza bevbevira ana kharɨgar fɨgi ma. Krais gum, ana ŋkasŋka gum, ana muun za mbui tɨvi, nta siosan ki, nta za tugɨratɨgi. Krais, mba Heven gu nuianan ki bigi, ana za nta mbuim, nta vhɨra za tugɨratɨgi."}]}