{"data":[{"book":"Efesus","chapter":"2","verse":"1","text":"Nde fhum, nde Fhe Bakɨme vuzvugi tɨvi daasuav, tɨvi mbatɨgi ga mbuim, nta nde shogim, nde vhɨzgi gumgi fara muuŋgiap ki."},{"book":"Efesus","chapter":"2","verse":"2","text":"2.2: Zo 12.31; Ef 5.6; 6.12; Kor 1.21; 3.6-7; Ta 3.3Nde mba tugivigen, nde kha nuianan tɨvi mbatɨgi, nde nta zɨn vuav, wari rui. Nde kha buivar ki ŋiniŋgi mbatɨgi gari guman pan, nde ana tɨvi zɨn vegi. Mba ŋina mbatɨk, ana ŋkasŋka ntigem Fhe Bakɨme buni daasui gumgi gu mbigi ndavi vheri gari."},{"book":"Efesus","chapter":"2","verse":"3","text":"2.3: Ro 5.12; Ga 5.16; Kor 3.6; Ta 3.3; 1 Pi 4.3Nza fhum, nza zam mba gumgi phorga kav, nza wari won ndavi vuri tɨvi zɨn vov, nza wari wo vuzvugi mbatɨgi, nza ntara zɨn vui. Nza maaŋ muuŋgiap kav, nza mba khesharigi tɨvi ga mbui gumgi gu mbigi, Fhe Bakɨme nza nzuav guigira ndav shigap nza nzuav vheza bevahegim, ana mbur ki. Nza ana ndige."},{"book":"Efesus","chapter":"2","verse":"4-5","text":"Khueŋ guigira, nza mbui tɨvi mbatɨgi nza shogim, nza vhɨzgi. Nza za vhɨzgi gumgi fara muuŋgiap wari ki. Nza maaŋ muuŋgim, Fhe Bakɨmen kora muumbar, ana guigira kɨvgi. Ana guigira won ndavar nza nɨɨŋgi. Ana maaŋ muuŋgiap, nza muuŋgim, nza Krais phorgap taagia khavgi fara muuŋgiap wari kav, nza tɨvir ŋkaa zɨn vui. Ahaŋ, Fhe Bakɨmen kora muumbarara, ana taagia nza ndigi."},{"book":"Efesus","chapter":"2","verse":"6","text":"2.6: Ef 1.20; Kor 2.12Ana Krais rimgim, ana taagia ana khavi fara muuŋgiap, ana vhɨra nza khavgi. Ana nza khavgiap, nza muuŋgim, nza vhɨra Krais phorgap, Hevenan ŋgui vhɨrve gari guman pan pigi mpirmpirɨga piigi."},{"book":"Efesus","chapter":"2","verse":"7","text":"2.7: Ef 1.7Ana Krais Zisas muuŋgi ŋaarar panan, ana mba tɨvar vhuun nza mbui. Ana khaŋ muuŋgi ne nzuav, ana guigira won kora muumbara bakɨmen za kha gumgi khɨvɨv ŋgɨp, zumtugum, ana vhɨra mbe khɨvɨrga."},{"book":"Efesus","chapter":"2","verse":"8","text":"2.8: Zo 4.10; Ro 4.16; 10.14-17; Fi 1.29; 2 T 1.9; Hi 6.4Nde ne nzuav guigira Krais khothɨgim, Fhe Bakɨme won kora muumbarara, ana taagia nde ndigi. Khe nde nduarira muuŋgi bigeŋ fhuvara. Zakɨra fhuvara! Fhe Bakɨme fhura mba bigen nde nɨɨŋgi."},{"book":"Efesus","chapter":"2","verse":"9","text":"2.9: Ro 3.20; 3.27; 4.2; 1 Ko 1.29-31; 2 T 1.9Khe nde ŋaara the muuŋgim, ana nen vhezar nde nɨɨŋgi fhuvara. Nde ne suaŋv nde guma the nduara wo zɨ ndiv vun kuamkua thari."},{"book":"Efesus","chapter":"2","verse":"10","text":"2.10: 1 Ko 3.9; 2 Ko 5.5; 5.17; Ef 4.24; Ta 2.14Fhe Bakɨme Krais Zisasan panan, ana nza muuŋgim, nza won ndava vura tɨvi vhɨzgiap, nza tɨvir ŋkaa zɨn vui gumgi gu mbigi ki. Nza ntigem mba Fhe Bakɨme fhum nza nzuav, mba tɨvir vhuuiŋ zɨn vui tuav, ana ana bevahegim, ana ki. Nza ntigem mba tuavar ŋgɨrga."},{"book":"Efesus","chapter":"2","verse":"11","text":"Nde harigi fhaiŋ ŋgui gumgi, nde kaŋgi, mbe Zudaiŋ, mbe warir fooi. Mbe warir foov, kha suambarar nde mbui, “Nde fooi fhuv gumgi ma.” Kha kameŋ, ne mbe gumgi nduarira wari won fhavi ga mbui bigeŋ, mbe ne nzuai. Nde tuituigip khueŋ ndɨkndɨgɨri, nde fhum, nde harigi fhaiŋ ŋgui gumgi kegi."},{"book":"Efesus","chapter":"2","verse":"12","text":"2.12: Ro 9.4; 9.8; Ga 4.8; Ef 4.18; Kor 1.21; 1 Te 4.5; 4.13Nde mba tugen, nde Krais thav samra ki. Nde Isreriŋ bɨna thav kɨrar ki. Fhe Bakɨme mba kamen Isreriŋ ga suaŋgi, nde mbe thav kɨrar ki ntɨɨri ma. Nde kha nuianan kav, nde bigɨna vhuuŋ the zumgum hɨr za mbuim, nde ana rarga ki fhuvara. Nde vhɨra Fhe Bakɨme kaŋgi fhuvara."},{"book":"Efesus","chapter":"2","verse":"13","text":"2.13: Ga 3.28; Ef 2.17; Kor 1.20Nde fhum Fhe Bakɨme thav shama guarara kegi. Krais nde nzuav wo vɨzɨna siasuagi. Nde ntigem Krais vɨzɨn nde ndiga zim, nde Krais Zisas phorgap nde guigira Fhe Bakɨme hara ki."},{"book":"Efesus","chapter":"2","verse":"14","text":"2.14: Ais 9.6; Mai 5.5; Zo 16.33; FG 10.36; 1 Ko 12.13; Kor 1.20; 2.14Krais nduara nza mbuim, nza ndavi mbɨrav, tuituigiap wari tɨgap ki. Fhum Zudaiŋ, mbe panan harigi fhaiŋ ŋgui gumgi ga kegi. Mbe maaŋ mbuim, mba tɨv bɨna fara muuŋgiap, mbe Zudaiŋ, ana mbe thugim, mbe khar ki, mbu harigi fhaiŋ ŋgui, mbe mbur ki. Krais, ana won fhavara, ana mba bɨna kargiap, mba panan wari ga kegi tɨv, ana ana vhɨzgiap, ana mba phɨna phuni, ana mani ga muuŋgim, mani phɨna bavira ki."},{"book":"Efesus","chapter":"2","verse":"15","text":"2.15: 2 Ko 5.17; Ga 6.15; Ef 4.24; Kor 1.20-22; 2.14; 2.20Ana Moses suaŋgi tɨvi, ana nta vhɨzgiap, ntan buni gum ntan tɨvi, ana vhɨra nta vhɨzgi. Ana maaŋ muuŋgirga, ana mba phɨna phuni, ana mani fugɨp, mani ndi wani tɨkhɨngirga, mani harigi khesharigi Zisasan phɨna kama bavira kɨrga. Ana mba tɨvar muuŋgirga, nza wari tɨgɨp ndava bavira kɨrga."},{"book":"Efesus","chapter":"2","verse":"16","text":"2.16: Sek 9.10; Ro 6.6; 8.3; Kor 1.20; 2.14Ana khanarareŋ ga ntorgap rimgiap, mba fhum panan wari ga kegi tɨv, ana ana shogim, ana vhɨzgi. Ana mba phɨna phuni, ana mani fugɨrim, mani wani tɨgɨp phɨna bavira kim, mani Zisas phorgap kharɨga bavira fara muuŋgiap ki. Ana mani ndigap, Fhe Bakɨme han zi."},{"book":"Efesus","chapter":"2","verse":"17","text":"2.17: Ais 57.19; Sek 9.10; FG 2.39; Ro 5.1Ana zav, buna vhuueŋ bun nzuav khaŋ nzuai, “Nde harigi fhaiŋ ŋgui ntɨɨri, nde Fhe Bakɨme thav samra ki ntɨɨri. Nde Zudaiŋ, nde Fhe Bakɨme hara ki. Nde ntigem wari tɨgɨp ndava bavira kɨri.”"},{"book":"Efesus","chapter":"2","verse":"18","text":"2.18: Ro 5.2; 1 Ko 12.13; Ef 3.12; Hi 4.16; 1 Pi 3.18Nza wari tɨgap ndava bavira ki, ne khaŋ muuŋgi. Nza Kraisan, nza phɨna phuninin ki ntɨɨri, nza wari tɨgap, Fhe Bakɨme Ŋina Ŋaarara nza nzuav tuav fhɨrgim, nza won Ndia han vui."},{"book":"Efesus","chapter":"2","verse":"19","text":"Nde ntigera kaŋgi, nde ntigem vhunaa fara muuŋgiap, nuiana sosuagiap fhura tuigap ki fhuvara. Zakɨra fhuvara! Nde ntigem Fhe Bakɨmen gumgi gu mbigi phorgap, nde tuga bavira ki. Nde ntigem guigira Fhe Bakɨme ntɨɨri ki."},{"book":"Efesus","chapter":"2","verse":"20","text":"2.20: Mt 16.18; 1 Ko 3.9-11; Ga 2.9; VB 21.14Nde Fhe Bakɨme muuŋgi phena fara muuŋgiap ki. Nza Zisas farasegi ŋaara gumgi gum Fhe Bakɨme kamthooŋ gumgi, ana nza ndi fegim, nza mba phenan kɨnivige fara muuŋgiap wari ki. Krais Zisas, ana guigira mba phena rɨgɨrkuaaŋ khɨngi kuaŋ guar ma."},{"book":"Efesus","chapter":"2","verse":"21","text":"2.21: 1 Ko 3.16-17; 2 Ko 6.16; Ef 4.15-16; Kor 2.19Mba phena khek Krais ana phufurigim, mba phena feiŋ gu bigi za zav anan kuamkuagiap, nta wari tɨgap nzerara ki. Fhe Bakɨme ntigar mba phena mbuim, mba phen ntigar kɨvav vui. Mba phen, ana Fhe Bakɨme phenara."},{"book":"Efesus","chapter":"2","verse":"22","text":"2.22: 1 Pi 2.5Nde vhɨra Krais phorgim, Fhe Bakɨme nden mba won gumgi gu mbigi phorgim, nde Fhe Bakɨmen phena guar ma. Ana won Ŋina Ŋaarar panan mba phenan kɨrga."}]}