{"data":[{"book":"Ƙidaya","chapter":"18","verse":"1","text":"Ubangiji ya ce wa Haruna, “Kai da ’ya’yanka, da kuma iyalin mahaifinka za ku ɗauki hakkin abin da ya shafi Tentin Sujada, kai da ’ya’yanka kaɗai za ku ɗauki hakkin aikinku wanda ya shafi firistoci."},{"book":"Ƙidaya","chapter":"18","verse":"2","text":"Ka kawo ’yan’uwanka Lawiyawa daga kabilar kakanka tare da kai, don su taimake ka sa’ad da kai da ’ya’yanka kuke hidima a gaban Tentin Sujada."},{"book":"Ƙidaya","chapter":"18","verse":"3","text":"Za su kasance a ƙarƙashinka, su ne kuma za su yi dukan hidima ta Tenti, amma kada su je kusa da kayayyakin wuri mai tsarki, ko bagade, in ba haka ba, da kai da su, za ku mutu."},{"book":"Ƙidaya","chapter":"18","verse":"4","text":"Za su haɗa hannu tare da kai su ɗauki nauyin lura da Tentin Sujada, dukan ayyuka a Tenti, ba kuma wanda zai zo kusa da inda kake."},{"book":"Ƙidaya","chapter":"18","verse":"5","text":"“Kai ne za ka ɗauki nauyin lura da wuri mai tsarki da bagade, domin kada fushi yă sāke fāɗa a kan Isra’ilawa."},{"book":"Ƙidaya","chapter":"18","verse":"6","text":"Ni da kaina na zaɓo ’yan’uwanka Lawiyawa daga cikin Isra’ilawa a matsayin kyauta a gare ku, keɓaɓɓu don Ubangiji, domin su yi hidima a Tentin Sujada."},{"book":"Ƙidaya","chapter":"18","verse":"7","text":"Amma kai ne kaɗai da ’ya’yanka za ku yi aiki a matsayin firistoci game da kowane abu a Tentin Sujada da kuma bayan labule. Ina ba ka aikin firist, yă zama naka. Duk wani kuma da ya zo kusa da wuri mai tsarki, dole a kashe shi.”"},{"book":"Ƙidaya","chapter":"18","verse":"8","text":"Sai Ubangiji ya ce wa Haruna, “Na ba ka aikin lura da hadayun da za a miƙa mini, dukan tsarkakan hadayun da Isra’ilawa suka ba ni, na ba ka su su zama rabonka da na ’ya’yanka har abada."},{"book":"Ƙidaya","chapter":"18","verse":"9","text":"Kai za ka riƙe sashe mafi tsarki na hadayun da suka ragu daga wuta. Daga dukan kyautai mafi tsarki na hadayun da suka miƙa mini, ko ta gari, ko don zunubi, ko kuma don laifi, wannan kashi naka ne da ’ya’yanka."},{"book":"Ƙidaya","chapter":"18","verse":"10","text":"Ku ci shi a matsayin abu mafi tsarki; kowane namiji zai ci. Dole ku ɗauke shi da tsarki."},{"book":"Ƙidaya","chapter":"18","verse":"11","text":"“Har yanzu kuma duk abin da aka keɓe daga kyautai na dukan hadayun kaɗawa na Isra’ilawa naka ne. Na ba da wannan gare ka da ’ya’yanka maza da mata, a kowane lokaci. Kowa da yake da tsarki a gidanka zai iya ci."},{"book":"Ƙidaya","chapter":"18","verse":"12","text":"“Na ba ka duk man zaitun mafi kyau, da ruwan inabi mafi kyau duka, da hatsi mafi kyau duka na nunan farinsu da suke bayarwa ga Ubangiji."},{"book":"Ƙidaya","chapter":"18","verse":"13","text":"Dukan nunan fari na ƙasar da suke kawo wa Ubangiji, zai zama naka. Kowa da yake da tsarki a gidanka zai iya ci."},{"book":"Ƙidaya","chapter":"18","verse":"14","text":"“Kome a Isra’ila da aka keɓe wa Ubangiji, zai zama naka."},{"book":"Ƙidaya","chapter":"18","verse":"15","text":"Kowane haihuwar fari, ta mutum, ko ta dabba da suka miƙa wa Ubangiji, naka ne. Amma ka fanshi kowace haihuwar fari ta mutum, ko ta dabbar da take haram."},{"book":"Ƙidaya","chapter":"18","verse":"16","text":"Sa’ad da suke wata ɗaya da haihuwa, dole a fanshe su a bakin shekel biyar-biyar, bisa ga ma’aunin shekel na tsattsarkan wuri da ake amfani da shi, wanda nauyinsa ya kai gera ashirin."},{"book":"Ƙidaya","chapter":"18","verse":"17","text":"“Amma kada ka fanshe ɗan fari na saniya, tunkiya, ko akuya; gama suna da tsarki. Ka yayyafa jininsu a bisan bagade, ka kuma ƙone kitsensu kamar hadayar da ka yi da wuta, mai daɗin ƙanshi ga Ubangiji."},{"book":"Ƙidaya","chapter":"18","verse":"18","text":"Namansu zai zama naka, haka ma ƙirji na kaɗawa da cinyar dama za su zama naka."},{"book":"Ƙidaya","chapter":"18","verse":"19","text":"Kome da aka keɓe daga tsarkakakku hadayun da Isra’ilawa suka miƙa wa Ubangiji, na ba ka, da kai da ’ya’yanka maza da mata a matsayin zaunannen rabo. Wannan madawwamin alkawarin gishiri ne a gaban Ubangiji dominka da zuriyarka.”"},{"book":"Ƙidaya","chapter":"18","verse":"20","text":"Ubangiji ya ce wa Haruna, “Ba ka da gādo a ƙasarsu, ba kuwa za ka sami rabo daga cikinsu ba; ni ne rabonka da gādonka a cikin Isra’ilawa."},{"book":"Ƙidaya","chapter":"18","verse":"21","text":"“Na ba wa Lawiyawa dukan zakka na Isra’ilawa a matsayin gādonsu, saboda aikin da suke yi yayinda suke hidima a Tentin Sujada."},{"book":"Ƙidaya","chapter":"18","verse":"22","text":"Daga yanzu zuwa gaba, kada Isra’ilawa su yi kusa da Tentin Sujada, in ba haka ba kuwa su sha hukuncin zunubinsu, su kuma mutu."},{"book":"Ƙidaya","chapter":"18","verse":"23","text":"Lawiyawa ne za su yi aikin Tentin Sujada, su kuma ɗauki nauyin kowane laifin da aka aikata a wurin. Wannan za tă zama dawwammamiyar farilla ce daga yanzu har tsararraki masu zuwa. Ba za su sami gādo a cikin Isra’ilawa ba."},{"book":"Ƙidaya","chapter":"18","verse":"24","text":"A maimako haka, na ba wa Lawiyawa zakka da Isra’ilawa suka kawo domin hadaya ga Ubangiji, a matsayin gādonsu. Shi ya sa na ce game da su, ‘Ba su da gādo a cikin Isra’ilawa.’ ”"},{"book":"Ƙidaya","chapter":"18","verse":"25","text":"Ubangiji ya ce wa Musa,"},{"book":"Ƙidaya","chapter":"18","verse":"26","text":"“Ka yi wa Lawiyawa magana, ka ce musu, ‘Sa’ad da kuka karɓi zakka daga Isra’ila da na ba ku gādo, dole ku miƙa kashi ɗaya bisa goma na wannan zakka a matsayin hadaya ga Ubangiji."},{"book":"Ƙidaya","chapter":"18","verse":"27","text":"Za a lissafta hadayarku kamar hatsin da aka sussuka daga masussuka, ko ruwan inabi daga wurin matsewar inabi."},{"book":"Ƙidaya","chapter":"18","verse":"28","text":"Ta haka za ku miƙa hadaya ga Ubangiji daga cikin dukan zakkar da kuka karɓa daga wurin Isra’ilawa. Daga waɗannan zakka kuwa dole ku ba Haruna firist rabon Ubangiji."},{"book":"Ƙidaya","chapter":"18","verse":"29","text":"Dole ku miƙa wa Ubangiji rabo mafi kyau da kuma sashi mafi tsarki na kowane abin da aka ba ku.’"},{"book":"Ƙidaya","chapter":"18","verse":"30","text":"“Ka faɗa wa Lawiyawa cewa, ‘Sa’ad da kuka miƙa sashi mafi kyau, za a lissafta shi a matsayin abin da ya fito daga masussuka, ko wurin matsewar ruwan inabi ne."},{"book":"Ƙidaya","chapter":"18","verse":"31","text":"Da kai da gidanka, za ku iya cin abin da ya rage a ko’ina, gama ladan aikinku ne a Tentin Sujada."},{"book":"Ƙidaya","chapter":"18","verse":"32","text":"Ta wurin miƙa masa sashi mafi kyau, ba za ku zama masu laifi a wannan batu ba; ta haka ba za ku ƙazantar da tsarkakakkun hadayu na Isra’ilawa ba, ba kuwa za ku mutu ba.’ ”"}]}