{"data":[{"book":"Ƙidaya","chapter":"30","verse":"1","text":"Musa ya ce wa shugabannin kabilan Isra’ila, “Ga abin da Ubangiji ya umarta."},{"book":"Ƙidaya","chapter":"30","verse":"2","text":"Sa’ad da mutum ya yi wa Ubangiji alkawari, ko kuwa ya rantse zai yi wani abu, kada yă ƙi cika maganarsa, amma yă cika kome da ya faɗa."},{"book":"Ƙidaya","chapter":"30","verse":"3","text":"“Sa’ad da yarinya, wadda har yanzu tana a gidan mahaifinta ta yi wa Ubangiji alkawari, ko ta rantse za tă yi wani abu,"},{"book":"Ƙidaya","chapter":"30","verse":"4","text":"mahaifinta kuwa ya ji alkawarin da ta yi, bai kuma ce mata kome ba, to, sai alkawarin da ta yi da wa’adinta su tabbata."},{"book":"Ƙidaya","chapter":"30","verse":"5","text":"Amma in mahaifinta ya hana ta, sa’ad da ya ji game da shi, to, ba wani daga cikin alkawari ko rantsuwar da ta yi zai tabbata; Ubangiji kuwa zai gafarta mata domin maihaifinta ya hana ta."},{"book":"Ƙidaya","chapter":"30","verse":"6","text":"“In ta yi aure, sai daga baya ta yi alkawari ko kuwa leɓunanta sun furta alkawari da garaje, cewa za tă yi wani abu,"},{"book":"Ƙidaya","chapter":"30","verse":"7","text":"mijinta kuwa ya ji game da wannan, amma bai ce mata kome ba, to, alkawarin da ta yi da kuma rantsuwar da ta yi, su tabbata."},{"book":"Ƙidaya","chapter":"30","verse":"8","text":"Amma in mijin ya hana ta sa’ad da ya ji, zai warware alkawari da kuma rantsuwar da ta yi da garaje, Ubangiji kuwa zai gafarce ta."},{"book":"Ƙidaya","chapter":"30","verse":"9","text":"“Duk wani alkawari ko rantsuwar da gwauruwa, ko macen da aurenta ya mutu, ta yi, zai tabbata a kanta."},{"book":"Ƙidaya","chapter":"30","verse":"10","text":"“In macen aure ta yi alkawari, ko ta rantse za tă yi wani abu,"},{"book":"Ƙidaya","chapter":"30","verse":"11","text":"mijinta kuwa ya ji game da wannan, amma bai ce mata kome ba, bai kuma hana ta ba, to, dukan alkawari da kuma rantsuwar da ta yi su tabbata a kanta."},{"book":"Ƙidaya","chapter":"30","verse":"12","text":"Amma in mijin ya warware su sa’ad da ya ji, to, ba wani alkawari ko rantsuwar da ya fito daga leɓunanta da zai tabbata. Mijinta ya warware su, Ubangiji kuma zai gafarce ta."},{"book":"Ƙidaya","chapter":"30","verse":"13","text":"Mijinta yana iya tabbatar, ko yă rushe duk wani alkawari ko rantsuwar da ta ɗauka."},{"book":"Ƙidaya","chapter":"30","verse":"14","text":"Amma in mijinta bai ce mata kome ba, to, ya tabbatar da dukan alkawarinta da kuma rantsuwarta ke nan. Ya tabbatar da su ta wurin yin shiru sa’ad da ya ji ta."},{"book":"Ƙidaya","chapter":"30","verse":"15","text":"Amma in ya ji, sa’an nan daga baya ya hana ta, to, zai sha hukuncin laifinta.”"},{"book":"Ƙidaya","chapter":"30","verse":"16","text":"Waɗannan su ne ƙa’idodin da Ubangiji ya ba wa Musa game da dangantakar miji da matarsa, da kuma tsakanin mahaifi da ’yarsa wadda har yanzu tana a gidansa."}]}