{"data":[{"book":"Ƙidaya","chapter":"9","verse":"1","text":"Ubangiji ya yi magana da Musa a Hamadar Sinai, a watan farko na shekara ta biyu bayan fitarsu daga ƙasar Masar. Ya ce,"},{"book":"Ƙidaya","chapter":"9","verse":"2","text":"“Ka sa Isra’ilawa su yi Bikin Ƙetarewa a ƙayyadadden lokaci."},{"book":"Ƙidaya","chapter":"9","verse":"3","text":"A yi wannan bikin ƙayyadadden lokaci da yamma, a rana ta goma sha huɗu ga wannan wata, a yi shi bisa ga dokokinsa da ƙa’idodinsa.”"},{"book":"Ƙidaya","chapter":"9","verse":"4","text":"Saboda haka sai Musa ya gaya wa Isra’ilawa su yi Bikin Ƙetarewa,"},{"book":"Ƙidaya","chapter":"9","verse":"5","text":"suka kuwa yi haka a Hamadar Sinai da yamma, a rana ta sha huɗu ga watan farko. Isra’ilawa suka yi dukan abubuwa yadda Ubangiji ya umarci Musa."},{"book":"Ƙidaya","chapter":"9","verse":"6","text":"Amma waɗansunsu ba su iya yin Bikin Ƙetarewa a ranar ba gama sun ƙazantu ta wurin taɓa gawa. Saboda haka suka zo wurin Musa da Haruna a wannan rana"},{"book":"Ƙidaya","chapter":"9","verse":"7","text":"suka ce wa Musa, “Mun ƙazantu saboda mun taɓa gawa, don me aka hana mu mu ba da hadaya ga Ubangiji tare da sauran Isra’ilawa a ƙayyadadden lokaci?”"},{"book":"Ƙidaya","chapter":"9","verse":"8","text":"Musa ya amsa musu ya ce, “Ku dakata sai na sami umarni daga wurin Ubangiji game da ku.”"},{"book":"Ƙidaya","chapter":"9","verse":"9","text":"Sai Ubangiji ya ce wa Musa,"},{"book":"Ƙidaya","chapter":"9","verse":"10","text":"“Gaya wa Isra’ilawa cewa, ‘Sa’ad da waninku ko zuriyarku ya ƙazantu ta wurin taɓa gawa, ko kuwa ya yi tafiya mai nisa, duk da haka zai kiyaye Bikin Ƙetarewa ta Ubangiji."},{"book":"Ƙidaya","chapter":"9","verse":"11","text":"Za su yi bikin da yamma, a rana ta sha huɗu ga wata na biyu. Za su ci naman tunkiya, tare da burodi marar yisti, da ganyaye masu ɗaci."},{"book":"Ƙidaya","chapter":"9","verse":"12","text":"Kada su bar kome daga cikinsa yă kai safe, ko a karye ƙashinsa. Sa’ad da suke Bikin Ƙetarewa, dole su kiyaye dukan ƙa’idodinsa."},{"book":"Ƙidaya","chapter":"9","verse":"13","text":"Amma in mutumin da yake da tsarki bai kuma yi tafiya ba, ya kuwa ƙi yă yi Bikin Ƙetarewar, dole a ware wannan mutum daga mutanensa, domin bai miƙa hadaya ga Ubangiji a ƙayyadadden lokaci ba. Wannan mutum zai ɗauki alhakin zunubinsa."},{"book":"Ƙidaya","chapter":"9","verse":"14","text":"“ ‘Baƙon da yake zaune a cikinku wanda yake so yă yi Bikin Ƙetarewar Ubangiji, dole yă yi shi bisa ga dokokinsa da ƙa’idodinsa. Dole ku kasance da ƙa’ida ɗaya ga baƙo da kuma ɗan ƙasa.’ ”"},{"book":"Ƙidaya","chapter":"9","verse":"15","text":"A ranar da aka kafa Tenti na Alkawari, sai girgije ya rufe shi. Daga yamma har safe, girgijen da yake bisa tabanakul ya yi kama da wuta."},{"book":"Ƙidaya","chapter":"9","verse":"16","text":"Haka ya ci gaba da kasancewa; girgijen ya rufe shi, da dare kuma sai ya yi kamar wuta."},{"book":"Ƙidaya","chapter":"9","verse":"17","text":"Duk sa’ad da aka ɗaga girgijen daga Tentin, sai Isra’ilawa su kama hanya; duk inda girgijen ya tsaya, a nan Isra’ilawa za su yi sansani."},{"book":"Ƙidaya","chapter":"9","verse":"18","text":"Da umarnin Ubangiji, Isra’ilawa suke tashi. Da umarninsa kuma suke sauka. Muddin girgijen yana tsaye a bisa tabanakul, sukan yi ta zamansu a sansanoni."},{"book":"Ƙidaya","chapter":"9","verse":"19","text":"Sa’ad da girgijen ya ci gaba da kasancewa a bisan tabanakul na dogon lokaci, Isra’ilawa sukan bi umarnin Ubangiji, ba kuwa za su tashi ba."},{"book":"Ƙidaya","chapter":"9","verse":"20","text":"Wani lokaci girgijen yakan yi ’yan kwanaki ne kawai a bisa tabanakul; da umarnin Ubangiji sukan kafa sansani da umarninsa kuma su tashi."},{"book":"Ƙidaya","chapter":"9","verse":"21","text":"Wani lokaci girgijen yakan zauna daga yamma har safiya ne kawai, sa’ad da kuma aka ɗaga shi da safe, sai su kama hanya. Ko da rana, ko da dare, duk sa’ad da aka ɗaga girgijen, sai su ma su tashi."},{"book":"Ƙidaya","chapter":"9","verse":"22","text":"Ko girgijen ya yi kwana biyu a bisa tabanakul, ko wata guda, ko shekara, Isra’ilawa za su zauna a sansani ba kuwa za su tashi ba; amma sa’ad da aka ɗaga shi, sai su kuma su tashi."},{"book":"Ƙidaya","chapter":"9","verse":"23","text":"Da umarnin Ubangiji sukan kafa sansani, da umarninsa kuma sukan tashi. Sukan bi umarnin Ubangiji, bisa ga umarninsa ta wurin Musa."}]}