{"data":[{"book":"ایوب","chapter":"11","verse":"1","text":"پھر ضوفر نعماتی نے جواب دے کر کہا،"},{"book":"ایوب","chapter":"11","verse":"2","text":"”کیا اِن تمام باتوں کا جواب نہیں دینا چاہئے؟ کیا یہ آدمی اپنی خالی باتوں کی بنا پر ہی راست باز ٹھہرے گا؟"},{"book":"ایوب","chapter":"11","verse":"3","text":"کیا تیری بےمعنی باتیں لوگوں کے منہ یوں بند کریں گی کہ تُو آزادی سے لعن طعن کرتا جائے اور کوئی تجھے شرمندہ نہ کر سکے؟"},{"book":"ایوب","chapter":"11","verse":"4","text":"اللہ سے تُو کہتا ہے، ’میری تعلیم پاک ہے، اور تیری نظر میں مَیں پاک صاف ہوں۔‘"},{"book":"ایوب","chapter":"11","verse":"5","text":"کاش اللہ خود تیرے ساتھ ہم کلام ہو، وہ اپنے ہونٹوں کو کھول کر تجھ سے بات کرے!"},{"book":"ایوب","chapter":"11","verse":"6","text":"کاش وہ تیرے لئے حکمت کے بھید کھولے، کیونکہ وہ انسان کی سمجھ کے نزدیک معجزے سے ہیں۔ تب تُو جان لیتا کہ اللہ تیرے گناہ کا کافی حصہ درگزر کر رہا ہے۔"},{"book":"ایوب","chapter":"11","verse":"7","text":"کیا تُو اللہ کا راز کھول سکتا ہے؟ کیا تُو قادرِ مطلق کے کامل علم تک پہنچ سکتا ہے؟"},{"book":"ایوب","chapter":"11","verse":"8","text":"وہ تو آسمان سے بلند ہے، چنانچہ تُو کیا کر سکتا ہے؟ وہ پاتال سے گہرا ہے، چنانچہ تُو کیا جان سکتا ہے؟"},{"book":"ایوب","chapter":"11","verse":"9","text":"اُس کی لمبائی زمین سے بڑی اور چوڑائی سمندر سے زیادہ ہے۔"},{"book":"ایوب","chapter":"11","verse":"10","text":"اگر وہ کہیں سے گزر کر کسی کو گرفتار کرے یا عدالت میں اُس کا حساب کرے تو کون اُسے روکے گا؟"},{"book":"ایوب","chapter":"11","verse":"11","text":"کیونکہ وہ فریب دہ آدمیوں کو جان لیتا ہے، جب بھی اُسے بُرائی نظر آئے تو وہ اُس پر خوب دھیان دیتا ہے۔"},{"book":"ایوب","chapter":"11","verse":"12","text":"عقل سے خالی آدمی کس طرح سمجھ پا سکتا ہے؟ یہ اُتنا ہی ناممکن ہے جتنا یہ کہ جنگلی گدھے سے انسان پیدا ہو۔"},{"book":"ایوب","chapter":"11","verse":"13","text":"اے ایوب، اپنا دل پورے دھیان سے اللہ کی طرف مائل کر اور اپنے ہاتھ اُس کی طرف اُٹھا!"},{"book":"ایوب","chapter":"11","verse":"14","text":"اگر تیرے ہاتھ گناہ میں ملوث ہوں تو اُسے دُور کر اور اپنے خیمے میں بُرائی بسنے نہ دے!"},{"book":"ایوب","chapter":"11","verse":"15","text":"تب تُو بےالزام حالت میں اپنا چہرہ اُٹھا سکے گا، تُو مضبوطی سے کھڑا رہے گا اور ڈرے گا نہیں۔"},{"book":"ایوب","chapter":"11","verse":"16","text":"تُو اپنا دُکھ درد بھول جائے گا، اور وہ صرف گزرے سیلاب کی طرح یاد رہے گا۔"},{"book":"ایوب","chapter":"11","verse":"17","text":"تیری زندگی دوپہر کی طرح چمک دار، تیری تاریکی صبح کی مانند روشن ہو جائے گی۔"},{"book":"ایوب","chapter":"11","verse":"18","text":"چونکہ اُمید ہو گی اِس لئے تُو محفوظ ہو گا اور سلامتی سے لیٹ جائے گا۔"},{"book":"ایوب","chapter":"11","verse":"19","text":"تُو آرام کرے گا، اور کوئی تجھے دہشت زدہ نہیں کرے گا بلکہ بہت لوگ تیری نظرِ عنایت حاصل کرنے کی کوشش کریں گے۔"},{"book":"ایوب","chapter":"11","verse":"20","text":"لیکن بےدینوں کی آنکھیں ناکام ہو جائیں گی، اور وہ بچ نہیں سکیں گے۔ اُن کی اُمید مایوس کن ہو گی۔“11‏:20 اُن کی اُمید مایوس کن ہو گی: یا اُن کی واحد اُمید اِس میں ہو گی کہ دم چھوڑیں۔"}]}