{"data":[{"book":"ایوب","chapter":"32","verse":"1","text":"تب مذکورہ تینوں آدمی ایوب کو جواب دینے سے باز آئے، کیونکہ وہ اب تک سمجھتا تھا کہ مَیں راست باز ہوں۔"},{"book":"ایوب","chapter":"32","verse":"2","text":"یہ دیکھ کر اِلیہو بن برکیل غصے ہو گیا۔ بوز شہر کے رہنے والے اِس آدمی کا خاندان رام تھا۔ ایک طرف تو وہ ایوب سے خفا تھا، کیونکہ یہ اپنے آپ کو اللہ کے سامنے راست باز ٹھہراتا تھا۔"},{"book":"ایوب","chapter":"32","verse":"3","text":"دوسری طرف وہ تینوں دوستوں سے بھی ناراض تھا، کیونکہ نہ وہ ایوب کو صحیح جواب دے سکے، نہ ثابت کر سکے کہ مجرم ہے۔"},{"book":"ایوب","chapter":"32","verse":"4","text":"اِلیہو نے اب تک ایوب سے بات نہیں کی تھی۔ جب تک دوسروں نے بات پوری نہیں کی تھی وہ خاموش رہا، کیونکہ وہ بزرگ تھے۔"},{"book":"ایوب","chapter":"32","verse":"5","text":"لیکن اب جب اُس نے دیکھا کہ تینوں آدمی مزید کوئی جواب نہیں دے سکتے تو وہ بھڑک اُٹھا"},{"book":"ایوب","chapter":"32","verse":"6","text":"اور جواب میں کہا،"},{"book":"ایوب","chapter":"32","verse":"7","text":"مَیں نے سوچا، چلو وہ بولیں جن کے زیادہ دن گزرے ہیں، وہ تعلیم دیں جنہیں متعدد سالوں کا تجربہ حاصل ہے۔"},{"book":"ایوب","chapter":"32","verse":"8","text":"لیکن جو روح انسان میں ہے یعنی جو دم قادرِ مطلق نے اُس میں پھونک دیا وہی انسان کو سمجھ عطا کرتا ہے۔"},{"book":"ایوب","chapter":"32","verse":"9","text":"نہ صرف بوڑھے لوگ دانش مند ہیں، نہ صرف وہ انصاف سمجھتے ہیں جن کے بال سفید ہیں۔"},{"book":"ایوب","chapter":"32","verse":"10","text":"چنانچہ مَیں گزارش کرتا ہوں کہ ذرا میری بات سنیں، مجھے بھی اپنی رائے پیش کرنے دیجئے۔"},{"book":"ایوب","chapter":"32","verse":"11","text":"مَیں آپ کے الفاظ کے انتظار میں رہا۔ جب آپ موزوں جواب تلاش کر رہے تھے تو مَیں آپ کی دانش مند باتوں پر غور کرتا رہا۔"},{"book":"ایوب","chapter":"32","verse":"12","text":"مَیں نے آپ پر پوری توجہ دی، لیکن آپ میں سے کوئی ایوب کو غلط ثابت نہ کر سکا، کوئی اُس کے دلائل کا مناسب جواب نہ دے پایا۔"},{"book":"ایوب","chapter":"32","verse":"13","text":"اب ایسا نہ ہو کہ آپ کہیں، ’ہم نے ایوب میں حکمت پائی ہے، انسان اُسے شکست دے کر بھگا نہیں سکتا بلکہ صرف اللہ ہی۔‘"},{"book":"ایوب","chapter":"32","verse":"14","text":"کیونکہ ایوب نے اپنے دلائل کی ترتیب سے میرا مقابلہ نہیں کیا، اور جب مَیں جواب دوں گا تو آپ کی باتیں نہیں دہراؤں گا۔"},{"book":"ایوب","chapter":"32","verse":"15","text":"آپ گھبرا کر جواب دینے سے باز آئے ہیں، اب آپ کچھ نہیں کہہ سکتے۔"},{"book":"ایوب","chapter":"32","verse":"16","text":"کیا مَیں مزید انتظار کروں، گو آپ خاموش ہو گئے ہیں، آپ رُک کر مزید جواب نہیں دے سکتے؟"},{"book":"ایوب","chapter":"32","verse":"17","text":"مَیں بھی جواب دینے میں حصہ لینا چاہتا ہوں، مَیں بھی اپنی رائے پیش کروں گا۔"},{"book":"ایوب","chapter":"32","verse":"18","text":"کیونکہ میرے اندر سے الفاظ چھلک رہے ہیں، میری روح میرے اندر مجھے مجبور کر رہی ہے۔"},{"book":"ایوب","chapter":"32","verse":"19","text":"حقیقت میں مَیں اندر سے اُس نئی مَے کی مانند ہوں جو بند رکھی گئی ہو، مَیں نئی مَے سے بھری ہوئی نئی مشکوں کی طرح پھٹنے کو ہوں۔"},{"book":"ایوب","chapter":"32","verse":"20","text":"مجھے بولنا ہے تاکہ آرام پاؤں، لازم ہی ہے کہ مَیں اپنے ہونٹوں کو کھول کر جواب دوں۔"},{"book":"ایوب","chapter":"32","verse":"21","text":"یقیناً نہ مَیں کسی کی جانب داری، نہ کسی کی چاپلوسی کروں گا۔"},{"book":"ایوب","chapter":"32","verse":"22","text":"کیونکہ مَیں خوشامد کر ہی نہیں سکتا، ورنہ میرا خالق مجھے جلد ہی اُڑا لے جائے گا۔"}]}