{"data":[{"book":"ایوب","chapter":"8","verse":"1","text":"تب بِلدد سوخی نے جواب دے کر کہا،"},{"book":"ایوب","chapter":"8","verse":"2","text":"”تُو کب تک اِس قسم کی باتیں کرے گا؟ کب تک تیرے منہ سے آندھی کے جھونکے نکلیں گے؟"},{"book":"ایوب","chapter":"8","verse":"3","text":"کیا اللہ انصاف کا خون کر سکتا، کیا قادرِ مطلق راستی کو آگے پیچھے کر سکتا ہے؟"},{"book":"ایوب","chapter":"8","verse":"4","text":"تیرے بیٹوں نے اُس کا گناہ کیا ہے، اِس لئے اُس نے اُنہیں اُن کے جرم کے قبضے میں چھوڑ دیا۔"},{"book":"ایوب","chapter":"8","verse":"5","text":"اب تیرے لئے لازم ہے کہ تُو اللہ کا طالب ہو اور قادرِ مطلق سے التجا کرے،"},{"book":"ایوب","chapter":"8","verse":"6","text":"کہ تُو پاک ہو اور سیدھی راہ پر چلے۔ پھر وہ اب بھی تیری خاطر جوش میں آ کر تیری راست بازی کی سکونت گاہ کو بحال کرے گا۔"},{"book":"ایوب","chapter":"8","verse":"7","text":"تب تیرا مستقبل نہایت عظیم ہو گا، خواہ تیری ابتدائی حالت کتنی پست کیوں نہ ہو۔"},{"book":"ایوب","chapter":"8","verse":"8","text":"گزشتہ نسل سے ذرا پوچھ لے، اُس پر دھیان دے جو اُن کے باپ دادا نے تحقیقات کے بعد معلوم کیا۔"},{"book":"ایوب","chapter":"8","verse":"9","text":"کیونکہ ہم خود کل ہی پیدا ہوئے اور کچھ نہیں جانتے، زمین پر ہمارے دن سائے جیسے عارضی ہیں۔"},{"book":"ایوب","chapter":"8","verse":"10","text":"لیکن یہ تجھے تعلیم دے کر بات بتا سکتے ہیں، یہ تجھے اپنے دل میں جمع شدہ علم پیش کر سکتے ہیں۔"},{"book":"ایوب","chapter":"8","verse":"11","text":"کیا آبی نرسل وہاں اُگتا ہے جہاں دلدل نہیں؟ کیا سرکنڈا وہاں پھلتا پھولتا ہے جہاں پانی نہیں؟"},{"book":"ایوب","chapter":"8","verse":"12","text":"اُس کی کونپلیں ابھی نکل رہی ہیں اور اُسے توڑا نہیں گیا کہ اگر پانی نہ ملے تو باقی ہریالی سے پہلے ہی سوکھ جاتا ہے۔"},{"book":"ایوب","chapter":"8","verse":"13","text":"یہ ہے اُن کا انجام جو اللہ کو بھول جاتے ہیں، اِسی طرح بےدین کی اُمید جاتی رہتی ہے۔"},{"book":"ایوب","chapter":"8","verse":"14","text":"جس پر وہ اعتماد کرتا ہے وہ نہایت ہی نازک ہے، جس پر اُس کا بھروسا ہے وہ مکڑی کے جالے جیسا کمزور ہے۔"},{"book":"ایوب","chapter":"8","verse":"15","text":"جب وہ جالے پر ٹیک لگائے تو کھڑا نہیں رہتا، جب اُسے پکڑ لے تو قائم نہیں رہتا۔"},{"book":"ایوب","chapter":"8","verse":"16","text":"بےدین دھوپ میں شاداب بیل کی مانند ہے۔ اُس کی کونپلیں چاروں طرف پھیل جاتی،"},{"book":"ایوب","chapter":"8","verse":"17","text":"اُس کی جڑیں پتھر کے ڈھیر پر چھا کر اُن میں ٹک جاتی ہیں۔"},{"book":"ایوب","chapter":"8","verse":"18","text":"لیکن اگر اُسے اُکھاڑا جائے تو جس جگہ پہلے اُگ رہی تھی وہ اُس کا انکار کر کے کہے گی، ’مَیں نے تجھے کبھی دیکھا بھی نہیں۔‘"},{"book":"ایوب","chapter":"8","verse":"19","text":"یہ ہے اُس کی راہ کی نام نہاد خوشی! جہاں پہلے تھا وہاں دیگر پودے زمین سے پھوٹ نکلیں گے۔"},{"book":"ایوب","chapter":"8","verse":"20","text":"یقیناً اللہ بےالزام آدمی کو مسترد نہیں کرتا، یقیناً وہ شریر آدمی کے ہاتھ مضبوط نہیں کرتا۔"},{"book":"ایوب","chapter":"8","verse":"21","text":"وہ ایک بار پھر تجھے ایسی خوشی بخشے گا کہ تُو ہنس اُٹھے گا اور شادمانی کے نعرے لگائے گا۔"},{"book":"ایوب","chapter":"8","verse":"22","text":"جو تجھ سے نفرت کرتے ہیں وہ شرم سے ملبّس ہو جائیں گے، اور بےدینوں کے خیمے نیست و نابود ہوں گے۔“"}]}