{"data":[{"book":"Luka","chapter":"14","verse":"1","text":"Pa tsiku lina la Sabata, Yesu atapita kukadya ku nyumba ya Mfarisi wodziwika, Afarisi anamulonda mosamalitsa."},{"book":"Luka","chapter":"14","verse":"2","text":"Poteropo, patsogolo pake panali munthu amene anadwala matenda otupa mimba ndi miyendo."},{"book":"Luka","chapter":"14","verse":"3","text":"Yesu anafunsa Afarisi ndi akatswiri amalamulo kuti, “Kodi ndi zololedwa kuchiritsa pa tsiku la Sabata kapena ayi?”"},{"book":"Luka","chapter":"14","verse":"4","text":"Koma iwo sanayankhe. Tsono atamutenga munthuyo, Iye anamuchiritsa ndipo anamuwuza kuti azipita."},{"book":"Luka","chapter":"14","verse":"5","text":"Kenaka Iye anawafunsa kuti, “Kodi ngati mmodzi mwa inu ali ndi mwana wamwamuna kapena ngʼombe imene yagwera mʼchitsime tsiku la Sabata, kodi simungamuvuwulemo tsiku lomwelo?”"},{"book":"Luka","chapter":"14","verse":"6","text":"Ndipo iwo analibe choyankha."},{"book":"Luka","chapter":"14","verse":"7","text":"Iye ataona momwe alendo amasankhira malo aulemu pa tebulo, Iye anawawuza fanizo ili:"},{"book":"Luka","chapter":"14","verse":"8","text":"“Pamene wina wakuyitanani ku phwando la ukwati, musakhale pa malo aulemu ayi, chifukwa mwina anayitananso munthu wina wolemekezeka kuposa inu."},{"book":"Luka","chapter":"14","verse":"9","text":"Ngati zitatero, ndiye kuti munthu uja amene anakuyitani inu nonse awiri adzakuwuzani kuti, ‘Mupatseni munthu uyu malo anu.’ Pamenepo inu mudzachita manyazi, pokakhala malo wotsika."},{"book":"Luka","chapter":"14","verse":"10","text":"Koma akakuyitanani, khalani pa malo otsika, kuti amene anakuyitanani uja adzakuwuzeni kuti, ‘Bwenzi, bwera udzakhale pa malo aulemu pano.’ Pamenepo inu mudzalandira ulemu pamaso pa alendo anzanu onse."},{"book":"Luka","chapter":"14","verse":"11","text":"Pakuti aliyense wodzikuza adzamuchepetsa, ndipo aliyense wodzichepetsa adzamukweza.”"},{"book":"Luka","chapter":"14","verse":"12","text":"Kenaka Yesu anati kwa mwini malo uja, “Ukakonza chakudya chamasana kapena chamadzulo, usamayitane abwenzi ako, abale ako, anthu afuko lako kapena anzako achuma; ngati iwe utero, iwo adzakuyitananso, choncho udzalandiriratu mphotho yako."},{"book":"Luka","chapter":"14","verse":"13","text":"Koma ukakonza phwando, itana anthu osauka, ofa ziwalo, olumala ndi osaona."},{"book":"Luka","chapter":"14","verse":"14","text":"Pamenepo udzakhala wodala, chifukwa iwo sangakubwezere kanthu, koma Mulungu ndiye adzakubwezera pa chiukitso cha olungama.”"},{"book":"Luka","chapter":"14","verse":"15","text":"Mmodzi mwa amene amadya naye atamva izi, anati kwa Yesu, “Ndi wodala munthu amene adzadye nawo mu ufumu wa Mulungu.”"},{"book":"Luka","chapter":"14","verse":"16","text":"Yesu anayankha kuti, “Munthu wina ankakonza phwando lalikulu ndipo anayitana alendo ambiri."},{"book":"Luka","chapter":"14","verse":"17","text":"Nthawi yaphwando itakwana anatuma wantchito wake kuti akawuze onse amene anayitanidwa kuti, ‘Bwerani, pakuti zonse zakonzeka.’"},{"book":"Luka","chapter":"14","verse":"18","text":"“Koma onse anayamba kupereka zifukwa mofanana. Woyamba anati, ‘Ine ndangogula kumene munda, ndipo ndikuyenera kupita kuti ndikawuone. Pepani mundikhululukire.’"},{"book":"Luka","chapter":"14","verse":"19","text":"“Wina anati, ‘Ndangogula kumene ngʼombe khumi zokoka ngolo ndipo kupita kukaziyesa. Pepani mundikhululukire.’"},{"book":"Luka","chapter":"14","verse":"20","text":"“Wina anatinso, ‘Ine ndangokwatira kumene, choncho sinditha kubwera.’"},{"book":"Luka","chapter":"14","verse":"21","text":"“Wantchitoyo anabwera ndikudzamuwuza bwana wakeyo zimenezi. Pamenepo mphwandoyo anapsa mtima ndipo analamula wantchito wakeyo kuti, ‘Pita msangamsanga kunja mʼmisewu ndi mʼmakwalala a mu mzinda ndipo ukabweretse osauka, ofa ziwalo, osaona ndi olumala.’"},{"book":"Luka","chapter":"14","verse":"22","text":"“Wantchitoyo anati, ‘Bwana, zimene munanena zachitika koma malo akanalipobe.’"},{"book":"Luka","chapter":"14","verse":"23","text":"“Ndipo mbuye uja anawuza wantchito wake kuti, ‘Pita kunja ku misewu ikuluikulu ndi kunja kwa mpanda ndipo ukawawuze kuti alowe, kuti nyumba yanga idzaze."},{"book":"Luka","chapter":"14","verse":"24","text":"Ine ndikukuwuzani inu kuti palibe ndi mmodzi yemwe mwa anthu amene anayitanidwa adzalawa phwandolo.’ ”"},{"book":"Luka","chapter":"14","verse":"25","text":"Gulu lalikulu la anthu linkayenda naye Yesu ndipo atatembenukira kwa iwo anati,"},{"book":"Luka","chapter":"14","verse":"26","text":"“Ngati wina aliyense abwera kwa Ine ndipo sadana ndi abambo ndi amayi ake, mkazi wake ndi ana, abale ake ndi alongo ake, inde ngakhale moyo wake omwe, iye sangakhale ophunzira wanga."},{"book":"Luka","chapter":"14","verse":"27","text":"Ndipo aliyense amene sasenza mtanda wake ndi kunditsata Ine sangakhale ophunzira wanga."},{"book":"Luka","chapter":"14","verse":"28","text":"“Taganizani, ngati wina mwa inu akufuna kumanga nsanja, kodi iye sayamba wakhala pansi ndi kuganizira za mtengo wake kuti aone ngati ali ndi ndalama zokwanira kuti atsirizire?"},{"book":"Luka","chapter":"14","verse":"29","text":"Pakuti ngati ayika maziko ndi kulephera kutsiriza, aliyense amene adzayiona adzamuseka,"},{"book":"Luka","chapter":"14","verse":"30","text":"nanena kuti, ‘Munthu uyu anayamba kumanga koma sanathe kutsiriza.’"},{"book":"Luka","chapter":"14","verse":"31","text":"“Kapena mfumu imene ikupita ku nkhondo kukamenyana ndi mfumu ina, kodi siyamba yakhala pansi ndi kulingalira ngati ingathe ndi anthu 10,000 kulimbana ndi amene akubwera ndi 20,000?"},{"book":"Luka","chapter":"14","verse":"32","text":"Ngati singathe, idzatuma nthumwi pomwe winayo ali kutali ndi kukapempha mgwirizano wamtendere."},{"book":"Luka","chapter":"14","verse":"33","text":"Mʼnjira yomweyo, wina aliyense wa inu amene sasiya zonse ali nazo sangakhale ophunzira wanga."},{"book":"Luka","chapter":"14","verse":"34","text":"“Mchere ndi wabwino, koma ngati usukuluka adzawukoleretsanso ndi chiyani?"},{"book":"Luka","chapter":"14","verse":"35","text":"Suyeneranso ngakhale mʼnthaka kapena kudzala la manyowa; umatayidwa kunja."}]}