{"data":[{"book":"Luka","chapter":"2","verse":"1","text":"Mʼmasiku amenewo Kaisara Augusto anapereka lamulo kuti kalembera achitike mʼdziko lonse la Aroma."},{"book":"Luka","chapter":"2","verse":"2","text":"(Uyu ndi kalembera woyamba amene anachitika pamene Kureniyo anali bwanamkubwa wa Siriya)."},{"book":"Luka","chapter":"2","verse":"3","text":"Ndipo aliyense anapita ku mzinda wa kwawo kukalembetsa."},{"book":"Luka","chapter":"2","verse":"4","text":"Choncho Yosefe anachoka ku Nazareti ku Galileya kupita ku Yudeya, ku Betelehemu ku mudzi wa Davide, chifukwa anali wa banja ndi fuko la Davide."},{"book":"Luka","chapter":"2","verse":"5","text":"Iye anapita kumeneko kukalembetsa pamodzi ndi Mariya, amene anapalana naye ubwenzi kuti akwatirane ndipo anali woyembekezera."},{"book":"Luka","chapter":"2","verse":"6","text":"Ali kumeneko, nthawi inakwana yakuti mwana abadwe,"},{"book":"Luka","chapter":"2","verse":"7","text":"ndipo anabereka mwana wake woyamba, wamwamuna. Iye anamukulunga mʼnsalu ndi kumuyika modyera ngʼombe, chifukwa kunalibe malo mʼnyumba ya alendo."},{"book":"Luka","chapter":"2","verse":"8","text":"Ndipo kunali abusa amene amakhala ku dera lomwelo, kuyangʼanira ziweto zawo usiku."},{"book":"Luka","chapter":"2","verse":"9","text":"Mngelo wa Ambuye anaonekera kwa iwo ndipo ulemerero wa Ambuye unawala mowazungulira. Iwo anachita mantha."},{"book":"Luka","chapter":"2","verse":"10","text":"Koma mngeloyo anawawuza kuti, “Musachite mantha. Ine ndakubweretserani Uthenga Wabwino wachimwemwe chachikulu umene udzakhala wa anthu onse."},{"book":"Luka","chapter":"2","verse":"11","text":"Lero mʼmudzi wa Davide wakubwadwirani Mpulumutsi; Iye ndi Khristu Ambuye."},{"book":"Luka","chapter":"2","verse":"12","text":"Ichi chidzakhala chizindikiro kwa inu: mukapeza mwana wakhanda wokutidwa ndi nsalu atagona modyera ngʼombe.”"},{"book":"Luka","chapter":"2","verse":"13","text":"Mwadzidzidzi gulu lalikulu la angelo linaonekera pamodzi ndi mngeloyo, kuyamika Mulungu ndi kumati,"},{"book":"Luka","chapter":"2","verse":"14","text":"“Ulemerero kwa Mulungu mmwambamwamba,"},{"book":"Luka","chapter":"2","verse":"15","text":"Angelowo atabwerera kumwamba, abusawo anati kwa wina ndi mnzake, “Tiyeni ku Betelehemu tikaone zinthu zomwe zachitika, zimene Ambuye atiwuza ife.”"},{"book":"Luka","chapter":"2","verse":"16","text":"Ndipo iwo anafulumira nyamuka nakapeza Mariya ndi Yosefe ndi mwana wakhanda, amene anagona modyera ngʼombe."},{"book":"Luka","chapter":"2","verse":"17","text":"Pamene anamuona Iye, iwo anafotokoza zomwe anawuzidwa za mwanayo,"},{"book":"Luka","chapter":"2","verse":"18","text":"ndipo onse amene anamva zimene abusawa ananena anadabwa."},{"book":"Luka","chapter":"2","verse":"19","text":"Koma Mariya anasunga zonsezi mu mtima mwake ndi kumazilingalira."},{"book":"Luka","chapter":"2","verse":"20","text":"Abusa anabwerera, akulemekeza ndi kuyamika Mulungu chifukwa cha zonse anazimva ndi kuziona, zomwe zinali monga anawuzidwira ndi angelo aja."},{"book":"Luka","chapter":"2","verse":"21","text":"Pa tsiku lachisanu ndi chitatu, tsiku loti amuchite mdulidwe anamutcha Yesu, dzina limene mngelo anamupatsa asanabadwe."},{"book":"Luka","chapter":"2","verse":"22","text":"Nthawi yoyeretsedwa kwawo itatha, monga mwa lamulo la Mose, Yosefe ndi Mariya anapita naye ku Yerusalemu kukamupereka kwa Ambuye."},{"book":"Luka","chapter":"2","verse":"23","text":"(Monga mmene zinalembedwera mu lamulo la Ambuye kuti, “Muzikapereka kwa Ambuye mwana aliyense wamwamuna woyamba kubadwa”),"},{"book":"Luka","chapter":"2","verse":"24","text":"ndi kupereka nsembe posunga zimene zinanenedwa mulamulo la Ambuye: “Njiwa ziwiri kapena mawunda ankhunda awiri.”"},{"book":"Luka","chapter":"2","verse":"25","text":"Ndipo taonani, mu Yerusalemu munali munthu wotchedwa Simeoni, amene anali wolungama ndi wodzipereka. Iye ankadikira chitonthozo cha Israeli, ndipo Mzimu Woyera anali pa iye."},{"book":"Luka","chapter":"2","verse":"26","text":"Mzimu Woyera anamuwululira kuti sadzafa asanaone Khristu wa Ambuye."},{"book":"Luka","chapter":"2","verse":"27","text":"Motsogozedwa ndi Mzimu Woyera, iye anapita ku bwalo la Nyumba ya Mulungu. Makolo ake a Yesu atabwera naye kuti achite naye mwambo malingana ndi malamulo,"},{"book":"Luka","chapter":"2","verse":"28","text":"Simeoni anamunyamula mʼmanja mwake nayamika Mulungu, nati:"},{"book":"Luka","chapter":"2","verse":"29","text":"“Ambuye waulamuliro, monga munalonjeza,"},{"book":"Luka","chapter":"2","verse":"30","text":"Pakuti maso anga aona chipulumutso chanu,"},{"book":"Luka","chapter":"2","verse":"31","text":"chimene Inu munakonza pamaso pa anthu onse,"},{"book":"Luka","chapter":"2","verse":"32","text":"kuwala kowunikira anthu a mitundu ina"},{"book":"Luka","chapter":"2","verse":"33","text":"Abambo ndi amayi a Mwanayo anadabwa chifukwa cha zimene zinanenedwa za Iye."},{"book":"Luka","chapter":"2","verse":"34","text":"Kenaka Simeoni anawadalitsa ndipo anati kwa Mariya amayi ake: “Mwana uyu wakonzedwa kukhala kugwa ndi kudzuka kwa ambiri mu Israeli, ndi kukhala chizindikiro chimene adzayankhula motsutsana nacho,"},{"book":"Luka","chapter":"2","verse":"35","text":"kotero kuti malingaliro a mitima ya ambiri adzawululidwa. Ndipo lupanga lidzabaya moyo wakonso.”"},{"book":"Luka","chapter":"2","verse":"36","text":"Panalinso mneneri wamkazi, dzina lake Ana, mwana wa Fanuelo, wa fuko la Aseri. Anali wokalamba kwambiri; anakhala ndi mwamuna wake zaka zisanu ndi ziwiri atakwatiwa,"},{"book":"Luka","chapter":"2","verse":"37","text":"ndipo kenaka anakhala wamasiye mpaka pamene anali ndi zaka 84. Iye sanachoke mʼNyumba ya Mulungu koma ankapembedza usiku ndi usana, kusala kudya ndi kupemphera."},{"book":"Luka","chapter":"2","verse":"38","text":"Pa nthawiyo pamene ankapita kwa iwo, iye anayamika Mulungu ndi kuyankhula za Mwanayo kwa onse amene ankayembekezera chipulumutso cha Yerusalemu."},{"book":"Luka","chapter":"2","verse":"39","text":"Yosefe ndi Mariya atachita zonse zimene zinkafunikira ndi lamulo la Ambuye, anabwerera ku Galileya ku mudzi wa Nazareti."},{"book":"Luka","chapter":"2","verse":"40","text":"Ndipo Mwanayo anakula nakhala wamphamvu; Iye anadzazidwa ndi nzeru, ndipo chisomo cha Mulungu chinali pa Iye."},{"book":"Luka","chapter":"2","verse":"41","text":"Chaka chilichonse makolo ake ankapita ku Yerusalemu ku phwando la Paska."},{"book":"Luka","chapter":"2","verse":"42","text":"Iye ali ndi zaka khumi ndi ziwiri, anapita ku phwando, monga mwa mwambo."},{"book":"Luka","chapter":"2","verse":"43","text":"Phwando litatha, pamene makolo ake ankabwerera kwawo, mnyamata Yesu anatsalira ku Yerusalemu, koma iwo sanadziwe zimenezi."},{"book":"Luka","chapter":"2","verse":"44","text":"Poganiza kuti anali nawo mʼgulu lawo, anayenda tsiku limodzi. Kenaka anayamba kumufunafuna pakati pa abale awo ndi anzawo."},{"book":"Luka","chapter":"2","verse":"45","text":"Atalephera kumupeza, anabwerera ku Yerusalemu kukamufuna."},{"book":"Luka","chapter":"2","verse":"46","text":"Patatha masiku atatu anamupeza ali mʼbwalo la Nyumba ya Mulungu, atakhala pakati pa aphunzitsi, akumvetsera ndi kuwafunsa mafunso."},{"book":"Luka","chapter":"2","verse":"47","text":"Aliyense amene anamumva Iye anadabwa ndi chidziwitso chake ndi mayankho ake."},{"book":"Luka","chapter":"2","verse":"48","text":"Makolo ake atamuona, anadabwa. Amayi ake anati kwa Iye, “Mwanawe, watichitira zimenezi chifukwa chiyani? Abambo ako ndi ine takhala tili ndi nkhawa kukufunafuna Iwe.”"},{"book":"Luka","chapter":"2","verse":"49","text":"Iye anawafunsa kuti, “Nʼchifukwa chiyani mumandifunafuna? Kodi simukudziwa kuti ndikuyenera kukhala mʼnyumba ya Atate anga?”"},{"book":"Luka","chapter":"2","verse":"50","text":"Koma iwo sanazindikire chomwe Iye amatanthauza."},{"book":"Luka","chapter":"2","verse":"51","text":"Kenaka anapita nawo ku Nazareti ndipo anawamvera iwo. Koma amayi ake anasunga zinthu zonsezi mu mtima mwawo."},{"book":"Luka","chapter":"2","verse":"52","text":"Ndipo Yesu anakula mu nzeru, msinkhu ndi chisomo cha Mulungu ndi anthu."}]}