{"data":[{"book":"Luka","chapter":"7","verse":"1","text":"Yesu atamaliza kunena zonsezi pamaso pa anthu amene ankamvetsera, analowa mu Kaperenawo."},{"book":"Luka","chapter":"7","verse":"2","text":"Kumeneko wantchito wa Kenturiyo, amene amamukhulupirira kwambiri, anadwala ndipo anali pafupi kufa."},{"book":"Luka","chapter":"7","verse":"3","text":"Kenturiyo anamva za Yesu ndipo anatumiza ena a akulu Ayuda kwa Iye kuti abwere adzachiritse wantchito wakeyo."},{"book":"Luka","chapter":"7","verse":"4","text":"Iwo atafika kwa Yesu, anamudandaulira kwambiri, nati, “Munthuyu ayenera kuthandizidwa"},{"book":"Luka","chapter":"7","verse":"5","text":"chifukwa amakonda mtundu wathu ndipo anatimangira sunagoge wathu.”"},{"book":"Luka","chapter":"7","verse":"6","text":"Pamenepo Yesu anapita nawo."},{"book":"Luka","chapter":"7","verse":"7","text":"Nʼchifukwa chake sindinadziyenereze ndi pangʼono pomwe kuti ndibwere kwa inu. Koma nenani mawu, ndipo wantchito wanga adzachira."},{"book":"Luka","chapter":"7","verse":"8","text":"Pakuti ndili pansi paulamuliro, ndiponso ndili ndi asilikali pansi panga. Ndikamuwuza uyu kuti, ‘Pita,’ iye amapita; ndi uyo kuti, ‘Bwera,’ amabwera. Ndikamuwuza wantchito wanga kuti, ‘Chita ichi,’ amachita.”"},{"book":"Luka","chapter":"7","verse":"9","text":"Yesu atamva izi, anadabwa naye, ndipo anatembenukira gulu la anthu limene limamutsatira nati, “Ndikukuwuzani kuti, sindinapeze chikhulupiriro chachikulu ngati ichi mu Israeli.”"},{"book":"Luka","chapter":"7","verse":"10","text":"Kenaka anthu amene anatumidwawo anabwerera ku nyumba ndipo anakamupeza wantchitoyo atachira."},{"book":"Luka","chapter":"7","verse":"11","text":"Zitangotha izi, Yesu anapita ku mudzi wa Naini ndipo ophunzira ake ndi gulu lalikulu la anthu linapita naye pamodzi."},{"book":"Luka","chapter":"7","verse":"12","text":"Akufika pa chipata cha mudziwo, anakumana ndi anthu amene ankatuluka ndi munthu wakufa amene anali mwana yekhayo wa mkazi wamasiye. Gulu lalikulu la anthu a mʼmudziwo linali naye."},{"book":"Luka","chapter":"7","verse":"13","text":"Ambuye atamuona mayiyo, mtima wawo unagwidwa naye chifundo ndipo anati, “Usalire.”"},{"book":"Luka","chapter":"7","verse":"14","text":"Kenaka anapita nakakhudza chithatha cha maliro ndipo amene anachinyamulawo anayima. Iye anati, “Mnyamata, ndikukuwuza kuti, dzuka!”"},{"book":"Luka","chapter":"7","verse":"15","text":"Wakufayo anakhala tsonga ndi kuyamba kuyankhula, ndipo Yesu anamupereka mnyamatayo kwa amayi ake."},{"book":"Luka","chapter":"7","verse":"16","text":"Onse anachita mantha kwambiri nalemekeza Mulungu. Iwo anati, “Mneneri wamkulu waonekera pakati pathu. Mulungu wabwera kudzathandiza anthu ake.”"},{"book":"Luka","chapter":"7","verse":"17","text":"Mbiriyi inafalikira ku Yudeya konse ndi ku madera ozungulira."},{"book":"Luka","chapter":"7","verse":"18","text":"Ndipo ophunzira a Yohane anamuwuza Yohaneyo zinthu zonsezi. Atayitana awiri a ophunzirawo,"},{"book":"Luka","chapter":"7","verse":"19","text":"anawatumiza kwa Ambuye kukafunsa kuti, “Kodi ndinu anayenera kubwerayo, kapena tiyembekezere wina?”"},{"book":"Luka","chapter":"7","verse":"20","text":"Anthuwo atafika kwa Yesu anati, “Yohane Mʼbatizi watituma kwa Inu kuti tidzafunse kuti, ‘Kodi ndinu anayenera kubwerayo, kapena tiyembekezere wina?’ ”"},{"book":"Luka","chapter":"7","verse":"21","text":"Pa nthawi yomweyo, Yesu anachiritsa ambiri amene ankavutika, odwala ndi amene anali mizimu yoyipa, ndiponso anapenyetsa anthu osaona."},{"book":"Luka","chapter":"7","verse":"22","text":"Ndipo Iye anawayankha otumidwawo kuti, “Bwererani ndi kukamuwuza Yohane zimene mwaona ndi kumva: Osaona akuona, olumala akuyenda, akhate akuchiritsidwa, osamva akumva, akufa akuukitsidwa, ndipo Uthenga Wabwino ukulalikidwa kwa osauka."},{"book":"Luka","chapter":"7","verse":"23","text":"Odala munthu amene sakhumudwa chifukwa cha Ine.”"},{"book":"Luka","chapter":"7","verse":"24","text":"Anthu otumidwa ndi Yohane aja atachoka, Yesu anayamba kuyankhula ndi gulu la anthu za Yohaneyo kuti, “Kodi munkapita ku chipululu kukaona chiyani? Bango logwedezeka ndi mphepo?"},{"book":"Luka","chapter":"7","verse":"25","text":"Ngati si choncho, munkapita kukaona chiyani? Munthu wovala zovala zabwino? Ayi, ovala zovala zodula ndi okhala moyo wapamwamba ali mʼnyumba zaufumu."},{"book":"Luka","chapter":"7","verse":"26","text":"Koma inu munkapita kukaona chiyani? Mneneri? Inde, Ine ndikukuwuzani, woposa mneneri."},{"book":"Luka","chapter":"7","verse":"27","text":"Uyu ndi amene malemba akunena za Iye kuti,"},{"book":"Luka","chapter":"7","verse":"28","text":"Ine ndikukuwuzani kuti pakati pa obadwa kuchokera mwa mkazi palibe wina wamkulu kuposa Yohane; komabe amene ali wamngʼono mu ufumu wa Mulungu ndi wamkulu kuposa iye.”"},{"book":"Luka","chapter":"7","verse":"29","text":"Anthu onse, ngakhale amisonkho, atamva mawu a Yesu, anavomereza kuti njira ya Mulungu ndi yolondola, chifukwa anabatizidwa ndi Yohane."},{"book":"Luka","chapter":"7","verse":"30","text":"Koma Afarisi ndi akatswiri amalamulo anakana cholinga cha Mulungu kwa iwo okha, chifukwa sanabatizidwe ndi Yohane."},{"book":"Luka","chapter":"7","verse":"31","text":"“Kodi ndingawafanizire chiyani anthu a mʼbado uno? Ali ngati chiyani?"},{"book":"Luka","chapter":"7","verse":"32","text":"Ali ngati ana amene akukangana pa msika, ena akufunsa anzawo kuti,"},{"book":"Luka","chapter":"7","verse":"33","text":"Pakuti Yohane Mʼbatizi sanabwere kudzadya buledi kapena kumwa vinyo, koma inu mumati, ‘Ali ndi chiwanda.’"},{"book":"Luka","chapter":"7","verse":"34","text":"Mwana wa Munthu anabwera nadya ndi kumwa, ndipo inu mukuti, ‘Ali ndi dyera komanso ndi woledzera, bwenzi la amisonkho ndi ochimwa.’"},{"book":"Luka","chapter":"7","verse":"35","text":"Ndipo nzeru zimaoneka zolondola mwa ana ake onse.”"},{"book":"Luka","chapter":"7","verse":"36","text":"Tsopano mmodzi mwa Afarisi anayitana Yesu kuti akadye naye ku nyumba kwake ndipo anapita nakakhala pa tebulo."},{"book":"Luka","chapter":"7","verse":"37","text":"Mayi amene amakhala moyo wauchimo mu mzindawo atadziwa kuti Yesu akudya ku nyumba ya Mfarisiyo, anabweretsa botolo la mafuta onunkhira a alabasta."},{"book":"Luka","chapter":"7","verse":"38","text":"Iye anayimirira kumbuyo kwa Yesu pa mapazi ake akulira, nayamba kumadontheza misozi pa mapazi ake. Ndipo iye anapukuta mapaziwo ndi tsitsi lake, nawapsompsona ndi kuwathira mafuta onunkhirawo."},{"book":"Luka","chapter":"7","verse":"39","text":"Mfarisiyo anamuyitanayo ataona izi, anati mu mtima mwake, “Ngati munthuyu akanakhala mneneri, akanadziwa kuti akumukhudzayo ndi mayi otani, kuti ndi wochimwa.”"},{"book":"Luka","chapter":"7","verse":"40","text":"Yesu anamuyankha iye kuti, “Simoni, ndili ndi kanthu koti ndikuwuze.”"},{"book":"Luka","chapter":"7","verse":"41","text":"“Anthu awiri anakongola ndalama kwa munthu wina wokongoletsa ndalama: mmodzi ndalama zokwana 500 ndi winayo ndalama makumi asanu."},{"book":"Luka","chapter":"7","verse":"42","text":"Panalibe mmodzi mwa iwo anali ndi ndalama zobwezera, ndipo iye anawakhululukira ngongole zawo. Tsopano ndi ndani mwa awiriwa adzamukonde koposa?”"},{"book":"Luka","chapter":"7","verse":"43","text":"Simoni anayankha kuti, “Ndikuganiza kuti ndi amene anamukhululukira ngongole yayikulu.”"},{"book":"Luka","chapter":"7","verse":"44","text":"Kenaka anatembenukira kwa mayiyo nati kwa Simoni, “Ukumuona mayiyu? Ine ndabwera mʼnyumba yako. Iwe sunandipatse madzi otsukira mapazi anga, koma iyeyu wanyowetsa mapazi anga ndi misozi yake ndi kuwapukuta ndi tsitsi lake."},{"book":"Luka","chapter":"7","verse":"45","text":"Iwe sunandipsompsone, koma mayiyu, kuyambira pamene Ine ndalowa, sanaleke kupsompsona mapazi anga."},{"book":"Luka","chapter":"7","verse":"46","text":"Iwe sunadzoze mutu wanga mafuta, koma iye wadzoza mapazi anga mafuta onunkhira."},{"book":"Luka","chapter":"7","verse":"47","text":"Tsono, ndikukuwuza iwe, machimo ake amene ndi ambiri akhululukidwa, monga chaonetsera chikondi chake chachikulu. Koma iye amene wakhululukidwa zochepa amakonda pangʼono.”"},{"book":"Luka","chapter":"7","verse":"48","text":"Kenaka anati kwa mayiyo, “Machimo ako akhululukidwa.”"},{"book":"Luka","chapter":"7","verse":"49","text":"Alendo enawo anayamba kumanena mʼmitima mwawo kuti, “Uyu ndi ndani amene akhululukiranso machimo?”"},{"book":"Luka","chapter":"7","verse":"50","text":"Yesu anati kwa mayiyo, “Chikhulupiriro chako chakupulumutsa. Pita mu mtendere.”"}]}