{"data":[{"book":"ফিলোমোনঃ","chapter":"1","verse":"1","text":"খ্রীষ্টস্য যীশো র্বন্দিদাসঃ পৌলস্তীথিযনামা ভ্রাতা চ প্রিযং সহকারিণং ফিলীমোনং"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"2","text":"প্রিযাম্ আপ্পিযাং সহসেনাম্ আর্খিপ্পং ফিলীমোনস্য গৃহে স্থিতাং সমিতিঞ্চ প্রতি পত্রং লিখতঃ|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"3","text":"অস্মাকং তাত ঈশ্ৱরঃ প্রভু র্যীশুখ্রীষ্টশ্চ যুষ্মান্ প্রতি শান্তিম্ অনুগ্রহঞ্চ ক্রিযাস্তাং|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"4","text":"প্রভুং যীশুং প্রতি সর্ৱ্ৱান্ পৱিত্রলোকান্ প্রতি চ তৱ প্রেমৱিশ্ৱাসযো র্ৱৃত্তান্তং নিশম্যাহং"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"5","text":"প্রার্থনাসমযে তৱ নামোচ্চারযন্ নিরন্তরং মমেশ্ৱরং ধন্যং ৱদামি|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"6","text":"অস্মাসু যদ্যৎ সৌজন্যং ৱিদ্যতে তৎ সর্ৱ্ৱং খ্রীষ্টং যীশুং যৎ প্রতি ভৱতীতি জ্ঞানায তৱ ৱিশ্ৱাসমূলিকা দানশীলতা যৎ সফলা ভৱেৎ তদহম্ ইচ্ছামি|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"7","text":"হে ভ্রাতঃ, ৎৱযা পৱিত্রলোকানাং প্রাণ আপ্যাযিতা অভৱন্ এতস্মাৎ তৱ প্রেম্নাস্মাকং মহান্ আনন্দঃ সান্ত্ৱনা চ জাতঃ|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"8","text":"ৎৱযা যৎ কর্ত্তৱ্যং তৎ ৎৱাম্ আজ্ঞাপযিতুং যদ্যপ্যহং খ্রীষ্টেনাতীৱোৎসুকো ভৱেযং তথাপি ৱৃদ্ধ"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"9","text":"ইদানীং যীশুখ্রীষ্টস্য বন্দিদাসশ্চৈৱম্ভূতো যঃ পৌলঃ সোঽহং ৎৱাং ৱিনেতুং ৱরং মন্যে|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"10","text":"অতঃ শৃঙ্খলবদ্ধোঽহং যমজনযং তং মদীযতনযম্ ওনীষিমম্ অধি ৎৱাং ৱিনযে|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"11","text":"স পূর্ৱ্ৱং তৱানুপকারক আসীৎ কিন্ত্ৱিদানীং তৱ মম চোপকারী ভৱতি|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"12","text":"তমেৱাহং তৱ সমীপং প্রেষযামি, অতো মদীযপ্রাণস্ৱরূপঃ স ৎৱযানুগৃহ্যতাং|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"13","text":"সুসংৱাদস্য কৃতে শৃঙ্খলবদ্ধোঽহং পরিচারকমিৱ তং স্ৱসন্নিধৌ ৱর্ত্তযিতুম্ ঐচ্ছং|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"14","text":"কিন্তু তৱ সৌজন্যং যদ্ বলেন ন ভূৎৱা স্ৱেচ্ছাযাঃ ফলং ভৱেৎ তদর্থং তৱ সম্মতিং ৱিনা কিমপি কর্ত্তৱ্যং নামন্যে|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"15","text":"কো জানাতি ক্ষণকালার্থং ৎৱত্তস্তস্য ৱিচ্ছেদোঽভৱদ্ এতস্যাযম্ অভিপ্রাযো যৎ ৎৱম্ অনন্তকালার্থং তং লপ্স্যসে"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"16","text":"পুন র্দাসমিৱ লপ্স্যসে তন্নহি কিন্তু দাসাৎ শ্রেষ্ঠং মম প্রিযং তৱ চ শারীরিকসম্বন্ধাৎ প্রভুসম্বন্ধাচ্চ ততোঽধিকং প্রিযং ভ্রাতরমিৱ|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"17","text":"অতো হেতো র্যদি মাং সহভাগিনং জানাসি তর্হি মামিৱ তমনুগৃহাণ|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"18","text":"তেন যদি তৱ কিমপ্যপরাদ্ধং তুভ্যং কিমপি ধার্য্যতে ৱা তর্হি তৎ মমেতি ৱিদিৎৱা গণয|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"19","text":"অহং তৎ পরিশোৎস্যামি, এতৎ পৌলোঽহং স্ৱহস্তেন লিখামি, যতস্ত্ৱং স্ৱপ্রাণান্ অপি মহ্যং ধারযসি তদ্ ৱক্তুং নেচ্ছামি|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"20","text":"ভো ভ্রাতঃ, প্রভোঃ কৃতে মম ৱাঞ্ছাং পূরয খ্রীষ্টস্য কৃতে মম প্রাণান্ আপ্যাযয|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"21","text":"তৱাজ্ঞাগ্রাহিৎৱে ৱিশ্ৱস্য মযা এতৎ লিখ্যতে মযা যদুচ্যতে ততোঽধিকং ৎৱযা কারিষ্যত ইতি জানামি|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"22","text":"তৎকরণসমযে মদর্থমপি ৱাসগৃহং ৎৱযা সজ্জীক্রিযতাং যতো যুষ্মাকং প্রার্থনানাং ফলরূপো ৱর ইৱাহং যুষ্মভ্যং দাযিষ্যে মমেতি প্রত্যাশা জাযতে|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"23","text":"খ্রীষ্টস্য যীশাঃ কৃতে মযা সহ বন্দিরিপাফ্রা"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"24","text":"মম সহকারিণো মার্ক আরিষ্টার্খো দীমা লূকশ্চ ৎৱাং নমস্কারং ৱেদযন্তি|"},{"book":"ফিলোমোনঃ","chapter":"1","verse":"25","text":"অস্মাকং প্রভো র্যীশুখ্রীষ্টস্যানুগ্রহো যুষ্মাকম্ আত্মনা সহ ভূযাৎ| আমেন্|"}]}