{"data":[{"book":"फ़िलेमोन","chapter":"1","verse":"1","text":"मसीह येशु के लिए बंदी पौलॉस तथा हमारे भाई तिमोथियॉस की ओर से,"},{"book":"फ़िलेमोन","chapter":"1","verse":"2","text":"हमारी बहन आप्फ़िया, हमारे साथी योद्धा आरखिप्पॉस और कलीसिया को, जो तुम्हारे घर में इकट्ठा होती है:"},{"book":"फ़िलेमोन","chapter":"1","verse":"3","text":"हमारे पिता परमेश्वर और प्रभु येशु मसीह का अनुग्रह व शांति प्राप्‍त हो."},{"book":"फ़िलेमोन","chapter":"1","verse":"4","text":"अपनी प्रार्थनाओं में तुम्हें याद करते हुए मैं हमेशा अपने परमेश्वर का धन्यवाद करता हूं,"},{"book":"फ़िलेमोन","chapter":"1","verse":"5","text":"क्योंकि मैं प्रभु येशु मसीह तथा सभी पवित्र लोगों के प्रति तुम्हारे प्रेम और विश्वास के बारे में सुना करता हूं."},{"book":"फ़िलेमोन","chapter":"1","verse":"6","text":"मेरी प्रार्थना है कि तुम्हारे विश्वास का सहभागी होना हर एक वरदान के स्पष्ट अहसास के द्वारा, जो तुममें मसीह के लिए है, प्रभावशाली हो."},{"book":"फ़िलेमोन","chapter":"1","verse":"7","text":"प्रिय भाई बहनो, तुम्हारी प्रेम भावना से मुझे बहुत आनंद व प्रोत्साहन मिला है क्योंकि तुम्हारे कारण पवित्र लोगों के मन आनंदित हुए हैं."},{"book":"फ़िलेमोन","chapter":"1","verse":"8","text":"यद्यपि मुझे मसीह में तुम्हें यह आज्ञा देने का अधिकार है कि तुम्हारा क्या करना सही है,"},{"book":"फ़िलेमोन","chapter":"1","verse":"9","text":"मैं, मसीह येशु के लिए बंदी बूढ़ा पौलॉस, प्रेमवश तुमसे इस समय मात्र विनती कर रहा हूं."},{"book":"फ़िलेमोन","chapter":"1","verse":"10","text":"मेरी विनती मेरे पुत्र ओनेसिमॉस के संबंध में है, जो कारावास में मेरा आत्मिक पुत्र बन गया है,"},{"book":"फ़िलेमोन","chapter":"1","verse":"11","text":"जो इससे पहले तुम्हारे लिए किसी काम का न था किंतु अब तुम्हारे और मेरे, दोनों के लिए बड़े काम का हो गया है."},{"book":"फ़िलेमोन","chapter":"1","verse":"12","text":"उसे, जो अब मेरे हृदय का टुकड़ा है, मैं तुम्हारे पास वापस भेज रहा हूं."},{"book":"फ़िलेमोन","chapter":"1","verse":"13","text":"हालांकि मैं चाहता था कि उसे अपने पास ही रखूं कि वह तुम्हारा स्थान लेकर ईश्वरीय सुसमाचार के लिए मुझ बंदी की सेवा करे."},{"book":"फ़िलेमोन","chapter":"1","verse":"14","text":"किंतु मैंने तुम्हारी सलाह के बिना कुछ भी करना उचित न समझा कि तुम्हारी उदारता मजबूरीवश नहीं परंतु अपनी इच्छा से हो."},{"book":"फ़िलेमोन","chapter":"1","verse":"15","text":"क्योंकि वह तुमसे कुछ समय के लिए इसी कारण अलग हुआ कि तुम उसे हमेशा के लिए प्राप्‍त कर लो."},{"book":"फ़िलेमोन","chapter":"1","verse":"16","text":"दास के रूप में नहीं परंतु दास से ऊंचे एक प्रिय भाई के रूप में, विशेषकर मेरे लिए. वह मुझे तो अत्यंत प्रिय है ही किंतु मुझसे बढ़कर तुम्हें दोनों ही रूपों में—व्यक्ति के रूप में तथा प्रभु में भाई के रूप में."},{"book":"फ़िलेमोन","chapter":"1","verse":"17","text":"इसलिये यदि तुम मुझे अपना सहभागी समझते हो तो मेरी विनती है कि तुम उसे ऐसे अपना लो जैसे तुमने मुझे अपनाया था."},{"book":"फ़िलेमोन","chapter":"1","verse":"18","text":"यदि उसने किसी भी प्रकार से तुम्हारी कोई हानि की है या उस पर तुम्हारा कोई कर्ज़ है तो उसे मेरे नाम लिख देना."},{"book":"फ़िलेमोन","chapter":"1","verse":"19","text":"मैं, पौलॉस, अपने हाथ से यह लिख रहा हूं कि मैं वह कर्ज़ चुका दूंगा—मुझे तुम्हें यह याद दिलाना आवश्यक नहीं कि तुम्हारा सारा जीवन मेरा कर्ज़दार है."},{"book":"फ़िलेमोन","chapter":"1","verse":"20","text":"प्रिय भाई बहनो, मेरी कामना है कि प्रभु में मुझे तुमसे यह सहायता प्राप्‍त हो और मेरा मन मसीह में आनंदित हो जाए."},{"book":"फ़िलेमोन","chapter":"1","verse":"21","text":"तुम्हारे आज्ञाकारी होने पर भरोसा करके, मैं तुम्हें यह लिख रहा हूं क्योंकि मैं जानता हूं कि तुम मेरे कहे से कहीं अधिक करोगे."},{"book":"फ़िलेमोन","chapter":"1","verse":"22","text":"इसके साथ ही, मेरे घर का भी प्रबंध करो क्योंकि मुझे आशा है कि तुम्हारी प्रार्थनाओं के उत्तर में मैं परमेश्वर द्वारा तुम्हें दोबारा लौटा दिया जाऊंगा."},{"book":"फ़िलेमोन","chapter":"1","verse":"23","text":"मसीह येशु में मेरा साथी बंदी एपाफ़्रास."},{"book":"फ़िलेमोन","chapter":"1","verse":"24","text":"तथा मेरे सहकर्मी मार्कास, आरिस्तारख़ॉस, देमास और लूकॉस तुम्हें नमस्कार करते हैं."},{"book":"फ़िलेमोन","chapter":"1","verse":"25","text":"प्रभु येशु मसीह का अनुग्रह तुम्हारी आत्मा के साथ रहे."}]}