{"data":[{"book":"2 ಕೊರಿ","chapter":"8","verse":"1","text":"ಸಹೋದರರೇ, ಮಕೆದೋನ್ಯದ ಸಭೆಗಳಿಗೆ ಅನುಗ್ರಹಿಸಲ್ಪಟ್ಟ ದೇವರ ಕೃಪೆಯ ಕುರಿತು ನಿಮಗೆ ತಿಳಿಯಬೇಕೆಂದು ಬಯಸುತ್ತೇವೆ,"},{"book":"2 ಕೊರಿ","chapter":"8","verse":"2","text":"ಆ ಸಭೆಗಳವರಿಗೆ ಬಹಳ ಸಂಕಷ್ಟಗಳು ಬಂದರೂ ತಮ್ಮ 8:2 ಮಾರ್ಕ 12:44; 2 ಕೊರಿ 9:13ವಿಪರೀತವಾದ ಬಡತನದಲ್ಲಿದ್ದರೂ ಬಹು ಆನಂದದಿಂದ ತುಂಬಿದವರಾಗಿ ಅತ್ಯಂತ ಔದಾರ್ಯವುಳ್ಳವರಾದರು."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"3","text":"ಅವರು ತಮ್ಮ ಶಕ್ತಿಯನುಸಾರವಾಗಿ ಮಾತ್ರ ಕೊಡದೆ ಶಕ್ತಿಯನ್ನು ಮೀರಿ ತಮ್ಮಿಷ್ಟಕ್ಕೆ ತಾವೇ ಉದಾರವಾಗಿ ದಾನಮಾಡಿದರು."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"4","text":"ಇದಕ್ಕೆ ನಾನೇ ಸಾಕ್ಷಿ. 8:4 ರೋಮಾ. 15:25,26,31ದೇವಜನರಿಗೆ ಸಹಾಯ ಮಾಡುವ ಕೆಲಸದಲ್ಲಿ ತಾವು ಪಾಲುಗಾರರಾಗಲು ಅಪ್ಪಣೆಯಾಗುವಂತೆ ನಮ್ಮನ್ನು ಬಹಳವಾಗಿ ಬೇಡಿಕೊಂಡರು."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"5","text":"ನಾವು ಇದನ್ನು ನಿರೀಕ್ಷಿಸದ ರೀತಿಯಲ್ಲಿ ಅವರು ಕೊಡದೆ, ಮೊದಲು ತಮ್ಮನ್ನೇ ಕರ್ತನಿಗೆ ಒಪ್ಪಿಸಿಕೊಟ್ಟರು; ಅನಂತರ ದೇವರ ಚಿತ್ತಾನುಸಾರವಾಗಿ ನಮಗೂ ತಮ್ಮನ್ನು ಒಪ್ಪಿಸಿದರು."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"6","text":"ತೀತನು ಪ್ರಾರಂಭಿಸಿದ ಹಾಗೆಯೇ ಧರ್ಮಕಾರ್ಯವನ್ನು ಪೂರೈಸಬೇಕೆಂದು ನಾವು ಅವನನ್ನು ಕೇಳಿಕೊಂಡಿದ್ದೇವೆ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"7","text":"ನೀವು ದೇವರ ಮೇಲಣ ನಂಬಿಕೆಯಲ್ಲಿ, ವಾಕ್ಚಾತುರ್ಯದಲ್ಲಿ, ಜ್ಞಾನದಲ್ಲಿ, ಸಕಲ ವಿಧವಾದ ಆಸಕ್ತಿಯಲ್ಲಿ ಮತ್ತು ನಮ್ಮ ಪ್ರೇರಣೆಯಿಂದ ನಿಮ್ಮಲ್ಲಿ ಹುಟ್ಟಿದ ಪ್ರೀತಿಯಲ್ಲಿ 8:7 1 ಕೊರಿ 1:5,6ಹೇಗೆ ಸಮೃದ್ಧರಾಗಿದ್ದೀರೋ ಹಾಗೆಯೇ 8:7 2 ಕೊರಿ 9:8ಈ ಧರ್ಮಕಾರ್ಯದಲ್ಲಿಯೂ ಸಮೃದ್ಧರಾಗಿ ಮುಂದುವರೆಯಿರಿ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"8","text":"ಇದನ್ನು 8:8 1 ಕೊರಿ 7:6ಆಜ್ಞಾರೂಪವಾಗಿ ಹೇಳುತ್ತಿಲ್ಲ ಆದರೆ ಇತರರ ಆಸಕ್ತಿಗೆ ಹೋಲಿಸಿ ನಿಮ್ಮ ಪ್ರೀತಿಯು ಎಷ್ಟು ಯಥಾರ್ಥವಾದದ್ದೆಂಬುದನ್ನು ಸಾಬೀತು ಮಾಡಬೇಕೆಂದು ಹೇಳುತ್ತೇನೆ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"9","text":"ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯು ನಿಮಗೆ ಗೊತ್ತಾಗಿದೆಯಲ್ಲಾ; 8:9 ಫಿಲಿ. 2:6,7ಆತನು ಐಶ್ವರ್ಯವಂತನಾಗಿದ್ದರೂ ತನ್ನ ಬಡತನದ ಮುಖಾಂತರ ನೀವು ಐಶ್ವರ್ಯವಂತರಾಗಬೇಕೆಂದು ನಿಮಗೋಸ್ಕರ ಆತನು ಬಡವನಾದನು."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"10","text":"ಈ ಧರ್ಮಕಾರ್ಯವನ್ನು ಕುರಿತ ನನ್ನ ಸಲಹೆಯನ್ನು ತಿಳಿಸುತ್ತೇನೆ, ಇದು ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ; ಈ ಕಾರ್ಯವನ್ನು 8:10 2 ಕೊರಿ 9:2ಒಂದು ವರ್ಷದ ಹಿಂದೆ ನಡೆಸುವುದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದ ನೀವು, ಮುಂದುವರಿಯಲು ಮನಸ್ಸು ಮಾಡಿದ ಹಾಗೆಯೇ ಅದನ್ನು ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಲು ಪ್ರಯತ್ನಿಸಿರಿ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"11","text":"8:11 ಧರ್ಮೋ 15:7,8; ಜ್ಞಾ. 19:17; 28:27; 1 ತಿಮೊ. 6:18,19; ಇಬ್ರಿ. 13:16ಈ ಕಾರ್ಯವನ್ನು ಪ್ರಾರಂಭಿಸುವುದಕ್ಕೆ ನಿಮ್ಮಲ್ಲಿ ಸಿದ್ಧ ಮನಸ್ಸು ಇರುವ, ಹಾಗೆಯೇ ನಿಮ್ಮ ನಿಮ್ಮ ಶಕ್ತ್ಯನುಸಾರವಾಗಿ ಅದನ್ನು ನೆರವೇರಿಸಿರಿ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"12","text":"ಒಬ್ಬನು ಕೊಡುವಂತ ಮನಸ್ಸುಳ್ಳವನಾಗಿರುವಲ್ಲಿ 8:12 2 ಕೊರಿ 9:7; ಲೂಕ 21:3ಅವನು ತನ್ನ ಯೋಗ್ಯತೆಗೆ ಅನುಸಾರವಾಗಿ ಕೊಟ್ಟರೆ ಅದು ಸಮರ್ಪಕವಾಗಿರುವುದು; ಅವನಿಗೆ ದೇವರಿಂದ ಮೆಚ್ಚಿಕೆ ದೊರೆಯುವುದು."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"13","text":"ಇತರರಿಗೆ ಕಷ್ಟಪರಿಹಾರವೂ, ನಿಮಗೆ ಕಷ್ಟವೂ ಉಂಟಾಗಬೇಕೆಂದು ನನ್ನ ತಾತ್ಪರ್ಯವಲ್ಲ;"},{"book":"2 ಕೊರಿ","chapter":"8","verse":"14","text":"ಸಮಾನತ್ವ ಇರಬೇಕೆಂಬುದೇ ನನ್ನ ತಾತ್ಪರ್ಯ. 8:14 2 ಕೊರಿ 9:12; ಅ. ಕೃ. 4:34ಸದ್ಯಕ್ಕೆ ನಿಮ್ಮ ಸಮೃದ್ಧಿಯು ಅವರ ಕೊರತೆಯನ್ನು ನೀಗಿಸುತ್ತದೆ. ಮುಂದೆ ಅವರ ಸಮೃದ್ಧಿಯು ನಿಮ್ಮ ಕೊರತೆಯನ್ನು ನೀಗಿಸುವುದಕ್ಕೆ ಅನುಕೂಲವಾಗುವುದು. ಹೀಗೆ ಸಮಾನತ್ವವುಂಟಾಗುವುದು."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"15","text":"ಧರ್ಮಶಾಸ್ತ್ರದಲ್ಲಿ ಬರೆದಿರುವ ಪ್ರಕಾರ 8:15 ವಿಮೋ 16:18“ಅತಿಯಾಗಿ ಶೇಖರಿಸಿದವನಿಗೆ ಅಧಿಕವಾಗಲಿಲ್ಲ ಮಿತಿಯಾಗಿ ಶೇಖರಿಸಿದವನಿಗೆ ಕೊರತೆಯಾಗಲಿಲ್ಲ.”"},{"book":"2 ಕೊರಿ","chapter":"8","verse":"16","text":"ನಿಮ್ಮ ವಿಷಯವಾಗಿ ನನಗಿರುವ ಹಿತ ಚಿಂತನೆಯನ್ನು ದೇವರು ತೀತನ ಹೃದಯದಲ್ಲಿಯೂ ಹುಟ್ಟಿಸಿದ್ದಕ್ಕಾಗಿ ಆತನಿಗೆ ಸ್ತೋತ್ರಮಾಡುತ್ತೇನೆ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"17","text":"ಅವನು ನಿಮ್ಮ ಬಳಿಗೆ ಹೋಗಬೇಕೆಂದು 8:17 2 ಕೊರಿ 8:6ನಾವು ಕೇಳಿಕೊಂಡಾಗ ಅವನು ಒಪ್ಪಿದ್ದನಲ್ಲದೆ ಅತ್ಯಾಸಕ್ತನಾಗಿದ್ದು, ತನ್ನ ಸ್ವಚಿತ್ತದಿಂದ ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದನು."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"18","text":"ಅವನ ಜೊತೆಯಲ್ಲಿ 8:18 2 ಕೊರಿ 12:18ಮತ್ತೊಬ್ಬ ಸಹೋದರನನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆ. ಈ ಸಹೋದರನು ಸುವಾರ್ತಾ ಸೇವೆಯಲ್ಲಿ ಎಲ್ಲಾ ಸಭೆಗಳೊಳಗೆ ಕೀರ್ತಿ ಪಡೆದುಕೊಂಡವನಾಗಿದ್ದಾನೆ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"19","text":"ಇದು ಮಾತ್ರವಲ್ಲದೆ, ಕರ್ತನ ಮಹಿಮೆಗಾಗಿ ಮತ್ತು ನಮ್ಮ ಸಿದ್ಧ ಮನಸ್ಸನ್ನು ತೋರಿಸುವುದಕ್ಕಾಗಿ ನಾವು ನಡಿಸುವ ಧರ್ಮಕಾರ್ಯದ ಸಂಬಂಧವಾಗಿ ನಮ್ಮ ಸಂಗಡ ಪ್ರಯಾಣಮಾಡುವಂತೆ 8:19 1 ಕೊರಿ 16:3,4ಸಭೆಗಳಿಂದ ಇವನು ಆರಿಸಲ್ಪಟ್ಟಿದ್ದಾನೆ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"20","text":"ನಾವು ಸಂಗ್ರಹಿಸುತ್ತಿರುವಂತಹ ಈ ಉದಾರ ಕೊಡುಗೆಯ ವಿಷಯದಲ್ಲಿ ಒಬ್ಬರೂ ನಮ್ಮ ಮೇಲೆ ತಪ್ಪುಹೊರಿಸುವುದಕ್ಕೆ ಆಸ್ಪದಕೊಡಬಾರದು."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"21","text":"ಯಾಕೆಂದರೆ 8:21 ರೋಮಾ. 12:17; ಫಿಲಿ. 4:8; ಜ್ಞಾ. 3:3-4ಕರ್ತನ ದೃಷ್ಟಿಯಲ್ಲಿ ಮಾತ್ರವಲ್ಲದೆ ಮನುಷ್ಯರ ದೃಷ್ಟಿಯಲ್ಲಿಯೂ ಯೋಗ್ಯವಾದದ್ದನ್ನು ಮಾಡುವುದು ನಮ್ಮ ಉದ್ದೇಶ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"22","text":"ಇವರಿಬ್ಬರ ಸಂಗಡ ನಮ್ಮ ಸಹೋದರರಲ್ಲಿ ಮತ್ತೊಬ್ಬನನ್ನು ಕಳುಹಿಸಿದ್ದೇವೆ; ನಾವು ಅನೇಕ ಸಮಯದಲ್ಲಿಯೂ, ಅನೇಕ ಕಾರ್ಯಗಳಲ್ಲಿಯೂ ಅವನನ್ನು ಪರೀಕ್ಷಿಸಿ ಆಸಕ್ತನೆಂದು ತಿಳಿದುಕೊಂಡಿದ್ದೇವೆ; ಈಗ ಅವನು ನಿಮ್ಮಲ್ಲಿಟ್ಟಿರುವ ವಿಶೇಷ ಭರವಸದಿಂದ ಇನ್ನೂ ಬಹು ಹೆಚ್ಚಾಗಿ ಆಸಕ್ತಿಯುಳ್ಳವನಾಗಿದ್ದಾನೆ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"23","text":"ತೀತನನ್ನು ಕುರಿತಾಗಿ ಹೇಳುವುದಾದರೆ, ಅವನು ನನ್ನ ಪಾಲುಗಾರನೂ ನಿಮ್ಮ ಪ್ರಯೋಜನಕ್ಕಾಗಿ ನನಗೆ ಸಹಕಾರಿಯೂ ಆಗಿದ್ದಾನೆ; ಆ ಸಹೋದರರನ್ನು ಕುರಿತಾಗಿ ಹೇಳುವುದಾದರೆ, ಅವರು ಸಭೆಗಳಿಂದ ಕಳುಹಿಸಲ್ಪಟ್ಟವರೂ ಮತ್ತು ಕ್ರಿಸ್ತನ ಮಹಿಮೆಯನ್ನು ಪ್ರಕಾಶಪಡಿಸುವವರೂ ಆಗಿದ್ದಾರೆ."},{"book":"2 ಕೊರಿ","chapter":"8","verse":"24","text":"ಆದಕಾರಣ ಇವರನ್ನು ಪ್ರೀತಿಯಿಂದ ನೋಡಿಕೊಳ್ಳಿ. ನಾವು ನಿಮ್ಮನ್ನು ಹೊಗಳಿದ್ದಕ್ಕೆ ತಕ್ಕಂತೆ ನಡೆದುಕೊಂಡು ಸಭೆಗಳಿಗೆ ನಿಮ್ಮ ಯೋಗ್ಯತೆಯನ್ನು ಮನದಟ್ಟು ಮಾಡಿಕೊಡಿರಿ."}]}