{"data":[{"book":"Mariko","chapter":"10","verse":"1","text":"Yesu noa kanyo modhi e gwengʼ mar Judea man loka aora Jordan. Oganda maduongʼ nochako obiro ire, kendo nopuonjogi kaka nojatimo kinde duto."},{"book":"Mariko","chapter":"10","verse":"2","text":"Jo-Farisai moko nobiro moteme kapenje niya, “Bende chik oyie mondo ngʼato oketh keny gi chiege?”"},{"book":"Mariko","chapter":"10","verse":"3","text":"Nodwokogi niya, “Angʼo mane Musa ochikou mondo utim?”"},{"book":"Mariko","chapter":"10","verse":"4","text":"Negiwacho niya, “Musa noyie mondo dichwo ondik barup weruok mar ketho keny eka oriembe.”"},{"book":"Mariko","chapter":"10","verse":"5","text":"Yesu nodwokogi niya, “Musa nondikonu chikni nikech chunyu matek."},{"book":"Mariko","chapter":"10","verse":"6","text":"To chakre chwech piny, Nyasaye nochweyogi dichwo gi dhako.10:6 Chak 1:27"},{"book":"Mariko","chapter":"10","verse":"7","text":"‘Kuom mano, dichwo nowe wuon kod min kendo nopadre gi chiege,"},{"book":"Mariko","chapter":"10","verse":"8","text":"mi ji ariyogo nobed ringruok achiel.’ Omiyo koro ok gin ji ariyo, to gin ringruok achiel.10:8 Chak 2:24"},{"book":"Mariko","chapter":"10","verse":"9","text":"Kuom mano, gima Nyasaye oseriwo kaachiel kik dhano moro amora pogi.”"},{"book":"Mariko","chapter":"10","verse":"10","text":"Kane gidok e ot kendo, jopuonjre Yesu nopenje kuom wachni."},{"book":"Mariko","chapter":"10","verse":"11","text":"To Yesu nodwokogi niya, “Ngʼato angʼata mowere gi chiege mokendo dhako machielo odonjo e richo mar terruok nikech chiege moriembono."},{"book":"Mariko","chapter":"10","verse":"12","text":"To kata dhako ema owere gi chwore mokendore gi dichwo machielo to odonjo e richo mar terruok.”"},{"book":"Mariko","chapter":"10","verse":"13","text":"Ji ne kelo nyithindo matindo ir Yesu mondo ogwedhgi, to jopuonjre nokwerogi."},{"book":"Mariko","chapter":"10","verse":"14","text":"Kane Yesu oneno gima jopuonjrene timo, nokecho kodgi, mi owachonegi niya, “Weuru nyithindo matindo obi ira kendo kik utamgi, nikech pinyruoth Nyasaye en mar ji machal ka magi."},{"book":"Mariko","chapter":"10","verse":"15","text":"Awachonu adier ni ngʼato ma ok orwako pinyruoth Nyasaye kaka nyathi matin ok nodonji ngangʼ.”"},{"book":"Mariko","chapter":"10","verse":"16","text":"Nokawo nyithindogo motingʼo e bade, eka noketo lwete kuomgi, mi ogwedhogi."},{"book":"Mariko","chapter":"10","verse":"17","text":"Kane Yesu ochako wuoth dhi, ngʼat moro noringo obiro ire mogoyo chonge piny e nyime. Ngʼatni noloso kode kapenje niya, “Japuonj maber, en angʼo monego atim mondo eka ayud ngima mochwere kaka girkeni mara?”"},{"book":"Mariko","chapter":"10","verse":"18","text":"Yesu nodwoke kapenje niya, “Angʼo momiyo iluonga ni ngʼama ber? Onge ngʼama ber makmana Nyasaye kende."},{"book":"Mariko","chapter":"10","verse":"19","text":"Ingʼeyo chike mawacho ni: ‘Kik ineki, kik iterri, kik ikwal, kik ihang wach, kik imechi, luor wuonu gi minu.’10:19 Wuo 20:12-16; Rap 5:16-20”"},{"book":"Mariko","chapter":"10","verse":"20","text":"Nodwoke niya, “Japuonj, magi duto aserito nyaka aa tin-na.”"},{"book":"Mariko","chapter":"10","verse":"21","text":"Yesu nongʼiyo wuowino mohere, eka owachone niya, “Gimoro achiel ema iremo. Wuogi idhi ilok mwanduni duto ma in-go pesa mondo ipog joma odhier, eka inibed gi mwandu mokan e polo. Bangʼ timo kamano to bi mondo iluwa.”"},{"book":"Mariko","chapter":"10","verse":"22","text":"Ka ngʼatno nowinjo wachno, nomieno wangʼe, moa kanyo ka chunye lit, nikech ne en-gi mwandu mathoth ahinya."},{"book":"Mariko","chapter":"10","verse":"23","text":"To Yesu nongʼicho koni gi koni, eka owacho ni jopuonjrene niya, “Mano kaka en gima tek mondo ja-mwandu odonji e pinyruoth Nyasaye!”"},{"book":"Mariko","chapter":"10","verse":"24","text":"Jopuonjrene nowuoro wechegego. To Yesu nomedo wuoyo kodgi kawacho niya, “Nyithindo, mano kaka en gima tek mondo ngʼato odonji e pinyruoth Nyasaye!"},{"book":"Mariko","chapter":"10","verse":"25","text":"Yot mondo ngamia okadhi e wangʼ sandan moloyo jamoko donjo e pinyruoth Nyasaye.”"},{"book":"Mariko","chapter":"10","verse":"26","text":"Jopuonjrene nomedo wuoro mi giwacho kendgi niya, “Kare en ngʼa manyalo kwo?”"},{"book":"Mariko","chapter":"10","verse":"27","text":"To Yesu nongʼiyogi tir mi owachonegi niya, “Mano en gima ok nyalre kuom dhano, to ok kuom Nyasaye, nimar kuom Nyasaye to gik moko duto nyalore.”"},{"book":"Mariko","chapter":"10","verse":"28","text":"Petro nowachone niya, “Wan waseweyo gik moko duto mondo waluwi.”"},{"book":"Mariko","chapter":"10","verse":"29","text":"To Yesu nodwoke kawacho niya, “Awachonu adier ni onge ngʼato moseweyo dalane, kata owetene, kata nyiminene, kata min-gi, kata wuon-gi, kata nyithinde, kata puothene, nikech An kendo nikech Injili,"},{"book":"Mariko","chapter":"10","verse":"30","text":"ma nobare mak oyudo nyadi mia: mier, owete, nyimine, mine, nyithindo, kod puothe, kaachiel gi sand bende e ndaloni, to kod ngima mochwere e piny mabiro."},{"book":"Mariko","chapter":"10","verse":"31","text":"To ji mangʼeny masani okwongo nobed chien mogik, kendo joma sani ni chien mogik, nobed mokwongo.”"},{"book":"Mariko","chapter":"10","verse":"32","text":"Koro ne gin e yo gidhi Jerusalem, ka Yesu otelo nyimgi kendo jopuonjre noyudo ohum nono, to joma ne luwogi ne luoro omako. Yesu nochako okawo jopuonjre apar gariyo otero tenge monyisogi gima ne dhi timorene."},{"book":"Mariko","chapter":"10","verse":"33","text":"Nowachonegi niya, “Eri wadhi nyaka Jerusalem, kendo Wuod Dhano ibiro ndhogi mi chiw e lwet jodolo madongo gi jopuonj chik. Gibiro ngʼadone buch tho mi gichiwe ne joma ok jo-Yahudi,"},{"book":"Mariko","chapter":"10","verse":"34","text":"mondo ojare, mi ngʼudh olawo kuome kendo chwade mi nyaka ginege. To bangʼ ndalo adek obiro chier.”"},{"book":"Mariko","chapter":"10","verse":"35","text":"Bangʼe Jakobo gi Johana, mane gin yawuot Zebedi, nobiro ire mowachone niya, “Japuonj, wadwaro mondo itimnwa gimoro amora mwakwayi.”"},{"book":"Mariko","chapter":"10","verse":"36","text":"Yesu nopenjogi niya, “Udwaro ni atimnu angʼo?”"},{"book":"Mariko","chapter":"10","verse":"37","text":"Negidwoke niya, “Yie mondo kidwogo e duongʼni maler to iket achiel kuomwa obed e badi korachwich to machielo e badi koracham.”"},{"book":"Mariko","chapter":"10","verse":"38","text":"Yesu nowachonegi niya, “Ok ungʼeyo gima ukwayo. Bende unyalo madho kikombe ma amadho kata yudo batiso machal gi mitisago?”"},{"book":"Mariko","chapter":"10","verse":"39","text":"Negidwoke niya, “Wanyalo.”"},{"book":"Mariko","chapter":"10","verse":"40","text":"to bedo e bada ma korachwich kata ma koracham ok an ema achiw. Kuondego gin mag jogo mane oiknegi chon.”"},{"book":"Mariko","chapter":"10","verse":"41","text":"Kane jopuonjre apar mamoko nowinjo wachno, ne gisin gi Jakobo gi Johana."},{"book":"Mariko","chapter":"10","verse":"42","text":"To Yesu noluongogi duto kaachiel mowachonegi niya, “Ungʼeyo ni joma ikwano kaka jotelo e kind joma ok jo-Yahudi rito jogegi gi angʼenge, kendo jotendgi madongo tiyogi githuon."},{"book":"Mariko","chapter":"10","verse":"43","text":"Un to ok un kamano. Kar timo kamano, to ngʼato angʼata madwaro bedo maduongʼ e dieru nyaka bedi jatichu,"},{"book":"Mariko","chapter":"10","verse":"44","text":"kendo ngʼato angʼata madwaro bedo ngʼat mokwongo nyaka bed misumba ji duto."},{"book":"Mariko","chapter":"10","verse":"45","text":"Nikech kata mana Wuod Dhano ne ok obiro mondo ji otine, to nobiro mondo otine ji kendo mondo ochiw ngimane obed gima iwarogo ji mangʼeny.”"},{"book":"Mariko","chapter":"10","verse":"46","text":"Bangʼe negibiro Jeriko, to kane oyudo Yesu gi jopuonjrene kaachiel gi oganda maduongʼ aa e dalano, muofu moro miluongo ni Bartimayo (tiende ni “wuod Timayo”) nobet e bath yo ka okwecho."},{"book":"Mariko","chapter":"10","verse":"47","text":"Kane owinjo ni en Yesu ja-Nazareth, nochako kok niya, “Yesu, Wuod Daudi, yie ikecha!”"},{"book":"Mariko","chapter":"10","verse":"48","text":"Thoth ji mane ni kanyo nokwere kendo nowachone ni olingʼ thi, to nomedo goyo koko niya, “Wuod Daudi, yie ikecha!”"},{"book":"Mariko","chapter":"10","verse":"49","text":"Yesu nochungʼ mowacho niya, “Luongeuru obi ira ka.”"},{"book":"Mariko","chapter":"10","verse":"50","text":"Ngʼatno nodiro suka mane oumorego kucha, mi ochikore ochungʼ gi tiende modhi ir Yesu."},{"book":"Mariko","chapter":"10","verse":"51","text":"Yesu nopenjo ngʼatno niya, “Angʼo midwaro mondo atimni?”"},{"book":"Mariko","chapter":"10","verse":"52","text":"Eka Yesu nowachone niya, “Dhiyo, yie mari osechangi. Gikanyono ngʼatno nochako neno, kendo noluwo bangʼ Yesu kowuotho e yo.”"}]}