{"data":[{"book":"Mariko","chapter":"15","verse":"1","text":"Gokinyi mangʼich, jodolo madongo gi jodong oganda gi jopuonj Chik, kaachiel gi jobuch Sanhedrin ne joriwo paro kuom gima nowinjore gitim. Negitweyo Yesu mi gitere e nyim Pilato."},{"book":"Mariko","chapter":"15","verse":"2","text":"Pilato nopenjo Yesu niya, “In e ruodh jo-Yahudi?”"},{"book":"Mariko","chapter":"15","verse":"3","text":"Jodolo madongo nodonjone gi weche mathoth."},{"book":"Mariko","chapter":"15","verse":"4","text":"Omiyo Pilato nochako openje niya, “Dwokawa, donge ineno kaka gidonjoni gi ketho mangʼeny?”"},{"book":"Mariko","chapter":"15","verse":"5","text":"To Yesu nolingʼ alingʼa kendo ma ok odwoke, mi Pilato nohum nono."},{"book":"Mariko","chapter":"15","verse":"6","text":"Ne en chik ni mondo ogony ngʼat achiel motwe e kinde mag sawo mar Pasaka kaluwore gi kwayo mar jopiny."},{"book":"Mariko","chapter":"15","verse":"7","text":"To e ndalono ja-kiragi moro ma nyinge Barabas, ne ni e od twech, kaachiel gi jojiemo mamoko manotwe kuom wach nek kod pingo loch."},{"book":"Mariko","chapter":"15","verse":"8","text":"Ogandano nobiro mokwayo Pilato mondo otimnegi kaka nojatimo higa ka higa."},{"book":"Mariko","chapter":"15","verse":"9","text":"To Pilato nopenjogi niya, “Duher mondo agonynu ruodh jo-Yahudi koso?”"},{"book":"Mariko","chapter":"15","verse":"10","text":"Nimar nongʼeyo ni ich lit ema nomiyo jodolo madongo noketo Yesu e lwete."},{"book":"Mariko","chapter":"15","verse":"11","text":"To jodolo madongo nojiwo oganda mondo oyie gi dwarogi ni Pilato ogony mana Barabas."},{"book":"Mariko","chapter":"15","verse":"12","text":"Pilato nopenjogi niya, “To koro atim angʼo gi Jal muluongo ni ruodh jo-Yahudini?”"},{"book":"Mariko","chapter":"15","verse":"13","text":"Ne gikok matek niya, “Gure!”"},{"book":"Mariko","chapter":"15","verse":"14","text":"Pilato nopenjogi niya, “Nangʼo, en ketho mane mosetimo madimi gure?”"},{"book":"Mariko","chapter":"15","verse":"15","text":"Nikech Pilato ne dwaro mondo omor oganda, nogonyonegi Barabas. Yesu to nogolo chik mondo ochwadi bangʼe nokete e lwetgi mondo gigure."},{"book":"Mariko","chapter":"15","verse":"16","text":"Askeche nokawo Yesu motero e laru mar od ruoth (tiende ni Paratori) kama ne ji romee, mine giluongo oganda mar askeche duto irgi."},{"book":"Mariko","chapter":"15","verse":"17","text":"Negibolo kuom Yesu kandho makwar, eka ne gikado osimbo mar kudho kendo gisidho e wiye."},{"book":"Mariko","chapter":"15","verse":"18","text":"Eka negichako jare niya, “Ber Ruodh jo-Yahudi.”"},{"book":"Mariko","chapter":"15","verse":"19","text":"Kinde ka kinde negigoyo wiye gi luth, kendo ka gingʼulo kuome olawo, bende negikulore e nyime ka gigoyo chong-gi piny ka gilame."},{"book":"Mariko","chapter":"15","verse":"20","text":"To kane gisejare ne gilonyo kandho makwar mane girwakone mi girwakone lepe owuon. Bangʼe ne gitere oko mondo gigure."},{"book":"Mariko","chapter":"15","verse":"21","text":"Ngʼat moro ma ja-Kurene miluongo ni Simon, mane wuon Aleksanda gi Rufus, noyudo kadho kanyo koa e gwengʼ moro. Ne gichune mondo otingʼ msalaba."},{"book":"Mariko","chapter":"15","verse":"22","text":"Koro ne gitero Yesu kama iluongo ni Golgotha (tiende ni “Hanga Wich”)."},{"book":"Mariko","chapter":"15","verse":"23","text":"Kanyo negimiye divai moru gi yath makweyo rem miluongo ni mane-mane mondo omadhi, to nodagi."},{"book":"Mariko","chapter":"15","verse":"24","text":"Eka negigure. Ne gipogore lepe, ka gigoyo ombulu mondo gingʼe gima ngʼato ka ngʼato onego okaw."},{"book":"Mariko","chapter":"15","verse":"25","text":"Negigure sa adek okinyi."},{"book":"Mariko","chapter":"15","verse":"26","text":"Ne nitie ndiko mondik ewi msalaba manyiso kethone niya:"},{"book":"Mariko","chapter":"15","verse":"27","text":"Jomecho ariyo bende negiguro kode, achiel e bathe korachwich to machielo e bathe koracham. ["},{"book":"Mariko","chapter":"15","verse":"28","text":"Mano nochopo ndiko ma nondiki chon niya, “Nokwane e oganda joma richo.”]15:28 Loko moko mag Muma otiyo gi weche machalre gi mantie e Luk 22:37."},{"book":"Mariko","chapter":"15","verse":"29","text":"Joma ne kadho kanyo nojare ka giyanye ka gikino wiyegi kendo giwacho niya, “Oo! In manyocha iwacho ni inyalo ketho hekalu mi ichak igere bangʼ ndalo adekni,"},{"book":"Mariko","chapter":"15","verse":"30","text":"wuog ane e msalaba ilor piny kendo iresri kendi ane!”"},{"book":"Mariko","chapter":"15","verse":"31","text":"Machalre kamano bende jodolo madongo gi jopuonj chik e kindgi giwegi bende nojare kagiwacho niya, “Ne oreso jomoko to en koro ok onyal resore owuon!"},{"book":"Mariko","chapter":"15","verse":"32","text":"Kristo ma Ruodh jo-Israel koro olor ane oa ewi msalaba mondo wane, eka wayie kuome.” Jok mane ogur kode bende nodhuole gi ayany."},{"book":"Mariko","chapter":"15","verse":"33","text":"Kar sa auchiel mar odiechiengʼ, mudho nobiro moimo piny duto nyaka sa ochiko."},{"book":"Mariko","chapter":"15","verse":"34","text":"Ka sa ochiko noromo Yesu noywak gi dwol maduongʼ kowacho niya, “Eloi, Eloi, lama sabakthani?” (ma tiende ni, “Nyasacha, Nyasacha, iweya nangʼo?”).15:34 Zab 22:1"},{"book":"Mariko","chapter":"15","verse":"35","text":"Ka moko kuom joma nochungʼ machiegni nowinjo mano, negiwacho niya, “Winjuru, oluongo Elija.”"},{"book":"Mariko","chapter":"15","verse":"36","text":"Ngʼato achiel noringo okawo siponj ma onyume e kongʼo makech, kendo nochome ewi odundu mabor bangʼe omiyo Yesu mondo omadhi. Kowacho niya, “Koro weyeuru mos, wane ka Elija biro mondo orese.”"},{"book":"Mariko","chapter":"15","verse":"37","text":"Yesu noywak matek bangʼe chunye nochot."},{"book":"Mariko","chapter":"15","verse":"38","text":"Pasia mar hekalu noyiech e diere tir, chakre malo nyaka piny."},{"book":"Mariko","chapter":"15","verse":"39","text":"To kane jatend jolweny mane ochungʼ e nyim Yesu ne owinjo kaka oywak bangʼe oneno kaka otho, nowacho niya, “En adier chuth ni jali ne en Wuod Nyasaye!”"},{"book":"Mariko","chapter":"15","verse":"40","text":"Ne nitie mon moko mane ngʼicho gichien. Moko kuomgi ne gin Maria ma aa Magdala gi Maria min Jakobo matin, ma bende min Joses, kod Salome."},{"book":"Mariko","chapter":"15","verse":"41","text":"Mon-gi ema ne luwo Yesu koa Galili ka gichiwone gik monego okonyrego. Mon mamoko mathoth ma noluwe koa kode Jerusalem bende ne ni kanyo."},{"book":"Mariko","chapter":"15","verse":"42","text":"Ne en Chiengʼ Ikruok (ma en odiechiengʼ motelone Sabato). Omiyo ka nochopo seche mag odhiambo,"},{"book":"Mariko","chapter":"15","verse":"43","text":"Josef ja-Arimathaya, mane en ngʼat mogen e Buch Jodongo, kendo mane en owuon orito neno pinyruoth Nyasaye, nodhi ir Pilato gi chir mokwayo ringre Yesu."},{"book":"Mariko","chapter":"15","verse":"44","text":"Pilato nowuoro ka nowinjo ni Yesu osetho, omiyo noluongo jatend jolweny mopenje kapo Yesu nosetho adier."},{"book":"Mariko","chapter":"15","verse":"45","text":"To kane owinjo kuom jatend jolweny ni ne en kamano, nochiwo ringre Yesu ne Josef."},{"book":"Mariko","chapter":"15","verse":"46","text":"Eka Josef nongʼiewo nanga marep-rep, mi noloro ringre piny moboye gi nanga marep-rep eka nokete e bur mane osekunyo ariwa e kor lwanda. Bangʼe nongʼielo kidi mi oumogo dho liendno."},{"book":"Mariko","chapter":"15","verse":"47","text":"Maria ma aa Magdala kod Maria min Joses noneno kama nopiele Yesu."}]}