{"data":[{"book":"ನ್ಯಾಯ","chapter":"13","verse":"1","text":"ಇಸ್ರಾಯೇಲರು ತಿರುಗಿ ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ದ್ರೋಹಿಗಳಾದುದರಿಂದ 13:1 1 ಸಮು 12:9.ಆತನು ಅವರನ್ನು ನಲ್ವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಫಿಲಿಷ್ಟಿಯರ ಕೈಗೆ ಒಪ್ಪಿಸಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"2","text":"ಚೊರ್ಗಾ ಎಂಬ ಊರಲ್ಲಿ ದಾನ್ ಕುಲದವನಾದ ಮಾನೋಹ ಎಂಬ ಒಬ್ಬ ಮನುಷ್ಯನಿದ್ದನು. ಅವನ ಹೆಂಡತಿಯು ಬಂಜೆಯಾಗಿದ್ದರಿಂದ ಅವನಿಗೆ ಮಕ್ಕಳಿರಲಿಲ್ಲ."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"3","text":"ಒಂದಾನೊಂದು ದಿನ ಯೆಹೋವನ ದೂತನು ಆಕೆಗೆ ಪ್ರತ್ಯಕ್ಷನಾಗಿ, “ಇಗೋ, ಬಂಜೆಯಾಗಿ ಮಕ್ಕಳಿಲ್ಲದಿರುವ ನೀನು ಗರ್ಭವತಿಯಾಗಿ ಮಗನನ್ನು ಹೆರುವಿ."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"4","text":"ಆದುದರಿಂದ ಜಾಗರೂಕತೆಯಿಂದಿರು; ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಲಿ, ಬೇರೆ ಯಾವ ಮದ್ಯವನ್ನಾಗಲಿ ಕುಡಿಯದಿರು; ಯಾವ ನಿಷಿದ್ಧ ಪದಾರ್ಥಗಳನ್ನು ಊಟಮಾಡದಿರು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"5","text":"ನೀನು ಗರ್ಭವತಿಯಾಗಿ ಹೆರುವ 13:5 1 ಸಮು 1:11.ಮಗನ ತಲೆಯ ಮೇಲೆ ಕ್ಷೌರದ ಕತ್ತಿಯನ್ನು ಉಪಯೋಗಿಸಲೇಬಾರದು; ಅವನು ಹುಟ್ಟಿದಂದಿನಿಂದ 13:5 ಅರಣ್ಯ 6 ಅಧ್ಯಾಯವನ್ನು ನೋಡಿರಿ.ದೇವರಿಗೆ ಪ್ರತಿಷ್ಠಿತನಾಗಿರುವನು; 13:5 1ಪೂರ್ವ 18:1.ಇಸ್ರಾಯೇಲರನ್ನು ಫಿಲಿಷ್ಟಿಯರ ಕೈಯಿಂದ ಬಿಡಿಸಲು ಪ್ರಾರಂಭಿಸುವನು” ಅಂದನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"6","text":"ತರುವಾಯ ಆ ಸ್ತ್ರೀಯು ತನ್ನ ಗಂಡನ ಬಳಿಗೆ ಹೋಗಿ, “ಒಬ್ಬ ದೇವರಪುರುಷನು ನನ್ನ ಹತ್ತಿರ ಬಂದಿದ್ದನು. ಅವನ ರೂಪವು ದೇವದೂತನ ರೂಪದಂತಿದ್ದು ಭಯಂಕರನಾಗಿದ್ದನು. ನೀನು ಎಲ್ಲಿಂದ ಬಂದಿ ಎಂದು ನಾನು ಅವನನ್ನು ಕೇಳಲಿಲ್ಲ; ಅವನೂ ತನ್ನ ಹೆಸರನ್ನು ತಿಳಿಸಲಿಲ್ಲ."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"7","text":"ಆದರೆ ನನಗೆ, ‘ನೀನು ಗರ್ಭವತಿಯಾಗಿ ಒಬ್ಬ ಮಗನನ್ನು ಹೆರುವಿ; ಆದುದರಿಂದ ನೀನು ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಲಿ, ಬೇರೆ ಯಾವ ಮದ್ಯವನ್ನಾಗಲಿ ಕುಡಿಯದಿರು, ಯಾವ ನಿಷಿದ್ಧಾಹಾರವನ್ನೂ ಮುಟ್ಟಬೇಡ; ಆ ಹುಡುಗನು ಹುಟ್ಟಿದಂದಿನಿಂದ ಸಾಯುವ ವರೆಗೆ ದೇವರಿಗೆ ಪ್ರತಿಷ್ಠಿತನಾಗಿರುವನು’ ಎಂದು ಹೇಳಿದನು” ಅಂದಳು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"8","text":"ಮಾನೋಹನು ಇದನ್ನು ಕೇಳಿ ಯೆಹೋವನಿಗೆ, “ಸ್ವಾಮೀ, ದಯವಿರಲಿ; ನೀನು ಕಳುಹಿಸಿದ ದೇವಪುರುಷನು ಇನ್ನೊಂದು ಸಾರಿ ನಮ್ಮ ಬಳಿಗೆ ಬಂದು ಹುಟ್ಟಲಿಕ್ಕಿರುವ ಮಗುವಿಗೋಸ್ಕರ ಮಾಡಬೇಕಾದದ್ದನ್ನು ನಮಗೆ ಬೋಧಿಸಲಿ” ಎಂದು ಬೇಡಿಕೊಳ್ಳಲು ದೇವರು ಅವನ ಮೊರೆಯನ್ನು ಕೇಳಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"9","text":"ಆ ಸ್ತ್ರೀಯು ಹೊಲದಲ್ಲಿ ಕುಳಿತಿರುವಾಗ ದೇವದೂತನು ಪುನಃ ಬಂದನು. ಆಕೆಯ ಗಂಡನಾದ ಮಾನೋಹನು ಅಲ್ಲಿರಲಿಲ್ಲ."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"10","text":"ಆದ್ದರಿಂದ ಆಕೆಯು ಬೇಗನೆ ಗಂಡನ ಬಳಿಗೆ ಹೋಗಿ, “ಮೊನ್ನೆ ನನಗೆ ಪ್ರತ್ಯಕ್ಷನಾದ ಪುರುಷನು ತಿರುಗಿ ಬಂದಿದ್ದಾನೆ” ಎಂದು ತಿಳಿಸಲು"},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"11","text":"ಅವನೆದ್ದು ಹೆಂಡತಿಯೊಡನೆ ಬಂದು ಆ ಪುರುಷನಿಗೆ, “ಮೊನ್ನೆ ಈಕೆಯೊಡನೆ ಮಾತನಾಡಿದವನು ನೀನೋ” ಎಂದು ಕೇಳಲು ಅವನು, “ಹೌದು, ನಾನೇ” ಅಂದನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"12","text":"ಆಗ ಮಾನೋಹನು, “ನೀನು ಹೇಳಿದ್ದು ನೆರವೇರಿದಾಗ ನಾವು ಆ ಮಗುವಿಗೋಸ್ಕರ ಮಾಡತಕ್ಕದ್ದೇನು? ಅವನನ್ನು ಹೇಗೆ ಬೆಳೆಸಬೇಕು” ಎಂದು ಕೇಳಲು"},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"13","text":"ಯೆಹೋವನ ದೂತನು ಮಾನೋಹನಿಗೆ, “ನಾನು ಹೇಳಿದ್ದನ್ನೆಲ್ಲಾ ಈಕೆಯು ಜಾಗರೂಕತೆಯಿಂದ ಕೈಕೊಳ್ಳಲಿ."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"14","text":"ದ್ರಾಕ್ಷಾಫಲವನ್ನು ತಿನ್ನದಿರಲಿ; ದ್ರಾಕ್ಷಾರಸವನ್ನಾಗಲಿ, ಬೇರೆ ಯಾವ ಮದ್ಯವನ್ನಾಗಲಿ ಕುಡಿಯದಿರಲಿ; ನಿಷಿದ್ಧಾಹಾರವನ್ನು ಮುಟ್ಟದಿರಲಿ; ಹೀಗೆ ನಾನು ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಕೈಕೊಳ್ಳಲಿ” ಅಂದನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"15","text":"ಮತ್ತು ಮಾನೋಹನು ಯೆಹೋವನ ದೂತನನ್ನು, “ನಾವು ನಿನಗೋಸ್ಕರ ಒಂದು ಹೋತಮರಿಯನ್ನು ಪಕ್ವಮಾಡಿ ತರುವವರೆಗೆ ದಯವಿಟ್ಟು ಇಲ್ಲೇ ನಿಲ್ಲಬೇಕು” ಎಂದು ಬೇಡಿಕೊಂಡನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"16","text":"ಯೆಹೋವನ ದೂತನು ಮಾನೋಹನಿಗೆ, “ನೀನು ನನ್ನನ್ನು ನಿಲ್ಲಿಸಿಕೊಂಡರೂ ನಾನು ನಿನ್ನ ಆಹಾರವನ್ನು ಊಟಮಾಡುವುದಿಲ್ಲ; ಯಜ್ಞಮಾಡಬೇಕೆಂದು ನಿನಗೆ ಮನಸ್ಸಿದ್ದರೆ ಅದನ್ನು ಯೆಹೋವನಿಗೆ ಸಮರ್ಪಿಸು” ಅಂದನು. ಅವನು ಯೆಹೋವನ ದೂತನೆಂಬುದು ಮಾನೋಹನಿಗೆ ಗೊತ್ತಿರಲಿಲ್ಲ."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"17","text":"ಆದ್ದರಿಂದ ಅವನು ಆ ದೂತನನ್ನು, “ನೀನು ಹೇಳಿದ್ದು ನೆರವೇರಿದಾಗ ನಿನ್ನನ್ನು ಸನ್ಮಾನಿಸಬೇಕೆಂದಿರುತ್ತೇವೆ, ನಿನ್ನ ಹೆಸರೇನು” ಎಂದು ಕೇಳಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"18","text":"ಯೆಹೋವನ ದೂತನು, “ನನ್ನ ಹೆಸರನ್ನು ಕೇಳುವುದೇಕೆ? ಅದು 13:18 ಯೆಶಾ 9:6.ಆಶ್ಚರ್ಯಕರವಾದದ್ದು” ಅಂದನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"19","text":"ಮಾನೋಹನು ಹೋತಮರಿಯನ್ನೂ ಧಾನ್ಯದ್ರವ್ಯವನ್ನೂ ತಂದು ಬಂಡೆಯ ಮೇಲಿಟ್ಟು ಯೆಹೋವನಿಗೆ ಸಮರ್ಪಿಸಿದನು. ಮಾನೋಹನೂ ಅವನ ಹೆಂಡತಿಯೂ ನೋಡುತ್ತಿರುವಾಗಲೇ ಯೆಹೋವನ ದೂತನು ಆಶ್ಚರ್ಯವನ್ನು ನಡಿಸಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"20","text":"ಏನೆಂದರೆ ಅವನು ಯಜ್ಞವೇದಿಯಿಂದ ಆಕಾಶಕ್ಕೆ ಹೋಗುತ್ತಿರುವ ಅಗ್ನಿಜ್ವಾಲೆಯೊಳಗೆ ಮೇಲಕ್ಕೇರಿ ಹೋದನು. ಅವರು ಇದನ್ನು ನೋಡುತ್ತಲೆ ನೆಲದ ಮೇಲೆ ಬೋರಲುಬಿದ್ದರು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"21","text":"ಯೆಹೋವನ ದೂತನು ಮಾನೋಹನಿಗೂ ಅವನ ಹೆಂಡತಿಗೂ ಮತ್ತೆ ಕಾಣಿಸಲಿಲ್ಲ. ಆಗ ಮಾನೋಹನು ಆತನು ಯೆಹೋವನ ದೂತನೆಂದು ತಿಳಿದು"},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"22","text":"ತನ್ನ ಹೆಂಡತಿಗೆ, “ನಾವು ಸಾಯುವುದು ನಿಜ, ದೇವರನ್ನು ಕಣ್ಣಾರೆ ಕಂಡೆವಲ್ಲಾ” ಅಂದನು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"23","text":"ಆದರೆ ಆಕೆಯು ಅವನಿಗೆ, “ಯೆಹೋವನು ನಮ್ಮನ್ನು ಕೊಲ್ಲಬೇಕೆಂದಿದ್ದರೆ ಆತನು ನಮ್ಮ ಕೈಯಿಂದ ಯಜ್ಞವನ್ನೂ, ನೈವೇದ್ಯವನ್ನೂ ಸ್ವೀಕರಿಸುತ್ತಿರಲಿಲ್ಲ; ಈಗ ಇವುಗಳನ್ನೆಲ್ಲಾ ನಮಗೆ ತೋರಿಸುತ್ತಿರಲಿಲ್ಲ, ಹೇಳುತ್ತಿರಲಿಲ್ಲ” ಅಂದಳು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"24","text":"ಆ ಸ್ತ್ರೀಯು ಮಗನನ್ನು ಹೆತ್ತು ಅವನಿಗೆ ಸಂಸೋನನೆಂದು ಹೆಸರಿಟ್ಟಳು. 13:24 ಲೂಕ 1:80.ಹುಡುಗನು ದೊಡ್ಡವನಾದನು. ಯೆಹೋವನ ಆಶೀರ್ವಾದವು ಅವನ ಮೇಲಿತ್ತು."},{"book":"ನ್ಯಾಯ","chapter":"13","verse":"25","text":"ಇದಲ್ಲದೆ ಅವನು ಚೊರ್ಗಕ್ಕೂ, ಎಷ್ಟಾವೋಲಿಗೂ ಮಧ್ಯದಲ್ಲಿರುವ ದಾನ್ ಕುಲದ ಪಾಳೆಯದಲ್ಲಿದ್ದಾಗ ಯೆಹೋವನ ಆತ್ಮವು ಅವನನ್ನು ಪ್ರೇರೇಪಿಸುವುದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿತು."}]}