{"data":[{"book":"ನ್ಯಾಯ","chapter":"19","verse":"1","text":"ಆ ಕಾಲದಲ್ಲಿ ಇಸ್ರಾಯೇಲ್ಯರೊಳಗೆ ಅರಸನಿರಲಿಲ್ಲ. ಎಫ್ರಾಯೀಮ್ ಪರ್ವತಪ್ರದೇಶದ ಒಂದು ದೂರ ಸ್ಥಳದಲ್ಲಿ ಒಬ್ಬ ಲೇವಿಯನು ಪ್ರವಾಸಿಯಾಗಿದ್ದನು. ಯೆಹೂದದ ಬೇತ್ಲೆಹೇಮಿನವಳಾದ ಒಬ್ಬ ಸ್ತ್ರೀಯು ಅವನಿಗೆ ಉಪಪತ್ನಿಯಾಗಿದ್ದಳು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"2","text":"ಆಕೆಯು ಇವನನ್ನು ಬಿಟ್ಟು ಜಾರತ್ವಮಾಡಿ, ಯೆಹೂದದ ಬೇತ್ಲೆಹೇಮಿನಲ್ಲಿದ್ದ ತನ್ನ ತವರುಮನೆಗೆ ಹೋಗಿ ಅಲ್ಲಿ ನಾಲ್ಕು ತಿಂಗಳು ಇದ್ದಳು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"3","text":"ಅನಂತರ ಆಕೆಯ ಗಂಡನಾದ ಆ ಲೇವಿಯನು ಆಕೆಯನ್ನು ಪ್ರೀತಿಯಿಂದ ಮಾತನಾಡಿಸಿ ತಿರುಗಿ ಮನೆಗೆ ಕರೆದುಕೊಂಡು ಹೋಗಬೇಕೆಂದು ಒಬ್ಬ ಸೇವಕನನ್ನೂ, ಎರಡು ಕತ್ತೆಗಳನ್ನೂ ತೆಗೆದುಕೊಂಡು ಅಲ್ಲಿಗೆ ಹೋದನು. ಆಕೆಯು ಅವನನ್ನು ತನ್ನ ತವರುಮನೆಯಲ್ಲಿ ಸೇರಿಸಿಕೊಂಡಳು; ಆಕೆಯ ತಂದೆಯೂ ಅವನನ್ನು ನೋಡಿ ಸಂತೋಷಪಟ್ಟನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"4","text":"ಆ ಸ್ತ್ರೀಯ ತಂದೆಯಾದ ಅವನ ಮಾವನು ಅವನನ್ನು ಮೂರು ದಿನ ಅಲ್ಲೇ ಉಳಿಸಿಕೊಂಡನು; ಅವನೂ ಅವನ ಸೇವಕನೂ ಅನ್ನಪಾನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾ ಅಲ್ಲಿದ್ದರು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"5","text":"ಅವರು ನಾಲ್ಕನೆಯ ದಿನ ಬೆಳಿಗ್ಗೆ ಎದ್ದು ಹೋಗುವುದಕ್ಕೆ ಸಿದ್ಧರಾಗಲು ಆ ಸ್ತ್ರೀಯ ತಂದೆಯು ತನ್ನ ಅಳಿಯನಿಗೆ, “ಮೊದಲು ಸ್ವಲ್ಪ ಊಟಮಾಡಿ ಬಲಹೊಂದು; ಆಮೇಲೆ ಹೋಗಬಹುದು” ಎಂದು ಹೇಳಲು"},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"6","text":"ಅವರಿಬ್ಬರೂ ಕುಳಿತುಕೊಂಡು ಅನ್ನಪಾನಗಳನ್ನು ತೆಗೆದುಕೊಂಡರು. ಊಟವಾದ ಮೇಲೆ ಆ ಸ್ತ್ರೀಯ ತಂದೆಯು ಪುನಃ ಅವನಿಗೆ, “ದಯವಿಟ್ಟು ಈ ಹೊತ್ತಿನ ರಾತ್ರಿ ಇಲ್ಲೇ ಇದ್ದು ಸಂತೋಷಪಡು” ಎಂದು ಹೇಳಿದರೂ ಆ ಲೇವಿಯನು ಹೊರಡುವುದಕ್ಕಿದ್ದನು;"},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"7","text":"ಆದರೆ ಅವನ ಮಾವನು ಬಹಳ ಒತ್ತಾಯ ಮಾಡಿದ್ದರಿಂದ ಆ ರಾತ್ರಿ ಅಲ್ಲಿಯೇ ಇಳಿದುಕೊಂಡನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"8","text":"ಅವರು ಐದನೆಯ ದಿನ ಬೆಳಿಗ್ಗೆ ಎದ್ದು ಹೋಗುವುದಕ್ಕೆ ಸಿದ್ಧರಾಗಲು ಆ ಸ್ತ್ರೀಯ ತಂದೆಯು, “ದಯವಿಟ್ಟು ಮಧ್ಯಾಹ್ನದವರೆಗೆ ಇಲ್ಲೇ ಇದ್ದು ಬಲಹೊಂದು” ಎಂದು ಅವನನ್ನು ಬೇಡಿಕೊಳ್ಳಲು ಅವರು ತಿರುಗಿ ಊಟಕ್ಕೆ ನಿಂತನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"9","text":"ಅನಂತರ ಅವನೂ, ಅವನ ಉಪಪತ್ನಿಯೂ, ಸೇವಕನೂ ಹೋಗುವುದಕ್ಕೆ ಸಿದ್ಧರಾಗಲು ಆ ಸ್ತ್ರೀಯ ತಂದೆಯು ತನ್ನ ಅಳಿಯನಿಗೆ, “ಹೊತ್ತು ಹೋಯಿತು; ಸಾಯಂಕಾಲವಾಗುತ್ತಿದೆ, ದಯವಿಟ್ಟು ಈ ಹೊತ್ತಿನ ರಾತ್ರಿ ಇಲ್ಲೇ ಇರು; ನೋಡು, ಈ ರಾತ್ರಿ ಇಲ್ಲಿದ್ದು ನಮ್ಮೊಡನೆ ಸಂತೋಷಪಡು; ನಾಳೆ ಬೆಳಿಗ್ಗೆ ಎದ್ದು ನಿನ್ನ ಮನೆಗೆ ಹೋಗಬಹುದು” ಎಂದು ಬೇಡಿಕೊಂಡನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"10","text":"ಆದರೆ ಆ ಲೇವಿಯನು ಒಪ್ಪದೆ ತನ್ನ ಎರಡು ಕತ್ತೆಗಳಿಗೆ ತಡಿಹಾಕಿಸಿ, ಉಪಪತ್ನಿಯನ್ನು ಕರೆದುಕೊಂಡು ಹೊರಟನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"11","text":"ಅವರು ಯೆಬೂಸಿಯರ ಊರಾದ ಯೆರೂಸಲೇಮಿನ ಸಮೀಪಕ್ಕೆ ಬಂದಾಗ ಹೊತ್ತುಮುಳುಗುವ ಸಮಯವಾಗಿದ್ದರಿಂದ ಸೇವಕನು ದಣಿಗೆ, “ದಯವಿಟ್ಟು ಬಾ; ನಾವು ಯೆಬೂಸಿಯರ ಈ ಪಟ್ಟಣಕ್ಕೆ ಹೋಗಿ, ಅಲ್ಲಿ ರಾತ್ರಿಯನ್ನು ಕಳೆಯೋಣ” ಅಂದನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"12","text":"ಆಗ ದಣಿಯು, “ನಾವು ಇಸ್ರಾಯೇಲ್ಯರಿಲ್ಲದ ಅನ್ಯರ ಪಟ್ಟಣದಲ್ಲಿ ಇಳಿಯಬಾರದು; ಗಿಬೆಯಕ್ಕೆ ಹೋಗೋಣ” ಅಂದನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"13","text":"ಅವನು ತಿರುಗಿ ತನ್ನ ಆಳಿಗೆ, “ನಾವು ಬೇಗನೆ ಹೋಗಿ ಮುಂದಿರುವ ಗಿಬೆಯದಲ್ಲಾಗಲಿ, ರಾಮದಲ್ಲಾಗಲಿ ಇಳಿದುಕೊಳ್ಳೋಣ ಬಾ” ಅಂದನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"14","text":"ಹೀಗೆ ಅವರು ಮುಂದೆ ಸಾಗಿ ಬೆನ್ಯಾಮೀನ್ಯರ ಗಿಬೆಯ ಊರಿನ ಸಮೀಪಕ್ಕೆ ಬಂದಾಗ ಸೂರ್ಯನು ಮುಳುಗಿದ್ದನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"15","text":"ಅವರು ಇಳಿದುಕೊಳ್ಳುವುದಕ್ಕೋಸ್ಕರ ಗಿಬೆಯಕ್ಕೆ ಹೋದರು. ಆದರೆ ಯಾರೂ ಅವರನ್ನು ಮನೆಯಲ್ಲಿ ಉಳಿದುಕೊಳ್ಳಲು ಅವಕಾಶಕೊಡದ ಕಾರಣ ಅವರು ಪಟ್ಟಣದ ಮಧ್ಯದಲ್ಲಿ ಕುಳಿತುಕೊಂಡರು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"16","text":"ಅಷ್ಟರಲ್ಲಿ ಎಫ್ರಾಯೀಮಿನ ಪರ್ವತಪ್ರದೇಶಕ್ಕೆ ಸೇರಿದ ಒಬ್ಬ ಮುದುಕನು, ಬೆನ್ಯಾಮೀನ್ಯರ ಊರಾದ ಗಿಬೆಯದಲ್ಲಿ ವಾಸವಾಗಿದ್ದ ಆ ಮುದುಕನು ಸಾಯಂಕಾಲವಾದ್ದರಿಂದ ಕೆಲಸವನ್ನು ಮುಗಿಸಿ ಹೊಲದಿಂದ ಮನೆಗೆ ಬರುತ್ತಿದ್ದನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"17","text":"ಈ ಮುದುಕನು ಬೀದಿಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡಿದ್ದ ಆ ಪ್ರಯಾಣಿಕನನ್ನು ಕಂಡು, “ನೀನು ಎಲ್ಲಿಂದ ಬಂದೆ? ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತೀ?” ಎಂದು ಕೇಳಲು"},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"18","text":"ಆ ಲೇವಿಯನು ಅವನಿಗೆ, “ನಾವು ಯೆಹೂದದ ಬೇತ್ಲೆಹೇಮಿನಿಂದ ಎಫ್ರಾಯೀಮಿನ ಪರ್ವತಪ್ರದೇಶದ ಒಂದು ದೂರಸ್ಥಳದಲ್ಲಿರುವ ನಮ್ಮ ವಾಸಸ್ಥಳಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದೇವೆ. ನಾನು ಯೆಹೂದದ ಬೇತ್ಲೆಹೇಮಿಗೆ ಹೋಗಿದ್ದೆನು; ಈಗ ತಿರುಗಿ ಯೆಹೋವನ ಮಂದಿರಕ್ಕೆ ಹೋಗುತ್ತೇನೆ. ಇಲ್ಲಿ ಯಾರೂ ನಮ್ಮನ್ನು ತಮ್ಮ ಮನೆಗೆ ಸೇರಿಸಿಕೊಳ್ಳಲಿಲ್ಲ."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"19","text":"ನಮ್ಮ ಕತ್ತೆಗಳಿಗೆ ಹುಲ್ಲೂ ಕಾಳೂ ಇವೆ; ನನಗೂ ನಿನ್ನ ಸೇವಕಿಗೂ, ನಿನ್ನ ಸೇವಕನ ಸಂಗಡ ಬಂದಿರುವ ಈ ಪ್ರಾಯಸ್ಥನಿಗೂ ಸಾಕಾಗುವಷ್ಟು ರೊಟ್ಟಿಯೂ, ದ್ರಾಕ್ಷಾರಸವೂ ಇರುತ್ತವೆ. ನಮಗೆ ಹೆಚ್ಚು ಏನೂ ಬೇಕಾಗಿರುವುದಿಲ್ಲ” ಎಂದು ಹೇಳಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"20","text":"ಆಗ ಆ ಮುದುಕನು, “ನಿನಗೆ ಶುಭವಾಗಲಿ; ನಿನಗೆ ಏನಾದರೂ ಕಡಿಮೆಯಾದರೆ ಅದನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತೇನೆ;"},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"21","text":"ಈ ರಾತ್ರಿಯನ್ನು ಬೀದಿಯಲ್ಲಿ ಕಳೆಯಬೇಡ, ನನ್ನ ಮನೆಗೆ ಬಾ” ಎಂದು ಹೇಳಿ ಅವನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಿ ಅವನ ಕತ್ತೆಗಳಿಗೆ ಮೇವು ಕೊಟ್ಟನು. ಅವರು ತಮ್ಮ ಕೈಕಾಲುಗಳನ್ನು ತೊಳೆದುಕೊಂಡು ಅಲ್ಲಿ ಅನ್ನಪಾನಗಳನ್ನು ತೆಗೆದುಕೊಂಡರು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"22","text":"ಅವರು ಭೋಜನದಿಂದ ತೃಪ್ತಿಪಡುವಷ್ಟರಲ್ಲಿ ಆ ಊರಲ್ಲಿದ್ದ ದುಷ್ಟ ಜನರು ಬಂದು ಆ ಮನೆಯನ್ನು ಸುತ್ತಿಕೊಂಡು, ಬಾಗಿಲನ್ನು ಬಡಿದು, ಮನೆಯ ಯಜಮಾನನಾದ ಮುದುಕನಿಗೆ, “ನಿನ್ನ ಮನೆಗೆ ಬಂದಿರುವಂಥ ಮನುಷ್ಯನನ್ನು ಹೊರಗೆ ಕರೆದುಕೊಂಡು ಬಾ; ಅವನೊಡನೆ ನಾವು ಸಂಗಮಿಸಬೇಕು” ಎಂದು ಕೂಗಿದರು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"23","text":"ಆಗ ಆ ಮುದುಕನು ಹೊರಗೆ ಹೋಗಿ ಅವರಿಗೆ, “ಸಹೋದರರೇ, ಇಂಥ ದುಷ್ಟತನವನ್ನು ನಡೆಸಬೇಡಿರಿ; ಅವನು ಆಶ್ರಯಕ್ಕಾಗಿ ನನ್ನ ಮನೆಗೆ ಬಂದಿದ್ದಾನೆ; ನೀವು ಇಂಥ ಹುಚ್ಚುತನವನ್ನು ಮಾಡಬೇಡಿರಿ."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"24","text":"ಇನ್ನೂ ಮದುವೆಯಾಗದೆ ಇರುವ ನನ್ನ ಮಗಳನ್ನೂ, ಅವನ ಉಪಪತ್ನಿಯನ್ನೂ ಹೊರಗೆ ತರುತ್ತೇನೆ; ಅವರನ್ನು ಭಂಗಪಡಿಸಿರಿ; ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ಬಂದ ಹಾಗೆ ಅವರಿಗೆ ಮಾಡಿರಿ. ಈ ಮನುಷ್ಯನಿಗೆ ಮಾತ್ರ ಅಂಥ ದುಷ್ಕೃತ್ಯವನ್ನು ಮಾಡಬೇಡಿರಿ” ಅಂದನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"25","text":"ಆದರೆ ಅವರು ಆ ಮುದುಕನಿಗೆ ಕಿವಿಗೊಡದೆ ಹೋದುದರಿಂದ ಆ ಮನುಷ್ಯನು ತನ್ನ ಉಪಪತ್ನಿಯನ್ನು ಹೊರಗೆ ಅವರ ಬಳಿಗೆ ಕಳುಹಿಸಿಬಿಟ್ಟನು. ಅವರು ಆಕೆಯನ್ನು ಕೆಡಿಸಿ, ರಾತ್ರಿಯೆಲ್ಲಾ ಬಹುಕ್ರೂರತನದಿಂದ ವರ್ತಿಸಿ, ಬೆಳಗಾಗುವಾಗ ಆಕೆಯನ್ನು ಬಿಟ್ಟುಹೋದರು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"26","text":"ಆ ಸ್ತ್ರೀಯು ಸೂರ್ಯೋದಯಕ್ಕೆ ಮುಂಚೆಯೇ ಬಂದು ತನ್ನ ಯಜಮಾನನು ಇಳಿದುಕೊಂಡಿದ್ದ ಮನೆಯ ಬಾಗಿಲಲ್ಲಿ ಬಂದು ಬಿದ್ದವಳು ಬೆಳಗಾದರೂ ಏಳಲೇ ಇಲ್ಲ."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"27","text":"ಆಕೆಯ ಪತಿಯು ಬೆಳಿಗ್ಗೆ ಎದ್ದು ಹೊರಡುವುದಕ್ಕೆ ಸಿದ್ಧನಾಗಿ ಬಾಗಿಲನ್ನು ತೆರೆಯಲು, ತನ್ನ ಉಪಪತ್ನಿಯು ಬಾಗಿಲ ಮುಂದೆ ಬಿದ್ದಿರುವುದನ್ನೂ, ಆಕೆಯ ಕೈಗಳು ಹೊಸ್ತಿಲಿನ ಮೇಲಿರುವುದನ್ನೂ ಕಂಡನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"28","text":"ಅವನು, “ಏಳು, ಹೋಗೋಣ” ಎಂದು ಆಕೆಯನ್ನು ಕರೆಯಲು ಪ್ರತ್ಯುತ್ತರವೇ ಇಲ್ಲ. ಆಗ ಅವನು ಆಕೆಯ ಶವವನ್ನು ಕತ್ತೆಯ ಮೇಲೆ ಹಾಕಿಕೊಂಡು ತನ್ನ ಮನೆಗೆ ಹೋದನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"29","text":"ಅವನು ತನ್ನ ಮನೆಗೆ ಸೇರಿದ ಮೇಲೆ ಒಂದು ಕತ್ತಿಯನ್ನು ತೆಗೆದುಕೊಂಡು, ತನ್ನ ಉಪಪತ್ನಿಯ ಶವವನ್ನು ಎಲುಬುಗಳ ಸಹಿತವಾಗಿ ಹನ್ನೆರಡು ತುಂಡುಮಾಡಿ, ಅವುಗಳನ್ನು ಇಸ್ರಾಯೇಲರ ಎಲ್ಲಾ ಪ್ರಾಂತ್ಯಗಳಿಗೆ ಕಳುಹಿಸಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"19","verse":"30","text":"ಅವುಗಳನ್ನು ಕಂಡವರೆಲ್ಲರೂ, “ಇಸ್ರಾಯೇಲರು ಐಗುಪ್ತವನ್ನು ಬಿಟ್ಟು ಬಂದ ದಿನದಿಂದ ಈ ದಿನದವರೆಗೆ ಇಂಥ ಕೃತ್ಯವು ನಡೆಯಲೇ ಇಲ್ಲ, ನಾವು ಅದನ್ನು ನೋಡಿಯೂ ಇಲ್ಲ. ಈ ಸಂಗತಿಯನ್ನು ಮನಸ್ಸಿಗೆ ತಂದು ವಿಚಾರಿಸತಕ್ಕದ್ದು” ಅಂದುಕೊಂಡರು."}]}