{"data":[{"book":"ನ್ಯಾಯ","chapter":"3","verse":"1","text":"ಕಾನಾನ್ಯರೊಡನೆ ನಡೆದ ಯುದ್ಧಗಳಲ್ಲಿ ಒಂದನ್ನೂ ಅರಿಯದೆ ಇದ್ದ ಇಸ್ರಾಯೇಲ್ಯರನ್ನು ಪರೀಕ್ಷಿಸುವುದಕ್ಕೂ,"},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"2","text":"ಇಸ್ರಾಯೇಲ್‍ ಸಂತತಿಯವರಲ್ಲಿ ಯುದ್ಧ ವಿದ್ಯೆಯನ್ನು ಅರಿಯದವರಿಗೆ ಅದನ್ನು ಕಲಿಸಿಕೊಡುವುದಕ್ಕೂ ಯೆಹೋವನು ಉಳಿಸಿದ ಜನಾಂಗಗಳವರು ಯಾರಾರೆಂದರೆ,"},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"3","text":"3:3 ಯೆಹೋ. 13: 2-6 ಐದು ಮಂದಿ ಫಿಲಿಷ್ಟಿಯ ಪ್ರಭುಗಳು, ಸರ್ವ ಕಾನಾನ್ಯರು, ಚೀದೋನ್ಯರು, ಲೆಬನೋನ್ ಪರ್ವತಗಳಲ್ಲಿಯೂ ಬಾಳ್ ಹೆರ್ಮೊನ್ ಬೆಟ್ಟದಿಂದ ಹಮಾತಿನ ದಾರಿಯವರೆಗೆ ವಾಸವಾಗಿರುವ ಹಿವ್ವಿಯರು ಇವರೇ."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"4","text":"ತಾನು ಮೋಶೆಯ ಮೂಲಕವಾಗಿ ಇವರ ಪೂರ್ವಿಕರಿಗೆ ವಿಧಿಸಿದ ಆಜ್ಞೆಗಳನ್ನು ಇಸ್ರಾಯೇಲರು ಕೈಕೊಂಡು ನಡೆಯುವರೋ ಇಲ್ಲವೋ ಎಂಬುದನ್ನು ಪರೀಕ್ಷಿಸಿ ತಿಳಿದುಕೊಳ್ಳುವುದಕ್ಕೋಸ್ಕರ ಯೆಹೋವನು ಅವರನ್ನು ಉಳಿಸಿದ್ದನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"5","text":"3:5 ವಿಮೋ 3:8ಇಸ್ರಾಯೇಲರು ಕಾನಾನ್ಯರು, ಹಿತ್ತಿಯರು, ಅಮೋರಿಯರು, ಪೆರಿಜ್ಜೀಯರು, ಹಿವ್ವಿಯರು, ಯೆಬೂಸಿಯರು ಎಂಬೀ ಜನಾಂಗಗಳ ಮಧ್ಯದಲ್ಲಿ ವಾಸಮಾಡುತ್ತಾ,"},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"6","text":"ಅವರ ಕನ್ಯೆಯರನ್ನು ತಾವು ತಂದು, ತಮ್ಮ ಕನ್ಯೆಯರನ್ನು ಅವರ ಕುಮಾರರಿಗೆ ಕೊಟ್ಟು, ಅವರ ದೇವತೆಗಳನ್ನು ಸೇವಿಸಿದರು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"7","text":"ಇಸ್ರಾಯೇಲರು ಬಾಳ್, 3:7 ವಿಮೋ 34:13ಅಶೇರ ಎಂಬ ದೇವತೆಗಳನ್ನು ಪೂಜಿಸಿ, ತಮ್ಮ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಮರೆತುಬಿಟ್ಟು ಆತನ ದೃಷ್ಟಿಯಲ್ಲಿ ದ್ರೋಹಿಗಳಾದರು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"8","text":"ಆದ್ದರಿಂದ ಆತನು ಇಸ್ರಾಯೇಲ್ಯರ ಮೇಲೆ ಕೋಪಗೊಂಡು, ಅವರನ್ನು 3:8 ಅಂದರೆ ಮೆಸಪೋತಾಮ್ಯ, ಆದಿ 24:10; 25:20.ಎರಡು ನದಿಗಳ ಮಧ್ಯದಲ್ಲಿರುವ ಅರಾಮ್ ನಹರಾಯಿಮ್ ರಾಜ್ಯದ ಅರಸನಾದ 3:8 ಹಬ 3:7ಕೂಷನ್ ರಿಷಾತಯಿಮ್ ಎಂಬುವವನಿಗೆ ಮಾರಿಬಿಟ್ಟನು. ಅವರು ಎಂಟು ವರ್ಷಗಳ ವರೆಗೆ ಅವನಿಗೆ ದಾಸರಾಗಿದ್ದರು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"9","text":"ಇಸ್ರಾಯೇಲರು 3:9 ನ್ಯಾಯ 4:3ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಟ್ಟಾಗ ಆತನು ಅವರನ್ನು ಬಿಡಿಸುವುದಕ್ಕೋಸ್ಕರ 3:9 ನೆಹೆ 9:27ರಕ್ಷಕನನ್ನು ಎಬ್ಬಿಸಿದನು. ಕಾಲೇಬನ ತಮ್ಮನೂ ಕೆನಜನ ಮಗನೂ ಆದ 3:9 ನ್ಯಾಯ 1:13ಒತ್ನೀಯೇಲನೇ ಆ ರಕ್ಷಕನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"10","text":"3:10 ನ್ಯಾಯ 11:29ಯೆಹೋವನ ಆತ್ಮವು ಅವನ ಮೇಲೆ ಬಂದುದರಿಂದ ಅವನು ಇಸ್ರಾಯೇಲರ ನ್ಯಾಯಸ್ಥಾಪನೆಗೋಸ್ಕರ ಯುದ್ಧಕ್ಕೆ ಹೊರಟನು. ಯೆಹೋವನು ಎರಡು ನದಿಗಳ ಮಧ್ಯದಲ್ಲಿರುವ ಅರಾಮ್ ರಾಜ್ಯದ ಅರಸನಾದ ಕೂಷನ್ ರಿಷಾತಯಿಮನನ್ನು ಅವನ ಕೈಗೆ ಒಪ್ಪಿಸಿಕೊಟ್ಟದ್ದರಿಂದ ಅವನು ಅವನನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಸೋಲಿಸಿಬಿಟ್ಟನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"11","text":"ದೇಶದಲ್ಲಿ ನಲ್ವತ್ತು ವರ್ಷಗಳ ಕಾಲ ಸಮಾಧಾನವಿತ್ತು. ತರುವಾಯ ಕೆನಜನ ಮಗನಾದ ಒತ್ನೀಯೇಲನು ಮರಣಹೊಂದಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"12","text":"ಇಸ್ರಾಯೇಲ್ಯರು ಪುನಃ ಯೆಹೋವನ ದೃಷ್ಟಿಯಲ್ಲಿ ದ್ರೋಹಿಗಳಾದರು; ಆತನು ಅವರ ದ್ರೋಹದ ನಿಮಿತ್ತ ಮೋವಾಬ್ಯರ ಅರಸನಾದ ಎಗ್ಲೋನನನ್ನು ಅವರಿಗೆ 3:12 1 ಸಮು 12. 9.ವಿರೋಧವಾಗಿ ಬಲಪಡಿಸಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"13","text":"ಇವನು ಅಮ್ಮೋನಿಯರನ್ನೂ, ಅಮಾಲೇಕ್ಯರನ್ನೂ ಕೂಡಿಸಿಕೊಂಡು ಹೊರಟು ಬಂದು ಇಸ್ರಾಯೇಲರನ್ನು ಸೋಲಿಸಿ ಖರ್ಜೂರನಗರವನ್ನು ಹಿಡಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"14","text":"ಇಸ್ರಾಯೇಲರು ಅವನಿಗೆ ಹದಿನೆಂಟು ವರ್ಷ ದಾಸರಾಗಿದ್ದರು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"15","text":"ಅವರು ಯೆಹೋವನಿಗೆ ಮೊರೆಯಿಡಲು ಆತನು ಅವರನ್ನು ರಕ್ಷಿಸುವುದಕ್ಕೋಸ್ಕರ ಬೆನ್ಯಾಮೀನ್ ಕುಲದ ಗೇರನ ಮಗನಾದ ಏಹೂದನನ್ನು ಎಬ್ಬಿಸಿದನು. ಅವನು ಎಡಚನಾಗಿದ್ದನು. ಇಸ್ರಾಯೇಲರು ಅವನ ಮೂಲಕವಾಗಿ ಮೋವಾಬ್ಯರ ಅರಸನಾದ ಎಗ್ಲೋನನಿಗೆ ಕಪ್ಪ ಕಾಣಿಕೆಯನ್ನು ಕಳುಹಿಸಿದರು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"16","text":"ಅವನು ತನಗೋಸ್ಕರ ಒಂದು ಗುದ್ದುಮೊಳ3:16 ಗುದ್ದುಮೊಳ ಒಂದುವರೆ ಅಡಿ. ಉದ್ದವಾದ ಇಬ್ಬಾಯಿಕತ್ತಿಯನ್ನು ಮಾಡಿ ಅದನ್ನು ಬಟ್ಟೆಗಳ ಒಳಗೆ ಬಲಗಡೆಯ ಸೊಂಟಕ್ಕೆ ಕಟ್ಟಿಕೊಂಡು ಹೋಗಿ"},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"17","text":"ಮೋವಾಬ್ಯರ ಅರಸನಾದ ಎಗ್ಲೋನನಿಗೆ ಕಪ್ಪ ಕಾಣಿಕೆಯನ್ನು ಒಪ್ಪಿಸಿದನು. ಎಗ್ಲೋನನು ಬಹಳ ದಪ್ಪನಾದ ವ್ಯಕ್ತಿ."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"18","text":"ಏಹೂದನು ಕಪ್ಪಕಾಣಿಕೆಯನ್ನು ಒಪ್ಪಿಸಿದ ಮೇಲೆ ಅದನ್ನು ಹೊತ್ತುಕೊಂಡು ಬಂದಿದ್ದ ಆಳುಗಳನ್ನು ಕಳುಹಿಸಿಬಿಟ್ಟು,"},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"19","text":"ತಾನು ಗಿಲ್ಗಾಲಿನಲ್ಲಿರುವ ವಿಗ್ರಹಸ್ಥಳದಿಂದ ಹಿಂದಿರುಗಿ ಎಗ್ಲೋನನ ಬಳಿಗೆ ಬಂದು, “ಅರಸನೇ, ನಿನಗೆ ತಿಳಿಸತಕ್ಕದ್ದೊಂದು ರಹಸ್ಯವಿದೆ” ಅಂದನು. ಆಗ ಅರಸನು, “ನಿಶ್ಯಬ್ದ” ಅನ್ನಲು ಅವನ ಸೇವಕರೆಲ್ಲರೂ ಹೊರಗೆ ಹೋದರು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"20","text":"ಅರಸನು ತನ್ನ ತಂಪಾದ ಮೇಲಂತಸ್ತಿನ ಕೋಣೆಯಲ್ಲಿ ಒಬ್ಬನೇ ಕುಳಿತುಕೊಂಡಿದ್ದಾಗ ಏಹೂದನು ಅವನ ಬಳಿಗೆ ಹೋಗಿ, “ನಿನಗೆ ಹೇಳಬೇಕಾದದ್ದೊಂದು ದೈವೋಕ್ತಿಯಿದೆ” ಅನ್ನಲು ಅವನು ತನ್ನ ಸಿಂಹಾಸನದಿಂದ ಎದ್ದನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"21","text":"ಆಗ ಏಹೂದನು ಎಡಗೈ ಚಾಚಿ ಬಲಗಡೆಯ ಸೊಂಟಕ್ಕೆ ಕಟ್ಟಿದ್ದ ಕತ್ತಿಯನ್ನು ಹಿರಿದು ಅವನ ಹೊಟ್ಟೆಯಲ್ಲಿ ತಿವಿದನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"22","text":"ಆ ಕತ್ತಿ ಹಿಡಿಯ ಸಮೇತ ಹೊಟ್ಟೆಯೊಳಗೆ ಹೊಕ್ಕಿತು. ಅವನು ಕತ್ತಿಯನ್ನು ಹೊರಗೆ ತೆಗೆಯದಿದ್ದುದರಿಂದ ಕೊಬ್ಬು ಕತ್ತಿಯನ್ನು ಸುತ್ತಿಕೊಂಡಿತು; 3:22 ಕತ್ತಿಯ ಮೊನಚಾದ ತುದಿಯು ಬೆನ್ನಿನಿಂದ ಹೊರಗೆ ಬಂದಿತ್ತು.ಕೊಬ್ಬು ಬೆನ್ನಿನಿಂದ ಹೊರಗೆ ಬಂದಿತು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"23","text":"ಏಹೂದನು ಪಡಸಾಲೆಗೆ ಬಂದು, ಆ ಮೇಲುಪ್ಪರಿಗೆಯ ಕದವನ್ನು ಮುಚ್ಚಿ ಬೀಗಹಾಕಿ ಹೊರಟು ಹೋದನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"24","text":"ತರುವಾಯ ಸೇವಕರು ಅಲ್ಲಿ ಬಂದು ಬಾಗಿಲಿಗೆ ಬೀಗಹಾಕಿರುವುದನ್ನು ಕಂಡು, ಅರಸನು ತಂಪಾದ ಕೋಣೆಗೆ ಸೇರಿದ ಪಾಯಖಾನೆಗೆ ಹೋಗಿರಬೇಕು ಅಂದುಕೊಂಡು"},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"25","text":"ತಮಗೆ ಬೇಸರವಾಗುವ ತನಕ ಕಾಯುತ್ತಾ ಇದ್ದರು. ಆದರೂ ಕದಗಳು ತೆರೆಯಲ್ಪಡದೆ ಇರುವುದನ್ನು ನೋಡಿ ಬೀಗದ ಕೈಯನ್ನು ತೆಗೆದುಕೊಂಡು ಬಾಗಿಲನ್ನು ತೆರೆಯಲು, ಇಗೋ, ಅವರ ಒಡೆಯನು ಸತ್ತುಬಿದ್ದಿದ್ದನು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"26","text":"ಅವರು ಅರಸನಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದ ಸಮಯದಲ್ಲೇ ಏಹೂದನು ತಪ್ಪಿಸಿಕೊಂಡು ವಿಗ್ರಹಗಳಿದ್ದ ಸ್ಥಳದಲ್ಲಿ ಹೊಳೆದಾಟಿ ಸೆಯೀರಾ ಎಂಬಲ್ಲಿಗೆ ಬಂದು,"},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"27","text":"ಎಫ್ರಾಯೀಮ್ ಪರ್ವತಪ್ರದೇಶದಲ್ಲಿ 3:27 1 ಸಮು 13:3ಕೊಂಬನ್ನು ಊದಿದನು. ಆಗ ಇಸ್ರಾಯೇಲರು ಅವನ ಬಳಿಗೆ ಬಂದು, ಗಟ್ಟಾ ಇಳಿದು ಅವನ ಸಂಗಡ ಹೊರಟರು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"28","text":"ಅವನು ಅವರ ನಾಯಕನಾಗಿ, “ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸಿರಿ; 3:28 1 ಸಮು 17:47ಯೆಹೋವನು ನಿಮ್ಮ ಶತ್ರುಗಳಾದ ಮೋವಾಬ್ಯರನ್ನು ನಿಮ್ಮ ಕೈಗೆ ಒಪ್ಪಿಸಿದ್ದಾನೆ” ಎಂದು ಹೇಳಲು, ಅವರು ಅವನನ್ನು ಹಿಂಬಾಲಿಸಿ ಮೋವಾಬಿಗೆ ಹೋಗುವ 3:28 ಯೆಹೋ. 2:7ಹಾಯಗಡಗಳನ್ನೆಲ್ಲಾ (ನದಿಯಲ್ಲಿ ಹಾದು ಹೋಗಬಹುದಾದ ಸ್ಥಳಗಳು) ಹಿಡಿದರು; ಯಾರನ್ನೂ ದಾಟಗೊಡಲಿಲ್ಲ."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"29","text":"ಅವರು ಆ ಕಾಲದಲ್ಲಿ ಪುಷ್ಟರೂ ಪರಾಕ್ರಮಿಗಳೂ ಆದ ಸುಮಾರು ಹತ್ತು ಸಾವಿರ ಮಂದಿ ಮೋವಾಬ್ಯರಲ್ಲಿ ಒಬ್ಬನೂ ತಪ್ಪಿಸಿಕೊಳ್ಳದಂತೆ ಹತ್ಯೆಮಾಡಿದರು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"30","text":"ಆ ದಿನದಲ್ಲಿ ಮೋವಾಬ್ಯರು ಇಸ್ರಾಯೇಲ್ಯರಿಂದ ತಗ್ಗಿಸಲ್ಪಟ್ಟರು. ದೇಶದಲ್ಲಿ ಎಂಭತ್ತು ವರ್ಷ ಸಮಾಧಾನವಿತ್ತು."},{"book":"ನ್ಯಾಯ","chapter":"3","verse":"31","text":"ಏಹೂದನ ತರುವಾಯ ಅನಾತನ ಮಗನಾದ ಶಮ್ಗರನು ಎದ್ದು ಎತ್ತಿನ ತಿವಿಗೋಲಿನಿಂದ ಆರುನೂರು ಮಂದಿ ಫಿಲಿಷ್ಟಿಯರನ್ನು ಕೊಂದು ಇಸ್ರಾಯೇಲರನ್ನು ರಕ್ಷಿಸಿದನು."}]}