{"data":[{"book":"2 USamuyeli","chapter":"10","verse":"1","text":"Kwathi emva kwesikhathi, inkosi yama-Amoni yafa, kwathi uHanuni indodana yayo waba yinkosi esikhundleni sayo."},{"book":"2 USamuyeli","chapter":"10","verse":"2","text":"UDavida wacabanga wathi, “Ngizakuba lomusa kuHanuni indodana kaNahashi, njengoyise owayelomusa kimi.” Ngakho uDavida wathuma izithunywa ukuyakhalela uHanuni ngoyise."},{"book":"2 USamuyeli","chapter":"10","verse":"3","text":"izikhulu zama-Amoni zathi kuHanuni inkosi yazo, “Kambe ucabanga ukuthi uDavida uyamhlonipha uyihlo ngokuthuma izithunywa ukuthi zizokukhalela na? UDavida kazithumanga ukuba zizekhangela idolobho zilihlole njalo zihluthune umbuso na?”"},{"book":"2 USamuyeli","chapter":"10","verse":"4","text":"Ngakho uHanuni wabamba izithunywa zikaDavida, waziphuca ingxenye yezindevu zomunye lomunye wabo, waquma izigqoko zazo phakathi ezinqeni, wasezixotsha."},{"book":"2 USamuyeli","chapter":"10","verse":"5","text":"Kwathi uDavida esekutsheliwe lokhu wathuma izithunywa ukuyahlangabeza abantu labo ngoba babeyangiswe kakhulu. Inkosi yathi, “Hlalani eJerikho indevu zenu zize zikhule beselibuya-ke.”"},{"book":"2 USamuyeli","chapter":"10","verse":"6","text":"Kwathi ama-Amoni esebonile ukuthi ayeseliphunga elibi emakhaleni kaDavida, aqhatsha izinkulungwane ezingamatshumi amabili zamabutho ama-Aramu ahamba ngezinyawo evela eBhethi-Rehobhi kanye leZobha, ndawonye lenkosi yaseMahakha labantu abayinkulungwane, labanye abazinkulungwane ezilitshumi lambili abavela eThobhi."},{"book":"2 USamuyeli","chapter":"10","verse":"7","text":"Uthe ekuzwa lokho, uDavida wathumela uJowabi kanye lamabutho akhe wonke."},{"book":"2 USamuyeli","chapter":"10","verse":"8","text":"Ama-Amoni aphuma amisa impi ekungeneni kwesango ledolobho lawo, lapho ama-Aramu aseZobha kanye leRehobhi labantu beThobhi kanye leMahakha babebodwa egangeni."},{"book":"2 USamuyeli","chapter":"10","verse":"9","text":"UJowabi wabona ukuthi kwakulamaviyo amabutho phambi kwakhe langemva kwakhe, ngakho wakhetha amanye amaqhawe athenjiweyo ko-Israyeli wabahlela ukuba bamelane lama-Aramu."},{"book":"2 USamuyeli","chapter":"10","verse":"10","text":"Amanye amabutho ayesele wathi kawalawulwe ngu-Abhishayi umfowabo, wabahlela ukuthi bamelane lama-Amoni."},{"book":"2 USamuyeli","chapter":"10","verse":"11","text":"UJowabi wathi, “Nxa ama-Aramu elamandla kakhulu kulami, uzengihlenga; kodwa nxa ama-Amoni elamandla kakhulu kulawe, ngizakuzakuhlenga."},{"book":"2 USamuyeli","chapter":"10","verse":"12","text":"Qina, kasilwe ngesibindi silwela abantu bakithi lemizi kaNkulunkulu wethu. UThixo uzakwenza lokho okufaneleyo njengokubona kwakhe.”"},{"book":"2 USamuyeli","chapter":"10","verse":"13","text":"Ngakho uJowabi lamabutho ayelaye baqhubeka ukuba balwe lama-Aramu, asebaleka phambi kwakhe."},{"book":"2 USamuyeli","chapter":"10","verse":"14","text":"Kuthe ama-Amoni ebona ukuthi ama-Aramu ayebaleka, ebaleka phambi kuka-Abhishayi aya phakathi kwedolobho. Ngakho uJowabi waphenduka ekulweni lama-Amoni waya eJerusalema."},{"book":"2 USamuyeli","chapter":"10","verse":"15","text":"Kwathi ama-Aramu ebona ukuthi ehlulwe ngama-Israyeli, aqoqana futhi."},{"book":"2 USamuyeli","chapter":"10","verse":"16","text":"UHadadezeri wabiza ama-Aramu ayengaphetsheya koMfula uYufrathe; aya eHelamu loShobhakhi umlawuli wamabutho kaHadadezeri lamabutho ewakhokhele."},{"book":"2 USamuyeli","chapter":"10","verse":"17","text":"Kwathi uDavida esekutsheliwe lokhu, waqoqa bonke abako-Israyeli, wachapha uJodani waya eHelamu. Ama-Aramu aviva ukuba ahlangane loDavida asesilwa laye."},{"book":"2 USamuyeli","chapter":"10","verse":"18","text":"Kodwa abaleka phambi kuka-Israyeli, njalo uDavida wabulala abatshayeli bezinqola zabo zempi abangamakhulu ayisikhombisa lamabutho ahamba ngezinyawo azinkulungwane ezingamatshumi amane. Wagalela loShobhakhi umlawuli webutho lawo, wafela khonapho."},{"book":"2 USamuyeli","chapter":"10","verse":"19","text":"Kwathi amakhosi wonke ayezinceku zikaHadadezeri ebona ukuthi ayesehlulwe ngu-Israyeli, enza ukuthula labako-Israyeli aba ngaphansi kombuso wabo. Ngakho ama-Aramu esaba ukusiza ama-Amoni futhi."}]}