{"data":[{"book":"1 ਪਤ","chapter":"1","verse":"1","text":"ਪਤਰਸ, ਯਿਸੂ ਮਸੀਹ ਦੇ ਰਸੂਲ ਵੱਲੋਂ ਉਹਨਾਂ ਪਰਦੇਸੀਆਂ ਨੂੰ ਜਿਹੜੇ ਪੁੰਤੁਸ, ਗਲਾਤਿਯਾ, ਕੱਪਦੁਕਿਯਾ, ਆਸਿਯਾ ਅਤੇ ਬਿਥੁਨੀਯਾ ਦੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਫ਼ੈਲੇ ਹੋਏ ਹਨ।"},{"book":"1 ਪਤ","chapter":"1","verse":"2","text":"ਜਿਹੜੇ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਪਿਤਾ ਪਰਮੇਸ਼ੁਰ ਦੇ ਗਿਆਨ ਅਨੁਸਾਰ ਆਤਮਾ ਤੋਂ ਪਵਿੱਤਰ ਹੋਣ ਦੇ ਲਈ ਚੁਣੇ ਗਏ ਕਿ ਆਗਿਆਕਰ ਹੋਣ ਅਤੇ ਯਿਸੂ ਮਸੀਹ ਦਾ ਲਹੂ ਉਹਨਾਂ ਉੱਤੇ ਛਿੜਕਿਆ ਜਾਵੇ। ਤੁਹਾਡੇ ਉੱਤੇ ਕਿਰਪਾ ਅਤੇ ਸ਼ਾਂਤੀ ਵੱਧਦੀ ਜਾਵੇ।"},{"book":"1 ਪਤ","chapter":"1","verse":"3","text":"ਧੰਨ ਹੈ ਸਾਡੇ ਪ੍ਰਭੂ ਯਿਸੂ ਮਸੀਹ ਦਾ ਪਰਮੇਸ਼ੁਰ ਅਤੇ ਪਿਤਾ ਜਿਸ ਨੇ ਆਪਣੀ ਵਧੇਰੇ ਦਯਾ ਦੇ ਅਨੁਸਾਰ ਯਿਸੂ ਮਸੀਹ ਦੇ ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜੀ ਉੱਠਣ ਦੇ ਕਾਰਨ ਸਾਨੂੰ ਜੀਵਨ ਦੀ ਆਸ ਲਈ ਨਵਾਂ ਜਨਮ ਦਿੱਤਾ।"},{"book":"1 ਪਤ","chapter":"1","verse":"4","text":"ਅਰਥਾਤ ਉਹ ਅਵਿਨਾਸ਼ੀ, ਨਿਰਮਲ ਅਤੇ ਨਾ ਮੁਰਝਾਉਣ ਵਾਲੇ ਅਧਿਕਾਰ ਲਈ ਜੋ ਸਵਰਗ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਰੱਖਿਆ ਹੋਇਆ ਹੈ।"},{"book":"1 ਪਤ","chapter":"1","verse":"5","text":"ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਦੇ ਰਾਹੀਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸਮਰੱਥਾ ਨਾਲ ਉਸ ਮੁਕਤੀ ਲਈ ਬਚਾਏ ਰਹਿੰਦੇ ਹੋ, ਜੋ ਅੰਤ ਦੇ ਸਮੇਂ ਪ੍ਰਗਟ ਹੋਣ ਵਾਲੀ ਹੈ"},{"book":"1 ਪਤ","chapter":"1","verse":"6","text":"ਇਹ ਦੇ ਵਿੱਚ ਤੁਸੀਂ ਵੱਡਾ ਅਨੰਦ ਕਰਦੇ ਹੋ, ਭਾਵੇਂ ਹੁਣ ਕੁਝ ਸਮੇਂ ਲਈ ਭਾਂਤ-ਭਾਂਤ ਦੇ ਪਰਤਾਵੇ ਨਾਲ ਦੁੱਖੀ ਹੋਏ ਹੋ।"},{"book":"1 ਪਤ","chapter":"1","verse":"7","text":"ਤਾਂ ਜੋ ਤੁਹਾਡਾ ਪਰਖਿਆ ਹੋਇਆ ਵਿਸ਼ਵਾਸ ਅੱਗ ਵਿੱਚ ਤਾਏ ਹੋਏ ਨਾਸਵਾਨ ਸੋਨੇ ਨਾਲੋਂ ਅੱਤ ਭਾਰੇ ਮੁੱਲ ਦਾ ਹੈ ਅਤੇ ਪਰਖਿਆ ਹੋਇਆ ਵਿਸ਼ਵਾਸ ਯਿਸੂ ਮਸੀਹ ਦੇ ਪ੍ਰਗਟ ਹੋਣ ਦੇ ਸਮੇਂ ਉਸਤਤ, ਮਹਿਮਾ ਅਤੇ ਆਦਰ ਦੇ ਯੋਗ ਨਿੱਕਲੇ।"},{"book":"1 ਪਤ","chapter":"1","verse":"8","text":"ਜਿਸ ਦੇ ਨਾਲ ਤੁਸੀਂ ਬਿਨ੍ਹਾਂ ਵੇਖੇ ਪਿਆਰ ਰੱਖਦੇ ਹੋ ਅਤੇ ਭਾਵੇਂ ਹੁਣ ਉਹ ਨੂੰ ਨਹੀਂ ਵੇਖਦੇ ਤਾਂ ਵੀ ਉਸ ਵਿਸ਼ਵਾਸ ਦੇ ਕਾਰਨ ਬਹੁਤ ਅਨੰਦ ਕਰਦੇ ਹੋ ਜੋ ਵਰਨਣ ਤੋਂ ਬਾਹਰ ਅਤੇ ਤੇਜ ਨਾਲ ਭਰਪੂਰ ਹੈ।"},{"book":"1 ਪਤ","chapter":"1","verse":"9","text":"ਅਤੇ ਆਪਣੇ ਵਿਸ਼ਵਾਸ ਦਾ ਫਲ ਅਰਥਾਤ ਆਪਣੀ ਜਾਨ ਦੀ ਮੁਕਤੀ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ।"},{"book":"1 ਪਤ","chapter":"1","verse":"10","text":"ਇਸੇ ਮੁਕਤੀ ਦੇ ਬਾਰੇ ਉਹਨਾਂ ਨਬੀਆਂ ਨੇ ਵੱਡੀ ਭਾਲ ਅਤੇ ਖੋਜ ਵਿਚਾਰ ਕੀਤੀ, ਜਿਹਨਾਂ ਉਸ ਕਿਰਪਾ ਦੇ ਬਾਰੇ ਜੋ ਤੁਹਾਡੇ ਉੱਤੇ ਹੋਣ ਵਾਲੀ ਸੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ।"},{"book":"1 ਪਤ","chapter":"1","verse":"11","text":"ਅਤੇ ਉਹ ਇਹ ਖੋਜ ਵਿਚਾਰ ਕਰਦੇ ਸਨ ਕਿ ਮਸੀਹ ਦਾ ਆਤਮਾ ਜਿਹੜਾ ਉਹਨਾਂ ਵਿੱਚ ਸੀ, ਜਦ ਮਸੀਹ ਦੇ ਦੁੱਖਾਂ ਦੇ ਅਤੇ ਉਹਨਾਂ ਦੇ ਬਾਅਦ ਦੀ ਮਹਿਮਾ ਦੇ ਬਾਰੇ ਪਹਿਲਾਂ ਹੀ ਗਵਾਹੀ ਦਿੰਦਾ ਸੀ, ਤਦ ਉਹ ਕਿਹੜੇ ਅਥਵਾ ਕਿਹੋ ਜਿਹੇ ਸਮੇਂ ਦੇ ਬਾਰੇ ਦੱਸਦਾ ਸੀ।"},{"book":"1 ਪਤ","chapter":"1","verse":"12","text":"ਸੋ ਉਹਨਾਂ ਉੱਤੇ ਇਹ ਪ੍ਰਗਟ ਕੀਤਾ ਗਿਆ ਕਿ ਉਹ ਆਪਣੀ ਨਹੀਂ ਸਗੋਂ ਤੁਹਾਡੀ ਸੇਵਾ ਲਈ ਉਹ ਗੱਲਾਂ ਆਖਦੇ ਸਨ, ਜਿਹਨਾਂ ਦੀ ਖ਼ਬਰ ਹੁਣ ਤੁਹਾਨੂੰ ਉਹਨਾਂ ਤੋਂ ਮਿਲੀ ਜਿਹਨਾਂ ਸਵਰਗ ਤੋਂ ਭੇਜੇ ਗਏ ਪਵਿੱਤਰ ਆਤਮਾ ਨਾਲ ਤੁਹਾਨੂੰ ਖੁਸ਼ਖਬਰੀ ਸੁਣਾਈ ਅਤੇ ਸਵਰਗ ਦੂਤ ਵੱਡੀ ਇੱਛਾ ਨਾਲ ਇਹਨਾਂ ਗੱਲਾਂ ਦਾ ਪਤਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ।"},{"book":"1 ਪਤ","chapter":"1","verse":"13","text":"ਇਸ ਲਈ ਤੁਸੀਂ ਆਪਣੀ ਬੁੱਧੀ ਨਾਲ ਲੱਕ ਬੰਨ ਕੇ ਸੁਚੇਤ ਰਹੋ ਅਤੇ ਉਸ ਕਿਰਪਾ ਦੀ ਪੂਰੀ ਆਸ ਰੱਖੋ ਜਿਹੜੀ ਯਿਸੂ ਮਸੀਹ ਦੇ ਪਰਗਟ ਹੋਣ ਦੇ ਸਮੇਂ ਤੁਹਾਡੇ ਉੱਤੇ ਹੋਣ ਵਾਲੀ ਹੈ।"},{"book":"1 ਪਤ","chapter":"1","verse":"14","text":"ਅਤੇ ਆਗਿਆਕਾਰ ਬੱਚਿਆਂ ਵਾਂਗੂੰ ਆਪਣੀ ਅਗਿਆਨਤਾ ਦੇ ਪਹਿਲੇ ਸਮੇਂ ਦੀਆਂ ਕਾਮਨਾਂ ਦੇ ਸਰੂਪ ਜਿਹੇ ਨਾ ਬਣੋ।"},{"book":"1 ਪਤ","chapter":"1","verse":"15","text":"ਸਗੋਂ ਜਿਵੇਂ ਤੁਹਾਡਾ ਸੱਦਣ ਵਾਲਾ ਪਵਿੱਤਰ ਹੈ, ਤੁਸੀਂ ਆਪ ਵੀ ਉਸੇ ਤਰ੍ਹਾਂ ਆਪਣੀ ਸਾਰੀ ਚਾਲ ਵਿੱਚ ਪਵਿੱਤਰ ਬਣੋ।"},{"book":"1 ਪਤ","chapter":"1","verse":"16","text":"ਕਿਉਂ ਜੋ ਇਹ ਲਿਖਿਆ ਹੋਇਆ ਹੈ; “ਤੁਸੀਂ ਪਵਿੱਤਰ ਬਣੋ ਕਿਉਂਕਿ ਮੈਂ ਪਵਿੱਤਰ ਹਾਂ।”"},{"book":"1 ਪਤ","chapter":"1","verse":"17","text":"ਜੇ ਤੁਸੀਂ ਪਿਤਾ ਕਰਕੇ ਉਹ ਦੀ ਦੁਹਾਈ ਦਿੰਦੇ ਹੋ ਜਿਹੜਾ ਹਰੇਕ ਦੇ ਕੰਮ ਦੇ ਅਨੁਸਾਰ ਬਿਨ੍ਹਾਂ ਪੱਖਪਾਤ ਨਿਆਂ ਕਰਦਾ ਹੈ, ਤਾਂ ਆਪਣੀ ਮੁਸਾਫ਼ਰੀ ਦਾ ਸਮਾਂ ਡਰ ਨਾਲ ਬਤੀਤ ਕਰੋ।"},{"book":"1 ਪਤ","chapter":"1","verse":"18","text":"ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਜੋ ਆਪਣੇ ਨਿਕੰਮੇ ਚਾਲ-ਚਲਣ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਇਆ ਜਿਹੜਾ ਤੁਹਾਡੇ ਵੱਡਿਆਂ ਤੋਂ ਚੱਲਿਆ ਆਉਂਦਾ ਸੀ, ਸੋ ਨਾਸਵਾਨ ਵਸਤਾਂ ਅਰਥਾਤ ਚਾਂਦੀ-ਸੋਨੇ ਨਾਲ ਨਹੀਂ।"},{"book":"1 ਪਤ","chapter":"1","verse":"19","text":"ਸਗੋਂ ਮਸੀਹ ਦੇ ਬਹੁਮੁੱਲੇ ਲਹੂ ਨਾਲ ਪਾਇਆ ਜਿਹੜਾ ਬੇਦਾਗ ਲੇਲੇ ਦੇ ਨਿਆਈਂ ਸੀ।"},{"book":"1 ਪਤ","chapter":"1","verse":"20","text":"ਉਹ ਤਾਂ ਜਗਤ ਦੀ ਨੀਂਹ ਰੱਖਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਠਹਿਰਾਇਆ ਗਿਆ ਸੀ ਪਰ ਸਮਿਆਂ ਦੇ ਅੰਤ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਪ੍ਰਗਟ ਹੋਇਆ।"},{"book":"1 ਪਤ","chapter":"1","verse":"21","text":"ਜਿਹੜੇ ਉਸ ਦੇ ਰਾਹੀਂ ਪਰਮੇਸ਼ੁਰ ਉੱਤੇ ਵਿਸ਼ਵਾਸ ਰੱਖਦੇ ਹੋ ਜਿਸ ਨੇ ਉਸ ਨੂੰ ਮੁਰਦਿਆਂ ਵਿੱਚੋਂ ਜਿਵਾਲਿਆ ਅਤੇ ਉਹ ਨੂੰ ਮਹਿਮਾ ਦਿੱਤੀ, ਤਾਂ ਜੋ ਤੁਹਾਡਾ ਵਿਸ਼ਵਾਸ ਅਤੇ ਆਸ ਪਰਮੇਸ਼ੁਰ ਉੱਤੇ ਹੋਵੇ।"},{"book":"1 ਪਤ","chapter":"1","verse":"22","text":"ਤੁਸੀਂ ਜੋ ਸੱਚ ਦੇ ਅਧੀਨ ਹੋ ਕੇ ਆਪਣੀਆਂ ਜਾਨਾਂ ਨੂੰ ਭਾਈਚਾਰੇ ਦੇ ਨਿਸ਼ਕਪਟ ਪਿਆਰ ਲਈ ਪਵਿੱਤਰ ਕੀਤਾ ਹੈ, ਤਾਂ ਤਨੋਂ ਮਨੋਂ ਹੋ ਕੇ ਇੱਕ ਦੂਜੇ ਨਾਲ ਗੂੜ੍ਹਾ ਪਿਆਰ ਰੱਖੋ।"},{"book":"1 ਪਤ","chapter":"1","verse":"23","text":"ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਨਾਸਵਾਨ ਬੀਜ ਤੋਂ ਨਹੀਂ ਸਗੋਂ ਅਵਿਨਾਸ਼ੀ ਤੋਂ ਨਵਾਂ ਜਨਮ ਪਾਇਆ ਹੈ, ਜਿਹੜਾ ਪਰਮੇਸ਼ੁਰ ਦੇ ਬਚਨ ਰਾਹੀਂ ਹੈ ਜੋ ਜਿਉਂਦਾ ਅਤੇ ਸਥਿਰ ਹੈ।"},{"book":"1 ਪਤ","chapter":"1","verse":"24","text":"ਕਿਉਂਕਿ ਹਰੇਕ ਪ੍ਰਾਣੀ ਘਾਹ ਵਰਗਾ ਹੀ ਹੈ, ਉਸ ਦੀ ਸ਼ੋਭਾ ਘਾਹ ਦੇ ਫੁੱਲ ਵਰਗੀ ਹੈ। ਘਾਹ ਸੁੱਕ ਜਾਂਦਾ ਹੈ ਅਤੇ ਫੁੱਲ ਕੁਮਲਾ ਜਾਂਦਾ ਹੈ, ਪਰ ਪ੍ਰਭੂ ਦਾ ਬਚਨ ਸਦਾ ਤੱਕ ਕਾਇਮ ਰਹਿੰਦਾ ਹੈ।"},{"book":"1 ਪਤ","chapter":"1","verse":"25","text":"ਅਤੇ ਇਹ ਉਹੋ ਬਚਨ ਹੈ ਜਿਸ ਦੀ ਖੁਸ਼ਖਬਰੀ ਤੁਹਾਨੂੰ ਸੁਣਾਈ ਗਈ ਸੀ।"}]}