{"data":[{"book":"1 ਪਤ","chapter":"5","verse":"1","text":"ਜਿਹੜੇ ਬਜ਼ੁਰਗ ਤੁਹਾਡੇ ਵਿੱਚ ਹਨ, ਮੈਂ ਜੋ ਉਹਨਾਂ ਦੇ ਨਾਲ ਦਾ ਬਜ਼ੁਰਗ ਅਤੇ ਮਸੀਹ ਦੇ ਦੁੱਖਾਂ ਦਾ ਗਵਾਹ ਅਤੇ ਉਸ ਤੇਜ ਵਿੱਚ ਜੋ ਪ੍ਰਕਾਸ਼ ਹੋਣ ਵਾਲਾ ਹੈ ਸਾਂਝੀ ਹਾਂ, ਉਹਨਾਂ ਅੱਗੇ ਇਹ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ,"},{"book":"1 ਪਤ","chapter":"5","verse":"2","text":"ਕਿ ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਉਸ ਇੱਜੜ ਦੀ ਜੋ ਤੁਹਾਡੇ ਵਿੱਚ ਹੈ ਚਰਵਾਹੀ ਕਰੋ ਪਰ ਲਚਾਰੀ ਨਾਲ ਨਹੀਂ ਸਗੋਂ ਖੁਸ਼ੀ ਨਾਲ ਪਰਮੇਸ਼ੁਰ ਦੀ ਮਰਜ਼ੀ ਅਨੁਸਾਰ ਅਤੇ ਨਾ ਝੂਠੇ ਨਫ਼ੇ ਦੇ ਕਾਰਨ ਮਨ ਦੀ ਇੱਛਾ ਨਾਲ"},{"book":"1 ਪਤ","chapter":"5","verse":"3","text":"ਅਤੇ ਉਹਨਾਂ ਉੱਤੇ ਜਿਹੜੇ ਤੁਹਾਡੇ ਅਧੀਨ ਹਨ ਹੁਕਮ ਨਾਮ ਚਲਾਓ ਸਗੋਂ ਇੱਜੜ ਦੇ ਲਈ ਨਮੂਨਾ ਬਣੋ"},{"book":"1 ਪਤ","chapter":"5","verse":"4","text":"ਤਾਂ ਜਿਸ ਵੇਲੇ ਪਰਧਾਨ ਅਯਾਲੀ ਪਰਗਟ ਹੋਵੇਗਾ ਤੁਹਾਨੂੰ ਤੇਜ ਦਾ ਮੁਕਟ ਮਿਲੇਗਾ, ਜਿਹੜਾ ਮੁਰਝਾਉਂਦਾ ਨਹੀਂ"},{"book":"1 ਪਤ","chapter":"5","verse":"5","text":"ਇਸੇ ਤਰ੍ਹਾਂ ਹੇ ਜਵਾਨੋ, ਬਜ਼ੁਰਗਾਂ ਦੇ ਅਧੀਨ ਹੋਵੋ, ਸਗੋਂ ਤੁਸੀਂ ਸਾਰੇ ਇੱਕ ਦੂਜੇ ਦੀ ਸੇਵਾ ਕਰਨ ਲਈ ਮਨ ਦੀ ਹਲੀਮੀ ਨਾਲ ਲੱਕ ਬੰਨੋ, ਕਿਉਂਕਿ ਪਰਮੇਸ਼ੁਰ ਹੰਕਾਰੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਦਾ ਹੈ ਪਰ ਹਲੀਮਾਂ ਉੱਤੇ ਕਿਰਪਾ ਕਰਦਾ ਹੈ"},{"book":"1 ਪਤ","chapter":"5","verse":"6","text":"ਸੋ ਆਪਣੇ ਆਪ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਬਲਵੰਤ ਹੱਥ ਦੇ ਹੇਠ ਨੀਵਿਆਂ ਕਰੋ ਤਾਂ ਕਿ ਉਹ ਤੁਹਾਨੂੰ ਸਮੇਂ ਸਿਰ ਉੱਚਿਆਂ ਕਰੇ"},{"book":"1 ਪਤ","chapter":"5","verse":"7","text":"ਅਤੇ ਆਪਣੀ ਚਿੰਤਾ ਉਸ ਉੱਤੇ ਸੁੱਟ ਦੇਵੋ ਕਿਉਂ ਜੋ ਉਹ ਨੂੰ ਤੁਹਾਡਾ ਫ਼ਿਕਰ ਹੈ"},{"book":"1 ਪਤ","chapter":"5","verse":"8","text":"ਸੁਚੇਤ ਹੋਵੋ, ਜਾਗਦੇ ਰਹੋ ਤੁਹਾਡਾ ਵਿਰੋਧੀ ਸ਼ੈਤਾਨ ਗਰਜਦੇ ਸ਼ੇਰ ਦੀ ਤਰ੍ਹਾਂ ਭਾਲਦਾ ਫਿਰਦਾ ਹੈ ਕਿ ਕਿਸਨੂੰ ਪਾੜ ਖਾਵਾਂ"},{"book":"1 ਪਤ","chapter":"5","verse":"9","text":"ਤੁਸੀਂ ਆਪਣੇ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਮਜ਼ਬੂਤ ਹੋ ਕੇ ਉਹ ਦਾ ਸਾਹਮਣਾ ਕਰੋ ਇਹ ਜਾਣ ਕੇ ਜੋ ਜਿਹੜੇ ਤੁਹਾਡੇ ਭੈਣ-ਭਾਈ ਸੰਸਾਰ ਵਿੱਚ ਹਨ ਉਹਨਾਂ ਨੂੰ ਵੀ ਇਹੋ ਦੁੱਖ ਸਹਿਣੇ ਪੈਂਦੇ ਹਨ"},{"book":"1 ਪਤ","chapter":"5","verse":"10","text":"ਅਤੇ ਪਰਮ ਕਿਰਪਾਲੂ ਪਰਮੇਸ਼ੁਰ ਜਿਸ ਨੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਦੀਪਕ ਤੇਜ ਦੇ ਲਈ ਮਸੀਹ ਵਿੱਚ ਸੱਦਿਆ, ਜਦ ਤੁਸੀਂ ਥੋੜ੍ਹਾ ਚਿਰ ਦੁੱਖ ਭੋਗ ਲਿਆ ਤਾਂ ਆਪੇ ਤੁਹਾਨੂੰ ਕਾਮਿਲ, ਕਾਇਮ ਅਤੇ ਮਜ਼ਬੂਤ ਕਰੇਗਾ"},{"book":"1 ਪਤ","chapter":"5","verse":"11","text":"ਪਰਾਕਰਮ ਜੁੱਗੋ-ਜੁੱਗ ਉਸਦਾ ਹੋਵੇ। ਆਮੀਨ।"},{"book":"1 ਪਤ","chapter":"5","verse":"12","text":"ਮੈਂ ਤੁਹਾਨੂੰ ਸਿਲਵਾਨੁਸ ਦੇ ਹੱਥੀਂ ਜੋ ਮੇਰੀ ਸਮਝ ਵਿੱਚ ਸਾਡਾ ਵਫ਼ਾਦਾਰ ਭਾਈ ਹੈ ਥੋੜ੍ਹੇ ਵਿੱਚ ਲਿਖ ਕੇ ਉਪਦੇਸ਼ ਦੀ ਗਵਾਹੀ ਦਿੱਤੀ ਭਈ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸੱਚੀ ਕਿਰਪਾ ਇਹ ਹੀ ਹੈ, ਉਸ ਦੇ ਉੱਤੇ ਤੁਸੀਂ ਖੜੇ ਹੋ"},{"book":"1 ਪਤ","chapter":"5","verse":"13","text":"ਬਾਬੁਲ ਵਿੱਚ ਜਿਹੜੀ ਤੁਹਾਡੇ ਨਾਲ ਦੀ ਚੁਣੀ ਹੋਈ ਹੈ ਉਹ ਅਤੇ ਮੇਰਾ ਪੁੱਤਰ ਮਰਕੁਸ ਤੁਹਾਡੀ ਸੁੱਖ-ਸਾਂਦ ਪੁੱਛਦੇ ਹਨ"},{"book":"1 ਪਤ","chapter":"5","verse":"14","text":"ਤੁਸੀਂ ਪਿਆਰ ਨਾਲ ਇੱਕ ਦੂਜੇ ਨੂੰ ਚੁੰਮ ਕੇ ਸੁੱਖ-ਸਾਂਦ ਪੁੱਛੋ, ਤੁਹਾਨੂੰ ਸਭ ਨੂੰ ਜਿਹੜੇ ਮਸੀਹ ਵਿੱਚ ਹੋ ਸ਼ਾਂਤੀ ਮਿਲਦੀ ਰਹੇ।"}]}