{"data":[{"book":"Joshua","chapter":"6","verse":"1","text":"Now Jericho was tightly shut up because of the Israelites. No one went out and no one came in."},{"book":"Joshua","chapter":"6","verse":"2","text":"And the LORD said to Joshua, “Behold, I have delivered Jericho into your hand, along with its king and its mighty men of valor."},{"book":"Joshua","chapter":"6","verse":"3","text":"March around the city with all the men of war, circling the city one time. Do this for six days."},{"book":"Joshua","chapter":"6","verse":"4","text":"Have seven priests carry seven rams’ horns in front of the ark. Then on the seventh day, march around the city seven times, while the priests blow the horns."},{"book":"Joshua","chapter":"6","verse":"5","text":"And when there is a long blast of the ram’s horn and you hear its sound, have all the people give a mighty shout. Then the wall of the city will collapse 6:5 Or fall under itself or fall flat; similarly in verse 20 and all your people will charge straight into the city.6:5 Literally and the people will go up, every man straight ahead; similarly in verse 20”"},{"book":"Joshua","chapter":"6","verse":"6","text":"So Joshua son of Nun summoned the priests and said, “Take up the ark of the covenant and have seven priests carry seven rams’ horns in front of the ark of the LORD.”"},{"book":"Joshua","chapter":"6","verse":"7","text":"And he told the people, “Advance and march around the city, with the armed troops going ahead of the ark of the LORD.”"},{"book":"Joshua","chapter":"6","verse":"8","text":"After Joshua had spoken to the people, seven priests carrying seven rams’ horns before the LORD advanced and blew the horns, and the ark of the covenant of the LORD followed them."},{"book":"Joshua","chapter":"6","verse":"9","text":"While the horns continued to sound, the armed troops marched ahead of the priests who blew the horns, and the rear guard followed the ark."},{"book":"Joshua","chapter":"6","verse":"10","text":"But Joshua had commanded the people: “Do not give a battle cry or let your voice be heard; do not let one word come out of your mouth until the day I tell you to shout. Then you are to shout!”"},{"book":"Joshua","chapter":"6","verse":"11","text":"So he had the ark of the LORD carried around the city, circling it once. And the people returned to the camp and spent the night there."},{"book":"Joshua","chapter":"6","verse":"12","text":"Joshua got up early the next morning, and the priests took the ark of the LORD."},{"book":"Joshua","chapter":"6","verse":"13","text":"And the seven priests carrying seven rams’ horns kept marching ahead of the ark of the LORD and blowing the horns. The armed troops went in front of them and the rear guard followed the ark of the LORD, while the horns kept sounding."},{"book":"Joshua","chapter":"6","verse":"14","text":"So on the second day they marched around the city once and returned to the camp. They did this for six days."},{"book":"Joshua","chapter":"6","verse":"15","text":"Then on the seventh day, they got up at dawn and marched around the city seven times in the same manner. That was the only day they circled the city seven times."},{"book":"Joshua","chapter":"6","verse":"16","text":"After the seventh time around, the priests blew the horns, and Joshua commanded the people, “Shout! For the LORD has given you the city!"},{"book":"Joshua","chapter":"6","verse":"17","text":"Now the city and everything in it must be devoted to the LORD for destruction.6:17 Forms of the Hebrew cherem refer to the giving over of things or persons to the LORD, either by destroying them or by giving them as an offering; also in verses 18 and 21. Only Rahab the prostitute and all those with her in her house will live, because she hid the spies we sent."},{"book":"Joshua","chapter":"6","verse":"18","text":"But keep away from the things devoted to destruction, lest you yourself be set apart for destruction. If you take any of these, you will set apart the camp of Israel for destruction and bring disaster upon it."},{"book":"Joshua","chapter":"6","verse":"19","text":"For all the silver and gold and all the articles of bronze and iron are holy to the LORD; they must go into His treasury.”"},{"book":"Joshua","chapter":"6","verse":"20","text":"So when the rams’ horns sounded, the people shouted. When they heard the blast of the horn, the people gave a great shout, and the wall collapsed. Then all the people charged straight into the city and captured it."},{"book":"Joshua","chapter":"6","verse":"21","text":"At the edge of the sword they devoted to destruction everything in the city—man and woman, young and old, oxen, sheep, and donkeys."},{"book":"Joshua","chapter":"6","verse":"22","text":"Meanwhile, Joshua told the two men who had spied out the land, “Go into the house of the prostitute and bring out the woman and all who are with her, just as you promised her.”"},{"book":"Joshua","chapter":"6","verse":"23","text":"So the young spies went in and brought out Rahab, her father and mother and brothers, and all who belonged to her. They brought out her whole family and settled them outside the camp of Israel."},{"book":"Joshua","chapter":"6","verse":"24","text":"Then the Israelites burned up the city and everything in it. However, they put the silver and gold and articles of bronze and iron into the treasury of the LORD’s house."},{"book":"Joshua","chapter":"6","verse":"25","text":"And Joshua spared Rahab the prostitute, with her father’s household and all who belonged to her, because she hid the men Joshua had sent to spy out Jericho. So she has lived among the Israelites to this day."},{"book":"Joshua","chapter":"6","verse":"26","text":"At that time Joshua invoked this solemn oath:"},{"book":"Joshua","chapter":"6","verse":"27","text":"So the LORD was with Joshua, and his fame spread throughout the land."}]}