{"data":[{"book":"Rut","chapter":"3","verse":"1","text":"Pada suatu hari Naomi berkata kepada Rut, “Anakku, sudah tiba saatnya saya mencari seorang suami bagimu, supaya ada yang mengurusimu."},{"book":"Rut","chapter":"3","verse":"2","text":"Boas adalah kerabat dekat kita, dan selama ini dia sangat berbaik hati terhadapmu dengan memperbolehkanmu bekerja bersama para pekerjanya perempuan. Malam ini dia akan mengawasi para pekerja yang menampi jelai di tempat pengirikan.3:2 menampi jelai di tempat pengirikan Tangkai-tangkai bersama bulir-bulir diirik menggunakan tenaga sapi sehingga bizinya terlepas dari sekam dan jeraminya terpotong kecil-kecil. Lalu seluruh hasil irikan ditampi untuk memisahkan biji-bijinya. Itu berarti bahwa dengan menggunakan garpu penampi, hasil pengirikan dilempar-lemparkan ke udara agar ditiup angin. Angin menerbangkan sekam dan potongan jerami, dan biji-biji jatuh kembali ke bawah untuk dikumpulkan."},{"book":"Rut","chapter":"3","verse":"3","text":"Sekarang, mandilah, pakai baju luar yang terbaik, dan pakailah minyak wangi. Kemudian pergilah ke tempat pengirikan. Namun jangan biarkan Boas melihatmu selagi dia masih makan dan minum dengan orang lain."},{"book":"Rut","chapter":"3","verse":"4","text":"Perhatikanlah di mana dia berbaring untuk tidur. Lalu dekatilah dan angkatlah selimut dari kakinya, dan berbaringlah di situ. Nanti dia akan beritahukan apa yang harus kamu lakukan.”"},{"book":"Rut","chapter":"3","verse":"5","text":"Rut menjawab, “Akan saya lakukan semua yang sudah Ibu katakan.”"},{"book":"Rut","chapter":"3","verse":"6","text":"Lalu Rut pergi ke tempat pengirikan dan melakukan semua yang dikatakan ibu mertuanya."},{"book":"Rut","chapter":"3","verse":"7","text":"Sesudah Boas kenyang dengan makanan dan minuman serta merasa gembira, dia berbaring di ujung timbunan jelai. Sesudah itu Rut diam-diam mendatangi Boas, mengangkat selimut dari kakinya, dan membaringkan diri."},{"book":"Rut","chapter":"3","verse":"8","text":"Pada waktu tengah malam, Boas terbangun dan terkejut mendapatkan seorang perempuan sedang berbaring di dekat kakinya!"},{"book":"Rut","chapter":"3","verse":"9","text":"Boas bertanya, “Siapakah engkau?”"},{"book":"Rut","chapter":"3","verse":"10","text":"Jawab Boas, “Kiranya Tuhan senantiasa memberkatimu, anakku! Dengan datang kepadaku seperti ini, kamu benar-benar menunjukkan kesetiaan terhadap keluarga suamimu, lebih daripada apa yang sebelumnya kamu tunjukkan kepada mertuamu, Naomi. Kamu sebenarnya sudah bisa mencari seorang pemuda sebagai calon suami— baik yang kaya atau yang miskin. Tetapi kamu memilih aku."},{"book":"Rut","chapter":"3","verse":"11","text":"Sekarang jangan kamu kuatir, anakku. Aku akan melakukan apa yang harus dilakukan, karena semua orang di desa ini tahu bahwa kamu adalah perempuan yang menjaga kehormatan keluarga."},{"book":"Rut","chapter":"3","verse":"12","text":"Memang benar, aku salah satu dari penanggung jawab keluarga suamimu, tetapi selain aku, masih ada seorang yang memiliki hubungan yang lebih dekat dengan suamimu."},{"book":"Rut","chapter":"3","verse":"13","text":"Tunggulah di sini sampai subuh. Lalu besok pagi jika orang itu bersedia bertanggung jawab atas hidupmu, biarlah dia mengambil tanggung jawab itu. Jika tidak, aku berjanji di hadapan TUHAN yang hidup, aku akan bertanggung jawab! Tunggulah di sini sampai pagi.”"},{"book":"Rut","chapter":"3","verse":"14","text":"Maka berbaringlah Rut di sana sampai subuh. Tetapi dia bangun ketika masih gelap agar orang lain tidak melihatnya. Boas berkata kepadanya, “Jangan sampai diketahui orang lain bahwa ada perempuan yang datang ke tempat pengirikan.”"},{"book":"Rut","chapter":"3","verse":"15","text":"Kemudian Boas berkata lagi kepadanya, “Bentangkanlah baju luarmu itu dan peganglah supaya dapat diisi dengan jelai.” Lalu Boas mengambil enam takaran3:15 enam takaran Ukuran dari takaran tersebut tidak diketahui. jelai dan menuangkannya pada baju luar Rut. Kemudian dia mengangkat dan menaruhnya di bahu Rut. Lalu Rut3:15 Rut Sebagian besar teks Ibrani menggunakan dia (laki-laki), sedangkan beberapa teks Ibrani, versi Syria dan Latin Vulgata menggunakan dia (perempuan). pulang ke rumah."},{"book":"Rut","chapter":"3","verse":"16","text":"Ketika Rut pulang, mertuanya Naomi bertanya, “Apa yang terjadi, anakku?”"},{"book":"Rut","chapter":"3","verse":"17","text":"dan Rut berkata lagi, “Boas memberikan kepadaku enam takaran jelai dengan berkata, ‘Kamu tidak boleh pulang dengan tangan kosong ke mertuamu!’”"},{"book":"Rut","chapter":"3","verse":"18","text":"Lalu Naomi berkata, “Sabarlah anakku, sampai kita mengetahui apa yang terjadi. Boas akan segera menyelesaikan hal itu hari ini.”"}]}