{"data":[{"book":"2 राजे","chapter":"11","verse":"1","text":"अहज्याची आई अथल्या हिने आपला मुलगा मरण पावला हे पाहिल्यावर, ती उठली आणि सर्व राजसंतानाची हत्या केली."},{"book":"2 राजे","chapter":"11","verse":"2","text":"पण यहोशेबा, ही राजा योरामाची मुलगी आणि अहज्याची बहीण. योवाश हा राजाच्या अनेक मुलांपैकी एक. इतर मुलांची हत्या होत असताना यहोशेबाने योवाशाला बाजूला घेतले आणि आपल्या झोपायच्या खोलीत लपवून ठेवले. तिने योवाश आणि त्याची दाई यांना लपवले. यहोशेबा आणि ती दाई यांनी योवाशाला अथल्याच्या तावडीतून सोडवले म्हणून तो मारला गेला नाही."},{"book":"2 राजे","chapter":"11","verse":"3","text":"योवाश आणि यहोशेबा परमेश्वराच्या मंदिरात सहा वर्षे लपून राहिले. आणि यहूदावर अथल्याचे राज्य होते."},{"book":"2 राजे","chapter":"11","verse":"4","text":"सातव्या वर्षी महायाजक यहोयादाने अधिकाऱ्यांना त्यांच्या हुजरे आणि पहारेकरी यांच्यासुद्धा बोलावून घेतले. आणि त्यांना आपल्याबरोबर परमेश्वराच्या मंदिरात नेले. यहोयादाने त्यांच्याशी शपथ व करार करून घेऊन, मग योवाश या राजपुत्राला त्यांच्यापुढे आणले."},{"book":"2 राजे","chapter":"11","verse":"5","text":"यहोयादाने त्यांना एक आज्ञा केली. तो म्हणाला, “तुम्हास आता मी सांगतो तसे करायचे आहे. प्रत्येक शब्बाथला तुमच्यापैकी एकतृतीयांश लोकांनी आत यायचे. राजाचे त्याच्या घरात तुम्ही संरक्षण करायचे."},{"book":"2 राजे","chapter":"11","verse":"6","text":"आणि दुसरे एकतृतीयांश लोकांच्या गटाने सूर वेशीवर थांबायचे आणि तिसऱ्या एकतृतीयांश गटाने पहारेकऱ्यांच्या मागे राहायचे."},{"book":"2 राजे","chapter":"11","verse":"7","text":"आणि शब्बाथ दिवसास जे सेवा करत नाही, असे दोन गट परमेश्वराच्या मंदिराचे रक्षण करतील आणि राजा योवाशाला संरक्षण देतील."},{"book":"2 राजे","chapter":"11","verse":"8","text":"राजा योवाश बाहेर जाईल व आत येईल, तिथे सतत तुम्ही त्याच्याबरोबर राहिले पाहिजे. तुम्ही त्याच्याभोवती कडे करावे व प्रत्येक पहारेकऱ्याच्या हातात शस्त्र असेल आणि कोणीही आपल्या फार जवळ आल्यास तुम्ही त्यास मारुन टाकावे.”"},{"book":"2 राजे","chapter":"11","verse":"9","text":"याजक यहोयादाने ज्या ज्या आज्ञा दिल्या त्या सर्वांचे त्या शताधीपतींनी पालन केले. प्रत्येक अधिकाऱ्याने आपल्या मनुष्यांना बरोबर घेतले. जी शब्बाथात आत येणारी होती आणि जी शब्बाथात बाहेर जाणारी होती हे सर्व लोक यहोयादाकडे गेले."},{"book":"2 राजे","chapter":"11","verse":"10","text":"याजक यहोयादाने शेकडो भाले आणि ढाली अधिकाऱ्यांच्या हवाली केल्या. दावीद राजाची परमेश्वराच्या मंदिरात ठेवलेली शस्त्रे ती हीच."},{"book":"2 राजे","chapter":"11","verse":"11","text":"मंदिराच्या डाव्या टोकापासून उजव्या टोकापर्यंत हे रखवालदार हातात आपापली शस्त्रे घेऊन उभे राहिले. ते वेदी आणि मंदिर यांच्याभोवती तसेच राजा मंदिरात येई तेव्हा त्याच्या भोवती उभे राहत."},{"book":"2 राजे","chapter":"11","verse":"12","text":"मग यहोयादाने योवाशाला बाहेर काढले. त्यास त्यांनी मुकुट घातला आणि आज्ञापट दिला. मग त्यांनी त्यास राजा करून त्याचा अभिषेक केला व टाळ्या वाजवून त्यांनी “राजा चिरायू होवो” म्हणून जयघोष केला."},{"book":"2 राजे","chapter":"11","verse":"13","text":"हुजऱ्यांचा आणि लोकांचा हा गलबला राणी अथल्याच्या कानावर गेला. तेव्हा ती परमेश्वराच्या मंदिरापाशी गेली."},{"book":"2 राजे","chapter":"11","verse":"14","text":"राजाची रीतीप्रमाणे स्तंभाजवळ उभे रहायची जी जागा तिथे अथल्याने राजाला उभे असलेले पाहिले. नेते आणि लोक कर्णे वाजवीत आहेत हे ही तिने पाहिले. लोकांस खूप आनंद झालेला आहे हे तिच्या लक्षात आले. कर्ण्यांचा आवाज ऐकून तिने नाराजी प्रदर्शित करण्याकरता आपली वस्त्रे फाडली आणि ती “फितुरी! फितुरी!” म्हणून ओरडू लागली."},{"book":"2 राजे","chapter":"11","verse":"15","text":"हुजऱ्यांवरील अधिकाऱ्यांना याजक यहोयादाने आज्ञा दिली, “अथल्याला मंदिराच्या आवाराबाहेर काढावे. तिच्या अनुयायांचा तलवारीने वध करावा. मात्र परमेश्वराच्या मंदिरात तो करु नये.”"},{"book":"2 राजे","chapter":"11","verse":"16","text":"मग तिला जाण्यासाठी त्यांनी वाट केली व राज मंदीराकडे घोडे ज्या दारातून आत येत असत त्या दाराने तिला बाहेर काढून तिचा त्यांनी वध केला."},{"book":"2 राजे","chapter":"11","verse":"17","text":"यहोयादाने नंतर परमेश्वर, राजा आणि लोक यांच्यात करार केला. राजा आणि लोक या दोघांवरही परमेश्वराची सत्ता आहे, असे त्या करारात होते. यहोयादाने या खेरीज राजा आणि लोक यांच्यातही एक करार केला. राजाची लोकांबाबत असलेली कर्तव्ये त्यामध्ये होती. तसेच लोकांनी राजाचे आज्ञापालन आणि अनुयायित्व करावे असे त्यामध्ये म्हटले होते."},{"book":"2 राजे","chapter":"11","verse":"18","text":"यानंतर लोक बाल या देवतेच्या देवळात गेले. त्यांनी बआलाच्या मूर्तीची तसेच तेथील वेद्यांची नासधूस, मोडतोड केली. त्यांचे तुकडे तुकडे केले बालाचा याजक मत्तान याला वेद्यांसमोरच लोकांनी ठार केले. याजक यहोयाद याने परमेश्वराच्या मंदिरावर पहारेकरी नेमले."},{"book":"2 राजे","chapter":"11","verse":"19","text":"सर्व लोकांस घेऊन तो परमेश्वराच्या मंदिराकडून राजाच्या निवासस्थानी गेला. राजाचे विशेष हुजरे, सुरक्षा सैनिक आणि अधिकारी राजाबरोबर होते. त्यांच्यापाठोपाठ बाकीचे लोक गेले. राजमहालाच्या प्रवेशद्वारापर्यंत ते गेले. राजा योवाश मग सिंहासनावर बसला."},{"book":"2 राजे","chapter":"11","verse":"20","text":"लोक आनंदात होते आणि नगरात शांतता नांदत होती. राणी अथल्याला राजाच्या महालात तलवारीने मारले."},{"book":"2 राजे","chapter":"11","verse":"21","text":"योवाश राजा झाला तेव्हा सात वर्षांचा होता."}]}