{"data":[{"book":"2 राजे","chapter":"19","verse":"1","text":"हे ऐकून राजा हिज्कीयाने त्याच्या अंगावरची वस्त्रे फाडली आणि गोणताट घालून तो परमेश्वराच्या मंदिरात गेला."},{"book":"2 राजे","chapter":"19","verse":"2","text":"त्याने आपला घरकारभारी एल्याकीम व चिटणीस शेबना आणि वडिलधारे याजक यांना गोणताट पांघरलेले असे आमोजचा मुलगा यशया या संदेष्ट्यांकडे पाठवले."},{"book":"2 राजे","chapter":"19","verse":"3","text":"ते यशयाला म्हणाले, “हिज्कीया म्हणतो, ‘हा संकटाचा मानहानीचा व धिक्काराचा दिवस आहे. मूल जन्माला येत आहे पण प्रसूतीची शक्ती नसावी तसे झाले आहे."},{"book":"2 राजे","chapter":"19","verse":"4","text":"परमेश्वर तुझा देव कदाचित रब-शाकेचे सगळे शब्द ऐकेल, त्याचा स्वामी अश्शूराचा राजा याने त्यास जिवंत देवाची निंदा करायला पाठवले आहे. आणि जी वचने परमेश्वर तुझा देव याने ऐकली आहेत, त्यांचा कदाचित तो निषेध करील. म्हणून जे शेष राहिले आहेत त्याच्यासाठी प्रार्थना करा.”"},{"book":"2 राजे","chapter":"19","verse":"5","text":"तेव्हा हिज्कीया राजाचे सेवक यशयाकडे गेले."},{"book":"2 राजे","chapter":"19","verse":"6","text":"आणि यशया त्यांना म्हणाला, “तुझ्या स्वामीला हा निरोप द्या; की परमेश्वर असे म्हणतो ‘माझ्यासाठी जे अपमानकारक उद्गार अश्शूरच्या राजाच्या सेनापतींनी काढले त्याने घाबरुन जाऊ नका.’"},{"book":"2 राजे","chapter":"19","verse":"7","text":"पाहा, मी आता त्याच्यात एक आत्मा घालीन आणि तो वर्तमान ऐकून स्वदेशी परत जाईल आणि आपल्या देशातच त्यास तलवारीने मरण येईल असे मी करणार.”"},{"book":"2 राजे","chapter":"19","verse":"8","text":"नंतर रबशाके परत गेला तेव्हा त्यास अश्शूराचा राजा लिब्नाविरुध्द लढाई करताना आढळला, कारण तो लाखीशाहून निघून गेला असल्याचे त्याने ऐकले."},{"book":"2 राजे","chapter":"19","verse":"9","text":"मग कूशाचा राजा तिऱ्हाका आपल्याशी लढायला येत आहे असे सन्हेरीब याने ऐकले. तेव्हा त्याने राजा हिज्कीयाकडे पुन्हा दूताकरवी निरोप पाठवून म्हटले,"},{"book":"2 राजे","chapter":"19","verse":"10","text":"यहूदाचा राजा हिज्कीयाला तुम्ही सांगा, “तुम्ही ज्या परमेश्वरावर विसंबून आहात तो, ‘अश्शूरचा राजाच्या हाती यरूशलेम दिले जाणार नाही, असे बोलून तुला न फसवो.’"},{"book":"2 राजे","chapter":"19","verse":"11","text":"अश्शूरच्या राजाने इतर देशांचे काय केले ते तुम्ही ऐकलेच आहे. आम्ही ते पूर्ण धुळीला मिळवले. तेव्हा तुम्हीच तेवढे वाचणार का? नाही."},{"book":"2 राजे","chapter":"19","verse":"12","text":"त्या राष्ट्राच्या देवतांनी त्यांचे रक्षण केले नाही. माझ्या पुर्वजांनी त्यांची धूळधाण केली. गोजान, हारान, रेसफ आणि तलस्सरातील एदेन हे त्यांनी नष्ट केले."},{"book":"2 राजे","chapter":"19","verse":"13","text":"हमाथ, अर्पद, सफरवाईम, हेना आणि इव्वा यांचे राजे कुठे आहेत? त्यांचा पार धुरळा उडाला आहे.”"},{"book":"2 राजे","chapter":"19","verse":"14","text":"हिज्कीयाने जासूदांच्या हातून पत्र घेऊन ते वाचले. मग परमेश्वराच्या मंदिरात जाऊन परमेश्वरापुढे ते उघडून ठेवले."},{"book":"2 राजे","chapter":"19","verse":"15","text":"परमेश्वराची प्रार्थना करून हिज्कीया म्हणाला. “परमेश्वर देवा, करुबांच्यावर राजासनी बसणारा तूच इस्राएलचा देव आहेस. पृथ्वीच्या पाठीवरील सर्व राज्यांचा तू आणि एकमेव तूच नियंता आहेस. आकाश आणि पृथ्वीचा तू निर्माता आहेस,"},{"book":"2 राजे","chapter":"19","verse":"16","text":"परमेश्वरा, माझे म्हणणे ऐक आपले डोळे उघड आणि हे पत्र पाहा. सन्हेरीबची जिवंत परमेश्वराचा अवमान करणारी वचने पाहा."},{"book":"2 राजे","chapter":"19","verse":"17","text":"खरोखरच परमेश्वराचा अवमान करणारी वचने पाहा. खरोखरच परमेश्वरा असे घडले आहे. अश्शूरच्या राजाने ही सर्व राष्ट्रे नामशेष केली आहेत."},{"book":"2 राजे","chapter":"19","verse":"18","text":"तिथले दैवत त्याने आगीच्या भक्ष्यस्थानी टाकले. पण ते काही खरे देव नव्हते. मनुष्याने केलेल्या लाकडाच्या आणि दगडाच्या मूर्ती होत्या. म्हणून तर अश्शूरच्या राजाला त्या नष्ट करता आल्या."},{"book":"2 राजे","chapter":"19","verse":"19","text":"तेव्हा परमेश्वर देवा आता आम्हास या राजापासून वाचव. म्हणजे तूच खरा परमेश्वर आहेस हे जगातील सर्व राजांना कळेल.”"},{"book":"2 राजे","chapter":"19","verse":"20","text":"आमोजचा मुलगा यशया याने हिज्कीयाला निरोप पाठवला की, “इस्राएलचा परमेश्वर देव असे म्हणतो, ‘अश्शूरचा राजा सन्हेरीब याच्या विषयी तू केलेले गाऱ्हाणे मी ऐकले आहे.”"},{"book":"2 राजे","chapter":"19","verse":"21","text":"“सन्हेरीबबद्दल परमेश्वराचा असा निरोप आहे. सीयोनच्या (म्हणजेच यरूशलेमच्या) कुमारी कन्येने तुला तुच्छ लेखून तुझा अपमान केला आहे. यरूशलेम कन्या तुझी पाठ वळली की तुझा उपहास करते.”"},{"book":"2 राजे","chapter":"19","verse":"22","text":"पण तू कोणाचा अपमान केलास? कोणाला दुर्भाषण केलेस? तू हे कोणाविरुध्द बोललास? इस्राएलच्या पवित्र परमेश्वराविरुध्द तू गेलास. त्याच्यापेक्षा वरचढ असल्याच्या आवेशात तू असा वागलास."},{"book":"2 राजे","chapter":"19","verse":"23","text":"परमेश्वराचा अवमान करायला तू दूत पाठवलेस. तू म्हणालास, “माझे बहुसंख्य रथ घेऊन मी या उंच पर्वतावर, लबानोनाच्या अंतर्भागात आलो आहे. त्यांचे उंच गंधसरु आणि उत्तम देवदारु मी तोडीन. लबानोन मध्ये सर्वात उंचावर असलेल्या घनदाट अरण्यात मी पोचलो आहे."},{"book":"2 राजे","chapter":"19","verse":"24","text":"मी विहिरी खणल्या आणि नव्या नव्या ठिकाणांचे पाणी प्यालो. मिसरमधील नद्या सुकवून तो प्रदेश मी पादाक्रांत केला.”"},{"book":"2 राजे","chapter":"19","verse":"25","text":"तू असे म्हणालास खरा, पण परमेश्वर काय म्हणाला ते तू ऐकले नाहीस काय? “पूर्वी, फार पूर्वीच मी हे सर्व योजले होते आणि आता त्याप्रमाणेच घडत आहे. मजबूत नगर उद्ध्वस्त होऊन तिथे नुसती दगडांची रास उरली आहे, हे तुझ्याहातून घडले ते माझ्यामुळेच."},{"book":"2 राजे","chapter":"19","verse":"26","text":"तेथील लोक समर्थ नव्हते. ते घाबरलेले आणि गोंधळलेले होते. शेतातले गवत आणि पीक सरसकट कापले जावे तसे ते होते. घराच्या धाब्यावरच गवत पूर्ण वाढण्याआधीच करपून जावे तशी त्यांची स्थिती होती."},{"book":"2 राजे","chapter":"19","verse":"27","text":"तू कधी स्वस्थ बसतोस, कधी लढाईवर जातोस आणि कधी घरी परततोस, तसेच माझ्याविरुध्द कधी उठतोस ते मला माहित आहे."},{"book":"2 राजे","chapter":"19","verse":"28","text":"माझ्याविरुध्द तू उठलास, तुझे उन्मत्त बोलणे मी ऐकले. तेव्हा, मी आता तुझ्या नाकात वेसण घालतो आणि तोंडात लगाम अडकवतो. मग तुला माघारे वळवून ज्या रस्त्याने आलास त्याच वाटेने तुला परत फिरवतो.”"},{"book":"2 राजे","chapter":"19","verse":"29","text":"“मी तुझ्या साहाय्यासाठी येणार आहे याची खात्री पटावी म्हणून हे चिन्ह देतो. या वर्षी आपोआप धान्य उगवेल ते तुम्ही खाल. दुसऱ्या वर्षी त्याच्या बियाणातून उगवेल ते खाल. पण तिसऱ्या वर्षी मात्र तुम्ही स्वत: पेरणी कराल त्यातून धान्य काढा. द्राक्षाची लागवड करा आणि द्राक्षे खा.”"},{"book":"2 राजे","chapter":"19","verse":"30","text":"यहूदाच्या घराण्यातील उरल्यासुरल्या लोकांचा वंश वाढेल."},{"book":"2 राजे","chapter":"19","verse":"31","text":"कारण काहीजण बचावतील. ते यरूशलेमेतून बाहेर पडतील. सीयोन डोंगरातून काहीजण येतील. परमेश्वराच्या तीव्र आवेशामुळे असे घडेल."},{"book":"2 राजे","chapter":"19","verse":"32","text":"“अश्शूरच्या राजाबद्दल परमेश्वर असे म्हणतो, तो या शहरात पाऊल टाकणार नाही या नगरावर तो बाण सोडणार नाही आपल्या ढाली तो येथे आणणार नाही. या शहरच्या तटबंदीवर हल्ला करण्यासाठी तो कचऱ्याचे ढीग रचणार नाही."},{"book":"2 राजे","chapter":"19","verse":"33","text":"तो आल्या वाटेने परत जाईल. या शहरात तो येणार नाही असे परमेश्वर म्हणतो."},{"book":"2 राजे","chapter":"19","verse":"34","text":"या नगराचे रक्षण करून त्यास मी वाचवीन. माझ्यासाठी आणि माझा सेवक दावीद याच्यासाठी मी हे करीन.”"},{"book":"2 राजे","chapter":"19","verse":"35","text":"त्या रात्री परमेश्वराचा दूत बाहेर पडला आणि त्यांने अश्शूरांच्या छावणीतली एक लक्ष पंच्याऐंशी हजार माणसे मारली. सकाळी लोक उठून पाहतात तर सर्वत्र प्रेतांचा खच पडलेला."},{"book":"2 राजे","chapter":"19","verse":"36","text":"तेव्हा अश्शूरचा राजा सन्हेरीब निनवे येथे, जिथे तो अगोदर होता तिथे निघून गेला."},{"book":"2 राजे","chapter":"19","verse":"37","text":"एक दिवस सन्हेरीब आपले दैवत निस्रोख याच्या देवळात पूजा करत होता. तेव्हा त्याचीच मुले अद्रम्मेलेक आणि शरेसर यांनी त्यास तलवारीने मारले. मग ते अरारात देशात निघून गेले. सन्हेरीबच्या जागी त्याचा मुलगा एसरहद्दोन राज्य करु लागला."}]}