{"data":[{"book":"Yashua","chapter":"12","verse":"1","text":"Darj-e-zail Dariyā-e-Yardan ke mashriq meṅ un bādshāhoṅ kī fahrist hai jinheṅ Isrāīliyoṅ ne shikast dī thī aur jin ke ilāqe par unhoṅ ne qabzā kiyā thā. Yih ilāqā junūb meṅ Wādī-e-Arnon se le kar shimāl meṅ Harmūn Pahāṛ tak thā, aur us meṅ Wādī-e-Yardan kā pūrā mashriqī hissā shāmil thā."},{"book":"Yashua","chapter":"12","verse":"2","text":"Pahle kā nām Sīhon thā. Wuh Amoriyoṅ kā bādshāh thā aur us kā dārul-hukūmat Hasbon thā. Aroīr Shahr yānī Wādī-e-Arnon ke darmiyān se le kar Ammoniyoṅ kī sarhad Dariyā-e-Yabboq tak sārā ilāqā us kī girift meṅ thā. Is meṅ Jiliyād kā ādhā hissā bhī shāmil thā."},{"book":"Yashua","chapter":"12","verse":"3","text":"Is ke alāwā Sīhon kā qabzā Dariyā-e-Yardan ke pūre mashriqī kināre par Kinnarat yānī Galīl kī Jhīl se le kar Bahīrā-e-Murdār ke pās shahr Bait-yasīmot tak balki us ke junūb meṅ pahāṛī silsile Pisgā ke dāman tak thā."},{"book":"Yashua","chapter":"12","verse":"4","text":"Dūsrā bādshāh jis ne shikast khāī thī Basan kā bādshāh Oj thā. Wuh Rafāiyoṅ ke dewqāmat qabīle meṅ se bāqī rah gayā thā, aur us kī hukūmat ke markaz Astārāt aur Idraī the."},{"book":"Yashua","chapter":"12","verse":"5","text":"Shimāl meṅ us kī saltanat kī sarhad Harmūn Pahāṛ thī aur mashriq meṅ Salkā Shahr. Basan kā tamām ilāqā Jasūriyoṅ aur Mākātiyoṅ kī sarhad tak us ke hāth meṅ thā aur isī tarah Jiliyād kā shimālī hissā bādshāh Sīhon kī sarhad tak."},{"book":"Yashua","chapter":"12","verse":"6","text":"Isrāīl ne Rab ke ḳhādim Mūsā kī rāhnumāī meṅ in do bādshāhoṅ par fatah pāī thī, aur Mūsā ne yih ilāqā Rūbin, Jad aur Manassī ke ādhe qabīle ke sapurd kiyā thā."},{"book":"Yashua","chapter":"12","verse":"7","text":"Darj-e-zail Dariyā-e-Yardan ke maġhrib ke un bādshāhoṅ kī fahrist hai jinheṅ Isrāīliyoṅ ne Yashua kī rāhnumāī meṅ shikast dī thī aur jin kī saltanat Wādī-e-Lubnān ke shahr Bāl-jad se le kar Saīr kī taraf baṛhne wāle pahāṛ Ḳhalaq tak thī. Bād meṅ Yashua ne yih sārā mulk Isrāīl ke qabīloṅ meṅ taqsīm karke unheṅ mīrās meṅ de diyā"},{"book":"Yashua","chapter":"12","verse":"8","text":"yānī pahāṛī ilāqā, maġhrib kā nashebī pahāṛī ilāqā, Yardan kī Wādī, us ke maġhrib meṅ wāqe pahāṛī ḍhalāneṅ, Yahūdāh kā registān aur Dasht-e-Najab. Pahle yih sab kuchh Hittiyoṅ, Amoriyoṅ, Kanāniyoṅ, Farizziyoṅ, Hiwwiyoṅ aur Yabūsiyoṅ ke hāth meṅ thā. Zail ke har shahr kā apnā bādshāh thā, aur har ek ne shikast khāī:"},{"book":"Yashua","chapter":"12","verse":"9","text":"Yarīhū, Aī nazd Baitel,"},{"book":"Yashua","chapter":"12","verse":"10","text":"Yarūshalam, Habrūn,"},{"book":"Yashua","chapter":"12","verse":"11","text":"Yarmūt, Lakīs,"},{"book":"Yashua","chapter":"12","verse":"12","text":"Ijlūn, Jazar,"},{"book":"Yashua","chapter":"12","verse":"13","text":"Dabīr, Jidar,"},{"book":"Yashua","chapter":"12","verse":"14","text":"Hurmā, Arād,"},{"book":"Yashua","chapter":"12","verse":"15","text":"Libnā, Adullām,"},{"book":"Yashua","chapter":"12","verse":"16","text":"Maqqedā, Baitel,"},{"book":"Yashua","chapter":"12","verse":"17","text":"Taffuah, Hifar,"},{"book":"Yashua","chapter":"12","verse":"18","text":"Afīq, Lashsharūn,"},{"book":"Yashua","chapter":"12","verse":"19","text":"Madūn, Hasūr,"},{"book":"Yashua","chapter":"12","verse":"20","text":"Simron-maron, Akshāf,"},{"book":"Yashua","chapter":"12","verse":"21","text":"Tānak, Majiddo,"},{"book":"Yashua","chapter":"12","verse":"22","text":"Qādis, Karmil kā Yuqniyām,"},{"book":"Yashua","chapter":"12","verse":"23","text":"Nāfat-dor meṅ wāqe Dor, Jiljāl kā Goim"},{"book":"Yashua","chapter":"12","verse":"24","text":"aur Tirzā. Bādshāhoṅ kī kul tādād 31 thī."}]}