{"data":[{"book":"Yashua","chapter":"19","verse":"1","text":"Jab qurā ḍālā gayā to Shamāūn ke qabīle aur us ke kunboṅ ko dūsrā hissā mil gayā. Us kī zamīn Yahūdāh ke qabīle ke ilāqe ke darmiyān thī."},{"book":"Yashua","chapter":"19","verse":"2","text":"Use yih shahr mil gae: Bair-sabā (Sabā), Molādā,"},{"book":"Yashua","chapter":"19","verse":"3","text":"Hasār-suāl, Bālā, Azam,"},{"book":"Yashua","chapter":"19","verse":"4","text":"Iltolad, Batūl, Hurmā,"},{"book":"Yashua","chapter":"19","verse":"5","text":"Siqlāj, Bait-markabot, Hasār-sūsā,"},{"book":"Yashua","chapter":"19","verse":"6","text":"Bait-labāot aur Sārūhan. In shahroṅ kī tādād 13 thī. Har shahr ke gird-o-nawāh kī ābādiyāṅ us ke sāth ginī jātī thīṅ."},{"book":"Yashua","chapter":"19","verse":"7","text":"In ke alāwā yih chār shahr bhī Shamāūn ke the: Ain, Rimmon, Itar aur Asan. Har shahr ke gird-o-nawāh kī ābādiyāṅ us ke sāth ginī jātī thīṅ."},{"book":"Yashua","chapter":"19","verse":"8","text":"In shahroṅ ke gird-o-nawāh kī tamām ābādiyāṅ Bālāt-bair yānī Najab ke Rāmā tak un ke sāth ginī jātī thīṅ. Yih thī Shamāūn aur us ke kunboṅ kī milkiyat."},{"book":"Yashua","chapter":"19","verse":"9","text":"Yih jagheṅ is lie Yahūdāh ke qabīle ke ilāqe se lī gaīṅ ki Yahūdāh kā ilāqā us ke lie bahut zyādā thā. Yihī wajah hai ki Shamāūn kā ilāqā Yahūdāh ke bīch meṅ hai."},{"book":"Yashua","chapter":"19","verse":"10-12","text":"Jab qurā ḍālā gayā to Zabūlūn ke qabīle aur us ke kunboṅ ko tīsrā hissā mil gayā. Us kī junūbī sarhad Yuqniyām kī nadī se shurū huī aur phir mashriq kī taraf dabāsat, Mar'alā aur Sārīd se ho kar Kislot-tabūr ke ilāqe tak pahuṅchī. Is ke bād wuh muṛ kar mashriqī sarhad ke taur par Dābarat ke pās āī aur chaṛhtī chaṛhtī Yafīa pahuṅchī."},{"book":"Yashua","chapter":"19","verse":"13","text":"Wahāṅ se wuh mazīd mashriq kī taraf baṛhtī huī Jāt-hifar, Et-qāzīn aur Rimmon se ho kar Neā ke pās āī."},{"book":"Yashua","chapter":"19","verse":"14","text":"Zabūlūn kī shimālī aur maġhribī sarhad Hannāton meṅ se guzartī guzartī Wādī-e-Iftāhel par ḳhatm huī."},{"book":"Yashua","chapter":"19","verse":"15","text":"Bārah shahr un ke gird-o-nawāh kī ābādiyoṅ samet Zabūlūn kī milkiyat meṅ āe jin meṅ Qattāt, Nahlāl, Simron, Idālā aur Bait-laham shāmil the."},{"book":"Yashua","chapter":"19","verse":"16","text":"Zabūlūn ke qabīle ko yihī kuchh us ke kunboṅ ke mutābiq mil gayā."},{"book":"Yashua","chapter":"19","verse":"17","text":"Jab qurā ḍālā gayā to Ishkār ke qabīle aur us ke kunboṅ ko chauthā hissā mil gayā."},{"book":"Yashua","chapter":"19","verse":"18","text":"Us kā ilāqā Yazrael se le kar shimāl kī taraf phail gayā. Yih shahr us meṅ shāmil the: Kasūlot, Shūnīm,"},{"book":"Yashua","chapter":"19","verse":"19","text":"Hafāraim, Shiyūn, Anāḳharat,"},{"book":"Yashua","chapter":"19","verse":"20","text":"Rabbīt, Qisiyon, Ibaz,"},{"book":"Yashua","chapter":"19","verse":"21","text":"Raimat, Ain-jannīm, Ain-haddā aur Bait-fassīs."},{"book":"Yashua","chapter":"19","verse":"22","text":"Shimāl meṅ yih sarhad Tabūr Pahāṛ se shurū huī aur shaḳhsūmā aur Bait-shams se ho kar Dariyā-e-Yardan tak utar āī. 16 shahr un ke gird-o-nawāh kī ābādiyoṅ samet Ishkār kī milkiyat meṅ āe."},{"book":"Yashua","chapter":"19","verse":"23","text":"Use yih pūrā ilāqā us ke kunboṅ ke mutābiq mil gayā."},{"book":"Yashua","chapter":"19","verse":"24","text":"Jab qurā ḍālā gayā to Āshar ke qabīle aur us ke kunboṅ ko pāṅchwāṅ hissā mil gayā."},{"book":"Yashua","chapter":"19","verse":"25","text":"Us ke ilāqe meṅ yih shahr shāmil the: Ḳhilqat, Halī, Batan, Akshāf,"},{"book":"Yashua","chapter":"19","verse":"26","text":"Alammalik, Am'ād aur Misāl. Us kī sarhad samundar ke sāth sāth chaltī huī Karmil ke pahāṛī silsile ke dāman meṅ se guzarī aur utartī utartī Saihūr-libnāt tak pahuṅchī."},{"book":"Yashua","chapter":"19","verse":"27","text":"Wahāṅ wuh mashriq meṅ Bait-dajūn kī taraf muṛ kar Zabūlūn ke ilāqe tak pahuṅchī aur us kī maġhribī sarhad ke sāth chaltī chaltī shimāl meṅ Wādī-e-Iftāhel tak pahuṅchī. Āge baṛhtī huī wuh Bait-imaq aur Na'iyel se ho kar shimāl kī taraf muṛī jahāṅ kābūl thā."},{"book":"Yashua","chapter":"19","verse":"28","text":"Phir wuh Ibrūn, Rahob, Hammūn aur Qānā se ho kar baṛe shahr Saidā tak pahuṅchī."},{"book":"Yashua","chapter":"19","verse":"29","text":"Is ke bād Āshar kī sarhad Rāmā kī taraf muṛ kar fasīldār shahr Sūr ke pās āī. Wahāṅ wuh Hūsā kī taraf muṛī aur chaltī chaltī Akzīb ke qarīb samundar par ḳhatm huī."},{"book":"Yashua","chapter":"19","verse":"30","text":"22 shahr un ke gird-o-nawāh kī ābādiyoṅ samet Āshar kī milkiyat meṅ āe. In meṅ Ummā, Afīq aur Rahob shāmil the."},{"book":"Yashua","chapter":"19","verse":"31","text":"Āshar ko us ke kunboṅ ke mutābiq yihī kuchh milā."},{"book":"Yashua","chapter":"19","verse":"32","text":"Jab qurā ḍālā gayā to Naftālī ke qabīle aur us ke kunboṅ ko chhaṭā hissā mil gayā."},{"book":"Yashua","chapter":"19","verse":"33-34","text":"Junūb meṅ us kī sarhad Dariyā-e-Yardan par Laqqūm se shurū huī aur maġhrib kī taraf chaltī chaltī Yabniyel, Adāmī-naqb, Ailon-zānanīm aur Halaf se ho kar Aznūt-tabūr tak pahuṅchī. Wahāṅ se wuh maġhribī sarhad kī haisiyat se Huqqoq ke pās āī. Naftālī kī junūbī sarhad Zabūlūn kī shimālī sarhad aur maġhrib meṅ Āshar kī mashriqī sarhad thī. Dariyā-e-Yardan aur Yahūdāh Yahāṅ Yahūdāh kā matlab Mulk-e-Basan ho saktā hai jo Manassī ke ilāqe meṅ thā lekin jis par Yahūdāh ke qabīle ke mard Yāīr ne fatah pāī thī.  us kī mashriqī sarhad thī."},{"book":"Yashua","chapter":"19","verse":"35","text":"Zail ke fasīldār shahr Naftālī kī milkiyat meṅ āe: Saddīm, Sair, Hammat, Raqqat, Kinnarat,"},{"book":"Yashua","chapter":"19","verse":"36","text":"Adāmā, Rāmā, Hasūr,"},{"book":"Yashua","chapter":"19","verse":"37","text":"Qādis, Idraī, Ain-hasūr,"},{"book":"Yashua","chapter":"19","verse":"38","text":"Irūn, Mijdalel, Hurīm, Bait-anāt aur Bait-shams. Aise 19 shahr the. Har shahr ke gird-o-nawāh kī ābādiyāṅ bhī us ke sāth ginī jātī thīṅ."},{"book":"Yashua","chapter":"19","verse":"39","text":"Naftālī ko yihī kuchh us ke kunboṅ ke mutābiq milā."},{"book":"Yashua","chapter":"19","verse":"40","text":"Jab qurā ḍālā gayā to Dān ke qabīle aur us ke kunboṅ ko sātwāṅ hissā milā."},{"book":"Yashua","chapter":"19","verse":"41","text":"Us ke ilāqe meṅ yih shahr shāmil the: Sur'ā, Istāl, Īr-shams,"},{"book":"Yashua","chapter":"19","verse":"42","text":"Sha'ālabbīn, Aiyālon, Itlā,"},{"book":"Yashua","chapter":"19","verse":"43","text":"Ailon, Timnat, Aqrūn,"},{"book":"Yashua","chapter":"19","verse":"44","text":"Iltaqih, Jibbatūn, Bālāt,"},{"book":"Yashua","chapter":"19","verse":"45","text":"Yahūd, Banī-barq, Jāt-rimmon,"},{"book":"Yashua","chapter":"19","verse":"46","text":"Me-yarqūn aur Raqqūn us ilāqe samet jo Yāfā ke muqābil hai."},{"book":"Yashua","chapter":"19","verse":"47","text":"Afsos, Dān kā qabīlā apne is ilāqe par qabzā karne meṅ kāmyāb na huā, is lie us ke mardoṅ ne Lasham Shahr par hamlā karke us par fatah pāī aur us ke bāshindoṅ ko talwār se mār ḍālā. Phir wuh ḳhud wahāṅ ābād hue. Us waqt Lasham Shahr kā nām Dān meṅ tabdīl huā. (Dān un ke qabīle kā bāp thā.)"},{"book":"Yashua","chapter":"19","verse":"48","text":"Lekin Yashua ke zamāne meṅ Dān ke qabīle ko us ke kunboṅ ke mutābiq mazkūrā tamām shahr aur un ke gird-o-nawāh kī ābādiyāṅ mil gaīṅ."},{"book":"Yashua","chapter":"19","verse":"49","text":"Pūre mulk ko taqsīm karne ke bād Isrāīliyoṅ ne Yashua bin Nūn ko bhī apne darmiyān kuchh maurūsī zamīn de dī."},{"book":"Yashua","chapter":"19","verse":"50","text":"Rab ke hukm par unhoṅ ne use Ifrāīm kā shahr Timnat-sirah de diyā. Yashua ne ḳhud is kī darḳhāst kī thī. Wahāṅ jā kar us ne shahr ko az sar-e-nau tāmīr kiyā aur us meṅ ābād huā."},{"book":"Yashua","chapter":"19","verse":"51","text":"Ġharz yih wuh tamām zamīneṅ haiṅ jo Iliyazar Imām, Yashua bin Nūn aur qabīloṅ ke ābāī gharānoṅ ke sarbarāhoṅ ne Sailā meṅ mulāqāt ke ḳhaime ke darwāze par qurā ḍāl kar taqsīm kī thīṅ. Yoṅ taqsīm karne kā yih kām mukammal huā."}]}