{"data":[{"book":"Yashua","chapter":"24","verse":"1","text":"Phir Yashua ne Isrāīl ke tamām qabīloṅ ko Sikam Shahr meṅ jamā kiyā. Us ne Isrāīl ke buzurgoṅ, sardāroṅ, qāziyoṅ aur nigahbānoṅ ko bulāyā, aur wuh mil kar Allāh ke huzūr hāzir hue."},{"book":"Yashua","chapter":"24","verse":"2","text":"Phir Yashua Isrāīlī qaum se muḳhātib huā. “Rab Isrāīl kā Ḳhudā farmātā hai, ‘Qadīm zamāne meṅ tumhāre bāpdādā Dariyā-e-Furāt ke pār baste aur dīgar mābūdoṅ kī pūjā karte the. Ibrāhīm aur Nahūr kā bāp Tārah bhī wahāṅ ābād thā."},{"book":"Yashua","chapter":"24","verse":"3","text":"Lekin maiṅ tumhāre bāp Ibrāhīm ko wahāṅ se le kar yahāṅ lāyā aur use pūre Mulk-e-Kanān meṅ se guzarne diyā. Maiṅ ne use bahut aulād dī. Maiṅ ne use Is'hāq diyā"},{"book":"Yashua","chapter":"24","verse":"4","text":"aur Is'hāq ko Yāqūb aur Esau. Esau ko maiṅ ne pahāṛī ilāqā Saīr atā kiyā, lekin Yāqūb apne beṭoṅ ke sāth Misr chalā gayā."},{"book":"Yashua","chapter":"24","verse":"5","text":"Bād meṅ maiṅ ne Mūsā aur Hārūn ko Misr bhej diyā aur mulk par baṛī musībateṅ nāzil karke tumheṅ wahāṅ se nikāl lāyā."},{"book":"Yashua","chapter":"24","verse":"6","text":"Chalte chalte tumhāre bāpdādā Bahr-e-Qulzum pahuṅch gae. Lekin Misrī apne rathoṅ aur ghuṛsawāroṅ se un kā tāqqub karne lage."},{"book":"Yashua","chapter":"24","verse":"7","text":"Tumhāre bāpdādā ne madad ke lie Rab ko pukārā, aur maiṅ ne un ke aur Misriyoṅ ke darmiyān andherā paidā kiyā. Maiṅ samundar un par chaṛhā lāyā, aur wuh us meṅ ġharq ho gae. Tumhāre bāpdādā ne apnī hī āṅkhoṅ se dekhā ki maiṅ ne Misriyoṅ ke sāth kyā kuchh kiyā."},{"book":"Yashua","chapter":"24","verse":"8","text":"Āḳhirkār maiṅ ne tumheṅ un Amoriyoṅ ke mulk meṅ pahuṅchāyā jo Dariyā-e-Yardan ke mashriq meṅ ābād the. Go unhoṅ ne tum se jang kī, lekin maiṅ ne unheṅ tumhāre hāth meṅ kar diyā. Tumhāre āge āge chal kar maiṅ ne unheṅ nest-o-nābūd kar diyā, is lie tum un ke mulk par qabzā kar sake."},{"book":"Yashua","chapter":"24","verse":"9","text":"Moāb ke bādshāh Balaq bin Safor ne bhī Isrāīl ke sāth jang chheṛī. Is maqsad ke taht us ne Bilām bin Baor ko bulāyā tāki wuh tum par lānat bheje."},{"book":"Yashua","chapter":"24","verse":"10","text":"Lekin maiṅ Bilām kī bāt mānane ke lie taiyār nahīṅ thā balki wuh tumheṅ barkat dene par majbūr huā. Yoṅ maiṅ ne tumheṅ us ke hāth se mahfūz rakhā."},{"book":"Yashua","chapter":"24","verse":"11","text":"Phir tum Dariyā-e-Yardan ko pār karke Yarīhū ke pās pahuṅch gae. Is shahr ke bāshinde aur Amorī, Farizzī, Kanānī, Hittī, Jirjāsī, Hiwwī aur Yabūsī tumhāre ḳhilāf laṛte rahe, lekin maiṅ ne unheṅ tumhāre qabze meṅ kar diyā."},{"book":"Yashua","chapter":"24","verse":"12","text":"Maiṅ ne tumhāre āge zambūr bhej die jinhoṅ ne Amoriyoṅ ke do bādshāhoṅ ko mulk se nikāl diyā."},{"book":"Yashua","chapter":"24","verse":"13","text":"Maiṅ ne tumheṅ bīj bone ke lie zamīn dī jise taiyār karne ke lie tumheṅ mehnat na karnī paṛī. Maiṅ ne tumheṅ shahr die jo tumheṅ tāmīr karne na paṛe. Un meṅ rah kar tum angūr aur zaitūn ke aise bāġhoṅ kā phal khāte ho jo tum ne nahīṅ lagāe the.’”"},{"book":"Yashua","chapter":"24","verse":"14","text":"Yashua ne bāt jārī rakhte hue kahā, “Chunāṅche Rab kā ḳhauf māneṅ aur pūrī wafādārī ke sāth us kī ḳhidmat kareṅ. Un butoṅ ko nikāl phaiṅkeṅ jin kī pūjā āp ke bāpdādā Dariyā-e-Furāt ke pār aur Misr meṅ karte rahe. Ab Rab hī kī ḳhidmat kareṅ!"},{"book":"Yashua","chapter":"24","verse":"15","text":"Lekin agar Rab kī ḳhidmat karnā āp ko burā lage to āj hī faislā kareṅ ki kis kī ḳhidmat kareṅge, un dewatāoṅ kī jin kī pūjā āp ke bāpdādā ne Dariyā-e-Furāt ke pār kī yā Amoriyoṅ ke dewatāoṅ kī jin ke mulk meṅ āp rah rahe haiṅ. Lekin jahāṅ tak merā aur mere ḳhāndān kā tālluq hai ham Rab hī kī ḳhidmat kareṅge.”"},{"book":"Yashua","chapter":"24","verse":"16","text":"Awām ne jawāb diyā, “Aisā kabhī na ho ki ham Rab ko tark karke dīgar mābūdoṅ kī pūjā kareṅ."},{"book":"Yashua","chapter":"24","verse":"17","text":"Rab hamārā Ḳhudā hī hamāre bāpdādā ko Misr kī ġhulāmī se nikāl lāyā aur hamārī āṅkhoṅ ke sāmne aise azīm nishān pesh kie. Jab hameṅ bahut qaumoṅ meṅ se guzarnā paṛā to usī ne har waqt hamārī hifāzat kī."},{"book":"Yashua","chapter":"24","verse":"18","text":"Aur Rab hī ne hamāre āge āge chal kar is mulk meṅ ābād Amoriyoṅ aur bāqī qaumoṅ ko nikāl diyā. Ham bhī usī kī ḳhidmat kareṅge, kyoṅki wuhī hamārā Ḳhudā hai!”"},{"book":"Yashua","chapter":"24","verse":"19","text":"Yih sun kar Yashua ne kahā, “Āp Rab kī ḳhidmat kar hī nahīṅ sakte, kyoṅki wuh quddūs aur ġhayūr Ḳhudā hai. Wuh āp kī sarkashī aur gunāhoṅ ko muāf nahīṅ karegā."},{"book":"Yashua","chapter":"24","verse":"20","text":"Beshak wuh āp par mehrbānī kartā rahā hai, lekin agar āp Rab ko tark karke ajnabī mābūdoṅ kī pūjā kareṅ to wuh āp ke ḳhilāf ho kar āp par balāeṅ lāegā aur āp ko nest-o-nābūd kar degā.”"},{"book":"Yashua","chapter":"24","verse":"21","text":"Lekin Isrāīliyoṅ ne isrār kiyā, “Jī nahīṅ, ham Rab kī ḳhidmat kareṅge!”"},{"book":"Yashua","chapter":"24","verse":"22","text":"Phir Yashua ne kahā, “Āp ḳhud is ke gawāh haiṅ ki āp ne Rab kī ḳhidmat karne kā faislā kar liyā hai.” Unhoṅ ne jawāb diyā, “Jī hāṅ, ham is ke gawāh haiṅ!”"},{"book":"Yashua","chapter":"24","verse":"23","text":"Yashua ne kahā, “To phir apne darmiyān maujūd butoṅ ko tabāh kar deṅ aur apne diloṅ ko Rab Isrāīl ke Ḳhudā ke tābe rakheṅ.”"},{"book":"Yashua","chapter":"24","verse":"24","text":"Awām ne Yashua se kahā, “Ham Rab apne Ḳhudā kī ḳhidmat kareṅge aur usī kī suneṅge.”"},{"book":"Yashua","chapter":"24","verse":"25","text":"Us din Yashua ne Isrāīliyoṅ ke lie Rab se ahd bāndhā. Wahāṅ Sikam meṅ us ne unheṅ ahkām aur qawāyd de kar"},{"book":"Yashua","chapter":"24","verse":"26","text":"Allāh kī Sharīat kī Kitāb meṅ darj kie. Phir us ne ek baṛā patthar le kar use us balūt ke sāy meṅ khaṛā kiyā jo Rab ke maqdis ke pās thā."},{"book":"Yashua","chapter":"24","verse":"27","text":"Us ne tamām logoṅ se kahā, “Is patthar ko dekheṅ! Yih gawāh hai, kyoṅki is ne sab kuchh sun liyā hai jo Rab ne hameṅ batā diyā hai. Agar āp kabhī Allāh kā inkār kareṅ to yih āp ke ḳhilāf gawāhī degā.”"},{"book":"Yashua","chapter":"24","verse":"28","text":"Phir Yashua ne Isrāīliyoṅ ko fāriġh kar diyā, aur har ek apne apne qabāylī ilāqe meṅ chalā gayā."},{"book":"Yashua","chapter":"24","verse":"29","text":"Kuchh der ke bād Rab kā ḳhādim Yashua bin Nūn faut huā. Us kī umr 110 sāl thī."},{"book":"Yashua","chapter":"24","verse":"30","text":"Use us kī maurūsī zamīn meṅ dafnāyā gayā, yānī Timnat-sirah meṅ jo Ifrāīm ke pahāṛī ilāqe meṅ jās pahāṛ ke shimāl meṅ hai."},{"book":"Yashua","chapter":"24","verse":"31","text":"Jab tak Yashua aur wuh buzurg zindā rahe jinhoṅ ne apnī āṅkhoṅ se sab kuchh dekhā thā jo Rab ne Isrāīl ke lie kiyā thā us waqt tak Isrāīl Rab kā wafādār rahā."},{"book":"Yashua","chapter":"24","verse":"32","text":"Misr ko chhoṛte waqt Isrāīlī Yūsuf kī haḍḍiyāṅ apne sāth lāe the. Ab unhoṅ ne unheṅ Sikam Shahr kī us zamīn meṅ dafn kar diyā jo Yāqūb ne Sikam ke bāp Hamor kī aulād se chāṅdī ke sau sikkoṅ ke badle ḳharīd lī thī. Yih zamīn Yūsuf kī aulād kī wirāsat meṅ ā gaī thī."},{"book":"Yashua","chapter":"24","verse":"33","text":"Iliyazar bin Hārūn bhī faut huā. Use Jibiyā meṅ dafnāyā gayā. Ifrāīm ke pahāṛī ilāqe kā yih shahr us ke beṭe Fīnhās ko diyā gayā thā."}]}