{"data":[{"book":"Yashua","chapter":"7","verse":"1","text":"Lekin jahāṅ tak Rab ke lie maḳhsūs chīzoṅ kā tālluq thā Isrāīliyoṅ ne bewafāī kī. Yahūdāh ke qabīle ke ek ādmī ne un meṅ se kuchh apne lie le liyā. Us kā nām Akan bin Karmī bin Zabdī bin Zārah thā. Tab Rab kā ġhazab Isrāīliyoṅ par nāzil huā."},{"book":"Yashua","chapter":"7","verse":"2","text":"Yih yoṅ zāhir huā ki Yashua ne kuchh ādmiyoṅ ko Yarīhū se Aī Shahr ko bhej diyā jo Baitel ke mashriq meṅ Bait-āwan ke qarīb hai. Us ne un se kahā, “Us ilāqe meṅ jā kar us kī jāsūsī kareṅ.” Chunāṅche wuh jā kar aisā hī karne lage."},{"book":"Yashua","chapter":"7","verse":"3","text":"Jab wāpas āe to unhoṅ ne Yashua se kahā, “Is kī zarūrat nahīṅ ki tamām log Aī par hamlā kareṅ. Use shikast dene ke lie do yā tīn hazār mard kāfī haiṅ. Bāqī logoṅ ko na bhejeṅ warnā wuh ḳhāhmaḳhāh thak jāeṅge, kyoṅki dushman ke log kam haiṅ.”"},{"book":"Yashua","chapter":"7","verse":"4","text":"Chunāṅche taqrīban tīn hazār ādmī Aī se laṛne gae. Lekin wuh Aī ke mardoṅ se shikast khā kar farār hue,"},{"book":"Yashua","chapter":"7","verse":"5","text":"aur un ke 36 afrād shahīd hue. Aī ke ādmiyoṅ ne shahr ke darwāze se le kar Shabarīm tak un kā tāqqub karke wahāṅ kī ḍhalān par unheṅ mār ḍālā. Tab Isrāīlī saḳht ghabrā gae. Aur un kī himmat jawāb de gaī."},{"book":"Yashua","chapter":"7","verse":"6","text":"Yashua ne ranjish kā izhār karke apne kapṛoṅ ko phāṛ diyā aur Rab ke sandūq ke sāmne muṅh ke bal gir gayā. Wahāṅ wuh shām tak paṛā rahā. Isrāīl ke buzurgoṅ ne bhī aisā hī kiyā aur apne sar par ḳhāk ḍāl lī."},{"book":"Yashua","chapter":"7","verse":"7","text":"Yashua ne kahā, “Hāy, ai Rab Qādir-e-mutlaq! Tū ne is qaum ko Dariyā-e-Yardan meṅ se guzarne kyoṅ diyā agar terā maqsad sirf yih thā ki hameṅ Amoriyoṅ ke hawāle karke halāk kare? Kāsh ham dariyā ke mashriqī kināre par rahne ke lie taiyār hote!"},{"book":"Yashua","chapter":"7","verse":"8","text":"Ai Rab, ab maiṅ kyā kahūṅ jab Isrāīl apne dushmanoṅ ke sāmne se bhāg āyā hai?"},{"book":"Yashua","chapter":"7","verse":"9","text":"Kanānī aur mulk kī bāqī qaumeṅ yih sun kar hameṅ gher leṅgī aur hamārā nām-o-nishān miṭā deṅgī. Agar aisā hogā to phir tū ḳhud apnā azīm nām qāym rakhne ke lie kyā karegā?”"},{"book":"Yashua","chapter":"7","verse":"10","text":"Jawāb meṅ Rab ne Yashua se kahā, “Uṭh kar khaṛā ho jā! Tū kyoṅ muṅh ke bal paṛā hai?"},{"book":"Yashua","chapter":"7","verse":"11","text":"Isrāīl ne gunāh kiyā hai. Unhoṅ ne mere ahd kī ḳhilāfwarzī kī hai jo maiṅ ne un ke sāth bāndhā thā. Unhoṅ ne maḳhsūsshudā chīzoṅ meṅ se kuchh le liyā hai, aur chorī karke chupke se apne sāmān meṅ milā liyā hai."},{"book":"Yashua","chapter":"7","verse":"12","text":"Isī lie Isrāīlī apne dushmanoṅ ke sāmne qāym nahīṅ rah sakte balki pīṭh pher kar bhāg rahe haiṅ. Kyoṅki is harkat se Isrāīl ne apne āp ko bhī halākat ke lie maḳhsūs kar liyā hai. Jab tak tum apne darmiyān se wuh kuchh nikāl kar tabāh na kar lo jo tabāhī ke lie maḳhsūs hai us waqt tak maiṅ tumhāre sāth nahīṅ hūṅgā."},{"book":"Yashua","chapter":"7","verse":"13","text":"Ab uṭh aur logoṅ ko mere lie maḳhsūs-o-muqaddas kar. Unheṅ batā denā, ‘Apne āp ko kal ke lie maḳhsūs-o-muqaddas karnā, kyoṅki Rab jo Isrāīl kā Ḳhudā hai farmātā hai ki ai Isrāīl, tere darmiyān aisā māl hai jo mere lie maḳhsūs hai. Jab tak tum use apne darmiyān se nikāl na do apne dushmanoṅ ke sāmne qāym nahīṅ rah sakoge.’"},{"book":"Yashua","chapter":"7","verse":"14","text":"Kal subah ko har ek qabīlā apne āp ko pesh kare. Rab zāhir karegā ki qusūrwār shaḳhs kaun-se qabīle kā hai. Phir us qabīle ke kunbe bārī bārī sāmne āeṅ. Jis kunbe ko Rab qusūrwār ṭhahrāegā us ke muḳhtalif ḳhāndān sāmne āeṅ. Aur jis ḳhāndān ko Rab qusūrwār ṭhahrāegā us ke muḳhtalif afrād sāmne āeṅ."},{"book":"Yashua","chapter":"7","verse":"15","text":"Jo Rab ke lie maḳhsūs māl ke sāth pakaṛā jāegā use us kī milkiyat samet jalā denā hai, kyoṅki us ne Rab ke ahd kī ḳhilāfwarzī karke Isrāīl meṅ sharmnāk kām kiyā hai.”"},{"book":"Yashua","chapter":"7","verse":"16","text":"Agle din subah-sawere Yashua ne qabīloṅ ko bārī bārī apne pās āne diyā. Jab Yahūdāh ke qabīle kī bārī āī to Rab ne use qusūrwār ṭhahrāyā."},{"book":"Yashua","chapter":"7","verse":"17","text":"Jab us qabīle ke muḳhtalif kunbe sāmne āe to Rab ne Zārah ke kunbe ko qusūrwār ṭhahrāyā. Jab Zārah ke muḳhtalif ḳhāndān sāmne āe to Rab ne Zabdī kā ḳhāndān qusūrwār ṭhahrāyā."},{"book":"Yashua","chapter":"7","verse":"18","text":"Āḳhirkār Yashua ne us ḳhāndān ko fardan fardan apne pās āne diyā, aur Akan bin Karmī bin Zabdī bin Zārah pakaṛā gayā."},{"book":"Yashua","chapter":"7","verse":"19","text":"Yashua ne us se kahā, “Beṭā, Rab Isrāīl ke Ḳhudā ko jalāl do aur us kī satāish karo. Mujhe batā do ki tum ne kyā kiyā. Koī bhī bāt mujh se mat chhupānā.”"},{"book":"Yashua","chapter":"7","verse":"20","text":"Akan ne jawāb diyā, “Wāqaī maiṅ ne Rab Isrāīl ke Ḳhudā kā gunāh kiyā hai."},{"book":"Yashua","chapter":"7","verse":"21","text":"Maiṅ ne lūṭe hue māl meṅ se Bābal kā ek shāndār choġhā, taqrīban sawā do kilogrām chāṅdī aur ādhe kilogrām se zāyd sone kī īṅṭ le lī thī. Yih chīzeṅ dekh kar maiṅ ne un kā lālach kiyā aur unheṅ le liyā. Ab wuh mere ḳhaime kī zamīn meṅ dabī huī haiṅ. Chāṅdī ko maiṅ ne bāqī chīzoṅ ke nīche chhupā diyā.”"},{"book":"Yashua","chapter":"7","verse":"22","text":"Yih sun kar Yashua ne apne bandoṅ ko Akan ke ḳhaime ke pās bhej diyā. Wuh dauṛ kar wahāṅ pahuṅche to dekhā ki yih māl wāqaī ḳhaime kī zamīn meṅ chhupāyā huā hai aur ki chāṅdī dūsrī chīzoṅ ke nīche paṛī hai."},{"book":"Yashua","chapter":"7","verse":"23","text":"Wuh yih sab kuchh ḳhaime se nikāl kar Yashua aur tamām Isrāīliyoṅ ke pās le āe aur Rab ke sāmne rakh diyā."},{"book":"Yashua","chapter":"7","verse":"24","text":"Phir Yashua aur tamām Isrāīlī Akan bin Zārah ko pakaṛ kar Wādī-e-Akūr meṅ le gae. Unhoṅ ne chāṅdī, libās, sone kī īṅṭ, Akan ke beṭe-beṭiyoṅ, gāy-bailoṅ, gadhoṅ, bheṛ-bakriyoṅ aur us ke ḳhaime ġharz us kī pūrī milkiyat ko us wādī meṅ pahuṅchā diyā."},{"book":"Yashua","chapter":"7","verse":"25","text":"Yashua ne kahā, “Tum yih āfat ham par kyoṅ lāe ho? Āj Rab tum par hī āfat lāegā.” Phir pūre Isrāīl ne Akan ko us ke ghar wāloṅ samet sangsār karke jalā diyā."},{"book":"Yashua","chapter":"7","verse":"26","text":"Akan ke ūpar unhoṅ ne pattharoṅ kā baṛā ḍher lagā diyā jo āj tak wahāṅ maujūd hai. Yihī wajah hai ki āj tak us kā nām Wādī-e-Akūr yānī Āfat kī Wādī rahā hai."}]}