{"data":[{"book":"Marku","chapter":"4","verse":"1","text":"Jesu sì tún bẹ̀rẹ̀ sí ń kọ́ni létí Òkun, àwọn ìjọ ènìyàn tí ó yí i ká pọ̀ jọjọ tó bẹ́ẹ̀ tí ó fi bọ́ sínú ọkọ̀ ojú omi, tí ó sì jókòó nínú rẹ̀ lẹ́gbẹ̀ẹ́ Òkun, nígbà tí àwọn ènìyàn sì wà ní ilẹ̀ létí Òkun."},{"book":"Marku","chapter":"4","verse":"2","text":"Ó bẹ̀rẹ̀ sí í fi òwe bá wọn sọ̀rọ̀ nínú ẹ̀kọ́ rẹ̀ pé,"},{"book":"Marku","chapter":"4","verse":"3","text":"“Ẹ fi etí sílẹ̀! Ní ọjọ́ kan, afúnrúgbìn kan jáde lọ láti lọ fúnrúgbìn rẹ̀."},{"book":"Marku","chapter":"4","verse":"4","text":"Bí ó ti ń fúnrúgbìn, díẹ̀ bọ́ sí ẹ̀bá ọ̀nà, àwọn ẹyẹ sì wá, wọ́n sì ṣà á jẹ."},{"book":"Marku","chapter":"4","verse":"5","text":"Díẹ̀ bọ́ sórí ilẹ̀ àpáta, níbi tí erùpẹ̀ ko sí púpọ̀. Láìpẹ́ ọjọ́, ó hu jáde."},{"book":"Marku","chapter":"4","verse":"6","text":"Ṣùgbọ́n nígbà tí oòrùn mú gangan, ó jóná, nítorí tí kò ní gbòǹgbò, ó gbẹ."},{"book":"Marku","chapter":"4","verse":"7","text":"Àwọn irúgbìn mìíràn sì bọ́ sáàrín ẹ̀gún, nígbà tí ẹ̀gún sì dàgbàsókè, ó fún wọn pa, tó bẹ́ẹ̀ tí àwọn irúgbìn náà kò le so èso."},{"book":"Marku","chapter":"4","verse":"8","text":"Ṣùgbọ́n òmíràn bọ́ sí ilẹ̀ ọlọ́ràá, o sì so èso lọ́pọ̀lọ́pọ̀, òmíràn ọgbọọgbọ̀n, òmíràn ọgọọgọ́ta, àti òmíràn ọgọọgọ́rùn-ún.”"},{"book":"Marku","chapter":"4","verse":"9","text":"Jesu sì wí pé, “Ẹni tí ó bá ní etí láti fi gbọ́, kí ó gbọ́.”"},{"book":"Marku","chapter":"4","verse":"10","text":"Nígbà tí ó ku òun nìkan pẹ̀lú àwọn ọmọ-ẹ̀yìn méjìlá àti àwọn mìíràn, wọ́n bi í léèrè wí pé, “Kí ni ìtumọ̀ òwe rẹ̀?”"},{"book":"Marku","chapter":"4","verse":"11","text":"Ó sì dá wọn lóhùn pé, “Ẹ̀yin ni a gbà láààyè láti mọ ohun ìjìnlẹ̀ nípa ìjọba Ọlọ́run. Èyí tí ó pamọ́ sí àwọn tí ó wà lẹ́yìn agbo ìjọba náà."},{"book":"Marku","chapter":"4","verse":"12","text":"Bí ó tilẹ̀ jẹ́ wí pé,"},{"book":"Marku","chapter":"4","verse":"13","text":"Ṣùgbọ́n Jesu wí fún wọn pé, “Bí òwe tí ó rọrùn yìí kò bá yé e yín? Báwo ni ẹ̀yin yóò ṣe mọ ìtumọ̀ àwọn mìíràn tí mo ń sọ fún un yín?"},{"book":"Marku","chapter":"4","verse":"14","text":"Afúnrúgbìn ń fúnrúgbìn ọ̀rọ̀ náà."},{"book":"Marku","chapter":"4","verse":"15","text":"Àwọn èso tó bọ́ sí ojú ọ̀nà, ni àwọn ọlọ́kàn líle tí wọ́n gbọ́ ọ̀rọ̀ Ọlọ́run, lójúkan náà èṣù wá ó sì mú kí wọn gbàgbé ohun tí wọ́n ti gbọ́."},{"book":"Marku","chapter":"4","verse":"16","text":"Bákan náà, àwọn tí ó bọ́ sórí àpáta, ni àwọn ènìyàn tí wọ́n fi ayọ̀ gbọ́ ọ̀rọ̀ Ọlọ́run."},{"book":"Marku","chapter":"4","verse":"17","text":"Ṣùgbọ́n kò ni gbòǹgbò tí ó jinlẹ̀ ní ọkàn wọn. Ṣùgbọ́n wọ́n á wà fún ìgbà díẹ̀, lẹ́yìn náà nígbà ti wàhálà tàbí inúnibíni bá dìde nítorí ọ̀rọ̀ náà, lójúkan náà, wọ́n á kọsẹ̀."},{"book":"Marku","chapter":"4","verse":"18","text":"Àwọn tí ó bọ́ sáàrín ẹ̀gún ni àwọn tí ó gbọ́ ọ̀rọ̀ náà, tí wọn sì gbà á."},{"book":"Marku","chapter":"4","verse":"19","text":"Ṣùgbọ́n láìpẹ́ jọjọ, àwọn adùn ayé àti inú dídùn, ọrọ̀ àti ìjàkadì fún àṣeyọrí àti ìfẹ́ àwọn ohun mèremère ayé, gba ọkàn wọn, wọ́n sì fún ọ̀rọ̀ náà pa ní ọkàn wọn. Ọ̀rọ̀ náà sì jẹ́ aláìléso."},{"book":"Marku","chapter":"4","verse":"20","text":"Ṣùgbọ́n àwọn tí ó bọ́ sí ilẹ̀ ọlọ́ràá, ní àwọn tí ó gbọ́ ọ̀rọ̀ Ọlọ́run tí wọ́n sì gbà á lóòtítọ́, wọ́n sì mú èso púpọ̀ jáde fún Ọlọ́run ní ọgbọọgbọ̀n, ọgọọgọ́ta, àti òmíràn ọgọọgọ́rùn-ún, gẹ́gẹ́ bí a ti gbìn ín sí ọkàn wọn.”"},{"book":"Marku","chapter":"4","verse":"21","text":"Ó sì wí fún wọn pé, “A ha lè gbé fìtílà wá láti fi sábẹ́ òsùwọ̀n tàbí sábẹ́ àkéte? Rárá o, ki a ṣe pe a o gbé e ka orí ọ̀pá fìtílà?"},{"book":"Marku","chapter":"4","verse":"22","text":"Gbogbo ohun tí ó pamọ́ nísinsin yìí yóò hàn ní gbangba ní ọjọ́ kan, bẹ́ẹ̀ ni kò sí ohun tí ó wà ní ìkọ̀kọ̀, bí kò ṣe pé kí ó le yọ sí gbangba."},{"book":"Marku","chapter":"4","verse":"23","text":"Bí ẹnikẹ́ni bá ní etí láti fi gbọ́, kí ó gbọ́.”"},{"book":"Marku","chapter":"4","verse":"24","text":"Ó sì tún tẹ̀síwájú pé, “Ẹ máa kíyèsi ohun tí ẹ bà gbọ́ dáradára, nítorí òsùwọ̀n tí ẹ̀yin bá fi wọ́n náà ni a ó fi wọ́n fún un yín àti jù bẹ́ẹ̀ lọ."},{"book":"Marku","chapter":"4","verse":"25","text":"Nítorí ẹni tí ó bá ní, òun ni a ó tún fi fún sí i àti lọ́wọ́ ẹni tí kò bá ní, ni a ó ti gba èyí náà tí ó ní.”"},{"book":"Marku","chapter":"4","verse":"26","text":"Ó sì tún sọ èyí pé, “Èyí ni a lè fi ìjọba Ọlọ́run wé. Ọkùnrin kan ń fúnrúgbìn sí ilẹ̀."},{"book":"Marku","chapter":"4","verse":"27","text":"Lóru àti ní ọ̀sán, bóyá ó sùn tàbí ó dìde, irúgbìn náà hu jáde, ó sì dàgbà, òun kò sì mọ̀ bí ó ti ṣẹlẹ̀."},{"book":"Marku","chapter":"4","verse":"28","text":"Nítorí tí ilẹ̀ kọ́kọ́ hù èso jáde fún ara rẹ̀, ó mú èéhù ewé jáde, èyí tí ó tẹ̀lé e ní orí ọkà, ní ìparí, ọkà náà gbó."},{"book":"Marku","chapter":"4","verse":"29","text":"Nígbà tí èso bá gbó tán, lẹ́sẹ̀kẹsẹ̀, òun a tẹ dòjé bọ inú ọkà náà, ó sì kórè rẹ̀.”"},{"book":"Marku","chapter":"4","verse":"30","text":"Jesu sì tún wí pé, “Kí ni kí èmi fi ìjọba Ọlọ́run wé? Òwe wo ni kí èmi fi ṣe àkàwé rẹ̀?"},{"book":"Marku","chapter":"4","verse":"31","text":"Ó dàbí èso hóró musitadi kan, lóòótọ́, ó jọ ọ̀kan nínú àwọn èso tí ó kéré jùlọ ti a gbìn sínú ilẹ̀."},{"book":"Marku","chapter":"4","verse":"32","text":"Síbẹ̀, nígbà tí a gbìn ín, ó dàgbàsókè, ó gbilẹ̀, ó sì di títóbi ju gbogbo ewéko inú ọgbà yòókù lọ. Ó sì yọ ẹ̀ka ńlá níbi tí àwọn ẹyẹ ọ̀run lè kọ́ ìtẹ́ wọn sí, kí wọn sì rí ìdáàbòbò.”"},{"book":"Marku","chapter":"4","verse":"33","text":"Òun lo ọ̀pọ̀ irú òwe wọ̀nyí láti fi kọ́ àwọn ènìyàn, gẹ́gẹ́ bí wọ́n bá ti ń fẹ́ láti ní òye tó."},{"book":"Marku","chapter":"4","verse":"34","text":"Kìkì òwe ni Jesu fi ń kọ́ àwọn ènìyàn ní ẹ̀kọ́ ìta gbangba rẹ̀. Ṣùgbọ́n lẹ́yìn èyí, nígbà tí ó bá sì wà pẹ̀lú àwọn ọmọ-ẹ̀yìn rẹ̀, òun a sì sọ ìtumọ̀ ohun gbogbo."},{"book":"Marku","chapter":"4","verse":"35","text":"Nígbà tí alẹ́ lẹ́, Jesu wí fún àwọn ọmọ-ẹ̀yìn rẹ̀ pé, “Ẹ jẹ́ kí a rékọjá sí apá kejì.”"},{"book":"Marku","chapter":"4","verse":"36","text":"Nígbà tí wọn ti tú ìjọ ká, wọ́n sì gbà á sínú ọkọ̀ ojú omi gẹ́gẹ́ bí ó ti wà. Àwọn ọkọ̀ ojú omi kékeré mìíràn sì wà lọ́dọ̀ rẹ̀."},{"book":"Marku","chapter":"4","verse":"37","text":"Ìjì líle ńlá kan sì dìde, omi sì ń bù sínú ọkọ̀, tó bẹ́ẹ̀ tí ọkọ̀ fi bẹ̀rẹ̀ sí í kún fún omi, ó sì fẹ́rẹ rì."},{"book":"Marku","chapter":"4","verse":"38","text":"Jesu ti sùn lọ lẹ́yìn ọkọ̀, ó gbé orí lé ìrọ̀rí. Wọ́n sì jí i lóhùn rara wí pé, “Olùkọ́ni, tàbí ìwọ kò tilẹ̀ bìkítà pé gbogbo wa fẹ́ rì?”"},{"book":"Marku","chapter":"4","verse":"39","text":"Ó dìde, ó bá ìjì líle náà wí, ó sì wí fún òkun pé, “Dákẹ́! Jẹ́ẹ́!” Ìjì náà sì dá, ìparọ́rọ́ ńlá sì wà."},{"book":"Marku","chapter":"4","verse":"40","text":"Lẹ́yìn náà, ó béèrè lọ́wọ́ àwọn ọmọ-ẹ̀yìn rẹ̀ pé, “Èéṣe tí ẹ̀yin fi ń ṣojo bẹ́ẹ̀? Tàbí ẹ̀yin kò ì tí ì ní ìgbàgbọ́ síbẹ̀síbẹ̀?”"},{"book":"Marku","chapter":"4","verse":"41","text":"Ẹ̀rù bà wọ́n gidigidi, wọ́n sì wí fún ara wọn pé, “Irú ọkùnrin wo ni èyí, tí ìjì àti Òkun ń gbọ́ tirẹ̀!”"}]}