{"data":[{"book":"2 Basessaloniika","chapter":"1","verse":"1","text":"Nze Pawulo ne Sirwano1:1 Sirwano Mu Luyonaani oluusi ayitibwa Siira ne Timoseewo tuwandiikira Ekkanisa ey’Abasessaloniika, abantu ba Katonda Kitaffe ne Mukama waffe Yesu Kristo,"},{"book":"2 Basessaloniika","chapter":"1","verse":"2","text":"ekisa n’emirembe ebiva eri Katonda Kitaffe ne Mukama waffe Yesu Kristo, bibeerenga nammwe."},{"book":"2 Basessaloniika","chapter":"1","verse":"3","text":"Kitugwanidde okwebazanga Katonda bulijjo ku lwammwe abooluganda, nga bwe kisaana, kubanga okukkiriza kwammwe kweyongedde nnyo okukula, awamu n’okwagalana kwammwe mwekka na mwekka,"},{"book":"2 Basessaloniika","chapter":"1","verse":"4","text":"ekyo ne kituleetera ffe ffennyini okubeenyumiririzaamu mu kkanisa za Katonda olw’okugumiikiriza kwammwe n’okukkiriza kwammwe wakati mu kuyigganyizibwa kwammwe kwonna awamu n’okubonaabona bye mugumiikiriza."},{"book":"2 Basessaloniika","chapter":"1","verse":"5","text":"Ako kabonero akalaga nti Katonda mutuukirivu mu kulamula kwe, mmwe mulyoke musaanire obwakabaka bwa Katonda, bwe mubonaabonera,"},{"book":"2 Basessaloniika","chapter":"1","verse":"6","text":"ate ng’abo ababanyigiriza alibabonereza nga bwe kibagwanidde."},{"book":"2 Basessaloniika","chapter":"1","verse":"7","text":"Era nammwe abanyigirizibwa muliweerwa wamu naffe ekiwummulo, mu kubikkulirwa kwa Mukama waffe Yesu bw’aliva mu ggulu, ne bamalayika be ab’amaanyi,"},{"book":"2 Basessaloniika","chapter":"1","verse":"8","text":"mu muliro ogwaka, n’abonereza abo abatamanyi Katonda era abajeemera Enjiri ya Mukama waffe Yesu."},{"book":"2 Basessaloniika","chapter":"1","verse":"9","text":"Abo baliweebwa ekibonerezo kya kuzikirira emirembe n’emirembe, nga baawukanyiziddwa ne Mukama waffe, n’ekitiibwa ky’amaanyi ge."},{"book":"2 Basessaloniika","chapter":"1","verse":"10","text":"Bw’alijja okugulumizibwa mu batukuvu be ku lunaku luli abo bonna abamukkiriza balyewuunya kubanga mwakkiriza bye twabategeeza ku ye."},{"book":"2 Basessaloniika","chapter":"1","verse":"11","text":"Kyetuva tubasabira bulijjo, Katonda waffe abasaanyize okuyitibwa kwammwe. Abawe amaanyi mutuukirize ebirungi byonna bye mukola, na buli mulimu ogw’okukkiriza mu maanyi,"},{"book":"2 Basessaloniika","chapter":"1","verse":"12","text":"erinnya lya Mukama waffe Yesu liryoke ligulumizibwe mu mmwe, nammwe muweebwe ekitiibwa mu ye, ng’ekisa kya Katonda waffe ne Mukama waffe Yesu Kristo bwe kiri."}]}