{"data":[{"book":"2 Basessaloniika","chapter":"2","verse":"1","text":"Kaakano abooluganda, ku by’okukomawo kwa Mukama waffe Yesu Kristo, era n’okukuŋŋaanyizibwa okumusisinkana, tubasaba"},{"book":"2 Basessaloniika","chapter":"2","verse":"2","text":"muleme okweraliikirira wadde emitima okubeewanika newaakubadde olw’omwoyo, newaakubadde olw’ekigambo wadde olw’ebbaluwa, ebirabika ng’ebivudde gye tuli, nga biranga nti olunaku lwa Mukama lutuuse."},{"book":"2 Basessaloniika","chapter":"2","verse":"3","text":"Omuntu yenna tabalimbalimbanga mu ngeri yonna; kubanga okuggyako ng’obujeemu busoose okujja, n’omuntu oli ow’obujeemu, omwana w’okuzikirira ng’amaze okulabisibwa,"},{"book":"2 Basessaloniika","chapter":"2","verse":"4","text":"oyo alivvoola Katonda ne yeegulumiza okusinga ebintu byonna nga yeeyita katonda oba ekissibwamu ekitiibwa atuule mu yeekaalu ya Katonda omwo nga yeefuula okuba Katonda."},{"book":"2 Basessaloniika","chapter":"2","verse":"5","text":"Temujjukira ng’ebyo nabibategeeza bwe nnali nammwe?"},{"book":"2 Basessaloniika","chapter":"2","verse":"6","text":"Era ekikyamuziyizza mukimanyi kubanga tagenda kujja okutuusa ng’ekiseera kye kituuse."},{"book":"2 Basessaloniika","chapter":"2","verse":"7","text":"Kubanga ekyama ky’obujeemu kyatandika dda okukola, naye ye yennyini tagenda kujja okutuusa oyo amuziyiza lw’aliva mu kkubo."},{"book":"2 Basessaloniika","chapter":"2","verse":"8","text":"Olwo omuntu ow’obujeemu alyoke alabisibwe, Mukama waffe Yesu gw’alimalawo n’omukka ogw’omu kamwa ke n’amuzikiriza n’okulabisibwa kw’okujja kwe."},{"book":"2 Basessaloniika","chapter":"2","verse":"9","text":"Omuntu oyo alijjira mu maanyi ga Setaani gonna n’akola obubonero n’eby’amagero, eby’obulimba,"},{"book":"2 Basessaloniika","chapter":"2","verse":"10","text":"era n’obulimba obwa buli ngeri obw’obutali butuukirivu eri abo abazikirizibwa, kubanga bagaana okukkiriza amazima okulokolebwa."},{"book":"2 Basessaloniika","chapter":"2","verse":"11","text":"Katonda kyava abawaayo eri okubuzibwabuzibwa okw’amaanyi bakkirize eby’obulimba."},{"book":"2 Basessaloniika","chapter":"2","verse":"12","text":"Era bonna balyoke basalirwe omusango olw’okukkiriza obulimba, ne bagaana amazima ne basanyukira okukola ebitali bya butuukirivu."},{"book":"2 Basessaloniika","chapter":"2","verse":"13","text":"Naye kitugwanidde okwebazanga Katonda ennaku zonna ku lwammwe, abooluganda abaagalwa mu Mukama waffe, kubanga Katonda yabalondera obulokozi okuva ku lubereberye, ng’abatukuza olw’okukola kw’Omwoyo n’okukkiriza amazima,"},{"book":"2 Basessaloniika","chapter":"2","verse":"14","text":"ge yabayitira ng’ayita mu Njiri yaffe mulyoke mufune ekitiibwa kya Mukama waffe Yesu Kristo."},{"book":"2 Basessaloniika","chapter":"2","verse":"15","text":"Noolwekyo abooluganda, munywererenga ku ebyo bye twabayigiriza mu bbaluwa zaffe oba mu bigambo byaffe."},{"book":"2 Basessaloniika","chapter":"2","verse":"16","text":"Kale Mukama waffe Yesu Kristo yennyini, ne Katonda Kitaffe eyatwagala n’atuwa essanyu n’essuubi eddungi olw’ekisa kye,"},{"book":"2 Basessaloniika","chapter":"2","verse":"17","text":"abazzeemu amaanyi, era abanywezenga mu buli kye mukola ne mu buli kigambo ekirungi."}]}