{"data":[{"book":"2 Тимофія","chapter":"3","verse":"1","text":"Тож знай це: в останні дні настануть тяжкі часи."},{"book":"2 Тимофія","chapter":"3","verse":"2","text":"Адже люди будуть себелюбними, грошолюбами, хвальками, гордими, богохульниками, непокірними батькам, невдячними, нечестивими,"},{"book":"2 Тимофія","chapter":"3","verse":"3","text":"недружелюбними, непримиренними, наклепниками, нестриманими, брутальними, ненависниками добра,"},{"book":"2 Тимофія","chapter":"3","verse":"4","text":"зрадниками, безрозсудними, бундючними, тими, котрі люблять розкоші більше, ніж Бога,"},{"book":"2 Тимофія","chapter":"3","verse":"5","text":"маючи вигляд набожності, але заперечуючи її силу. Від таких тримайся подалі."},{"book":"2 Тимофія","chapter":"3","verse":"6","text":"Адже серед них є такі, що прокрадаються в дім та полонять легковажних жінок, обтяжених гріхами й керованих різними пожадливостями,"},{"book":"2 Тимофія","chapter":"3","verse":"7","text":"які постійно вчаться, але ніяк не можуть прийти до пізнання істини."},{"book":"2 Тимофія","chapter":"3","verse":"8","text":"Як Янній та Ямврій противилися Мойсею, так само й ці люди противляться істині. Це люди з розбещеним розумом, непридатні до віри."},{"book":"2 Тимофія","chapter":"3","verse":"9","text":"Але вони ще недовго матимуть успіх, бо їхнє безумство стане очевидним для всіх, як і у випадку тих двох."},{"book":"2 Тимофія","chapter":"3","verse":"10","text":"Ти ж пішов слідом за моїм ученням, поведінкою, наміром, вірою, довготерпінням, любов’ю, стійкістю,"},{"book":"2 Тимофія","chapter":"3","verse":"11","text":"переслідуваннями, стражданнями, які мене спіткали в Антіохії, Іконії та Лістрі. Я зазнав цих гонінь, але Господь урятував мене від усього."},{"book":"2 Тимофія","chapter":"3","verse":"12","text":"Бо всі, хто бажає жити побожно в Христі Ісусі, будуть переслідувані,"},{"book":"2 Тимофія","chapter":"3","verse":"13","text":"а лихі люди та самозванці матимуть успіх у злому, обманюючи інших і себе вводячи."},{"book":"2 Тимофія","chapter":"3","verse":"14","text":"Проте ти залишайся в тому, чого навчився і в чому впевнений, пам’ятаючи тих, від кого навчився."},{"book":"2 Тимофія","chapter":"3","verse":"15","text":"Ти з дитинства знаєш Святі Писання, які можуть дати тобі мудрість, що веде до спасіння через віру в Христа Ісуса."},{"book":"2 Тимофія","chapter":"3","verse":"16","text":"Усе Писання богонатхненне й корисне для навчання, докору, виправлення та для виховання в праведності,"},{"book":"2 Тимофія","chapter":"3","verse":"17","text":"щоби Божа людина була досконалою й спорядженою для всякого доброго діла."}]}