{"data":[{"book":"ख़ुरु","chapter":"11","verse":"1","text":"और ख़ुदावन्द ने मूसा से कहा कि “मैं फ़िर'औन और मिस्रियों पर एक बला और लाऊँगा, उसके बाद वह तुम को यहाँ से जाने देगा, और जब वह तुम को जाने देगा तो यक़ीनन तुम सब को यहाँ से बिल्कुल निकाल देगा।"},{"book":"ख़ुरु","chapter":"11","verse":"2","text":"इसलिए अब तू लोगों के कान में यह बात डाल दे कि उनमें से हर शख़्स अपने पड़ोसी और हर 'औरत अपनी पड़ौसन से सोने, चाँदी के ज़ेवर ले।”"},{"book":"ख़ुरु","chapter":"11","verse":"3","text":"और ख़ुदावन्द ने उन लोगों पर मिस्रियों को मेहरबान कर दिया, और यह आदमी मूसा भी मुल्क — ए — मिस्र में फ़िर'औन के ख़ादिमों के नज़दीक और उन लोगों की निगाह में बड़ा बुज़ुर्ग़ था।"},{"book":"ख़ुरु","chapter":"11","verse":"4","text":"और मूसा ने कहा, कि ख़ुदावन्द यूँ फ़रमाता है कि मैं आधी रात को निकल कर मिस्र के बीच में जाऊँगा;"},{"book":"ख़ुरु","chapter":"11","verse":"5","text":"और मुल्क — ए — मिस्र के सब पहलौटे, फ़िर'औन जो तख़्त पर बैठा है उसके पहलौटे से लेकर वह लौंडी जो चक्की पीसती है उसके पहलौटे तक और सब चौपायों के पहलौठे मर जाएँगे।"},{"book":"ख़ुरु","chapter":"11","verse":"6","text":"और सारे मुल्क — ए — मिस्र में ऐसा बड़ा मातम होगा जैसा न कभी पहले हुआ और न फिर कभी होगा।"},{"book":"ख़ुरु","chapter":"11","verse":"7","text":"लेकिन इस्राईल में से किसी पर चाहे इंसान हो चाहे हैवान एक कुत्ता भी नही भौंकेगा, ताकि तुम जान लो कि ख़ुदावन्द मिस्रियों और इस्राईलियों में कैसा फ़र्क करता है।"},{"book":"ख़ुरु","chapter":"11","verse":"8","text":"और तेरे यह सब नौकर मेरे पास आकर मेरे आगे सर झुकाएंगे और कहेंगे, कि 'तू भी निकल और तेरे सब पैरौ भी निकलें, इसके बाद मैं निकल जाऊँगा। यह कह कर वह बड़े ग़ुस्से में फ़िर'औन के पास से निकल कर चला गया।"},{"book":"ख़ुरु","chapter":"11","verse":"9","text":"और ख़ुदावन्द ने मूसा से कहा, कि फ़िर'औन तुम्हारी इसी वजह से नहीं सुनेगा; ताकि 'अजायब मुल्क — ए — मिस्र में बहुत ज़्यादा हो जाएँ।"},{"book":"ख़ुरु","chapter":"11","verse":"10","text":"और मूसा और हारून ने यह करामात फ़िरऔन को दिखाई, और ख़ुदावन्द ने फ़िर'औन के दिल को सख़्त कर दिया कि उसने अपने मुल्क से बनी — इस्राईल को जाने न दिया।"}]}