{"data":[{"book":"ख़ुरु","chapter":"21","verse":"1","text":"“वह अहकाम जो तुझे उनको बताने हैं यह हैं:"},{"book":"ख़ुरु","chapter":"21","verse":"2","text":"अगर तू कोई 'इब्रानी ग़ुलाम ख़रीदे तो वह छ: बरस ख़िदमत करे और सातवें बरस मुफ़्त आज़ाद होकर चला जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"3","text":"अगर वह अकेला आया हो तो अकेला ही चला जाए और अगर वह शादी शुदा हो तो उसकी बीवी भी उसके साथ जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"4","text":"अगर उसके आक़ा ने उसकी शादी कराया हो और उस 'औरत के उससे बेटे और बेटियाँ हुई हों तो वह 'औरत और उसके बच्चे उस आक़ा के होकर रहें और वह अकेला चला जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"5","text":"पर अगर वह ग़ुलाम साफ़ कह दे कि मैं अपने आक़ा से और अपनी बीवी और बच्चों से मुहब्बत रखता हूँ, मैं आज़ाद होकर नहीं जाऊँगा।"},{"book":"ख़ुरु","chapter":"21","verse":"6","text":"तो उसका आक़ा उसे ख़ुदा के पास ले जाए, और उसे दरवाज़े पर या दरवाज़े की चौखट पर लाकर सुतारी से उसका कान छेदे; तब वह हमेशा उसकी खि़दमत करता रहे।"},{"book":"ख़ुरु","chapter":"21","verse":"7","text":"'और अगर कोई शख़्स अपनी बेटी को लौंडी होने के लिए बेच डाले तो वह गु़लामों की तरह चली न जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"8","text":"अगर उसका आक़ा जिसने उससे निस्बत की है उससे ख़ुश न हो, तो वह उसका फ़िदिया मंजूर करे पर उसे यह इख़्तियार न होगा कि उसको किसी अजनबी क़ौम के हाथ बेचे, क्यूँकि उसने उससे दग़ाबाज़ी की।"},{"book":"ख़ुरु","chapter":"21","verse":"9","text":"और अगर वह उसकी निस्बत अपने बेटे से कर दे तो वह उससे बेटियों का सा सुलूक करे।"},{"book":"ख़ुरु","chapter":"21","verse":"10","text":"अगर वह दूसरी 'औरत कर ले तो भी वह उसके खाने, कपड़े और शादी के फ़र्ज़ में क़ासिर न हो।"},{"book":"ख़ुरु","chapter":"21","verse":"11","text":"और अगर वह उससे यह तीनों बातें न करे तो वह मुफ़्त बे — रुपये दिए चली जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"12","text":"'अगर कोई किसी आदमी को ऐसा मारे कि वह मर जाए तो वह क़तई' जान से मारा जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"13","text":"लेकिन अगर वह शख़्स घात लगाकर न बैठा हो बल्कि ख़ुदा ही ने उसे उसके हवाले कर दिया हो, तो मैं ऐसे हाल में एक जगह बता दूँगा जहाँ वह भाग जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"14","text":"और अगर कोई दीदा — ओ — दानिस्ता अपने पड़ोसी पर चढ़ आए ताकि उसे धोखे से मार डाले, तो तू उसे मेरी क़ुर्बानगाह से जुदा कर देना ताकि वह मारा जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"15","text":"“और जो कोई अपने बाप या अपनी माँ को मारे वह क़तई' जान से मारा जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"16","text":"“और जो कोई किसी आदमी को चुराए चाहे वह उसे बेच डाले चाहे वह उसके यहाँ मिले, वह क़तई' मार डाला जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"17","text":"'और जो अपने बाप या अपनी माँ पर ला'नत करे वह क़तई' मार डाला जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"18","text":"“और अगर दो शख़्स झगड़ें और एक दूसरे को पत्थर या मुक्का मारे और वह मरे तो नहीं पर बिस्तर पर पड़ा रहे,"},{"book":"ख़ुरु","chapter":"21","verse":"19","text":"तो जब वह उठ कर अपनी लाठी के सहारे बाहर चलने — फिरने लगे, तब वह जिसने मारा था बरी हो जाए और सिर्फ़ उसका हरजाना भर दे और उसका पूरा 'इलाज करा दे।"},{"book":"ख़ुरु","chapter":"21","verse":"20","text":"“और अगर कोई अपने ग़ुलाम या लौंडी को लाठी से ऐसा मारे कि वह उसके हाथ से मर जाए तो उसे ज़रूर सज़ा दी जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"21","text":"लेकिन अगर वह एक — दो दिन जीता रहे तो आक़ा को सज़ा न दी जाए, इसलिए कि वह ग़ुलाम उसका माल है।"},{"book":"ख़ुरु","chapter":"21","verse":"22","text":"“अगर लोग आपस में मार पीट करें और किसी हामिला को ऐसी चोट पहुँचाएँ कि उसे इस्क़ात हो जाए, लेकिन और कोई नुक़्सान न हो तो उससे जितना जुर्माना उसका शौहर तजवीज़ करे लिया जाए, और वह जिस तरह क़ाज़ी फ़ैसला करें जुर्माना भर दे।"},{"book":"ख़ुरु","chapter":"21","verse":"23","text":"लेकिन अगर नुक़्सान हो जाए तो तू जान के बदले जान ले,"},{"book":"ख़ुरु","chapter":"21","verse":"24","text":"और आँख के बदले आँख, दाँत के बदले दाँत, और हाथ के बदले हाथ, पाँव के बदले पाँव,"},{"book":"ख़ुरु","chapter":"21","verse":"25","text":"जलाने के बदले जलाना, ज़ख़्म के बदले ज़ख़्म और चोट के बदले चोट।"},{"book":"ख़ुरु","chapter":"21","verse":"26","text":"“और अगर कोई अपने ग़ुलाम या अपनी लौंडी की आँख पर ऐसा मारे कि वह फूट जाए, तो वह उसकी आँख के बदले उसे आज़ाद कर दे।"},{"book":"ख़ुरु","chapter":"21","verse":"27","text":"अगर कोई अपने ग़ुलाम या अपनी लौंडी का दाँत मार कर तोड़ दे, तो वह उसके दाँत के बदले उसे आज़ाद कर दे।"},{"book":"ख़ुरु","chapter":"21","verse":"28","text":"'अगर बैल किसी मर्द या 'औरत को ऐसा सींग मारे कि वह मर जाए, तो वह बैल ज़रूर संगसार किया जाय और उसका गोश्त खाया न जाए, लेकिन बैल का मालिक बेगुनाह ठहरे।"},{"book":"ख़ुरु","chapter":"21","verse":"29","text":"लेकिन अगर उस बैल की पहले से सींग मारने की 'आदत थी और उसके मालिक को बता भी दिया गया था तोभी उसने उसे बाँध कर नहीं रख्खा, और उसने किसी मर्द या'औरत को मार दिया हो तो बैल संगसार किया जाए और उसका मालिक भी मारा जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"30","text":"और अगर उससे ख़ूनबहा माँगा जाए, तो उसे अपनी जान के फ़िदिया में जितना उसके लिए ठहराया जाए उतना ही देना पड़ेगा।"},{"book":"ख़ुरु","chapter":"21","verse":"31","text":"चाहे उसने किसी के बेटे को मारा हो या बेटी को, इसी हुक्म के मुवाफ़िक़ उसके साथ 'अमल किया जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"32","text":"अगर बैल किसी के ग़ुलाम या लौंडी को सींग से मारे तो मालिक उस ग़ुलाम या लौंडी के मालिक को 21:32 342 ग्राम चांदी तीस मिस्काल रुपये दे और बैल संगसार किया जाए।"},{"book":"ख़ुरु","chapter":"21","verse":"33","text":"'और अगर कोई आदमी गढ़ा खोले या खोदे और उसका मुँह न ढाँपे, और कोई बैल या गधा उसमें गिर जाए;"},{"book":"ख़ुरु","chapter":"21","verse":"34","text":"तो गढ़े का मालिक इसका नुक़्सान भर दे और उनके मालिक को क़ीमत दे और मरे हुए जानवर को ख़ुद ले ले।"},{"book":"ख़ुरु","chapter":"21","verse":"35","text":"“और अगर किसी का बैल दूसरे के बैल को ऐसी चोट पहुँचाए के वह मर जाए, तो वह जीते बैल को बेचें और उसका दाम आधा आधा आपस में बाँट लें और इस मरे हुए बैल को भी ऐसे ही बाँट लें।"},{"book":"ख़ुरु","chapter":"21","verse":"36","text":"और अगर मा'लूम हो जाए कि उस बैल की पहले से सींग मारने की 'आदत थी और उसके मालिक ने उसे बाँध कर नहीं रख्खा, तो उसे क़तई' बैल के बदले बैल देना होगा और वह मरा हुआ जानवर उसका होगा।"}]}