{"data":[{"book":"ख़ुरु","chapter":"30","verse":"1","text":"और तू ख़ुशबू जलाने के लिए कीकर की लकड़ी की एक क़ुर्बानगाह बनाना।"},{"book":"ख़ुरु","chapter":"30","verse":"2","text":"उसकी लम्बाई एक हाथ और चौड़ाई एक हाथ हो, वह चौखुन्टी रहे और उसकी ऊँचाई दो हाथ हो और उसके सींग उसी टुकड़े से बनाए जाएँ।"},{"book":"ख़ुरु","chapter":"30","verse":"3","text":"और तू उसकी ऊपर की सतह और चारों पहलूओं को जो उसके चारों ओर हैं, और उसके सींगों को ख़ालिस सोने से मढ़ना और उसके लिए चारों ओर एक ज़रीन ताज बनाना।"},{"book":"ख़ुरु","chapter":"30","verse":"4","text":"और तू उस ताज के नीचे उसके दोनों पहलुओं में सोने के दो कड़े उसकी दोनों तरफ़ बनाना। वह उसके उठाने की चोबों के लिए ख़ानों का काम देंगे।"},{"book":"ख़ुरु","chapter":"30","verse":"5","text":"और चोबें कीकर की लकड़ी की बना कर उनको सोने से मंढना।"},{"book":"ख़ुरु","chapter":"30","verse":"6","text":"और तू उसको उस पर्दे के आगे रखना जो शहादत के सन्दूक के सामने है; वह सरपोश के सामने रहे जो शहादत के सन्दूक के ऊपर है, जहाँ मैं तुझ से मिला करूँगा30:6 तू इस कुर्बान्गाह को लटके हुए परदे के मद्खल पर पाक मक़ाम और पाक तरीन मक़ाम के बीच रखना, और शहादत का संदुक़और कफ्फारे का सर्पोशजो सोने का बना है उन्हें परदे के अंदर रखना, वहां मैंतुम से मिला करूँगा — ।"},{"book":"ख़ुरु","chapter":"30","verse":"7","text":"“इसी पर हारून ख़ुशबूदार ख़ुशबू जलाया करे, हर सुबह चराग़ों को ठीक करते वक़्त ख़ुशबू जलाएँ।"},{"book":"ख़ुरु","chapter":"30","verse":"8","text":"और ज़वाल और गु़रूब के बीच भी जब हारून चरागों को रोशन करे तब ख़ुशबू जलाए, यह ख़ुशबू ख़ुदावन्द के सामने तुम्हारी नसल — दर — नसल हमेशा जलाया जाए।"},{"book":"ख़ुरु","chapter":"30","verse":"9","text":"और तुम उस पर और तरह की ख़ुशबू न जलाना, न उस पर सोख़्तनी क़ुर्बानी और नज़र की क़ुर्बानी चढ़ाना और कोई तपावन भी उस पर न तपाना।"},{"book":"ख़ुरु","chapter":"30","verse":"10","text":"और हारून साल में एक बार उसके सींगों पर कफ़्फ़ारा दे। तुम्हारी नसल — दर — नसल साल में एक बार इस ख़ता की क़ुर्बानी के ख़ून से जो कफ़्फ़ारे के लिए हो, उसके लिए कफ़्फ़ारा दिया जाए। यह ख़ुदावन्द के लिए सबसे ज़्यादा पाक है।”"},{"book":"ख़ुरु","chapter":"30","verse":"11","text":"और ख़ुदावन्द ने मूसा से कहा,"},{"book":"ख़ुरु","chapter":"30","verse":"12","text":"“जब तू बनी — इस्राईल का शुमार करे तो जितनों का शुमार हुआ हो वह फ़ी — मर्द शुमार के वक़्त अपनी जान का फ़िदिया ख़ुदावन्द के लिए दें, ताकि जब तू उनका शुमार कर रहा हो उस वक़्त कोई वबा उनमें फैलने न पाए।"},{"book":"ख़ुरु","chapter":"30","verse":"13","text":"हर एक जो निकल — निकल कर शुमार किए हुओं में मिलता जाए, वह मक़दिस की मिस्काल के हिसाब से नीम मिस्काल दे। मिस्काल बीस 30:13 बीस जीरे कातोल सब से कम होता था लगभग 0:6 ग्रामबीस जीरे कातोल सब से कम होता था लगभग 0:6 ग्रामजीरहों की होती है। यह नीम मिस्काल ख़ुदावन्द के लिए नज़र है।"},{"book":"ख़ुरु","chapter":"30","verse":"14","text":"जितने बीस बरस के या इससे ज़्यादा उम्र के निकल निकल कर शुमार किए हुओं में मिलते जाएँ, उनमें से हर एक ख़ुदावन्द की नज़्र दे।"},{"book":"ख़ुरु","chapter":"30","verse":"15","text":"जब तुम्हारी जानों के कफ़्फ़ारे के लिए ख़ुदावन्द की नज़्र दी जाए, तो दौलतमन्द नीम मिस्काल से ज़्यादा न दे और न ग़रीब उससे कम दे।"},{"book":"ख़ुरु","chapter":"30","verse":"16","text":"और तू बनी — इस्राईल से कफ़्फ़ारे की नक़्दी लेकर उसे ख़ेमा — ए — इजितमा'अ के काम में लगाना। ताकि वह बनी — इस्राईल की तरफ़ से तुम्हारी जानों के कफ़्फ़ारे के लिए ख़ुदावन्द के सामने यादगार हो।”"},{"book":"ख़ुरु","chapter":"30","verse":"17","text":"फिर ख़ुदावन्द ने मूसा से कहा,"},{"book":"ख़ुरु","chapter":"30","verse":"18","text":"“तू धोने के लिए पीतल का एक हौज़ और पीतल ही की उसकी कुर्सी बनाना, और उसे ख़ेमा — ए — इजितमा'अ और क़ुर्बानगाह के बीच में रख कर उसमें पानी भर देना।"},{"book":"ख़ुरु","chapter":"30","verse":"19","text":"और हारून और उसके बेटे अपने हाथ पाँव उससे धोया करें।"},{"book":"ख़ुरु","chapter":"30","verse":"20","text":"ख़ेमा — ए — इजितमा'अ में दाख़िल होते वक़्त पानी से धो लिया करें ताकि हलाक न हों, या जब वह क़ुर्बानगाह के नज़दीक ख़िदमत के लिए या'नी ख़ुदावन्द के लिए सोख़्तनी क़ुर्बानी पेश करने को आएँ,"},{"book":"ख़ुरु","chapter":"30","verse":"21","text":"तो अपने — अपने हाथ पाँव धो लें ताकि मर न जाएँ। यह उसके और उसकी औलाद के लिए नसल — दर — नसल हमेशा की रिवायत हो।”"},{"book":"ख़ुरु","chapter":"30","verse":"22","text":"और ख़ुदावन्द ने मूसा से कहा,"},{"book":"ख़ुरु","chapter":"30","verse":"23","text":"कि तू मक़दिस की मिस्काल के हिसाब से ख़ास — ख़ास खु़शबूदार मसाल्हे लेना; या'नी अपने आप निकला हुआ मुर्र 30:23 6 किलोग्राम पाँच सौ मिस्काल, और उसका आधा या'नी ढाई सौ मिस्काल दारचीनी, और ख़ुशबूदार अगर ढाई सौ मिस्काल,"},{"book":"ख़ुरु","chapter":"30","verse":"24","text":"और तज पाँच सौ मिस्काल, और जैतून का तेल एक हीन;"},{"book":"ख़ुरु","chapter":"30","verse":"25","text":"और तू उनसे मसह करने का पाक तेल बनाना, या'नी उनकी गन्धी की हिकमत के मुताबिक़ मिला कर एक ख़ुशबूदार रौग़न तैयार करना। यही मसह करने का पाक तेल होगा।"},{"book":"ख़ुरु","chapter":"30","verse":"26","text":"इसी से तू ख़ेमा — ए — इजितमा'अ को, और शहादत के सन्दूक को,"},{"book":"ख़ुरु","chapter":"30","verse":"27","text":"और मेज़ को उसके बर्तन के साथ, और शमा'दान को उसके बर्तन के साथ, और ख़ुशबू जलाने की क़ुर्बानगाह को"},{"book":"ख़ुरु","chapter":"30","verse":"28","text":"और सोख़्तनी क़ुर्बानी पेश करने के मज़बह को उसके सब बर्तन के साथ, और हौज़ को और उसकी कुर्सी को मसह करना;"},{"book":"ख़ुरु","chapter":"30","verse":"29","text":"और तू उनको पाक करना ताकि वह निहायत पाक हो जाएँ, जो कुछ उनसे छू जाएगा वह पाक ठहरेगा।"},{"book":"ख़ुरु","chapter":"30","verse":"30","text":"“और तू हारून और उसके बेटों को मसह करना और उनको पाक करना ताकि वह मेरे लिए काहिन की ख़िदमत को अन्जाम दें।"},{"book":"ख़ुरु","chapter":"30","verse":"31","text":"और तू बनी — इस्राईल से कह देना, 'यह तेल मेरे लिए तुम्हारी नसल दर नसल मसह करने का पाक तेल होगा।"},{"book":"ख़ुरु","chapter":"30","verse":"32","text":"यह किसी आदमी के जिस्म पर न डाला जाए, और न तुम कोई और रौग़न इसकी तरकीब से बनाना; इस लिए के यह पाक है और तुम्हारे नज़दीक पाक ठहरे।"},{"book":"ख़ुरु","chapter":"30","verse":"33","text":"जो कोई इसकी तरह कुछ बनाए या इसमें, से कुछ किसी अजनबी पर लगाए वह अपनी कौम में से काट डाला जाए।”"},{"book":"ख़ुरु","chapter":"30","verse":"34","text":"और ख़ुदावन्द ने मूसा से कहा, “तू ख़ुशबूदार मसाल्हे मुर्र और मस्तकी और लौन और खु़शबूदार मसाल्हे के साथ ख़ालिस लुबान वज्न में बराबर — बराबर लेना,"},{"book":"ख़ुरु","chapter":"30","verse":"35","text":"और नमक मिलाकर उनसे गन्धी की हिकमत के मुताबिक़ ख़ुशबूदार रोग़न की तरह साफ़ और पाक ख़ुशबू बनाना।"},{"book":"ख़ुरु","chapter":"30","verse":"36","text":"और इसमें से कुछ ख़ूब बारीक पीस कर ख़ेमा — ए — इजितमा'अ में शहादत के सन्दूक़ के सामने जहाँ मैं तुझ से मिला करूँगा रखना। यह तुम्हारे लिए निहायत पाक ठहरे।"},{"book":"ख़ुरु","chapter":"30","verse":"37","text":"और जो ख़ुशबू तू बनाए उसकी तरकीब के मुताबिक़ तुम अपने लिए कुछ न बनाना। वह ख़ुशबू तेरे नज़दीक ख़ुदावन्द के लिए पाक हो।"},{"book":"ख़ुरु","chapter":"30","verse":"38","text":"जो कोई सूघने के लिए भी उसकी तरह कुछ बनाए वह अपनी क़ौम में से काट डाला जाए।”"}]}