{"data":[{"book":"ख़ुरु","chapter":"31","verse":"1","text":"फिर ख़ुदावन्द ने मूसा से कहा,"},{"book":"ख़ुरु","chapter":"31","verse":"2","text":"“देख मैंने बज़लीएल — बिन — ऊरी, बिन हूर को यहूदाह के क़बीले में से नाम लेकर बुलाया है।"},{"book":"ख़ुरु","chapter":"31","verse":"3","text":"और मैंने उसको हिकमत और समझऔर 'इल्म और हर तरह की कारिगरी में अल्लाह के रूह से मा'मूर किया है।"},{"book":"ख़ुरु","chapter":"31","verse":"4","text":"ताकि हुनरमन्दी के कामों को ईजाद करे, और सोने और चाँदी और पीतल की चीज़ें बनाए।"},{"book":"ख़ुरु","chapter":"31","verse":"5","text":"और पत्थर को जड़ने के लिए काटे और लकड़ी को तराशे, जिससे सब तरह की कारीगरी का काम हो।"},{"book":"ख़ुरु","chapter":"31","verse":"6","text":"और देख, मैंने अहलियाब को जो अख़ीसमक का बेटा और दान के क़बीले में से है उसका साथी मुक़र्रर किया है, और मैंने सब रौशन ज़मीरो के दिल में ऐसी समझ रख्खी है कि जिन — जिन चीज़ों का मैंने तुझ को हुक्म दिया है उन सभों को वह बना सकें।"},{"book":"ख़ुरु","chapter":"31","verse":"7","text":"या'नी ख़ेमा — ए — इजितमा'अ और शहादत का सन्दूक और सरपोश जो उसके ऊपर रहेगा, और ख़ेमें का सब सामान,"},{"book":"ख़ुरु","chapter":"31","verse":"8","text":"और मेज़ और उसके बर्तन, और ख़ालिस सोने का शमा'दान और उसके सब बर्तन, और ख़ुशबू जलाने की क़ुर्बानगाह,"},{"book":"ख़ुरु","chapter":"31","verse":"9","text":"और सब बर्तन, और हौज़ और उसकी कुर्सी,"},{"book":"ख़ुरु","chapter":"31","verse":"10","text":"और बेल — बूटे कढ़े हुए जामे और हारून काहिन के पाक लिबास और उसके बेटों के लिबास, ताकि काहिन की ख़िदमत को अन्जाम दें।"},{"book":"ख़ुरु","chapter":"31","verse":"11","text":"और मसह करने का तेल, और मक़दिस के लिए खु़शबूदार मसाल्हे का ख़ुशबू; इन सभों को वह जैसा मैंने तुझे हुक्म दिया है वैसा ही बनाएँ।”"},{"book":"ख़ुरु","chapter":"31","verse":"12","text":"और ख़ुदावन्द ने मूसा से कहा,"},{"book":"ख़ुरु","chapter":"31","verse":"13","text":"कि तू बनी — इस्राईल से यह भी कह देना, 'तुम मेरे सबतों को ज़रूर मानना, इस लिए कि यह मेरे और तुम्हारे बीच तुम्हारी नसल दर नसल एक निशान रहेगा, ताकि तुम जानों कि मैं ख़ुदावन्द तुम्हारा पाक करने वाला हूँ।"},{"book":"ख़ुरु","chapter":"31","verse":"14","text":"“फिर तुम सबत को मानना इस लिए कि वह तुम्हारे लिए पाक है, जो कोई उसकी बे हुरमती करे वह ज़रूर मार डाला जाए। जो उसमें कुछ काम करे वह अपनी क़ौम में से काट डाला जाए।"},{"book":"ख़ुरु","chapter":"31","verse":"15","text":"छ: दिन काम काज किया जाए लेकिन सातवाँ दिन आराम का सबत है जो ख़ुदावन्द के लिए पाक है, जो कोई सबत के दिन काम करे वह ज़रूर मार डाला जाए।"},{"book":"ख़ुरु","chapter":"31","verse":"16","text":"तब बनी — इस्राईल सबत को मानें और नसल दर नसल उसे हमेशा का 'अहद' जानकर उसका लिहाज़ रख्खें।"},{"book":"ख़ुरु","chapter":"31","verse":"17","text":"मेरे और बनी — इस्राईल के बीच यह हमेशा के लिए एक निशान रहेगा, इस लिए कि छ: दिन में ख़ुदावन्द ने आसमान और ज़मीन को पैदा किया और सातवें दिन आराम करके ताज़ा दम हुआ'।”"},{"book":"ख़ुरु","chapter":"31","verse":"18","text":"और जब ख़ुदावन्द कोह-ए-सीना पर मूसा से बातें कर चुका तो उसने उसे शहादत की दो तख़्तियाँ दीं, वह तख़्तियाँ पत्थर की और ख़ुदा के हाथ की लिख्खी हुई थीं।"}]}