{"data":[{"book":"ख़ुरु","chapter":"39","verse":"1","text":"और उन्होंने मक़दिस में ख़िदमत करने के लिए आसमानी और अर्ग़वानी और सुर्ख़ बेल बूटे कढ़े हुए लिबास और हारून के लिए पाक लिबास, जैसा ख़ुदावन्द ने मूसा को हुक्म दिया था बनाए।"},{"book":"ख़ुरु","chapter":"39","verse":"2","text":"और उसने सोने, और आसमानी और अर्ग़वानी और सुर्ख़ रंग के कपड़ों और बारीक बटे हुए कतान का अफ़ोद बनाया।"},{"book":"ख़ुरु","chapter":"39","verse":"3","text":"और उन्होंने सोना पीट पीट कर पतले — पतले पत्तर और पतरों को काट — काट कर तार बनाए, ताकि आसमानी और अर्ग़वानी और सुर्ख़ रंग के कपड़ों और बारीक बटे हुए कतान पर माहिर उस्ताद की तरह उनसे ज़रदोज़ी करें।"},{"book":"ख़ुरु","chapter":"39","verse":"4","text":"और अफ़ोद को जोड़ने के लिए उन्होंने दो मोंढे बनाए और उनके दोनों सिरों को मिलाकर बाँध दिया।"},{"book":"ख़ुरु","chapter":"39","verse":"5","text":"और उसके कसने के लिए कारीगरी से बुना हुआ कमरबन्द जो उसके ऊपर था, वह भी उसी टुकड़े और बनावट का था, या'नी सोने और आसमानी और अर्ग़वानी और सुर्ख़ रंग के कपड़ों और बारीक बटे हुए कतान का बना हुआ था; जैसा ख़ुदावन्द ने मूसा को हुक्म किया था।"},{"book":"ख़ुरु","chapter":"39","verse":"6","text":"और उन्होंने सुलेमानी पत्थर काट कर साफ़ किए जो सोने के ख़ानों में जड़े गए, और उन पर अँगूठी के नक़्श की तरह बनी इस्राईल के नाम खुदे थे।"},{"book":"ख़ुरु","chapter":"39","verse":"7","text":"और उसने उनको अफ़ोद के मोंढों पर लगाया ताकि वह बनी — इस्राईल की यादगारी के पत्थर हों, जैसा ख़ुदावन्द ने मूसा को हुक्म किया था।"},{"book":"ख़ुरु","chapter":"39","verse":"8","text":"और उसने अफ़ोद की बनावट का सीनाबन्द तैयार किया जो माहिर उस्ताद के हाथ का काम था, या'नी वह सोने और आसमानी और अर्ग़वानी और सुर्ख़ रंग के कपड़ों और बारीक बटे हुए कतान का बना हुआ था।"},{"book":"ख़ुरु","chapter":"39","verse":"9","text":"वह चौकोर था; उन्होंने उस सीनाबन्द को दोहरा बनाया और दोहरा होने पर उसकी लम्बाई एक बालिश्त और चौड़ाई एक बालिश्त थी।"},{"book":"ख़ुरु","chapter":"39","verse":"10","text":"इस पर चार कतारों में उन्होंने जवाहर जड़े। याकू़त — ए — सुर्ख़, और पुखराज, और ज़मुर्रुद की कतार तो पहली कतार थी।"},{"book":"ख़ुरु","chapter":"39","verse":"11","text":"और दूसरी क़तार में गौहर — ए — शब चराग़, और नीलम, और हीरा:"},{"book":"ख़ुरु","chapter":"39","verse":"12","text":"तीसरी कतार में लश्म, और यश्म, और याकू़त:"},{"book":"ख़ुरु","chapter":"39","verse":"13","text":"चौथी क़तार में फ़ीरोज़ा, और संग — ए — सुलेमानी, और ज़बरजद; यह सब अलग — अलग सोने के ख़ानों में जड़े हुए थे।"},{"book":"ख़ुरु","chapter":"39","verse":"14","text":"और यह पत्थर इस्राईल के बेटों के नामों के शुमार के मुताबिक़ बारह थे और अँगूठी के नक़्श की तरह बारह क़बीलों में से एक — एक का नाम अलग — अलग एक एक पत्थर पर ख़ुदा था।"},{"book":"ख़ुरु","chapter":"39","verse":"15","text":"और उन्होंने सीना बन्द पर डोरी की तरह गुन्धी हुई ख़ालिस सोने की ज़न्जीरें बनाई।"},{"book":"ख़ुरु","chapter":"39","verse":"16","text":"और उन्होंने सोने के दो ख़ाने और सोने के दो कड़े बनाए और दोनों कड़ों को सीनाबन्द के दोनों सिरों पर लगाया।"},{"book":"ख़ुरु","chapter":"39","verse":"17","text":"और सोने की दोनों गुन्धी हुई ज़न्जीरें उन कड़ों में पहनाई जो सीनाबन्द के सिरों पर थे"},{"book":"ख़ुरु","chapter":"39","verse":"18","text":"और दोनों गुन्धी हुई ज़न्जीरों के बाक़ी दोनों सिरों को दोनों ख़ानो में जड़कर उनको अफ़ोद के दोनों मोंढों पर सामने के रुख़ लगाया।"},{"book":"ख़ुरु","chapter":"39","verse":"19","text":"और उन्होंने सोने के दो कड़े और बना कर उनको सीना बन्द के दोनो सिरों के उस हाशिये में लगाया जिस का रुख़ अन्दर अफ़ोद की तरफ़ था।"},{"book":"ख़ुरु","chapter":"39","verse":"20","text":"और उन्होंने सोने के दो कड़े और बना कर उनको अफ़ोद के दोनों मेढ़ों के सामने के हिस्से में अन्दर के रुख़ जहाँ अफ़ोद जुड़ा था लगाया ताकि वह अफ़ोद के कारीगरी से बुने हुए पटके के ऊपर रहे।"},{"book":"ख़ुरु","chapter":"39","verse":"21","text":"और उन्होंने सीना बन्द को लेकर उसके कड़े को अफ़ोद के कड़ों के साथ एक नीले फ़ीते से इस तरह बाँधा कि वह अफ़ोद के कारीगरी से बने हुए पटके के ऊपर रहे और सीना बन्द ढीला होकर अफ़ोद से अलग न होने पाए जैसा ख़ुदावन्द ने मूसा को हुक्म दिया था।"},{"book":"ख़ुरु","chapter":"39","verse":"22","text":"और उसने अफ़ोद का जुब्बा बुन कर बिल्कुल आसमानी रंग का बनाया।"},{"book":"ख़ुरु","chapter":"39","verse":"23","text":"और उसका गिरेबान ज़िरह के गिरेबान की तरह बीच में था और उसके चारों तरफ़ गोट लगी हुई थी ताकि वह फट न जाए।"},{"book":"ख़ुरु","chapter":"39","verse":"24","text":"और उन्होंने उसके दामन के घेरे में आसमानी और अर्ग़वानी और सुर्ख़ रंग के बटे हुए तार से अनार बनाये।"},{"book":"ख़ुरु","chapter":"39","verse":"25","text":"और ख़ालिस सोंने की घंटियाँ बना कर उनको जुब्बे के दामन के घेरे में चारों तरफ़ अनारों के बीच लगाया।"},{"book":"ख़ुरु","chapter":"39","verse":"26","text":"तब जुब्बे के दामन के सारे घेरे में ख़िदमत करने के लिए एक — एक घन्टी थी और फिर एक — एक अनार जैसा ख़ुदावन्द ने मूसा को हुक्म दिया था।"},{"book":"ख़ुरु","chapter":"39","verse":"27","text":"और उन्होंने बारीक कतान के बुने हुए कुरते हारून और उसके बेटों के लिए बनाये।"},{"book":"ख़ुरु","chapter":"39","verse":"28","text":"और बारीक कतान का 'अमामा, और बारीक कतान की ख़ूबसूरत पगड़ियाँ, और बारीक बटे हुए कतान के पजामे,"},{"book":"ख़ुरु","chapter":"39","verse":"29","text":"और बारीक बटे हुए कतान, और आसमानी अर्ग़वानी और सुर्ख़ रंग के कपड़ों का बेल बूटेदार कमरबन्द भी बनाया; जैसा ख़ुदावन्द ने मूसा को हुक्म किया था।"},{"book":"ख़ुरु","chapter":"39","verse":"30","text":"और उन्होंने पाक ताज का पत्तर ख़ालिस सोने का बनाकर उस पर अँगूठी के नक़्श की तरह यह खुदवाया: ख़ुदावन्द के लिए पाक।"},{"book":"ख़ुरु","chapter":"39","verse":"31","text":"और उसे 'अमामे के साथ ऊपर बाँधने के लिए उसमे एक नीला फ़ीता लगाया, जैसा ख़ुदावन्द ने मूसा को हुक्म किया था।"},{"book":"ख़ुरु","chapter":"39","verse":"32","text":"इस तरह ख़ेमा — ए — इजितमा'अ के घर का सब काम ख़त्म हुआ और बनी इस्राईल ने सब कुछ जैसा ख़ुदावन्द ने मूसा को हुक्म दिया था वैसा ही किया।"},{"book":"ख़ुरु","chapter":"39","verse":"33","text":"और वह घर को मूसा के पास लाए, या'नी ख़ेमा, और उसका सारा सामान, उसकी घुन्डियाँ, और तख़्ते, बेन्डे और सुतून और ख़ाने;"},{"book":"ख़ुरु","chapter":"39","verse":"34","text":"और घटा टोप, मेंढों की 39:34 दर्याई घोड़े का चमड़ासुर्ख़ रंगी हुई खालों का ग़िलाफ़ और तुख़स की खालों का ग़िलाफ़ और बीच का पर्दा;"},{"book":"ख़ुरु","chapter":"39","verse":"35","text":"शहादत का सन्दूक़ और उसकी चोबें और सरपोश,"},{"book":"ख़ुरु","chapter":"39","verse":"36","text":"और मेज़ और उसके सब बर्तन और नज़्र की रोटी;"},{"book":"ख़ुरु","chapter":"39","verse":"37","text":"और पाक शमा'दान और उसकी सजावट के चराग़ और उसके सब बर्तनऔर जलाने का तेल;"},{"book":"ख़ुरु","chapter":"39","verse":"38","text":"और ज़र्रीन क़ुर्बानगाह, और मसह करने का तेल और ख़ुशबूदार ख़ुशबू और ख़ेमे के दरवाज़े का पर्दा;"},{"book":"ख़ुरु","chapter":"39","verse":"39","text":"और पीतल मढ़ा हुआ मज़बह, और पीतल की झंजरी, और उसकी चोबें और उसके सब बर्तन और हौज़ और उसकी कुर्सी;"},{"book":"ख़ुरु","chapter":"39","verse":"40","text":"सहन के पर्दे और उनके सुतून और ख़ाने और सहन के दरवाज़े का पर्दा और उसकी रस्सियाँ और मेख़े और ख़ेमा — ए — इजितमा'अ के काम के लिए घर की इबादत के सब सामान;"},{"book":"ख़ुरु","chapter":"39","verse":"41","text":"और पाक मुक़ाम कि ख़िदमत के लिए कढ़े हुए लिबास और हारून काहिन के पाक लिबास और उसके बेटों के लिबास जिनको पहन कर उनको काहिन की ख़िदमत को अन्जाम देना था।"},{"book":"ख़ुरु","chapter":"39","verse":"42","text":"जो कुछ ख़ुदावन्द ने मूसा को हुक्म किया था उसी के मुताबिक़ बनी इस्राईल ने सब काम बनाया।"},{"book":"ख़ुरु","chapter":"39","verse":"43","text":"और मूसा ने सब काम का मुलाहज़ा किया और देखा कि उन्होंने उसे कर लिया है जैसा ख़ुदावन्द ने हुक्म दिया था उन्होंने सब कुछ वैसा ही किया, और मूसा ने उनको बरकत दी।"}]}