{"data":[{"book":"Zvakazarurwa","chapter":"16","verse":"1","text":"Ipapo ndakanzwa inzwi guru richibva mutemberi richiti: kuvatumwa vanomwe, “Endai, mundodurura ndiro nomwe dzehasha dzaMwari panyika.”"},{"book":"Zvakazarurwa","chapter":"16","verse":"2","text":"Mutumwa wokutanga akaenda akandodurura ndiro yake panyika, maronda akaipa, anorwadza akabuda muvanhu vakanga vano mucherechedzo wechikara uye vachinamata mufananidzo wacho."},{"book":"Zvakazarurwa","chapter":"16","verse":"3","text":"Mutumwa wechipiri akadurura ndiro yake pagungwa, rikashanduka rikava ropa seromunhu akafa, uye zvipenyu zvose zvomugungwa zvikafa."},{"book":"Zvakazarurwa","chapter":"16","verse":"4","text":"Mutumwa wechitatu akadurura ndiro yake panzizi nomumatsime emvura, zvikava ropa."},{"book":"Zvakazarurwa","chapter":"16","verse":"5","text":"Ipapo ndakanzwa mutumwa aichengeta mvura achiti:"},{"book":"Zvakazarurwa","chapter":"16","verse":"6","text":"nokuti vakateura ropa ravatsvene venyu navaprofita,"},{"book":"Zvakazarurwa","chapter":"16","verse":"7","text":"Uye ndakanzwa aritari ichipindura ichiti:"},{"book":"Zvakazarurwa","chapter":"16","verse":"8","text":"Mutumwa wechina akadurura ndiro yake pazuva, zuva rikapiwa simba rokupisa vanhu nomoto."},{"book":"Zvakazarurwa","chapter":"16","verse":"9","text":"Vakapiswa nokupisa kukuru vakatuka zita raMwari, iye akanga ane simba pamusoro pamatambudziko aya, asi vakaramba kutendeuka kuti vamukudze."},{"book":"Zvakazarurwa","chapter":"16","verse":"10","text":"Mutumwa wechishanu akadurura ndiro yake pamusoro pechigaro choushe chechikara, umambo hwacho hukakandwa murima. Vanhu vakatsenga rurimi mukurwadziwa"},{"book":"Zvakazarurwa","chapter":"16","verse":"11","text":"vakatuka Mwari wokudenga nokuda kwokurwadziwa kwavo namaronda avo, asi vakaramba kutendeuka pane zvavakanga vaita."},{"book":"Zvakazarurwa","chapter":"16","verse":"12","text":"Mutumwa wechitanhatu akadurura ndiro yake parwizi rukuru Yufuratesi, mvura yarwo ikapwa kuti nzira yamadzimambo okumabvazuva ivepo."},{"book":"Zvakazarurwa","chapter":"16","verse":"13","text":"Ipapo ndakaona mweya yakaipa mitatu yakanga yakaita samatafi; yakabuda mumuromo meshato, mumuromo mechikara nomumuromo momuprofita wenhema."},{"book":"Zvakazarurwa","chapter":"16","verse":"14","text":"Iyi ndiyo mweya yamadhimoni inoita zvishamiso nezviratidzo, uye inobuda ichienda kumadzimambo enyika yose, kundovaunganidza kuti vandorwa pazuva guru raMwari Wamasimba Ose."},{"book":"Zvakazarurwa","chapter":"16","verse":"15","text":"“Tarirai ndinouya sembavha? Akaropafadzwa uyo anogara akasvinura uye anochengeta nguo dzake, kuti arege kufamba akashama achinyadziswa nokusapfeka nguo.”"},{"book":"Zvakazarurwa","chapter":"16","verse":"16","text":"Ipapo vakaunganidza madzimambo pamwe chete panzvimbo inonzi nechiHebheru Arimagedhoni."},{"book":"Zvakazarurwa","chapter":"16","verse":"17","text":"Mutumwa wechinomwe akadurura ndiro yake mudenga, mutemberi mukabuda inzwi guru richibva pachigaro choushe, richiti, “Zvaitwa!”"},{"book":"Zvakazarurwa","chapter":"16","verse":"18","text":"Ipapo kwakava nokupenya kwemheni, maungira okutinhira mabhananʼana, maungira okutinhira, nokudengenyeka kwenyika kukuru. Hakuna kumbova nokudengenyeka kwenyika kwakadaro kubva pakutanga kwavanhu kugara panyika; kwaiva kudengenyeka kukuru kwazvo."},{"book":"Zvakazarurwa","chapter":"16","verse":"19","text":"Guta guru rakatsemuka rikaita mapandi matatu uye maguta endudzi akakoromoka. Mwari akarangarira Bhabhironi guta guru akaripa mukombe uzere newaini yokutsamwa kwehasha dzake."},{"book":"Zvakazarurwa","chapter":"16","verse":"20","text":"Zvitsuwa zvose zvakatiza uye makomo haana kugona kuwanikwa."},{"book":"Zvakazarurwa","chapter":"16","verse":"21","text":"Kudenga kwakabva chimvuramabwe chikuru chaiva neibwe rairema tarenda uye ibwe rimwe nerimwe rakawira pavanhu. Uye vakatuka Mwari nokuda kwedambudziko rechimvuramabwe, nokuti dambudziko iri rakanga rakaipa kwazvo."}]}