{"data":[{"book":"Zvakazarurwa","chapter":"5","verse":"1","text":"Ipapo ndakaona muruoko rworudyi rwaiye akanga agere pachigaro choushe bhuku rakanga rakapetwa, rakanga rakanyorwa kumativi ose uye rakanamwa nezvisimbiso zvinomwe."},{"book":"Zvakazarurwa","chapter":"5","verse":"2","text":"Uye ndakaona mutumwa ane simba achidanidzira nenzwi guru achiti, “Ndiani akafanira kusunungura chisimbiso nokuzarura bhuku rakapetwa?”"},{"book":"Zvakazarurwa","chapter":"5","verse":"3","text":"Asi hakuna munhu kudenga kana panyika kana pasi penyika aigona kuzarura bhuku rakapetwa kana kunyange kutarira mukati maro."},{"book":"Zvakazarurwa","chapter":"5","verse":"4","text":"Ndakachema nokuchema kukuru nokuti hakuna munhu akawanikwa akanga akafanira kuzarura bhuku rakapetwa kana kutarira mukati maro."},{"book":"Zvakazarurwa","chapter":"5","verse":"5","text":"Ipapo mumwe wavakuru akati kwandiri, “Usachema! Tarira, Shumba yorudzi rwaJudha, Mudzi waDhavhidhi, akakunda. Iye anogona kuzarura bhuku rakapetwa nezvisimbiso zvaro zvinomwe.”"},{"book":"Zvakazarurwa","chapter":"5","verse":"6","text":"Ipapo ndakaona pakati pechigaro choushe nezvisikwa zvipenyu zvina napakati pavakuru, Gwayana rakanga rimire uye rakaita serabayiwa, rine nyanga nomwe nameso manomwe, inova ndiyo mweya minomwe yaMwari yakatumwa munyika yose."},{"book":"Zvakazarurwa","chapter":"5","verse":"7","text":"Rakauya rikatora bhuku rakapetwa muruoko rworudyi rwaiye akanga agere pachigaro choushe."},{"book":"Zvakazarurwa","chapter":"5","verse":"8","text":"Uye rakati raritora, zvisikwa zvipenyu zvina navakuru makumi mana navana vakawira pasi pamberi peGwayana. Mumwe nomumwe akanga ano rudimbwa uye vakanga vakabata ndiro dzegoridhe dzakanga dzizere nezvinonhuhwira, inova ndiyo minyengetero yavatsvene."},{"book":"Zvakazarurwa","chapter":"5","verse":"9","text":"Uye vakaimba rwiyo rutsva runoti:"},{"book":"Zvakazarurwa","chapter":"5","verse":"10","text":"Makavaita ushe navaprista kuti vashumire Mwari wedu,"},{"book":"Zvakazarurwa","chapter":"5","verse":"11","text":"Ipapo ndakatarira uye ndikanzwa inzwi ravatumwa vazhinji, zviuru nezviuru negumi rezviuru zvamazana. Vakakomberedza chigaro choushe nezvisikwa zvipenyu uye navakuru."},{"book":"Zvakazarurwa","chapter":"5","verse":"12","text":"Vakaimba nenzwi guru vachiti:"},{"book":"Zvakazarurwa","chapter":"5","verse":"13","text":"Ipapo ndakanzwa zvisikwa zvose kudenga napanyika napasi penyika uye napamusoro pegungwa, nezvose zviri mazviri, zvichiimba zvichiti:"},{"book":"Zvakazarurwa","chapter":"5","verse":"14","text":"Zvisikwa zvipenyu zvina zvakati, “Ameni,” uye vakuru vakawira pasi vakanamata."}]}