{"data":[{"book":"Nehemia","chapter":"3","verse":"1","text":"Eliashib ma jadolo maduongʼ kod jodolo wetene ne jochako tich mogere rangach miluongo ni Dhoranga Rombe. Ne gigwedhe mi girwako dhoute, negigero ohinga mochopo kama oger mabor mar ngʼicho mar Mea kendo nyaka kama oger mabor mar ngʼicho Hananel."},{"book":"Nehemia","chapter":"3","verse":"2","text":"Jo-Jeriko to ne ogero kuonde momakore gohingago kendo, to Zakur wuod Imri nogedo machiegni kodgi."},{"book":"Nehemia","chapter":"3","verse":"3","text":"Dhoranga Rech noger kendo gi yawuot Hasena. Negichungo sirni mage, kendo negirwako dhoute gi radedi kod lodi mage."},{"book":"Nehemia","chapter":"3","verse":"4","text":"Meremoth wuod Uria, ma wuod Hakoz nogero migape e dirgi. Ngʼat mane ogedo e dir jo-Meremoth ne en Meshulam wuod Berekia, ma wuod Meshezabel. Zadok wuod Baana ema ne ogedo e dir Meshulam,"},{"book":"Nehemia","chapter":"3","verse":"5","text":"to e dir Zadok, jo-Tekoa ema nogedoe. To jodong-gi ne ok oyie tiyo tich mane ruoth omiyogi."},{"book":"Nehemia","chapter":"3","verse":"6","text":"Joyada wuod Pasea kod Meshulam wuod Besodeya ne jogero Dhoranga Dala Machon. Negichungo sirni mage, mi girwako dhoute gi radedi kod lodi mage."},{"book":"Nehemia","chapter":"3","verse":"7","text":"Meletia ja-Gibeon gi Jadon ja-Meronoth kod jo-Gibeon gi jo-Mizpa nogedo e dir jo-Tekoa kendo ne gin e gwenge mane nitie e bwo loch mar ruoth mar piny man loka aora Yufrate."},{"book":"Nehemia","chapter":"3","verse":"8","text":"Uziel wuod Harhaya mane en achiel kuom jotheth, nogedo e dir jogo kendo; to Hanania, mane en achiel kuom jolos gik mangʼwe ngʼar, nogedo mokiewo gi Uziel ka gigero ohinga mar Jerusalem nyaka kama ohinga lachgo."},{"book":"Nehemia","chapter":"3","verse":"9","text":"Refaya wuod Hur, mane jatend dir dala maduongʼ mar Jerusalem, nogero migape mokiewo gi migap Hanania."},{"book":"Nehemia","chapter":"3","verse":"10","text":"Bangʼ Refaya wuod Hur, Jedaya wuod Harumaf nogero kama omanyore gi ode owuon, to Hatush wuod Hashabneya ne tiyo e dire."},{"book":"Nehemia","chapter":"3","verse":"11","text":"Malkija wuod Harim kod Hashub wuod Pahath-Moab nochako ogero migawo machielo kaachiel gi kama otingʼore gi malo mar ngʼicho mar Kendo."},{"book":"Nehemia","chapter":"3","verse":"12","text":"Shalum wuod Halohesh, ma jatend dir gwengʼ Jerusalem komachielo ne gedo e dir jogo ka nyige konye."},{"book":"Nehemia","chapter":"3","verse":"13","text":"Hanun kod jo-Zanoa nogero Dhoranga Holo ni girwako dhoute gi radedi kod lodi mage, to bende negigero ohinga maborno dirom fut alufu achiel mia angʼwen gi piero abiriyo gauchiel nyaka gichopo e Dhoranga Owuoyo."},{"book":"Nehemia","chapter":"3","verse":"14","text":"Dhoranga Owuoyo noger gi Malkija wuod Rekab, ma ruodh Beth Hakerem. Norwako dhoute, radedi kod lodi mage."},{"book":"Nehemia","chapter":"3","verse":"15","text":"Shalun wuod Kol-Hoze, ma jatend gwengʼ Mizpa, nogero Dhoranga Thidhia moketone tado kendo orwako dhoute, radedi kod lodi mage. Noloso bende ohinga mar Dago mar Siloam, machiegni gi Puoth Ruoth, nyaka e raidhi mabor koa Dala Maduongʼ mar Daudi."},{"book":"Nehemia","chapter":"3","verse":"16","text":"Nehemia wuod Azbuk, mane jatend dir gwengʼ Beth Zur, nogedo e dir Zalum mochopo nyaka kama omanyore gi liend Daudi mochopo nyaka yawo mokuny kod od jolweny."},{"book":"Nehemia","chapter":"3","verse":"17","text":"Jo-Lawi mane otelnigi gi Rehum wuod Bani ema ne otiyo e dir Nehemia. Hashabia mane jatend dir gwengʼ Keila nogedo e dir Rehum wuod Bani kochungʼ ni jogwengʼ-gi."},{"book":"Nehemia","chapter":"3","verse":"18","text":"Jowete Hashabia nogedo e dirgi, ne gin jo-Binnui ma wuod Henadad, jatend dir gwengʼ Keila machielo."},{"book":"Nehemia","chapter":"3","verse":"19","text":"Ezer wuod Jeshua, ma jatend Mizpa, nochako ogero migawo machielo e dir jo-Binnui kama omanyore gi yo ma idho kochomo kar keno mar gige lweny man kama ohinga ogomogo."},{"book":"Nehemia","chapter":"3","verse":"20","text":"Baruk wuod Zabai bende nochiwore mochako gero migawo moro chakre kama ohinga ogomogo nyaka dhood Eliashib ma jadolo maduongʼ."},{"book":"Nehemia","chapter":"3","verse":"21","text":"Mokiewo kode, Meremoth wuod Uria, ma wuod Hakoz, nochako gero migawo machielo e dir Barak kochakore e dhood Eliashib mochopo nyaka gikone."},{"book":"Nehemia","chapter":"3","verse":"22","text":"Jodolo mane odak e gwengʼ e molworo Jerusalem nogedo e dir Meremoth."},{"book":"Nehemia","chapter":"3","verse":"23","text":"Benjamin kod Hashub noloso kama omanyore gi odgi; e dirgi Azaria wuod Maseya, ma wuod Anania, nogedo kama omanyore gi ode."},{"book":"Nehemia","chapter":"3","verse":"24","text":"Binui wuod Henadad nochako ogero migawo moro e dir Azaria, chakre e od Azaria nyaka kama otingʼore ma ohinga ogomogo."},{"book":"Nehemia","chapter":"3","verse":"25","text":"Palal wuod Uzai nogedo komanyore gi kama ohinga ogomogo kod kama oger motingʼore gi malo kochakore ewi od ruoth machiegni gi kama jarito betie. Pedaya wuod Parosh,"},{"book":"Nehemia","chapter":"3","verse":"26","text":"kod jotij hekalu modak e thur mar Ofel nogedo nyaka kama omanyore gi Dhoranga Pi kochiko yo wuok chiengʼ kod kama otingʼore gi malo maneno."},{"book":"Nehemia","chapter":"3","verse":"27","text":"E dir Pedaya, jo-Tekoa nogero kamachielo, kochakore gi kama otingʼore gi malo nyaka e ohinga mar Ofel."},{"book":"Nehemia","chapter":"3","verse":"28","text":"Koa e Dhoranga Faras, jodolo nogedo kanyo, moro ka moro e nyim ode owuon."},{"book":"Nehemia","chapter":"3","verse":"29","text":"Zadok wuod Imer nogedo kama omanyore gi ode. E dir Zadok, to Shemaya wuod Shekania, mane jarit Rangach mochiko yo wuok chiengʼ, ema nogedoe."},{"book":"Nehemia","chapter":"3","verse":"30","text":"Hanania wuod Shelemia, kod Hanun, wuod Zalaf mar auchiel, nogero migawo machielo e dir Shemaya. Meshulam wuod Berekia nogero ohinga e dir jogo, kama omanyore gi ode."},{"book":"Nehemia","chapter":"3","verse":"31","text":"Malkija, ma en achiel kuom jotheth, nogedo nyaka e od jotij hekalu kod jo-ohala, kama omanyore gi Dhoranga Nonro mi ochopo nyaka kama ohinga ogomogo."},{"book":"Nehemia","chapter":"3","verse":"32","text":"Jotheth kod jo-ohala ema noloso ohinga chakre gorofano nyaka Dhoranga Rombe."}]}