{"data":[{"book":"Nehemia","chapter":"5","verse":"1","text":"Joma chwo kod mondgi notingʼo dwondgi ka giywak matek ne owetegi ma jo-Yahudi."},{"book":"Nehemia","chapter":"5","verse":"2","text":"Moko kuomgi ne wacho niya, “Wan kod yawuotwa gi nyiwa wathoth mokalo; to mondo wachiem kendo wabed mangima, nyaka wabed kod cham.”"},{"book":"Nehemia","chapter":"5","verse":"3","text":"Jomoko kuomgi ne wacho niya, “Wasingo ni ji puothewa, puothewa mag mzabibu, kod miechwa mondo wayud cham ndalo mar kech.”"},{"book":"Nehemia","chapter":"5","verse":"4","text":"Eka jomoko to ne wacho niya, “Chunowa ni nyaka wahol pesa mondo wachul godo osuru mar ruoth e puothewa kod puothe mzabibu."},{"book":"Nehemia","chapter":"5","verse":"5","text":"Kata obedo ni wan ringruok kod remo achiel kaka jopinyni to kata bed ni yawuotwa ber mana ka yawuotgi, to pod waketo yawuotwa kod nyiwa kaka wasumbini. Nyiwa moko to ne oseketi wasumbini, to waonge gi teko, nikech puothewa kod puothewa mag mzabibu koro gin mek jomoko nono.”"},{"book":"Nehemia","chapter":"5","verse":"6","text":"Kane awinjo ywakgi kod weche mane odonjnigigo, iya nowangʼ ahinya."},{"book":"Nehemia","chapter":"5","verse":"7","text":"Ne aparo wechego matut mi adonjone joka ruoth kod jotelo. Ne anyisogi niya, “Uyudo ohala kuom jowadu uwegi!” Omiyo ne aluongo buch galamoro mondo awuo kodgi,"},{"book":"Nehemia","chapter":"5","verse":"8","text":"mi awachonegi niya, “Wasetemo kaka wanyalo ma waduogo owetewa mane joma ok jo-Yahudi ongʼiewo kuomu kaka wasumbini. Koro sani uuso oweteu, to mano biro chunowa ni nyaka wawargi kendo!” Negilingʼ thi, nikech onge gima neginyalo wacho."},{"book":"Nehemia","chapter":"5","verse":"9","text":"Eka ne adhi nyime ka awacho niya, “Gima utimoni ok ber. Donge duluorie Nyasachwa mondo ugengʼ achaya mar joma ok jo-Yahudi ma wasikwa ochayowago?"},{"book":"Nehemia","chapter":"5","verse":"10","text":"An, owetena kod joga bende waholo ji pesa kod cham to ok wakaw ohala, omiyo hola midwoko gohala nyaka rum!"},{"book":"Nehemia","chapter":"5","verse":"11","text":"Duoknegiuru puothegi, puothegi mag mzabibu, puothegi mag zeituni kod utegi, kaachiel gi hola midwoko gohala ma gin achiel ewi mia achiel mar pesa gi cham, gi divai manyien kod mo.”"},{"book":"Nehemia","chapter":"5","verse":"12","text":"Negiwacho niya, “Wabiro duogonugi kendo ok wabi chunou mondo umedwa gimoro amora kuomgi. Wabiro timo kaka uwachono.”"},{"book":"Nehemia","chapter":"5","verse":"13","text":"Bende ne atengʼo nangana mi awacho niya, “Kamano bende e kaka Nyasaye onego omaa od ngʼato angʼata motamore rito singruokni mwandune. Omiyo mad ngʼama chalo kamano tengʼe oko mi odongʼ gi lwete nono!”"},{"book":"Nehemia","chapter":"5","verse":"14","text":"To bende kochakore e higa mar piero ariyo mar loch Ruoth Artaksases, e ndalo mane oyiera jatelo e piny Juda, nyaka ochopo e hike mar piero adek gariyo, ma duto ne gin higni apar gariyo, an kod owetena ne ok wachamo chiemo mane opog ne jatelo."},{"book":"Nehemia","chapter":"5","verse":"15","text":"To jotelo machon, mane otiyo kapok achako tich, noketo tingʼ mapek ne ji mine gikawo nus kilo mar fedha koa kuomgi kaachiel gi chiemo kod divai. Jolupgi bende nomiyo ji tingʼno mapek. To nikech luor mane amiyo Nyasaye an to ne ok atimo kamano."},{"book":"Nehemia","chapter":"5","verse":"16","text":"Kuom mano, anto ne achiwora ne tich mar ohingani. Joga duto nochokore kanyakla ne tich; ne ok angʼiewo lowo moro amora e pinyno."},{"book":"Nehemia","chapter":"5","verse":"17","text":"To bende, jo-Yahudi mia achiel gi piero abich kod jotelo nochiemo e mesana, kaachiel gi ogendini mane obiro irwa koa machiegni kodwa."},{"book":"Nehemia","chapter":"5","verse":"18","text":"Odiechiengʼ ka odiechiengʼ notedna rwath achiel, rombe auchiel machwe, kod gwen, to ndalo apar ka ndalo apar divai mopogore opogore nokel mangʼeny. To kata kamano, ne ok adwaro chiemo mane opog ne jatelo, nikech gigo mane idwaro ne ohewo jogi tingʼo."},{"book":"Nehemia","chapter":"5","verse":"19","text":"Yaye Nyasacha, para gi ngʼwono kuom gik masetimone jogi,"}]}