{"data":[{"book":"Jeremaya","chapter":"1","verse":"1","text":"Ndị a bụ okwu Jeremaya nwa Hilkaya, bụ otu onye nʼime ndị nchụaja, nọ nʼAnatot nke dị nʼala Benjamin."},{"book":"Jeremaya","chapter":"1","verse":"2","text":"Onye okwu nke Onyenwe anyị bịakwutere nʼafọ nke iri na atọ nʼoge ọchịchị Amọn, eze Juda bụ nwa Josaya."},{"book":"Jeremaya","chapter":"1","verse":"3","text":"Ozi ndị ọzọ rukwara ya ntị nʼoge Jehoiakim nwa Josaya, bụ eze Juda, ruokwa nʼọnwa nke ise nʼafọ nke iri na otu nke Zedekaya nwa Josaya, bụ eze Juda kwụsịrị, mgbe a dọkpụụrụ ndị Jerusalem nʼagha buru ha ka ha gaa biri na mba ọzọ."},{"book":"Jeremaya","chapter":"1","verse":"4","text":"Okwu Onyenwe anyị bịakwutere m, na-asị,"},{"book":"Jeremaya","chapter":"1","verse":"5","text":"“Amaara m gị tupu a tụrụ ime gị,"},{"book":"Jeremaya","chapter":"1","verse":"6","text":"Asịrị m, “Ewoo, Onye kachasị ihe niile elu, bụ Onyenwe anyị. Lee, amaghị m ekwu okwu. Abụ m naanị nwantakịrị.”"},{"book":"Jeremaya","chapter":"1","verse":"7","text":"Ma Onyenwe anyị sịrị m, “Asịkwala ‘Abụ m naanị nwantakịrị,’ nʼihi na ị ga-agakwuru onye ọbụla m zigara gị, ị ga-ekwukwa ihe niile m nyere gị nʼiwu."},{"book":"Jeremaya","chapter":"1","verse":"8","text":"Atụkwala egwu nʼihi ha, nʼihi na mụ onwe nọnyere gị ịnapụta gị,” ọ bụ ihe Onyenwe anyị kwupụtara."},{"book":"Jeremaya","chapter":"1","verse":"9","text":"Mgbe ahụ, Onyenwe anyị setịpụrụ aka ya metụ m nʼọnụ, sị m, “Lee, ewerela m okwu m tinye gị nʼọnụ."},{"book":"Jeremaya","chapter":"1","verse":"10","text":"Lee, taa, ana m eme gị onye nlekọta mba dị iche iche na alaeze niile, ihopu na ikwada, ịla nʼiyi na ịtịkpọkwa ha, i wulite ma kụọkwa.”"},{"book":"Jeremaya","chapter":"1","verse":"11","text":"Mgbe ahụ, okwu nke Onyenwe anyị bịakwutere m, na-asị, “Jeremaya, gịnị ka ị na-ahụ?”"},{"book":"Jeremaya","chapter":"1","verse":"12","text":"Mgbe ahụ, Onyenwe anyị sịrị m, “Ị hụrụ nke ọma, nʼihi na m na-eche okwu ọnụ ịhụ m na m mezuru ha.”"},{"book":"Jeremaya","chapter":"1","verse":"13","text":"Okwu Onyenwe anyị bịakwutere m nke ugboro abụọ na-asị, “Gịnị ka ị na-ahụ?”"},{"book":"Jeremaya","chapter":"1","verse":"14","text":"Onyenwe anyị sịrị m, “Ihe egwu ga-esite nʼugwu bịakwasị ndị niile bi nʼala a."},{"book":"Jeremaya","chapter":"1","verse":"15","text":"Ma ugbu a, ana m akpọku ndị niile bi nʼalaeze dị nʼugwu,” otu a ka Onyenwe anyị kwubiri ya."},{"book":"Jeremaya","chapter":"1","verse":"16","text":"Aga m ekwupụta ikpe niile m megide ha,"},{"book":"Jeremaya","chapter":"1","verse":"17","text":"“Bilie ọtọ, jikere onwe gị, ka ị pụọ gaa gwa ha ihe ọbụla m nyere gị nʼiwu. Atụkwala ụjọ ha, ma ọ bụghị ya, aga m emenye gị egwu nʼihu ha."},{"book":"Jeremaya","chapter":"1","verse":"18","text":"Nʼihi na lee, site taa gaa nʼihu emeela m gị ka ị dịrị ka obodo e wusiri ike. Ị dịkwa ka mgbidi e ji igwe kpụọ, na dịka ibo e ji ọla dị arọ kpụọ, iguzogide ala ahụ niile. Iguzogide ndị eze Juda niile, ndịisi ala Juda niile, na ndị nchụaja niile, na ndị mmadụ ọzọ."},{"book":"Jeremaya","chapter":"1","verse":"19","text":"Ha ga-agbalị ka ha megide gị, ma ha agaghị emeri gị. Nʼihi na mụ onwe m nọnyeere gị, aga m anapụtakwa gị.” Otu ka Onyenwe anyị kwubiri ya."}]}