{"data":[{"book":"Jeremaya","chapter":"11","verse":"1","text":"Nke a bụ okwu nke sị nʼebe Onyenwe anyị nọ bịakwute Jeremaya,"},{"book":"Jeremaya","chapter":"11","verse":"2","text":"“Gee ntị nʼihe niile metụtara ọgbụgba ndụ a, gwakwa ndị Juda, na ndị bi na Jerusalem."},{"book":"Jeremaya","chapter":"11","verse":"3","text":"Gwa ha na nke a bụ ihe Onyenwe anyị, Chineke Izrel kwuru, ‘Onye a bụrụ ọnụ ka mmadụ ahụ bụ nke na-adịghị edebe ihe niile banyere ọgbụgba ndụ a,"},{"book":"Jeremaya","chapter":"11","verse":"4","text":"bụ nke m nyere nna nna unu ha, mgbe m si nʼIjipt, site nʼoke ọkụ e ji agbaze igwe, kpọpụta ha.’ Asịrị m, Ruberenụ m isi, meekwa ihe niile m nyere unu nʼiwu, unu ga-abụ ndị m, mụ onwe m kwa ga-abụkwa Chineke unu."},{"book":"Jeremaya","chapter":"11","verse":"5","text":"‘Mgbe ahụ, aga m emezu iyi ahụ m ṅụụrụ nna nna unu ha, inye ha ala mmiri ara ehi na mmanụ aṅụ na-eru na ya,’ ya bụ, ala ahụ unu bi nʼime ya taa.”"},{"book":"Jeremaya","chapter":"11","verse":"6","text":"Onyenwe anyị sịrị m, “Kpọsaa okwu ndị a nʼobodo Juda niile, na nʼokporoụzọ Jerusalem niile, ‘Geenụ ntị nʼiwu nke ọgbụgba ndụ ahụ, ma mezuo ihe o kwuru."},{"book":"Jeremaya","chapter":"11","verse":"7","text":"Site nʼoge ahụ m si nʼala Ijipt kpọpụta nna nna unu ha ruo taa, adọọla m unu aka na ntị mgbe mgbe sị, “Ruberenụ m isi.”"},{"book":"Jeremaya","chapter":"11","verse":"8","text":"Ma ha jụrụ ige ntị. Ha akpọkwaghị okwu m mkpa dịrị ha. Kama ha jegharịrị nʼisiike nke obi ọjọọ ha. Ọ bụ nke a mere m ji mee ka ọbụbụ ọnụ niile nke ya na ọgbụgba ndụ ahụ so bịakwasị ha, dịka m buru ụzọ nye nʼiwu, ma ihe ndị a emeghị ka ha jezie ije.’ ”"},{"book":"Jeremaya","chapter":"11","verse":"9","text":"Mgbe ahụ, Onyenwe anyị gwara m sị, “Achọpụtala na-enwere njikọta na ịgba izu mmegide nʼetiti ndị Juda na ndị bi na Jerusalem."},{"book":"Jeremaya","chapter":"11","verse":"10","text":"Ha alaghachila azụ nʼụdị mmehie ahụ nna nna ha mehiere, bụ ndị ahụ jụrụ ige ntị nʼokwu m. Ha agbasoola chi ndị ọzọ na-efe ha. Ụlọ Izrel na ụlọ Juda adịghị edebekwa ọgbụgba ndụ ahụ mụ na nna nna ha gbara."},{"book":"Jeremaya","chapter":"11","verse":"11","text":"Nʼihi ya, nke a bụ ihe Onyenwe anyị kwuru, ‘Aga m eme ka mbibi, nke ha na-enweghị ike ịgbanarị, bịakwasị ha. Ọ bụrụkwa na ha akpọkuo m agaghị m aṅa ntị."},{"book":"Jeremaya","chapter":"11","verse":"12","text":"Ndị obodo Juda na ndị bi na Jerusalem ga-apụ kpọkuo chi ndị ahụ niile ha na-achụrụ aja ihe nsure ọkụ na-esi isi ụtọ, ma chi ndị a agaghị enyere ha aka mgbe mbibi a bịakwasịrị ha."},{"book":"Jeremaya","chapter":"11","verse":"13","text":"Gị, bụ Juda, nwere ọtụtụ chi dị iche iche dịka obodo dị nʼime gị si dị ọtụtụ. Ebe ịchụ aja i wukwara nʼihi ịchụrụ chi ahụ na-eweta ihere bụ Baal aja ihe nsure ọkụ na-esi isi ụtọ, dịkwa ọtụtụ dịka okporoụzọ dị na Jerusalem.’"},{"book":"Jeremaya","chapter":"11","verse":"14","text":"“Ekperela ndị a ekpere, arịọkwala arịrịọ ọbụla nʼihi ha. Nʼihi na agaghị m ege ntị mgbe ha ga-akpọku m nʼoge ihe mgbu ha."},{"book":"Jeremaya","chapter":"11","verse":"15","text":"“Gịnị ka onye m hụrụ nʼanya na-eme nʼime ụlọnsọ ukwuu m,"},{"book":"Jeremaya","chapter":"11","verse":"16","text":"Aha Onyenwe anyị nyere gị bụ Osisi oliv dị ndụ,"},{"book":"Jeremaya","chapter":"11","verse":"17","text":"Onyenwe anyị, Onye pụrụ ime ihe niile bụ onye ahụ kụnyere gị nʼala, e nyela iwu na mbibi ga-abịakwasị gị, nʼihi na ndị Izrel na Juda emeela ihe ọjọọ, kpasuo m iwe site nʼịchụ aja ihe nsure ọkụ na-esi isi ụtọ nye Baal."},{"book":"Jeremaya","chapter":"11","verse":"18","text":"Ọ bụ Onyenwe anyị kpughere izuzu ọjọọ ha nye m; amatakwara m ihe ha na-ezube, nʼihi na o gosiri m ya nʼoge ahụ."},{"book":"Jeremaya","chapter":"11","verse":"19","text":"Mụ onwe m dị ka nwa atụrụ dị nwayọọ nke e du na-aga ebe a ga-egbu ya. Ma aghọtaghị m na ọ bụ m ka ha zubererị nzube ọjọọ megide. Ha kwuru sị,"},{"book":"Jeremaya","chapter":"11","verse":"20","text":"Ma gị, Onyenwe anyị, Onye pụrụ ime ihe niile, ị bụ onye na-ekpe ikpe ziri ezi,"},{"book":"Jeremaya","chapter":"11","verse":"21","text":"Ya mere, nke a ka Onyenwe anyị na-ekwu banyere ndị Anatot ahụ na-achọ ịnapụ gị ndụ gị, ndị ahụ na-asị gị, “Ebukwala amụma site nʼaha Onyenwe anyị ka ị ghara ịnwụ nʼaka anyị.”"},{"book":"Jeremaya","chapter":"11","verse":"22","text":"Nʼihi nke a Onyenwe anyị, Onye pụrụ ime ihe niile kwuru, sị, “Aga m ata ha ahụhụ. Ụmụ okorobịa ha ga-anwụ site na mma agha, ụnwụ ga-egbukwa ụmụ ha ndị ikom na ndị inyom."},{"book":"Jeremaya","chapter":"11","verse":"23","text":"O nweghị ndị ga-afọdụ ndụ nʼime ha nʼihi na a ga-eme ka oke mbibi bịakwasị ndị Anatot nʼafọ ahụ m ga-ata ha ahụhụ.”"}]}