{"data":[{"book":"Jeremaya","chapter":"25","verse":"1","text":"Okwu ruru Jeremaya ntị banyere ndị Juda niile, nʼafọ nke anọ nke ọchịchị eze Jehoiakim, nwa Josaya na Juda. Ọ bụkwa nʼafọ nke mbụ nke ọchịchị eze Nebukadneza na Babilọn."},{"book":"Jeremaya","chapter":"25","verse":"2","text":"Ya mere, ihe ndị a ka Jeremaya, bụ onye amụma gwara ndị Juda na ndị niile bi na Jerusalem:"},{"book":"Jeremaya","chapter":"25","verse":"3","text":"Kemgbe afọ iri abụọ na atọ, sitekwa nʼafọ iri na atọ nke ọchịchị eze Josaya nwa Amọn, bụ eze Juda ruo taa, ka okwu Onyenwe anyị ruru m ntị, a gwara m unu okwu, mgbe na mgbe, ma unu jụrụ ige ntị nʼihe m gwara unu."},{"book":"Jeremaya","chapter":"25","verse":"4","text":"Ọ bụkwa ezie na Onyenwe anyị eziterela unu ndị ohu ya bụ ndị amụma site nʼoge ruo nʼoge ma unu ajụla ige ntị. Unu jụkwara ịṅa ntị nʼihe ha na-ekwu."},{"book":"Jeremaya","chapter":"25","verse":"5","text":"Ozi ha ziri unu bụ nke a, “Unu niile nʼotu nʼotu sitenụ nʼụzọ ọjọọ unu na ndụ ọjọọ unu tụgharịa, ka unu nwee ike ibigide nʼala a Onyenwe anyị nyere unu na nna nna unu ha ruo mgbe ebighị ebi."},{"book":"Jeremaya","chapter":"25","verse":"6","text":"Unu agbasola maọbụ fee, maọbụ kpọọ isiala nye chi ndị ọzọ; unu ejila arụsị unu ji aka unu mee kpasuo m iwe, ka m ghara imerụ unu ahụ."},{"book":"Jeremaya","chapter":"25","verse":"7","text":"“Ma unu jụrụ ige m ntị,” otu a ka Onyenwe anyị kwupụtara. “Unu ejirila arụsị unu ji aka unu mee kpasuo m iwe, si otu a wetara onwe unu mmerụ ahụ.”"},{"book":"Jeremaya","chapter":"25","verse":"8","text":"Ya mere, Onyenwe anyị, Onye pụrụ ime ihe niile na-asị, “Ebe ọ bụ na unu ajụla ige ntị nʼokwu m."},{"book":"Jeremaya","chapter":"25","verse":"9","text":"Aga m akpọku ndị ahụ si nʼugwu, ha na ohu m bụ Nebukadneza, eze Babilọn.” Otu a ka Onyenwe anyị kwubiri, “Aga m eme ka ha bịa megide ala a, na ndị bi nʼime ya. Ha ga-emegidekwa mba niile gbara ala a gburugburu. Aga m ebibi ha niile kpamkpam, mee ha ka ha ghọọ ihe iju anya, na ihe a na-elelị. Ha ga-aghọkwa mkpọmkpọ ebe ruo mgbe ebighị ebi."},{"book":"Jeremaya","chapter":"25","verse":"10","text":"Aga m emekwa ka olu obi ụtọ na ọṅụ, na olu ndị ikom na ndị inyom na-alụ di na nwunye, na olu ndị na-akwọ ọka, na ìhè nke oriọna na-enye, hapụkwa ịdị nʼime ya."},{"book":"Jeremaya","chapter":"25","verse":"11","text":"Ala a niile ga-aghọ mkpọmkpọ ebe tọgbọrọ nʼefu, mba ndị a niile ga-ejere eze Babilọn ozi iri afọ asaa."},{"book":"Jeremaya","chapter":"25","verse":"12","text":"“Ma mgbe iri afọ asaa zuru, aga m ata eze Babilọn na mba ya, bụ ala ndị Babilọn, ahụhụ nʼihi ajọ omume ha,” otu a ka Onyenwe anyị kwubiri, “Aga m emekwa ka ala ahụ ghọọ mkpọmkpọ ebe ruo mgbe ebighị ebi."},{"book":"Jeremaya","chapter":"25","verse":"13","text":"Aga m emekwa ka ihe niile m buru ụzọ kwuo megide ala ahụ bịakwasị ya, bụ ihe niile e dere nʼakwụkwọ a, na ihe niile Jeremaya buru nʼamụma megide mba niile dị iche iche."},{"book":"Jeremaya","chapter":"25","verse":"14","text":"A ga-eme ka ha ghọọ ndị ohu nye mba dị iche iche na nke ndị eze dị ukwuu. Aga m akwụghachikwa ha dịka omume ha si dị, na dịka akaọrụ ha si dịkwa.”"},{"book":"Jeremaya","chapter":"25","verse":"15","text":"Ihe ndị a ka Onyenwe anyị, Chineke Izrel gwara m, “Nara m iko a dị m nʼaka, nke a gbajuru mmanya ọnụma m, gaa mee ka mba niile m zigara gị ijekwuru ṅụrụ site na mmanya ọnụma m dị nʼime ya."},{"book":"Jeremaya","chapter":"25","verse":"16","text":"Mgbe ha ṅụrụ ya, ha ga-adagharị, malitekwa ịyị ara nʼihi mma agha, nke m ga-ezite nʼetiti ha.”"},{"book":"Jeremaya","chapter":"25","verse":"17","text":"Ya mere, esi m nʼaka Onyenwe anyị nara iko ahụ, meekwa ka mba ndị ahụ niile o ziri m ka m jekwuru ṅụrụ ihe dị nʼime ya."},{"book":"Jeremaya","chapter":"25","verse":"18","text":"Jerusalem na obodo Juda niile, na ndị eze ha, na ndịisi ọchịchị ha, si nʼiko ahụ ṅụrụ ihe dị nʼime ya, nʼihi ime ka e bibie ha, ka ha ghọọ ihe iju anya, na ihe nkọcha, na ihe a bụrụ ọnụ, dịka ha dị taa."},{"book":"Jeremaya","chapter":"25","verse":"19","text":"Fero, eze Ijipt, na ndị na-ejere ya ozi, na ndịisi ọchịchị ya, na ndị ya niile,"},{"book":"Jeremaya","chapter":"25","verse":"20","text":"na ndị mba ọzọ niile bi nʼebe ahụ;"},{"book":"Jeremaya","chapter":"25","verse":"21","text":"Ndị eze Edọm, na Moab, na ndị Amọn;"},{"book":"Jeremaya","chapter":"25","verse":"22","text":"na ndị eze Taịa na Saịdọn,"},{"book":"Jeremaya","chapter":"25","verse":"23","text":"na ala Dedan, na Tema, na Buz, na ndị niile bi nʼebe dị anya."},{"book":"Jeremaya","chapter":"25","verse":"24","text":"Na ndị eze Arebịa, na ndị eze mba niile ndị ahụ bi nʼọzara;"},{"book":"Jeremaya","chapter":"25","verse":"25","text":"na ndị eze Zimri, na Elam, na Midia;"},{"book":"Jeremaya","chapter":"25","verse":"26","text":"na ndị eze ala dị nʼugwu, na mba dị nso, na mba dị anya, ha niile nʼotu nʼotu, na alaeze niile dị nʼụwa."},{"book":"Jeremaya","chapter":"25","verse":"27","text":"“Mgbe ahụ, gwakwa ha sị, ‘Ihe ndị a ka Onyenwe anyị, Onye pụrụ ime ihe niile, bụ Chineke Izrel kwuru: Ṅụọnụ, ṅụbiganụ oke; gbọọkwanụ agbọọ, daanụ nʼala ebe unu na-agaghị esi bilitekwa ọzọ, nʼihi mma agha m ga-ezite nʼetiti unu.’"},{"book":"Jeremaya","chapter":"25","verse":"28","text":"Ọ bụrụ na ha ajụ ịnara gị iko a site na ya ṅụtụ ihe dị ya nʼime, gwa ha sị, ‘Unu ga-aṅụrịrị ya, nʼihi na otu a ka Onyenwe anyị, Onye pụrụ ime ihe niile kwuru."},{"book":"Jeremaya","chapter":"25","verse":"29","text":"Lee, ana m amalite ime ka mbibi bịakwasị obodo ahụ a kpọkwasịrị aha m. Ma unu ga-esi aṅaa gbanarị ahụhụ? Unu agaghị agbanarị ahụhụ, nʼihi na ana m enye iwu ka e webata mma agha nʼetiti ndị niile bi nʼụwa. Otu a ka Onyenwe anyị, Onye pụrụ ime ihe niile kwubiri.’"},{"book":"Jeremaya","chapter":"25","verse":"30","text":"“Ugbu a buo amụma ndị a niile megide ha, sị ha,"},{"book":"Jeremaya","chapter":"25","verse":"31","text":"Ụda mkpọtụ ahụ ga-eru na nsọtụ niile nke ụwa,"},{"book":"Jeremaya","chapter":"25","verse":"32","text":"Ihe ndị a ka Onyenwe anyị, Onye pụrụ ime ihe niile kwuru,"},{"book":"Jeremaya","chapter":"25","verse":"33","text":"Nʼoge ahụ, ndị ahụ Onyenwe anyị ga-egbu ga-atọgbọrọ nʼebe niile, site nʼotu nsọtụ nke ụwa ruo na nke ọzọ. A gaghị eli ha, o nwekwaghị onye ga-akwa ha. Kama ha ga-atọgbọrọ nʼala dịka unyi."},{"book":"Jeremaya","chapter":"25","verse":"34","text":"Kwasienụ akwa ike, unu ndị ọzụzụ atụrụ, tiekwanụ mkpu akwa;"},{"book":"Jeremaya","chapter":"25","verse":"35","text":"Ndị ọzụzụ atụrụ agaghị enwe ebe ha ga-agbaga ọsọ;"},{"book":"Jeremaya","chapter":"25","verse":"36","text":"Geenụ ntị ka unu nụrụ ịkwa akwa ndị ọzụzụ atụrụ,"},{"book":"Jeremaya","chapter":"25","verse":"37","text":"Ebe mmakpu ọma niile nke anụ ụlọ ga-aghọkwa mkpọmkpọ ebe,"},{"book":"Jeremaya","chapter":"25","verse":"38","text":"Ọ ga-apụkwute ha, dịka ọdụm si esi nʼebe ndina ya na-apụta ịchụ anụ ọhịa."}]}