{"data":[{"book":"Jeremaya","chapter":"32","verse":"1","text":"Ihe ndị a bụ okwu Onyenwe anyị nke rutere Jeremaya nʼafọ nke iri nke ọchịchị Zedekaya eze Juda, nke bụkwa afọ nke iri na asatọ nke ọchịchị Nebukadneza."},{"book":"Jeremaya","chapter":"32","verse":"2","text":"Nʼoge a, ndị agha Babilọn gbara Jerusalem gburugburu. E tinyekwara Jeremaya, bụ onye amụma nʼogige ụlọ ndị nche nke dị nʼụlọeze Juda."},{"book":"Jeremaya","chapter":"32","verse":"3","text":"Zedekaya eze Juda tụrụ ya mkpọrọ nʼebe ahụ, sị ya, “Gịnị mere i ji na-ebu amụma dị otu a. Nʼihi na ị na-asị, ‘Ihe ndị a ka Onyenwe anyị kwuru, ejikerela m inyefe gị na obodo a nʼaka eze Babilọn. Ọ ga-alụtakwa ya nʼagha."},{"book":"Jeremaya","chapter":"32","verse":"4","text":"Zedekaya eze Juda agaghị agbapụ site nʼaka ndị Babilọn, nʼihi na a ga-enyefe ya nʼaka eze Babilọn, onye ya na ya ga-ekwurịtakwa okwu ihu na ihu. Zedekaya ga-ejikwa anya ya abụọ hụ eze Babilọn,"},{"book":"Jeremaya","chapter":"32","verse":"5","text":"onye ga-eduru ya, bụ Zedekaya, gaa Babilọn, ebe ọ ga-anọ tutu ruo mgbe mụ, bụ Onyenwe anyị, mesiri ya ike. Ọ bụrụ na ibuso ndị Babilọn agha, ị gaghị emeri.’ ”"},{"book":"Jeremaya","chapter":"32","verse":"6","text":"Jeremaya sịrị, “Okwu Onyenwe anyị rutere m ntị, sị,"},{"book":"Jeremaya","chapter":"32","verse":"7","text":"Lee, Hanamel nwa Shalum, nwanne nna gị, ga-abịakwute gị, sị gị, ‘Zụrụ ala m dị nʼAnatot, nʼihi na ebe ị bụ onye ikwu m ọ bụ gị ka o ruuru ịzụ ya.’"},{"book":"Jeremaya","chapter":"32","verse":"8","text":"“Mgbe ahụ, dịka Onyenwe anyị si kwuo ya, Hanamel nwa nwanne nna m bịakwutere m nʼogige ndị nche sị m, ‘Zụrụ ala m dị nʼAnatot, nʼime ala ndị Benjamin. Ebe ọ bụ ihe ruuru gị ịgbapụta ya ime ka ọ bụrụ nke gị, ọ bụ gị kwesiri ịzụ ya.’"},{"book":"Jeremaya","chapter":"32","verse":"9","text":"Ya mere, azụrụ m ala ahụ dị nʼAnatot site nʼaka nwanna m Hanamel. Atụpụtara m ọlaọcha shekel iri na asaa ọnụahịa ala ahụ, jiri ya kwụọ ya ụgwọ."},{"book":"Jeremaya","chapter":"32","verse":"10","text":"Emesịa, etinyere m aka m nʼakwụkwọ ire ala ahụ, kaa ya akara, nyachie ya, nʼihu ndị akaebe. Atụkwara m ọlaọcha ahụ nʼihe ọtụtụ."},{"book":"Jeremaya","chapter":"32","verse":"11","text":"Eweere m akwụkwọ ịzụta ala ahụ a kara akara, nke a nyachikwara anyachi, ebe e dere ihe banyere ọzụzụ na orire nke ala ahụ, werekwa ụdị akwụkwọ ahụ nke a na-anyachighị anyachi,"},{"book":"Jeremaya","chapter":"32","verse":"12","text":"nyefee ha nʼaka Baruk nwa Neraya, nwa Mahseia, nʼihu Hanamel nwanna m, na nʼihu ndị akaebe ndị ọzọ, ndị aka ha dị nʼakwụkwọ ahụ, na nʼihu ndị Juu ndị ọzọ, ndị nọ nʼogige ụlọ ndị agha ahụ."},{"book":"Jeremaya","chapter":"32","verse":"13","text":"“Nʼihu ha, enyere m Baruk iwu ndị a sị ya,"},{"book":"Jeremaya","chapter":"32","verse":"14","text":"‘Ihe ndị a ka Onyenwe anyị, Onye pụrụ ime ihe niile, bụ Chineke Izrel kwuru, Were akwụkwọ ndị a, ma nke a nyachiri anyachi, ma nke a na-anyachighị anyachi, tinye ha nʼime ite e ji ụrọ kpụọ, ebe ha ga-adị ogologo oge."},{"book":"Jeremaya","chapter":"32","verse":"15","text":"Nʼihi na ihe ndị a ka Onyenwe anyị, Onye pụrụ ime ihe niile, bụ Chineke Izrel kwuru, a ga-emesịakwa zụọ ụlọ, ala ubi nakwa ubi vaịnị nʼala a.’"},{"book":"Jeremaya","chapter":"32","verse":"16","text":"“Mgbe m nyechasịrị Baruk nwa Neraya akwụkwọ ndị ahụ, ekpere m ekpere nye Onyenwe anyị sị,"},{"book":"Jeremaya","chapter":"32","verse":"17","text":"“Gị, Onye kachasị ihe niile elu, bụ Onyenwe anyị ọ bụ gị sitere nʼike gị dị ukwuu, na aka gị e setịrị eseti mee eluigwe na ụwa. O nweghị ihe ọbụla ị na-enweghị ike ime."},{"book":"Jeremaya","chapter":"32","verse":"18","text":"Ị na-egosi ịhụnanya nye ọtụtụ puku ndị mmadụ ma na-eweta ịta ahụhụ nye ụmụ site nʼihi mmehie nna ha. O Chineke dị ukwuu dịkwa ike, Onyenwe anyị, Onye pụrụ ime ihe niile bụ aha gị."},{"book":"Jeremaya","chapter":"32","verse":"19","text":"Nzube gị dị ukwuu, otu a kwa akaọrụ gị dịkwa ukwuu. Anya gị ghere oghe nye ụzọ mmadụ niile. Ị na-akwụghachikwa onye ọbụla dịka ndụ ya na akaọrụ ya si dị."},{"book":"Jeremaya","chapter":"32","verse":"20","text":"Ọ bụ gị mere ihe ịrịbama na ihe ebube dị iche iche nʼIjipt. Ị nọgidekwara na-arụ ha ruo taa, ma nʼala Izrel ma nʼetiti ndị niile nọ nʼụwa. Nʼihi ya, i meere onwe gị aha nke ka bụkwa nke gị nʼebe niile."},{"book":"Jeremaya","chapter":"32","verse":"21","text":"Ọ bụ ihe ịrịbama na ọrụ ebube dị iche iche, nʼaka dị ike, na ogwe aka e setịpụrụ esetipụ, nʼihe oke egwu, ka i ji kpọpụta ndị gị Izrel site nʼIjipt."},{"book":"Jeremaya","chapter":"32","verse":"22","text":"Ị nyere ha ala a, nke ị ṅụrụ nʼiyi inye nna nna ha, ala mmiri ara ehi na mmanụ aṅụ na-eru na ya."},{"book":"Jeremaya","chapter":"32","verse":"23","text":"Ha batara nʼala a, nweta ya, ma ha jụrụ irubere gị isi, maọbụ jegharịa nʼiwu gị; ha emeghị ihe ndị i nyere ha nʼiwu mee. Nʼihi ya, i mere ka ihe ọjọọ ndị a bịakwasị ha."},{"book":"Jeremaya","chapter":"32","verse":"24","text":"“Lee ka ndị iro si wuo ihe agha ha gburugburu mgbidi obodo a, ihe agha nke ha ga-eji lụta ya nʼagha. I werela obodo a nyefee ndị Babilọn na-ebuso ya agha nʼaka, nʼihi mma agha na ụnwụ, na oke ọrịa dị nʼime ya. Ihe i kwuru na ọ ga-eme emezuola, dịka i si ahụ ya ugbu a."},{"book":"Jeremaya","chapter":"32","verse":"25","text":"Ma ọ bụ ezie na a ga-enyefe obodo a nʼaka ndị Babilọn, ma gị, Onye kachasị ihe niile elu, bụ Onyenwe anyị gwara m sị, ‘Were ọlaọcha zụta ala ahụ. Zụkwaa ya nʼihu ndị akaebe.’ ”"},{"book":"Jeremaya","chapter":"32","verse":"26","text":"Mgbe ahụ, okwu Onyenwe anyị ruru Jeremaya ntị sị ya,"},{"book":"Jeremaya","chapter":"32","verse":"27","text":"“Abụ m Onyenwe anyị, Chineke nke anụ ahụ niile bụ mmadụ. Ọ dị ihe ọbụla karịrị m ime?"},{"book":"Jeremaya","chapter":"32","verse":"28","text":"Ya mere, ihe ndị a ka Onyenwe anyị kwuru: Ejikerela m ugbu a inyefe obodo a nʼaka ndị Babilọn, na nʼaka Nebukadneza eze Babilọn, onye ga-alụta ya nʼagha."},{"book":"Jeremaya","chapter":"32","verse":"29","text":"Ndị Babilọn ahụ na-ebuso obodo a agha, ga-abata nʼime ya, kpọọ ya ọkụ. Ha ga-akpọ ya ọkụ, ya na ụlọ niile dị nʼime ya, bụ ụlọ niile ahụ ndị bi nʼime ya nọ kpasuo m iwe, site nʼisure ihe nsure ọkụ na-esi isi ụtọ nye chi Baal nʼelu ụlọ ha niile, na site nʼịwụsara chi ndị ọzọ onyinye ihe ọṅụṅụ."},{"book":"Jeremaya","chapter":"32","verse":"30","text":"“Ọ bụ naanị ihe ọjọọ ka ndị Izrel na ndị Juda mere nʼihu m site na mgbe ha bụ nwantakịrị. Nʼezie, ha esitela nʼihe ha ji aka mee kpasuo m iwe, ka Onyenwe anyị kwuru."},{"book":"Jeremaya","chapter":"32","verse":"31","text":"Site nʼoge e wuru ya ruo ugbu a, ndị bi nʼobodo a akpaliela iwe m na ọnụma m. Ya mere, aga m esite nʼihu m wezuga ha."},{"book":"Jeremaya","chapter":"32","verse":"32","text":"Ndị Izrel na Juda, na ndị eze ha, na ndịisi ọchịchị ha, na ndị nchụaja ha, na ndị amụma ha, na ndị ikom Juda, ma ndị bi na Jerusalem, akpasuola m iwe site nʼihe ọjọọ niile ha mere."},{"book":"Jeremaya","chapter":"32","verse":"33","text":"Ha gbakụtara m azụ, jụ ilenye anya nʼebe m nọ. Ọ bụ ezie na m ziri ha ihe mgbe mgbe, ma ha jụrụ ige ntị, jụkwa ịnabata ịdọ aka na ntị m."},{"book":"Jeremaya","chapter":"32","verse":"34","text":"Ha doro oyiyi ihe arụ nʼụlọnsọ ahụ a kpọkwasịrị aha m, si otu a merụọ ya."},{"book":"Jeremaya","chapter":"32","verse":"35","text":"Ha wuru ebe dị elu dị iche iche na Ndagwurugwu nke Ben Hinom nye Baal, ebe ha nọ jiri ụmụ ha ndị ikom na ndị inyom chụọ aja nye Molek. O nweghị mgbe m nyere ha iwu ime ihe dị otu a, o nweghị mgbe ajọ ihe dị otu a batara m nʼobi, nke i nye ha iwu ime ihe arụ dị otu a, nke ime ka Juda mehie."},{"book":"Jeremaya","chapter":"32","verse":"36","text":"“Ihe i kwuru banyere obodo a bụ, ‘A ga-esite na mma agha, na nʼụnwụ, na nʼoke ọrịa, nyefee ha nʼaka eze Babilọn,’ ma ihe ndị a ka Onyenwe anyị, Chineke Izrel kwuru,"},{"book":"Jeremaya","chapter":"32","verse":"37","text":"Lee, aghaghị m ịchịkọta ha site na mba ndị ahụ niile m sitere nʼiwe m, na nʼoke ọnụma m chụga ha. Aga m akpọghachite ha nʼebe a, mee ka ha biri nʼudo."},{"book":"Jeremaya","chapter":"32","verse":"38","text":"Ha ga-abụ ndị m, mụ onwe m ga-abụkwa Chineke ha."},{"book":"Jeremaya","chapter":"32","verse":"39","text":"Aga m enye ha otu obi na otu ụzọ, ime ka ha na-atụ egwu m, nʼihi ọdịmma nke ha, na ọdịmma nke ụmụ ha ndị ga-eso ha."},{"book":"Jeremaya","chapter":"32","verse":"40","text":"Aga m eme ka ọgbụgba ndụ ebighị ebi dịrị nʼetiti mụ na ha. Agaghị m akwụsị imere ha ihe ọma, aga m akwalikwa obi ha ịtụ egwu m. Nʼụzọ dị otu a, ha agaghị esitekwa nʼiso m wezuga onwe ha."},{"book":"Jeremaya","chapter":"32","verse":"41","text":"Obi ga-atọkwa m ụtọ ime ha mma; m ga-ejikwa obi m niile, na mkpụrụobi m niile kụọ ha nʼala a."},{"book":"Jeremaya","chapter":"32","verse":"42","text":"“Ihe ndị a ka Onyenwe anyị kwuru, Dịka m mere ka ihe ọjọọ ukwuu a niile bịakwasị ndị a, otu a ka m ga-esikwa mee ka ezi ihe ahụ niile m kwere ha na nkwa bịakwasị ha."},{"book":"Jeremaya","chapter":"32","verse":"43","text":"A ga-azụkwa ọhịa32:43 Ya bụ, ala ubi nʼala a unu na-asị na ọ bụ ala tọgbọrọ nʼefu, nke mmadụ na anụmanụ na-adịghị nʼime ya, ala nke e nyefere nʼaka ndị Babilọn."},{"book":"Jeremaya","chapter":"32","verse":"44","text":"A ga-ejikwa ọlaọcha zụọ ala ubi, deekwa ihe banyere orire na ọzụzụ ya nʼakwụkwọ. A ga-aka akwụkwọ ndị ahụ akara nʼihu ndị akaebe, nʼala Benjamin, na nʼobodo nta niile dị gburugburu Jerusalem, ma nʼala Juda, na nʼobodo dị nʼala ugwu ugwu, na nke dị na mgbada ugwu niile dị nʼọdịda anyanwụ, na nke dị na Negev, nʼihi na aga m esite nʼobodo ndị ahụ dọtara ha nʼagha buuru ha gaa kpọlata ha.32:44 Maọbụ, m ga-eweghachitere ha ihe onwunwe ha Otu a ka Onyenwe anyị kwubiri.”"}]}