{"data":[{"book":"Esther","chapter":"6","verse":"1","text":"In jener Nacht floh den König der Schlaf. da befahl er das Buch der geschichtlichen Denkwürdigkeiten herbeizubringen, und sie wurden dem Könige vorgelesen."},{"book":"Esther","chapter":"6","verse":"2","text":"Da fand sich aufgezeichnet, wie Mardachai über Bigthana und Theres, die beiden Kämmerer des Königs aus der Zahl der Schwellenhüter, Mitteilung gemacht hatte, daß sie Hand an den König Ahasveros zu legen getrachtet hätten."},{"book":"Esther","chapter":"6","verse":"3","text":"Da fragte der König: Was ist Mardachai dieserhalb an Ehren und Würden erwiesen worden? Die Diener des Königs, die ihm aufwarteten, sprachen: Es ist ihm nichts erwiesen worden."},{"book":"Esther","chapter":"6","verse":"4","text":"Da fragte der König: Wer ist im Vorhofe? gerade als Haman den äußeren Vorhof des königlichen Palastes betreten hatte, um den König zu bitten, daß man Mardachai an den Galgen hängen lassen solle, den er für ihn hergerichtet hatte."},{"book":"Esther","chapter":"6","verse":"5","text":"Die Diener des Königs sprachen zu ihm: Haman steht soeben im Vorhofe. der König gebot: Er soll eintreten!"},{"book":"Esther","chapter":"6","verse":"6","text":"Als aber Haman eingetreten war, fragte ihn der König: Was soll mit dem Manne geschehen, dem der König gern Ehre erweisen möchte? Da dachte Haman bei sich: Wem wird der König gern Ehre erweisen wollen außer mir?"},{"book":"Esther","chapter":"6","verse":"7","text":"Und Haman sprach zu dem Könige: Wenn der König gern jemanden Ehre erweisen möchte,"},{"book":"Esther","chapter":"6","verse":"8","text":"so bringe man ein königliches Gewand herbei, mit welchem der König bekleidet war, und ein Roß, welches der König geritten hat, und auf dessen Kopf eine königliche Krone angebracht ist,"},{"book":"Esther","chapter":"6","verse":"9","text":"und übergebe das Gewand und das Roß einem von den Fürsten des Königs, den Edlen, damit man den Mann, dem der König gerne Ehre erweisen möchte, damit bekleide und ihn auf dem Roß auf dem Stadtplatz umherreiten lasse und vor ihm her ausrufe: So geschieht dem Manne, dem der König gern Ehre erweisen möchte!"},{"book":"Esther","chapter":"6","verse":"10","text":"Da sprach der König zu Haman: Hole eilends das Gewand und das Roß, so wie du gesagt hast, und thue so mit dem Juden Mardachai, der im Thore des Königs sitzt; unterlasse nichts von alledem, was du gesagt hast!"},{"book":"Esther","chapter":"6","verse":"11","text":"Da holte Haman das Gewand und das Roß, bekleidete Mardachai damit und ließ ihn auf dem Stadtplatz umherreiten und rief vor ihm aus: So geschieht dem Manne, den der König gern ehren möchte!"},{"book":"Esther","chapter":"6","verse":"12","text":"Hierauf kehrte Mardachai zum Thore des Königs zurück. Haman aber lief eilends nach Hause, traurig und mit verhülltem Haupte."},{"book":"Esther","chapter":"6","verse":"13","text":"Und Haman erzählte seiner Gemahlin Seres und allen seinen Freunden alles, was ihm begegnet war. Da sprachen zu ihm seine Weisen und seine Gemahlin Seres: Wenn Mardachai, vor welchem zu fallen du angefangen hast, vom Stamme der Juden ist, so wirst du nichts gegen ihn vermögen, sondern gänzlich vor ihm fallen."},{"book":"Esther","chapter":"6","verse":"14","text":"Während sie noch mit ihm redeten, erschienen die Kämmerer des Königs und führten Haman eilends zu dem Mahle, welches Esther bereitet hatte."}]}