{"data":[{"book":"Esther","chapter":"8","verse":"1","text":"Jenes Tags schenkte der König Ahasveros der Königin Esther das Haus Hamans, des Widersachers der Juden. Mardachai aber erhielt Zutritt zum Könige, denn Esther hatte diesem mitgeteilt, was er ihr sei."},{"book":"Esther","chapter":"8","verse":"2","text":"Und der König zog seinen Siegelring ab, den er dem Haman hatte abnehmen lassen, und übergab ihm Mardachai. Esther aber setzte Mardachai über das Haus Hamans."},{"book":"Esther","chapter":"8","verse":"3","text":"Und Esther redete abermals vor dem Könige, fiel ihm zu Füßen, weinte und flehte ihn um Gnade an, daß er den unheilvollen Anschlag, den Haman, der Agagiter, gegen die Juden geschmiedet hatte, abwenden möge."},{"book":"Esther","chapter":"8","verse":"4","text":"Der König aber streckte Esther das goldene Scepter entgegen. da erhob sich Esther, trat vor den König"},{"book":"Esther","chapter":"8","verse":"5","text":"und sprach: wenn es dem Könige recht ist, und wenn ich Gnade vor ihm gefunden habe, und es dem König angemessen erscheint, und ich ihm wohlgefällig bin, so möge schriftlicher Befehl ergehen, daß die Schreiben zurückgenommen werden, nämlich der Anschlag Hamans, des Sohnes Hamedathas, des Agagiters, die er schreiben ließ, um die Juden in sämtlichen Provinzen des Königs umzubringen."},{"book":"Esther","chapter":"8","verse":"6","text":"Denn wie könnte ich's ertragen, den Untergang meines Geschlechts mit anzusehen!"},{"book":"Esther","chapter":"8","verse":"7","text":"Da sprach der König Ahasveros zur Königin Esther und zu dem Juden Mardachai: Ich habe ja Esther das Haus Hamans geschenkt, und ihn hat man an den Galgen gehängt, dafür, daß er Hand an die Juden gelegt hatte."},{"book":"Esther","chapter":"8","verse":"8","text":"Ihr nun mögt in betreff der Juden im Namen des Königs schreiben, wie es euch gut dünkt, und es alsdann mit dem königlichen Siegelringe versiegeln. Denn ein Schreiben, daß im Namen des Königs geschrieben und mit dem königlichen Siegelringe versiegelt ist, kann nicht zurückgenommen werden."},{"book":"Esther","chapter":"8","verse":"9","text":"Da wurden zu jener Zeit, am 23. des dritten Monats - das ist der Monat Siwan - , die Schreiber des Königs berufen; und es wurde geschrieben, ganz so wie Mardachai es anordnete, an die Juden und an die Satrapen und die Statthalter und die Obersten der hundertundsiebenundzwanzig Provinzen von Indien bis Äthiopien, gemäß der Schrift jeder einzelnen Provinz und gemäß der Sprache jedes einzelnen Volks, und so auch an die Juden gemäß ihrer Schrift und Sprache."},{"book":"Esther","chapter":"8","verse":"10","text":"Und er ließ schreiben im Namen des Königs Ahasveros und versiegelte es mit dem königlichen Siegelringe; und er sandte Schreiben durch die berittenen Eilboten, die auf den herrschaftlichen Rennpferden aus den königlichen Gestüten ritten,"},{"book":"Esther","chapter":"8","verse":"11","text":"wonach der König den Juden in allen einzelnen Städten gestattete, sich zu versammeln und ihr Leben zu verteidigen, und alle Volkshaufen in den Provinzen, von denen sie befehdet würden, auch Kinder und Weiber zu vernichten, zu töten und umzubringen und ihre Habe wie herrenloses Gut zu plündern,"},{"book":"Esther","chapter":"8","verse":"12","text":"an einem Tag in allen Provinzen des Königs Ahasveros, nämlich am dreizehnten des zwölften Monats - das ist der Monat Adar."},{"book":"Esther","chapter":"8","verse":"13","text":"Der Wortlaut des Schreibens sollte in allen einzelnen Provinzen als Gesetz erlassen werden, damit es allen Völkern kund würde, und die Juden am genannten Tage bereit wären, sich an ihren Feinden zu rächen."},{"book":"Esther","chapter":"8","verse":"14","text":"Die auf den herrschaftlichen Rennpferden reitenden Eilboten zogen auf den Befehl des Königs schleunigst und eiligst aus, sobald das Gesetz in der Burg Susa erlassen worden war."},{"book":"Esther","chapter":"8","verse":"15","text":"Mardachai aber ging von dem Könige hinaus in einem königlichen Gewande, purpurblau und weiß, und mit einer großen goldenen Krone, bekleidet mit einem Mantel von Byssus und Purpur, und die Stadt Susa jauchzte und freute sich."},{"book":"Esther","chapter":"8","verse":"16","text":"Den Juden war Glück und Freude und Wonne und Ehre zuteil geworden."},{"book":"Esther","chapter":"8","verse":"17","text":"Und in jeder Provinz und in jeder Stadt, wo nur der Erlaß des Königs und sein Gesetz hingelangte, war Freude und Wonne bei den Juden, Gasterei und Festtag. Und viele von der heidnischen Bevölkerung wurden Juden, weil der Schrecken vor den Juden auf sie gefallen war."}]}