{"data":[{"book":"Esther","chapter":"9","verse":"1","text":"Und am dreizehnten Tage des zwölften Monats - das ist der Monat Adar -, wo der Erlaß des Königs und sein Gesetz zur Ausführung kommen sollte, an demselben Tag, an dem die Feinde der Juden gehofft hatten, sie zu überwältigen, und an dem nun umgekehrt die Juden selbst ihre Hasser überwältigen sollten:"},{"book":"Esther","chapter":"9","verse":"2","text":"da versammelten sich die Juden in ihren Städten in sämtlichen Provinzen des Königs Ahasveros, um Hand an die zu legen, die ihnen Unheil zuzufügen trachteten. Und niemand hielt ihnen stand, denn der Schrecken vor ihnen war auf alle Völker gefallen."},{"book":"Esther","chapter":"9","verse":"3","text":"Und alle Obersten der Provinzen und die Satrapen und Statthalter und Beamten des Königs unterstützten die Juden, denn der Schrecken vor Mardachai war auf sie gefallen."},{"book":"Esther","chapter":"9","verse":"4","text":"Denn Mardachai stand groß da am Hofe des Königs, und die Kunde von ihm durchlief alle Provinzen, denn der Mann Mardachai wurde immer mächtiger."},{"book":"Esther","chapter":"9","verse":"5","text":"Und so richteten die Juden unter allen ihren Feinden mit Erstechen, Niedermetzeln und Umbringen eine Niederlage an und verfuhren mit ihren Hassern nach ihrem Gutdünken."},{"book":"Esther","chapter":"9","verse":"6","text":"Und in der Burg Susa töteten die Juden und brachten um fünfhundert Mann."},{"book":"Esther","chapter":"9","verse":"7","text":"Und Parsandatha, Dalphon, Aspatha,"},{"book":"Esther","chapter":"9","verse":"8","text":"Poratha, Adalja, Aridatha,"},{"book":"Esther","chapter":"9","verse":"9","text":"Parmastha, Arisai, Aridai, Vajesatha,"},{"book":"Esther","chapter":"9","verse":"10","text":"die zehn Söhne Hamans, des Sohnes Hamedathas, des Widersachers der Juden, töteten sie; aber nach der Beute streckten sie nicht ihre Hand aus."},{"book":"Esther","chapter":"9","verse":"11","text":"An jenem Tage gelangte die Meldung von der Zahl derer, die in der Burg Susa getötet worden waren, vor den König."},{"book":"Esther","chapter":"9","verse":"12","text":"Und der König sprach zu der Königin Esther: In der Burg Susa haben die Juden fünfhundert Mann und die zehn Söhne Hamans getötet und umgebracht; aber in den übrigen Provinzen des Königs - was mögen sie da gethan haben! Doch was ist deine Bitte, daß sie dir gewährt werde? Und was ist weiter dein Begehren, daß es erfüllt werde?"},{"book":"Esther","chapter":"9","verse":"13","text":"Da sprach Esther: Wenn es dem Könige recht ist, so möge auch morgen den Juden zu Susa gestattet werden, ganz in der Weise wie heute zu handeln; und die zehn Söhne Hamans möge man an den Galgen hängen."},{"book":"Esther","chapter":"9","verse":"14","text":"Da befahl der König, daß also gethan werden solle; und so ward ein solcher Befehl in Susa erlassen, und die zehn Söhne Hamans hängte man."},{"book":"Esther","chapter":"9","verse":"15","text":"So versammelten sich die Juden zu Susa auch am vierzehnten Tage des Monats Adar und töteten in Susa dreihundert Mann; aber nach der Beute streckten sie nicht ihre Hand aus."},{"book":"Esther","chapter":"9","verse":"16","text":"Auch die übrigen Juden, die in den Provinzen des Königs wohnten, versammelten sich und verteidigten ihr Leben, indem sie sich an ihren Feinden rächten und unter ihren Hassern 75000 töteten - aber nach der Beute streckten sie ihre Hand nicht aus -"},{"book":"Esther","chapter":"9","verse":"17","text":"am dreizehnten Tage des Monats Adar, so daß sie am vierzehnten desselben ausruhten und diesen zu einem Tage der Gasterei und der Freude machten."},{"book":"Esther","chapter":"9","verse":"18","text":"Die Juden zu Susa aber hatten sich sowohl am dreizehnten als am vierzehnten dieses Monats versammelt, so daß sie am fünfzehnten ausruhten und diesen zu einem Tage der Gasterei und der Freude machten."},{"book":"Esther","chapter":"9","verse":"19","text":"Darum machen die Juden auf dem Lande, die in den Ortschaften des offenen Landes wohnen, den vierzehnten des Monats Adar zu einem Tage der Freude und Gasterei und zu einem Festtage, wobei sie sich gegenseitig Gerichte als Festgeschenke zusenden."},{"book":"Esther","chapter":"9","verse":"20","text":"Und Mardachai schrieb diese Begebengeiten auf und sandte Schreiben an alle Juden in allen Provinzen des Königs Ahasveros, die nahen und die fernen,"},{"book":"Esther","chapter":"9","verse":"21","text":"um ihnen zur feststehenden Pflicht zu machen, daß sie alljährlich den vierzehnten Tag und den fünfzehnten Tag des Monats Adar begehen sollten"},{"book":"Esther","chapter":"9","verse":"22","text":"- entsprechend den Tagen, an denen die Juden vor ihren Feinden Ruhe bekamen, und dem Monat, in welchem ihnen Kummer in Freude und Trauer in einen Festtag verwandelt wurde -, indem sie sie als Tage der Gasterei und der Freude begingen, wobei sie sich gegenseitig Gerichte als Festgeschenke und den Armen Almosen senden sollten."},{"book":"Esther","chapter":"9","verse":"23","text":"Und die Juden machten das, was sie zu thun begonnen, und was Mardachai an sie geschrieben hatte, zum feststehenden Brauche."},{"book":"Esther","chapter":"9","verse":"24","text":"Weil Haman, der Sohn Hamedathas, der Agagiter, der Widersacher aller Juden, gegen die Juden geplant hatte, sie umzubringen, und das Pur - das ist das Los - hatte werfen lassen, um sie zu verstören und zu vertilgen,"},{"book":"Esther","chapter":"9","verse":"25","text":"der König aber, als Esther vor ihn trat, schriftlich befohlen hatte, daß sein verderblicher Plan, den er gegen die Juden geschmiedet, auf sein Haupt zurückfallen und daß man ihn und seine Söhne an den Galgen hängen solle:"},{"book":"Esther","chapter":"9","verse":"26","text":"deshalb nannte man diese Tage Purim, nach dem Worte Pur. Deswegen - wegen des gesamten Inhalts dieses Briefs, sowohl wegen dessen, was sie selbst in dieser Hinsicht erlebt hatten, als wegen dessen, was zu ihnen gedrungen war,-"},{"book":"Esther","chapter":"9","verse":"27","text":"machten es die Juden für sich und ihre Nachkommen, sowie für alle, die sich ihnen anschließen würden, zu einer feststehenden Pflicht und zu einem unabänderlichen Brauche, daß sie alljährlich diese zwei Tage nach der über sie geltenden Vorschrift und Zeitbestimmung zu begehen hätten,"},{"book":"Esther","chapter":"9","verse":"28","text":"und daß diese Tage im Gedächtnisse behalten und in allen Zeitaltern, Geschlechtern, Provinzen und Städten begangen werden sollten, so daß diese Purimtage im Bereiche der Juden nie verschwänden, und ihr Gedächtnis bei ihren Nachkommen niemals aufhörte."},{"book":"Esther","chapter":"9","verse":"29","text":"Und die Königin Esther, die Tochter Abihails, und der Jude Mardachai schrieben unter Einsetzung ihres ganzen Ansehens, um dieses zweite Purimschreiben zum Gesetze zu erheben."},{"book":"Esther","chapter":"9","verse":"30","text":"Und er sandte Schreiben an alle Juden in die hundertundsiebenundzwanzig Provinzen, das ganze Reich des Ahasveros, mit freundschaftlichen und wohlgemeinten Worten,"},{"book":"Esther","chapter":"9","verse":"31","text":"um diese Purimtage zu ihren bestimmten Zeiten zum Gesetze zu erheben, gleichwie sie der Jude Mardachai und die Königin Esther für sie zum Gesetze gemacht und gleichwie sie die Vorschriften in betreff der Fasten und ihrer Wehklage für sich selbst und für ihre Nachkommen zum Gesetze gemacht hatten."},{"book":"Esther","chapter":"9","verse":"32","text":"Und der Befehl Esthers erhob die Purimvorschrift zum Gesetz; und er ward aufgezeichnet in einer Urkunde."}]}