{"data":[{"book":"ІСУСА","chapter":"13","verse":"1","text":"Калі Ісус пастарэў, увайшоў у сталы век, тады Гасподзь сказаў яму: ты састарыўся, увайшоў у сталы век, а зямлі браць у спадчыну застаецца яшчэ многа."},{"book":"ІСУСА","chapter":"13","verse":"2","text":"Застаецца гэта зямля: усе акругі Філістымскія і ўся зямля Гесурская."},{"book":"ІСУСА","chapter":"13","verse":"3","text":"Ад Сіхора, што перад Егіптам, да межаў Экрона на поўнач, лічацца Ханаанскімі пяць валадароў Філістымскіх: Газскі, Азоцкі, Аскалонскі, Гэцкі, Экронскі і Авэйскі,"},{"book":"ІСУСА","chapter":"13","verse":"4","text":"а на поўдзень уся зямля Ханаанская ад Мэары Сідонскай да Афэка, да межаў Амарэйскіх,"},{"book":"ІСУСА","chapter":"13","verse":"5","text":"таксама зямля Геўла і ўвесь Ліван на ўсход сонца ад Ваал-Гада, каля гары Эрмона, да ўваходу ў Эмат."},{"book":"ІСУСА","chapter":"13","verse":"6","text":"Усіх горных жыхароў ад Лівана да Місрэфот-Маіма, усіх Сіданянаў Я праганю ад аблічча сыноў Ізраілевых. Падзялі ж яе ў надзел Ізраілю, як Я загадаў табе:"},{"book":"ІСУСА","chapter":"13","verse":"7","text":"падзялі зямлю гэтую ў надзел дзевяці плямёнам і палавіне калена Манасіінага."},{"book":"ІСУСА","chapter":"13","verse":"8","text":"А калена Рувімавае і Гадавае з другою палавінаю калена Манасіінага атрымалі надзел свой ад Майсея за Ярданам на ўсход, як даў ім Майсей, раб Гасподні,"},{"book":"ІСУСА","chapter":"13","verse":"9","text":"ад Араэра, які на беразе патока Арнона, і горад, які сярод патока, і ўсю раўніну Мэлдэву да Дывона;"},{"book":"ІСУСА","chapter":"13","verse":"10","text":"таксама ўсе гарады Сігона, цара Амарэйскага, які валадарыў у Эсэвоне, да межаў Аманіцкіх,"},{"book":"ІСУСА","chapter":"13","verse":"11","text":"таксама Галаал і вобласьць Гесурскую і Маахскую, і ўсю гару Эрмон і ўвесь Васан да Салхі,"},{"book":"ІСУСА","chapter":"13","verse":"12","text":"усё царства Ога Васанскага, які валадарыў у Аштароце і ў Эдрэі. Ён заставаўся адзін з Рэфаімаў, якіх Майсей пабіў і прагнаў."},{"book":"ІСУСА","chapter":"13","verse":"13","text":"Але сыны Ізраілевыя ня выгналі сыноў Гесура і Маахі, і жыве Гесур і Мааха сярод Ізраіля да сёньня."},{"book":"ІСУСА","chapter":"13","verse":"14","text":"Толькі калену Лявіінаму ня даў ён надзелу: ахвяры Госпада Бога Ізраілевага вось надзел ягоны, як сказаў яму Гасподзь."},{"book":"ІСУСА","chapter":"13","verse":"15","text":"Калену сыноў Рувімавых паводле плямёнаў іхніх даў надзел Майсей:"},{"book":"ІСУСА","chapter":"13","verse":"16","text":"Мяжою іх быў Араэр, які на беразе патока Арнона, і горад, Які сярод патока, і ўся раўніна каля Мэдэвы,"},{"book":"ІСУСА","chapter":"13","verse":"17","text":"Эсэвон і ўсе гарады яго, якія на раўніне, і Дывон, Вамот-Ваал і Бэт-Мэон,"},{"book":"ІСУСА","chapter":"13","verse":"18","text":"Яаца, Кедэмот і Мэфаат,"},{"book":"ІСУСА","chapter":"13","verse":"19","text":"Кірыятаім, Сіўма і Цэрэт-Шахар на гары Эмэк,"},{"book":"ІСУСА","chapter":"13","verse":"20","text":"Бэт-Фэгор і мясьціны ля падножжа Фасгі і Бэт-Ешымот,"},{"book":"ІСУСА","chapter":"13","verse":"21","text":"і ўсе гарады на раўніне, і ўсё царства Сігона, цара Амарэйскага, які валадарыў у Эсэвоне, якога забіў Майсей як і правадыроў Мадыямскіх, Эвія і Рэкема, і Цура і Хура і Рэву, князёў Сігонавых, якія жылі ў зямлі той;"},{"book":"ІСУСА","chapter":"13","verse":"22","text":"таксама Валаама, сына Вэоравага, празарліўца, забілі сыны Ізраілевыя мечам у ліку забітых імі."},{"book":"ІСУСА","chapter":"13","verse":"23","text":"Мяжою сыноў Рувімавых быў Ярдан. Вось надзел сыноў Рувімавых паводле плямёнаў іхніх, гарады і сёлы іхнія."},{"book":"ІСУСА","chapter":"13","verse":"24","text":"Майсей даў таксама надзел калену Гадаваму, сынам Гадавым, паводле плямёнаў іхніх:"},{"book":"ІСУСА","chapter":"13","verse":"25","text":"мяжою іхняй быў Язэр і ўсе гарады Галаадскія, і палавіна зямлі сыноў Амонавых да Араэра, што перад Раваю,"},{"book":"ІСУСА","chapter":"13","verse":"26","text":"і землі ад Эсэвона Рамат-Міцфы і Вэтаніма і ад Маханаіма да межаў Давіра,"},{"book":"ІСУСА","chapter":"13","verse":"27","text":"і ў даліне Бэт-Гарам і Бэт-Німра і Сакхот і Цафон, рэшта царства Сігонавага, цара Эсэвонскага; мяжою яго быў Ярдан да мора Хінэрэцкага за Ярданам на ўсход."},{"book":"ІСУСА","chapter":"13","verse":"28","text":"Вось надзел сыноў Гадавых паводле родаў іхніх, гарады і сёлы іхнія."},{"book":"ІСУСА","chapter":"13","verse":"29","text":"Майсей даў надзел і палавіне племя Манасіінага, які належаў палавіне племя сыноў Манасііных, паводле родаў іхніх;"},{"book":"ІСУСА","chapter":"13","verse":"30","text":"мяжа іх была: ад Маханаіма ўвесь Васан, усё валадарства Ога, цара Васанскага, і ўсе селішчы Яіравыя, што ў Васане, шэсьцьдзясят гарадоў;"},{"book":"ІСУСА","chapter":"13","verse":"31","text":"а палавіна Галаада і Астарот і Эдрэя, царскія гарады Ога Васанскага, сынам Махіра, сына Манасіінага, палавіне сыноў Махіравых, паводле родаў іхніх."},{"book":"ІСУСА","chapter":"13","verse":"32","text":"Вось, што Майсей даў у надзел на раўнінах Маавіцкіх за Ярданам насупраць Ерыхона на ўсход."},{"book":"ІСУСА","chapter":"13","verse":"33","text":"А племю Лявіінаму Майсей ня даў надзела: Гасподзь Бог Ізраілеў Сам ёсьць надзел іхні, як Ён казаў ім."}]}