{"data":[{"book":"ІСУСА","chapter":"22","verse":"1","text":"Тады Ісус паклікаў племя Рувімавае, Гадавае і палавіну племя Манасіінага і сказаў ім:"},{"book":"ІСУСА","chapter":"22","verse":"2","text":"вы выканалі ўсё, што загадаў вам Майсей, раб Гасподні, і слухаліся слоў маіх ва ўсім, што я загадваў ім;"},{"book":"ІСУСА","chapter":"22","verse":"3","text":"вы не пакідалі братоў сваіх многія дні да сёньня і выканалі, што мелі выканаць па загадзе Госпада Бога вашага;"},{"book":"ІСУСА","chapter":"22","verse":"4","text":"сёньня Гасподзь Бог ваш супакоіў братоў вашых, як казаў ім; дык жа вярнецеся і ідзеце ў намёты вашыя, у зямлю вашага валоданьня, якую даў вам Майсей, раб Гасподні, за Ярданам;"},{"book":"ІСУСА","chapter":"22","verse":"5","text":"толькі старайцеся рупліва выконваць запаведзі і закон, якія наказаў вам Майсей, раб Гасподні: любіць Госпада Бога вашага, хадзіць усімі шляхамі Ягонымі, захоўваць запаведзі Ягоныя, прыляпляцца да Яго і служыць Яму ўсім сэрцам вашым і ўсёю душою вашаю."},{"book":"ІСУСА","chapter":"22","verse":"6","text":"Потым Ісус дабраславіў іх і адпусьціў іх, і яны разышліся па намётах сваіх."},{"book":"ІСУСА","chapter":"22","verse":"7","text":"Адной палавіне племя Манасіінага даў Майсей надзел у Васане, а другой палавіне яго даў Ісус надзел з братамі ягонымі па гэты бок Ярдана, на захад. І калі адпускаў іх Ісус у намёты іхнія і дабраславіў іх,"},{"book":"ІСУСА","chapter":"22","verse":"8","text":"дык сказаў ім: зь вялікім багацьцем вяртаецеся вы ў намёты вашыя, зь вялікім мноствам быдла, з срэбрам, з золатам, зь медзьдзю і з жалезам, і зь вялікім мноствам вопраткі: падзялеце здабычу, узятую ў ворагаў вашых з братамі вашымі."},{"book":"ІСУСА","chapter":"22","verse":"9","text":"І вярнуліся, і пайшлі сыны Рувімавыя і сыны Гадавыя і палавіна племя Манасіінага ад сыноў Ізраілевых зь Сілома, які ў зямлі Ханаанскай, каб ісьці ў зямлю Галаад, у зямлю свайго валоданьня, якую атрымалі ў валоданьне па загадзе Гасподнім, дадзеным праз Майсея."},{"book":"ІСУСА","chapter":"22","verse":"10","text":"Прыйшоўшы ў ваколіцы Ярдана, што ў зямлі Ханаанскай, сыны Рувімавыя і сыны Гадавыя і палавіна племя Манасіінага спарудзілі там каля Ярдана ахвярнік, ахвярнік вялікі з выгляду."},{"book":"ІСУСА","chapter":"22","verse":"11","text":"І пачулі сыны Ізраілевыя, што кажуць: вось, сыны Рувімавыя і сыны Гадавыя і палавіна племя Манасіінага спарудзілі ахвярнік на зямлі Ханаанскай, у ваколіцах Ярдана, насупраць сыноў Ізраілевых."},{"book":"ІСУСА","chapter":"22","verse":"12","text":"Калі пачулі гэта сыны Ізраілевыя, дык сабралася ўсё супольства сыноў Ізраілевых у Сілом, каб ісьці супроць іх вайною."},{"book":"ІСУСА","chapter":"22","verse":"13","text":"Аднак жа сыны Ізраілевыя найперш паслалі да сыноў Рувімавых і да сыноў Гадавых і да палавіны племя сыноў Манасііных у зямлю Галаадскую Фінээса, сына Элеазара, сьвятара,"},{"book":"ІСУСА","chapter":"22","verse":"14","text":"і зь ім дзесяць правадыроў, па правадыры пакаленьня ад усіх плямёнаў Ізраілевых; кожны зь іх быў правадыром пакаленьня ў тысячах Ізраілевых."},{"book":"ІСУСА","chapter":"22","verse":"15","text":"І прыйшлі яны да сыноў Рувімавых і да сыноў Гадавых і да палавіны племя сыноў Манасііных у зямлю Галаад і казалі ім і сказалі:"},{"book":"ІСУСА","chapter":"22","verse":"16","text":"так кажа ўсё супольства Гасподняе: што гэта за злачынства ўчынілі вы перад Богам Ізраілевым, адступіўшы сёньня ад Госпада, спарудзіўшы сабе ахвярнік і паўстаўшы сёньня супроць Госпада?"},{"book":"ІСУСА","chapter":"22","verse":"17","text":"хіба мала вам беззаконьня Фэгоравага, ад якога мы не ачысьціліся да сёньня і за якое было пабіта супольства Гасподняе?"},{"book":"ІСУСА","chapter":"22","verse":"18","text":"а вы адступаецеся сёньня ад Госпада! сёньня вы паўстаяце супроць Госпада, а заўтра ўгневаецца Гасподзь на ўсё супольства Ізраілевае;"},{"book":"ІСУСА","chapter":"22","verse":"19","text":"калі ж зямля вашага валоданьня здаецца вам нячыстаю, дык перайдзеце ў зямлю валоданьня Гасподняга, вазьмеце надзел сярод нас, але не паўставайце супроць Госпада, і супроць нас не паўставайце, спаруджаючы сабе ахвярнік, акрамя ахвярніка Госпада Бога нашага;"},{"book":"ІСУСА","chapter":"22","verse":"20","text":"ці ж не адзін Ахан, сын Зары, учыніў злачынства, узяўшы з заклятага, а гнеў быў на ўсё супольства Ізраілевае? ці не адзін ён памёр за сваё беззаконьне."},{"book":"ІСУСА","chapter":"22","verse":"21","text":"Сыны Рувімавыя і сыны Гадавыя і палавіна племя Манасіінага ў адказ казалі правадырам тысяч Ізраілевых:"},{"book":"ІСУСА","chapter":"22","verse":"22","text":"Бог багоў Гасподзь, Бог багоў Гасподзь, Ён ведае, і Ізраіль хай ведае! Калі мы паўстаём і адступаемся ад Госпада, дык хай ня літуе нас Гасподзь у дзень гэты!"},{"book":"ІСУСА","chapter":"22","verse":"23","text":"Калі мы спарудзілі ахвярнік дзеля таго, каб адступіцца ад Госпада, і дзеля таго, каб прыносіць на ім цэласпаленьне і прынашэньне хлебнае і каб учыняць на ім ахвяры мірныя, дык няхай спагоніць Сам Гасподзь!"},{"book":"ІСУСА","chapter":"22","verse":"24","text":"Але мы зрабілі гэта з боязі таго, каб у прыйшлыя часы не сказалі вашыя сыны нашым сынам: «што вам да Госпада Бога Ізраілевага!"},{"book":"ІСУСА","chapter":"22","verse":"25","text":"Гасподзь паставіў мяжу паміж вамі і намі, сыны Рувімавыя і сыны Гадавыя, Ярдан: няма вам долі ў Госпадзе». Такім чынам вашыя сыны не дапусьцілі б нашых сыноў шанаваць Госпада."},{"book":"ІСУСА","chapter":"22","verse":"26","text":"Таму мы сказалі: спарудзім сабе ахвярнік ня дзеля цэласпаленьня і ня дзеля ахвяраў,"},{"book":"ІСУСА","chapter":"22","verse":"27","text":"а каб ён паміж вамі і намі, паміж наступнымі родамі нашымі, быў сьведкам, што мы можам служыць Госпаду цэласпаленьнямі нашымі і ахвярамі нашымі і падзякамі нашымі, і каб у прыйшлыя часы не сказалі сыны вашыя сынам нашым: «няма вам долі ў Госпадзе»."},{"book":"ІСУСА","chapter":"22","verse":"28","text":"Мы казалі: калі скажуць так нам і родам нашым у прыйшлы час, дык мы скажам: бачыце падабенства ахвярніка Госпада, якое зрабілі бацькі нашыя ня дзеля цэласпаленьня і ня дзеля ахвяры, а каб гэта было сьведкам паміж намі і вамі."},{"book":"ІСУСА","chapter":"22","verse":"29","text":"Хай ня будзе такога, каб нам паўстаць супроць Госпада і адступіцца сёньня ад Госпада, і спарудзіць ахвярнік дзеля цэласпаленьня і дзеля прынашэньня хлебнага і дзеля ахвяраў, акрамя ахвярніка Госпада Бога нашага, які перад скініяй Ягонай."},{"book":"ІСУСА","chapter":"22","verse":"30","text":"Фінээс сьвятар, правадыры супольства і галовы тысяч Ізраілевых, якія былі зь ім, пачуўшы словы, якія казалі сыны Рувімавыя і сыны Гадавыя і сыны Манасііныя, ухвалілі іх."},{"book":"ІСУСА","chapter":"22","verse":"31","text":"І сказаў Фінээс, сын Элеазара, сьвятар, сынам Рувімавым і сынам Гадавым і сынам Манасііным: сёньня мы даведаліся, што Гасподзь сярод нас, што вы ня ўчынілі перад Госпадам злачынства гэтага; вы цяпер выбавілі сыноў Ізраіля ад рукі Гасподняй."},{"book":"ІСУСА","chapter":"22","verse":"32","text":"І вярнуўся Фінээс, сын Элеазара, сьвятар, і правадыры ад сыноў Рувімавых і ад сыноў Гадавых у зямлю Ханаанскую да сыноў Ізраілевых і прынесьлі ім адказ."},{"book":"ІСУСА","chapter":"22","verse":"33","text":"І сыны Ізраілевыя ўхвалілі гэта, і дабраславілі сыны Ізраілевыя Бога і адмовіліся ісьці супроць іх вайною, каб спустошыць зямлю, на якой жылі сыны Рувімавыя і сыны Гадавыя."},{"book":"ІСУСА","chapter":"22","verse":"34","text":"І назвалі сыны Рувімавыя і сыны Гадавыя ахвярнік: Эд, бо, сказалі яны, ён сьведка паміж намі, што Гасподзь ёсьць Бог наш."}]}