{"data":[{"book":"ІСУСА","chapter":"5","verse":"1","text":"Калі ўсе цары Амарэйскія, якія жылі па гэты бок Ярдана да мора, і ўсе цары Ханаанскія, якія каля мора, пачулі, што Гасподзь высушыў воды Ярдана перад сынамі Ізраілевымі, пакуль пераходзілі яны, тады аслабла сэрца іхняе, і ня стала ўжо ў іх духу супроць сыноў Ізраілевых."},{"book":"ІСУСА","chapter":"5","verse":"2","text":"У той час сказаў Гасподзь Ісусу: зрабі сабе вострыя нажы і абрэж сыноў Ізраілевых другі раз."},{"book":"ІСУСА","chapter":"5","verse":"3","text":"І зрабіў сабе Ісус крамянёвыя нажы, і абрэзаў сыноў Ізраільскіх на пагорку Аралот."},{"book":"ІСУСА","chapter":"5","verse":"4","text":"Вось прычына, чаму абрэзаў Ісус увесь народ, які выйшаў зь Егіпта, мужчынскага полу; усе здольныя ваяваць памерлі ў пустыні па дарозе, пасьля выхаду зь Егіпта;"},{"book":"ІСУСА","chapter":"5","verse":"5","text":"а ўвесь народ, што выйшаў, быў абрэзаны, а ўвесь народ, які нарадзіўся ў пустыні ў дарозе, пасьля выхаду зь Егіпта, ня быў абрэзаны;"},{"book":"ІСУСА","chapter":"5","verse":"6","text":"бо сыны Ізраілевыя сорак гадоў хадзілі па пустыні, пакуль не перамёр увесь народ, здольны да вайны, які выйшаў зь Егіпта, бо не паслухаліся голасу Гасподняга, а ім Гасподзь прысягаўся, што яны ня ўбачаць зямлі, якую Гасподзь з прысягаю абяцаў бацькам іхнім, даць зямлю, дзе малако і мёд,"},{"book":"ІСУСА","chapter":"5","verse":"7","text":"а замест іх паставіў сыноў іхніх. Гэтых абрэзаў Ісус, бо яны былі неабрэзаныя; бо іх, у дарозе, не абрэзалі."},{"book":"ІСУСА","chapter":"5","verse":"8","text":"Калі ўвесь народ быў абрэзаны, заставаўся ён на сваім месцы ў табары, пакуль ня выздаравеў."},{"book":"ІСУСА","chapter":"5","verse":"9","text":"І сказаў Гасподзь Ісусу: сёньня Я зьняў з вас сарамату Егіпецкую. Чаму і называецца тая мясьціна «Галгал» аж да сёньня."},{"book":"ІСУСА","chapter":"5","verse":"10","text":"І стаялі сыны Ізраілевыя табарам у Галгале і ўчынілі Пасху ў чатырнаццаты дзень месяца ўвечары на раўнінах Ерыхонскіх;"},{"book":"ІСУСА","chapter":"5","verse":"11","text":"і на другі дзень Пасхі пачалі есьці з пладоў зямлі гэтай, праснакі і сушаныя зярняты ў самы той дзень;"},{"book":"ІСУСА","chapter":"5","verse":"12","text":"а манна перастала падаць на другі дзень пасьля таго, як яны пачалі есьці плады зямлі, і ня было болей манны ў сыноў Ізраілевых, а яны елі ў той год плады зямлі Ханаанскай."},{"book":"ІСУСА","chapter":"5","verse":"13","text":"Ісус, будучы паблізу Ерыхона, зірнуў і бачыць, і вось стаіць перад ім чалавек, і ў руцэ ў яго аголены меч. Ісус падышоў да яго і сказаў яму: ці наш ты, ці зь непрыяцеляў нашых?"},{"book":"ІСУСА","chapter":"5","verse":"14","text":"Ён сказаў: не, я правадыр войска Гасподняга, цяпер прыйшоў. Ісус упаў тварам сваім на зямлю і пакланіўся і сказаў яму: што гаспадар мой скажа рабу свайму?"},{"book":"ІСУСА","chapter":"5","verse":"15","text":"Правадыр войска Гасподняга сказаў Ісусу: здымі абутак твой з ног тваіх, бо месца, на якім ты стаіш, сьвятое. Ісус так і зрабіў."},{"book":"ІСУСА","chapter":"5","verse":"16","text":"Ерыхон замкнуўся і быў замкнуты ад страху сыноў Ізраілевых: ніхто ня выходзіў і ніхто не ўваходзіў."}]}