{"data":[{"book":"ІСУСА","chapter":"7","verse":"1","text":"Але сыны Ізраілевыя ўчынілі злачынства і ўзялі з заклятага. Ахан, сын Хармія сына Заўдыя, сына Зары, з племя Юдавага, узяў з заклятага, і гнеў Гасподні запаліўся на сыноў Ізраіля."},{"book":"ІСУСА","chapter":"7","verse":"2","text":"Ісус зь Ерыхона паслаў людзей у Гай, што паблізу Бэт-Авэна, з усходняга боку Вэтыля, і сказаў ім: ідзеце, агледзьце зямлю. Яны пайшлі і агледзелі Гай."},{"book":"ІСУСА","chapter":"7","verse":"3","text":"І вярнуўшыся да Ісуса, сказалі яму: ня ўвесь народ хай ідзе, а няхай пойдзе каля дзьвюх тысяч альбо каля трох тысяч чалавек, і заваююць Гай; усяго народу ня шлі туды, бо тых мала там."},{"book":"ІСУСА","chapter":"7","verse":"4","text":"Дык вось, пайшло туды з народу каля трох тысяч чалавек, але яны кінуліся наўцёкі ад жыхароў Гайскіх;"},{"book":"ІСУСА","chapter":"7","verse":"5","text":"жыхары Гайскія забілі зь іх каля трыццаці шасьці чалавек і гналі іх ад брамы да Сэварым і разьбілі іх на спуску з гары; і праз гэта сэрца народу растала і зрабілася, як вада."},{"book":"ІСУСА","chapter":"7","verse":"6","text":"Ісус разадраў вопратку на сабе і ўпаў тварам сваім на зямлю перад каўчэгам Гасподнім і ляжаў да самага вечара, ён і старэйшыны Ізраільскія і пасыпалі пылам галовы свае."},{"book":"ІСУСА","chapter":"7","verse":"7","text":"І сказаў Ісус: о, Госпадзе Ўладару! навошта Ты перавёў народ гэты празь Ярдан, каб аддаць нас у рукі Амарэям і загубіць нас? о, калі б мы засталіся і жылі за Ярданам!"},{"book":"ІСУСА","chapter":"7","verse":"8","text":"О, Госпадзе! што сказаць мне пасьля таго, як Ізраіль павярнуўся ад ворагаў сваіх?"},{"book":"ІСУСА","chapter":"7","verse":"9","text":"Хананэі і ўсе жыхары зямлі пачуюць і акружаць нас і вынішчаць імя наша зь зямлі. І што зробіш тады імю Твайму вялікаму?"},{"book":"ІСУСА","chapter":"7","verse":"10","text":"Гасподзь сказаў Ісусу: устань, навошта ты ўпаў на твар твой?"},{"book":"ІСУСА","chapter":"7","verse":"11","text":"Ізраіль зграшыў, і пераступілі яны наказ Мой, які Я запавядаў ім; узялі з заклятага, і ўкралі, і ўтоілі і паклалі паміж сваімі рэчамі;"},{"book":"ІСУСА","chapter":"7","verse":"12","text":"за гэта сыны Ізраілевыя не маглі ўстояць перад ворагамі сваімі, бо яны падупалі праклёну; ня буду болей з вамі, калі ня зьнішчыце з асяродзьдзя вашага заклятага."},{"book":"ІСУСА","chapter":"7","verse":"13","text":"Устань, асьвяці народ і скажы: асьвяцецеся да раніцы, бо так кажа Гасподзь Бог Ізраілеў: «заклятае сярод цябе, Ізраіле; таму ты ня можаш устояць перад ворагамі тваімі, пакуль ня выдаліш спаміж сябе праклятага»;"},{"book":"ІСУСА","chapter":"7","verse":"14","text":"заўтра падыходзьце паводле плямёнаў вашых; а племя, на якое пакажа Гасподзь, няхай падыходзіць па родах; род, на якое пакажа Гасподзь, няхай падыходзіць пасямейна; сям'я, на якую пакажа Гасподзь, няхай падыходзіць па адным чалавеку;"},{"book":"ІСУСА","chapter":"7","verse":"15","text":"і выкрытага ў рабаваньні заклятага няхай спаляць агнём, яго і ўсё, што ў яго, за тое, што ён пераступіў наказ Гасподні і ўчыніў беззаконьне сярод Ізраіля."},{"book":"ІСУСА","chapter":"7","verse":"16","text":"Ісус, устаўшы рана раніцай, загадаў Ізраілю падыходзіць паводле плямёнаў, і ўказана племя Юдава;"},{"book":"ІСУСА","chapter":"7","verse":"17","text":"потым загадаў падыходзіць плямёнам Юдавым, і ўказана племя Зары; загадаў падыходзіць племю Зараваму пасямейна, і ўказана сям'я Заўдыева;"},{"book":"ІСУСА","chapter":"7","verse":"18","text":"загадаў падыходзіць сямейству ягонаму па адным чалавеку, і ўказаны Ахан, сын Хармія, сына Заўдыя, сына Зары, з роду Юдавага."},{"book":"ІСУСА","chapter":"7","verse":"19","text":"Тады Ісус сказаў Ахану: сыне мой! узьнясі славу Госпаду Богу Ізраілеваму і зрабі перад Ім споведзь і абвясьці мне, што ты зрабіў; ня ўтоі ад мяне."},{"book":"ІСУСА","chapter":"7","verse":"20","text":"У адказ Ісусу Ахан сказаў: праўда, я зграшыў перад Госпадам Богам Ізраілевым і зрабіў тое і тое:"},{"book":"ІСУСА","chapter":"7","verse":"21","text":"сярод здабычы ўбачыў я адну прыгожую Сэнарскую адзежыну і дзьвесьце сікляў срэбра і зьлітак золата вагою ў пяцьдзясят сікляў; гэта мне спадабалася, і я ўзяў гэта; і вось, яно схавана ў зямлі сярод намёта майго, і срэбра пад ім на сподзе."},{"book":"ІСУСА","chapter":"7","verse":"22","text":"Ісус паслаў людзей і яны пабеглі ў намёт; і вось, усё гэта схавана было ў намёце ягоным, і срэбра пад ім на сподзе."},{"book":"ІСУСА","chapter":"7","verse":"23","text":"Яны ўзялі гэта з намёта і прынесьлі да Ісуса і да ўсіх сыноў Ізраілевых і паклалі перад Госпадам."},{"book":"ІСУСА","chapter":"7","verse":"24","text":"Ісус і ўсе Ізраільцяне зь ім узялі Ахана, сына Зарынага, і срэбра, і вопратку, і зьлітак золата, і сыноў ягоных і дочак ягоных, і валоў ягоных і аслоў ягоных, і авечак ягоных і намёт ягоны, і ўсё, што ў яго было, і вывелі іх у даліну Ахор."},{"book":"ІСУСА","chapter":"7","verse":"25","text":"І сказаў Ісус: за тое, што ты навёў на нас бяду, Гасподзь на цябе наводзіць бяду ў дзень гэты. І пабілі яго ўсе Ізраільцяне камянямі, і спалілі іх агнём, і накідалі на іх каменьня."},{"book":"ІСУСА","chapter":"7","verse":"26","text":"І накідалі на яго вялікую крушню, якая ацалела і да сёньня. Пасьля гэтага аціхла лютасьць гневу Гасподняга. Якраз таму і называецца мясьціна далінаю Ахора да сёньня."}]}