{"data":[{"book":"Maraki","chapter":"2","verse":"1","text":"Xi ndee to dangi, Isa man naxa gbilen Kapɛrɛnamu, mixie fa a mɛ a a na banxi."},{"book":"Maraki","chapter":"2","verse":"2","text":"Ɲama gbegbe naxa fa a yire, banxi kui naxa rafe, tide naxa ɲɔn tande birin ma. Isa naxa e kawandi Ala xa masenyi ra."},{"book":"Maraki","chapter":"2","verse":"3","text":"Mixi ndee naxa fa namatɛ ra Isa xɔn. Xɛmɛ naani nan nu a xaninfe."},{"book":"Maraki","chapter":"2","verse":"4","text":"Kɔnɔ ɲama to nu gbo, e mu nu nɔma e makɔrɛde Isa ra. Na kui, e naxa banxi fari yire nde maba Isa yailanyi. E naxa namatɛ ragoro mɛnni ra a xa sade fari."},{"book":"Maraki","chapter":"2","verse":"5","text":"Isa to e xa danxaniya to, a naxa a fala namatɛ bɛ, «N ma di, i xa yunubie bara xafari.»"},{"book":"Maraki","chapter":"2","verse":"6","text":"Sɛriyɛ karamɔxɔ ndee nu dɔxɔxi naa, e naxa e xaxili raɲɛrɛ,"},{"book":"Maraki","chapter":"2","verse":"7","text":"«Yi wɔyɛnma yi mɔɔli ra munfe ra? A na Ala rasɔtɔfe nɛ yi ki! Nde nɔma yunubie xafaride, bafe Ala keren na?»"},{"book":"Maraki","chapter":"2","verse":"8","text":"Isa naxa e xa maɲɔxunyi kolon a xaxili ma keren na. A naxa a fala e bɛ, «Munfe ra yi maɲɔxunyi mɔɔli na wo bɔɲɛ ma?"},{"book":"Maraki","chapter":"2","verse":"9","text":"Wɔyɛnyi mundun sɔɔnɛya, a falafe yi namatɛ bɛ, ‹I xa yunubie bara xafari,› ka a falafe a bɛ, ‹Keli, i xa sade tongo, i ɲɛrɛ›?"},{"book":"Maraki","chapter":"2","verse":"10","text":"N xa a masen wo bɛ a Adama xa Di nɔma yunubi xafaride duniɲa ma.» Isa naxa a masen namatɛ bɛ,"},{"book":"Maraki","chapter":"2","verse":"11","text":"«N naxɛ i bɛ, keli, i i xa sade tongo, i siga i xɔnyi.»"},{"book":"Maraki","chapter":"2","verse":"12","text":"A naxa keli keren na, a a xa sade tongo, a mini birin ya xɔri. Ɲama birin dɛ naxa ixara, e nu fa Ala matɔxɔ, «Han to muxu singe mu nu yi ɲɔndɔn to.»"},{"book":"Maraki","chapter":"2","verse":"13","text":"Isa man naxa goro baa dɛ ra. Ɲama birin naxa fa a yire, a nu e kawandi."},{"book":"Maraki","chapter":"2","verse":"14","text":"A to nu dangife, a naxa Alifa xa di Lewi to, a dɔxɔxi duuti maxilide. A naxa a fala a bɛ, «Bira n fɔxɔ ra.» Lewi naxa keli, a bira a fɔxɔ ra."},{"book":"Maraki","chapter":"2","verse":"15","text":"Lɔxɔ nde Isa nun a fɔxirabirɛe nu na e dɛgefe Lewi xɔnyi. Duuti maxilie nun yunubitɔɛ gbegbe fan nu na, e birin nu e dɛgefe yire keren, barima na mixi mɔɔli wuyaxi nu bara bira Isa fɔxɔ ra."},{"book":"Maraki","chapter":"2","verse":"16","text":"Sɛriyɛ karamɔxɔ naxee nu na Farisɛnie ya ma, e to Isa to a dɛge ra e nun duuti maxilie nun yunubitɔɛe, e naxa a fɔxirabirɛe maxɔrin, «Munfe ra Isa nun duuti maxilie nun yunubitɔɛe e dɛgema yire keren?»"},{"book":"Maraki","chapter":"2","verse":"17","text":"Isa to na mɛ, a naxa e yaabi, «Mixi yalanxi hayi mu na seriba ma. Furema nan hayi na a ma. N mu faxi tinxintɔɛe xa xilide. N faxi yunubitɔɛe nan xilide.»"},{"book":"Maraki","chapter":"2","verse":"18","text":"Annabi Yaya fɔxirabirɛe nun Farisɛnie to nu na sunyi, mixie naxa fa Isa maxɔrinde, «Munfe ra Yaya fɔxirabirɛe nun Farisɛnie fɔxirabirɛe sunyi suxuma, kɔnɔ i gbee tan mu sunma?»"},{"book":"Maraki","chapter":"2","verse":"19","text":"Isa naxa e yaabi, «Ginɛfenyi xa futixiri xulunyi, a booree nɔma sunyi suxude a na e fɛ ma tɛmui naxɛ? Xa e nun ginɛfenyi na a ra, e mu nɔma sunde."},{"book":"Maraki","chapter":"2","verse":"20","text":"Lɔxɔɛ fama, ginɛfenyi bama nɛ e ya ma. Na waxati tan, e sunyi suxuma nɛ."},{"book":"Maraki","chapter":"2","verse":"21","text":"Mixi yo mu dugi fori lonpoma dugi nɛɛnɛ ra, xa na mu a ra na dugi nɛɛnɛ xuntunyi dugi fori ibɛndunma, dugi ibɔɔ dangi a singe ra."},{"book":"Maraki","chapter":"2","verse":"22","text":"Mixi yo man mu wɛni nɛɛnɛ sama lɛbɛ fori kui, xa na mu a ra na wɛni nɛɛnɛ na funtu, wɛni lɛbɛ fori bulama nɛ. Na kui, wɛni yo, lɛbɛ yo, a kanyi ganma nɛ e birin na. A lan nɛ wɛni nɛɛnɛ xa sa lɛbɛ nɛɛnɛ nan kui.»"},{"book":"Maraki","chapter":"2","verse":"23","text":"Malabu lɔxɔ nde, Isa nun a fɔxirabirɛe nu ɲɛrɛfe sankira ma xɛe tagi. E to nu dangife, a fɔxirabirɛe naxa mɛngi tɔnsɔɛ nde ba fɔlɔ."},{"book":"Maraki","chapter":"2","verse":"24","text":"Na kui, Farisɛnie naxa wɔyɛn Isa bɛ, «Munfe ra e na malabu lɔxɔɛ sɛriyɛ matandife?»"},{"book":"Maraki","chapter":"2","verse":"25","text":"Isa naxa e yaabi, «Wo mu nu a xaran Dawuda naxan naba kaamɛ to a suxu, a tan nun naxee nu na a fɔxɔ ra?"},{"book":"Maraki","chapter":"2","verse":"26","text":"A so nɛ Ala xa banxi kui, Abiyatari nu findixi sɛrɛxɛdubɛ kuntigi ra tɛmui naxɛ, a taami don naxan fixi Ala ma, a nde so a fɔxirabirɛe fan yi ra, hali a to mu nu daxa mixi yo xa na don, fo sɛrɛxɛdubɛe.»"},{"book":"Maraki","chapter":"2","verse":"27","text":"Isa man naxa a masen e bɛ, «Malabu lɔxɔɛ na mixi nan bɛ, mixi xa mu daaxi malabu lɔxɔɛ bɛ."},{"book":"Maraki","chapter":"2","verse":"28","text":"Na kui, Adama xa Di findixi Marigi nan na hali malabu lɔxɔɛ xun ma.»"}]}