{"data":[{"book":"Maraki","chapter":"5","verse":"1","text":"Isa nun a fɔxirabirɛe naxa fa naakiri ma, Gadara bɔxi ma."},{"book":"Maraki","chapter":"5","verse":"2","text":"Isa to goro kunkui kui, xɛmɛ nde naxa fa a ralande, ɲinnɛ nu naxan fɔxɔ ra. A nu kelixi gaburie yire,"},{"book":"Maraki","chapter":"5","verse":"3","text":"barima a nu sabatixi mɛnni nɛ. Mixi yo mu nu nɔma a xiride sɔnɔn, hali yɔlɔnxɔnyi ra."},{"book":"Maraki","chapter":"5","verse":"4","text":"Sanya wuyaxi, e nu bara wure balan a sanyie ma, e yɔlɔnxɔnyi balan a bɛlɛxɛe fan ma. Kɔnɔ a nu yɔlɔnxɔnyie bolonma nɛ, a wuree fan birin igira. Mixi yo mu nu na naa naxan nɔma a ra."},{"book":"Maraki","chapter":"5","verse":"5","text":"Kɔɛ nun yanyi a nu na gaburie yire nɛ, a nun geyae fari. A nu gbelegbelema, a nu a yɛtɛ maxɔnɔ gɛmɛ ra."},{"book":"Maraki","chapter":"5","verse":"6","text":"A to Isa to keli yire makuye, a naxa a gi, a sa suyidi a bɛ."},{"book":"Maraki","chapter":"5","verse":"7","text":"A naxa gbelegbele, «Isa, i tan Ala Xili Xungbe Kanyi xa Di, i wama munse xɔn ma n bɛ? N bara i mayandi Ala xa fe ra, i naxa n ɲaxankata.»"},{"book":"Maraki","chapter":"5","verse":"8","text":"Isa nu bara a yamari, «I tan ɲinnɛ, gbilen yi xɛmɛ fɔxɔ ra.»"},{"book":"Maraki","chapter":"5","verse":"9","text":"Isa man naxa a maxɔrin, «I xili di?» A naxa a yaabi, «N xili nɛ Gali, barima muxu gali nan a ra.»"},{"book":"Maraki","chapter":"5","verse":"10","text":"A naxa Isa mayandi ki fanyi, a a naxa e keri na bɔxi ma."},{"book":"Maraki","chapter":"5","verse":"11","text":"Xɔsɛ gali nu na e dɛmadonfe geya nde ma."},{"book":"Maraki","chapter":"5","verse":"12","text":"Ɲinnɛe naxa Isa mayandi, «Muxu raso yi xɔsɛe alako muxu xa lu e fate.»"},{"book":"Maraki","chapter":"5","verse":"13","text":"Isa naxa tin. Ɲinnɛe naxa gbilen na xɛmɛ fɔxɔ ra, e so xɔsɛe. Xɔsɛe naxa goro e gi ra tentenyi ra, e sin baa ma. E wulu firin nan nu a ra. E birin naxa madula, e faxa."},{"book":"Maraki","chapter":"5","verse":"14","text":"Naxee nu na xɔsɛe dɛmadonfe, e naxa e gi. E naxa sa na fe fala taakae nun daaxakae bɛ, mixie fan naxa siga na fe matode."},{"book":"Maraki","chapter":"5","verse":"15","text":"E to Isa yire li, e naxa na xɛmɛ to ɲinnɛ gali nu naxan fɔxɔ ra, a dɔxɔxi, sose ragoroxi a ma, a bara xaxili sɔtɔ. Na naxa e gaaxu."},{"book":"Maraki","chapter":"5","verse":"16","text":"Naxee nu bara a to Isa ɲinnɛe kerixi xɛmɛ fɔxɔ ra ki naxɛ, a nun naxan naba xɔsɛe ra, e naxa a tagi raba e birin bɛ."},{"book":"Maraki","chapter":"5","verse":"17","text":"Na xanbi, naakae naxa so Isa mayandife alako a xa keli e xa bɔxi ma."},{"book":"Maraki","chapter":"5","verse":"18","text":"Isa to nu bakife kunkui kui, ɲinnɛe nu xɛmɛ naxan fɔxɔ ra, a naxa Isa mayandi a e birin xa lu a ra."},{"book":"Maraki","chapter":"5","verse":"19","text":"Kɔnɔ Isa mu tin, a a fala a bɛ, «Gbilen i xɔnyi, i xa mixie yire. Sa dɛntɛgɛ sa e bɛ, Marigi fe naxan birin nabaxi i bɛ, a nun a kinikinixi i ma ki naxɛ.»"},{"book":"Maraki","chapter":"5","verse":"20","text":"Xɛmɛ naxa siga, a sa na bɔxi isa fɔlɔ, naxan xili Taa Fu. Isa naxan birin nabaxi a bɛ, a naxa a tagi raba naakae bɛ, birin naxa kaaba."},{"book":"Maraki","chapter":"5","verse":"21","text":"Isa man to giri naakiri ma kunkui kui, ɲama gbegbe naxa e malan a yire baa dɛ ra."},{"book":"Maraki","chapter":"5","verse":"22","text":"Salide yarerati nde naxa fa a xɔn naxan xili Yayiru. A to Isa to, a naxa suyidi a bɛ."},{"book":"Maraki","chapter":"5","verse":"23","text":"A naxa a mayandi ki fanyi, «N ma di ginɛ na a nii magagafe! Yandi, fa i fa i bɛlɛxɛ sa a ma alako a xa yalan, a xa kisi.»"},{"book":"Maraki","chapter":"5","verse":"24","text":"Isa naxa siga a fɔxɔ ra. Ɲama gbegbe fan naxa bira Isa fɔxɔ ra, e nu fa a xɛtɛn."},{"book":"Maraki","chapter":"5","verse":"25","text":"Ginɛ nde nu na e ya ma naxan xa kike wali mu nu a itima ɲɛ fu nun firin bun ma."},{"book":"Maraki","chapter":"5","verse":"26","text":"A nu bara tɔɔrɔ seriba wuyaxi yi, a a harige birin so e yi ra, kɔnɔ a mu fisa. A xa fure xun nu masama nan tui."},{"book":"Maraki","chapter":"5","verse":"27","text":"A to nu bara Isa xa fe mɛ, a naxa so ɲama tagi, a fa Isa xanbi ra, a a bɛlɛxɛ din a xa donma ra."},{"book":"Maraki","chapter":"5","verse":"28","text":"Barima a nu bara a fala a yɛtɛ bɛ, «Xa n nɔ n bɛlɛxɛ dinde Isa xa donma ra gbansan, n yalanma nɛ.»"},{"book":"Maraki","chapter":"5","verse":"29","text":"A xa kike wali naxa dan keren na, a naxa a kolon a fate ma a a bara yalan."},{"book":"Maraki","chapter":"5","verse":"30","text":"Isa naxa a kolon keren na a sɛnbɛ nde bara mini a fate yi kaabanako rabafe ra. A naxa a ya rafindi ɲama ma, a maxɔrinyi ti, «Nde a bɛlɛxɛ dinxi n ma donma ra?»"},{"book":"Maraki","chapter":"5","verse":"31","text":"A fɔxirabirɛe naxa a fala a bɛ, «I mu ɲama toxi e i xɛtɛnfe ki naxɛ? I man nu fa maxɔrinyi ti, ‹Nde dinxi n na?›»"},{"book":"Maraki","chapter":"5","verse":"32","text":"Kɔnɔ Isa naxa a ya rage a xa a kanyi kolon."},{"book":"Maraki","chapter":"5","verse":"33","text":"Ginɛ to a kolon fe naxan a sɔtɔxi, a naxa gaaxu han a sɛrɛn. A naxa suyidi Isa bɛ, a nɔndi birin fala a bɛ."},{"book":"Maraki","chapter":"5","verse":"34","text":"Isa naxa a fala ginɛ bɛ, «N ma di, i xa danxaniya bara i rayalan. Siga bɔɲɛsa kui, i xa tɔɔrɛ bara ba i ma.»"},{"book":"Maraki","chapter":"5","verse":"35","text":"Isa to nu wɔyɛnfe, mixi ndee naxa fa kelife salide yarerati xɔnyi, e a fala a bɛ, «I xa di ginɛ bara faxa. Hali i mu karamɔxɔ tɔɔrɔ sɔnɔn.»"},{"book":"Maraki","chapter":"5","verse":"36","text":"Kɔnɔ Isa mu e xui danxun. A naxa a fala salide yarerati bɛ, «I naxa gaaxu. I tan xa la Ala ra tun.»"},{"book":"Maraki","chapter":"5","verse":"37","text":"Isa mu tin mixi yo xa bira a fɔxɔ ra, fo Piyɛri, Yaki, nun Yaya, Yaki xunya."},{"book":"Maraki","chapter":"5","verse":"38","text":"E to salide yarerati xɔnyi li, Isa naxa mixie li, e wafe, e gbelegbelefe."},{"book":"Maraki","chapter":"5","verse":"39","text":"A to so banxi kui, a naxa e maxɔrin, «Wo wafe munfe ra? Wo gbelegbelema mun ma? Yi dimɛdi mu faxaxi. A na xife nɛ.»"},{"book":"Maraki","chapter":"5","verse":"40","text":"Kɔnɔ e tan naxa so a mayelefe."},{"book":"Maraki","chapter":"5","verse":"41","text":"Isa naxa a suxu a bɛlɛxɛ ma, a a fala a bɛ, «Talita kumi». Na nan falaxi e xa xui, «Ginɛdimɛdi, n naxɛ i bɛ, keli!»"},{"book":"Maraki","chapter":"5","verse":"42","text":"Ginɛdimɛdi naxa keli keren na, a a ɲɛrɛ. A ɲɛ fu nun firin nan nu a ra. Naxee nu na, e naxa kaaba ki fanyi, e birin dɛ naxa ixara."},{"book":"Maraki","chapter":"5","verse":"43","text":"Isa naxa a matintin e ra, a e naxa yi fe tagi raba mixi yo bɛ. A naxa a fala e bɛ e xa donse fi tɛmɛdi ma."}]}