{"data":[{"book":"Maraki","chapter":"6","verse":"1","text":"Isa naxa keli mɛnni, a siga a xɔnyi, a mɔxi dɛnnaxɛ. A fɔxirabirɛe naxa bira a fɔxɔ ra."},{"book":"Maraki","chapter":"6","verse":"2","text":"Malabu lɔxɔɛ, a naxa mixie kawandi fɔlɔ salide kui. Mixi gbegbe naxa a xui mɛ. E dɛ naxa ixara, e e bore maxɔrin, «Nde yi masenxi yi bɛ? A lɔnni mundun sɔtɔxi yi ki? A nɔxi yi kaabanako fee rabade di?"},{"book":"Maraki","chapter":"6","verse":"3","text":"Kamudɛri xa mu a ra, Mariyama xa di? Yaki, Yusufu, Yuda, nun Simɔn taara xa mu a ra? A xunya ginɛmae fan mu na won ya ma be?» Na kui, e mu la a ra, e xɔnɔ a ma."},{"book":"Maraki","chapter":"6","verse":"4","text":"Isa fan naxa a masen e bɛ, «Namiɲɔnmɛ binyaxi yire birin, fo a xɔnyi, a baribooree, nun a ngaxakerenyie tagi.»"},{"book":"Maraki","chapter":"6","verse":"5","text":"Isa mu nɔ kaabanako yo rabade naa, fo a to a bɛlɛxɛ sa furema keren keren ma, a e rayalan."},{"book":"Maraki","chapter":"6","verse":"6","text":"Isa naxa kaaba e xa danxaniyatareɲa ma."},{"book":"Maraki","chapter":"6","verse":"7","text":"Isa naxa a fɔxirabirɛ fu nun firinyie xili, a e xɛɛ firin firin na. A naxa nɔɛ fi e ma e xa nɔ ɲinnɛe keride mixie fɔxɔ ra."},{"book":"Maraki","chapter":"6","verse":"8","text":"A naxa a fala e bɛ, «Wo naxa sese xanin wo xun ma, hali taami, gbɔnfɔɛ, nun kɔbiri. Wo xuli gbansan nan xanin."},{"book":"Maraki","chapter":"6","verse":"9","text":"Wo sankirie so, kɔnɔ wo naxa donma firin xanin wo xun.»"},{"book":"Maraki","chapter":"6","verse":"10","text":"A naxa a fala e bɛ, «Wo na so banxi naxan kui, wo xa yigiya mɛnni nɛ han wo sigama yire gbɛtɛ tɛmui naxɛ."},{"book":"Maraki","chapter":"6","verse":"11","text":"Xa mixi ndee tondi wo rasɛnɛde, e mu e tuli mati wo ra, wo nɛ kelima naa, wo xa mɛnni bɛndɛ rakɔnkɔn wo sanyie ra, a xa findi seedeɲɔxɔya ra e bɛ, wo bara e rabolo.»"},{"book":"Maraki","chapter":"6","verse":"12","text":"Na kui, Isa fɔxirabirɛe naxa siga kawandi tide mixie bɛ alako e xa tuubi."},{"book":"Maraki","chapter":"6","verse":"13","text":"E naxa ɲinnɛe keri mixi gbegbe fɔxɔ ra. E naxa ture sa furema gbegbe ma, e e rayalan."},{"book":"Maraki","chapter":"6","verse":"14","text":"Galile mangɛ Herode naxa yi fe mɛ, barima Isa xili nu bara te, a din yire birin na. Ndee nu a falama, «Yaya Xunxa nan kelixi faxɛ ma. Na nan a toxi nɔɛ na a yi a xa kaabanakoe raba.»"},{"book":"Maraki","chapter":"6","verse":"15","text":"Gbɛtɛe fan nu a falama, «Annabi Eliya na a ra.» Ndee fan nu a falama, «Namiɲɔnmɛ nan a ra naxan luxi alɔ namiɲɔnmɛ dangixie.»"},{"book":"Maraki","chapter":"6","verse":"16","text":"Kɔnɔ Herode to Isa xa fe mɛ, a naxa a fala, «N Yaya naxan xunyi bolon, na nan kelixi faxɛ ma.»"},{"book":"Maraki","chapter":"6","verse":"17","text":"A na fala nɛ, barima a tan Herode yati nan mixie xɛɛ Yaya suxude, yɔlɔnxɔnyi xa sa a ma, a xa sa geeli Herodiyasi xa fe ra, a taara Filipu xa ginɛ, Herode naxan dɔxɔ."},{"book":"Maraki","chapter":"6","verse":"18","text":"Yaya nu a falama Herode bɛ, «A mu daxa i xa i taara xa ginɛ tongo.»"},{"book":"Maraki","chapter":"6","verse":"19","text":"Na naxa a niya Yaya naxa raɲaaxu Herodiyasi ma, a naxa wa a xa faxɛ xɔn. Kɔnɔ a faxa fɛɛrɛ mu nu na a bɛ,"},{"book":"Maraki","chapter":"6","verse":"20","text":"barima Herode mu nu suusama Yaya ra. A nu a kolon mixi na a ra, naxan tinxin, a man sɛniyɛn. Na na a toxi, a nu a makantama. Herode nu a tuli tima Yaya ra tɛmui naxɛ, a nu kɔntɔfilima a xa wɔyɛnyi ra, kɔnɔ a man nu rafan a ma a xa nu a tuli mati a ra."},{"book":"Maraki","chapter":"6","verse":"21","text":"Lɔxɔ nde, Herodiyasi naxa fɛɛrɛ sɔtɔ Yaya faxafe ma. Herode naxa ɲɛlɛxin xulunyi ti a bari lɔxɔɛ igbilenyi xa fe ra. A naxa mixi binyee xili, a xa sɔɔrie xa mangɛe, a nun Galile bɔxi mixi xungbee."},{"book":"Maraki","chapter":"6","verse":"22","text":"Herodiyasi xa di ginɛ to so mɛnni, a fare boron mixie bɛ, a naxa rafan Herode nun a xa xɔɲɛe ma. Mangɛ naxa a fala yi ginɛdimɛdi bɛ, «I wama naxan yo xɔn, a fala n bɛ n xa a fi i ma.»"},{"book":"Maraki","chapter":"6","verse":"23","text":"A naxa a kali, a a fala a bɛ, «I na naxan yo maxɔrin n ma, n na soma nɛ i yi ra, hali a findi n ma mangɛya sɛɛti ra.»"},{"book":"Maraki","chapter":"6","verse":"24","text":"Ginɛdimɛdi naxa mini a sa a nga maxɔrin, «A lan n xa munse maxɔrin a ma?» A nga naxa a yaabi, «Yaya xunyi.»"},{"book":"Maraki","chapter":"6","verse":"25","text":"Ginɛdimɛdi naxa a xulun mafuren sigafe mangɛ yire, a a fala a bɛ, «N wama a xɔn ma nɛ, i xa Yaya xunyi so n yi ra pileti ma keren na.»"},{"book":"Maraki","chapter":"6","verse":"26","text":"Mangɛ naxa nimisa na ma ki fanyi, kɔnɔ a xa marakali nun a xa xɔɲɛe xa fe ra, a mu nɔ tondide a bɛ."},{"book":"Maraki","chapter":"6","verse":"27","text":"A naxa sɔɔri xɛɛ keren na, a xa sa fa Yaya xunyi ra. Sɔɔri naxa siga geeli kui, a sa Yaya xunyi bolon a dɛ i."},{"book":"Maraki","chapter":"6","verse":"28","text":"A naxa fa a xunyi ra pileti ma, a na so ginɛdimɛdi yi ra. Ginɛdimɛdi fan naxa a xanin a nga xɔn ma."},{"book":"Maraki","chapter":"6","verse":"29","text":"Yaya fɔxirabirɛe to yi fe mɛ, e naxa sa a fure tongo, e a ragata."},{"book":"Maraki","chapter":"6","verse":"30","text":"Xɛɛrae man naxa naralan Isa yire. E fe naxee raba, e kawandi naxee ti, e naxa a birin dɛntɛgɛ sa a bɛ."},{"book":"Maraki","chapter":"6","verse":"31","text":"Isa naxa a fala e bɛ, «Won xɛɛ yire madunduxi alako won doro xa lu yire keren, wo xa wo malabu.» A na fala nɛ, barima mixie xa fa nun sigɛ gbo e yire. E ɲan mu nu nɔma e yɛtɛ sɔtɔde, e xa e dɛge."},{"book":"Maraki","chapter":"6","verse":"32","text":"Na kui, e naxa baki kunkui kui, e doro xa siga wula i."},{"book":"Maraki","chapter":"6","verse":"33","text":"Mixi wuyaxi naxa e to siga ra, e naxa e kolon. E gbegbe naxa keli na taae, e e gi e sanyi ra han e tan singe sa so Isa nun a fɔxirabirɛe nu sigafe dɛnnaxɛ."},{"book":"Maraki","chapter":"6","verse":"34","text":"Isa to goro kunkui kui, a naxa ɲama gbegbe to naa. A naxa kinikini e ma, barima e nu luxi nɛ alɔ yɛxɛɛ naxee makantama mu na. A naxa e kawandi fɔlɔ fe gbegbe ra."},{"book":"Maraki","chapter":"6","verse":"35","text":"Nunmare to so fɔlɔ, Isa fɔxirabirɛe naxa e maso Isa ra, e a fala a bɛ, «Won na wula nɛ yi ki, kɔɛ fan bara so."},{"book":"Maraki","chapter":"6","verse":"36","text":"Ɲama rayensen alako e xa siga taae nun daaxae naxee na be rabilinyi, e xa sa donsee sara.»"},{"book":"Maraki","chapter":"6","verse":"37","text":"Kɔnɔ Isa naxa e yaabi, «Wo tan xa donse so e yi.» E tan naxa a fala a bɛ, «Xa muxu sa taami sara yi ɲama birin bɛ, na kɔbiri sigama han walikɛ xa kike solomasaxan sare!»"},{"book":"Maraki","chapter":"6","verse":"38","text":"A naxa e maxɔrin, «Taami yeri na wo yi ra? Wo sa na mato.» E to a mato, e naxa a yaabi, «Taami suuli, a nun yɛxɛ firin.»"},{"book":"Maraki","chapter":"6","verse":"39","text":"A naxa yaamari fi mixi birin ma, e xa e magoro e xundɛ xundɛ ma ɲooge xinde fari."},{"book":"Maraki","chapter":"6","verse":"40","text":"Na kui, mixie naxa siga dɔxɔ ra e kɛmɛ kɛmɛ nun e tongo suuli suuli ma."},{"book":"Maraki","chapter":"6","verse":"41","text":"Isa naxa na taami suuli nun na yɛxɛ firin tongo, a a ya rate koore ma, a fa Ala nuwali sa. A naxa taamie igira, a fa a so a fɔxirabirɛe yi ra, e xa e itaxun ɲama ma. A naxa na yɛxɛ firinyie fan itaxun birin ma."},{"book":"Maraki","chapter":"6","verse":"42","text":"Ɲama birin naxa e dɛge han e wasa."},{"book":"Maraki","chapter":"6","verse":"43","text":"Taami nun yɛxɛ dɔnxɔɛ to matongo, debe fu nun firin nan nafe."},{"book":"Maraki","chapter":"6","verse":"44","text":"Mixi naxee taami don, xɛmɛ wulu suuli nan nu e ra."},{"book":"Maraki","chapter":"6","verse":"45","text":"Na xanbi, Isa naxa a fala a fɔxirabirɛe bɛ, e xa baki kunkui kui, e giri naakiri ma. E xa siga a ya ra Betesayida, a tan xa nu ɲama ragbilen."},{"book":"Maraki","chapter":"6","verse":"46","text":"A to gɛ a ɲungude ɲama ma, a naxa te Ala maxandide geya fari."},{"book":"Maraki","chapter":"6","verse":"47","text":"Kɔɛ to so, kunkui nu na baa tagi. Isa keren nan nu na xare ma."},{"book":"Maraki","chapter":"6","verse":"48","text":"A naxa a fɔxirabirɛe to e na tɔɔrɔfe a ɲaaxi ra laala bade, barima foye ya nu rafindixi e ma. Subaxɛ, Isa naxa fa a fɔxirabirɛe ma, a ɲɛrɛfe baa fari. A gbe mu nu luxi a xa dangi e ra,"},{"book":"Maraki","chapter":"6","verse":"49","text":"e fa a to ɲɛrɛ ra ye fari. E naxa a maɲɔxun tubari ra, e sɔnxɔɛ rate,"},{"book":"Maraki","chapter":"6","verse":"50","text":"barima e birin nu Isa toxi, e birin gaaxuxi. Kɔnɔ Isa naxa a masen e bɛ keren na, «Wo naxa kɔntɔfili, n tan nan a ra. Wo naxa gaaxu.»"},{"book":"Maraki","chapter":"6","verse":"51","text":"Isa naxa te e xa kunkui kui, foye fan naxa a raxara. E birin naxa kaaba, e dɛ ixara."},{"book":"Maraki","chapter":"6","verse":"52","text":"E mu nu taamie xa kaabanako fe fahaamuxi, barima e xaxili mu nu rabixi."},{"book":"Maraki","chapter":"6","verse":"53","text":"E to gɛ baa igiride, e naxa so Genesareti bɔxi, e kunkui xiri naa."},{"book":"Maraki","chapter":"6","verse":"54","text":"E to goro kunkui kui, mixie naxa Isa kolon keren na,"},{"book":"Maraki","chapter":"6","verse":"55","text":"e naxa na bɔxi birin isa. E nu Isa xili mɛma dɛdɛ, e nu fama e gi ra furemae ra a xɔn, e saxi e xa sadee ma."},{"book":"Maraki","chapter":"6","verse":"56","text":"Isa nu soma daaxa nun taa yo kui, mixie nu furemae sama a ya ra yire makɛnɛnxie, e a mayandi e xa e bɛlɛxɛ din a xa donma sanbunyi gbansan na. Furema birin naxee na raba, e birin naxa yalan."}]}