{"data":[{"book":"Maraki","chapter":"8","verse":"1","text":"Na saxanyi, ɲama gbegbe man nu bara e malan. Donse to mu nu e yi ra, Isa naxa a fɔxirabirɛe xili, a a masen e bɛ,"},{"book":"Maraki","chapter":"8","verse":"2","text":"«N bara kinikini yi ɲama ma, barima a xi saxan nan yi ki, e na n yire. Donse yo mu e bɛ yi ki."},{"book":"Maraki","chapter":"8","verse":"3","text":"N na a fala ya, e xa siga e xɔnyi kaamɛ ra e ma, e tɔɔrɔma nɛ kira xɔn ki fanyi. Ndee na e ya ma, e kelide makuya.»"},{"book":"Maraki","chapter":"8","verse":"4","text":"Isa fɔxirabirɛe naxa a yaabi, «Taami sɔtɔma di yi wula kui naxan yi ɲama wasama?»"},{"book":"Maraki","chapter":"8","verse":"5","text":"Isa naxa e maxɔrin, «Taami gundi yeri na wo yi?» E naxa a yaabi, «Solofere.»"},{"book":"Maraki","chapter":"8","verse":"6","text":"Isa naxa a fala ɲama bɛ e xa dɔxɔ bɔxi. A naxa na taami gundi solofere tongo, a Ala nuwali sa. A to e igira, a naxa e so a fɔxirabirɛe yi ra, e xa e itaxun ɲama ma. E fan naxa a raba na ki."},{"book":"Maraki","chapter":"8","verse":"7","text":"Yɛxɛ lanma ndee fan nu na e yi ra. Isa to Ala nuwali sa e xa fe ra, a naxa a fala, a e fan xa itaxun."},{"book":"Maraki","chapter":"8","verse":"8","text":"Ɲama naxa a dɛge han e wasa. Donse dɔnxɔɛ fan naxa matongo han debe solofere naxa rafe."},{"book":"Maraki","chapter":"8","verse":"9","text":"Mixi wulu naani ɲɔndɔn nan nu na naa. Isa to e ragbilen,"},{"book":"Maraki","chapter":"8","verse":"10","text":"a naxa te kunkui kui keren na, e nun a fɔxirabirɛe naxa siga Dalamanuta bɔxi ma."},{"book":"Maraki","chapter":"8","verse":"11","text":"Farisɛnie naxa fa, e nun Isa naxa wɔyɛn fɔlɔ. E to nu wama a matofe, e naxa a maxɔrin a xa tɔnxuma makaabaxi nde masen e bɛ kelife koore ma."},{"book":"Maraki","chapter":"8","verse":"12","text":"Na naxa Isa bɔɲɛ tɔɔrɔ ki fanyi. A naxa a masen, «Munfe ra yi waxati mixie n maxɔrinma tɔnxuma makaabaxi ma? N xa nɔndi fala wo bɛ, tɔnxuma yo mu fima yi waxati mixie ma.»"},{"book":"Maraki","chapter":"8","verse":"13","text":"Na xanbi a naxa keli e xun ma, a man baki kunkui kui girife ra naakiri ma."},{"book":"Maraki","chapter":"8","verse":"14","text":"A fɔxirabirɛe nu bara nɛɛmu fade taami nde ra e xun. Taami gundi keren peti nan nu na e yi ra kunkui kui."},{"book":"Maraki","chapter":"8","verse":"15","text":"Isa naxa yi matintin e ra, «Wo wo yɛtɛ ratanga Farisɛnie nun Herode xa lɛbini ma.»"},{"book":"Maraki","chapter":"8","verse":"16","text":"E naxa so wɔyɛnfe e bore bɛ na fe ma, a a na falaxi nɛ barima taami mu na e yi ra."},{"book":"Maraki","chapter":"8","verse":"17","text":"Isa to e xa wɔyɛnyi kolon, a naxa a masen e bɛ, «Wo taami fe falama wo bore bɛ munfe ra? Han ya wo mu xaxili sɔtɔ, wo mu fe fahaamu? Wo xaxili mu rabixi?"},{"book":"Maraki","chapter":"8","verse":"18","text":"Ya na wo bɛ, kɔnɔ wo mu se toma. Tuli na wo bɛ, kɔnɔ wo mu fe mɛma. Wo nɛɛmuxi nɛ?"},{"book":"Maraki","chapter":"8","verse":"19","text":"N taami gundi suuli itaxun mixi wulu suuli ma dɛnnaxɛ, wo debe yeri rafe taami dɔnxɔɛ ra?» E naxa a yaabi, «Fu nun firin.»"},{"book":"Maraki","chapter":"8","verse":"20","text":"«N man to taami gundi solofere itaxun xɛmɛ wulu naani ma, wo debe yeri rafe taami dɔnxɔɛ ra?» E naxa a yaabi, «Solofere.»"},{"book":"Maraki","chapter":"8","verse":"21","text":"A fa e maxɔrin, «Han ya wo mu fahaamui sɔtɔ?»"},{"book":"Maraki","chapter":"8","verse":"22","text":"E to so Betesayida, mixie naxa fa dɔnxui nde ra Isa xɔn, e a mayandi a xa a bɛlɛxɛ sa a ma."},{"book":"Maraki","chapter":"8","verse":"23","text":"Isa naxa dɔnxui bɛlɛxɛ suxu, a mini a ra taa fari ma. A naxa a dɛye sa a ya ma, a a bɛlɛxɛ sa a ma, a fa a maxɔrin, «I se nde toma?»"},{"book":"Maraki","chapter":"8","verse":"24","text":"Dɔnxui naxa a ya rabi, a fa a fala, «N bara mixie to ɲɛrɛ ra, kɔnɔ e luxi alɔ wuri bilie.»"},{"book":"Maraki","chapter":"8","verse":"25","text":"Isa man naxa a bɛlɛxɛ sa a ya ma. Dɔnxui to a ya rabi sɔnɔn, a nu bara yalan, a se birin igbɛma a fanyi ra."},{"book":"Maraki","chapter":"8","verse":"26","text":"Na tɛmui, Isa naxa a fala a bɛ, «Gbilen i xɔnyi keren na, hali i mu so taa kui.»"},{"book":"Maraki","chapter":"8","verse":"27","text":"Isa nun a fɔxirabirɛe man naxa mini sigafe ra taa naxee na Sesareya Filipi rabilinyi. Kira xɔn, Isa naxa a fɔxirabirɛe maxɔrin, «Mixie munse falama n ma fe ra? Nde lanxi n ma?»"},{"book":"Maraki","chapter":"8","verse":"28","text":"E naxa a yaabi, «Ndee a falama, Annabi Yaya Xunxa. Ndee a falama, Annabi Eliya, xa na mu a ra namiɲɔnmɛ gbɛtɛ.»"},{"book":"Maraki","chapter":"8","verse":"29","text":"Isa man naxa e maxɔrin, «Kɔnɔ wo tan naxɛ di? Nde n na?» Piyɛri naxa a yaabi, «Ala xa Mixi Sugandixi nan na i ra.»"},{"book":"Maraki","chapter":"8","verse":"30","text":"Isa naxa a matintin e ra, a e naxa a xa fe fala mixi yo bɛ."},{"book":"Maraki","chapter":"8","verse":"31","text":"Isa naxa a masen fɔlɔ e bɛ, a fo Adama xa Di xa tɔɔrɛ gbegbe sɔtɔ. Yuwifie xa forie, sɛrɛxɛdubɛ kuntigie, nun sɛriyɛ karamɔxɔe mu lama a ra, e a faxa, kɔnɔ xi saxan dangi xanbi, a man kelima nɛ faxɛ ma."},{"book":"Maraki","chapter":"8","verse":"32","text":"A naxa yi wɔyɛnyi birin masen e bɛ a fiixɛ ra. Piyɛri to a bɛndun, e sa ti e xati ma, a naxa so wɔyɛnfe Isa ma, a xa ba na mɔɔli falafe."},{"book":"Maraki","chapter":"8","verse":"33","text":"Kɔnɔ Isa naxa a ya rafindi a fɔxirabirɛe ma, a fa a fala Piyɛri bɛ, «Keli n ya i, i tan Sentanɛ! I xaxili mu tixi Ala fee xa ra, a tixi adama fee nan na.»"},{"book":"Maraki","chapter":"8","verse":"34","text":"Na xanbi, Isa naxa ɲama xili a nun a fɔxirabirɛe, a a masen e bɛ, «Xa mixi wa birafe n fɔxɔ ra, a xa tondi a yɛtɛ ma, a tin tɔɔrɛ nun faxɛ ra, a bira n fɔxɔ ra."},{"book":"Maraki","chapter":"8","verse":"35","text":"Mixi naxan wama a yɛtɛ rakisife, na kanyi lɔɛma nɛ. Naxan a yɛtɛ ralɔɛma n tan ma fe ra a nun n ma xibaaru fanyi xa fe ra, na kanyi kisima nɛ."},{"book":"Maraki","chapter":"8","verse":"36","text":"Duniɲa birin sɔtɔɛ munse fanma mixi ma, xa a sigama yahannama?"},{"book":"Maraki","chapter":"8","verse":"37","text":"Fe mundun na, mixi nɔma a xa ariyanna masarade naxan na?"},{"book":"Maraki","chapter":"8","verse":"38","text":"Naxan yo yaagima n tan nun n ma wɔyɛnyi xa fe ra yi waxati mixi kobie nun yunubitɔɛe tagi, n tan Adama xa Di fama n Baba xa nɔrɛ kui tɛmui naxɛ n nun malekɛ sɛniyɛnxie, n fan yaagima nɛ na kanyi xa fe ra.»"}]}