{"data":[{"book":"Maraki","chapter":"9","verse":"1","text":"Isa man naxa a masen e bɛ, «N xa nɔndi fala wo bɛ, mixi ndee tixi wo ya ma be, naxee mu faxama fo e Ala xa mangɛya niini to fa ra sɛnbɛ kui.»"},{"book":"Maraki","chapter":"9","verse":"2","text":"Xi senni dangi xanbi, Isa naxa Piyɛri, Yaki, nun Yaya xanin e doro ma geya itexi nde fari. Mɛnni Isa naxa masara, a nɔrɔ e ya xɔri."},{"book":"Maraki","chapter":"9","verse":"3","text":"A xa sosee naxa fiixɛ a mɔɔli nde ra naxan mu toma duniɲa ma."},{"book":"Maraki","chapter":"9","verse":"4","text":"Annabi Eliya nun Annabi Munsa naxa mini fɔxirabirɛe ya xɔri, e naxa e to naa e nun Isa wɔyɛnfe."},{"book":"Maraki","chapter":"9","verse":"5","text":"Piyɛri naxa a fala Isa bɛ, «Karamɔxɔ, fe fanyi na a ra muxu to na be yi ki. Muxu xa lingira saxan yailan, keren i gbe, keren Annabi Munsa gbe, keren Annabi Eliya gbe.»"},{"book":"Maraki","chapter":"9","verse":"6","text":"Piyɛri na fala nɛ a to mu nu sese kolon a naxan falama, barima a tan nun a booree nu bara gaaxu ki fanyi ra."},{"book":"Maraki","chapter":"9","verse":"7","text":"Na xanbi, nuxui naxa goro e xun ma, xui nde naxa mini nuxui kui, a a masen, «N ma Di maxanuxi nan yi ki. Wo wo tuli mati a ra.»"},{"book":"Maraki","chapter":"9","verse":"8","text":"Na ikɔrɔxi ra, Isa fɔxirabirɛe to e ya rage, e mu mixi yo to e yire fo Isa."},{"book":"Maraki","chapter":"9","verse":"9","text":"E to nu na gorofe geya fari, Isa naxa a matintin e ra, e fe naxan toxi e ya ra, e naxa a fala mixi yo bɛ, han beemanun Adama xa Di xa keli faxɛ ma."},{"book":"Maraki","chapter":"9","verse":"10","text":"E naxa na ragata e xaxili ma, e nu e bore maxɔrin, «A to a fala a a kelima faxɛ ma, na munse masenxi?»"},{"book":"Maraki","chapter":"9","verse":"11","text":"E naxa Isa maxɔrin, «Munfe ra sɛriyɛ karamɔxɔe a falama a fo Annabi Eliya nan singe xa fa?»"},{"book":"Maraki","chapter":"9","verse":"12","text":"A naxa a masen e bɛ, «Nɔndi na a ra. Annabi Eliya nan singe fama yati, a fe birin yailan. A man sɛbɛxi munfe ra, a fo Adama xa Di xa tɔɔrɛ gbegbe sɔtɔ, mixie a mabere?"},{"book":"Maraki","chapter":"9","verse":"13","text":"Kɔnɔ n xa a fala wo bɛ, Annabi Eliya ɲan bara fa, kɔnɔ e bara e waxɔnfe birin niya a ra, alɔ a xa fe sɛbɛxi ki naxɛ.»"},{"book":"Maraki","chapter":"9","verse":"14","text":"Na xanbi, e naxa sa fɔxirabirɛ booree li, e nun sɛriyɛ karamɔxɔe nu na xɔrɔxɔfe e xa wɔyɛnyie kui, ɲama gbegbe fan nu na e rabilinyi."},{"book":"Maraki","chapter":"9","verse":"15","text":"Ɲama fɛfɛ Isa to, e naxa kaaba, e e gi, e xa sa a xɛɛbu."},{"book":"Maraki","chapter":"9","verse":"16","text":"Isa naxa e maxɔrin, «Wo nun yee na wɔyɛnfe yi mɔɔli ra munfe ma?»"},{"book":"Maraki","chapter":"9","verse":"17","text":"Xɛmɛ nde naxa a yaabi ɲama tagi, «Karamɔxɔ, n faxi n ma di xɛmɛ nan na i xɔn, barima ɲinnɛ na a fɔxɔ ra naxan bara a dɛ bobo."},{"book":"Maraki","chapter":"9","verse":"18","text":"A na keli a ra dɛdɛ, a a rabirama nɛ bɔxi, a dɛ xunfɛ nu fa mini, a nu a ɲinyi raxin, a fate birin xɔrɔxɔ a ra. N bara i fɔxirabirɛe mayandi e xa yi ɲinnɛ keri a fɔxɔ ra, kɔnɔ e mu nɔ.»"},{"book":"Maraki","chapter":"9","verse":"19","text":"Isa naxa e yaabi, «Wo tan danxaniyatare bɔnsɔɛ, n xa lu wo sɛɛti ma han mun tɛmui? N xa ti wo bun ma han mun lɔxɔɛ? Wo fa na di ra n xɔn.»"},{"book":"Maraki","chapter":"9","verse":"20","text":"E naxa fa a ra a xɔn. Ɲinnɛ to Isa to, a naxa di rabira keren na, a nu fa a maɲindigilin bɔxi, a dɛ xunfɛ nu mini."},{"book":"Maraki","chapter":"9","verse":"21","text":"Isa naxa a baba maxɔrin, «Yi rabama a ra kabi mun tɛmui?» A naxa a yaabi, «Kabi a dimɛdi tɛmui."},{"book":"Maraki","chapter":"9","verse":"22","text":"Sanmaya wuyaxi yi ɲinnɛ a rabirama tɛ xɔɔra, xa na mu ye, alako a xa a faxa. Kɔnɔ xa i nɔma fe nde ra, muxu mali. Kinikini muxu ma!»"},{"book":"Maraki","chapter":"9","verse":"23","text":"Isa naxa a masen a bɛ, «I naxɛ, xa n nɔma. Fefe mu na naxan mu nɔma rabade mixi bɛ xa danxaniya na a bɛ.»"},{"book":"Maraki","chapter":"9","verse":"24","text":"Di baba fan naxa a xui ite keren na Isa mayandife ra, «Danxaniya na n bɛ, kɔnɔ n mali n ma danxaniyatareɲa xa fe ra!»"},{"book":"Maraki","chapter":"9","verse":"25","text":"Isa to ɲama to, e fafe e gi ra, a naxa wɔyɛn ɲinnɛ ra, «I tan ɲinnɛ naxan bara yi di dɛ bobo, i a tuli xɔri, n bara i yaamari, gbilen a fɔxɔ ra, i man naxa a tɔɔrɔ sɔnɔn!»"},{"book":"Maraki","chapter":"9","verse":"26","text":"Ɲinnɛ naxa sɔnxɔ, a di raketun a ra a ɲaaxi ra, a fa gbilen a fɔxɔ ra. Di naxa lu alɔ a faxaxi nɛ. Mixi gbegbe naxa a fala, «A bara faxa.»"},{"book":"Maraki","chapter":"9","verse":"27","text":"Kɔnɔ Isa naxa a suxu a bɛlɛxɛ ma, a a rakeli, di fan naxa ti."},{"book":"Maraki","chapter":"9","verse":"28","text":"Isa to so banxi, a fɔxirabirɛe naxa a maxɔrin e doro ma, «Munfe ra muxu tan mu nɔ na ɲinnɛ keride?»"},{"book":"Maraki","chapter":"9","verse":"29","text":"Isa naxa a masen e bɛ, «Yi ɲinnɛ mɔɔli tan kerima mixi fɔxɔ ra Ala maxandi nan tun na.»"},{"book":"Maraki","chapter":"9","verse":"30","text":"E naxa keli mɛnni, e Galile bɔxi igiri. Isa mu nu wama mixie xa a yire kolon,"},{"book":"Maraki","chapter":"9","verse":"31","text":"barima a nu na a fɔxirabirɛe xaranfe nɛ. A naxa a masen e bɛ, «Adama xa Di sama nɛ mixie bɛlɛxɛ, e a faxa. A xa faxɛ xi saxan dangi xanbi, a man kelima nɛ faxɛ ma.»"},{"book":"Maraki","chapter":"9","verse":"32","text":"Kɔnɔ a fɔxirabirɛe mu a xa wɔyɛnyi fahaamu, e man mu suusa a maxɔrinde."},{"book":"Maraki","chapter":"9","verse":"33","text":"E naxa so Kapɛrɛnamu. E man to so banxi kui, Isa naxa e maxɔrin, «Wo nu na wɔyɛnyi mundun kira xɔn?»"},{"book":"Maraki","chapter":"9","verse":"34","text":"Kɔnɔ e mu sese fala, barima e to nu wɔyɛnma e bore bɛ kira xɔn, e nu wama a kolonfe nɛ naxan tide gbo e ya ma."},{"book":"Maraki","chapter":"9","verse":"35","text":"Na kui, Isa to a magoro, a naxa yi mixi fu nun firin xili, a a masen e bɛ, «Xa mixi yo wa findife yarerati ra, fo na kanyi xa findi birin xa xanbirati ra, a findi birin hayi fanma ra.»"},{"book":"Maraki","chapter":"9","verse":"36","text":"Isa naxa dimɛdi nde tongo, a a ti e tagi. A naxa dimɛdi dɔxɔ a san ma, a fa a masen a fɔxirabirɛe bɛ,"},{"book":"Maraki","chapter":"9","verse":"37","text":"«Mixi yo naxan yi dimɛdi mɔɔli rasɛnɛma n xili ra, na kanyi bara n tan yɛtɛ yati rasɛnɛ. Mixi yo n nasɛnɛ, na kanyi mu n tan gbansan xa rasɛnɛxi. A bara n xɛɛma fan nasɛnɛ.»"},{"book":"Maraki","chapter":"9","verse":"38","text":"Yaya naxa a fala a bɛ, «Karamɔxɔ, muxu bara xɛmɛ nde to a ɲinnɛ kerima mixi fɔxɔ ra i xili saabui ra. Muxu bara kata a xa ba na ma, barima a mu biraxi won fɔxɔ ra.»"},{"book":"Maraki","chapter":"9","verse":"39","text":"Isa naxa a masen, «Wo naxa a ratɔn, barima mixi yo kaabanako raba n xili saabui ra, na kanyi mu nɔma fe ɲaaxi falade n ma fe ra mafuren."},{"book":"Maraki","chapter":"9","verse":"40","text":"Na kui, mixi naxan mu a ikelixi won xili ma, a kanyi na won bɛ nɛ."},{"book":"Maraki","chapter":"9","verse":"41","text":"Mixi yo wo ki ye n xili ra wo to biraxi Ala xa Mixi Sugandixi fɔxɔ ra, n xa nɔndi fala wo bɛ, na kanyi mu ganma a baraayi ra muku.»"},{"book":"Maraki","chapter":"9","verse":"42","text":"«Mixi yo yi mixi xuri keren natantan, naxan danxaniyaxi n ma, a fisa na kanyi bɛ gɛmɛ binye xa xiri a kɔnyi ra, a rasin baa ma."},{"book":"Maraki","chapter":"9","verse":"43-44","text":"Xa i bɛlɛxɛ findi i ratantanse ra, a bolon. I sofe ariyanna i bɛlɛxɛ keren bolonxi, na fisa i bɛ dinɛ i bɛlɛxɛ firin luxi na, i fa siga yahannama, tɛ mu xubenma dɛnnaxɛ."},{"book":"Maraki","chapter":"9","verse":"45-46","text":"Xa i sanyi findi i ratantanse ra, a bolon. I sofe ariyanna i sanyi keren bolonxi, na fisa i bɛ dinɛ i sanyi firin luxi na, i fa woli yahannama."},{"book":"Maraki","chapter":"9","verse":"47","text":"Xa i ya findi i ratantanse ra, a ba na. I sofe ariyanna i ya keren kanaxi, na fisa i bɛ dinɛ i ya firin luxi na, i fa woli yahannama,"},{"book":"Maraki","chapter":"9","verse":"48","text":"kuli mu faxama dɛnnaxɛ, tɛ fan mu xubenma.»"},{"book":"Maraki","chapter":"9","verse":"49","text":"«Tɛ sama nɛ mixi birin ma, alɔ fɔxɛ sama donse ma ki naxɛ."},{"book":"Maraki","chapter":"9","verse":"50","text":"Fɔxɛ findixi fe fanyi nan na, kɔnɔ xa fɔxɛ mɛxɛmɛxɛnyi bara ba, a fa mɛxɛmɛxɛnma di? Fɔxɛ xa lu wo i, wo xa lu bɔɲɛsa kui wo bore tagi.»"}]}