{"data":[{"book":"ਮਲਾਕੀ","chapter":"2","verse":"1","text":"ਹੁਣ ਹੇ ਜਾਜਕੋ, ਤੁਹਾਡੇ ਲਈ ਇਹ ਹੁਕਮ ਹੈ"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"2","text":"ਜੇ ਤੁਸੀਂ ਨਾ ਸੁਣੋਗੇ ਅਤੇ ਮੇਰੇ ਨਾਮ ਦੇ ਆਦਰ ਨੂੰ ਮਨ ਵਿੱਚ ਨਾ ਰੱਖੋਗੇ, ਤਾਂ ਮੈਂ ਤੁਹਾਨੂੰ ਅਤੇ ਤੁਹਾਡੀਆਂ ਬਰਕਤਾਂ ਨੂੰ ਸਰਾਪ ਦਿਆਂਗਾ ਸਗੋਂ ਇਸ ਲਈ ਜੋ ਤੁਸੀਂ ਉਸ ਨੂੰ ਮਨ ਵਿੱਚ ਨਾ ਰੱਖਿਆ ਮੈਂ ਸਰਾਪ ਦੇ ਚੁੱਕਾ ਹਾਂ, ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਆਖਦਾ ਹੈ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"3","text":"ਵੇਖੋ, ਮੈਂ ਤੁਹਾਡੇ ਬੀ ਨੂੰ ਝਿੜਕਾਂਗਾ ਅਤੇ ਤੁਹਾਡੇ ਮੂੰਹਾਂ ਉੱਤੇ ਗੰਦ ਅਰਥਾਤ ਤੁਹਾਡਿਆਂ ਪਰਬਾਂ ਦਾ ਗੰਦ ਸੁੱਟਾਂਗਾ ਅਤੇ ਤੁਸੀਂ ਵੀ ਉਸ ਦੇ ਨਾਲ ਸੁੱਟੇ ਜਾਓਗੇ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"4","text":"ਤੁਸੀਂ ਜਾਣ ਲਓਗੇ ਕਿ ਮੈਂ ਇਹ ਹੁਕਮ ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਦਿੱਤਾ ਸੀ, ਕਿ ਮੇਰਾ ਨੇਮ ਲੇਵੀ ਵੰਸ਼ ਦੇ ਜਾਜਕਾਂ ਦੇ ਨਾਲ ਕਾਇਮ ਰਹੇ, ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਆਖਦਾ ਹੈ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"5","text":"ਉਸ ਦੇ ਨਾਲ ਮੇਰਾ ਨੇਮ ਜੀਵਨ ਅਤੇ ਸ਼ਾਂਤੀ ਦਾ ਸੀ, ਮੈਂ ਉਸ ਨੂੰ ਇਹ ਦਿੱਤਾ ਕਿ ਉਹ ਡਰਦਾ ਰਹੇ। ਉਹ ਮੇਰੇ ਕੋਲੋਂ ਡਰਦਾ ਵੀ ਰਿਹਾ, ਉਹ ਮੇਰੇ ਨਾਮ ਤੋਂ ਭੈਅ ਖਾਂਦਾ ਰਿਹਾ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"6","text":"ਸਚਿਆਈ ਦੀ ਬਿਵਸਥਾ ਉਸ ਦੇ ਮੂੰਹ ਵਿੱਚ ਸੀ ਅਤੇ ਕੁਧਰਮ ਉਸ ਦੇ ਬੁੱਲ੍ਹਾਂ ਵਿੱਚ ਨਾ ਪਾਇਆ ਗਿਆ। ਉਹ ਸ਼ਾਂਤੀ ਅਤੇ ਸਿਧਿਆਈ ਵਿੱਚ ਮੇਰੇ ਨਾਲ-ਨਾਲ ਚੱਲਦਾ ਰਿਹਾ ਅਤੇ ਬਹੁਤਿਆਂ ਨੂੰ ਬੁਰਿਆਈ ਤੋਂ ਮੋੜ ਲੈ ਆਇਆ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"7","text":"ਜਾਜਕ ਦੇ ਬੁੱਲ੍ਹ ਤਾਂ ਗਿਆਨ ਦੀ ਰਾਖੀ ਕਰਨ ਅਤੇ ਲੋਕ ਉਸ ਦੇ ਮੂੰਹ ਤੋਂ ਬਿਵਸਥਾ ਨੂੰ ਭਾਲਣ, ਕਿਉਂ ਜੋ ਉਹ ਸੈਨਾਂ ਦੇ ਯਹੋਵਾਹ ਦਾ ਦੂਤ ਹੈ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"8","text":"ਪਰ ਤੁਸੀਂ ਰਾਹ ਤੋਂ ਇੱਕ ਪਾਸੇ ਵੱਲ ਮੁੜ ਗਏ ਅਤੇ ਬਿਵਸਥਾ ਵਿੱਚ ਬਹੁਤਿਆਂ ਨੂੰ ਠੋਕਰ ਖੁਆਈ ਅਤੇ ਤੁਸੀਂ ਲੇਵੀ ਦੇ ਨੇਮ ਨੂੰ ਖ਼ਰਾਬ ਕੀਤਾ, ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਆਖਦਾ ਹੈ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"9","text":"ਇਸ ਲਈ ਮੈਂ ਵੀ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਲੋਕਾਂ ਦੇ ਅੱਗੇ ਨਖਿੱਧ ਅਤੇ ਖੱਜਲ ਕੀਤਾ, ਕਿਉਂ ਜੋ ਤੁਸੀਂ ਮੇਰੇ ਰਾਹਾਂ ਦੀ ਪਾਲਣਾ ਨਾ ਕੀਤੀ ਸਗੋਂ ਤੁਸੀਂ ਬਿਵਸਥਾ ਵਿੱਚ ਪੱਖਪਾਤ ਕੀਤਾ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"10","text":"ਕੀ ਸਾਡਾ ਸਾਰਿਆਂ ਦਾ ਇੱਕੋ ਹੀ ਪਿਤਾ ਨਹੀਂ ਅਤੇ ਕੀ ਇੱਕੋ ਹੀ ਪਰਮੇਸ਼ੁਰ ਨੇ ਸਾਨੂੰ ਨਹੀਂ ਸਿਰਜਿਆ? ਫੇਰ ਕਿਉਂ ਅਸੀਂ ਆਪਣੇ ਭਰਾਵਾਂ ਤੋਂ ਬੇਪਰਤੀਤੇ ਹੋ ਕੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਨੇਮ ਨੂੰ ਭਰਿਸ਼ਟ ਕਰਦੇ ਹਾਂ?"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"11","text":"ਯਹੂਦਾਹ ਨੇ ਬੇਪਰਤੀਤੀ ਕੀਤੀ ਅਤੇ ਇਸਰਾਏਲ ਵਿੱਚ ਅਤੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਘਿਣਾਉਣਾ ਕੰਮ ਕੀਤਾ ਗਿਆ ਕਿਉਂ ਜੋ ਯਹੂਦਾਹ ਨੇ ਯਹੋਵਾਹ ਦੀ ਪਵਿੱਤਰਤਾਈ ਨੂੰ ਜਿਹੜੀ ਉਸ ਨੂੰ ਪਿਆਰੀ ਸੀ, ਪਲੀਤ ਕੀਤਾ ਅਤੇ ਓਪਰੇ ਦੇਵਤੇ ਦੀ ਧੀ ਨੂੰ ਵਿਆਹ ਲਿਆਇਆ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"12","text":"ਯਹੋਵਾਹ ਹਰੇਕ ਨੂੰ ਜਿਹੜਾ ਇਹ ਕੰਮ ਕਰਦਾ ਰਹੇ, ਜਾਗਦੇ ਨੂੰ ਅਤੇ ਉੱਤਰ ਦੇਣ ਵਾਲੇ ਨੂੰ ਯਾਕੂਬ ਦੇ ਤੰਬੂਆਂ ਤੋਂ ਕੱਟ ਦੇਵੇ, ਨਾਲੇ ਸੈਨਾਂ ਦੇ ਯਹੋਵਾਹ ਨੂੰ ਭੇਟ ਚੜ੍ਹਾਉਣ ਵਾਲੇ ਨੂੰ!"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"13","text":"ਫੇਰ ਤੁਸੀਂ ਇਹ ਵੀ ਕਰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਯਹੋਵਾਹ ਦੀ ਜਗਵੇਦੀ ਨੂੰ ਹੰਝੂਆਂ ਨਾਲ ਅਤੇ ਹੂੰਗਿਆਂ ਨਾਲ ਢੱਕ ਦਿੱਤਾ, ਕਿਉਂ ਜੋ ਉਹ ਫੇਰ ਤੁਹਾਡੀ ਭੇਟ ਨੂੰ ਨਹੀਂ ਵੇਖਦਾ ਅਤੇ ਨਾ ਤੁਹਾਡੇ ਹੱਥੋਂ ਖੁਸ਼ ਹੋ ਕੇ ਲੈਂਦਾ ਹੈ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"14","text":"ਤੁਸੀਂ ਆਖਦੇ ਹੋ, ਕਿਉਂ? ਕਿਉਂਕਿ ਯਹੋਵਾਹ ਤੇਰੇ ਵਿੱਚ ਅਤੇ ਤੇਰੀ ਜੁਆਨੀ ਦੀ ਪਤਨੀ ਵਿੱਚ ਗਵਾਹ ਹੈ, ਕਿਉਂ ਜੋ ਤੂੰ ਉਸ ਦੇ ਨਾਲ ਵਿਸ਼ਵਾਸਘਾਤ ਕੀਤਾ, ਭਾਵੇਂ ਉਹ ਤੇਰੀ ਸਾਥਣ ਅਤੇ ਤੇਰੇ ਨੇਮ ਦੀ ਔਰਤ ਹੈ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"15","text":"ਕੀ ਉਸ ਨੇ ਇੱਕ ਨੂੰ ਹੀ ਨਹੀਂ ਰਚਿਆ? ਕੀ ਉਸ ਲਈ ਰੂਹ ਬਾਕੀ ਨਹੀਂ ਸੀ? ਫੇਰ ਇੱਕ ਨੂੰ ਹੀ ਕਿਉਂ? ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੀ ਨਸਲ ਚਾਹੁੰਦਾ ਸੀ, ਇਸ ਲਈ ਤੁਸੀਂ ਆਪਣਿਆਂ ਆਤਮਾਵਾਂ ਵਿੱਚ ਚੌਕਸ ਰਹੋ ਅਤੇ ਤੂੰ ਆਪਣੀ ਜੁਆਨੀ ਦੀ ਪਤਨੀ ਨਾਲ ਧੋਖਾ ਨਾ ਕਰ"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"16","text":"ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਆਖਦਾ ਹੈ, ਮੈਨੂੰ ਤਲਾਕਨਾਮੇ ਤੋਂ ਘਿਣ ਆਉਂਦੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ ਜੋ ਆਪਣਾ ਬਸਤਰ ਜ਼ੁਲਮ ਨਾਲ ਢੱਕ ਲੈਂਦਾ ਹੈ, ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਆਖਦਾ ਹੈ। ਤੁਸੀਂ ਆਪਣਿਆਂ ਆਤਮਾਵਾਂ ਵਿੱਚ ਚੌਕਸ ਰਹੋ ਅਤੇ ਵਿਸ਼ਵਾਸਘਾਤ ਨਾ ਕਰੋ।"},{"book":"ਮਲਾਕੀ","chapter":"2","verse":"17","text":"ਤੁਸੀਂ ਆਪਣੀਆਂ ਗੱਲਾਂ ਨਾਲ ਯਹੋਵਾਹ ਨੂੰ ਅਕਾ ਦਿੱਤਾ ਹੈ ਤਾਂ ਵੀ ਤੁਸੀਂ ਆਖਦੇ ਹੋ, ਕਾਹਦੇ ਵਿੱਚ ਅਸੀਂ ਉਹ ਨੂੰ ਅਕਾ ਦਿੱਤਾ? ਇਸ ਆਖਣ ਵਿੱਚ ਕਿ ਜਦ ਹਰੇਕ ਬੁਰਿਆਈ ਕਰਦਾ ਹੈ ਤਾਂ ਇਹ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਭਲਾ ਹੈ ਅਤੇ ਉਹ ਉਹਨਾਂ ਤੋਂ ਖੁਸ਼ ਹੈ, ਜਾਂ ਇਹ ਕਿ ਨਿਆਂ ਦਾ ਪਰਮੇਸ਼ੁਰ ਕਿੱਥੇ ਹੈ?"}]}