{"data":[{"book":"Mateus","chapter":"11","verse":"1","text":"Quando Jesus acabou de orientar seus doze discípulos, ele saiu dali e foi ensinar e divulgar sua mensagem nas cidades próximas."},{"book":"Mateus","chapter":"11","verse":"2","text":"Na cadeia, João Batista ouviu dizer o que o Messias estava fazendo. Então, ele enviou os seus discípulos"},{"book":"Mateus","chapter":"11","verse":"3","text":"para perguntar em seu nome: “Você é aquele que estávamos esperando vir ou devemos continuar a nossa procura?”"},{"book":"Mateus","chapter":"11","verse":"4","text":"Jesus respondeu: “Voltem e digam a João Batista o que vocês ouvem e o que veem."},{"book":"Mateus","chapter":"11","verse":"5","text":"Os cegos podem ver, os paralíticos podem andar, os leprosos são curados, os surdos podem ouvir, os mortos são ressuscitados e os pobres ouvem o evangelho."},{"book":"Mateus","chapter":"11","verse":"6","text":"Abençoados são aqueles que não me rejeitam!”"},{"book":"Mateus","chapter":"11","verse":"7","text":"Quando os discípulos de João saíram, Jesus começou a falar para a multidão sobre João Batista. “O que vocês esperavam ver quando foram para o deserto? Um junco que o vento agitava?"},{"book":"Mateus","chapter":"11","verse":"8","text":"Então, o que vocês foram ver? Um homem muito bem-vestido? Bem, pessoas que se vestem com roupas finas moram nos palácios dos reis."},{"book":"Mateus","chapter":"11","verse":"9","text":"Então, o que afinal de contas vocês foram ver? Um profeta? Sim, e eu lhes digo que ele é muito mais do que um profeta."},{"book":"Mateus","chapter":"11","verse":"10","text":"Ele é aquele de quem está escrito: ‘Eu estou enviando o meu mensageiro antes de você. Ele irá preparar o seu caminho.’11:10. Malaquias 3:1."},{"book":"Mateus","chapter":"11","verse":"11","text":"Eu afirmo a vocês que isto é verdade: na humanidade11:11. Literalmente, “entre aqueles que nasceram do ventre das mulheres.” não há pessoa mais importante do que João Batista. Mas mesmo o menos importante no Reino do Céu é mais importante do que ele."},{"book":"Mateus","chapter":"11","verse":"12","text":"Desde João Batista até agora, o Reino do Céu é tomado por esforço, e os que se esforçam se apoderam dele."},{"book":"Mateus","chapter":"11","verse":"13","text":"Até João vir, todos os profetas e a lei11:13. Refere-se à mensagem do Antigo Testamento. falavam em nome de Deus."},{"book":"Mateus","chapter":"11","verse":"14","text":"Se vocês estiverem preparados para acreditar, ele é Elias, aquele que estava para vir.11:14. Malaquias 4:5."},{"book":"Mateus","chapter":"11","verse":"15","text":"Aqueles que têm ouvidos, ouçam!"},{"book":"Mateus","chapter":"11","verse":"16","text":"Com que eu posso comparar esta geração de hoje? São como crianças sentadas na praça, gritando umas para as outras:"},{"book":"Mateus","chapter":"11","verse":"17","text":"‘Nós tocamos flauta, mas vocês não dançaram. Cantamos canções tristes e vocês não choraram.’"},{"book":"Mateus","chapter":"11","verse":"18","text":"João não veio para festejar e beber. Então, as pessoas dizem: ‘Ele está possuído pelo demônio!’"},{"book":"Mateus","chapter":"11","verse":"19","text":"Por outro lado, o Filho do Homem come e bebe, e as pessoas dizem: ‘Vejam! Ele é guloso e bebe muito. Ele é amigo dos cobradores de impostos e dos pecadores.’ Mas é pelo que se faz que se mostra a verdadeira sabedoria.”"},{"book":"Mateus","chapter":"11","verse":"20","text":"Então, Jesus começou a reprovar as cidades em que ele tinha feito a maioria dos seus milagres. Ele as criticou porque os seus moradores não tinham se arrependido dos seus pecados."},{"book":"Mateus","chapter":"11","verse":"21","text":"“Ai de você, Corazim! Ai de você, Betsaida! Se os milagres que foram realizados entre vocês tivessem sido feitos em Tiro e em Sidom, os habitantes dessas cidades já teriam se arrependido há muito tempo. Eles vestiriam roupas de saco e se cobririam de cinzas, para mostrar o seu sentimento."},{"book":"Mateus","chapter":"11","verse":"22","text":"Mas eu lhes digo que no Dia do Julgamento haverá mais compaixão por Tiro e Sidom do que por vocês."},{"book":"Mateus","chapter":"11","verse":"23","text":"E você, cidade de Cafarnaum? Acha que será elevada até os céus? Não, você será jogada no mundo dos mortos! Se os milagres feitos entre vocês tivessem sido realizados na cidade de Sodoma, ela ainda existiria hoje."},{"book":"Mateus","chapter":"11","verse":"24","text":"Mas eu lhes digo que no Dia do Julgamento haverá mais compaixão por Sodoma do que por vocês.”"},{"book":"Mateus","chapter":"11","verse":"25","text":"Então, Jesus orou: “Agradeço a você, Pai, Senhor do céu e da terra, porque esconde estas coisas dos inteligentes e dos intelectuais, mas as revela às pessoas simples.11:25. Literalmente, “crianças.”"},{"book":"Mateus","chapter":"11","verse":"26","text":"Sim, Pai, isso o deixa feliz!"},{"book":"Mateus","chapter":"11","verse":"27","text":"Meu Pai me deu tudo. E ninguém entende mais o Filho do que o Pai. E ninguém entende mais o Pai do que o Filho e do que aqueles para quem o Filho escolher mostrar seu Pai."},{"book":"Mateus","chapter":"11","verse":"28","text":"Venham a mim, todos que lutam e que carregam um peso grande demais. Eu lhes darei descanso."},{"book":"Mateus","chapter":"11","verse":"29","text":"Aceitem a minha orientação e aprendam comigo. Porque eu sou gentil e tenho um coração humilde. E em mim, vocês encontrarão o descanso que precisam."},{"book":"Mateus","chapter":"11","verse":"30","text":"Porque a minha autoridade é suave e a minha carga é leve.”"}]}