{"data":[{"book":"Mateus","chapter":"15","verse":"1","text":"Então, alguns fariseus e educadores religiosos, vindos de Jerusalém, se aproximaram de Jesus e lhe perguntaram:"},{"book":"Mateus","chapter":"15","verse":"2","text":"“Por que os seus discípulos quebram a tradição de nossos antepassados ao não lavarem as mãos antes de comer?”"},{"book":"Mateus","chapter":"15","verse":"3","text":"Jesus respondeu: “Por que vocês desobedecem ao mandamento de Deus por causa de sua tradição?”"},{"book":"Mateus","chapter":"15","verse":"4","text":"“Pois Deus disse: ‘Respeitem o seu pai e a sua mãe.’15:4. Êxodo 20:12 ou Deuteronômio 5:16. E também: ‘Aqueles que amaldiçoam seu pai ou sua mãe deveriam morrer.’15:4. Êxodo 21:17 ou Levítico 20:9."},{"book":"Mateus","chapter":"15","verse":"5","text":"Mas, vocês dizem que se alguém disser ao seu pai ou a sua mãe: ‘Qualquer ajuda que vocês esperam receber de mim, agora é uma oferta para Deus,’ então"},{"book":"Mateus","chapter":"15","verse":"6","text":"eles não precisam respeitar seu pai. Assim, vocês anulam a Palavra de Deus em nome de sua tradição."},{"book":"Mateus","chapter":"15","verse":"7","text":"Seus hipócritas! Isaías tinha razão quando disse o seguinte sobre vocês:"},{"book":"Mateus","chapter":"15","verse":"8","text":"‘Essas pessoas dizem que me respeitam, mas em seus pensamentos elas não ligam para mim.15:8. Ou “Essas pessoas me honram com seus lábios, mas seus corações estão muito longe de mim.”"},{"book":"Mateus","chapter":"15","verse":"9","text":"A adoração delas é inútil. O que essas pessoas ensinam são apenas exigências dos homens.’”15:9. Isaías 29:13."},{"book":"Mateus","chapter":"15","verse":"10","text":"Ele chamou a multidão e lhes disse: “Escutem e compreendam o que eu digo:"},{"book":"Mateus","chapter":"15","verse":"11","text":"não é o que entra em sua boca o que os corrompe. É o que sai da sua boca que os desonra.”"},{"book":"Mateus","chapter":"15","verse":"12","text":"Então, os discípulos de Jesus vieram até ele e disseram: “Notou como os fariseus ficaram ofendidos com o que o senhor disse?”"},{"book":"Mateus","chapter":"15","verse":"13","text":"“Toda a planta que meu Pai celestial não tenha plantado será arrancada,” Jesus respondeu."},{"book":"Mateus","chapter":"15","verse":"14","text":"“Esqueçam-se deles. Eles são guias cegos.15:14. Referência aos Fariseus. E, se um homem cego guia outro cego, os dois cairão em um buraco.”"},{"book":"Mateus","chapter":"15","verse":"15","text":"Então, Pedro pediu: “Por favor, explique para nós o que você quis dizer com esse exemplo.”"},{"book":"Mateus","chapter":"15","verse":"16","text":"“Vocês ainda não compreenderam o que eu disse?”, Jesus perguntou."},{"book":"Mateus","chapter":"15","verse":"17","text":"“Vocês não percebem que tudo que entra pela boca passa pelo estômago e depois sai do corpo e vai para o esgoto?15:17. Literalmente, “lançado ao esgoto.”"},{"book":"Mateus","chapter":"15","verse":"18","text":"Mas, o que sai da boca vem da mente, e é isso que os contamina."},{"book":"Mateus","chapter":"15","verse":"19","text":"Pois o que vem da mente são pensamentos maldosos, assassinatos, adultérios, imoralidades sexuais, roubos, mentiras e blasfêmias,"},{"book":"Mateus","chapter":"15","verse":"20","text":"e é isso o que os corrompe. Comer sem lavar as mãos não faz isso a vocês.”"},{"book":"Mateus","chapter":"15","verse":"21","text":"Jesus saiu dali e foi para a região de Tiro e Sidom."},{"book":"Mateus","chapter":"15","verse":"22","text":"Uma mulher cananeia, que morava na região, veio e gritou: “Senhor, Filho de Davi, por favor, tenha pena de mim! Minha filha está muito mal, pois está possuída por um demônio.”"},{"book":"Mateus","chapter":"15","verse":"23","text":"Mas Jesus não falou absolutamente nada. Seus discípulos se aproximaram dele e disseram: “Diga para ela parar de nos seguir. Toda essa gritaria é muito irritante!”"},{"book":"Mateus","chapter":"15","verse":"24","text":"Então, Jesus respondeu para a mulher: “Eu fui enviado somente para as ovelhas perdidas de Israel.”"},{"book":"Mateus","chapter":"15","verse":"25","text":"Porém, a mulher veio e se ajoelhou diante dele, dizendo: “Senhor, por favor, ajude-me!”"},{"book":"Mateus","chapter":"15","verse":"26","text":"Jesus lhe disse: “Não é certo tirar o alimento dos filhos e jogá-lo aos cachorros.”15:26. A palavra usada para cachorros indica cachorros de estimação ou cãezinhos."},{"book":"Mateus","chapter":"15","verse":"27","text":"Ela respondeu: “Sim, Senhor. Mas até mesmo os cachorros comem as migalhas que caem da mesa do seu dono.”"},{"book":"Mateus","chapter":"15","verse":"28","text":"Jesus disse: “A sua fé em mim é grande. Eu farei como me pede.” E a filha da mulher foi imediatamente curada."},{"book":"Mateus","chapter":"15","verse":"29","text":"Jesus voltou, passando pelo mar da Galileia. Ele foi até um monte próximo, onde se sentou."},{"book":"Mateus","chapter":"15","verse":"30","text":"Grandes multidões vieram até ele, trazendo coxos, cegos, aleijados, mudos e muitos outros doentes. Eles foram colocados no chão, aos seus pés, e Jesus curou a todos."},{"book":"Mateus","chapter":"15","verse":"31","text":"As pessoas ficaram espantadas com o que viram acontecer: os surdos podiam falar, os aleijados foram curados, os coxos andaram e os cegos puderam enxergar. Eles louvaram o Deus de Israel."},{"book":"Mateus","chapter":"15","verse":"32","text":"Jesus chamou os seus discípulos e lhes disse: “Eu sinto muita pena destas pessoas. Elas estão comigo há três dias e não têm nada para comer. Eu não quero mandá-las embora com fome, pois elas podem desmaiar em seu caminho de volta para casa.”"},{"book":"Mateus","chapter":"15","verse":"33","text":"Os discípulos responderam: “Onde conseguiríamos encontrar pão para alimentar todas estas pessoas aqui neste deserto?”"},{"book":"Mateus","chapter":"15","verse":"34","text":"“Quantos pães vocês têm?” Jesus perguntou. “Sete e alguns peixes pequenos,” eles disseram."},{"book":"Mateus","chapter":"15","verse":"35","text":"Jesus pediu para que a multidão se sentasse na grama."},{"book":"Mateus","chapter":"15","verse":"36","text":"Ele pegou os sete pães e os peixes e, após abençoar a comida, ele os repartiu e os deu aos discípulos, para que eles distribuíssem às pessoas que estavam ali."},{"book":"Mateus","chapter":"15","verse":"37","text":"Todos comeram até ficarem satisfeitos. Das sobras, os discípulos recolheram encheram sete cestos."},{"book":"Mateus","chapter":"15","verse":"38","text":"Quatro mil homens comeram, sem contar mulheres e crianças."},{"book":"Mateus","chapter":"15","verse":"39","text":"Então, Jesus enviou a multidão de volta para casa, entrou em um barco e foi para a região de Magadã."}]}