{"data":[{"book":"Mateus","chapter":"17","verse":"1","text":"Seis dias depois, Jesus subiu um alto monte, levando com ele apenas Pedro e os irmãos Tiago e João."},{"book":"Mateus","chapter":"17","verse":"2","text":"Ele se transformou na frente deles. Seu rosto brilhou como o sol. Suas roupas ficaram brancas como a luz."},{"book":"Mateus","chapter":"17","verse":"3","text":"Então, de repente, Moisés e Elias apareceram diante deles, conversando com Jesus."},{"book":"Mateus","chapter":"17","verse":"4","text":"Então, Pedro disse a Jesus: “Senhor, é realmente muito bom estarmos aqui! Se você quiser, eu farei três tendas: uma para você, uma para Moisés e outra para Elias.”"},{"book":"Mateus","chapter":"17","verse":"5","text":"Enquanto ele ainda estava falando, uma nuvem brilhante os cobriu. Uma voz vinda da nuvem disse: “Este é o meu Filho a quem tanto amo e que tanta alegria me dá! Escutem o que ele diz.”"},{"book":"Mateus","chapter":"17","verse":"6","text":"Ao ouvirem isso, os discípulos, totalmente apavorados, ajoelharam e colocaram o rosto no chão."},{"book":"Mateus","chapter":"17","verse":"7","text":"Jesus se aproximou deles e os tocou. “Levantem-se!”, ele lhes disse. “Não tenham medo!”"},{"book":"Mateus","chapter":"17","verse":"8","text":"Quando os discípulos olharam para cima, não viram mais ninguém além de Jesus."},{"book":"Mateus","chapter":"17","verse":"9","text":"Quando desceram do monte, Jesus lhes deu esta ordem: “Não digam a ninguém o que vocês viram, até que o Filho do Homem tenha ressuscitado dos mortos.”"},{"book":"Mateus","chapter":"17","verse":"10","text":"Então, seus discípulos perguntaram: “Por que os educadores religiosos dizem que Elias deve vir primeiro?”"},{"book":"Mateus","chapter":"17","verse":"11","text":"Jesus assim respondeu: “É verdade que Elias vem para colocar tudo em ordem."},{"book":"Mateus","chapter":"17","verse":"12","text":"Mas, eu lhes digo que Elias já veio e as pessoas não o reconheceram. Eles fizeram tudo o que queriam com ele. Da mesma maneira, o Filho do Homem também sofrerá em suas mãos.”"},{"book":"Mateus","chapter":"17","verse":"13","text":"Naquele momento, os discípulos entenderam que Jesus estava falando a respeito de João Batista."},{"book":"Mateus","chapter":"17","verse":"14","text":"Quando eles se aproximaram da multidão, um homem veio até Jesus e se ajoelhou diante dele."},{"book":"Mateus","chapter":"17","verse":"15","text":"Ele disse: “Senhor, por favor, tenha pena do meu filho! Ele perde a razão17:15. Literalmente, “lunático.” Isso equivale ao termo em português “alucinado”, com origem no latim “lunaticus.” e sofre espasmos tão terríveis que frequentemente cai no fogo ou na água."},{"book":"Mateus","chapter":"17","verse":"16","text":"Eu o levei para os seus discípulos, para que eles o curassem, mas eles não conseguiram.”"},{"book":"Mateus","chapter":"17","verse":"17","text":"“Vocês17:17. Literalmente, “geração.” se recusam a crer em mim! Gente perversa e sem fé!” Jesus respondeu. “Por quanto tempo eu terei que ficar com vocês? Por quanto tempo eu terei que suportá-los? Tragam o menino para mim!”"},{"book":"Mateus","chapter":"17","verse":"18","text":"Jesus repreendeu o demônio, e ele saiu do corpo do garoto, que foi imediatamente curado."},{"book":"Mateus","chapter":"17","verse":"19","text":"Então, os discípulos se aproximaram de Jesus e, em particular, lhe perguntaram: “Por que nós não conseguimos expulsar aquele demônio?”"},{"book":"Mateus","chapter":"17","verse":"20","text":"Jesus lhes disse: “Porque vocês não têm fé o bastante. Eu lhes digo: mesmo se a sua fé fosse tão pequena quanto um grão de mostarda, vocês poderiam dizer para esta montanha: ‘Saia daqui e vá para lá!’, e isso aconteceria. Nada seria impossível para vocês.”"},{"book":"Mateus","chapter":"17","verse":"21","text":"17:21. O versículo 21 não está presente em todos os manuscritos."},{"book":"Mateus","chapter":"17","verse":"22","text":"Conforme eles caminhavam juntos para a Galileia, Jesus lhes disse: “O Filho do Homem será traído e as pessoas terão poder17:22. Literalmente, “traído pelas mãos dos homens.” sobre ele."},{"book":"Mateus","chapter":"17","verse":"23","text":"Eles o matarão, mas, no terceiro dia, ele ressuscitará.” Os discípulos ficaram muito tristes."},{"book":"Mateus","chapter":"17","verse":"24","text":"Quando eles chegaram à cidade de Cafarnaum, os cobradores do imposto do Templo se aproximaram de Pedro e perguntaram: “O seu mestre paga o imposto do Templo, não paga?”"},{"book":"Mateus","chapter":"17","verse":"25","text":"Pedro respondeu: “Sim, claro!” Ao retornar para onde eles estavam, Jesus antecipou a questão e perguntou: “O que você acha, Simão? Os reis deste mundo cobram impostos e taxas dos seus próprios filhos ou dos outros?”"},{"book":"Mateus","chapter":"17","verse":"26","text":"Pedro respondeu: “Dos outros.” Então, Jesus lhe disse: “Nesse caso, os filhos estão isentos."},{"book":"Mateus","chapter":"17","verse":"27","text":"Mas, para evitar ofender a qualquer um, vá até o lago e jogue uma linha de pesca com um anzol na ponta. Puxe o primeiro peixe que pegar e, ao abrir a sua boca, você encontrará uma moeda de estáter.17:27. Vale um siclo, antiga moeda de prata dos hebreus. O imposto do Templo daquela época era meio siclo por pessoa. Pegue a moeda e dê a eles, para pagar tanto o meu quanto o seu imposto.”"}]}