{"data":[{"book":"Mateus","chapter":"20","verse":"1","text":"Pois o Reino do Céu é como o dono de terras que de manhã cedo saiu para contratar trabalhadores para a sua plantação de uvas."},{"book":"Mateus","chapter":"20","verse":"2","text":"Ele concordou em pagar aos trabalhadores um denário por dia, e os enviou para trabalhar em sua plantação."},{"book":"Mateus","chapter":"20","verse":"3","text":"Por volta de nove da manhã, ele saiu novamente e viu outras pessoas sem trabalho, paradas na praça do mercado."},{"book":"Mateus","chapter":"20","verse":"4","text":"Ele lhes disse: ‘Vão e trabalhem na minha plantação de uvas também. Eu lhes pagarei o que for justo.’ Então, eles foram trabalhar."},{"book":"Mateus","chapter":"20","verse":"5","text":"Por volta do meio-dia e das três horas da tarde, ele saiu e fez a mesma coisa."},{"book":"Mateus","chapter":"20","verse":"6","text":"Às cinco horas da tarde, ele voltou à praça e encontrou outras pessoas que lá estavam. Ele lhes perguntou:"},{"book":"Mateus","chapter":"20","verse":"7","text":"‘Por que vocês estão parados quase o dia todo sem fazer nada?’ Eles responderam: ‘Porque ninguém nos contratou.’ O dono das terras disse: ‘Vão e trabalhem na minha plantação também.’"},{"book":"Mateus","chapter":"20","verse":"8","text":"Quando chegou no final da tarde, o proprietário da plantação disse ao seu gerente: ‘Chame os trabalhadores e pague-lhes os seus salários. Comece com os trabalhadores contratados por último até chegar aos primeiros.’"},{"book":"Mateus","chapter":"20","verse":"9","text":"Aqueles que foram contratados às cinco horas da tarde vieram e receberam um denário."},{"book":"Mateus","chapter":"20","verse":"10","text":"Então, quando aqueles que foram contratados primeiro chegaram para receber, pensaram que ganhariam mais, mas seu salário também foi de um denário."},{"book":"Mateus","chapter":"20","verse":"11","text":"Ao receberem o seu pagamento, eles reclamaram com o proprietário:"},{"book":"Mateus","chapter":"20","verse":"12","text":"‘As pessoas que foram contratadas por último trabalharam apenas por uma hora e receberam o mesmo que nós, que trabalhamos todo o dia debaixo de sol quente.’"},{"book":"Mateus","chapter":"20","verse":"13","text":"O dono das terras respondeu a um deles: ‘Amigo, eu não fui injusto com vocês. Vocês não concordaram em trabalhar por um denário?"},{"book":"Mateus","chapter":"20","verse":"14","text":"Peguem o seu pagamento e vão embora. Eu quero pagar para aqueles que foram contratados por último o mesmo que eu paguei para vocês."},{"book":"Mateus","chapter":"20","verse":"15","text":"Eu não posso fazer com o meu próprio dinheiro o que eu quiser? Por que vocês me lançam olhares maldosos, por eu querer fazer o bem?’"},{"book":"Mateus","chapter":"20","verse":"16","text":"Dessa maneira, os últimos serão os primeiros, e os primeiros serão os últimos.”"},{"book":"Mateus","chapter":"20","verse":"17","text":"No caminho para Jerusalém, Jesus chamou os doze discípulos para um lado e lhes disse, em particular, enquanto caminhavam:"},{"book":"Mateus","chapter":"20","verse":"18","text":"“Escutem! Estamos indo para Jerusalém, e o Filho do Homem será entregue nas mãos dos chefes dos sacerdotes e dos educadores religiosos. Eles irão condená-lo à morte"},{"book":"Mateus","chapter":"20","verse":"19","text":"e o entregarão aos pagãos20:19. Aqui se refere aos romanos. para ser humilhado, chicoteado e crucificado. Mas, no terceiro dia, ele se levantará dos mortos.”"},{"book":"Mateus","chapter":"20","verse":"20","text":"Então, a mãe dos filhos de Zebedeu se aproximou de Jesus, junto com os seus dois filhos. Ela se ajoelhou diante de Jesus, para fazer um pedido."},{"book":"Mateus","chapter":"20","verse":"21","text":"“O que você quer me pedir?”, ele lhe perguntou."},{"book":"Mateus","chapter":"20","verse":"22","text":"Então, Jesus respondeu: “Vocês não sabem o que estão pedindo. Vocês são capazes de beber do cálice20:22. Significando o cálice do sofrimento. que eu beberei?” Eles lhe responderam: “Sim, nós podemos fazer isso.”"},{"book":"Mateus","chapter":"20","verse":"23","text":"Jesus, então, falou: “Vocês certamente beberão do meu cálice, mas eu não posso escolher quem se sentará a minha direita ou a minha esquerda. Meu Pai já decidiu quem ocupará esses lugares.20:23. Ou “é para aqueles para os quais o meu Pai preparou.””"},{"book":"Mateus","chapter":"20","verse":"24","text":"Quando os outros dez discípulos ouviram o que eles pediram, ficaram chateados com os dois irmãos."},{"book":"Mateus","chapter":"20","verse":"25","text":"Jesus os reuniu e lhes disse: “Vocês sabem que os governadores dos povos pagãos os comandam e os poderosos os oprimem."},{"book":"Mateus","chapter":"20","verse":"26","text":"Entre vocês não deve ser assim. Quem entre vocês quiser ser o mais importante deverá servir aos outros."},{"book":"Mateus","chapter":"20","verse":"27","text":"Quem quiser ser o primeiro deverá ser como um escravo para os outros."},{"book":"Mateus","chapter":"20","verse":"28","text":"Da mesma forma, o Filho do Homem não veio para ser servido, mas, sim, para servir e dar a sua vida para salvar muitas pessoas.”"},{"book":"Mateus","chapter":"20","verse":"29","text":"Quando eles estavam saindo de Jericó, uma grande multidão seguia Jesus."},{"book":"Mateus","chapter":"20","verse":"30","text":"Dois homens cegos estavam sentados na beira da estrada. Quando ouviram que Jesus estava passando, eles pediram ajuda: “Tenha pena de nós, Senhor, Filho de Davi!”"},{"book":"Mateus","chapter":"20","verse":"31","text":"A multidão mandou que eles ficassem quietos, mas os dois gritaram ainda mais alto: “Tenha pena de nós, Senhor, Filho de Davi!”"},{"book":"Mateus","chapter":"20","verse":"32","text":"Jesus parou e lhes chamou, perguntando: “O que querem que eu faça por vocês?”"},{"book":"Mateus","chapter":"20","verse":"33","text":"Eles responderam: “Senhor, por favor, queremos poder enxergar.”"},{"book":"Mateus","chapter":"20","verse":"34","text":"Jesus teve pena deles e tocou seus olhos. Imediatamente, eles conseguiram ver e o seguiram."}]}