{"data":[{"book":"Mateus","chapter":"5","verse":"1","text":"Quando Jesus viu a multidão que o seguia, ele subiu um monte. Lá, ele se sentou junto aos seus discípulos"},{"book":"Mateus","chapter":"5","verse":"2","text":"e começou a ensiná-los, dizendo:"},{"book":"Mateus","chapter":"5","verse":"3","text":"“Felizes as pessoas que sabem que são espiritualmente pobres, pois o Reino do Céu é delas."},{"book":"Mateus","chapter":"5","verse":"4","text":"Felizes as pessoas que choram, pois elas serão consoladas."},{"book":"Mateus","chapter":"5","verse":"5","text":"Felizes as pessoas de bom coração5:5. Significando humildes, calmos., pois delas será o mundo todo."},{"book":"Mateus","chapter":"5","verse":"6","text":"Felizes as pessoas que têm grande desejo5:6. Literalmente, “aqueles que têm fome e sede.” de fazer o que é certo, pois elas serão satisfeitas."},{"book":"Mateus","chapter":"5","verse":"7","text":"Felizes as pessoas que têm compaixão pelos outros, pois também terão compaixão por elas."},{"book":"Mateus","chapter":"5","verse":"8","text":"Felizes as pessoas que têm a alma pura, pois elas verão a Deus."},{"book":"Mateus","chapter":"5","verse":"9","text":"Felizes as pessoas que trabalham pela paz, pois elas serão chamadas de filhos de Deus."},{"book":"Mateus","chapter":"5","verse":"10","text":"Felizes as pessoas que são perseguidas por fazerem o que é certo, pois o Reino do Céu é delas."},{"book":"Mateus","chapter":"5","verse":"11","text":"Felizes são vocês quando são insultados, perseguidos e caluniados, por me seguirem."},{"book":"Mateus","chapter":"5","verse":"12","text":"Sintam-se alegres, realmente felizes, pois vocês receberão uma grande recompensa no céu. Porque foi exatamente dessa forma que perseguiram os profetas que vieram antes de vocês."},{"book":"Mateus","chapter":"5","verse":"13","text":"Vocês são o sal da terra, mas se o sal perder o seu sabor5:13. Ou “inútil.”, como poderão torná-lo salgado de novo? Ele não serve para mais nada, então, é jogado fora e pisado."},{"book":"Mateus","chapter":"5","verse":"14","text":"Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre uma colina."},{"book":"Mateus","chapter":"5","verse":"15","text":"Ninguém acende um lampião para colocá-lo embaixo de um cesto. Ao contrário, ele é colocado em um velador, para iluminar a todos que estão na casa."},{"book":"Mateus","chapter":"5","verse":"16","text":"Da mesma forma, vocês devem deixar sua luz brilhar diante de todos, para que eles possam ver as coisas boas que são feitas por vocês e para que louvem o seu Pai celestial."},{"book":"Mateus","chapter":"5","verse":"17","text":"Não pensem que eu vim para acabar com a lei ou com os ensinamentos dos profetas. Eu não vim para acabar com eles, mas para cumpri-los."},{"book":"Mateus","chapter":"5","verse":"18","text":"Eu afirmo a vocês, enquanto o céu e a terra durarem, nem uma letra, nem um único acento será tirado da lei até que tudo seja cumprido."},{"book":"Mateus","chapter":"5","verse":"19","text":"Assim, qualquer um que desobedecer5:19. Ou “invalidar.” o menor mandamento e ensinar as pessoas a fazerem o mesmo será considerado o menor no Reino do Céu. Mas aquele que praticar e ensinar os mandamentos será considerado o maior no Reino do Céu."},{"book":"Mateus","chapter":"5","verse":"20","text":"Eu lhes afirmo que só entrarão no Reino do Céu se a sua retidão moral5:20 “Retidão moral”: literalmente, “moralidade.” No entanto, esse termo é pouco usado na linguagem comum não religiosa e, assim, nesta tradução é substituído por frases, tais como, “aqueles que vivem de forma justa” ou “aqueles que fazem o bem/certo” etc. Isso é mais do que ser correto; significa viver uma vida que seja moralmente certa. for maior do que a dos educadores religiosos e a dos fariseus."},{"book":"Mateus","chapter":"5","verse":"21","text":"Vocês ouviram o que antigamente a lei dizia5:21. Literalmente, “Vocês ouviram o que foi dito.” Essa frase é frequentemente usada nessa passagem por Jesus para se referir às leis que se encontram no Antigo Testamento. às pessoas: ‘Não matarás, e qualquer um que cometer assassinato será considerado culpado.’5:21. Ou “sujeito a julgamento.” Êxodo 20:13 ou Deuteronômio 5:17."},{"book":"Mateus","chapter":"5","verse":"22","text":"Mas eu lhes digo que qualquer um que estiver com raiva do seu irmão será considerado culpado. Quem chamar seu irmão de idiota deverá responder ao conselho5:22. Provavelmente o Sinédrio, tribunal judaico formado por sacerdotes, anciãos e escribas., mas quem verbalmente abusar dos outros estará sujeito ao fogo da Geena.5:22. A palavra aqui é, literalmente, “Geena”, às vezes, traduzida por “inferno” ou “fogo do inferno.” Geena era o local fora da cidade de Jerusalém em que se incinerava o lixo. No entanto, “inferno” é um conceito derivado da mitologia nórdica e anglo-saxã e não se compara com a ideia aqui contida."},{"book":"Mateus","chapter":"5","verse":"23","text":"Se você estiver fazendo uma oferta no altar e se lembrar de que seu irmão tem algo contra você,"},{"book":"Mateus","chapter":"5","verse":"24","text":"deixe a sua oferta no altar e, primeiro, faça as pazes com ele e só depois volte e faça a sua oferta."},{"book":"Mateus","chapter":"5","verse":"25","text":"Enquanto estiver indo para o tribunal com o seu adversário, certifique-se de, rapidamente, entrar em acordo com ele. Caso contrário, essa pessoa poderá entregá-lo ao juiz, e o juiz o entregará ao carcereiro, e você será jogado na prisão."},{"book":"Mateus","chapter":"5","verse":"26","text":"Eu lhe afirmo que isto é verdade: você não ficará livre até que tenha pago o último centavo."},{"book":"Mateus","chapter":"5","verse":"27","text":"Vocês ouviram o que foi dito: ‘Não cometa adultério.’5:27. Êxodo 20:14 ou Deuteronômio 5:18."},{"book":"Mateus","chapter":"5","verse":"28","text":"Mas eu lhes digo que qualquer um que olhar para uma mulher com o desejo de possuí-la já cometeu adultério em seu coração."},{"book":"Mateus","chapter":"5","verse":"29","text":"Se o seu olho direito o fizer pecar, então, arranque-o e jogue-o fora, pois é melhor perder uma parte do seu corpo do que todo o seu corpo arder no fogo da Geena."},{"book":"Mateus","chapter":"5","verse":"30","text":"Se a sua mão direita o fizer pecar, então, corte-a e jogue-a fora, pois é melhor perder um dos seus membros do que todo o seu corpo arder no fogo da Geena."},{"book":"Mateus","chapter":"5","verse":"31","text":"Também foi dito: ‘Se um homem se divorciar de sua esposa, ele deverá dar a ela uma certidão de divórcio.’5:31. Deuteronômio 24:1."},{"book":"Mateus","chapter":"5","verse":"32","text":"Mas eu lhes digo que qualquer homem que se divorciar de sua esposa, a não ser por imoralidade sexual, pode fazer dela uma adúltera, se ela se casar de novo; e quem se casar com essa mulher divorciada cometerá adultério."},{"book":"Mateus","chapter":"5","verse":"33","text":"E, novamente, vocês ouviram o que foi dito aos seus antepassados: ‘Não quebrem as suas promessas. Pelo contrário, tenham certeza de cumprir o que vocês juraram ao Senhor.’5:33. Números 30:2."},{"book":"Mateus","chapter":"5","verse":"34","text":"Mas eu lhes digo: não jurem de forma alguma. Não jurem pelo céu, pois é o trono de Deus."},{"book":"Mateus","chapter":"5","verse":"35","text":"Não jurem pela terra, pois é o descanso para os pés de Deus. Não jurem por Jerusalém, pois é a cidade do grande Rei."},{"book":"Mateus","chapter":"5","verse":"36","text":"Nem mesmo jurem por sua cabeça, pois vocês não são capazes de fazer um único fio de cabelo se tornar branco ou preto."},{"book":"Mateus","chapter":"5","verse":"37","text":"Simplesmente digam sim ou não, pois mais do que isso vem do maligno."},{"book":"Mateus","chapter":"5","verse":"38","text":"Vocês ouviram o que foi dito: ‘Olho por olho, dente por dente.’5:38. Êxodo 21:24, Levítico 24:20; Deuteronômio 19:21."},{"book":"Mateus","chapter":"5","verse":"39","text":"Mas eu lhes digo: não se oponham a quem lhes fizer o mal. Se alguém lhe der um tapa na cara, vire o outro lado para que ele bata também."},{"book":"Mateus","chapter":"5","verse":"40","text":"Se alguém quiser processá-lo e lhe tirar a camisa deixe que ele leve o seu casaco também.5:40. O casaco era uma peça de roupa de maior valor."},{"book":"Mateus","chapter":"5","verse":"41","text":"Se alguém exigir que você caminhe um quilômetro, caminhe dois.5:41. Provavelmente se refira a um soldado romano, que exigia que seus pertences fossem carregados por ele."},{"book":"Mateus","chapter":"5","verse":"42","text":"Dê a quem lhe pedir algo e não se afaste de quem lhe pedir algo emprestado."},{"book":"Mateus","chapter":"5","verse":"43","text":"Vocês ouviram o que foi dito: ‘Ame o seu vizinho e odeie o seu inimigo.’5:43. Levítico 19:18."},{"book":"Mateus","chapter":"5","verse":"44","text":"Mas eu lhes digo: amem os seus inimigos e orem por aqueles que perseguem vocês;"},{"book":"Mateus","chapter":"5","verse":"45","text":"assim, vocês se tornarão filhos do seu Pai celestial. Pois o seu sol brilha tanto sobre os bons quanto sobre os maus; e ele faz a chuva cair tanto sobre quem faz o que é certo quanto sobre quem faz o que é errado."},{"book":"Mateus","chapter":"5","verse":"46","text":"Pois, se vocês amam apenas quem os ama, que recompensa terão? Até mesmo os cobradores de impostos fazem isso!"},{"book":"Mateus","chapter":"5","verse":"47","text":"Se vocês falarem gentilmente apenas com a sua família, o que é que estarão fazendo a mais do que as outras pessoas? Até os pagãos5:47 Literalmente, “nações” ou “gentios.” Um termo comum usado no Novo Testamento para identificar os não-judeus, considerados como seguidores de falsos deuses. fazem isso!"},{"book":"Mateus","chapter":"5","verse":"48","text":"Cresçam e tornem-se completamente dignos de confiança5:48. Literalmente, “perfeito, completo, inseparável, o todo, maduro.” A ideia aqui é de um estilo de vida totalmente dedicado a Deus, em vez de focado em algum conceito abstrato de perfeição. O foco está na maturidade espiritual, que se traduz em ser alguém confiável, alguém em quem se possa sempre confiar., exatamente como é digno de confiança o seu Pai Celestial."}]}