{"data":[{"book":"Mateus","chapter":"6","verse":"1","text":"Certifiquem-se de não praticar suas boas ações em público apenas para serem vistos pelos outros. Caso contrário, vocês não receberão qualquer recompensa do seu Pai que está no céu."},{"book":"Mateus","chapter":"6","verse":"2","text":"Quando vocês derem aos pobres, não sejam como os hipócritas6:2. Palavra grega que literalmente significa “fingimento.”, que tocam trombetas nas sinagogas e nas ruas para anunciar o que estão fazendo, para que as pessoas os elogiem. Eu lhes afirmo que isto é verdade: eles já têm a sua recompensa."},{"book":"Mateus","chapter":"6","verse":"3","text":"Quando vocês derem alguma coisa a uma pessoa necessitada, não deixem que a sua mão esquerda saiba o que a sua mão direita está fazendo."},{"book":"Mateus","chapter":"6","verse":"4","text":"Assim, o que vocês derem estará em segredo, e o seu Pai, que vê o que acontece em segredo, os recompensará."},{"book":"Mateus","chapter":"6","verse":"5","text":"Quando vocês orarem, não sejam como os hipócritas, pois eles gostam de ficar em pé e orar nas sinagogas e nas esquinas das ruas, para que as pessoas possam vê-los. Eu lhes afirmo que isso é verdade: eles já receberam a sua recompensa."},{"book":"Mateus","chapter":"6","verse":"6","text":"Mas vocês, quando orarem, entrem, fechem a porta, e orem ao seu Pai sozinhos. E o seu Pai, que vê o que acontece em segredo, os recompensará."},{"book":"Mateus","chapter":"6","verse":"7","text":"Quando orarem, não balbuciem coisas sem sentido como os pagãos, que pensam que serão ouvidos por causa de todas as palavras que repetem."},{"book":"Mateus","chapter":"6","verse":"8","text":"Não sejam como eles, pois o seu Pai sabe do que vocês precisam, mesmo antes de lhe pedirem."},{"book":"Mateus","chapter":"6","verse":"9","text":"Então, orem assim:"},{"book":"Mateus","chapter":"6","verse":"10","text":"Pai nosso, que estás no céu, que o seu nome seja honrado. Venha o seu Reino! Que a sua vontade seja feita aqui na terra como é feita no céu."},{"book":"Mateus","chapter":"6","verse":"11","text":"Por favor, dá-nos hoje o alimento que precisamos."},{"book":"Mateus","chapter":"6","verse":"12","text":"Perdoa-nos as nossas ofensas, assim como perdoamos as pessoas que nos ofenderam."},{"book":"Mateus","chapter":"6","verse":"13","text":"Não deixes que sejamos tentados a fazer algo errado6:13. Ou “Por favor, ajude-nos a não cair em tentação.” e livra-nos do mal."},{"book":"Mateus","chapter":"6","verse":"14","text":"Pois se vocês perdoarem àqueles que os ofenderam, seu Pai celestial também perdoará as ofensas de vocês."},{"book":"Mateus","chapter":"6","verse":"15","text":"Mas, se vocês não perdoarem aqueles que os ofenderam, então, seu Pai celestial não perdoará as ofensas de vocês."},{"book":"Mateus","chapter":"6","verse":"16","text":"Quando vocês jejuarem, não sejam como os hipócritas, que fazem caras tristes e se apresentam com aspecto horrível, para que todos saibam que eles estão jejuando. Eu afirmo a vocês que isto é verdade: eles já têm a sua recompensa."},{"book":"Mateus","chapter":"6","verse":"17","text":"Ao contrário, quando jejuarem, lavem o rosto e se arrumem."},{"book":"Mateus","chapter":"6","verse":"18","text":"Assim, as pessoas não verão que vocês estão jejuando, mas vocês serão vistos por seu Pai; e seu Pai, que vê o que acontece em segredo, os recompensará."},{"book":"Mateus","chapter":"6","verse":"19","text":"Não acumulem riquezas aqui na terra, onde traças e ferrugem as destroem e onde ladrões arrombam e as roubam."},{"book":"Mateus","chapter":"6","verse":"20","text":"Ao contrário, vocês devem guardar suas riquezas no céu, onde traças e ferrugem não as destroem e onde ladrões não arrombam e as roubam."},{"book":"Mateus","chapter":"6","verse":"21","text":"Pois, o que vocês mais valorizam mostra quem vocês realmente são."},{"book":"Mateus","chapter":"6","verse":"22","text":"Os olhos são como uma lâmpada que ilumina o corpo. Assim, se os seus olhos são saudáveis6:22. Ou “bom, inocente.”, então, todo o seu corpo ficará iluminado."},{"book":"Mateus","chapter":"6","verse":"23","text":"Mas, se os seus olhos forem maus, então, todo o seu corpo ficará nas trevas. Se a luz que há em você são trevas, que terríveis serão essas trevas!"},{"book":"Mateus","chapter":"6","verse":"24","text":"Ninguém pode servir a dois mestres. Ou vocês odiarão um e amarão o outro, ou se dedicarão a um e desprezarão o outro. Vocês não podem servir a Deus e ao Dinheiro.6:24. Literalmente, “Mamon”, uma transliteração da palavra em aramaico para o deus sírio do dinheiro e das riquezas."},{"book":"Mateus","chapter":"6","verse":"25","text":"Por isso, eu lhes digo para não se preocuparem com a vida de vocês. Não se preocupem com o que comer, com o que beber ou com que roupas vestir. A vida não é mais do que comida? E o corpo não é mais do que roupas?"},{"book":"Mateus","chapter":"6","verse":"26","text":"Vejam os pássaros6:26. Literalmente, “pássaros do céu”, referindo-se a pássaros selvagens e, não, a pássaros domesticados. – eles não semeiam, não colhem, nem guardam comida em celeiros, pois o seu Pai celestial os alimenta. Vocês não valem mais do que os pássaros?"},{"book":"Mateus","chapter":"6","verse":"27","text":"Quem de vocês, por mais que se preocupe, pode encompridar a própria vida?"},{"book":"Mateus","chapter":"6","verse":"28","text":"E por que vocês estão preocupados com roupas? Vejam as lindas flores do campo. Vejam como elas crescem: elas não trabalham e nem fazem suas roupas."},{"book":"Mateus","chapter":"6","verse":"29","text":"Mas eu afirmo a vocês que nem mesmo Salomão, com toda a sua riqueza, se vestia como essas flores."},{"book":"Mateus","chapter":"6","verse":"30","text":"Então, se Deus enfeita assim os campos, com a erva que está aqui hoje e que amanhã será jogada no fogo, ele não fará muito mais por vocês, que acreditam tão pouco?"},{"book":"Mateus","chapter":"6","verse":"31","text":"Por isso, não se preocupem, dizendo: ‘O que comeremos hoje?’ ‘O que beberemos?’ ou: ‘O que vestiremos?’"},{"book":"Mateus","chapter":"6","verse":"32","text":"Essas são todas as coisas que os pagãos procuram, mas o seu Pai celestial sabe de tudo o que vocês precisam."},{"book":"Mateus","chapter":"6","verse":"33","text":"Busquem o seu Reino primeiro e o seu modo certo de viver, e tudo lhes será dado."},{"book":"Mateus","chapter":"6","verse":"34","text":"Então, não se preocupem com o amanhã, porque o amanhã pode se preocupar consigo mesmo. Já há mal suficiente em cada dia."}]}