{"data":[{"book":"Koseya","chapter":"1","verse":"1","text":"Buno bwe bubaka bwa Mukama bwe yawa Koseya mutabani wa Beeri mu mulembe gwa Uzziya, n’ogwa Yosamu, n’ogwa Akazi n’ogwa Keezeekiya, nga be bakabaka ba Yuda, ne mu mulembe gwa Yerobowaamu mutabani wa Yowaasi, nga ye kabaka wa Isirayiri."},{"book":"Koseya","chapter":"1","verse":"2","text":"Awo Mukama bwe yasooka okwogera eri Koseya, yamulagira nti, “Ggenda owase omukazi malaaya, omuzaalemu abaana, era banaayitibwanga abaana aboobwamalaaya, kubanga ensi eyitirizza okukola ekibi eky’obwenzi, n’eva ku Mukama.”"},{"book":"Koseya","chapter":"1","verse":"3","text":"Awo n’awasa Gomeri muwala wa Dibulayimu, n’aba olubuto, n’amuzaalira omwana wabulenzi."},{"book":"Koseya","chapter":"1","verse":"4","text":"Mukama n’agamba Koseya nti, “Mmutuume erinnya Yezuleeri, kubanga nnaatera okubonereza ennyumba ya Yeeku, olw’okuyiwa omusaayi gw’abantu ab’e Yezuleeri, era ndimalawo obwakabaka bwa Isirayiri."},{"book":"Koseya","chapter":"1","verse":"5","text":"Ku lunaku olwo omutego gwa Isirayiri ndigumenyera mu Kiwonvu kya Yezuleeri.”"},{"book":"Koseya","chapter":"1","verse":"6","text":"Gomeri n’aba olubuto olulala, n’azaala omwana wabuwala. Mukama n’agamba Koseya nti, “Mmutuume erinnya Lolukama, kubanga ennyumba ya Isirayiri ndiba sikyagyagala, si kulwa nga mbasonyiwa."},{"book":"Koseya","chapter":"1","verse":"7","text":"Naye ab’ennyumba ya Yuda ndibaagala, era ndibalokola, si na kasaale, newaakubadde ekitala, newaakubadde entalo, newaakubadde embalaasi newaakubadde abeebagala embalaasi, wabula nze kennyini Mukama Katonda waabwe nze ndibaagala era ne mbalokola.”"},{"book":"Koseya","chapter":"1","verse":"8","text":"Awo Gomeri bwe yamala okuggya Lolukama ku mabeere, n’aba olubuto olulala n’azaala omwana wabulenzi."},{"book":"Koseya","chapter":"1","verse":"9","text":"Mukama n’ayogera nti, “Mmutuume erinnya Lowami, kubanga temukyali bantu bange, nange sikyali Katonda wammwe."},{"book":"Koseya","chapter":"1","verse":"10","text":"“Naye ekiseera kirituuka abantu ba Isirayiri ne baba bangi ng’omusenyu ogw’oku nnyanja, ogutayinzika kupimibwa newaakubadde okubalibwa olw’obungi bwagwo. Mu kifo ky’okuyitibwa abatali bantu bange, baliyitibwa, baana ba Katonda omulamu."},{"book":"Koseya","chapter":"1","verse":"11","text":"Abantu ba Yuda baliddamu okwegatta n’abantu ba Isirayiri ne beerondamu omukulembeze, ne bava mu buwaŋŋanguse, era olunaku lwa Yezuleeri luliba lukulu.”"}]}