{"data":[{"book":"Apostlenes gjerninger","chapter":"1","verse":"1","text":"Kjære Teofilus!"},{"book":"Apostlenes gjerninger","chapter":"1","verse":"2-3","text":"helt fram til den dagen da han ble tatt opp til himmelen. Etter at han hadde lidd, var død og stått opp fra de døde, viste han seg for de mennene han hadde valgt ut som sine spesielle utsendinger1:2-3 Blir også kalt apostler.. Han beviste på mange måter for dem at han levde. I 40 dager viste han seg for dem og fortalte om Guds plan for å frelse menneskene og gjøre dem til sitt eget folk. Gjennom Guds Hellige Ånd ga han en rekke råd og befalinger."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"4","text":"Ved en anledning, da han spiste sammen med sine utsendinger, sa han: ”Ikke reis fra Jerusalem før min Far i himmelen har sendt det han har lovet, det som jeg allerede har snakket med dere om."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"5","text":"Døperen Johannes døpte med vann, men om noen få dager skal dere bli døpt med Guds Hellige Ånd.”"},{"book":"Apostlenes gjerninger","chapter":"1","verse":"6","text":"En annen gang da de var samlet, spurte utsendingene Jesus: ”Herre, er det nå du vil sette fri Israel og la oss bli et mektig land igjen?”"},{"book":"Apostlenes gjerninger","chapter":"1","verse":"7","text":"Han svarte: ”Det tidspunktet bestemmer min Far i himmelen, det er ikke noe som dere får vite."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"8","text":"Men når Guds Hellige Ånd kommer over dere, skal dere få kraft, og dere skal fortelle for alle om meg, både i Jerusalem, i Judea, i Samaria og over hele jorden.”"},{"book":"Apostlenes gjerninger","chapter":"1","verse":"9","text":"Straks etter ble han løftet opp mot himmelen. Mens de sto og stirret etter ham forsvant han i en sky."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"10","text":"De forsøkte å få et siste glimt av ham, men plutselig sto to hvitkledde menn blant dem."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"11","text":"De sa: ”Dere menn fra Galilea, hvorfor står dere og ser opp mot himmelen? Jesus har blitt tatt opp fra dere og har vendt tilbake til himmelen, men en dag vil han komme tilbake på samme måten som han for opp!”"},{"book":"Apostlenes gjerninger","chapter":"1","verse":"12","text":"Da alt dette skjedde, oppholdt Jesu utsendinger seg på Oljeberget, som ligger en snau kilometer fra Jerusalem. Nå vendte de tilbake dem til byen."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"13","text":"De gikk opp på det rommet i andre etasjen der de brukte å treffe hverandre. Det var Peter, Johannes, Jakob, Andreas, Filip, Tomas, Bartolomeus, Matteus, Jakob, som var sønn til Alfeus, Simon, som også ble kalt seloten1:13 Selot betyr ”ivreren”. Enten var Simon ivrig i sin personlighet, eller så tilhørte han ”selotene”, et politisk parti som ville gjøre opprør mot romerne., og Judas, som var sønn til Jakob."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"14","text":"Alle disse ba titt og ofte sammen. Flere kvinner, blant andre Maria, moren til Jesus, brukte også å komme dit, det samme gjorde brødrene til Jesus."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"15","text":"Noen dager seinere var omkring 120 troende samlet. Peter reiste seg opp og sa:"},{"book":"Apostlenes gjerninger","chapter":"1","verse":"16","text":"”Kjære søsken, for lenge siden forutsa Guds Hellige Ånd ved kong David det som skulle skje med Judas, han som viste veien for dem som arresterte Jesus. Nå har det som var forutsagt i Skriften1:16 ”Skriften” for jødene er Bibelens første del, den som vi kaller Det gamle testamente., blitt virkelighet.1:16 Forutsigelsen er sitert i v.20."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"17","text":"Som dere vet var Judas en av oss. Han var valgt ut til å være en av de nære utsendingene for Jesus akkurat som oss."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"18","text":"Men han ble en forræder. For de pengene han fikk for sviket, kjøpte han en åker. Det endte med at han falt hodestups, slik at kroppen sprakk og innvollene hans veltet ut."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"19","text":"Nyheten om måten han døde på spredde seg raskt blant alle i Jerusalem. De kalte stedet for Hakeldama på arameisk1:19 Arameisk var hverdagens språk for Israels folk på denne tiden., noe som betyr ’Blodåkeren’."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"20","text":"David skriver i Salmenes bok:"},{"book":"Apostlenes gjerninger","chapter":"1","verse":"21-22","text":"Derfor må vi nå velge en annen som kan ta plassen i stedet for Judas. En som sammen med oss kan fortelle at Herren Jesus har stått opp fra de døde. La oss velge en person som har vært med oss hele den tiden mens vi var sammen med Herren. En som har vært med helt fra den dagen da Jesus ble døpt av døperen Johannes og fram til dagen da han ble tatt opp til himmelen.”"},{"book":"Apostlenes gjerninger","chapter":"1","verse":"23","text":"De foreslo da to menn: Josef Barsabbas, som også ble kalt Justus, og Mattias."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"24","text":"Hele gruppen samlet seg i bønn, og sa: ”Herre, du kjenner hjertene hos hvert menneske. Vis oss hvem av disse to du har valgt ut."},{"book":"Apostlenes gjerninger","chapter":"1","verse":"25","text":"La ham bli din utsending i stedet for Judas som svek oppdraget sitt, og nå har gått til stedet der han hører hjemme.”"},{"book":"Apostlenes gjerninger","chapter":"1","verse":"26","text":"Så trakk de lodd. Loddet falt på Mattias, som ble valgt til Jesu utsending sammen med de andre elleve."}]}