{"data":[{"book":"Apostlenes gjerninger","chapter":"16","verse":"1","text":"Paulus og Silas kom først til Derbe og så til Lystra. Der møtte de en disippel som het Timoteus. Han var en ung mann, sønn til en kristen16:1 ”Kristen” betyr ”tilhører Kristus”. jødinne som var gift med en mann som ikke var jøde, og altså far til Timoteus."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"2","text":"De troende i Lystra og Ikonium hadde bare godt å si om Timoteus."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"3","text":"Paulus ville derfor at han skulle bli med på reisen deres. Av hensyn til jødene i området omskar han Timoteus før de reiste videre, etter som alle visste at far hans ikke var jøde."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"4","text":"De reiste fra by til by og fortalte om det utsendingene og lederne i menighetene i Jerusalem hadde besluttet når det gjaldt troende fra andre folk, og hvilke regler de skulle følge."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"5","text":"Menighetene ble styrket i troen, og for hver dag økte antallet på de troende."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"6","text":"Paulus og følget hans reiste nå gjennom Frygia og Galatia, etter som Guds Hellige Ånd hadde sagt at de ikke skulle spre budskapet om Jesus i provinsen Asia denne gangen."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"7","text":"Da de etter en tid kom fram til grensen mot Mysia, tenkte de å gå nordover mot Bitynia, men Jesu Ånd tillot dem ikke å reise dit.16:7 Frygia, Galatia, Asia, Mysia og Bitynia var romerske provinser i nåværende Tyrkia."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"8","text":"De fortsatte derfor gjennom Mysia og kom til byen Troas."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"9","text":"Der fikk Paulus se et syn om natten. Han så en mann fra Makedonia16:9 Makedonia var en romersk provins i nåværende Hellas. stå og rope på ham: ”Kom over til Makedonia og hjelp oss.”"},{"book":"Apostlenes gjerninger","chapter":"16","verse":"10","text":"Derfor bestemte vi oss straks for å reise over til Makedonia, etter som vi forsto at Gud ville at vi skulle fortelle de glade nyhetene om Jesus også der.16:10 Lukas, forfatteren til boken, hadde nå kommet med i gruppen og skrev derfor i ”vi” form."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"11","text":"Vi gikk ombord i en båt som lå i Troas og seilte rett over til øya Samotrake og neste dag videre til Neapolis."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"12","text":"Så fortsatte vi til Filippi, som er en romersk koloni og en av de viktige byene i Makedonia. Der stanset vi i flere dager."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"13","text":"Da det ble hviledag16:13 I grunnteksten: Sabbaten. Jødene sin hviledag er den sjuende dagen i deres uke, altså lørdagen., gikk vi ut av byen og ned til en elvebredd, der vi trodde de brukte å samle seg for å be på hviledagen. Vi satte oss ned og snakket med kvinnene som var kommet dit."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"14","text":"En av dem het Lydia. Hun kom fra byen Tyatira og handlet med purpurstøy16:14 Et kostbart tøy i mørkerød farge som er blitt brukt av konger og andre rike personer.. Hun var ikke jødinne, men tilba Israels Gud. Mens hun nå lyttet til oss, åpnet Herren Gud hjertet hennes, slik at hun tok imot alt som Paulus sa."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"15","text":"Hun lot seg døpe sammen med alle i huset sitt, og etterpå sa hun: ”Nå når dere ser at jeg virkelig tror på Herren Jesus, da må dere komme og bo hos meg.” Hun ga seg ikke før vi gjorde som hun sa."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"16","text":"Da vi en dag var på vei til stedet der de brukte å be, møtte vi en slavejente som var besatt av en ond Ånd. Hun kunne spå mennesker og sopte inn mye penger til eierne sine."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"17","text":"Jenten fulgte etter og ropte til Paulus og oss andre: ”Disse mennene er tjenere av den høyeste Guden og har kommet for å vise dere veien til frelse.”"},{"book":"Apostlenes gjerninger","chapter":"16","verse":"18","text":"Dette gjentok seg hver eneste dag, helt til Paulus en dag ble så irritert at han snudde seg om og sa til den onde ånden i henne: ”I kraften fra Jesus Kristus befaler jeg deg å fare ut av henne.” Straks forlot den onde ånden henne."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"19","text":"Da eierne hennes så at de ikke lenger kunne tjene penger på jenta, grep de Paulus og Silas og slepte dem for byretten som holdt til på torget."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"20","text":"De førte Paulus og Silas fram for de romerske dommerne og sa: ”Disse jødene snur opp ned på hele byen."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"21","text":"De lærer folket å gjøre slikt som er imot den romerske loven.”"},{"book":"Apostlenes gjerninger","chapter":"16","verse":"22","text":"Hele folkemassen begynte å angripe Paulus og Silas. Dommerne ga befaling om at de skulle kle av dem og slå dem med pisken."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"23","text":"De ble slått hardt og etterpå kastet i fengsel. Fangevokteren fikk befaling om å holde streng vakt over dem."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"24","text":"Han tok derfor ingen sjanser, men plasserte dem i den innerste cellen. Der låste han fast føttene deres i en solid trestokk."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"25","text":"Omkring midnatt satt Paulus og Silas og ba og sang lovsanger til Gud, mens de andre fangene lyttet."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"26","text":"Da kom det plutselig et jordskjelv, som var så kraftig at fengslet ristet helt ned i grunnmuren. I samme øyeblikk sprang alle dørene opp, og lenkene falt av fangene."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"27","text":"Da våknet fangevokteren. Da han fikk se at alle dørene til fengslet sto vidt åpne, trodde han at fangene hadde rømt og dro sverdet sitt for å ta sitt eget liv."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"28","text":"Paulus ropte til ham: ”Stopp! Ikke gjør deg noe farlig! Alle sammen er her!”"},{"book":"Apostlenes gjerninger","chapter":"16","verse":"29","text":"Da ba den vettskremte fangevokteren om lys og løp inn og kastet seg på kne foran Paulus og Silas."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"30","text":"Så førte han dem ut av cellen og spurte: ”Hva skal jeg gjøre for å bli frelst?”"},{"book":"Apostlenes gjerninger","chapter":"16","verse":"31","text":"De svarte: ”Tro på Herren Jesus, så skal du bli frelst, både du og din familie.”"},{"book":"Apostlenes gjerninger","chapter":"16","verse":"32","text":"Paulus og Silas fortalte budskapet om Herren Jesus for fangevokteren og hele familien hans."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"33","text":"Fangevokteren tok straks hånd om dem og vasket sårene deres, til tross for at det var midt på natten. Og før natten var over, hadde hele familien latt seg døpe!"},{"book":"Apostlenes gjerninger","chapter":"16","verse":"34","text":"Etterpå tok fangevokteren med seg Paulus og Silas opp til hjemmet sitt og bød på mat. Både han og familien var overlykkelige over at de hadde kommet til tro på Gud."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"35","text":"Neste morgen sendte dommerne sine medarbeidere til fengslet for å meddele at mennene skulle slippes fri."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"36","text":"Fangevokteren fortalte dette til Paulus og sa: ”Dommerne har besluttet til å gi dere fri, så nå trenger dere ikke å sitte her lenger. Gå i fred!”"},{"book":"Apostlenes gjerninger","chapter":"16","verse":"37","text":"Paulus svarte: ”Å, nei! Så lett kommer de ikke fra det! Uten lov og rett har de pisket oss offentlig og satt oss i fengsel til tross for at vi er romerske borgere. Og nå vil de at vi skal forlate fengslet i hemmelighet. Aldri! Be dem komme hit og selv sette oss fri.”"},{"book":"Apostlenes gjerninger","chapter":"16","verse":"38","text":"Medhjelperne fortalte da dette til dommerne. Da de hørte at Paulus og Silas var romerske borgere, ble de skremt."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"39","text":"Straks kom de til fengslet og begynte å unnskylde seg. De førte dem ut og bønnfalt dem om å forlate byen."},{"book":"Apostlenes gjerninger","chapter":"16","verse":"40","text":"Paulus og Silas gikk først til huset der Lydia bodde. Der møtte de alle de troende og oppmuntret dem. Deretter reiste de videre."}]}