{"data":[{"book":"Apostlenes gjerninger","chapter":"19","verse":"1","text":"Mens Apollos var i Korint i provinsen Akaia, kom Paulus fram til Efesos etter reisen gjennom innlandet. Der møtte han noen troende og spurte dem:"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"2","text":"”Fikk dere Guds Hellige Ånd da dere kom til troen?”"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"3","text":"”Men på hvilken måte er dere da døpt?” spurte han."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"4","text":"Da forklarte Paulus at Johannes sin dåp var en dåp som viste at de hadde forlatt synden og vendt om til Gud, men at Johannes også underviste at de skulle tro på Jesus, han som kom etter ham."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"5","text":"Da de hørte dette, lot de seg døpe til fellesskap med Herren Jesus."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"6","text":"Da Paulus la hendene på dem, kom Guds Hellige Ånd over alle. De begynte å tale i fremmede språk og holde fram budskap fra Gud."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"7","text":"Til sammen var det omkring tolv menn i gruppen."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"8-9","text":"I tre måneders tid underviste Paulus regelmessig i synagogen19:8-9 Synagogen er jødenes bygg for gudstjenester eller den menighet som møtes der.. Han talte åpent med stort mot, og forsøkte å overbevise alle om at Gud ville frelse og gjøre dem til sitt eget folk. Men noen avviste budskapet hans. De ville ikke tro, men hånte Jesu vei19:8-9 Troen på Jesus ble kalt ofte ”veien”, eller ”den sanne veien”. i påhør av alle i synagogen. Derfor sluttet Paulus å gå til synagogen, og han holdt de troende borte fra denne møteplassen. De samlet seg i stedet i Tyrannus auditorium, der Paulus underviste hver dag."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"10","text":"Dette pågikk i to års tid, slik at alle i provinsen Asia19:10 Provinsen Asia var en romersk provins i nåværende Tyrkia., både jøder og de som ikke var jøder, fikk høre budskapet om Herren Jesus."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"11","text":"Gud ga Paulus kraft til å gjøre uvanlige mirakler."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"12","text":"Noen tok til og med tørklær og klesplagg som hadde vært i berøring med kroppen hans, og la på de syke. Da de gjorde det, forsvant sykdommene, og de onde åndene forlot dem som var besatt."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"13","text":"En gruppe jøder som var åndemanere og reiste fra by til by og drev ut onde ånder, fikk det for seg at de skulle uttale Herren Jesu navn over dem som var besatt. De tenkte ut en formel som lød slik: ”Jeg befaler deg å komme ut, ved den Jesus som Paulus snakker om!”"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"14","text":"Det var sju menn, alle sønner til den jødiske øverstepresten Skevas, som forsøkte seg på dette."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"15","text":"Men da de uttalte formelen, svarte den onde ånden dem: ”Jeg kjenner Jesus og jeg vet hvem Paulus er, men hvem er så dere?”"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"16","text":"Så kastet den besatte mannen seg over dem og slo løs slik at de var nødt til å rømme nakne og forslåtte ut av huset."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"17","text":"Ryktet om det som hadde skjedd, spredde seg i hele Efesos både til jøder og dem som ikke er jøder. Alle i byen ble forskrekket og hyllet Herren Jesus."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"18-19","text":"Mange av de troende, som før hadde praktisert trolldom, bekjente det de hadde vært med om. De plukket fram sine svartebøker og brente dem offentlig. Noen regnet ut at bøkene var verd omkring 50 000 daglønninger."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"20","text":"Alt som skjedde, påvirket mange så sterkt at budskapet om Herren Jesus spredde seg vidt og bredt omkring, og flere og flere begynte å tro."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"21","text":"Etter alt dette bestemte19:21 Eller: ”Paulus kjente seg ledet av Guds Ånd”. Paulus seg for først å seile over havet og deretter foreta en lang reise gjennom provinsene Makedonia og Akaia og videre til Jerusalem. ”Til sist må jeg også besøke Roma”, sa han."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"22","text":"Men hans første oppgave var å sende Timoteus og Erastus, to av sine medarbeidere, i forveien til Makedonia. Imens stanset han selv en tid i provinsen Asia19:22 Provinsen Asia var en romersk provins i nåværende Tyrkia.."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"23","text":"På denne tiden ble det stor uro i Efesos på grunn av budskapet om Jesu vei19:23 Troen på Jesus ble kalt ofte ”veien”, eller ”den sanne veien”.."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"24","text":"Den som startet bråket, var sølvsmeden Demetrius, en mann som tjente store penger på å produsere små kopier av templet til gudinnen Artemis19:24 Gudinnen Artemis er også kjent under navnet Diana. i Efesos. Han hadde for øvrig mange ansatte håndverkere."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"25","text":"Demetrius kalte sammen sine ansatte til et møte med andre som hadde tilsvarende produksjon. Han grep ordet og sa:"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"26","text":"Nå har dere alle sett og hørt hvordan denne Paulus har fått mange til å tro at guder som er laget av menneskelige hender, ikke er noen guder. Det er ikke bare her i Efesos folk endrer sin innstilling, men i hele provinsen Asia."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"27","text":"Naturligvis kommer dette til å påvirke våre forretninger negativt. Det som bekymrer meg mest, er at templet til den store gudinnen Artemis kan komme til å miste sin anseelse. Ja, kanskje Artemis selv kommer til å bli glemt, denne mektige gudinnen som blir dyrket, ikke bare i provinsen Asia, men i hele verden.”"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"28","text":"Da de hørte dette, ble de rasende og begynte å rope: ”Stor er efeserne sin Artemis!”"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"29","text":"Det drøyde ikke lenge før folk begynte å samle seg, og snart var hele byen i opprør. De grep Gaius og Aristark, to makedonier som var reisekamerater med Paulus, og slepte dem til friluftsteateret i byen."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"30","text":"Paulus ville da gå inn på teateret, men de troende hindret ham."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"31","text":"Noen medlemmer av rådet i byen, som var Paulus sine venner, sendte også bud at han ikke måtte risikere livet ved å gå inn."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"32","text":"Inne på teateret ropte og skrek alle om hverandre. Alt var et eneste stort kaos, og de fleste visste ikke en gang hvorfor de hadde kommet dit!"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"33","text":"Etter en stund sendte jødene fram en mann som het Aleksander, for å forklare situasjonen. Noen i folkemassen begynte å skrike gode råd til ham. Han ga tegn til folket om å være stille og forsøkte å holde en forsvarstale."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"34","text":"Da folket forsto at Aleksander var jøde, begynte alle å rope igjen, og i to timer skrek de i kor: ”Stor er efesernes Artemis! Stor er efesernes Artemis!”"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"35","text":"Til slutt klarte i alle fall sorenskriveren i byen å roe folkemassen ned så pass at han kunne tale til dem. ”Innbyggere i Efesos”, sa han, ”alle vet at Artemis tempel finnes her og at Efesos er sentrum for tilbedelsen av den store gudinnen. Dette er stedet hvor bildet av henne falt ned til oss fra himmelen."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"36","text":"Det er aldri noen som har stilt spørsmål ved dette, så ta det helt med ro. Gjør ikke noe som dere kommer til angre på."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"37","text":"Disse mennene som dere har ført hit, har verken stjålet noe fra templet eller snakket dårlig om gudinnen."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"38","text":"Dersom Demetrius og håndverkerne hans har noe å anklage dem for, da har vi domstoler som tar hånd om slikt, og landshøvdinger som kan ta opp saken. La alt gå den lovlige veien."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"39","text":"Dersom det finnes klager i andre spørsmål, så kan de bli tatt opp i den lovlige folkeforsamlingen."},{"book":"Apostlenes gjerninger","chapter":"19","verse":"40","text":"Slik vi nå driver på, er det til og med risiko for at vi blir anklaget for opprør, etter som det ikke var noen grunn til å sette i gang disse urolighetene. Dersom de romerske myndighetene krever en forklaring, så har vi ingen god grunn å komme med.”"},{"book":"Apostlenes gjerninger","chapter":"19","verse":"41","text":"Med disse ordene fikk han folkemassen til å løse seg opp og gå hver til sitt."}]}