{"data":[{"book":"Apostlenes gjerninger","chapter":"20","verse":"1","text":"Da alt var blitt rolig i Efesos, kalte Paulus sammen disiplene og oppmuntret dem. Så tok han avskjed og begynte reisen over til Makedonia."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"2","text":"Der dro han fra sted til sted og oppmuntret de troende. Da han kom fram til Hellas,"},{"book":"Apostlenes gjerninger","chapter":"20","verse":"3","text":"stanset han i tre måneder. Han sto klar til å seile videre til Syria da han fikk greie på at noen jøder la planer om å drepe ham. Han forandret derfor reiseruten og dro tilbake gjennom Makedonia."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"4","text":"En gruppe menn skulle reise med ham til Syria og videre til Jerusalem. Det var Sopatros, som var sønn av Pyrrus fra Berøa, Aristark og Sekundus fra Tessaloniki, Gaius fra Derbe, Timoteus samt Tykikus og Trofimus fra provinsen Asia20:4 Provinsen Asia var en romersk provins i nåværende Tyrkia.."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"5","text":"Han lot disse seile i forveien over til Troas og ba dem vente på oss20:5 Her begynner bokens forfatter å skrive i «vi» form igjen. der."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"6","text":"Etter påskehøytiden20:6 I grunnteksten: De usyrede brøds høytid. Jødene spiser i påskeuken bare brød som har blitt bakt uten gjær. gikk vi andre ombord på et skip i Filippi, og fem dager seinere møtte vi dem i Troas, der vi stanset en uke."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"7","text":"På søndagen, da vi hadde samlet oss for sammen å bryte brødet, talte Paulus til de troende. Etter som han skulle reise fra Troas neste dag, holdt han på helt til midnatt."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"8","text":"Rommet i øvre etasjen der vi var samlet, var opplyst av mange oljelamper."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"9","text":"En ung mann som het Eutykus, hadde satt seg i vinduet. Da Paulus talte så lenge, gikk det ikke bedre til enn at han sovnet og falt ned fra tredje etasjen og døde."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"10","text":"Paulus sprang da ned, la seg over ham og tok ham i armene sine og sa: ”Ikke vær redd, han lever!”"},{"book":"Apostlenes gjerninger","chapter":"20","verse":"11","text":"Så gikk alle opp igjen og brøt brødet og spiste sammen. Etterpå fortsatte Paulus å tale ytterligere en stund, ja, det rakk faktisk å bli morgen før han til slutt forlot dem."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"12","text":"Den unge mannen som hadde falt ut av vinduet, ble ført hjem i beste velgående, noe som selvfølgelig var til stor lettelse for alle."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"13","text":"Paulus tok landeveien over til byen Assos, mens vi andre seilte rundt med båt."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"14","text":"Da vi etter en tid møtte han i Assos, tok vi ham ombord og seilte ned til Mitylene."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"15","text":"Videre passerte vi øya Kios neste dag. Dagen etter la vi til ved øya Samos og nådde en dag seinere fram til byen Milet."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"16-17","text":"Paulus hadde bestemt seg for ikke å reise til Efesos denne gangen, til tross for at byen lå i nærheten. Han ville ikke bli heftet i provinsen Asia20:16-17 Provinsen Asia var en romersk provins i nåværende Tyrkia., etter som han ville rekke fram til Jerusalem for å kunne feire pinsehøytiden der. Da vi kom fram til Milet, sendte han en beskjed til lederne i menighetene i Efesos og ba dem komme ned til skipet for å treffe ham."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"18","text":"Da de hadde møtt opp, sa han: ”Dere vet om alt jeg har gjort helt fra den dagen da jeg først satte mine føtter i provinsen Asia."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"19","text":"Uten å tenke på meg selv har jeg tjent Herren Jesus. Det har jeg gjort til tross for de sorger og prøvelser som rammet meg gjennom alt jødene gjorde mot meg."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"20","text":"Jeg har aldri nølt med å tale om det som kunne være til nytte for dere, men jeg har undervist dere både offentlig og i hjemmene."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"21","text":"Jeg har alvorlig formant både jøder og dem som ikke er jøder, til å vende om til Gud og tro på vår Herre Jesus."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"22","text":"Men nå blir jeg drevet av Guds Ånd20:22 Eller: ”en indre drivkraft har fått meg…” til å reise tilbake til Jerusalem. Veien går dit til tross for at jeg ikke aner hva som venter meg der."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"23","text":"Det eneste jeg vet, er at Guds Hellige Ånd i by etter by har minnet meg om at fengsel og lidelse kan ligge foran meg."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"24","text":"Men for meg er ikke livet noe verdt, dersom jeg ikke får bruke det til å fullføre den oppgave som Herren Jesus har gitt meg. Helt til livets slutt vil jeg spre det glade budskapet om Guds kjærlighet og tilgivelse."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"25","text":"Nå vet jeg at dere aldri kommer til å få se meg igjen, alle dere som jeg har besøkt og undervist om hvordan dere kunne bli Guds eget folk."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"26","text":"Derfor vil jeg i dag si dere at jeg ikke er skyldig om noen av dere går evig fortapt."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"27","text":"Jeg har jo uten å nøle meddelt dere hele Guds plan om frelse."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"28","text":"Pass nå nøye på hvordan dere selv lever, og ta godt være på de menneskene som Guds Hellige Ånd har satt dere til ledere for. Vær gjetere for Guds menighet, den flokken som han har kjøpt med sin egen Sønns blod."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"29","text":"Jeg vet at når jeg forlater dere, vil det komme glupske ulver og trenge seg inn blant dere, og de kommer ikke til å skåne flokken."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"30","text":"Noen av dere kommer selv til å forvrenge sannheten og forsøke å få egne tilhengere blant disiplene."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"31","text":"Vær derfor på vakt! Husk på at jeg i tre år personlig har undervist hver og en av dere, og at jeg dag og natt med tårer har formant dere."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"32","text":"Jeg ber nå om at Gud skal ta hånd om dere. Ikke glem budskapet hans om kjærlighet og tilgivelse. La det veilede dere, slik at troen blir sterkere og sterkere, og dere får del i den arven som venter på dem som tilhører Gud."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"33","text":"Dere vet at jeg aldri har krevd å få penger eller klær av dere."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"34","text":"Jeg har med egne hender forsørget både meg selv og mine medarbeidere."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"35","text":"Jeg ville gjennom egne handlinger vise at vi gjennom hardt arbeid skal skaffe mulighet til å hjelpe de fattige og ikke falle menigheten til byrde. Husk på det Herren Jesus sa: ’Vi blir lykkeligere av å gi enn å få.’ ”"},{"book":"Apostlenes gjerninger","chapter":"20","verse":"36","text":"Da Paulus avsluttet talen, falt han på kne og ba."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"37","text":"Mennene begynte å gråte høyt og omfavnet og kysset ham."},{"book":"Apostlenes gjerninger","chapter":"20","verse":"38","text":"Det som bedrøvet dem aller mest, var at han sa at de aldri mer ville se hverandre her i livet. Til slutt fulgte alle ham ned til skipet."}]}