{"data":[{"book":"Ikrisiasatis","chapter":"10","verse":"1","text":"Mnanentake zama nentaza taferopima kosintamimo'zama fri'za mesu'za, kasri'za ana taferopima me'nea mnanentake'zana eri haviza hugahaze. Hagi e'ina hukna huno osi neginagi avu'ava zamo'a, knare antahi'zane knare agima vahe'mofoma amino husgama hunte'zana eri haviza nehie."},{"book":"Ikrisiasatis","chapter":"10","verse":"2","text":"Knare agu'agesane vahe'mo'a knare avu'avaza nehigeno, havi agu'agesane vahe'mo'a, neginagi avu'avaza nehie."},{"book":"Ikrisiasatis","chapter":"10","verse":"3","text":"Neginagi vahe'mofona kama vania avu'avate negenka, e'i neginagi vahere hunka hugahane."},{"book":"Ikrisiasatis","chapter":"10","verse":"4","text":"Hagi kvakamo'ma arimpama aheganteno kema kasanigenka, eri'zana atrenka ovuo. Fru hunka mani'nenka kvakamofo kema antahisankeno'a, mago'ane arimpa aheogantegahie."},{"book":"Ikrisiasatis","chapter":"10","verse":"5","text":"Hagi mago kefo avu'ava zama ama mopafima koana, ugagota kva vahe'mo'za eri'zana eri havizana nehaze."},{"book":"Ikrisiasatis","chapter":"10","verse":"6","text":"Neginagi vahera marerirfa eri'zanke nezami'za, feno vahera evurami'nea eri'za nezamize."},{"book":"Ikrisiasatis","chapter":"10","verse":"7","text":"Hagi mago zama koana, kazokazo eri'za vahe'mo'za hosi afu agumpi vano nehazage'za, ugagota kva vahe'mo'za kazokazo eri'za vahekna hu'za mopafi vano nehaze."},{"book":"Ikrisiasatis","chapter":"10","verse":"8","text":"Mago vahemo'ma agra'ama kafinte'nesia kerifina agra'a uramigahie. Hagi korapama me'nesia have keginama ahe fragu'ma vazisanana anampintira osifavemo'a kamprigahie."},{"book":"Ikrisiasatis","chapter":"10","verse":"9","text":"Hagi mago vahe'mo'ma havema frage eri'zama e'nerisigeno'a, ana havemo'a tamino hazenke amigahie. Hagi mago vahe'mo'ma zafama ape'ma nehanigeno'a, ana zafamo'a hazenkea amigahie."},{"book":"Ikrisiasatis","chapter":"10","verse":"10","text":"Hagi osane'nenia sasumereti'ma eri'zama erisanana rama'a hankave atrenka eri'zana erigahane. Hianagi knare antahi'zama erinenia vahe'mo'a knare huno eri'zana erigahie."},{"book":"Ikrisiasatis","chapter":"10","verse":"11","text":"Ko'ma osifavemo'ma vahe'ma ampritesigeno'ma ana osifavema azeri agazonema haniana, ana osifavema azeri agazonema hania vahe'mofo eri'zamo'a amnezankna hugahie."},{"book":"Ikrisiasatis","chapter":"10","verse":"12","text":"Knare antahi'zane vahe'mo'a vahekura asunku hunezamanteno knare mani'zankuke keaga nehie. Hianagi neginagi vahe'mo'a hazenke'za avreno nomani'zama'afima esiankege nehie."},{"book":"Ikrisiasatis","chapter":"10","verse":"13","text":"Neginagi vahe'mo'a neginagi kereti agafa huteno, neginagi avu'ava zanteti'ene kefo nanekereti'ene ome hu vagaregahie."},{"book":"Ikrisiasatis","chapter":"10","verse":"14","text":"Naza henka fore hugahie mago vahe'mo'a antahino keno osu'neanagi, neginagi vahe'mo'a rama'a naneke huvava huno vugahie. Hagi henkama fore'ma hania zana iza asamigahie?"},{"book":"Ikrisiasatis","chapter":"10","verse":"15","text":"Neginagi vahe'mo'za eri'zana eri'sazanagi tusi zamavaresragu hugahaze. Na'ankure nozamiregama nevaza kana ke'za eri forera osugahaze."},{"book":"Ikrisiasatis","chapter":"10","verse":"16","text":"Mago osi mofavremo'ma kini manino kegavama hu'nesia mopafima nemanisaza kva vahe'mo'za nanterama ne'zama kre'za nene'za musema hanaza mopafi vahe'mota, razampi haviza hugahazanki kva hiho."},{"book":"Ikrisiasatis","chapter":"10","verse":"17","text":"Mareri vahe'mofo mofavremo'ma kinima manino kegavama hu'nesia mopafi kva vahe'mo'za kna fatagore neginagi osu'are nezama nenesaza mopafi vahe'mota muse hugahaze."},{"book":"Ikrisiasatis","chapter":"10","verse":"18","text":"Eri'za e'ori feru vahe'mofo nomo'ma varivarima nehanigeno ko'ma eri so'ema osanigeno'a varivari huno nomofo agu'afi efreno eri haviza hugahie."},{"book":"Ikrisiasatis","chapter":"10","verse":"19","text":"Rama'a ne'zama kreno ne'zamo'a kiza zokagoma nehuno musenkasema huno mani'za avreno ne-enigeno, waini tima nezamo'a museza avreno neanagi, zagoretike makazana tro hugahane."},{"book":"Ikrisiasatis","chapter":"10","verse":"20","text":"Antahizanka'afina kini nera antahi havizana huonto. Nemsampinka maninenka feno vahera huhavizana huonto. Na'ankure osi namamo'a ana nanekeka'a erino ana vahera ome asmi'nigura ontahi'nane."}]}