{"data":[{"book":"Ikrisiasatis","chapter":"7","verse":"1","text":"Knare avu'ava'ma hu zamofo zago'amo'a, marerirfa mnanentake masavena agatere'ne. Vahe'ma fri knamo'a, vahe'ma kasente kna agatere'ne."},{"book":"Ikrisiasatis","chapter":"7","verse":"2","text":"Tahunte'ma vu knamo'a tusi ne'zama kreno neneno musema hu nompima vu'zana agatere'ne. Na'ankure maka vahera fri vaheke mani'nonanki, amnema mani'nona vahe'mota tagera okanisune."},{"book":"Ikrisiasatis","chapter":"7","verse":"3","text":"Asunku'ma hu'zamo, kiza zokago'ma hu'zana agatere'ne. Na'ankure asunku'ma hu'zamo'a, tagu'a tazeri ani higeta, ruzahu ruzahu avu'ava'ma hu'zana antahita keta nehune."},{"book":"Ikrisiasatis","chapter":"7","verse":"4","text":"Knare antahi'zane vahe'mo'a vahe'ma fri'negeno'ma asunku'ma huno mania nontega agu'amo'a nemane. Hianagi neginagi antahi'zane vahe'mo'a musema nehaza nontega agu'amo'a nemane."},{"book":"Ikrisiasatis","chapter":"7","verse":"5","text":"Knare antahi'zane vahe'mo'ma hanave kema huno vahe'ma azeri fatgohu kema antahi'zamo, neginagi vahe'mo'ma zagame'ma nehia zama antahi'zana agatere'ne."},{"book":"Ikrisiasatis","chapter":"7","verse":"6","text":"Neginagi vahe'mofo kiza zokago kemo'a, ne'zama kre'nea kavomofo henka kazigama ave'ave trazanuma tevema hugre'negeno'ma trage raragema hiaza nehie. Ama ana zamo'a agafa'a omnetfa hu'ne."},{"book":"Ikrisiasatis","chapter":"7","verse":"7","text":"Vahe'ma knama amino azeri havizama hu'zamo'a, knare antahi'zane vahera azeri neginagi vahe nese. Anahu kna huno mago'zama huntenogu'ma, zagoma atesino masavema hu zamo'a, vahe'mofo agu'a azeri haviza nehie."},{"book":"Ikrisiasatis","chapter":"7","verse":"8","text":"Eri'zama eri afinare'ma ate zamo, eri'zama eri agafama hu zana agateregeno, arimpa fru huno mani'neno avegama ante'zamo avufga rama hu'zana agatere'ne."},{"book":"Ikrisiasatis","chapter":"7","verse":"9","text":"Ame'amara hunka krimpa oho. Na'ankure ame'ama'ma huno arimpama ahe zana neginagi vahe'mofo avu'ava me'ne."},{"book":"Ikrisiasatis","chapter":"7","verse":"10","text":"Nahigeno korapa'ma mani'nama e'noa knamo'a, menima mani'noa kna agatere'ne hunka kagenoka osuo. Na'ankure e'i knare antahi'zantetira kagenoka osugahane."},{"book":"Ikrisiasatis","chapter":"7","verse":"11","text":"Knare antahi'zanteti'ma erisanti'ma hare'zamo'a knare hu'neankino, nomani'zama maninka vanampina knare huno kaza hugahie."},{"book":"Ikrisiasatis","chapter":"7","verse":"12","text":"Zagomo'ma kazama nehiankna huno, knare antahi'zamo'a kazahugahie. Hianagi knare antahi'zamoke kagura vazigahie."},{"book":"Ikrisiasatis","chapter":"7","verse":"13","text":"Anumzamo'ma tro'ma hu'nea zantamina kenka antahinka huo. Hagi kazaki zantamima Agrama tro'ma hunte'nea zantamina, iza eri fatgo hugara hu'ne?"},{"book":"Ikrisiasatis","chapter":"7","verse":"14","text":"Maka zama hana zantmimo'ma knare'ma hania knafina, muse huo. Hianagi maka zamo'ma amuhoma hanigenka, kenka antahinkama hananana Anumzamoke knare knane, havi knanena negamie. E'ina hu'negu mago'mo'a okima fore'ma hania zana keno antahinora osu'ne."},{"book":"Ikrisiasatis","chapter":"7","verse":"15","text":"Agafa'a omane nomanizama mani'na e'nofina, ama tare'za ke'noe. Fatgo avu'ava'ma nehaza vahe'mo'za ame hu'za nefrizageno, kefo avu'ava'ma nehaza vahe'mo'za, zazate maniza nevu'za kefo avu'avara hu'za nevaze."},{"book":"Ikrisiasatis","chapter":"7","verse":"16","text":"Hagi fatgo avu'ava zana agaterenka fatgo vahetfa manisue hunka nosunka, knare antahi'zane vahera agaterena, knare antahi'zane vahetfa manisue hunka osuo. Na'ankure e'inahu kavukva zamo'a, kazeri haviza hugahie."},{"book":"Ikrisiasatis","chapter":"7","verse":"17","text":"Kagra kefo avu'ava'ene vahera agaterenka kefo avu'ava zana nehunka, neginagi vahera oso. Nahanigenka kagra kasefa vahera mani'nenka ame'amara hunka frigahane?"},{"book":"Ikrisiasatis","chapter":"7","verse":"18","text":"Anantarega koro kema antahino amage'ma ante'zamo knarera hu'ne. Na'ankure Anumzamofoma koroma hunteno, amage'ma ante zana anantarega avu'avazampi ne-e."},{"book":"Ikrisiasatis","chapter":"7","verse":"19","text":"Mago knare antahi'zane ne'mofo hankavemo'a, 10ni'a ugagota kva vahetmima rankuma'ma kegavama hu'naza vahe'mokizmi hankavea agatere'ne."},{"book":"Ikrisiasatis","chapter":"7","verse":"20","text":"Magore huno ama mopafina fatgo huno'ma mani'neno kumi'ma osu vahera omani'ne."},{"book":"Ikrisiasatis","chapter":"7","verse":"21","text":"Ana maka nanekema vahe'mo'zama hanaza nanekea kagesa antenka ontahio, aru eri'za vahekamo huhaviza hugante'nia naneke antahigahane."},{"book":"Ikrisiasatis","chapter":"7","verse":"22","text":"Na'ankure aru vahe'ma hu havizama hunentana zana, kagra kenka antahinka hu'nane."},{"book":"Ikrisiasatis","chapter":"7","verse":"23","text":"Ama ana maka zana knare antahizanteti refko hu'na kete'na amanage nagra'agura hu'noe, knare antahi'zane vahe mani'nue hu'na huanagi, nagra knarera osu'noe."},{"book":"Ikrisiasatis","chapter":"7","verse":"24","text":"Knare antahi'zamo'a afete me'neankino, hakeno'ma eri'amo'a tusi amuho hu'ne."},{"book":"Ikrisiasatis","chapter":"7","verse":"25","text":"Maka kaziga knare antahi'zankura hake'na vano nehu'na, nagafare maka zana fore huno me'ne hu'na hakenaku antahintahia retro hu'noe. Nagafare vahe'mo'za kefo avu'avara nehu'za neginagi avu'avara nehaze hu'na ke'na antahi'na hunaku nagesa antahi'noe."},{"book":"Ikrisiasatis","chapter":"7","verse":"26","text":"Mago zama ke'na eri fore'ma huana, mago'ma kefo zantfa huno fri'zama agatere'neana, a'nemofo krifumo'e. A'nemofo agu'amo'a krifugna hu'neankino, fru fru azamo'a vahe'ma kinama hunentea seni nofi kna hu'ne. Anumzamo'ma musema nehiazama nehia vahe'mo'a, ana akura koro fregahie. Hianagi kumi'ma nehia vahe'mofona, kati higeno aze'nerie."},{"book":"Ikrisiasatis","chapter":"7","verse":"27","text":"Rempima humi ne'mo'a huno, maka zamofo agafa'ama hakena erifore'ma hunakura, mago mago zamofo agafa'a hakena ketere hu'noe."},{"book":"Ikrisiasatis","chapter":"7","verse":"28","text":"Anama hake'nama nevu'na mago zana onke'noanagi, 1 tauseni'a vahepina, fatgo avu'ava'ene nera magoke ke'noe. Hianagi magore hu'na fatgo avu'ava'ene ara onketfa hu'noe."},{"book":"Ikrisiasatis","chapter":"7","verse":"29","text":"Magoke zama ke'na erifore'ma huana amane, Anumzamo'a fatgo vahe tro hunte'neanagi, vahe'mo'a rama'a kankamu retro huno kefo avu'avara nehie."}]}