{"data":[{"book":"Daniel","chapter":"10","verse":"1","text":"In the third year of Cyrus king of Persia a message was revealed to Daniel, whose name was called Belteshazzar; and the message was true, even a great warfare. He understood the message, and had understanding of the vision."},{"book":"Daniel","chapter":"10","verse":"2","text":"In those days I, Daniel, was mourning three whole weeks."},{"book":"Daniel","chapter":"10","verse":"3","text":"I ate no pleasant food. No meat or wine came into my mouth. I didn’t anoint myself at all, until three whole weeks were fulfilled."},{"book":"Daniel","chapter":"10","verse":"4","text":"In the twenty-fourth day of the first month, as I was by the side of the great river, which is Hiddekel,10:4 or, Tigris River"},{"book":"Daniel","chapter":"10","verse":"5","text":"I lifted up my eyes and looked, and behold, there was a man clothed in linen, whose waist was adorned with pure gold of Uphaz."},{"book":"Daniel","chapter":"10","verse":"6","text":"His body also was like beryl, and his face as the appearance of lightning, and his eyes as flaming torches. His arms and his feet were like burnished bronze. The voice of his words was like the voice of a multitude."},{"book":"Daniel","chapter":"10","verse":"7","text":"I, Daniel, alone saw the vision, for the men who were with me didn’t see the vision, but a great quaking fell on them, and they fled to hide themselves."},{"book":"Daniel","chapter":"10","verse":"8","text":"So I was left alone and saw this great vision. No strength remained in me; for my face grew deathly pale, and I retained no strength."},{"book":"Daniel","chapter":"10","verse":"9","text":"Yet I heard the voice of his words. When I heard the voice of his words, then I fell into a deep sleep on my face, with my face toward the ground."},{"book":"Daniel","chapter":"10","verse":"10","text":"Behold, a hand touched me, which set me on my knees and on the palms of my hands."},{"book":"Daniel","chapter":"10","verse":"11","text":"He said to me, “Daniel, you greatly beloved man, understand the words that I speak to you, and stand upright, for I have been sent to you, now.” When he had spoken this word to me, I stood trembling."},{"book":"Daniel","chapter":"10","verse":"12","text":"Then he said to me, “Don’t be afraid, Daniel; for from the first day that you set your heart to understand, and to humble yourself before your God, your words were heard. I have come for your words’ sake."},{"book":"Daniel","chapter":"10","verse":"13","text":"But the prince of the kingdom of Persia withstood me twenty-one days; but, behold, Michael, one of the chief princes, came to help me because I remained there with the kings of Persia."},{"book":"Daniel","chapter":"10","verse":"14","text":"Now I have come to make you understand what will happen to your people in the latter days, for the vision is yet for many days.”"},{"book":"Daniel","chapter":"10","verse":"15","text":"When he had spoken these words to me, I set my face toward the ground and was mute."},{"book":"Daniel","chapter":"10","verse":"16","text":"Behold, one in the likeness of the sons of men touched my lips. Then I opened my mouth, and spoke and said to him who stood before me, “My lord, by reason of the vision my sorrows have overtaken me, and I retain no strength."},{"book":"Daniel","chapter":"10","verse":"17","text":"For how can the servant of this my lord talk with this my lord? For as for me, immediately there remained no strength in me. There was no breath left in me.”"},{"book":"Daniel","chapter":"10","verse":"18","text":"Then one like the appearance of a man touched me again, and he strengthened me."},{"book":"Daniel","chapter":"10","verse":"19","text":"He said, “Greatly beloved man, don’t be afraid. Peace be to you. Be strong. Yes, be strong.”"},{"book":"Daniel","chapter":"10","verse":"20","text":"Then he said, “Do you know why I have come to you? Now I will return to fight with the prince of Persia. When I go out, behold, the prince of Greece will come."},{"book":"Daniel","chapter":"10","verse":"21","text":"But I will tell you that which is inscribed in the writing of truth. There is no one who holds with me against these but Michael your prince."}]}