{"data":[{"book":"मुका","chapter":"1","verse":"1","text":"ईसा मसीह का मुक़ाशिफ़ा, जो उसे ख़ुदा की तरफ़ से इसलिए हुआ कि अपने बन्दों को वो बातें दिखाए जिनका जल्द होना ज़रूरी है; और उसने अपने फ़रिश्ते को भेज कर उसकी मा'रिफ़त उन्हें अपने अपने बन्दे युहन्ना पर ज़ाहिर किया।"},{"book":"मुका","chapter":"1","verse":"2","text":"यूहन्ना ने ख़ुदा का कलाम और ईसा मसीह की गवाही की या'नी उन सब चीज़ों की जो उसने देखीं थीं गवाही दी।"},{"book":"मुका","chapter":"1","verse":"3","text":"इस नबुव्वत की किताब का पढ़ने वाले और उसके सुनने वाले और जो कुछ इस में लिखा है, उस पर अमल करने वाले मुबारिक़ हैं; क्यूँकि वक़्त नज़दीक है।"},{"book":"मुका","chapter":"1","verse":"4","text":"युहन्ना की जानिब से उन सात कलीसियाओं के नाम जो आसिया सूबा में हैं। उसकी तरफ़ से जो है, और जो था, और जो आनेवाला है, और उन सात रुहों की तरफ़ से जो उसके तख़्त के सामने हैं।"},{"book":"मुका","chapter":"1","verse":"5","text":"और ईसा मसीह की तरफ़ से जो सच्चे गवाह और मुर्दों में से जी उठनेवालों में पहलौठा और दुनियाँ के बादशाहों पर हाकिम है, तुम्हें फ़ज़ल और इत्मीनान हासिल होता रहे। जो हम से मुहब्बत रखता है, और जिसने अपने ख़ून के वसीले से हम को गुनाहों से मु'आफ़ी बख़्शी,"},{"book":"मुका","chapter":"1","verse":"6","text":"और हम को एक बादशाही भी दी और अपने ख़ुदा और बाप के लिए काहिन भी बना दिया। उसका जलाल और बादशाही हमेशा से हमेशा तक रहे। आमीन।"},{"book":"मुका","chapter":"1","verse":"7","text":"देखो, वो बादलों के साथ आनेवाला है, और हर एक आँख उसे देखेगी, और उसे छेदा था वो भी देखेंगे, और ज़मीन पर के सब क़बीले उसकी वजह से सीना पीटेंगे। बेशक। आमीन।"},{"book":"मुका","chapter":"1","verse":"8","text":"ख़ुदावन्द ख़ुदा जो है और जो था और जो आनेवाला है, या'नी क़ादिर — ए — मुत्ल्क फ़रमाता है, “मैं अल्फ़ा और ओमेगा हूँ।”"},{"book":"मुका","chapter":"1","verse":"9","text":"मैं युहन्ना, जो तुम्हारा भाई और ईसा की मुसीबत और बादशाही और सब्र में तुम्हारा शरीक हूँ, ख़ुदा के कलाम और ईसा के बारे में गवाही देने के ज़रिए उस टापू में था, जो पत्मुस कहलाता है, कि"},{"book":"मुका","chapter":"1","verse":"10","text":"ख़ुदावन्द के दिन रूह में आ गया और अपने पीछे नरसिंगे की सी ये एक बड़ी आवाज़ सुनी,"},{"book":"मुका","chapter":"1","verse":"11","text":"“जो कुछ तू देखता है उसे एक किताब में लिख कर उन सातों शहरों की सातों कलीसियाओं के पास भेज दे या'नी इफ़िसुस, और सुमरना, और परिगमुन, और थुवातीरा, और सरदीस, और फ़िलदिल्फ़िया, और लौदीकिया में।”"},{"book":"मुका","chapter":"1","verse":"12","text":"मैंने उस आवाज़ देनेवाले को देखने के लिए मुँह फेरा, जिसने मुझ से कहा था; और फिर कर सोने के सात चिराग़दान देखे,"},{"book":"मुका","chapter":"1","verse":"13","text":"और उन चिराग़दानों के बीच में आदमज़ाद सा एक आदमी देखा, जो पाँव तक का जामा पहने हुए था।"},{"book":"मुका","chapter":"1","verse":"14","text":"उसका सिर और बाल सफ़ेद ऊन बल्कि बर्फ़ की तरह सफ़ेद थे, और उसकी आँखें आग के शो'ले की तरह थीं।"},{"book":"मुका","chapter":"1","verse":"15","text":"और उसके पाँव उस ख़ालिस पीतल के से थे जो भट्टी में तपाया गया हो, और उसकी आवाज़ ज़ोर के पानी की सी थी।"},{"book":"मुका","chapter":"1","verse":"16","text":"और उसके दहने हाथ में सात सितारे थे, और उसके मुँह में से एक दोधारी तेज़ तलवार निलकती थी; और उसका चेहरा ऐसा चमकता था जैसे तेज़ी के वक़्त आफ़ताब।"},{"book":"मुका","chapter":"1","verse":"17","text":"जब मैंने उसे देखा तो उसके पाँव में मुर्दा सा गिर पड़ा। और उसने ये कहकर मुझ पर अपना दहना हाथ रख्खा, “ख़ौफ़ न कर; मैं अव्वल और आख़िर,"},{"book":"मुका","chapter":"1","verse":"18","text":"और ज़िन्दा हूँ। मैं मर गया था, और देख हमेशा से हमेशा तक रहूँगा; और मौत और 'आलम — ए — अर्वाह की कुन्जियाँ मेरे पास हैं।"},{"book":"मुका","chapter":"1","verse":"19","text":"पस जो बातें तू ने देखीं और जो हैं और जो इनके बाद होने वाली हैं, उन सब को लिख ले।"},{"book":"मुका","chapter":"1","verse":"20","text":"या'नी उन सात सितारों का भेद जिन्हें तू ने मेरे दहने हाथ में देखा था, और उन सोने के सात चिराग़दानों का: वो सात सितारे तो सात कलीसियाओं के फ़रिश्ते हैं, और वो सात चिराग़दान कलीसियाएँ हैं।”"}]}