{"data":[{"book":"मुका","chapter":"17","verse":"1","text":"और सातों फ़रिश्तों में से, जिनके पास सात प्याले थे, एक ने आकर मुझ से ये कहा, इधर आ! मैं तुझे उस बड़ी कस्बी की सज़ा दिखाऊँ, जो बहुत से पानियों पर बैठी हुई है;"},{"book":"मुका","chapter":"17","verse":"2","text":"और जिसके साथ ज़मीन के बादशाहों ने हरामकारी की थी, और ज़मीन के रहनेवाले उसकी हरामकारी की मय से मतवाले हो गए थे।"},{"book":"मुका","chapter":"17","verse":"3","text":"पस वो मुझे पाक रूह में जंगल को ले गया, वहाँ मैंने क़िरमिज़ी रंग के हैवान पर, जो कुफ़्र के नामों से लिपा हुआ था और जिसके सात सिर और दस सींग थे, एक 'औरत को बैठे हुए देखा।"},{"book":"मुका","chapter":"17","verse":"4","text":"ये औरत इर्ग़वानी और क़िरमिज़ी लिबास पहने हुए सोने और जवाहर और मोतियों से आरास्ता थी और एक सोने का प्याला मक्रूहात का जो उसकी हरामकारी की नापकियों से भरा हुआ था उसके हाथ में था।"},{"book":"मुका","chapter":"17","verse":"5","text":"और उसके माथे पर ये नाम लिखा हुआ था “राज़; बड़ा शहर — ए — बाबुल कस्बियों और ज़मीन की मकरूहात की माँ।”"},{"book":"मुका","chapter":"17","verse":"6","text":"और मैंने उस 'औरत को मुक़द्दसों का ख़ून और ईसा के शहीदों का ख़ून पीने से मतवाला देखा, और उसे देखकर सख़्त हैरान हुआ।"},{"book":"मुका","chapter":"17","verse":"7","text":"उस फ़रिश्ते ने मुझ से कहा, “तू हैरान क्यूँ हो गया मैं इस औरत और उस हैवान का, जिस पर वो सवार है जिसके सात सिर और दस सींग हैं, तुझे भेद बताता हूँ।"},{"book":"मुका","chapter":"17","verse":"8","text":"ये जो तू ने हैवान देखा है, ये पहले तो था मगर अब नहीं है; और आइन्दा अथाह गड्ढे से निकलकर हलाकत में पड़ेगा, और ज़मीन के रहनेवाले जिनके नाम दुनियाँ बनाने से पहले के वक़्त से किताब — ए — हयात में लिखे नहीं गए, इस हैवान का ये हाल देखकर कि पहले था और अब नहीं और फिर मौजूद हो जाएगा, ता'अज्जुब करेंगे।"},{"book":"मुका","chapter":"17","verse":"9","text":"यही मौक़ा' है उस ज़हन का जिसमें हिक्मत है: वो सातों सिर पहाड़ हैं, जिन पर वो 'औरत बैठी हुई है।"},{"book":"मुका","chapter":"17","verse":"10","text":"और वो सात बादशाह भी हैं, पाँच तो हो चुके हैं, और एक मौजूद, और एक अभी आया भी नहीं और जब आएगा तो कुछ 'अरसे तक उसका रहना ज़रूर है।"},{"book":"मुका","chapter":"17","verse":"11","text":"और जो हैवान पहले था और अब नहीं, वो आठवाँ है और उन सातों में से पैदा हुआ, और हलाकत में पड़ेगा।"},{"book":"मुका","chapter":"17","verse":"12","text":"और वो दस सींग जो तू ने देखे दस बादशाह हैं। अभी तक उन्होंने बादशाही नहीं पाई, मगर उस हैवान के साथ घड़ी भर के वास्ते बादशाहों का सा इख़्तियार पाएँगे।"},{"book":"मुका","chapter":"17","verse":"13","text":"इन सब की एक ही राय होगी, और वो अपनी क़ुदरत और इख़्तियार उस हैवान को दे देंगे।”"},{"book":"मुका","chapter":"17","verse":"14","text":"“वो बर्रे से लड़ेंगे और बर्रा उन पर ग़ालिब आएगा, क्यूँकि वो ख़ुदावन्दों का ख़ुदावन्द और बादशाहों का बादशाह है; और जो बुलाए हुए और चुने हुए और वफ़ादार उसके साथ हैं, वो भी ग़ालिब आएँगे।”"},{"book":"मुका","chapter":"17","verse":"15","text":"फिर उसने मुझ से कहा, जो पानी तू ने देखा जिन पर कस्बी बैठी है, वो उम्मतें और गिरोह और क़ौमें और अहले ज़बान हैं।"},{"book":"मुका","chapter":"17","verse":"16","text":"और जो दस सींग तू ने देखे, वो और हैवान उस कस्बी से 'अदावत रखेंगे, और उसे बेबस और नंगा कर देंगे और उसका गोश्त खा जाएँगे, और उसको आग में जला डालेंगे।"},{"book":"मुका","chapter":"17","verse":"17","text":"“क्यूँकि ख़ुदा उनके दिलों में ये डालेगा कि वो उसी की राय पर चलें, वो एक — राय होकर अपनी बादशाही उस हैवान को दे दें।"},{"book":"मुका","chapter":"17","verse":"18","text":"और वो 'औरत जिसे तू ने देखा, वो बड़ा शहर है जो ज़मीन के बादशाहों पर हुकूमत करता है।”"}]}