{"data":[{"book":"मुका","chapter":"3","verse":"1","text":"“और सरदीस की कलीसिया के फ़रिश्ते को ये लिख कि जिसके पास ख़ुदा की सात रूहें और सात सितारे हैं”"},{"book":"मुका","chapter":"3","verse":"2","text":"“जागता रहता, और उन चीज़ों को जो बाक़ी है और जो मिटने को थीं मज़बूत कर, क्यूँकि मैंने तेरे किसी काम को अपने ख़ुदा के नज़दीक पूरा नहीं पाया।"},{"book":"मुका","chapter":"3","verse":"3","text":"पस याद कर कि तू ने किस तरह ता'लीम पाई और सुनी थी, और उस पर क़ाईम रह और तौबा कर। और अगर तू जागता न रहेगा तो मैं चोर की तरह आ जाऊँगा, और तुझे हरगिज़ मा'लूम न होगा कि किस वक़्त तुझ पर आ पडूँगा।"},{"book":"मुका","chapter":"3","verse":"4","text":"अलबत्ता, सरदीस में तेरे यहाँ थोड़े से ऐसे शख़्स हैं जिन्हूँ ने अपनी पोशाक आलूदा नहीं की। वो सफ़ेद पोशाक पहने हुए मेरे साथ सैर करेंगे, क्यूँकि वो इस लायक़ हैं।"},{"book":"मुका","chapter":"3","verse":"5","text":"जो ग़ालिब आए उसे इसी तरह सफ़ेद पोशाक पहनाई जाएगी, और मैं उसका नाम किताब — ए — हयात से हरगिज़ न काटूँगा, बल्कि अपने बाप और उसके फ़रिश्तों के सामने उसके नाम का इक़रार करूँगा।"},{"book":"मुका","chapter":"3","verse":"6","text":"जिसके कान हों वो सुने कि रूह कलीसियाओं से क्या फ़रमाता है।”"},{"book":"मुका","chapter":"3","verse":"7","text":"“और फ़िलदिल्फ़िया की कलीसिया के फ़रिश्ते को ये लिख: जो क़ुद्दूस और बरहक़ है, और दाऊद की कुन्जी रखता है, जिसके खोले हुए को कोई बन्द नहीं करता और बन्द किए हुए को कोई खोलता नहीं, वो ये फ़रमाता है कि"},{"book":"मुका","chapter":"3","verse":"8","text":"मैं तेरे कामों को जानता हूँ (देख, मैंने तेरे सामने एक दरवाज़ा खोल रख्खा है, कोई उसे बन्द नहीं कर सकता) कि तुझ में थोड़ा सा ज़ोर है और तू ने मेरे कलाम पर अमल किया और मेरे नाम का इन्कार नहीं किया।"},{"book":"मुका","chapter":"3","verse":"9","text":"देख, मैं शैतान की उन जमा'त वालों को तेरे क़ाबू में कर दूँगा, जो अपने आपको यहूदी कहते हैं और है नहीं, बल्कि झूठ बोलते हैं — देख, मैं ऐसा करूँगा कि वो आकर तेरे पाँव में सिज्दा करेंगे, और जानेगे कि मुझे तुझ से मुहब्बत है।"},{"book":"मुका","chapter":"3","verse":"10","text":"चूँकि तू ने मेरे सब्र के कलाम पर 'अमल किया है, इसलिए मैं भी आज़माइश के उस वक़्त तेरी हिफ़ाज़त करूँगा जो ज़मीन के रहनेवालों के आज़माने के लिए तमाम दुनियाँ पर आनेवाला है।"},{"book":"मुका","chapter":"3","verse":"11","text":"मैं जल्द आनेवाला हूँ। जो कुछ तेरे पास है थामे रह, ताकि कोई तेरा ताज न छीन ले।"},{"book":"मुका","chapter":"3","verse":"12","text":"जो ग़ालिब आए, मैं उसे अपने ख़ुदा के मक़्दिस में एक सुतून बनाऊँगा। वो फिर कभी बाहर न निकलेगा, और मैं अपने ख़ुदा का नाम और अपने ख़ुदा के शहर, या'नी उस नए येरूशलेम का नाम जो मेरे ख़ुदा के पास से आसमान से उतरने वाला है, और अपना नया नाम उस पर लिखूँगा।"},{"book":"मुका","chapter":"3","verse":"13","text":"जिसके कान हों वो सुने कि रूह कलीसियाओं से क्या फ़रमाता है।”"},{"book":"मुका","chapter":"3","verse":"14","text":"“और लौदीकिया की कलीसिया के फ़रिश्ते को ये लिख: जो आमीन और सच्चा और बरहक़ गवाह और ख़ुदा की कायनात की शुरुआत है, वो ये फ़रमाता है कि"},{"book":"मुका","chapter":"3","verse":"15","text":"मैं तेरे कामों को जानता हूँ कि न तू सर्द है न गर्म। क़ाश कि तू सर्द या गर्म होता!"},{"book":"मुका","chapter":"3","verse":"16","text":"पस चूँकि तू न तो गर्म है न सर्द बल्कि नीम गर्म है, इसलिए मैं तुझे अपने मुँह से निकाल फेंकने को हूँ।"},{"book":"मुका","chapter":"3","verse":"17","text":"और चूँकि तू कहता है कि मैं दौलतमन्द हूँ और मालदार बन गया हूँ और किसी चीज़ का मोहताज नहीं; और ये नहीं जानता कि तू कमबख़्त और आवारा और ग़रीब और अन्धा और नंगा है।"},{"book":"मुका","chapter":"3","verse":"18","text":"इसलिए मैं तुझे सलाह देता हूँ कि मुझ से आग में तपाया हुआ सोना ख़रीद ले, ताकि तू उसे पहन कर नंगे पन के ज़ाहिर होने की शर्मिन्दगी न उठाए; और आँखों में लगाने के लिए सुर्मा ले, ताकि तू बीना हो जाए।"},{"book":"मुका","chapter":"3","verse":"19","text":"मैं जिन जिन को 'अज़ीज़ रखता हूँ, उन सब को मलामत और हिदायत करता हूँ; पस सरगर्म हो और तौबा कर।"},{"book":"मुका","chapter":"3","verse":"20","text":"देख, मैं दरवाज़े पर खड़ा हुआ खटखटाता हूँ; अगर कोई मेरी आवाज़ सुनकर दरवाज़ा खोलेगा, तो मैं उसके पास अन्दर जाकर उसके साथ खाना खाऊँगा और वो मेरे साथ।"},{"book":"मुका","chapter":"3","verse":"21","text":"जो ग़ालिब आए मैं उसे अपने साथ तख़्त पर बिठाऊँगा, जिस तरह मैं ग़ालिब आकर अपने बाप के साथ उसके तख़्त पर बैठ गया।"},{"book":"मुका","chapter":"3","verse":"22","text":"जिसके कान हों वो सुने कि रूह कलीसियाओं से क्या फ़रमाता है।”"}]}