{"data":[{"book":"2 Timotius","chapter":"2","verse":"1","text":"Anakku Timotius, hendaklah kamu terus dikuatkan melalui kebaikan hati Allah yang luar biasa, yang kita peroleh karena bersatu dengan Kristus Yesus."},{"book":"2 Timotius","chapter":"2","verse":"2","text":"Semua ajaran yang sudah kamu dengar ketika saya mengajar saudara-saudari seiman, ajarkan dan percayakanlah itu kepada saudara-saudari yang lain juga, khususnya mereka yang mampu mengajar dan yang akan setia meneruskannya kepada orang lain lagi."},{"book":"2 Timotius","chapter":"2","verse":"3","text":"Menjadi pengikut Kristus Yesus ibarat menjadi tentara di medan perang. Karena itu, kamu harus kuat bertahan menghadapi segala penderitaan."},{"book":"2 Timotius","chapter":"2","verse":"4","text":"Seorang tentara yang sedang bertugas tidak menyibukkan dirinya dengan berbagai pekerjaan lain, karena dia mau menyenangkan hati komandannya."},{"book":"2 Timotius","chapter":"2","verse":"5-6","text":"Menjadi pengikut Kristus juga ibarat seorang olahragawan di gelanggang pertandingan atau seorang petani. Olahragawan yang bertanding sesuai peraturan akan menerima mahkota kemenangan. Dan petani yang bekerja keras pantas menjadi orang pertama yang menikmati hasil panennya."},{"book":"2 Timotius","chapter":"2","verse":"7","text":"Renungkanlah contoh-contoh tadi, dan kiranya TUHAN memberimu kemampuan untuk memahami hal-hal ini lebih dalam lagi."},{"book":"2 Timotius","chapter":"2","verse":"8","text":"Ingat-ingatlah selalu tentang Kristus Yesus! Dialah Keturunan Daud yang sudah dinubuatkan.2:8 Keturunan Daud … Nabi-nabi sudah bernubuat bahwa Raja Penyelamat akan datang dari keturunan Raja Daud. Jadi, semua orang Yahudi menyebut Raja Penyelamat sebagai ‘Keturunan Daud’. Lihat Yes. 29:18-19; 35:4-6; 42:6-7. Dia sudah bangkit kembali dari kematian. Itulah Kabar Baik yang saya beritakan."},{"book":"2 Timotius","chapter":"2","verse":"9","text":"Namun, justru karena mengabarkan berita keselamatan itulah saya mengalami penderitaan, bahkan dipenjarakan seolah-olah saya ini penjahat. Tetapi Firman Allah tidak bisa dipenjarakan! Masih banyak saudara-saudari kita yang terus memberitakan kabar keselamatan itu."},{"book":"2 Timotius","chapter":"2","verse":"10","text":"Jadi, saya rela bertahan dalam segala macam penderitaan, karena dengan demikian saya mempertahankan kebenaran dalam Kabar Baik yang sedang diberitakan dan dipercayai itu. Dengan bertahan teguh, secara tidak langsung saya menolong orang-orang pilihan Allah supaya mereka mendapat kesempatan untuk menerima keselamatan yang kita peroleh karena bersatu dengan Kristus Yesus, sehingga mereka turut menikmati kemuliaan-Nya selama-lamanya."},{"book":"2 Timotius","chapter":"2","verse":"11","text":"Sungguh benar ajaran ini:"},{"book":"2 Timotius","chapter":"2","verse":"12","text":"Bila kita tetap setia kepada-Nya walau menderita,"},{"book":"2 Timotius","chapter":"2","verse":"13","text":"Namun, sekalipun kita kurang setia menaati kehendak-Nya,"},{"book":"2 Timotius","chapter":"2","verse":"14","text":"Ingatkanlah selalu saudara-saudari kita tentang semua hal itu. Nasihatilah mereka dengan tegas di hadapan TUHAN Allah untuk tidak berdebat tentang hal-hal yang tidak berguna.2:14 1Tim. 1:4; 4:7 Perdebatan seperti itu tidak menghasilkan manfaat apa pun, justru menyesatkan dan bisa membuat orang yang mendengarnya binasa."},{"book":"2 Timotius","chapter":"2","verse":"15","text":"Berusahalah sungguh-sungguh supaya Allah mengakuimu sebagai hamba yang pantas bekerja bagi-Nya, sehingga kamu tidak akan merasa malu, sebab kamu selalu mengajarkan kebenaran Allah dengan tepat."},{"book":"2 Timotius","chapter":"2","verse":"16","text":"Janganlah kamu ikut dalam percakapan yang tidak berguna dan dapat menimbulkan kesesatan. Pembicaraan seperti itu justru menjauhkan para pendengar dari kehendak Allah,"},{"book":"2 Timotius","chapter":"2","verse":"17","text":"dan akibat buruknya akan menjalar seperti penyakit berbahaya. Himeneus dan Filetus contohnya. Mereka sudah tertular dan sekarang menularkannya juga!"},{"book":"2 Timotius","chapter":"2","verse":"18","text":"Keduanya mengikuti jalan sesat dengan mengajarkan bahwa kita tidak akan dibangkitkan kembali sesudah mati. Menurut mereka, satu-satunya kesempatan untuk dibangkitkan sudah terjadi.2:18 satu-satunya kesempatan … sudah terjadi Sekarang, dasar untuk ajaran palsu ini tidak diketahui, tetapi diperkirakan tidak jauh berbeda dari ajaran sesat yang ditentang Paulus dalam 1Kor. 15. Dengan ajaran itu, mereka sudah membuat beberapa saudara-saudari seiman kita meninggalkan keyakinan mereka pada Kristus."},{"book":"2 Timotius","chapter":"2","verse":"19","text":"Namun, Allah sudah memberikan kedua hal yang pasti ini sebagai batu fondasi yang kokoh bagi keyakinan kita: Pertama,"},{"book":"2 Timotius","chapter":"2","verse":"20","text":"Pikirkanlah contoh ini: Di sebuah rumah mewah ada bermacam-macam piring dan perabot lainnya yang terbuat dari bahan-bahan berharga seperti emas dan perak, tetapi ada juga yang terbuat dari kayu dan tanah liat. Yang terbuat dari bahan berharga dipakai hanya untuk keperluan istimewa, sedangkan yang terbuat dari kayu dan tanah liat dipakai untuk keperluan sehari-hari."},{"book":"2 Timotius","chapter":"2","verse":"21","text":"Demikian juga kamu! Kalau kamu mengkhususkan dirimu hanya bagi Tuhan dengan cara menjaga hidupmu tetap murni, kamu akan menjadi seperti bejana istimewa, yang bersih dan layak dipakai Tuhan untuk setiap pekerjaan baik."},{"book":"2 Timotius","chapter":"2","verse":"22","text":"Karena itu jauhkanlah dirimu dari segala hal yang menimbulkan hawa nafsu dan keinginan orang muda. Berusahalah keras untuk terus hidup benar, tetap percaya kepada Kristus, berbuat kasih, dan hidup damai dengan sesamamu. Lakukanlah semua itu bersama-sama dalam persekutuan dengan saudara-saudari yang— seperti kamu sendiri— setiap hari berdoa kepada Tuhan dengan tulus hati."},{"book":"2 Timotius","chapter":"2","verse":"23","text":"Sekali lagi saya berpesan: Janganlah terlibat dalam perdebatan bodoh tentang ajaran yang tidak berguna. Kamu sudah tahu bahwa perdebatan semacam itu hanya menimbulkan pertengkaran."},{"book":"2 Timotius","chapter":"2","verse":"24","text":"Lagipula, memang tidak pantas seorang hamba Tuhan Yesus2:24 Rm. 1:1 bertengkar. Kamu harus ramah kepada semua orang, mampu mengajar, sabar menghadapi masalah atau kesusahan,"},{"book":"2 Timotius","chapter":"2","verse":"25","text":"dan bersikap lemah lembut ketika menegur orang yang melawan ajaranmu. Karena kita bekerja dengan harapan bahwa Tuhan akan mengubahkan hati mereka supaya bertobat dan menerima ajaran yang benar."},{"book":"2 Timotius","chapter":"2","verse":"26","text":"Tujuan kita adalah supaya mereka sadar kembali dan bisa lepas dari jerat iblis. Sebab bukan kebetulan orang-orang mengikuti ajaran sesat, melainkan karena mereka ditipu dan diikat oleh iblis supaya menjadi kaki-tangannya."}]}