{"data":[{"book":"கொலோசேயர்","chapter":"3","verse":"1","text":"நீங்கள் கிறிஸ்துவுடனேகூட உயிருடன் எழுப்பப்பட்டிருக்கிறபடியால், பரலோக காரியங்களிலேயே நாட்டம் உடையவர்களாயிருங்கள். அங்கே கிறிஸ்து, இறைவனுடைய வலதுபக்கத்தில் உட்கார்ந்திருக்கிறார்."},{"book":"கொலோசேயர்","chapter":"3","verse":"2","text":"பூமிக்குரிய காரியங்களிலல்ல, பரலோக காரியங்களில் உங்கள் மனதைச் செலுத்துங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"3","text":"ஏனெனில் நீங்கள் இறந்துவிட்டீர்கள், இப்பொழுதோ உங்கள் வாழ்க்கை கிறிஸ்துவுடன் இறைவனில் மறைந்திருக்கிறது."},{"book":"கொலோசேயர்","chapter":"3","verse":"4","text":"உங்கள் வாழ்வாய் இருக்கிற கிறிஸ்து தோன்றும்போது, நீங்களும் அவருடனேகூட மகிமையில் தோன்றுவீர்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"5","text":"ஆகவே பூமிக்குரிய இயல்புக்குச் சொந்தமானவைகளான முறைகேடான பாலுறவுகள், அசுத்தமான பழக்கவழக்கங்கள், காமவேட்கைகள், தீய ஆசைகள், விக்கிரக வழிபாடுகளாகிய பேராசை ஆகிய எல்லாவற்றையும் சாகடித்துவிடுங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"6","text":"இவற்றின் காரணமாகவே, இறைவனுடைய கோபம் வருகிறது."},{"book":"கொலோசேயர்","chapter":"3","verse":"7","text":"முன்பு நீங்கள் வாழ்ந்த வாழ்வில், இவ்விதமான வழிகளில் நடப்பதே உங்கள் வழக்கமாயிருந்தது."},{"book":"கொலோசேயர்","chapter":"3","verse":"8","text":"ஆனால் இப்பொழுதோ, நீங்கள் இப்படிப்பட்ட காரியங்களை உங்களைவிட்டு அகற்றிவிடவேண்டும்: கோபம், சினம், கேடுசெய்யும் எண்ணம், அவதூறு பேசுதல் ஆகியவற்றுடன், உங்கள் உதடுகளிலிருந்து தீய வார்த்தைகளையும் விலக்கிவிட வேண்டும்."},{"book":"கொலோசேயர்","chapter":"3","verse":"9","text":"நீங்கள் உங்கள் பழைய மனித சுபாவத்தையும், அதன் செய்கைகளையும் உங்களைவிட்டு விலக்கியிருக்கிறபடியால், ஒருவருக்கொருவர் பொய் சொல்லாதிருங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"10","text":"நீங்கள் புதிதாக்கப்பட்ட மனிதனுக்குரிய சுபாவத்தை தரித்துக்கொண்டவர்களாய் இருக்கிறீர்கள். அந்த சுபாவம் படைத்தவருடைய சாயலில், அவரைப்பற்றிய அறிவில் புதிதாக்கப்படுகிறது."},{"book":"கொலோசேயர்","chapter":"3","verse":"11","text":"இந்தப் புதிதாக்கப்பட்ட சுபாவத்தைப் பொறுத்தவரையில், கிரேக்கன், யூதன் என்று வித்தியாசம் இல்லை. விருத்தசேதனம் பெற்றவன், விருத்தசேதனம் பெறாதவன் என்றோ; அந்நியன், பண்பாடற்றவன் என்றோ; அடிமை, சுதந்திரக் குடிமகன் என்றோ வித்தியாசம் இல்லை. கிறிஸ்துவே எல்லாமாய் இருக்கிறார். அவர் இவர்கள் எல்லோரிலும் இருக்கிறார்."},{"book":"கொலோசேயர்","chapter":"3","verse":"12","text":"ஆகவே இறைவனால் தெரிந்துகொள்ளப்பட்ட மக்களும், பரிசுத்தமுள்ளவர்களும், அன்பு காட்டப்பட்டவர்களுமாய் இருக்கிற நீங்கள் இரக்கம், தயவு, தாழ்மை, சாந்தம், பொறுமை ஆகிய குணங்களை அணிந்துகொள்ளுங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"13","text":"ஒருவரையொருவர் சகித்து நடவுங்கள். ஒருவருக்கு விரோதமாய் உங்களுக்கு ஒரு மனத்தாங்கல் இருக்குமேயானால், அதை அவர்களுக்கு மன்னியுங்கள். கர்த்தர் உங்களுக்கு மன்னித்ததுபோல, நீங்களும் மன்னியுங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"14","text":"இந்த நற்குணங்கள் எல்லாவற்றுக்கும் மேலாக, அன்பை உடுத்திக்கொள்ளுங்கள். அதுவே அவை எல்லாவற்றையும் ஒரு பூரண ஒருமைப்பாட்டில் கட்டி வைத்துக்கொள்கிறது."},{"book":"கொலோசேயர்","chapter":"3","verse":"15","text":"கிறிஸ்துவின் சமாதானம் உங்கள் இருதயங்களை ஆளுகை செய்யட்டும். ஏனெனில் ஒரே உடலின் பல அங்கங்களாக இந்தச் சமாதானத்துக்கே நீங்கள் அழைக்கப்பட்டுள்ளீர்கள். நன்றியுள்ளவர்களாயும் இருங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"16","text":"கிறிஸ்துவின் வார்த்தை உங்களுக்குள் எல்லா ஞானத்தோடும் நிறைவாய் குடியிருக்கட்டும். சங்கீதங்களினாலும், கீர்த்தனைகளினாலும், ஆவிக்குரிய பாடல்களினாலும் ஒருவருக்கொருவர் போதித்து, அறிவுரை கூறி, உங்கள் இருதயங்களில் இறைவனுக்கு நன்றியுடன் பாடி,"},{"book":"கொலோசேயர்","chapter":"3","verse":"17","text":"சொல்லின் மூலமோ, செயலின் மூலமோ நீங்கள் எதைச் செய்தாலும், கர்த்தராகிய இயேசுவின் பெயரிலேயே எல்லாவற்றையும் செய்யுங்கள். அவர்மூலம் பிதாவாகிய இறைவனுக்கு நன்றி செலுத்தியே அவைகளைச் செய்யுங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"18","text":"மனைவிகளே, உங்கள் கணவருக்குப் பணிந்து நடவுங்கள். இதுவே கர்த்தரில் உங்களுக்கு ஏற்ற நடத்தையாயிருக்கிறது."},{"book":"கொலோசேயர்","chapter":"3","verse":"19","text":"கணவர்களே, உங்கள் மனைவியிடம் அன்பாய் இருங்கள். அவர்களுடன் கடுமையாய் நடந்துகொள்ளாதிருங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"20","text":"பிள்ளைகளே, எல்லாவற்றிலும் உங்கள் பெற்றோருக்குக் கீழ்ப்படியுங்கள். ஏனெனில், இது கர்த்தரைப் பிரியப்படுத்துகிறது."},{"book":"கொலோசேயர்","chapter":"3","verse":"21","text":"தந்தையரே, உங்கள் பிள்ளைகளுக்கு மனக்கசப்பை ஏற்படுத்தாதீர்கள். அப்படிச் செய்தால், அவர்கள் சோர்ந்துபோவார்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"22","text":"அடிமைகளே, உங்கள் பூமிக்குரிய எஜமான்களுக்கு எல்லாவற்றிலும் கீழ்ப்படிந்திருங்கள்; அவர்கள் உங்களைக் கவனிக்கும்போது மட்டும், அவர்களுடைய நன்மதிப்பைப் பெறுவதற்காக அல்ல, கர்த்தரில் பயபக்தியுள்ளவர்களாய் உண்மையான இருதயத்தோடு அவர்களுக்குக் கீழ்ப்படியுங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"23","text":"நீங்கள் எதைச் செய்தாலும், அதை மனிதருக்குச் செய்வதாக அல்ல, கர்த்தருக்குச் செய்வதாக முழு இருதயத்தோடும் செய்யுங்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"24","text":"உங்களுக்கான வெகுமதியாக உரிமைச்சொத்தை கர்த்தரிடமிருந்து பெற்றுக்கொள்வீர்கள் என்று அறிவீர்களே. கிறிஸ்துவாகிய கர்த்தருக்கே நீங்கள் ஊழியம் செய்கிறீர்கள்."},{"book":"கொலோசேயர்","chapter":"3","verse":"25","text":"தவறுசெய்கிற யாரும் தான் செய்கிற தவறுக்கான தண்டனையைப் பெற்றுக்கொள்வான். பாரபட்சம் காட்டப்படவே மாட்டாது."}]}