{"data":[{"book":"Mahukunta","chapter":"21","verse":"1","text":"Mutanen Isra’ila sun riga sun yi rantsuwa a Mizfa cewa, “Ba ɗayanmu da zai ba da ’yarsa aure ga mutumin Benyamin.”"},{"book":"Mahukunta","chapter":"21","verse":"2","text":"Sai mutanen suka tafi Betel,21.2 Ko kuwa zuwa gidan Allah inda suka zauna a gaban Allah har yamma, suna tā da muryoyinsu suna kuka mai zafi."},{"book":"Mahukunta","chapter":"21","verse":"3","text":"Suka ce, ya Ubangiji, Allah na Isra’ila, “Me ya sa wannan abu ya faru da Isra’ila? Don me kabila ɗaya daga Isra’ila za tă ɓace a yau?”"},{"book":"Mahukunta","chapter":"21","verse":"4","text":"Kashegari da sassafe mutane suka gina bagade suka miƙa hadaya ta ƙonawa da hadaya ta salama."},{"book":"Mahukunta","chapter":"21","verse":"5","text":"Sa’an nan Isra’ilawa suka ce, “Wace kabila ce cikin kabilan Isra’ila ba tă zo taro a gaban Ubangiji ba?” Gama an yi rantsuwa cewa duk wanda ya kāsa zuwa taro a gaban Ubangiji a Mizfa lalle a kashe shi."},{"book":"Mahukunta","chapter":"21","verse":"6","text":"To, Isra’ilawa suka yi juyayin ’yan’uwansu, mutanen Benyamin. “Yau an hallaka kabila daga cikin Isra’ila."},{"book":"Mahukunta","chapter":"21","verse":"7","text":"Yaya za mu ba wa waɗanda suka rage mata, da yake mun riga mun yi rantsuwa a gaban Ubangiji, ba za mu ba su ɗaya daga ’ya’yanmu su aura ba?”"},{"book":"Mahukunta","chapter":"21","verse":"8","text":"Sa’an nan suka ce, “Wace kabila ce cikin kabilan Isra’ila ba tă zo taro a gaban Ubangiji a Mizfa ba?” Sai su gane cewa babu wani daga Yabesh Gileyad da ya zo sansani don taron."},{"book":"Mahukunta","chapter":"21","verse":"9","text":"Gama da aka yi ƙidaya mutane, sai aka gane cewa babu wani daga mutanen Yabesh Gileyad da yake a can."},{"book":"Mahukunta","chapter":"21","verse":"10","text":"Saboda haka sai taron ya umarci jarumai dubu goma sha biyu su je Yabesh Gileyad su karkashe waɗanda suke zaune a can, duk da mata da yara."},{"book":"Mahukunta","chapter":"21","verse":"11","text":"Suka ce musu, “Ga abin da za ku yi. Ku karkashe duk namiji da kowace macen da ta riga ta san namiji.”"},{"book":"Mahukunta","chapter":"21","verse":"12","text":"Suka samu a cikin mutanen da suke zaune a Yabesh Gileyad mata ɗari huɗu da ba su taɓa kwana da namiji ba, suka kwashe su zuwa sansani a Shilo a Kan’ana."},{"book":"Mahukunta","chapter":"21","verse":"13","text":"Sa’an nan dukan taro suka aika wa mutanen Benyamin da suke a Dutsen Rimmon cewa yaƙi ya ƙare, yanzu sai salama."},{"book":"Mahukunta","chapter":"21","verse":"14","text":"Saboda haka mutanen Benyamin suka komo a lokacin aka kuma ba su matan Yabesh Gileyad nan da aka bari da rai. Amma matan ba su ishe su duka ba."},{"book":"Mahukunta","chapter":"21","verse":"15","text":"Mutanen kuwa suka yi juyayi saboda mutanen Benyamin, domin Ubangiji ya yi gibi a cikin kabilan Isra’ila."},{"book":"Mahukunta","chapter":"21","verse":"16","text":"Shugabannin taron suka ce, “Da matan Benyamin da aka hallaka, yaya za mu yi da mazan da suka ragu da ba su sami mata ba?”"},{"book":"Mahukunta","chapter":"21","verse":"17","text":"Suka ce, “Dole mutanen Benyamin da suka ragu su sami gādo, domin kada wata kabila a Isra’ila ta ɓace."},{"book":"Mahukunta","chapter":"21","verse":"18","text":"Ba za mu iya ba su ’yan matanmu su zama matansu ba, da yake mu Isra’ilawa mun riga mun yi wannan rantsuwa cewa, ‘La’ananne ne wanda ya ba da ’yarsa aure ga mutum Benyamin.’"},{"book":"Mahukunta","chapter":"21","verse":"19","text":"Sai suka tuna, akwai bikin Ubangiji da sukan yi shekara-shekara a Shilo ya yi kusa. Shilo yana arewancin Betel, kudu da Lebona, gabas da hanyar da take tsakanin Betel da Shekem.”"},{"book":"Mahukunta","chapter":"21","verse":"20","text":"Saboda haka suka cewa mutanen Benyamin, “Ku je ku ɓuya a gonakin inabi"},{"book":"Mahukunta","chapter":"21","verse":"21","text":"ku lura. Sa’ad da ’yan matan Shilo suka fito waje don su yi rawa, ku fito a guje daga gonakin inabi, kowannenku yă kama wa kansa mata daga cikin ’yan matan Shilo, ku tafi ƙasar Benyamin."},{"book":"Mahukunta","chapter":"21","verse":"22","text":"Sa’ad da iyayensu maza ko ’yan’uwansu suka kawo mana ƙara, za mu ce musu, ‘Ku yi mana alheri ku bar su, domin ba mu samo musu mata ba lokacin yaƙi, ku kuma marasa laifi ne, tun da yake ba ku ba da ’ya’yan matanku gare su ba.’ ”"},{"book":"Mahukunta","chapter":"21","verse":"23","text":"Haka mutanen Benyamin suka yi. Yayinda ’yan matan suke rawa, kowane mutum ya kama ɗaya ya yi gaba da ita ta zama matarsa. Sa’an nan suka komo ƙasar gādonsu suka sāke giggina garuruwan suka kuwa zauna a cikinsu."},{"book":"Mahukunta","chapter":"21","verse":"24","text":"A lokacin, Isra’ilawa sun bar wurin suka tafi gida zuwa ga kabilansu da zuriyoyinsu, kowane zuwa gādonsa."},{"book":"Mahukunta","chapter":"21","verse":"25","text":"A kwanakin Isra’ila ba ta da sarki; kowa ya yi abin da ya ga dama."}]}