{"data":[{"book":"Juan","chapter":"18","verse":"1","text":"Después que Jesús dijo estas cosas, salió con sus discípulos y entró a un huerto al otro lado del riachuelo de Cedrón."},{"book":"Juan","chapter":"18","verse":"2","text":"Judas, quien lo iba a entregar, también conocía el lugar, pues muchas veces Jesús se reunió allí con sus discípulos."},{"book":"Juan","chapter":"18","verse":"3","text":"Entonces Judas, después de recibir la cohorte romana y algunos guardias de los sumos sacerdotes y de los fariseos, fue allí con linternas, antorchas y armas."},{"book":"Juan","chapter":"18","verse":"4","text":"Por tanto Jesús, Quien sabía todo lo que venía sobre Él, salió y les preguntó: ¿A quién buscan?"},{"book":"Juan","chapter":"18","verse":"5","text":"Le respondieron: A Jesús el nazareno."},{"book":"Juan","chapter":"18","verse":"6","text":"Cuando les dijo: Yo Soy, retrocedieron y cayeron a tierra."},{"book":"Juan","chapter":"18","verse":"7","text":"Les volvió a preguntar: ¿A quién buscan?"},{"book":"Juan","chapter":"18","verse":"8","text":"Jesús respondió: Les dije que Yo Soy. Por tanto, si me buscan, permitan que éstos se vayan."},{"book":"Juan","chapter":"18","verse":"9","text":"Esto sucedió para que se cumpliera la Palabra que dijo: De los que me diste, no perdí a ninguno de ellos."},{"book":"Juan","chapter":"18","verse":"10","text":"Entonces Simón Pedro desenvainó una espada, atacó a Malco, el esclavo del sumo sacerdote, y le amputó la oreja derecha."},{"book":"Juan","chapter":"18","verse":"11","text":"Entonces Jesús dijo a Pedro: Mete la espada en la vaina. ¿Tú quieres qué de ningún modo beba la copa que el Padre me dio?"},{"book":"Juan","chapter":"18","verse":"12","text":"Entonces la cohorte, el comandante y los guardias de los judíos arrestaron y ataron a Jesús."},{"book":"Juan","chapter":"18","verse":"13","text":"Lo llevaron primero ante Anás, porque era suegro de Caifás, quien era sumo sacerdote aquel año."},{"book":"Juan","chapter":"18","verse":"14","text":"Caifás fue quien aconsejó a los judíos: Conviene que un solo hombre muera por el pueblo."},{"book":"Juan","chapter":"18","verse":"15","text":"Simón Pedro y otro discípulo seguían a Jesús. Este discípulo era conocido del sumo sacerdote y entró con Jesús en el patio del sumo sacerdote,"},{"book":"Juan","chapter":"18","verse":"16","text":"pero Pedro quedó afuera, junto a la puerta."},{"book":"Juan","chapter":"18","verse":"17","text":"Entonces la esclava portera le preguntó a Pedro: ¿No eres tú también uno de los discípulos de este hombre?"},{"book":"Juan","chapter":"18","verse":"18","text":"Estaban en pie los esclavos y los guardias, pues habían preparado un fuego de brasas y se calentaban, porque había frío. Pedro también estaba con ellos en pie y se calentaba."},{"book":"Juan","chapter":"18","verse":"19","text":"Entonces el sumo sacerdote preguntó a Jesús con respecto a sus discípulos y su enseñanza."},{"book":"Juan","chapter":"18","verse":"20","text":"Jesús le respondió: Yo he hablado osadamente al mundo. Siempre enseñé en una congregación y en el Templo, donde se reúnen todos los judíos. Nada hablé en oculto."},{"book":"Juan","chapter":"18","verse":"21","text":"¿Por qué me preguntas a Mí? Pregunta a los que oyeron lo que les hablé. Ciertamente ellos saben lo que Yo dije."},{"book":"Juan","chapter":"18","verse":"22","text":"Cuando Él dijo esto, uno de los guardias le dio una bofetada a Jesús y dijo: ¿Así respondes al sumo sacerdote?"},{"book":"Juan","chapter":"18","verse":"23","text":"Jesús le respondió: Si hablé mal, testifica cuál fue el mal, pero si hablé bien, ¿por qué me golpeas?"},{"book":"Juan","chapter":"18","verse":"24","text":"Entonces Anás lo envió atado a Caifás, el sumo sacerdote."},{"book":"Juan","chapter":"18","verse":"25","text":"Simón Pedro estaba en pie y se calentaba. Así que le dijeron: ¿No eres tú también de sus discípulos? Él lo negó: No soy."},{"book":"Juan","chapter":"18","verse":"26","text":"Uno de los esclavos del sumo sacerdote, pariente de aquel a quien Pedro amputó la oreja, le dijo: ¿No te vi con Él en el huerto?"},{"book":"Juan","chapter":"18","verse":"27","text":"Entonces Pedro lo negó otra vez, y en seguida cantó un gallo."},{"book":"Juan","chapter":"18","verse":"28","text":"Entonces llevaron a Jesús desde la casa de Caifás a la residencia oficial del gobernador. Era temprano en la mañana. Ellos no entraron en la residencia del gobernador para no contaminarse, a fin de poder comer la pascua."},{"book":"Juan","chapter":"18","verse":"29","text":"Pilato salió y les preguntó: ¿De qué acusan a este hombre?"},{"book":"Juan","chapter":"18","verse":"30","text":"Respondieron: Si Éste no hubiera hecho mal, no te lo entregaríamos."},{"book":"Juan","chapter":"18","verse":"31","text":"Entonces Pilato les dijo: Tómenlo ustedes y júzguenlo según su Ley. Los judíos respondieron: No nos es lícito matar a alguno."},{"book":"Juan","chapter":"18","verse":"32","text":"Así se cumplió la Palabra de Jesús Quien predijo cómo iba a morir."},{"book":"Juan","chapter":"18","verse":"33","text":"Entonces Pilato entró otra vez en la residencia y llamó a Jesús. Le preguntó: ¿Eres Tú el Rey de los judíos?"},{"book":"Juan","chapter":"18","verse":"34","text":"Jesús le respondió: ¿Dices esto por iniciativa propia, o te lo dijeron?"},{"book":"Juan","chapter":"18","verse":"35","text":"Pilato respondió: ¿Yo soy judío? Tu nación y los principales sacerdotes te entregaron a mí. ¿Qué hiciste?"},{"book":"Juan","chapter":"18","verse":"36","text":"Jesús respondió: Mi reino no es de este mundo. Si fuera de este mundo, mis servidores lucharían para que no fuera entregado a los judíos. Pero ahora mi reino no es de aquí."},{"book":"Juan","chapter":"18","verse":"37","text":"Entonces Pilato le preguntó: ¿Así que Tú eres un rey?"},{"book":"Juan","chapter":"18","verse":"38","text":"Pilato le preguntó: ¿Qué es verdad? Después de decir esto, salió otra vez a los judíos y les dijo: Yo no hallo delito en Él."},{"book":"Juan","chapter":"18","verse":"39","text":"Pero es costumbre de ustedes que les suelte a uno en la Pascua. ¿Quieren, pues, que les suelte al Rey de los judíos?"},{"book":"Juan","chapter":"18","verse":"40","text":"Entonces gritaron otra vez: ¡No a Éste, sino a Barrabás! Barrabás era un bandido."}]}