{"data":[{"book":"Juan","chapter":"4","verse":"1","text":"Cuando Jesús supo que los fariseos oyeron que Jesús hacía más discípulos que Juan y los bautizaba"},{"book":"Juan","chapter":"4","verse":"2","text":"(aunque Jesús mismo no bautizaba, sino sus discípulos),"},{"book":"Juan","chapter":"4","verse":"3","text":"salió de Judea y volvió a Galilea."},{"book":"Juan","chapter":"4","verse":"4","text":"Y le era necesario pasar por Samaria."},{"book":"Juan","chapter":"4","verse":"5","text":"Entonces fue a una ciudad de Samaria llamada Sicar, cerca del campo que Jacob dio a su hijo José."},{"book":"Juan","chapter":"4","verse":"6","text":"Allí estaba el pozo de Jacob. Como a las 12 del mediodía, Jesús, cansado de la jornada, se sentó junto al pozo."},{"book":"Juan","chapter":"4","verse":"7","text":"Una mujer de Samaria llegó a sacar agua."},{"book":"Juan","chapter":"4","verse":"8","text":"Pues sus discípulos habían ido a la ciudad a comprar alimento."},{"book":"Juan","chapter":"4","verse":"9","text":"Entonces la mujer samaritana le preguntó: ¿Cómo Tú, que eres judío, me pides de beber a mí, que soy samaritana? Porque los judíos no se tratan con los samaritanos."},{"book":"Juan","chapter":"4","verse":"10","text":"Jesús le respondió: Si conocieras el Don de Dios, y Quién es el que te dice: Dame de beber, tú le pedirías, y Él te daría agua viva."},{"book":"Juan","chapter":"4","verse":"11","text":"Le respondió: Señor, ni vasija tienes, y el pozo es hondo. ¿De dónde sacas el agua viva?"},{"book":"Juan","chapter":"4","verse":"12","text":"¿Eres Tú mayor que nuestro antepasado Jacob, quien nos dio este pozo, del cual él mismo bebió, y sus hijos y sus ganados?"},{"book":"Juan","chapter":"4","verse":"13","text":"Jesús respondió: Todo el que bebe de esta agua volverá a tener sed,"},{"book":"Juan","chapter":"4","verse":"14","text":"pero el que beba del agua que Yo le dé, de ningún modo tendrá sed jamás. El agua que le dé se convertirá en una fuente de agua que brota en él para vida eterna."},{"book":"Juan","chapter":"4","verse":"15","text":"La mujer le respondió: Señor, dame esa agua, para que no tenga sed ni venga aquí a sacarla."},{"book":"Juan","chapter":"4","verse":"16","text":"Le dijo: Vé, llama a tu marido y vuelve acá."},{"book":"Juan","chapter":"4","verse":"17","text":"La mujer respondió: No tengo marido."},{"book":"Juan","chapter":"4","verse":"18","text":"porque cinco maridos has tenido, y el que tienes ahora no es tu marido. Dijiste la verdad."},{"book":"Juan","chapter":"4","verse":"19","text":"La mujer le dijo: Señor, me parece que Tú eres Profeta."},{"book":"Juan","chapter":"4","verse":"20","text":"Nuestros antepasados adoraron en la montaña de Samaria, y ustedes dicen que el lugar donde se debe adorar es Jerusalén."},{"book":"Juan","chapter":"4","verse":"21","text":"Jesús le respondió: Mujer, créeme que viene una hora cuando ustedes no adorarán al Padre ni en esta montaña ni en Jerusalén."},{"book":"Juan","chapter":"4","verse":"22","text":"Ustedes adoran lo que no saben. Nosotros adoramos lo que sabemos, porque la salvación viene de los judíos."},{"book":"Juan","chapter":"4","verse":"23","text":"Pero la hora viene y ya llegó, cuando los verdaderos adoradores adorarán al Padre en espíritu y verdad. Porque ciertamente el Padre busca que lo adoren así."},{"book":"Juan","chapter":"4","verse":"24","text":"Dios es Espíritu. Los que lo adoran, deben adorarlo en espíritu y verdad."},{"book":"Juan","chapter":"4","verse":"25","text":"La mujer le dijo: Sé que viene el Mesías, es decir, el Cristo. Cuando Él venga, nos declarará todas las cosas."},{"book":"Juan","chapter":"4","verse":"26","text":"Jesús le respondió: Yo soy, Quien habla contigo."},{"book":"Juan","chapter":"4","verse":"27","text":"En ese momento llegaron sus discípulos y se asombraron de que hablaba con una mujer, pero nadie le preguntó qué buscaba o qué hablaba con ella."},{"book":"Juan","chapter":"4","verse":"28","text":"Entonces la mujer dejó su cántaro, fue a la ciudad y dijo a la gente:"},{"book":"Juan","chapter":"4","verse":"29","text":"¡Vengan! ¡Vean a un Hombre que me dijo todo lo que he hecho! ¿No será Éste el Cristo?"},{"book":"Juan","chapter":"4","verse":"30","text":"Ellos salieron de la ciudad y fueron hacia Él."},{"book":"Juan","chapter":"4","verse":"31","text":"Entre tanto, los discípulos le rogaban: Maestro, come."},{"book":"Juan","chapter":"4","verse":"32","text":"Pero Él les respondió: Yo tengo una comida para comer, de la cual ustedes no saben."},{"book":"Juan","chapter":"4","verse":"33","text":"Entonces los discípulos se preguntaban unos a otros: ¿Alguien le trajo de comer?"},{"book":"Juan","chapter":"4","verse":"34","text":"Jesús les respondió: Mi comida es que haga la voluntad del que me envió y cumpla su obra."},{"book":"Juan","chapter":"4","verse":"35","text":"¿No dicen ustedes: Aún faltan cuatro meses para la cosecha? Ciertamente Yo les digo: Levanten su mirada y vean los campos blancos para la cosecha."},{"book":"Juan","chapter":"4","verse":"36","text":"El que cosecha recibe salario y recoge fruto para vida eterna. Así el que siembra y el que cosecha se regocijan juntamente."},{"book":"Juan","chapter":"4","verse":"37","text":"En esto es verdadero el dicho: Uno es el que siembra y otro el que cosecha."},{"book":"Juan","chapter":"4","verse":"38","text":"Yo los envié a cosechar lo que ustedes no sembraron. Otros labraron, y ustedes entraron en su labor."},{"book":"Juan","chapter":"4","verse":"39","text":"Y muchos de los samaritanos de aquella ciudad creyeron en Jesús a causa del testimonio de la mujer, quien decía: ¡Me dijo todo lo que he hecho!"},{"book":"Juan","chapter":"4","verse":"40","text":"Entonces los samaritanos fueron a Jesús y le rogaban que se quedara con ellos. Y Él se quedó allí dos días."},{"book":"Juan","chapter":"4","verse":"41","text":"Y muchos más creyeron por la Palabra de Él,"},{"book":"Juan","chapter":"4","verse":"42","text":"y le decían a la mujer: Ya no creemos por lo que dices, sino porque nosotros mismos lo oímos. Entendimos que verdaderamente Éste es el Salvador del mundo."},{"book":"Juan","chapter":"4","verse":"43","text":"Después de dos días Jesús salió de allí hacia Galilea,"},{"book":"Juan","chapter":"4","verse":"44","text":"aunque Él mismo testificó que un profeta no es respetado en su propia patria."},{"book":"Juan","chapter":"4","verse":"45","text":"Cuando Jesús llegó a Galilea fue bien recibido por los galileos, pues ellos vieron lo que Él hizo durante la fiesta en Jerusalén."},{"book":"Juan","chapter":"4","verse":"46","text":"Volvió a Caná de Galilea, donde había convertido el agua en vino."},{"book":"Juan","chapter":"4","verse":"47","text":"Cuando el funcionario oyó que Jesús llegó de Judea a Galilea, fue a Él y le rogaba que bajara y sanara a su hijo, quien ya iba a morir."},{"book":"Juan","chapter":"4","verse":"48","text":"Jesús le dijo: Ustedes, si no ven señales y prodigios, de ningún modo creerán."},{"book":"Juan","chapter":"4","verse":"49","text":"El funcionario real le dijo: Señor, baja antes que muera mi hijito."},{"book":"Juan","chapter":"4","verse":"50","text":"Jesús le contestó: ¡Vé, tu hijo vive!"},{"book":"Juan","chapter":"4","verse":"51","text":"Mientras bajaba, sus esclavos salieron a encontrarlo y dijeron: ¡Tu niño vive!"},{"book":"Juan","chapter":"4","verse":"52","text":"Les preguntó a qué hora comenzó a mejorar, y le contestaron: Ayer a la una de la tarde se le quitó la fiebre."},{"book":"Juan","chapter":"4","verse":"53","text":"Entonces el padre recordó que a esa hora Jesús le dijo: ¡Tu hijo vive! Como resultado él y toda su casa creyeron en Jesús."},{"book":"Juan","chapter":"4","verse":"54","text":"Ésta fue la segunda señal que Jesús hizo después de ir de Judea a Galilea."}]}