{"data":[{"book":"Juan","chapter":"7","verse":"1","text":"Después de esto, Jesús andaba en Galilea, porque no quería andar en Judea, pues los judíos lo buscaban para matarlo."},{"book":"Juan","chapter":"7","verse":"2","text":"Se acercaba El Tabernáculo, la fiesta de los judíos,"},{"book":"Juan","chapter":"7","verse":"3","text":"y sus hermanos le dijeron: Sal de aquí y vé a Judea para que también tus discípulos vean las obras que haces."},{"book":"Juan","chapter":"7","verse":"4","text":"Porque el que quiere darse a conocer no actúa en secreto. Puesto que haces estas cosas, manifiéstate al mundo."},{"book":"Juan","chapter":"7","verse":"5","text":"Porque ni aun sus hermanos creían en Él."},{"book":"Juan","chapter":"7","verse":"6","text":"Jesús les dijo: Mi tiempo aún no llegó, aunque para ustedes cualquier tiempo es oportuno."},{"book":"Juan","chapter":"7","verse":"7","text":"El mundo no puede aborrecerlos, pero a Mí me aborrece porque Yo testifico que sus obras son malas."},{"book":"Juan","chapter":"7","verse":"8","text":"Suban ustedes a la fiesta. Yo no subo a esta fiesta, porque mi tiempo aún no se cumplió."},{"book":"Juan","chapter":"7","verse":"9","text":"Dijo esto y se quedó en Galilea."},{"book":"Juan","chapter":"7","verse":"10","text":"Sin embargo, cuando sus hermanos subieron a la fiesta, Él también subió, pero en secreto."},{"book":"Juan","chapter":"7","verse":"11","text":"Los judíos lo buscaban en la fiesta y preguntaban: ¿Dónde está Aquél?"},{"book":"Juan","chapter":"7","verse":"12","text":"Había mucha murmuración entre la gente con respecto a Él, pues unos decían: Es bueno. Otros decían: No, más bien engaña a la gente."},{"book":"Juan","chapter":"7","verse":"13","text":"Pero nadie hablaba francamente con respecto a Él por temor a los judíos."},{"book":"Juan","chapter":"7","verse":"14","text":"En la mitad de la fiesta, Jesús subió al Templo y enseñaba."},{"book":"Juan","chapter":"7","verse":"15","text":"Los judíos decían con asombro: ¿Éste cómo sabe tanto, si no ha estudiado?"},{"book":"Juan","chapter":"7","verse":"16","text":"Entonces Jesús les respondió: Mi enseñanza no es mía, sino de Quien me envió."},{"book":"Juan","chapter":"7","verse":"17","text":"Si alguien quiere hacer la voluntad de Dios sabrá si la enseñanza es de Dios, o si Yo hablo de Mí mismo."},{"book":"Juan","chapter":"7","verse":"18","text":"El que habla de él mismo busca su propia fama. Pero el que busca la gloria del que lo envió es veraz y no hay perversidad en Él."},{"book":"Juan","chapter":"7","verse":"19","text":"¿Moisés no les dio la Ley? Pero ninguno de ustedes la cumple. ¿Por qué quieren matarme?"},{"book":"Juan","chapter":"7","verse":"20","text":"La gente respondió: ¡Tienes demonio! ¿Quién quiere matarte?"},{"book":"Juan","chapter":"7","verse":"21","text":"Jesús respondió: Hice una obra, y todos ustedes están asombrados."},{"book":"Juan","chapter":"7","verse":"22","text":"Moisés les dio la circuncisión, la cual no es de Moisés sino de los antepasados, y en sábado circuncidan al varón."},{"book":"Juan","chapter":"7","verse":"23","text":"Si el varón es circuncidado en sábado para no quebrantar la Ley de Moisés, ¿se enojan conmigo porque en sábado sané a todo un hombre?"},{"book":"Juan","chapter":"7","verse":"24","text":"No juzguen según la apariencia, sino juzguen según la justicia."},{"book":"Juan","chapter":"7","verse":"25","text":"Entonces algunos de Jerusalén decían: ¿No es Éste a Quien buscan para matarlo?"},{"book":"Juan","chapter":"7","verse":"26","text":"Miren, habla con libertad, y nada le dicen. ¿Tal vez los gobernantes reconocieron que Éste es verdaderamente el Cristo?"},{"book":"Juan","chapter":"7","verse":"27","text":"Sabemos de dónde es Éste. Pero cuando venga el Cristo nadie sabrá de dónde es."},{"book":"Juan","chapter":"7","verse":"28","text":"Entonces Jesús, al enseñar en el Templo, exclamó: ¡A Mí me conocen y saben de dónde soy! Pero Yo no vine por iniciativa propia, sino me envió el Verdadero, a Quien ustedes no conocen."},{"book":"Juan","chapter":"7","verse":"29","text":"Yo lo conozco, porque de Él vengo y Él me envió."},{"book":"Juan","chapter":"7","verse":"30","text":"Entonces procuraban arrestarlo, pero nadie puso la mano sobre Él, porque aún no había llegado su hora."},{"book":"Juan","chapter":"7","verse":"31","text":"Pero muchos de la multitud creyeron en Él y decían: Cuando venga el Cristo, ¿hará más señales que las que Éste ha hecho?"},{"book":"Juan","chapter":"7","verse":"32","text":"Cuando los fariseos y los principales sacerdotes oyeron los comentarios de la gente acerca de Jesús enviaron alguaciles para que lo arrestaran."},{"book":"Juan","chapter":"7","verse":"33","text":"Entonces Jesús les dijo: Aún estoy con ustedes poco tiempo, y regresaré al que me envió."},{"book":"Juan","chapter":"7","verse":"34","text":"Ustedes me buscarán y no me hallarán, y a donde Yo esté, ustedes no pueden ir."},{"book":"Juan","chapter":"7","verse":"35","text":"Entonces los judíos se dijeron: ¿A dónde se irá Éste, que nosotros no lo hallemos? ¿Se irá a los judíos que están entre los griegos para enseñar a los griegos?"},{"book":"Juan","chapter":"7","verse":"36","text":"¿Qué quiere decir esta Palabra: Me buscarán y no me hallarán, y a donde Yo esté ustedes no pueden ir?"},{"book":"Juan","chapter":"7","verse":"37","text":"El último día grande de la fiesta Jesús se puso en pie y exclamó: ¡Si alguno tiene sed, venga a Mí y beba!"},{"book":"Juan","chapter":"7","verse":"38","text":"De lo más profundo del ser del que cree en Mí, como dice la Escritura, fluirán ríos de agua viva."},{"book":"Juan","chapter":"7","verse":"39","text":"Dijo esto con respecto al Espíritu que recibirían los que habían creído en Él, porque aun no se había concedido el Espíritu, pues Jesús aún no había sido glorificado."},{"book":"Juan","chapter":"7","verse":"40","text":"Cuando oyeron estas Palabras, algunos entre la multitud decían: ¡Verdaderamente Éste es el Profeta!"},{"book":"Juan","chapter":"7","verse":"41","text":"Otros decían: ¡Éste es el Cristo! Pero otros decían: ¿El Cristo viene de Galilea?"},{"book":"Juan","chapter":"7","verse":"42","text":"¿No dice la Escritura que el Cristo viene de la descendencia de David y de Belén, la aldea de David?"},{"book":"Juan","chapter":"7","verse":"43","text":"Entonces hubo una división entre la gente por causa de Él."},{"book":"Juan","chapter":"7","verse":"44","text":"Algunos querían arrestarlo, pero nadie le puso las manos."},{"book":"Juan","chapter":"7","verse":"45","text":"Así que los alguaciles fueron a los principales sacerdotes y fariseos, y éstos les preguntaron: ¿Por qué no lo trajeron?"},{"book":"Juan","chapter":"7","verse":"46","text":"Los alguaciles respondieron: ¡Nunca habló así un hombre!"},{"book":"Juan","chapter":"7","verse":"47","text":"Entonces los fariseos les respondieron: ¿Entonces ustedes también fueron engañados?"},{"book":"Juan","chapter":"7","verse":"48","text":"¿Alguno de los magistrados o de los fariseos creyó en Él?"},{"book":"Juan","chapter":"7","verse":"49","text":"Pero esta gente que no conoce la Ley es maldita."},{"book":"Juan","chapter":"7","verse":"50","text":"Nicodemo, quien visitó a Jesús y era uno de ellos, les dijo:"},{"book":"Juan","chapter":"7","verse":"51","text":"¿Nuestra Ley juzga al hombre si no lo oye primero y sabe qué hizo?"},{"book":"Juan","chapter":"7","verse":"52","text":"Ellos le respondieron: ¿Tú también eres de Galilea? Investiga y ve que de Galilea no se levanta profeta."},{"book":"Juan","chapter":"7","verse":"53","text":"7.53 [[7.53–8.11 ]] Estos versículos no se hallan en los manuscritos más antiguos y confiables."}]}