{"data":[{"book":"Židům","chapter":"3","verse":"1","text":"Proto se, bratři Bohem povolaní a Bohu oddaní, snažte poznávat Ježíše, který byl Božím vyslancem na zemi a nyní je naším zástupcem u Boha."},{"book":"Židům","chapter":"3","verse":"2","text":"Nezpronevěřil se Bohu, který jej ustanovil. Byl věrný jako Mojžíš, který se staral o Boží lid."},{"book":"Židům","chapter":"3","verse":"3-4","text":"Ale Ježíš převyšuje Mojžíše, jako tvůrce převyšuje své dílo. Vždyť on jako Bůh stvořil vše."},{"book":"Židům","chapter":"3","verse":"5","text":"Mojžíš byl pouze svědek toho, co pověděl Bůh. Byl věrný služebník Božího lidu."},{"book":"Židům","chapter":"3","verse":"6","text":"Kristus však jako Boží Syn je naším Pánem a zůstane jím, jestliže si až do konce zachováme pevnou jistotu a radostnou naději."},{"book":"Židům","chapter":"3","verse":"7","text":"Proto nás Duch svatý napomíná:"},{"book":"Židům","chapter":"3","verse":"8","text":"nezatvrzujte se ve vzdoru proti němu jako Izraelci při zkoušce na poušti,"},{"book":"Židům","chapter":"3","verse":"9","text":"kde si vaši otcové žádali důkazy a tak mne pokoušeli."},{"book":"Židům","chapter":"3","verse":"10","text":"To pokolení se mi zošklivilo a řekl jsem:"},{"book":"Židům","chapter":"3","verse":"11","text":"Proto jsem v hněvu přísahal,"},{"book":"Židům","chapter":"3","verse":"12","text":"Dejte si tedy pozor, bratři, aby se ve vás neuhnízdilo zlo a nevěra, které by vás odváděly od živého Boha."},{"book":"Židům","chapter":"3","verse":"13","text":"Zkoumejte se každý den, dokud je k tomu příhodná chvíle, aby se někdo z vás nezatvrdil zaslepující a mámivou svůdností hříchu."},{"book":"Židům","chapter":"3","verse":"14","text":"Máme podíl na všem, co náleží Kristu, když setrváme do konce v počáteční důvěře. Ale vraťme se ke slovům:"},{"book":"Židům","chapter":"3","verse":"15","text":"„Když dnes zaslechnete Boží hlas,"},{"book":"Židům","chapter":"3","verse":"16","text":"Kdo se to vlastně vzbouřil, když zaslechl Boží hlas? Ti, které Mojžíš vyvedl z Egypta."},{"book":"Židům","chapter":"3","verse":"17","text":"A koho měl Bůh v ošklivosti po čtyřicet let? Ty neposlušné, kteří pak zahynuli na poušti."},{"book":"Židům","chapter":"3","verse":"18-19","text":"Přísahal jim, že nedosáhnou odpočinku, který jim připravil. Nemohli ho dosáhnout pro nevěru."}]}