{"data":[{"book":"عوبدیا","chapter":"1","verse":"1","text":"خداوند، آیندهٔ سرزمین ادوم را در رؤیایی به عوبدیا نشان داد."},{"book":"عوبدیا","chapter":"1","verse":"2","text":"خداوند می‌فرماید: «ای ادوم، تو را در میان قومها خوار و ضعیف می‌سازم."},{"book":"عوبدیا","chapter":"1","verse":"3","text":"از اینکه بر صخره‌های بلند ساکن هستی به خود می‌بالی و با غرور می‌گویی: ”کیست که دستش در این بلندیها به من برسد!“ خود را گول نزن!"},{"book":"عوبدیا","chapter":"1","verse":"4","text":"اگر همچون عقاب به اوج آسمانها بروی و آشیانهٔ خود را بین ستارگان بر پا داری، تو را از آنجا به زمین می‌آورم.» این است آنچه خداوند می‌گوید."},{"book":"عوبدیا","chapter":"1","verse":"5","text":"«اگر دزدها شبانگاه آمده تو را غارت می‌کردند به مراتب برای تو بهتر می‌بود، زیرا همه چیز را نمی‌بردند! یا اگر انگورچینان به سراغ تو می‌آمدند پس از چیدن انگور خوشه‌ای چند باقی می‌گذاشتند!"},{"book":"عوبدیا","chapter":"1","verse":"6","text":"اما اکنون ای ادوم1‏:6 عبری: «عیسو»، همچنین در آیات ۸، ۹، ۱۸، ۱۹، ۲۱.، تو غارت خواهی شد و تمام ثروتت به یغما خواهد رفت."},{"book":"عوبدیا","chapter":"1","verse":"7","text":"«تمام هم‌پیمانانت دشمن تو می‌شوند و دست به دست هم داده، تو را از سرزمینت بیرون می‌رانند. دوستان مورد اعتمادت، برای تو دام می‌گذارند و تو از آن آگاه نخواهی شد.»"},{"book":"عوبدیا","chapter":"1","verse":"8","text":"خداوند می‌فرماید: «در آن روز در سراسر ادوم حتی یک شخص دانا باقی نخواهد ماند! زیرا من همهٔ دانایان1‏:8 ادوم به داشتن حکیمان و دانایان معروف بود. الیفاز تیمانی، داناترین دوست ایوب نیز از ادوم بود. نگاه کنید به ایوب ۴. ادوم را نابود خواهم کرد."},{"book":"عوبدیا","chapter":"1","verse":"9","text":"دلیرترین سربازان تیمان، هراسان خواهند گردید، و همه در کوهستان ادوم کشته خواهند شد."},{"book":"عوبدیا","chapter":"1","verse":"10","text":"«به سبب ظلمی که به برادر خود اسرائیل کردی رسوا و برای همیشه ریشه‌کن خواهی شد؛"},{"book":"عوبدیا","chapter":"1","verse":"11","text":"زیرا اسرائیل را به هنگام سختی و احتیاجش ترک کردی. وقتی که مهاجمان، ثروت او را غارت می‌کردند و بر اورشلیم قرعه انداخته، آن را میان خود تقسیم می‌نمودند، تو کنار ایستاده، نخواستی هیچ کمکی به او بکنی و مانند یکی از دشمنانش عمل نمودی."},{"book":"عوبدیا","chapter":"1","verse":"12","text":"«تو نباید این کار را می‌کردی. وقتی که برادرانت را به سرزمینهای بیگانه می‌بردند، نمی‌بایست می‌نشستی و آنها را تماشا می‌کردی. در روز مصیبت مردم یهودا نمی‌بایست شادی می‌کردی و زمانی که در سختی بودند نمی‌بایست به آنها می‌خندیدی."},{"book":"عوبدیا","chapter":"1","verse":"13","text":"روزی که اسرائیل گرفتار این مصیبت و بلا شده بود، تو نیز به او بدی رساندی و رفته، غارتش کردی."},{"book":"عوبدیا","chapter":"1","verse":"14","text":"بر سر چهارراه‌ها ایستادی و کسانی را که سعی می‌کردند فرار کنند کشتی. در آن زمان وحشت و پریشانی، بازماندگان اسرائیل را دستگیر نموده، تحویل دشمن دادی."},{"book":"عوبدیا","chapter":"1","verse":"15","text":"«من، خداوند به‌زودی از تمام قومها انتقام خواهم کشید. ای ادوم، همان‌طور که با اسرائیل رفتار کردی، با تو نیز به همان‌گونه رفتار خواهد شد. هر چه کردی بر سر خودت خواهد آمد."},{"book":"عوبدیا","chapter":"1","verse":"16","text":"بر بالای کوه مقدّس من، جام مکافاتم را نوشیدی، قومهای دیگر نیز آن را خواهند نوشید. آری، آنها خواهند نوشید و از بین خواهند رفت و اثری از آنها باقی نخواهد ماند."},{"book":"عوبدیا","chapter":"1","verse":"17","text":"«ولی کوه مقدّس من در اورشلیم، پناهگاه و محل نجات خواهد شد. اسرائیل سرزمین خود را دوباره تصرف خواهد نمود"},{"book":"عوبدیا","chapter":"1","verse":"18","text":"و مانند آتش، ادوم را خواهد سوزاند به طوری که از ادوم کسی باقی نخواهد ماند.» این را خداوند می‌فرماید."},{"book":"عوبدیا","chapter":"1","verse":"19","text":"اهالی جنوب یهودا، کوهستان ادوم را اشغال خواهند کرد و اهالی جلگه‌های یهودا، دشتهای فلسطین را تصرف نموده، دوباره مراتع افرایم و سامره را به چنگ خواهند آورد و قبیلهٔ بنیامین، جلعاد را خواهد گرفت."},{"book":"عوبدیا","chapter":"1","verse":"20","text":"تبعیدشدگان اسرائیلی مراجعت نموده، فینیقیه را تا صرفه در شمال، اشغال خواهند کرد و آنانی که از اورشلیم به آسیای صغیر به اسارت رفته بودند، به وطن خود بازگشته، شهرهای جنوب یهودا را خواهند گرفت."},{"book":"عوبدیا","chapter":"1","verse":"21","text":"نجات‌یافتگان از کوه صهیون در اورشلیم بالا خواهند رفت تا بر کوههای ادوم حکومت کنند و خودِ خداوند، پادشاه ایشان خواهد بود!"}]}