{"data":[{"book":"Hesekiel","chapter":"10","verse":"1","text":"Sedan såg jag och se, på fästet (expansionen) [Hes 1:22] som var över kerubernas huvuden visade sig ovanför dem som om det var en safir, en sten visade sig som liknade en tron i sin framtoning."},{"book":"Hesekiel","chapter":"10","verse":"2","text":"Och han talade till mannen klädd i linne och sade: Gå in mellan hjulen under keruben och fyll båda dina händer med glödande kol från mellan keruberna och kasta det mot staden. Och han gick framför mina ögon."},{"book":"Hesekiel","chapter":"10","verse":"3","text":"Och keruberna stod på den högra sidan av huset när mannen gick in, och molnet fyllde den inre gården."},{"book":"Hesekiel","chapter":"10","verse":"4","text":"Och Herrens (Jahves) härlighet lyfte från keruberna till husets tröskel och huset fylldes med molnet [2 Mos 40:34-38] och gården var full av ljuset (skenet, briljansen) från Herrens (Jahves) härlighet."},{"book":"Hesekiel","chapter":"10","verse":"5","text":"Och ljudet från kerubernas vingar hördes till den yttre gården, som Gud den Allsmäktiges (El Shaddajs) röst när han talar."},{"book":"Hesekiel","chapter":"10","verse":"6","text":"Och det skedde när han befallde mannen i linnekläder och sade: Ta eld från mellan hjulen från mellan keruberna, att han gick och stod bredvid ett hjul."},{"book":"Hesekiel","chapter":"10","verse":"7","text":"Och keruben sträckte fram sin hand från mellan keruberna till elden som var mellan keruberna och tog av den och lade den i händerna på honom som var klädd i linne, som tog det och gick ut."},{"book":"Hesekiel","chapter":"10","verse":"8","text":"Och där visade sig i keruberna formen av en manshand under deras vingar."},{"book":"Hesekiel","chapter":"10","verse":"9","text":"Och jag såg och se, fyra hjul bredvid keruberna, ett hjul vid sidan om en kerub och ett hjul vid sidan om en annan kerub, och hjulens utseende var som färgen på beryll."},{"book":"Hesekiel","chapter":"10","verse":"10","text":"Och utseendet hade en form till de fyra, som om ett hjul var inuti ett hjul."},{"book":"Hesekiel","chapter":"10","verse":"11","text":"När de gick, gick de mot sina fyra sidor, de vände inte när de gick utan till den plats som deras huvuden såg följde de det, de vände inte när de gick."},{"book":"Hesekiel","chapter":"10","verse":"12","text":"Och hela deras kropp och deras ryggar och deras händer och deras vingar och hjulen var fulla av ögon runt om till deras fyra hjul."},{"book":"Hesekiel","chapter":"10","verse":"13","text":"Angående hjulen kallades de i mina öron rullande virvelvindar."},{"book":"Hesekiel","chapter":"10","verse":"14","text":"Och var och en hade fyra ansikten, det första ansiktet var en kerubs ansikte, och det andra ansiktet var en människas ansikte och det tredje var ett lejons ansikte och det fjärde var en örns ansikte."},{"book":"Hesekiel","chapter":"10","verse":"15","text":"Och keruberna höjde sig, detta är de levande varelserna som jag såg vid floden Kevar."},{"book":"Hesekiel","chapter":"10","verse":"16","text":"Och när keruberna gick, gick hjulen bredvid dem, och när keruberna lyfte upp sina vingar för att höja sig från jorden, gjorde hjulen likadant och lämnade inte deras sida."},{"book":"Hesekiel","chapter":"10","verse":"17","text":"När de stod (stilla), stod dessa (hjulen), och när de höjde sig, höjde de sig upp med dem, för de levande varelsernas ande var i dem (hjulen)."},{"book":"Hesekiel","chapter":"10","verse":"18","text":"Och Herrens (Jahves) härlighet gick fram från husets tröskel och stod över keruberna."},{"book":"Hesekiel","chapter":"10","verse":"19","text":"Och keruberna lyfte upp sina vingar och höjde sig från jorden inför mina ögon, och de gick framåt och hjulen bredvid dem, och de stod i den östra portens öppning till Herrens (Jahves) hus, och Israels Guds (Elohims) härlighet var över dem ovanför."},{"book":"Hesekiel","chapter":"10","verse":"20","text":"Detta är de levande varelserna som jag såg under Israels Gud (Elohim) vid floden Kevar, och jag visste att de var keruber."},{"book":"Hesekiel","chapter":"10","verse":"21","text":"Var och en hade fyra ansikten vardera och var och en fyra vingar, och det som liknade en människas hand var under deras vingar."},{"book":"Hesekiel","chapter":"10","verse":"22","text":"Och det som liknade deras ansikten var de ansikten som jag såg vid floden Kevar, deras utseende och de själva, de gick var och en rakt fram."}]}