{"data":[{"book":"Hesekiel","chapter":"35","verse":"1","text":"Herrens (Jahves) ord kom till mig. Han sade:"},{"book":"Hesekiel","chapter":"35","verse":"2","text":"Människobarn vänd ditt ansikte mot Seirs berg [sydöst om Döda havet – Edom] och profetera mot det"},{"book":"Hesekiel","chapter":"35","verse":"3","text":"och säg till det: Så säger Herrarnas Herre (Adonaj Jahve): Se jag är emot dig du Seirs berg och jag ska sträcka ut min hand mot dig och jag ska göra dig till en ödslig ödeplats."},{"book":"Hesekiel","chapter":"35","verse":"4","text":"Jag ska ruinera dina städer och du ska bli öde, och du ska veta (bli intimt förtrogen med) att jag är Herren (Jahve)."},{"book":"Hesekiel","chapter":"35","verse":"5","text":"Eftersom du alltid har hatat och svingat svärdets kraft mot Israels söner i tider av deras olycka, i tider då synden avlutas. [Ob 1:13]"},{"book":"Hesekiel","chapter":"35","verse":"6","text":"Så sant jag lever, förkunnar (säger, proklamerar) Herrarnas Herre (Adonaj Jahve), jag ska förbereda blod och blod ska jaga dig lika säkert som du har hatat ditt eget blod. Därför ska blod jaga dig."},{"book":"Hesekiel","chapter":"35","verse":"7","text":"Och jag ska ge berget Seir till total ödeläggelse och hugga bort det från honom (den) som går igenom och han (den) som återvänder."},{"book":"Hesekiel","chapter":"35","verse":"8","text":"Och jag ska fylla detta berg med hans slagna, på dina kullar och i dina dalar och i alla dina strömmar ska de falla, de som är slagna med svärdet."},{"book":"Hesekiel","chapter":"35","verse":"9","text":"Jag ska göra dig till en evig ödeplats och dina städer ska inte återvända (inte bli återbyggda, ingen ska komma tillbaka) och ni ska veta (vara intimt förtrogna med) att jag är Herren (Jahve)."},{"book":"Hesekiel","chapter":"35","verse":"10","text":"Eftersom du har sagt: ”Dessa två folk och dessa två länder ska vara mina och vi ska besätta det” – detta fastän Herren (Jahve) var där."},{"book":"Hesekiel","chapter":"35","verse":"11","text":"Därför, jag lever, förkunnar (säger, proklamerar) Herrarnas Herre (Adonaj Jahve), jag ska handla med dig efter din vrede och efter din missunnsamhet som du har gett uttryck för i ditt hat mot dem. Och jag ska göra mig själv känd bland dem när jag dömer dem."},{"book":"Hesekiel","chapter":"35","verse":"12","text":"Och du ska veta att jag Herren (Jahve) har hört alla dina hädelser som du har talat mot Israels berg och sagt: De är ödelagda, de har getts oss för att slukas."},{"book":"Hesekiel","chapter":"35","verse":"13","text":"Och ni har förhärligat er själva mot mig med er mun och har mångdubblat era ord mot mig. Jag har hört det."},{"book":"Hesekiel","chapter":"35","verse":"14","text":"Så säger Herrarnas Herre (Adonaj Jahve): När hela jorden fröjdas ska jag göra dig öde."},{"book":"Hesekiel","chapter":"35","verse":"15","text":"Som du gladdes över Israels hus arv, eftersom det var öde, så ska jag göra mot dig. Du ska bli ödelagd, Seirs berg och hela Edom och allt som finns i det. Och de ska veta (vara intimt förtrogna med ) att jag är Herren (Jahve)."}]}