{"data":[{"book":"Hesekiel","chapter":"44","verse":"1","text":"Därefter förde han mig tillbaka mot helgedomens yttre port, den som vette åt öster. Den var nu stängd."},{"book":"Hesekiel","chapter":"44","verse":"2","text":"Herren (Jave) sade till mig: ”Denna port ska förbli stängd och inte mer öppnas, och ingen ska gå in genom den, för Herren, Israels Gud, har gått in genom den. Därför ska den vara stängd."},{"book":"Hesekiel","chapter":"44","verse":"3","text":"Men fursten, eftersom han är furste, ska få sitta där och äta sitt bröd inför Herrens ansikte. Han ska då gå in genom portens förhus, och samma väg ska han gå ut igen.”"},{"book":"Hesekiel","chapter":"44","verse":"4","text":"Sedan förde han mig genom norra porten till platsen framför huset. Jag fick då se hur Herrens härlighet uppfyllde Herrens hus. Då föll jag ner på mitt ansikte."},{"book":"Hesekiel","chapter":"44","verse":"5","text":"Herren sade till mig: ”Människobarn, ge akt på och se med dina ögon och hör med dina öron allt som jag nu säger till dig om alla stadgar angående Herrens hus och om alla förordningar (ordagrant: saker inristat) angående Herrens hus och om all undervisning (Torah) som rör det. Lägg märke till ingången till huset och helgedomens alla utgångar."},{"book":"Hesekiel","chapter":"44","verse":"6","text":"Säg till Israels hus, det upproriska: Så säger Herren Gud: Nu får det vara nog med alla era vidrigheter, ni av Israels hus."},{"book":"Hesekiel","chapter":"44","verse":"7","text":"Ni har låtit främlingar med oomskuret hjärta och oomskuret kött komma in i min helgedom och vara där, så att mitt hus har blivit vanhelgat, medan ni bar fram min mat, fett och blod. Mitt förbund har därmed brutits, för att inte tala om alla era andra vidrigheter."},{"book":"Hesekiel","chapter":"44","verse":"8","text":"Ni har inte själva utfört tjänsten vid mina heliga föremål, utan ni har satt andra att göra tjänst åt er i min helgedom."},{"book":"Hesekiel","chapter":"44","verse":"9","text":"Så säger Herren Gud: Ingen främling med oomskuret hjärta och oomskuret kött får komma in i min helgedom, ingen av de främlingar som finns bland Israels barn."},{"book":"Hesekiel","chapter":"44","verse":"10","text":"Också de leviter som övergav mig när Israel for vilse, de som själva for vilse och övergav mig och följde sina avgudar, de måste bära sin missgärning."},{"book":"Hesekiel","chapter":"44","verse":"11","text":"De ska i min helgedom svara för vakttjänstgöringen vid husets portar och annan tjänstgöring i huset. De ska slakta brännoffer och slaktoffer åt folket och ska stå inför dem och betjäna dem."},{"book":"Hesekiel","chapter":"44","verse":"12","text":"Eftersom de betjänade dem inför deras avgudar och därmed var en orsak till synd för Israels folk, därför har jag svurit med upplyft hand, förkunnar (säger, proklamerar) Herren Gud, att de ska få bära sin missgärning."},{"book":"Hesekiel","chapter":"44","verse":"13","text":"De ska inte få komma mig nära för att tjäna som präster inför mig eller för att komma nära mina heliga föremål, de högheliga, utan de ska bära sin skam och de avskyvärda synder som de begått."},{"book":"Hesekiel","chapter":"44","verse":"14","text":"Jag ska låta dem sköta om tempelbyggnaden och utföra allt arbete i den och allt som där ska göras."},{"book":"Hesekiel","chapter":"44","verse":"15","text":"Men de levitiska präster som tjänstgjorde vid min helgedom, nämligen Sadoks söner, när de andra israeliterna for vilse och gick bort ifrån mig, de ska få träda fram till mig för att göra tjänst inför mig. De ska stå inför mitt ansikte för att offra fett och blod åt mig, förkunnar (säger, proklamerar) Herren Herren (Adonaj Jahve)."},{"book":"Hesekiel","chapter":"44","verse":"16","text":"De ska gå in i min helgedom, och de ska träda fram till mitt bord för att tjänstgöra inför mig och utföra vad som ska utföras åt mig."},{"book":"Hesekiel","chapter":"44","verse":"17","text":"När de kommer in i den inre förgårdens portar, ska de ta på sig linnekläder. De får inte ha på sig något av ylle, när de gör tjänst i den inre förgårdens portar och inne i templet."},{"book":"Hesekiel","chapter":"44","verse":"18","text":"De ska ha huvudbonader av linne på huvudet och benkläder av linne runt höfterna. De får inte klä sig i något som gör att de svettas."},{"book":"Hesekiel","chapter":"44","verse":"19","text":"När de sedan går ut på den yttre förgården, till folket på den yttre förgården, ska de ta av sig de kläder som de gjort tjänst i och lämna kvar dem i helgedomens tempelkamrar och klä sig i andra kläder, så att de inte gör folket heligt med sina kläder."},{"book":"Hesekiel","chapter":"44","verse":"20","text":"De ska inte raka huvudet, men inte heller låta håret växa fritt utan klippa sitt huvudhår kort."},{"book":"Hesekiel","chapter":"44","verse":"21","text":"Vin får ingen präst dricka när han har kommit in på den inre förgården."},{"book":"Hesekiel","chapter":"44","verse":"22","text":"En änka eller en frånskild kvinna får han inte ta till hustru utan endast en jungfru av Israels släkt. Men han får ta en änka, om hon är änka efter en präst."},{"book":"Hesekiel","chapter":"44","verse":"23","text":"De ska lära mitt folk att skilja mellan heligt och oheligt och undervisa dem om skillnaden mellan orent och rent."},{"book":"Hesekiel","chapter":"44","verse":"24","text":"I rättstvister ska de uppträda som domare och ska döma efter mina påbud (bindande juridiska beslut). Min undervisning och mina förordningar (ordagrant: saker inristat) ska de iaktta vid alla mina högtider, och mina sabbater ska de hålla heliga."},{"book":"Hesekiel","chapter":"44","verse":"25","text":"Ingen av dem får orena sig genom att gå in till en död. Endast genom far eller mor, son eller dotter eller bror, eller genom en syster som inte har tillhört någon man får han orena sig."},{"book":"Hesekiel","chapter":"44","verse":"26","text":"Men när han därefter har blivit ren, måste han vänta ytterligare sju dagar,"},{"book":"Hesekiel","chapter":"44","verse":"27","text":"och den dag, då han går in i helgedomen, på den inre förgården, för att göra tjänst i helgedomen, ska han bära fram ett syndoffer för sig, förkunnar (säger, proklamerar) Herren Herren (Adonaj Jahve)."},{"book":"Hesekiel","chapter":"44","verse":"28","text":"Detta ska vara deras arvedel, att jag själv är deras arvedel. Ni ska inte ge dem någon egendom i Israel, för jag själv är deras egendom."},{"book":"Hesekiel","chapter":"44","verse":"29","text":"Matoffret, syndoffret och skuldoffret ska de äta, och allt tillspillogivet i Israel ska tillhöra dem."},{"book":"Hesekiel","chapter":"44","verse":"30","text":"Det första av förstlingsfrukterna och alla slags offergåvor, vad ni än bär fram som offergåva, ska tillhöra prästerna. Det första av ert mjöl ska ni ge åt prästen, för att välsignelse ska vila över ditt hus."},{"book":"Hesekiel","chapter":"44","verse":"31","text":"Inget självdött eller ihjälrivet djur får prästerna äta, vare sig fågel eller boskapsdjur."}]}