{"data":[{"book":"Hesekiel","chapter":"5","verse":"1","text":"”Och du människobarn, ta dig ett skarpt svärd, som en barberares rakkniv ska du ta det och låta det gå över ditt huvud och över ditt skägg. Ta sedan vågen och väg och dela håret."},{"book":"Hesekiel","chapter":"5","verse":"2","text":"En tredjedel ska du bränna i eld i stadens mitt när dagarna för belägringen är fullföljda,"},{"book":"Hesekiel","chapter":"5","verse":"3","text":"Du ska även ta några få strån av det och binda in det i hörnet på din skjorta."},{"book":"Hesekiel","chapter":"5","verse":"4","text":"Och av dem ska du ta (några) och kasta dem i mitten av elden och bränna dem i elden, därifrån ska en eld dra fram i hela Israels hus."},{"book":"Hesekiel","chapter":"5","verse":"5","text":"Så säger Herrarnas Herre (Adonaj Jahve): Detta är Jerusalem! Jag har satt henne i mitten av folken och länderna är runtomkring."},{"book":"Hesekiel","chapter":"5","verse":"6","text":"Och hon gjorde uppror mot mina påbud (bindande juridiska beslut) i att göra mer ondska än folken, och mot mina förordningar (ordagrant ”saker inristat”) mer än länderna runtomkring henne, för de förkastade mina påbud (bindande juridiska beslut) och mina förordningar (ordagrant ”saker inristat”) har de inte vandrat efter."},{"book":"Hesekiel","chapter":"5","verse":"7","text":"Därför säger Herrarnas Herre (Adonaj Jahve) så: Eftersom ni har överträffat länderna runtomkring er genom att inte vandra efter mina förordningar (ordagrant ”saker inristat”) och inte heller har gjort (följt) mina påbud (bindande juridiska beslut) och folkens påbud (bindande juridiska beslut) runtomkring har ni inte heller gjort."},{"book":"Hesekiel","chapter":"5","verse":"8","text":"Därför säger Herrarnas Herre (Adonaj Jahve) så: Se, jag är emot er, även jag, och jag ska verkställa mina domar i din mitt, till folkens ögon (i folkens åsyn)."},{"book":"Hesekiel","chapter":"5","verse":"9","text":"Och jag ska göra i dig [Jerusalem], det som jag aldrig tidigare gjort [värre än alla tidigare domar, se Klag 4:6; Dan 9:12; Matt 24:21] och som jag aldrig senare kommer att göra, på grund av alla dina styggelser (detta avskyvärda) [plural – avgudadyrkan, onda gärningar, osv]."},{"book":"Hesekiel","chapter":"5","verse":"10","text":"Därför ska fäderna äta sina söner i din mitt och sönerna ska äta sina fäder, och jag ska verkställa domen i din mitt, och hela din kvarleva ska jag sprida ut till alla vindar."},{"book":"Hesekiel","chapter":"5","verse":"11","text":"Så sant jag lever, förkunnar (säger, proklamerar) Herrarnas Herre (Adonaj Jahve): Eftersom du har orenat min helgedom med alla dina avskyvärda ting och med alla dina styggelser, ska jag även med säkerhet förminska dig och inte skona mitt öga och även jag ska inte ha något medlidande."},{"book":"Hesekiel","chapter":"5","verse":"12","text":"En tredjedel av er ska dö genom pest och genom hungersnöd ska de bli förtärda i din mitt,"},{"book":"Hesekiel","chapter":"5","verse":"13","text":"Så ska min vrede förbruka sig själv och jag ska tillfredsställa mitt raseri över dem och jag ska få lindring, och de ska veta (vara intimt förtrogna med) att jag Herren (Jahve) har talat i min nitälskan när jag förbrukade mitt raseri över dem."},{"book":"Hesekiel","chapter":"5","verse":"14","text":"Jag ska göra dig till en förundran och en förebråelse bland folken som är runtomkring dig till ögonen på (i åsynen av) alla som går förbi."},{"book":"Hesekiel","chapter":"5","verse":"15","text":"Så ska det bli en förebråelse och ett hån (glåpord), en lärdom och en förundran för folken runtomkring dig, när jag verkställer domen i dig i vrede och i raseri och i ursinniga tillrättavisningar. Jag Herren (Jahve) har talat det."},{"book":"Hesekiel","chapter":"5","verse":"16","text":"Jag sänder de onda pilarna över dem med hungersnöd som är till fördärv, som jag sänder för att fördärva dig, och jag förökar hungersnöden över dig och ska bryta din brödstav i bitar,"},{"book":"Hesekiel","chapter":"5","verse":"17","text":"och jag ska sända över dig hungersnöd och onda djur och de ska beröva dig, och pest och blod ska passera genom dig och jag ska sända svärdet över dig. Jag Herren (Jahve) har talat det.”"}]}