{"data":[{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"1","text":"យុឞ្មត្ប្រត្យក្ឞេ នម្រះ កិន្តុ បរោក្ឞេ ប្រគល្ភះ បៅលោៜហំ ខ្រីឞ្ដស្យ ក្ឞាន្ត្យា វិនីត្យា ច យុឞ្មាន៑ ប្រាត៌្ហយេ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"2","text":"មម ប្រាត៌្ហនីយមិទំ វយំ យៃះ ឝារីរិកាចារិណោ មន្យាមហេ តាន៑ ប្រតិ យាំ ប្រគល្ភតាំ ប្រកាឝយិតុំ និឝ្ចិនោមិ សា ប្រគល្ភតា សមាគតេន មយាចរិតវ្យា ន ភវតុ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"3","text":"យតះ ឝរីរេ ចរន្តោៜបិ វយំ ឝារីរិកំ យុទ្ធំ ន កុម៌្មះ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"4","text":"អស្មាកំ យុទ្ធាស្ត្រាណិ ច ន ឝារីរិកានិ កិន្ត្វីឝ្វរេណ ទុគ៌ភញ្ជនាយ ប្រពលានិ ភវន្តិ,"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"5","text":"តៃឝ្ច វយំ វិតក៌ាន៑ ឦឝ្វរីយតត្ត្វជ្ញានស្យ ប្រតិពន្ធិកាំ សវ៌្វាំ ចិត្តសមុន្នតិញ្ច និបាតយាមះ សវ៌្វសង្កល្បញ្ច ពន្ទិនំ ក្ឫត្វា ខ្រីឞ្ដស្យាជ្ញាគ្រាហិណំ កុម៌្មះ,"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"6","text":"យុឞ្មាកម៑ អាជ្ញាគ្រាហិត្វេ សិទ្ធេ សតិ សវ៌្វស្យាជ្ញាលង្ឃនស្យ ប្រតីការំ កត៌្តុម៑ ឧទ្យតា អាស្មហេ ច។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"7","text":"យទ៑ ទ្ឫឞ្ដិគោចរំ តទ៑ យុឞ្មាភិ រ្ទ្ឫឝ្យតាំ។ អហំ ខ្រីឞ្ដស្យ លោក ឥតិ ស្វមនសិ យេន វិជ្ញាយតេ ស យថា ខ្រីឞ្ដស្យ ភវតិ វយម៑ អបិ តថា ខ្រីឞ្ដស្យ ភវាម ឥតិ បុនវ៌ិវិច្យ តេន ពុធ្យតាំ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"8","text":"យុឞ្មាកំ និបាតាយ តន្នហិ កិន្តុ និឞ្ឋាយៃ ប្រភុនា ទត្តំ យទស្មាកំ សាមត៌្ហ្យំ តេន យទ្យបិ កិញ្ចិទ៑ អធិកំ ឝ្លាឃេ តថាបិ តស្មាន្ន ត្របិឞ្យេ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"9","text":"អហំ បត្រៃ រ្យុឞ្មាន៑ ត្រាសយាមិ យុឞ្មាភិរេតន្ន មន្យតាំ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"10","text":"តស្យ បត្រាណិ គុរុតរាណិ ប្រពលានិ ច ភវន្តិ កិន្តុ តស្យ ឝារីរសាក្ឞាត្ការោ ទុព៌្ពល អាលាបឝ្ច តុច្ឆនីយ ឥតិ កៃឝ្ចិទ៑ ឧច្យតេ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"11","text":"កិន្តុ បរោក្ឞេ បត្រៃ រ្ភាឞមាណា វយំ យាទ្ឫឝាះ ប្រកាឝាមហេ ប្រត្យក្ឞេ កម៌្ម កុវ៌្វន្តោៜបិ តាទ្ឫឝា ឯវ ប្រកាឝិឞ្យាមហេ តត៑ តាទ្ឫឝេន វាចាលេន ជ្ញាយតាំ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"12","text":"ស្វប្រឝំសកានាំ កេឞាញ្ចិន្មធ្យេ ស្វាន៑ គណយិតុំ តៃះ ស្វាន៑ ឧបមាតុំ វា វយំ ប្រគល្ភា ន ភវាមះ, យតស្តេ ស្វបរិមាណេន ស្វាន៑ បរិមិមតេ ស្វៃឝ្ច ស្វាន៑ ឧបមិភតេ តស្មាត៑ និព៌្ពោធា ភវន្តិ ច។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"13","text":"វយម៑ អបរិមិតេន ន ឝ្លាឃិឞ្យាមហេ កិន្ត្វីឝ្វរេណ ស្វរជ្ជ្វា យុឞ្មទ្ទេឝគាមិ យត៑ បរិមាណម៑ អស្មទត៌្ហំ និរូបិតំ តេនៃវ ឝ្លាឃិឞ្យាមហេ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"14","text":"យុឞ្មាកំ ទេឝោៜស្មាភិរគន្តវ្យស្តស្មាទ៑ វយំ ស្វសីមាម៑ ឧល្លង្ឃាមហេ តន្នហិ យតះ ខ្រីឞ្ដស្យ សុសំវាទេនាបរេឞាំ ប្រាគ៑ វយមេវ យុឞ្មាន៑ ប្រាប្តវន្តះ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"15","text":"វយំ ស្វសីមាម៑ ឧល្លង្ឃ្យ បរក្ឞេត្រេណ ឝ្លាឃាមហេ តន្នហិ, កិញ្ច យុឞ្មាកំ វិឝ្វាសេ វ្ឫទ្ធិំ គតេ យុឞ្មទ្ទេឝេៜស្មាកំ សីមា យុឞ្មាភិទ៌ីគ៌្ហំ វិស្តារយិឞ្យតេ,"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"16","text":"តេន វយំ យុឞ្មាកំ បឝ្ចិមទិក្ស្ថេឞុ ស្ថានេឞុ សុសំវាទំ ឃោឞយិឞ្យាមះ, ឥត្ថំ បរសីមាយាំ បរេណ យត៑ បរិឞ្ក្ឫតំ តេន ន ឝ្លាឃិឞ្យាមហេ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"17","text":"យះ កឝ្ចិត៑ ឝ្លាឃមានះ ស្យាត៑ ឝ្លាឃតាំ ប្រភុនា ស ហិ។"},{"book":"២ ករិន្ថិនះ","chapter":"10","verse":"18","text":"ស្វេន យះ ប្រឝំស្យតេ ស បរីក្ឞិតោ នហិ កិន្តុ ប្រភុនា យះ ប្រឝំស្យតេ ស ឯវ បរីក្ឞិតះ។"}]}