{"data":[{"book":"yOhanaH","chapter":"8","verse":"1","text":"pratyUSE yIzuH panarmandiram Agacchat"},{"book":"yOhanaH","chapter":"8","verse":"2","text":"tataH sarvvESu lOkESu tasya samIpa AgatESu sa upavizya tAn upadESTum Arabhata|"},{"book":"yOhanaH","chapter":"8","verse":"3","text":"tadA adhyApakAH phirUzinanjca vyabhicArakarmmaNi dhRtaM striyamEkAm Aniya sarvvESAM madhyE sthApayitvA vyAharan"},{"book":"yOhanaH","chapter":"8","verse":"4","text":"hE gurO yOSitam imAM vyabhicArakarmma kurvvANAM lOkA dhRtavantaH|"},{"book":"yOhanaH","chapter":"8","verse":"5","text":"EtAdRzalOkAH pASANAghAtEna hantavyA iti vidhirmUsAvyavasthAgranthE likhitOsti kintu bhavAn kimAdizati?"},{"book":"yOhanaH","chapter":"8","verse":"6","text":"tE tamapavadituM parIkSAbhiprAyENa vAkyamidam apRcchan kintu sa prahvIbhUya bhUmAvaggalyA lEkhitum Arabhata|"},{"book":"yOhanaH","chapter":"8","verse":"7","text":"tatastaiH punaH punaH pRSTa utthAya kathitavAn yuSmAkaM madhyE yO janO niraparAdhI saEva prathamam EnAM pASANEnAhantu|"},{"book":"yOhanaH","chapter":"8","verse":"8","text":"pazcAt sa punazca prahvIbhUya bhUmau lEkhitum Arabhata|"},{"book":"yOhanaH","chapter":"8","verse":"9","text":"tAM kathaM zrutvA tE svasvamanasi prabOdhaM prApya jyESThAnukramaM EkaikazaH sarvvE bahiragacchan tatO yIzurEkAkI tayakttObhavat madhyasthAnE daNPAyamAnA sA yOSA ca sthitA|"},{"book":"yOhanaH","chapter":"8","verse":"10","text":"tatpazcAd yIzurutthAya tAM vanitAM vinA kamapyaparaM na vilOkya pRSTavAn hE vAmE tavApavAdakAH kutra? kOpi tvAM kiM na daNPayati?"},{"book":"yOhanaH","chapter":"8","verse":"11","text":"sAvadat hE mahEccha kOpi na tadA yIzuravOcat nAhamapi daNPayAmi yAhi punaH pApaM mAkArSIH|"},{"book":"yOhanaH","chapter":"8","verse":"12","text":"tatO yIzuH punarapi lOkEbhya itthaM kathayitum Arabhata jagatOhaM jyOtiHsvarUpO yaH kazcin matpazcAda gacchati sa timirE na bhramitvA jIvanarUpAM dIptiM prApsyati|"},{"book":"yOhanaH","chapter":"8","verse":"13","text":"tataH phirUzinO'vAdiSustvaM svArthE svayaM sAkSyaM dadAsi tasmAt tava sAkSyaM grAhyaM na bhavati|"},{"book":"yOhanaH","chapter":"8","verse":"14","text":"tadA yIzuH pratyuditavAn yadyapi svArthE'haM svayaM sAkSyaM dadAmi tathApi mat sAkSyaM grAhyaM yasmAd ahaM kuta AgatOsmi kva yAmi ca tadahaM jAnAmi kintu kuta AgatOsmi kutra gacchAmi ca tad yUyaM na jAnItha|"},{"book":"yOhanaH","chapter":"8","verse":"15","text":"yUyaM laukikaM vicArayatha nAhaM kimapi vicArayAmi|"},{"book":"yOhanaH","chapter":"8","verse":"16","text":"kintu yadi vicArayAmi tarhi mama vicArO grahItavyO yatOham EkAkI nAsmi prErayitA pitA mayA saha vidyatE|"},{"book":"yOhanaH","chapter":"8","verse":"17","text":"dvayO rjanayOH sAkSyaM grahaNIyaM bhavatIti yuSmAkaM vyavasthAgranthE likhitamasti|"},{"book":"yOhanaH","chapter":"8","verse":"18","text":"ahaM svArthE svayaM sAkSitvaM dadAmi yazca mama tAtO mAM prEritavAn sOpi madarthE sAkSyaM dadAti|"},{"book":"yOhanaH","chapter":"8","verse":"19","text":"tadA tE'pRcchan tava tAtaH kutra? tatO yIzuH pratyavAdId yUyaM mAM na jAnItha matpitaranjca na jAnItha yadi mAm akSAsyata tarhi mama tAtamapyakSAsyata|"},{"book":"yOhanaH","chapter":"8","verse":"20","text":"yIzu rmandira upadizya bhaNPAgArE kathA EtA akathayat tathApi taM prati kOpi karaM nOdatOlayat|"},{"book":"yOhanaH","chapter":"8","verse":"21","text":"tataH paraM yIzuH punaruditavAn adhunAhaM gacchAmi yUyaM mAM gavESayiSyatha kintu nijaiH pApai rmariSyatha yat sthAnam ahaM yAsyAmi tat sthAnam yUyaM yAtuM na zakSyatha|"},{"book":"yOhanaH","chapter":"8","verse":"22","text":"tadA yihUdIyAH prAvOcan kimayam AtmaghAtaM kariSyati? yatO yat sthAnam ahaM yAsyAmi tat sthAnam yUyaM yAtuM na zakSyatha iti vAkyaM bravIti|"},{"book":"yOhanaH","chapter":"8","verse":"23","text":"tatO yIzustEbhyaH kathitavAn yUyam adhaHsthAnIyA lOkA aham UrdvvasthAnIyaH yUyam EtajjagatsambandhIyA aham EtajjagatsambandhIyO na|"},{"book":"yOhanaH","chapter":"8","verse":"24","text":"tasmAt kathitavAn yUyaM nijaiH pApai rmariSyatha yatOhaM sa pumAn iti yadi na vizvasitha tarhi nijaiH pApai rmariSyatha|"},{"book":"yOhanaH","chapter":"8","verse":"25","text":"tadA tE 'pRcchan kastvaM? tatO yIzuH kathitavAn yuSmAkaM sannidhau yasya prastAvam A prathamAt karOmi saEva puruSOhaM|"},{"book":"yOhanaH","chapter":"8","verse":"26","text":"yuSmAsu mayA bahuvAkyaM vakttavyaM vicArayitavyanjca kintu matprErayitA satyavAdI tasya samIpE yadahaM zrutavAn tadEva jagatE kathayAmi|"},{"book":"yOhanaH","chapter":"8","verse":"27","text":"kintu sa janakE vAkyamidaM prOkttavAn iti tE nAbudhyanta|"},{"book":"yOhanaH","chapter":"8","verse":"28","text":"tatO yIzurakathayad yadA manuSyaputram Urdvva utthApayiSyatha tadAhaM sa pumAn kEvalaH svayaM kimapi karmma na karOmi kintu tAtO yathA zikSayati tadanusArENa vAkyamidaM vadAmIti ca yUyaM jnjAtuM zakSyatha|"},{"book":"yOhanaH","chapter":"8","verse":"29","text":"matprErayitA pitA mAm EkAkinaM na tyajati sa mayA sArddhaM tiSThati yatOhaM tadabhimataM karmma sadA karOmi|"},{"book":"yOhanaH","chapter":"8","verse":"30","text":"tadA tasyaitAni vAkyAni zrutvA bahuvastAsmin vyazvasan|"},{"book":"yOhanaH","chapter":"8","verse":"31","text":"yE yihUdIyA vyazvasan yIzustEbhyO'kathayat"},{"book":"yOhanaH","chapter":"8","verse":"32","text":"mama vAkyE yadi yUyam AsthAM kurutha tarhi mama ziSyA bhUtvA satyatvaM jnjAsyatha tataH satyatayA yuSmAkaM mOkSO bhaviSyati|"},{"book":"yOhanaH","chapter":"8","verse":"33","text":"tadA tE pratyavAdiSuH vayam ibrAhImO vaMzaH kadApi kasyApi dAsA na jAtAstarhi yuSmAkaM muktti rbhaviSyatIti vAkyaM kathaM bravISi?"},{"book":"yOhanaH","chapter":"8","verse":"34","text":"tadA yIzuH pratyavadad yuSmAnahaM yathArthataraM vadAmi yaH pApaM karOti sa pApasya dAsaH|"},{"book":"yOhanaH","chapter":"8","verse":"35","text":"dAsazca nirantaraM nivEzanE na tiSThati kintu putrO nirantaraM tiSThati|"},{"book":"yOhanaH","chapter":"8","verse":"36","text":"ataH putrO yadi yuSmAn mOcayati tarhi nitAntamEva mukttA bhaviSyatha|"},{"book":"yOhanaH","chapter":"8","verse":"37","text":"yuyam ibrAhImO vaMza ityahaM jAnAmi kintu mama kathA yuSmAkam antaHkaraNESu sthAnaM na prApnuvanti tasmAddhEtO rmAM hantum IhadhvE|"},{"book":"yOhanaH","chapter":"8","verse":"38","text":"ahaM svapituH samIpE yadapazyaM tadEva kathayAmi tathA yUyamapi svapituH samIpE yadapazyata tadEva kurudhvE|"},{"book":"yOhanaH","chapter":"8","verse":"39","text":"tadA tE pratyavOcan ibrAhIm asmAkaM pitA tatO yIzurakathayad yadi yUyam ibrAhImaH santAnA abhaviSyata tarhi ibrAhIma AcAraNavad AcariSyata|"},{"book":"yOhanaH","chapter":"8","verse":"40","text":"Izvarasya mukhAt satyaM vAkyaM zrutvA yuSmAn jnjApayAmi yOhaM taM mAM hantuM cESTadhvE ibrAhIm EtAdRzaM karmma na cakAra|"},{"book":"yOhanaH","chapter":"8","verse":"41","text":"yUyaM svasvapituH karmmANi kurutha tadA tairukttaM na vayaM jArajAtA asmAkam EkaEva pitAsti sa EvEzvaraH"},{"book":"yOhanaH","chapter":"8","verse":"42","text":"tatO yIzunA kathitam IzvarO yadi yuSmAkaM tAtObhaviSyat tarhi yUyaM mayi prEmAkariSyata yatOham IzvarAnnirgatyAgatOsmi svatO nAgatOhaM sa mAM prAhiNOt|"},{"book":"yOhanaH","chapter":"8","verse":"43","text":"yUyaM mama vAkyamidaM na budhyadhvE kutaH? yatO yUyaM mamOpadEzaM sOPhuM na zaknutha|"},{"book":"yOhanaH","chapter":"8","verse":"44","text":"yUyaM zaitAn pituH santAnA EtasmAd yuSmAkaM piturabhilASaM pUrayatha sa A prathamAt naraghAtI tadantaH satyatvasya lEzOpi nAsti kAraNAdataH sa satyatAyAM nAtiSThat sa yadA mRSA kathayati tadA nijasvabhAvAnusArENaiva kathayati yatO sa mRSAbhASI mRSOtpAdakazca|"},{"book":"yOhanaH","chapter":"8","verse":"45","text":"ahaM tathyavAkyaM vadAmi kAraNAdasmAd yUyaM mAM na pratItha|"},{"book":"yOhanaH","chapter":"8","verse":"46","text":"mayi pApamastIti pramANaM yuSmAkaM kO dAtuM zaknOti? yadyahaM tathyavAkyaM vadAmi tarhi kutO mAM na pratitha?"},{"book":"yOhanaH","chapter":"8","verse":"47","text":"yaH kazcana IzvarIyO lOkaH sa IzvarIyakathAyAM manO nidhattE yUyam IzvarIyalOkA na bhavatha tannidAnAt tatra na manAMsi nidhadvE|"},{"book":"yOhanaH","chapter":"8","verse":"48","text":"tadA yihUdIyAH pratyavAdiSuH tvamEkaH zOmirONIyO bhUtagrastazca vayaM kimidaM bhadraM nAvAdiSma?"},{"book":"yOhanaH","chapter":"8","verse":"49","text":"tatO yIzuH pratyavAdIt nAhaM bhUtagrastaH kintu nijatAtaM sammanyE tasmAd yUyaM mAm apamanyadhvE|"},{"book":"yOhanaH","chapter":"8","verse":"50","text":"ahaM svasukhyAtiM na cESTE kintu cESTitA vicArayitA cApara Eka AstE|"},{"book":"yOhanaH","chapter":"8","verse":"51","text":"ahaM yuSmabhyam atIva yathArthaM kathayAmi yO narO madIyaM vAcaM manyatE sa kadAcana nidhanaM na drakSyati|"},{"book":"yOhanaH","chapter":"8","verse":"52","text":"yihUdIyAstamavadan tvaM bhUtagrasta itIdAnIm avaiSma| ibrAhIm bhaviSyadvAdinanjca sarvvE mRtAH kintu tvaM bhASasE yO narO mama bhAratIM gRhlAti sa jAtu nidhAnAsvAdaM na lapsyatE|"},{"book":"yOhanaH","chapter":"8","verse":"53","text":"tarhi tvaM kim asmAkaM pUrvvapuruSAd ibrAhImOpi mahAn? yasmAt sOpi mRtaH bhaviSyadvAdinOpi mRtAH tvaM svaM kaM pumAMsaM manuSE?"},{"book":"yOhanaH","chapter":"8","verse":"54","text":"yIzuH pratyavOcad yadyahaM svaM svayaM sammanyE tarhi mama tat sammananaM kimapi na kintu mama tAtO yaM yUyaM svIyam IzvaraM bhASadhvE saEva mAM sammanutE|"},{"book":"yOhanaH","chapter":"8","verse":"55","text":"yUyaM taM nAvagacchatha kintvahaM tamavagacchAmi taM nAvagacchAmIti vAkyaM yadi vadAmi tarhi yUyamiva mRSAbhASI bhavAmi kintvahaM tamavagacchAmi tadAkSAmapi gRhlAmi|"},{"book":"yOhanaH","chapter":"8","verse":"56","text":"yuSmAkaM pUrvvapuruSa ibrAhIm mama samayaM draSTum atIvAvAnjchat tannirIkSyAnandacca|"},{"book":"yOhanaH","chapter":"8","verse":"57","text":"tadA yihUdIyA apRcchan tava vayaH panjcAzadvatsarA na tvaM kim ibrAhImam adrAkSIH?"},{"book":"yOhanaH","chapter":"8","verse":"58","text":"yIzuH pratyavAdId yuSmAnahaM yathArthataraM vadAmi ibrAhImO janmanaH pUrvvakAlamArabhyAhaM vidyE|"},{"book":"yOhanaH","chapter":"8","verse":"59","text":"tadA tE pASANAn uttOlya tamAhantum udayacchan kintu yIzu rguptO mantirAd bahirgatya tESAM madhyEna prasthitavAn|"}]}