{"data":[{"book":"प्रकाशितवाक्य","chapter":"8","verse":"1","text":"जालू छेलुये सत्तमी मोहर खोली, तां सै सारे जड़े स्वर्गे च थे अधे घंटे तांई शांत होई गे।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"2","text":"तालू मैं उना सत्तां स्वर्गदूतां जो दिखया जड़े परमेश्वरे दे सामणे खड़ोतयो रेंदे न, कने उना जो सत्त तुरहियां दितियां।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"3","text":"फिरी ओथु ला, इक होर स्वर्गदूत सोने दा इक धूपदान लेईकरी आया कने वेदिया बखे खड़ोई गिया। कने उसयो सारयां लोकां दियां प्राथना समेत बालने तांई बड़ा भरी धुप दिता। उनी धूप कने प्राथना जो उस सोने दिया बेदिया उपर बाली दिता, जड़ी परमेश्वरे दे सिंहासने दे सामणे है।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"4","text":"जालू उनी ऐसा किता, तां धूपे दा धुंआं पबित्र लोकां दियां प्राथना समेत स्वर्गदूते दे हथे ला उठी करी परमेश्वरे दे सामणे गिया।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"5","text":"तालू स्वर्गदूते धूपदाने जो वेदिया दिया अग्गी चे अंगारे भरी दिते, कने धरतिया पर फेंकी दिते, कने फिरी गड़ाके, बिजली, कने अबाजां, कने हिलण होणा लग्गे।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"6","text":"कने सै सत्तों स्वर्गदूत जिना बाल सत्त तुरहियां थियां उना जो बजाणे तांई तैयार होऐ।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"7","text":"पेहले स्वर्गदूते तुरही बजाई कने खूने ला मिलयो ओले कने अग्ग पैदा होई, कने धरतिया पर पेई गे। इसा बजा ला धरतिया दा इक तिहाई हिस्सा फकोई गिया, कने रुखां दी इक तिहाई भी फकोई गे, कने सारा सेला घा भी फकोई गिया।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"8","text":"दुज्जे स्वर्गदूते तुरही बजाई, तां इक अग्ग लगयो बड़े बड्डे पाड़े सांई कोई चीज समुंदरे च पेई गेई, कने इसा बजा ला समुंदर भी इक तिहाई हिस्सा खूने सांई होई गिया,"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"9","text":"कने समुंदरे च रेणेबाले इक तिहाई प्राणी मरी गे। इसला समुंद्रे दे इक तिहाई जाज खत्म होई गे।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"10","text":"तीजे स्वर्गदूते तुरही बजाई, कने इक बड़ा बडा तारा मशाला सांई बलया होया स्वर्गे ला टूटया, कने नदियाँ दे इक तिहाई हिस्से पर, कने ताजा पाणिऐ दे तलाबां पर जाई पिया।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"11","text":"उस तारे दा नां कौड़ा है। इदिया बजा ला सै सारा इक तिहाई पाणी कोड़ा कने जरिला होई गिया, कने उस पांणिऐ जो पीणे बालयां दी मौत होई गेई।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"12","text":"चौथे स्वर्गदूते तुरही बजाई, तां सूरजे दा इक तिहाई, चन्द्रमे दा इक तिहाई कने तारयाँ दे इक तिहाई पर कोई चीज टकराई, इसा बजा ला दिने दे इक तिहाई बकते दीकर सूरज नी चमकया कने चन्द्रमा कने तारे राती दे इक तिहाई बकते दीकर नी चमके।"},{"book":"प्रकाशितवाक्य","chapter":"8","verse":"13","text":"जालू मैं फिरी दिखया, तां अम्बरे च इक बाजे जो बड़े उच्चा उड़दे दिखया कने जोरे ला ऐ बोलदे सुणया की, “जालू आखरी तिन्ना स्वर्गदूतां उना तुरही जो बजाणा जड़ियां उना जो दितियां न, तालू संसारे पर ओंणे बालियां मुसीबतां बड़ियां भयानक न। धरतिया पर रेणे बालयां पर, हाय, हाय, हाय!”"}]}