{"data":[{"book":"प्रकाशितवाक्य","chapter":"9","verse":"1","text":"जालू पंजमे स्वर्गदूते तुरही बजाई, तां मैं स्वर्गे ला धरतिया पर इक तारा पोंदा दिखया, कने उसयो अथाह कुंडे दी चाबी दितियो थी।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"2","text":"उनी अथाह कुंडे जो खोलया, कने कुंडे ला बड़ी बडिया भटिया सांई धुंआ निकलया, कने कुंडे दे धुऐं ला सूरज कने बाताबरन काला होई गिया।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"3","text":"उस धुऐं चे धरतिया पर टिड्डियां निकलियाँ, कने उना जो बिछुआं सांई लोकां जो डंग मारणे दी शक्तियाँ दितियां थियां।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"4-5","text":"जियां कुसी जो बिच्छुऐ दे डंग मारणे ला पीड़ होंदी है, तियां ही इना टिडियां जो पंज मिने दीकर उना दा नुकसान करणे दा हुकम दितया है जिना दे मथे पर परमेश्वर दिया मोहरा दा निशाण नी था। पर उना जो ना तां धरती दे घा जो, ना कुसी बूटे जो कने ना कुसी रुखे दा नुकसान करणा था।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"6","text":"उना पंज मिनयां च लोकां मरणे दे तरीके तोपणे न, पर उना मरी नी सकणा है। उना जो मरणे दी इच्छा होणी, पर उना ला मरी नी होणा।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"7","text":"ऐ टिड्डियाँ दिखणे च लड़ाईया तांई तैयार घोड़यां सांई लगदियां थियां, कने उना अपणे सिरां पर सोने दे मुकुट सांई कुछ पाया था। कने उना दे मुह माणुआं सांई थे।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"8","text":"कने उना दे बाल जनानिया दे बालां सांई लम्बे थे। कने उना दे दंद शेरे दे दंदा सांई पक्के थे।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"9","text":"उना अपणिया छातिया पर लोहे दा कवच पाया था। जालू सै उड़दे थे, तां सै सियुदी अबाज करदे थे, जियां मते घोड़े लड़ाईया च जाणे बाले रथां जो खिचदे बेले करदे न।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"10","text":"उना दियां बिछुआं सांई पूंछा कने डंग थे। कने उना दिया पूंछा च डंक थे, कने उना जो पंज मिने दीकर माणुऐ जो दुख देणे दी शक्ति मिलियो थी।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"11","text":"इक राजा है जड़ा उना जो काबू करदा है। सै सेई शैताने दा दूत है जिनी अथाह कुंडे जो खोलया था, उदा ना इब्रानी भाषा च अबद्दोन है, कने यूनानी भाषा च अपुल्लयोन है, जिदा मतलब है की सै जड़ा नाश करदा है।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"12","text":"पंज मिने बाद सै मुसीबत खत्म होई जाणी। पर इदे बाद भी होर दो मुसीबतां ओंणे बालियां न।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"13","text":"इदे बाद जालू छेमे स्वर्गदूते अपणी तुरही बजाई। जालू उनी उसयो बजाया तां मैं परमेश्वरे दे सामणे धूप बोलने बालिया वेदिया दे चोरो कुणा ला इक अबाज सुणोई,"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"14","text":"उना अबाजां छेमे स्वर्गदूते ला बोलया, “उना चार शैताने दे दूतां जो खोली दे जड़े फराता नाऐ दिया खड्डा दे बखे बनयो न।”"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"15","text":"इस तांई तालू सै चारों शैताने दे दूत खोली दिते। सै पेहले ला ही तैयार थे कने उना जो बोलया था की इस मिने, इस दिन, इस साल तांई इतंजार करा कने हुण ऐ बकत आई गिया था। उना जो संसारे दे इक हिस्सा लोकां जो मारणा था।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"16","text":"ओथु घोड़े पर सवार सेनिका दी फौज गिठी होई, जिना दी गिणती मैं 20 करोड़ सुणी।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"17","text":"सै घोड़े कने उना दे सवार जिना जो मैं दर्शण च दिखया, सै उना दे रक्षा करणे बाले कवच अग्गी सांई लाल, गाड़ी नीली कने गंधक सांई पिली थी। घोड़यां दे सिर शेरां दे सिरा सांई लगदे थे, उदे मूऐ ला अग्ग, धुंआ कने गंधक निकला दे थे।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"18","text":"इना उना मुसीबतां ला, जड़ियां घोड़यां दे मुआं ला निकलने बाली अग्ग, धुंआ, कने गन्धक थी, इना ला इक तिहाई लोक मारी दिते।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"19","text":"पर उना घोड़यां बाल लोकां जो मारणे तांई दो लग चीजां थियां, पेली तां सै उना दे मुऐ ला निकलदी थी, दुज्जी उना दिया पुछां च थी। क्योंकि उना दियां पूंछा सप्पां सांई थियां, कने उना चे लोकां जो कटणे तांई सिर थे।"},{"book":"प्रकाशितवाक्य","chapter":"9","verse":"20-21","text":"पर बाकी लोक जड़े उना मुसीबतां ला पेहले नी मरयो थे, उना हल्ले भी अपणे बुरे कम्म करणा नी छडे। उना हत्या करणा, टूणा-टोटका, नाजायज रिश्ते, चोरी करणा नी छडया। उना बुरियां आत्मा कने अपणे हथां ला बणियां चीजां दियां पूजा करणा भी नी छडया, जियां की सोने या चांदी या पितल या पत्थर या लकड़िया ला बणियां मूर्तियां, जड़ियां ना तां दिखी सकदियां, कने ना सुणदियां, कने ना ही चलदियां न।"}]}