{"data":[{"book":"रसूलों","chapter":"1","verse":"1","text":"ऐ थियुफ़िलुस मैने पहली किताब1:1 पहली किताब लूक़ा की इन्जील है  उन सब बातों के बयान में लिखी जो ईसा शुरू; में करता और सिखाता रहा।"},{"book":"रसूलों","chapter":"1","verse":"2","text":"उस दिन तक जिसमें वो उन रसूलों को जिन्हें उसने चुना था रूह — उल — क़ुद्दूस के वसीले से हुक्म देकर ऊपर उठाया गया।"},{"book":"रसूलों","chapter":"1","verse":"3","text":"ईसा ने तकलीफ़ सहने के बाद बहुत से सबूतों से अपने आपको उन पर ज़िन्दा ज़ाहिर भी किया, चुनाँचे वो चालीस दिन तक उनको नज़र आता और ख़ुदा की बादशाही की बातें कहता रहा।"},{"book":"रसूलों","chapter":"1","verse":"4","text":"और उनसे मिलकर उन्हें हुक्म दिया, “येरूशलेम से बाहर न जाओ, बल्कि बाप के उस वा'दे के पूरा होने का इन्तिज़ार करो, जिसके बारे में तुम मुझ से सुन चुके हो,"},{"book":"रसूलों","chapter":"1","verse":"5","text":"क्यूँकि युहन्ना ने तो पानी से बपतिस्मा दिया मगर तुम थोड़े दिनों के बाद रूह — उल — क़ुद्दूस से बपतिस्मा पाओगे।”"},{"book":"रसूलों","chapter":"1","verse":"6","text":"पस उन्होंने इकट्ठा होकर पूछा, “ऐ ख़ुदावन्द! क्या तू इसी वक़्त इस्राईल को बादशाही फिर' अता करेगा?”"},{"book":"रसूलों","chapter":"1","verse":"7","text":"उसने उनसे कहा, “उन वक़्तों और मी'आदों का जानना, जिन्हें बाप ने अपने ही इख़्तियार में रख्खा है, तुम्हारा काम नहीं।"},{"book":"रसूलों","chapter":"1","verse":"8","text":"लेकिन जब रूह — उल — क़ुद्दूस तुम पर नाज़िल होगा तो तुम ताक़त पाओगे; और येरूशलेम और तमाम यहूदिया और सामरिया में, बल्कि ज़मीन के आख़ीर तक मेरे गवाह होगे।”"},{"book":"रसूलों","chapter":"1","verse":"9","text":"ये कहकर वो उनको देखते देखते ऊपर उठा लिया गया, और बादलों ने उसे उनकी नज़रों से छिपा लिया।"},{"book":"रसूलों","chapter":"1","verse":"10","text":"उसके जाते वक़्त वो आसमान की तरफ़ ग़ौर से देख रहे थे, तो देखो, दो मर्द सफ़ेद पोशाक पहने उनके पास आ खड़े हुए,"},{"book":"रसूलों","chapter":"1","verse":"11","text":"और कहने लगे, “ऐ गलीली मर्दो। तुम क्यूँ खड़े आसमान की तरफ़ देखते हो? यही ईसा जो तुम्हारे पास से आसमान पर उठाया गया है, इसी तरह फिर आएगा जिस तरह तुम ने उसे आसमान पर जाते देखा है।”"},{"book":"रसूलों","chapter":"1","verse":"12","text":"तब वो उस पहाड़ से जो ज़ैतून का कहलाता है और येरूशलेम के नज़दीक सबत की मन्ज़िल के फ़ासले1:12 मन्ज़िल के फ़ासले ज़ैतून का पहाड़ येरूशलेम से 3:219 क़िलो मीटर की दूर है  पर है येरूशलेम को फिरे।"},{"book":"रसूलों","chapter":"1","verse":"13","text":"और जब उसमें दाख़िल हुए तो उस बालाख़ाने पर चढ़े जिस में वो या'नी पतरस और यूहन्ना, और या'क़ूब और अन्द्रियास और फ़िलिप्पुस, तोमा, बरतुल्माई, मत्ती, हलफ़ी का बेटा या'क़ूब, शमौन ज़ेलोतेस और या'क़ूब का बेटा यहूदाह रहते थे।"},{"book":"रसूलों","chapter":"1","verse":"14","text":"ये सब के सब चन्द 'औरतों और ईसा की माँ मरियम और उसके भाइयों के साथ एक दिल होकर दुआ में मशग़ूल रहे।"},{"book":"रसूलों","chapter":"1","verse":"15","text":"उन्हीं दिनों पतरस भाइयों में जो तक़रीबन एक सौ बीस शख़्सों की जमा'अत थी खड़ा होकर कहने लगा,"},{"book":"रसूलों","chapter":"1","verse":"16","text":"“ऐ भाइयों उस नबुव्वत का पूरा होना ज़रूरी था जो रूह — उल — क़ुद्दूस ने दाऊद के ज़बानी उस यहूदा के हक़ में पहले कहा था, जो ईसा के पकड़ने वालों का रहनुमा हुआ।"},{"book":"रसूलों","chapter":"1","verse":"17","text":"क्यूँकि वो हम में शुमार किया गया और उस ने इस ख़िदमत का हिस्सा पाया।”"},{"book":"रसूलों","chapter":"1","verse":"18","text":"उस ने बदकारी की कमाई से एक खेत ख़रीदा, और सिर के बल गिरा और उसका पेट फट गया और उसकी सब आँतड़ीयां निकल पड़ीं।"},{"book":"रसूलों","chapter":"1","verse":"19","text":"और ये येरूशलेम के सब रहने वालों को मा'लूम हुआ, यहाँ तक कि उस खेत का नाम उनकी ज़बान में हैक़लेदमा पड़ गया या'नी [ख़ून का खेत]।"},{"book":"रसूलों","chapter":"1","verse":"20","text":"क्यूँकि ज़बूर में लिखा है,"},{"book":"रसूलों","chapter":"1","verse":"21","text":"पस जितने 'अर्से तक ख़ुदावन्द ईसा हमारे साथ आता जाता रहा, यानी यूहन्ना के बपतिस्मे से लेकर ख़ुदावन्द के हमारे पास से उठाए जाने तक — जो बराबर हमारे साथ रहे,"},{"book":"रसूलों","chapter":"1","verse":"22","text":"चाहिए कि उन में से एक आदमी हमारे साथ उसके जी उठने का गवाह बने।"},{"book":"रसूलों","chapter":"1","verse":"23","text":"फिर उन्होंने दो को पेश किया। एक यूसुफ़ को जो बरसब्बा कहलाता है और जिसका लक़ब यूसतुस है। दूसरा मत्तय्याह को।"},{"book":"रसूलों","chapter":"1","verse":"24","text":"और ये कह कर दुआ की, “ऐ ख़ुदावन्द! तू जो सब के दिलों को जानता है, ये ज़ाहिर कर कि इन दोनों में से तूने किस को चुना है"},{"book":"रसूलों","chapter":"1","verse":"25","text":"ताकि वह इस ख़िदमत और रसूलों की जगह ले, जिसे यहूदाह छोड़ कर अपनी जगह गया।”"},{"book":"रसूलों","chapter":"1","verse":"26","text":"फिर उन्होंने उनके बारे में पर्ची डाली, और पर्ची मत्तय्याह के नाम की निकली। पस वो उन ग्यारह रसूलों के साथ शुमार किया गया।"}]}