{"data":[{"book":"रसूलों","chapter":"17","verse":"1","text":"फिर वो अम्फ़िपुलिस और अपुल्लोनिया होकर थिस्सलुनीकियों शहर में आए, जहाँ यहूदियों का इबादतख़ाना था।"},{"book":"रसूलों","chapter":"17","verse":"2","text":"और पौलुस अपने दस्तूर के मुवाफ़िक़ उनके पास गया, और तीन सबतों को किताब — ए — मुक़द्दस से उनके साथ बहस की।"},{"book":"रसूलों","chapter":"17","verse":"3","text":"और उनके मतलब खोल खोलकर दलीलें पेश करता था, कि मसीह को दुःख उठाना और मुर्दों में से जी उठना ज़रूर था और ईसा जिसकी मैं तुम्हें ख़बर देता हूँ मसीह है।"},{"book":"रसूलों","chapter":"17","verse":"4","text":"उनमें से कुछ ने मान लिया और पौलुस और सीलास के शरीक हुए और ख़ुदा परस्त यूनानियों की एक बड़ी जमा'अत और बहुत सी शरीफ़ औरतें17:4 शरीफ़ औरतें ये हाकिमों की बीवियाँ थी  भी उन की शरीक हुईं।"},{"book":"रसूलों","chapter":"17","verse":"5","text":"मगर यहूदियों ने हसद में आकर बाज़ारी आदमियों में से कई बदमाशों को अपने साथ लिया और भीड़ लगा कर शहर में फ़साद करने लगे। और यासोन का घर घेरकर उन्हें लोगों के सामने लाना चाहा।"},{"book":"रसूलों","chapter":"17","verse":"6","text":"और जब उन्हें न पाया तो यासोन और कई और भाइयों को शहर के हाकिमों के पास चिल्लाते हुए खींच ले गए कि वो शख़्स जिन्हों ने जहान को बा'ग़ी कर दिया, यहाँ भी आए हैं।"},{"book":"रसूलों","chapter":"17","verse":"7","text":"और यासोन ने उन्हें अपने यहाँ उतारा है और ये सब के सब क़ैसर के अहकाम की मुख़ालिफ़त करके कहते हैं, कि बादशाह तो और ही है या'नी ईसा,"},{"book":"रसूलों","chapter":"17","verse":"8","text":"ये सुन कर आम लोग और शहर के हाकिम घबरा गए।"},{"book":"रसूलों","chapter":"17","verse":"9","text":"और उन्हों ने यासोन और बाक़ियों की ज़मानत लेकर उन्हें छोड़ दिया।"},{"book":"रसूलों","chapter":"17","verse":"10","text":"लेकिन भाइयों ने फ़ौरन रातों रात पौलुस और सीलास को बिरिया क़स्बा में भेज दिया, वो वहाँ पहुँचकर यहूदियों के इबादतख़ाने में गए।"},{"book":"रसूलों","chapter":"17","verse":"11","text":"ये लोग थिस्सलुनीकियों के यहूदियों से नेक ज़ात थे, क्यूँकि उन्हों ने बड़े शौक़ से कलाम को क़ुबूल किया और रोज़ — ब — रोज़ किताब ऐ मुक़द्दस में तहक़ीक़ करते थे, कि आया ये बातें इस तरह हैं?"},{"book":"रसूलों","chapter":"17","verse":"12","text":"पस, उन में से बहुत सारे ईमान लाए और यूनानियों में से भी बहुत सी 'इज़्ज़तदार 'औरतें और मर्द ईमान लाए।"},{"book":"रसूलों","chapter":"17","verse":"13","text":"जब थिस्सलुनीकियों के यहूदियों को मा'लूम हुआ कि पौलुस बिरिया में भी ख़ुदा का कलाम सुनाता है, तो वहाँ भी जाकर लोगों को उभारा और उन में खलबली डाली।"},{"book":"रसूलों","chapter":"17","verse":"14","text":"उस वक़्त भाइयों ने फ़ौरन पौलुस को रवाना किया कि समुन्दर के किनारे तक चला जाए, लेकिन सीलास और तीमुथियुस वहीं रहे।"},{"book":"रसूलों","chapter":"17","verse":"15","text":"और पौलुस के रहबर उसे अथेने तक ले गए। और सीलास और तीमुथियुस के लिए ये हुक्म लेकर रवाना हुए। कि जहाँ तक हो सके जल्द मेरे पास आओ।"},{"book":"रसूलों","chapter":"17","verse":"16","text":"जब पौलुस अथेने में उन की राह देख रहा था, तो शहर को बुतों से भरा हुआ देख कर उस का जी जल गया।"},{"book":"रसूलों","chapter":"17","verse":"17","text":"इस लिए वो इबादतख़ाने में यहूदियों और ख़ुदा परस्तों से और चौक में जो मिलते थे, उन से रोज़ बहस किया करता था।"},{"book":"रसूलों","chapter":"17","verse":"18","text":"और चन्द इपकूरी और स्तोइकी फ़ैलसूफ़ उसका मुक़ाबिला करने लगे कुछ ने कहा, ये बकवासी क्या कहना चाहता है? औरों ने कहा ये ग़ैर मा'बूदों की ख़बर देने वाला मा'लूम होता है इस लिए कि वो ईसा और क़यामत की ख़ुशख़बरी देता है।"},{"book":"रसूलों","chapter":"17","verse":"19","text":"पस, वो उसे अपने साथ अरियुपगुस जगह पर ले गए और कहा, आया हमको मा'लूम हो सकता है। कि ये नई ता'लीम जो तू देता है, क्या है?"},{"book":"रसूलों","chapter":"17","verse":"20","text":"क्यूँकि तू हमें अनोखी बातें सुनाता है पस, हम जानना चाहते हैं। कि इन से ग़रज़ क्या है,"},{"book":"रसूलों","chapter":"17","verse":"21","text":"(इस लिए कि सब अथेनवी और परदेसी जो वहाँ मुक़ीम थे, अपनी फ़ुरसत का वक़्त नई नई बातें करने सुनने के सिवा और किसी काम में सर्फ़ न करते थे)"},{"book":"रसूलों","chapter":"17","verse":"22","text":"पौलुस ने अरियुपगुस के बीच में खड़े हो कर कहा।"},{"book":"रसूलों","chapter":"17","verse":"23","text":"चुनाँचे मैंने सैर करते और तुम्हारे मा'बूदों पर ग़ौर करते वक़्त एक ऐसी क़ुर्बानगाह भी पाई, जिस पर लिखा था, ना मा'लूम ख़ुदा के लिए पस, जिसको तुम बग़ैर मा'लूम किए पूजते हो, मैं तुम को उसी की ख़बर देता हूँ।"},{"book":"रसूलों","chapter":"17","verse":"24","text":"जिस ख़ुदा ने दुनिया और उस की सब चीज़ों को पैदा किया वो आसमान और ज़मीन का मालिक होकर हाथ के बनाए हुए मक़दिस में नहीं रहता।"},{"book":"रसूलों","chapter":"17","verse":"25","text":"न किसी चीज़ का मुहताज होकर आदमियों के हाथों से ख़िदमत लेता है। क्यूँकि वो तो ख़ुद सबको ज़िन्दगी और साँस और सब कुछ देता है।"},{"book":"रसूलों","chapter":"17","verse":"26","text":"और उस ने एक ही नस्ल से आदमियों की हर एक क़ौम तमाम रूए ज़मीन पर रहने के लिए पैदा की और उन की 'तहदाद और रहने की हदें मुक़र्रर कीं।"},{"book":"रसूलों","chapter":"17","verse":"27","text":"ताकि ख़ुदा को ढूँडें, शायद कि टटोलकर उसे पाएँ, हर वक़्त वो हम में से किसी से दूर नहीं।"},{"book":"रसूलों","chapter":"17","verse":"28","text":"क्यूँकि उसी में हम जीते और चलते फिरते और मौजूद हैं, जैसा कि तुम्हारे शा'यरों में से भी कुछ ने कहा है।"},{"book":"रसूलों","chapter":"17","verse":"29","text":"पस, ख़ुदा की नस्ल होकर हम को ये ख़याल करना मुनासिब नहीं कि ज़ात — ए — इलाही उस सोने या रुपऐ या पत्थर की तरह है जो आदमियों के हुनर और ईजाद से गढ़े गए हों।"},{"book":"रसूलों","chapter":"17","verse":"30","text":"पस, ख़ुदा जिहालत के वक़्तों से चश्म पोशी करके अब सब आदमियों को हर जगह हुक्म देता है। कि तौबा करें।"},{"book":"रसूलों","chapter":"17","verse":"31","text":"क्यूँकि उस ने एक दिन ठहराया है, जिस में वो रास्ती से दुनिया की अदालत उस आदमी17:31 आदमी (ईसा) जो इंसान बना  के ज़रिए करेगा, जिसे उस ने मुक़र्रर किया है और उसे मुर्दों में से जिला कर ये बात सब पर साबित कर दी है।"},{"book":"रसूलों","chapter":"17","verse":"32","text":"जब उन्हों ने मुर्दों की क़यामत का ज़िक्र सुना तो कुछ ठठ्ठा मारने लगे, और कुछ ने कहा कि ये बात हम तुझ से फिर कभी सुनेंगे।"},{"book":"रसूलों","chapter":"17","verse":"33","text":"इसी हालत में पौलुस उनके बीच में से निकल गया"},{"book":"रसूलों","chapter":"17","verse":"34","text":"मगर कुछ आदमी उसके साथ मिल गए और ईमान ले आए, उन में दियुनुसियुस, अरियुपगुस, का एक हाकिम और दमरिस नाम की एक औरत थी, और कुछ और भी उन के साथ थे।"}]}