{"data":[{"book":"रसूलों","chapter":"2","verse":"1","text":"जब ईद — ए — पन्तिकुस्त2:1 ईद — ए — पन्तिकुस्त ईद फ़सह के पचास इन बाद पेन्तिकुस्त का दिन है  का दिन आया। तो वो सब एक जगह जमा थे।"},{"book":"रसूलों","chapter":"2","verse":"2","text":"एकाएक आस्मान से ऐसी आवाज़ आई जैसे ज़ोर की आँधी का सन्नाटा होता है। और उस से सारा घर जहां वो बैठे थे गूँज गया।"},{"book":"रसूलों","chapter":"2","verse":"3","text":"और उन्हें आग के शो'ले की सी फ़टती हुई ज़बाने दिखाई दीं और उन में से हर एक पर आ ठहरीं।"},{"book":"रसूलों","chapter":"2","verse":"4","text":"और वो सब रूह — उल — क़ुद्दूस से भर गए और ग़ैर ज़बान बोलने लगे, जिस तरह रूह ने उन्हें बोलने की ताक़त बख़्शी।"},{"book":"रसूलों","chapter":"2","verse":"5","text":"और हर क़ौम में से जो आसमान के नीचे ख़ुदा तरस यहूदी येरूशलेम में रहते थे।"},{"book":"रसूलों","chapter":"2","verse":"6","text":"जब यह आवाज़ आई तो भीड़ लग गई और लोग दंग हो गए, क्यूँकि हर एक को यही सुनाई देता था कि ये मेरी ही बोली बोल रहे हैं।"},{"book":"रसूलों","chapter":"2","verse":"7","text":"और सब हैरान और ता'ज्जुब हो कर कहने लगे, देखो ये बोलने वाले क्या सब गलीली नहीं?"},{"book":"रसूलों","chapter":"2","verse":"8","text":"फिर क्यूँकर हम में से हर एक कैसे अपने ही वतन की बोली सुनता है।"},{"book":"रसूलों","chapter":"2","verse":"9","text":"हालाँकि हम हैं: पार्थि, मादि, ऐलामी, मसोपोतामिया, यहूदिया, और कप्पदुकिया, और पुन्तुस, और आसिया,"},{"book":"रसूलों","chapter":"2","verse":"10","text":"और फ़रूगिया, और पम्फ़ीलिया, और मिस्र और लिबुवा, के इलाक़े के रहने वाले हैं, जो कुरेने की तरफ़ है और रोमी मुसाफ़िर"},{"book":"रसूलों","chapter":"2","verse":"11","text":"चाहे यहूदी चाहे उनके मुरीद, करेती और 'अरब हैं। मगर अपनी अपनी ज़बान में उन से ख़ुदा के बड़े बड़े कामों का बयान सुनते हैं।"},{"book":"रसूलों","chapter":"2","verse":"12","text":"और सब हैरान हुए और घबराकर एक दूसरे से कहने लगे, “ये क्या हुआ चाहता है?”"},{"book":"रसूलों","chapter":"2","verse":"13","text":"और कुछ ने ठठ्ठा मार कर कहा, “ये तो ताज़ा मय के नशे में हैं।”"},{"book":"रसूलों","chapter":"2","verse":"14","text":"लेकिन पतरस उन ग्यारह रसूलों के साथ खड़ा हूआ और अपनी आवाज़ बुलन्द करके लोगों से कहा कि ऐ यहूदियो और ऐ येरूशलेम के सब रहने वालो ये जान लो, और कान लगा कर मेरी बातें सुनो!"},{"book":"रसूलों","chapter":"2","verse":"15","text":"कि जैसा तुम समझते हो ये नशे में नहीं। क्यूँकि अभी तो सुबह के नौ ही बजे है।"},{"book":"रसूलों","chapter":"2","verse":"16","text":"बल्कि ये वो बात है जो योएल नबी के ज़रिए कही गई है कि,"},{"book":"रसूलों","chapter":"2","verse":"17","text":"ख़ुदा फ़रमाता है, कि आख़िरी दिनों में ऐसा होगा कि"},{"book":"रसूलों","chapter":"2","verse":"18","text":"बल्कि मै अपने बन्दों पर और अपनी बन्दियों पर भी उन दिनों में"},{"book":"रसूलों","chapter":"2","verse":"19","text":"और मैं ऊपर आस्मान पर 'अजीब काम"},{"book":"रसूलों","chapter":"2","verse":"20","text":"सूरज तारीक"},{"book":"रसूलों","chapter":"2","verse":"21","text":"और यूँ होगा कि जो कोई ख़ुदावन्द का नाम लेगा, नजात पाएगा।"},{"book":"रसूलों","chapter":"2","verse":"22","text":"ऐ इस्राईलियों! ये बातें सुनो ईसा नासरी एक शख़्स था जिसका ख़ुदा की तरफ़ से होना तुम पर उन मोजिज़ों और 'अजीब कामों और निशानों से साबित हुआ; जो ख़ुदा ने उसके ज़रिए तुम में दिखाए। चुनाँचे तुम आप ही जानते हो।"},{"book":"रसूलों","chapter":"2","verse":"23","text":"जब वो ख़ुदा के मुक़र्ररा इन्तिज़ाम और इल्में साबिक़ के मुवाफ़िक़ पकड़वाया गया तो तुम ने बेशरा लोगों के हाथ से उसे मस्लूब करवा कर मार डाला।"},{"book":"रसूलों","chapter":"2","verse":"24","text":"लेकिन ख़ुदा ने मौत के बंद खोल कर उसे जिलाया क्यूँकि मुम्किन ना था कि वो उसके क़ब्ज़े में रहता।"},{"book":"रसूलों","chapter":"2","verse":"25","text":"क्यूँकि दाऊद उसके हक़ में कहता है। कि"},{"book":"रसूलों","chapter":"2","verse":"26","text":"इसी वजह से मेरा दिल ख़ुश हुआ; और मेरी ज़बान शाद,"},{"book":"रसूलों","chapter":"2","verse":"27","text":"इसलिए कि तू मेरी जान को 'आलम — ए — अर्वाह में ना छोड़ेगा,"},{"book":"रसूलों","chapter":"2","verse":"28","text":"तू ने मुझे ज़िन्दगी की राहें बताईं"},{"book":"रसूलों","chapter":"2","verse":"29","text":"ऐ भाइयों! मैं क़ौम के बुज़ुर्ग, दाऊद के हक़ में तुम से दिलेरी के साथ कह सकता हूँ कि वो मरा और दफ़्न भी हुआ; और उसकी क़ब्र आज तक हम में मौजूद है।"},{"book":"रसूलों","chapter":"2","verse":"30","text":"पस नबी होकर और ये जान कर कि ख़ुदा ने मुझ से क़सम खाई है कि तेरी नस्ल से एक शख़्स को तेरे तख़्त पर बिठाऊँगा।"},{"book":"रसूलों","chapter":"2","verse":"31","text":"उसने नबुव्वत के तौर पर मसीह के जी उठने का ज़िक्र किया कि ना वो' आलम' ए' अर्वाह में छोड़ेगा, ना उसके जिस्म के सड़ने की नौबत पहुँचेगी।"},{"book":"रसूलों","chapter":"2","verse":"32","text":"इसी ईसा को ख़ुदा ने जिलाया; जिसके हम सब गवाह हैं।"},{"book":"रसूलों","chapter":"2","verse":"33","text":"पस ख़ुदा के दहने हाथ से सर बलन्द होकर, और बाप से वो रूह — उल — क़ुद्‍दुस हासिल करके जिसका वा'दा किया गया था, उसने ये नाज़िल किया जो तुम देखते और सुनते हो।"},{"book":"रसूलों","chapter":"2","verse":"34","text":"क्यूँकी दाऊद बादशाह तो आस्मान पर नहीं चढ़ा, लेकिन वो ख़ुद कहता है,"},{"book":"रसूलों","chapter":"2","verse":"35","text":"जब तक मैं तेरे दुश्मनों को तेरे पाँओ तले की चौकी न कर दूँ।’"},{"book":"रसूलों","chapter":"2","verse":"36","text":"“पस इस्राईल का सारा घराना यक़ीन जान ले कि ख़ुदा ने उसी ईसा को जिसे तुम ने मस्लूब किया ख़ुदावन्द भी किया और मसीह भी।”"},{"book":"रसूलों","chapter":"2","verse":"37","text":"जब उन्हों ने ये सुना तो उनके दिलों पर चोट लगी, और पतरस और बाक़ी रसूलों से कहा, “ऐ भाइयों हम क्या करें?”"},{"book":"रसूलों","chapter":"2","verse":"38","text":"पतरस ने उन से कहा, तौबा करो और तुम में से हर एक अपने गुनाहों की मु'आफ़ी के लिए ईसा मसीह के नाम पर बपतिस्मा ले तो तुम रूह — उल — क़ुद्दूस इनाम में पाओ गे।"},{"book":"रसूलों","chapter":"2","verse":"39","text":"इसलिए कि ये वा'दा तुम और तुम्हारी औलाद और उन सब दूर के लोगों से भी है; जिनको ख़ुदावन्द हमारा ख़ुदा अपने पास बुलाएगा।"},{"book":"रसूलों","chapter":"2","verse":"40","text":"उसने और बहुत सी बातें जता जता कर उन्हें ये नसीहत की, कि अपने आपको इस टेढ़ी क़ौम से बचाओ।"},{"book":"रसूलों","chapter":"2","verse":"41","text":"पस जिन लोगों ने उसका कलाम क़ुबूल किया, उन्होंने बपतिस्मा लिया और उसी रोज़ तीन हज़ार आदमियों के क़रीब उन में मिल गए।"},{"book":"रसूलों","chapter":"2","verse":"42","text":"और ये रसूलों से तालीम पाने और रिफ़ाक़त रखने में, और रोटी तोड़ने और दुआ करने में मशग़ूल रहे।"},{"book":"रसूलों","chapter":"2","verse":"43","text":"और हर शख़्स पर ख़ौफ़ छा गया और बहुत से 'अजीब काम और निशान रसूलों के ज़रिए से ज़ाहिर होते थे।"},{"book":"रसूलों","chapter":"2","verse":"44","text":"और जो ईमान लाए थे वो सब एक जगह रहते थे और सब चीज़ों में शरीक थे।"},{"book":"रसूलों","chapter":"2","verse":"45","text":"और अपना माल — ओर अस्बाब बेच बेच कर हर एक की ज़रुरत के मुवाफ़िक़ सब को बाँट दिया करते थे।"},{"book":"रसूलों","chapter":"2","verse":"46","text":"और हर रोज़ एक दिल होकर हैकल में जमा हुआ करते थे, और घरों में रोटी तोड़कर ख़ुशी और सादा दिली से खाना खाया करते थे।"},{"book":"रसूलों","chapter":"2","verse":"47","text":"और ख़ुदा की हम्द करते और सब लोगों को अज़ीज़ थे; और जो नजात पाते थे उनको ख़ुदावन्द हर रोज़ जमाअत में मिला देता था।"}]}