{"data":[{"book":"1 Ŵakolinto","chapter":"10","verse":"1","text":"Achinjangu ngusaka mmanyilile yakuti, achatati ŵetu ŵaliji wose paasi liunde, ni wose ŵajombweche salama Bahali ja Shamu."},{"book":"1 Ŵakolinto","chapter":"10","verse":"2","text":"Wose ŵabatiswe mu liunde ni mu bahali, kuti alumbikane ni che Musa."},{"book":"1 Ŵakolinto","chapter":"10","verse":"3","text":"Wose ŵalile chakulya chilachila cha mbumu."},{"book":"1 Ŵakolinto","chapter":"10","verse":"4","text":"Iyoyo wose ŵang'wele chakung'wa chilachila cha mbumu, pakuŵa ŵang'wele meesi gagatyochele mu lwala lwa mbumu luŵalukuiye, lwala lula lwaliji Kilisito nsyene."},{"book":"1 Ŵakolinto","chapter":"10","verse":"5","text":"Nambo achajinji nnope mu wele mpingo wo, Akunnungu ngananonyelwa nawo, kwapele ŵawile ni iilu yao yajenele mwipululu."},{"book":"1 Ŵakolinto","chapter":"10","verse":"6","text":"Kwapele indu yo yose yatyochele kutujamuka uwe tukaŵa ŵandu ŵakulajila yangalumbana mpela ŵanyawo iŵatite pakulajila."},{"book":"1 Ŵakolinto","chapter":"10","verse":"7","text":"Ngasinnyipopelela inyago mpela ŵane iŵatite kutenda, mpela itite pakulembekwa Mmalembelo ga Akunnungu, “Ŵandu ŵatemi kulya ni kung'wa, nipele ŵajimi ni kutyala kwa kupunilana.”"},{"book":"1 Ŵakolinto","chapter":"10","verse":"8","text":"Tukatenda chigwagwa mpela ŵane mwa ŵanyawo iŵatite pakupanganya, pa lyuŵa limo ŵajasiche ŵandu elufu ishilini na tatu."},{"book":"1 Ŵakolinto","chapter":"10","verse":"9","text":"Tukaalinga Kilisito mpela ŵane mwa ŵanyawo iŵalinjile, wose ŵajasiche kwa kulumikwa ni majoka."},{"book":"1 Ŵakolinto","chapter":"10","verse":"10","text":"Ngasinnyinyita mpela ŵane mwa ŵanyawo iŵatite kunyinyita, ŵaulajikwe ni katumetume jwa kwinani jwakuichisya chiwa."},{"book":"1 Ŵakolinto","chapter":"10","verse":"11","text":"Yeleyo yose yaagwilile ŵanyawo kuti uŵe tujiganyikwe, yalembekwe kutujamuka uweji ŵatuli mmoŵa gaambesi."},{"book":"1 Ŵakolinto","chapter":"10","verse":"12","text":"Kwapele mundu jwakuliganisya kuti ajimi kwakulimbila alilolechesye anaiche kugwa."},{"book":"1 Ŵakolinto","chapter":"10","verse":"13","text":"Kulinjikwa kunkulinjikwa kuli kwa kawaida kwapata ŵandu. Akunnungu ali ŵakukulupilichika, nombewo ngasanneka nlinjikwe kupunda ukombole wenu. Nambo pankulinjikwa, ŵelewo champe machili ga kupililila ni litala lya kukopochela."},{"book":"1 Ŵakolinto","chapter":"10","verse":"14","text":"Kwaligongo lyo achalongo achinjangu ŵakunonyelwa ntame kwakutalichila kuipopelela inyago."},{"book":"1 Ŵakolinto","chapter":"10","verse":"15","text":"Nguŵecheta ni ŵanyamwe ŵandu ŵaali ni umanyilisi, muiganisyeje ingunsalila yi."},{"book":"1 Ŵakolinto","chapter":"10","verse":"16","text":"Chikombe chitukuchitumia pa chakulya cha Ambuje ni chitukwatogolela Ambuje, tukulumbikana ni miasi ja Kilisito. Patukulya nkate, tukulumbikana ni chiilu cha Kilisito."},{"book":"1 Ŵakolinto","chapter":"10","verse":"17","text":"Pakuŵa nkate uli umo, namuno tuli ŵajinji, tuli chiilu chimo, pakutipala wose tukugaŵana nkate umo pewo."},{"book":"1 Ŵakolinto","chapter":"10","verse":"18","text":"Nchilole achila chakuchipanganya ŵandu ŵa ku Isilaeli, ŵelewo ŵakulya mbopesi sya pa chilisa, akukamulangana pamo kutyosya mbopesi syo kwa Akunnungu."},{"book":"1 Ŵakolinto","chapter":"10","verse":"19","text":"Ana nyile uli? Chakulya chachitajikwe mbopesi kwa inyago, chikwete malumbo? Pane chinyago chikwete malumbo?"},{"book":"1 Ŵakolinto","chapter":"10","verse":"20","text":"Ngwamba! Chingusaka kusala chili chelechi: Mbopesi sya ŵandu ŵangakwamanyilila Akunnungu akusityosya kwa masoka ni ngaŵa kwa Akunnungu. Noneji ngangusaka ŵanyamwe nlumbikane ni masoka."},{"book":"1 Ŵakolinto","chapter":"10","verse":"21","text":"Ngankombola kuching'welela chikombe cha Ambuje akuno nkung'welela chikombe cha masoka. Ngankombola kulya chakulya cha Ambuje ni papopo nkulya chakulya cha masoka."},{"book":"1 Ŵakolinto","chapter":"10","verse":"22","text":"Ana tukusaka kwatendekasya Ambuje akole wiu? Ana tukuganisya tukwete machili nnope kwapunda ŵelewo?"},{"book":"1 Ŵakolinto","chapter":"10","verse":"23","text":"Ŵandu ŵane akuti, “Indu yose ngaikukanywa,” nambo une nguti, ngaŵa yose pe yaikuŵajila. Ni ŵandu ŵane akuti, “Indu yose ngaikukanywa,” nambo une nguti, ngaŵa yose pe yaikukamuchisya."},{"book":"1 Ŵakolinto","chapter":"10","verse":"24","text":"Mundu jwalijose mwa ŵanyamwe akalisosela kupoka kwakwe nsyene pe, nambo asoseje ni kupoka kwa achinjakwe."},{"book":"1 Ŵakolinto","chapter":"10","verse":"25","text":"Yose yaikusumikwa pakusumichisya malonda nlyeje pangausya, kwa liwamba lya miningwa jenu."},{"book":"1 Ŵakolinto","chapter":"10","verse":"26","text":"Pakuŵa Malembelo ga Akunnungu gakuti, “Chilambo chili chao Ambuje ni yose yaili mwelemo ili yakwe.”"},{"book":"1 Ŵakolinto","chapter":"10","verse":"27","text":"Naga mundu jwangakunkulupilila Kilisito annaliche pa chakulya, ni ŵanyamwe nkusaka kwaula, nlyeje yaili yose ichammichile pangausyausya kwa liwamba lya miningwa jenu."},{"book":"1 Ŵakolinto","chapter":"10","verse":"28","text":"Nambo ansalilaga mundu, “Chakulya chi chetaje mbopesi kwa inyago,” nkalya, kwaligongo lya mundu jwammanyisye ni kwa liwamba lya miningwa,"},{"book":"1 Ŵakolinto","chapter":"10","verse":"29","text":"nguti, kwa liwamba lya miningwa, nambo ngaŵa miningwa jenu nambo nningwa wa ajula jwammanyisye."},{"book":"1 Ŵakolinto","chapter":"10","verse":"30","text":"Iŵaga une ngwatogolela Akunnungu kwa chakulya chingulya, kwa chichi mundu alalatile une kwa ligongo lya chakulya chinaatogolele Akunnungu?”"},{"book":"1 Ŵakolinto","chapter":"10","verse":"31","text":"Nipele, pankutenda chachilichose iŵeje kulya namuno kung'wa mwitendekanye yose kwaligongo lya ukulu wa Akunnungu."},{"book":"1 Ŵakolinto","chapter":"10","verse":"32","text":"Nkasamwakuŵasya Ŵayahudi atamuno Ŵagiliki atamuno mpingo wa Akunnungu, wa ŵandu ŵakunkulupilila Kilisito."},{"book":"1 Ŵakolinto","chapter":"10","verse":"33","text":"Mmeje mpela une, ngusaka kwanonyelesya ŵandu wose mu indu yose inguipanganya. Pakuŵa ngangulisosela kupoka kwangu nansyene, nambo ngwasosela ŵandu kupoka kuti akulupuswe."}]}