{"data":[{"book":"1 Ŵakolinto","chapter":"14","verse":"1","text":"Nlimbile kukola unonyelo, iyoyo ni kusaka kwannope mituuka jine ja Mbumu jwa Akunnungu, nambo nnopennope, mpate ntuuka wa kwalalichila ŵandu utenga kutyochela kwa Akunnungu."},{"book":"1 Ŵakolinto","chapter":"14","verse":"2","text":"Mundu jwakuŵecheta chiŵecheto changamanyika jwelejo ngakuŵecheta ni ŵandu nambo akuŵecheta ni Akunnungu, pakuŵa ngapagwa mundu jwakumanyilila, jwelejo akuŵecheta kwa machili ga Mbumu jwa Akunnungu indu yesisiche."},{"book":"1 Ŵakolinto","chapter":"14","verse":"3","text":"Nambo mundu jwakulalichila utenga kutyochela kwa Akunnungu akuŵecheta ni ŵandu maloŵe ga kwalimbisya mu chikulupi ni kwakamulisya ntima ni kwatulasya ntima."},{"book":"1 Ŵakolinto","chapter":"14","verse":"4","text":"Jwakuŵecheta chiŵecheto changamanyika akulilimbisya nsyene, nambo ajula jwakulalichila utenga kutyochela kwa Akunnungu akuulimbisya mpingo wa ŵandu ŵakunkulupilila Kilisito."},{"book":"1 Ŵakolinto","chapter":"14","verse":"5","text":"Uneji ngusaka ŵanyamwe wose mmechete iŵecheto yangamanyika, nambo nnopennope ngusaka ŵanyamwe nlalichile utenga kutyochela kwa Akunnungu. Pakuŵa mundu jwaali ni ntuuka wa kusala utenga kutyochela kwa Akunnungu akutenda yambone kumpunda jwakuŵecheta iŵecheto yangamanyika, iŵaga apali mundu jwine jwakukombola kwagopolela ŵandu ŵane chaŵechete cho, kuti mpingo wa ŵandu ŵakunkulupilila Kilisito ukombole kugumbikwa."},{"book":"1 Ŵakolinto","chapter":"14","verse":"6","text":"Sambano achalongo achinjangu, iŵaga ngwika kukwenu ni kuŵecheta iŵecheto yangamanyika, ana chinkole ichichi? Kusyene ngampoka ikaŵe nguntagulila kwalitala lya chiunukuko kutyochela kwa Akunnungu pane kwa umanyilisi pane kwa liloŵe lya Akunnungu pane kwa majiganyo?"},{"book":"1 Ŵakolinto","chapter":"14","verse":"7","text":"Namose indu yangali umi ikwete liloŵe lyakwe, chindu mpela chitolito pane chityatya, iŵaga ngaikutyosya liloŵe lya kulekangana, mundu chalumanyilile chinauli lujimbo lwalukung'andikwa?"},{"book":"1 Ŵakolinto","chapter":"14","verse":"8","text":"Lipenga lyasonaga pangamanyika usone wakwe, ŵaani ŵachaliŵiche chile kwaula kungondo?"},{"book":"1 Ŵakolinto","chapter":"14","verse":"9","text":"Ŵanyamwe iyoyo, mwaŵechetaga chiŵecheto changamanyika, ŵandu chaimanye chinauli inkuŵecheta yo? Pelepo nkuŵa mpela ŵandu ŵakuŵecheta ni mbungo."},{"book":"1 Ŵakolinto","chapter":"14","verse":"10","text":"Ipali iŵecheto yejinji pachilambo pano nombe iŵecheto yose ikwete mate."},{"book":"1 Ŵakolinto","chapter":"14","verse":"11","text":"Iŵaga ngangombola kugamanyilila mate gakwe chiŵecheto chakuŵecheta mundu, chime jwannendo kwa mundu jwakuŵecheta, ni jwelejo kukwangu chaŵe jwannendo."},{"book":"1 Ŵakolinto","chapter":"14","verse":"12","text":"Iyoyo peyo ni ŵanyamwe, pakuŵa nkulajila kwannope kupochela mituuka ja Mbumu jwa Akunnungu, nlimbile kwannope kukola mituuka jajikukamusya kuugumba mpingo wa ŵandu ŵakunkulupilila Kilisito."},{"book":"1 Ŵakolinto","chapter":"14","verse":"13","text":"Nipele ŵakuŵecheta chiŵecheto changamanyika, apopele kuti akombole kwagopolela ŵandu chaŵechete cho."},{"book":"1 Ŵakolinto","chapter":"14","verse":"14","text":"Pakuŵa pangupopela mchiŵecheto changamanyika, mbumu jangu ni jajikupopela, nambo lunda lwangu ngalukupanganya chachili chose."},{"book":"1 Ŵakolinto","chapter":"14","verse":"15","text":"Ana sambano ndende uli? Chimbopele kwa mbumu jangu, nombe chimbopele kwa umanyilisi wangu, chinyimbe kwa mbumu jangu, nombe chinyimbe kwa umanyilisi wangu."},{"book":"1 Ŵakolinto","chapter":"14","verse":"16","text":"Mwalapaga Akunnungu kwa mbumu jenu pe, Iwaga kwana mundu jwine jwangamanyilila chinkuŵecheta cho, chajitichisye chinauli “Eloo,” kwa kwatogolela Akunnungu iŵaga ngaimanya chinkuŵecheta?"},{"book":"1 Ŵakolinto","chapter":"14","verse":"17","text":"Namuno nkukombola kwatogolela Akunnungu kwa usyene, nambo ngaikwakamuchisya mundu jwine."},{"book":"1 Ŵakolinto","chapter":"14","verse":"18","text":"Ngwatogolela Akunnungu kuti uneji nguŵecheta iŵecheto yangamanyika kumpunda ŵanyamwe wose."},{"book":"1 Ŵakolinto","chapter":"14","verse":"19","text":"Nambo naŵaga pasikati ja mpingo wa ŵandu ŵakunkulupilila Kilisito, mbaya mechete maloŵe nsano gagakumanyika kuti najiganye ŵane kupunda kuŵecheta maloŵe gamajinji nnope kwa iŵecheto yangamanyika."},{"book":"1 Ŵakolinto","chapter":"14","verse":"20","text":"Achalongo achinjangu, nkaganisya mpela ŵanache achanandi, nambo mme mpela ŵanache achanandi mu igongomalo. Pankuganisya mmeje mpela ŵandu ŵakule."},{"book":"1 Ŵakolinto","chapter":"14","verse":"21","text":"Malajisyo ga Akunnungu gakuti:"},{"book":"1 Ŵakolinto","chapter":"14","verse":"22","text":"Nipele kuŵecheta iŵecheto yangamanyika kuli chimanyisyo kwa ŵandu ŵangakukulupilila, ni ngaŵa kwa ŵandu ŵakukulupilila. Nambo kusala utenga kutyochela kwa Akunnungu kuli kwa ligongo lya ŵandu ŵakukulupilila ni ngaŵa kwa ŵandu ŵangakukulupilila."},{"book":"1 Ŵakolinto","chapter":"14","verse":"23","text":"Nipele iŵaga mpingo wa ŵandu ŵakunkulupilila Kilisito ukuchingangana pamo, ni kila mundu kuŵecheta chiŵecheto changamanyika, ni aŵala ŵandu ŵangamanyilila ni ŵangakulupila ajinjilaga mwelemo ngasasala kuti ŵanyamwe nli ŵampugwe?"},{"book":"1 Ŵakolinto","chapter":"14","verse":"24","text":"Nambo iŵaga ŵandu wose nkulalichila utenga kutyochela kwa Akunnungu, ajinjilaga mundu jwangamanyilila pane jwangakulupilila yose ichapilikane chiyalosye ungalumbana wakwe nsyene ni aila yaipilikene chiyalamule."},{"book":"1 Ŵakolinto","chapter":"14","verse":"25","text":"Yaisisiche mu ntima wakwe chiŵe yeunukukwe, nombejo chatindiŵale ni kwalamba Akunnungu achitiji, “Isyene Akunnungu ali pasikati jenu mwanya pelepa!”"},{"book":"1 Ŵakolinto","chapter":"14","verse":"26","text":"Ana tujile uli achalongo achinjangu? Pankuchingangana pamo kwapopelela Akunnungu, jwine ajimbe lujimbo ni jwine ajiganyisye, ni jwine akole uunukuko waukutyochela kwa Akunnungu ni jwine aŵechete kwa chiŵecheto changamanyika ni jwine ŵagopolele ŵandu chachiŵechetekwe cho. Indu yose itendekwe kwa kwagumba ŵandu ŵakunkulupilila Che Yesu."},{"book":"1 Ŵakolinto","chapter":"14","verse":"27","text":"Iŵaga ŵandu akuŵecheta iŵecheto yangamanyika, aŵecheteje ŵaŵili pane ŵatatu, ngasapunda, nambo aŵecheteje jumojumo ni kuŵeje ni mundu jwakugopolela."},{"book":"1 Ŵakolinto","chapter":"14","verse":"28","text":"Nambo iŵaga ngapagwa mundu jwakwagopolela ŵandu chachiŵechetekwe cho, jwele jwakuŵecheta chiŵecheto changamanyika atame jii mu mpingo wa ŵandu ŵakunkulupilila Kilisito, aŵechete ni nganisyo syakwe nsyene ni Akunnungu."},{"book":"1 Ŵakolinto","chapter":"14","verse":"29","text":"Ŵandu ŵakusala utenga kutyochela kwa Akunnungu, asaleje ŵaŵili pane ŵatatu ni ŵane agapime agala gakugasala."},{"book":"1 Ŵakolinto","chapter":"14","verse":"30","text":"Nambo iŵaga apali mundu panchingangene po apochele utenga kutyochela kwa Akunnungu, juŵatandite kuŵecheta jula amyalale."},{"book":"1 Ŵakolinto","chapter":"14","verse":"31","text":"Pakuŵa ŵanyamwe wose nkukombola kulalichila jumo jumo utenga umpegwilwe ni Akunnungu kuti kila mundu alijiganye ni kutulaswa ntima."},{"book":"1 Ŵakolinto","chapter":"14","verse":"32","text":"Ntuuka wa kusala utenga kutyochela kwa Akunnungu ukusachilwa kulongoswa ni ajula jwaali ni ntuuka wo,"},{"book":"1 Ŵakolinto","chapter":"14","verse":"33","text":"pakuŵa Akunnungu ngaŵa Akunnungu ŵakuwatanganya nambo ali Akunnungu ŵa chitendewele. Mpela yaikuti pakuŵa kwa mipingo jose ja ŵandu ŵakunkulupilila Kilisito ŵaali ŵandu ŵa Akunnungu,"},{"book":"1 Ŵakolinto","chapter":"14","verse":"34","text":"achakongwe amyalale mmipingo jose ja ŵandu ŵakunkulupilila Kilisito pakusongangana. Ŵelewo ngakusachilwa kuŵecheta. Nambo akusachilwa ajitichisye, mpela igakuti kusala Malajisyo ga Ŵayahudi."},{"book":"1 Ŵakolinto","chapter":"14","verse":"35","text":"Iŵaga akwete mausyo ga kuusya, akaausye achiŵankwawo kumusi, pakuŵa jili soni kwa achakongwe kuŵecheta chachilichose pa nsongangano wa ŵandu ŵakunkulupillila Kilisito."},{"book":"1 Ŵakolinto","chapter":"14","verse":"36","text":"Ana liloŵe lya Akunnungu lyatyosile kukwenu? Pane ana lyannyichilile mwanya pe?"},{"book":"1 Ŵakolinto","chapter":"14","verse":"37","text":"Mundu jwalijose aliganisyaga kuti akwete ntuuka wa kusala utenga kutyochela kwa Akunnungu pane akwete Mbumu jwa Akunnungu, aimanyilile kuti ingulemba yi, ngulemba makanyo ga Ambuje."},{"book":"1 Ŵakolinto","chapter":"14","verse":"38","text":"Nambo mundu agajalusyaga agaga, nombejo ajaluswe."},{"book":"1 Ŵakolinto","chapter":"14","verse":"39","text":"Kwayele, achalongo achinjangu, nlajile kwannope kwalalichila ŵandu utenga kutyochela kwa Akunnungu ni ngasimwakanya ŵandu kuŵecheta chiŵecheto changamanyika."},{"book":"1 Ŵakolinto","chapter":"14","verse":"40","text":"Nambo indu yose ipanganyikwe mwambone ni mwaukotopasyo."}]}