{"data":[{"book":"1 Ŵakolinto","chapter":"4","verse":"1","text":"Mundu atuŵalanje kuti tuli achikatumetume ŵa Kilisito ŵatupegwilwe masengo ga kwalalichila ŵandu mitemela ja Akunnungu."},{"book":"1 Ŵakolinto","chapter":"4","verse":"2","text":"Pelepo kwa jwalijose jwapegwilwe masengo go ikusachilwa aŵeje jwakukulupichika."},{"book":"1 Ŵakolinto","chapter":"4","verse":"3","text":"Nambo kwa une ngaŵa chindu, nalamulikwaga ni ŵanyamwe pane ni mundu jwalijose, ni une ngangulilamula nansyene."},{"book":"1 Ŵakolinto","chapter":"4","verse":"4","text":"Mu ntima mwangu ngangulamulikwa ni chindu chachilichose, nambo chindu cho ngachikulosya kuti nganingola chileŵo, Ambuje ni ŵakunamula une."},{"book":"1 Ŵakolinto","chapter":"4","verse":"5","text":"Nombe mwanya ngasinlamula liloŵe kakanaŵe kwika katema kakwe, nneche mpaka pachaiche Ambuje. Ŵelewo chaiunukule indu yesisiche mu chipi ni kuŵika palulanga nganisyo sya mitima ja ŵandu. Nipele kila mundu chapochele ulape wakwe kutyochela kwa Akunnungu."},{"book":"1 Ŵakolinto","chapter":"4","verse":"6","text":"Achalongo achinjangu, mechete yankati che Apolo ni une, kuti kwalitala lya uweji nlijiganye chiŵecheto chi, “Nkamulichisye maloŵe ga.” Kuti mwa ŵanyamwe akapagwa mundu jwalijose jwakulilapila mundu ju ni kunnyelusya mundu jwine."},{"book":"1 Ŵakolinto","chapter":"4","verse":"7","text":"Ŵaani ŵansagwile mmwe mme jwakwapunda ŵane? Ana ngaŵa Akunnungu ŵampele indu yose inkwete? Iŵaga mpegwilwe kwachichi nkulifuna mpela ila ngaŵa yakupegwa?"},{"book":"1 Ŵakolinto","chapter":"4","verse":"8","text":"Sambano mmasile kupata yose yaikunsoŵa! Sambano nsichile. Mmele mamwenye pangali uweji! Mbaya nkaliji mamwenye kuti nowe ŵakwe tuŵe mamwenye pamo nomwe."},{"book":"1 Ŵakolinto","chapter":"4","verse":"9","text":"Ikuloleka kukwangu kuti Akunnungu atuŵisile uweji achinduna nti ŵambesi ŵa wosepe, mpela ŵandu ŵalamulikwe kuulagwa paujo pa ŵandu, tuŵele chindu chakusekasya paujo pa chilambo ni mmbujo mwa achikatumetume ŵa kwinani ni mmbujo mwa ŵandu."},{"book":"1 Ŵakolinto","chapter":"4","verse":"10","text":"Tuli ŵakuloŵela kwa liwamba lya kwatumichila Kilisito, nambo ŵanyamwe nli ŵa lunda mu kulumbikana ni Kilisito! Uwe tuli ŵakulepetala nambo ŵanyamwe nkwete machili, ŵanyamwe nkuchimbichikwa nambo uwe tukwaluka."},{"book":"1 Ŵakolinto","chapter":"4","verse":"11","text":"Namuno sambano tukwete sala ni njota ni usauchi, tukuputikwa nnope ni nganitukola pakutama."},{"book":"1 Ŵakolinto","chapter":"4","verse":"12","text":"Tukulaga kupanganya masengo ni makono getu twachinsyene. Paakutulwesya uweji tukwapa upile, pakutusausya tukupililila,"},{"book":"1 Ŵakolinto","chapter":"4","verse":"13","text":"paakututukana uweji tukwajanga kwa kwachimbichisya. Namuno sambano tukuoneka mpela usakwa wa pachilambo, ni kila mundu akutulola mpela ŵapugwe."},{"book":"1 Ŵakolinto","chapter":"4","verse":"14","text":"Ngangulemba yelei kuti nantesye soni nambo ngunjiganya mpela achiŵanangu ŵakunonyelwa."},{"book":"1 Ŵakolinto","chapter":"4","verse":"15","text":"Namose nkwete ŵakunnela achajinji nkulumbikana ni Kilisito nambo nganinkola achatati ŵajinji. Pakuŵa mu kulumbikana ni Kilisito une mele atati ŵenu kwakunlalichila Ngani Jambone."},{"book":"1 Ŵakolinto","chapter":"4","verse":"16","text":"Nipele ngunchondelela ntende mpela ingutendaga une."},{"book":"1 Ŵakolinto","chapter":"4","verse":"17","text":"Kwaligongo li nguntuma che Timoseo kukwenu, mwanangu jwakunonyelwa ni jwakukulupilichika nkulumbikana ni Ambuje. Ŵelewo chankumbusye litala lyangukuya une nkulumbikana ni Kilisito. Litala lingwiganya papali pose mmipingo ja ŵandu wose ŵakunkulupilila Kilisito."},{"book":"1 Ŵakolinto","chapter":"4","verse":"18","text":"Ŵane mwa ŵanyamwe atandite kulifuna achiganisyaga kuti nganyika sooni kukwenu."},{"book":"1 Ŵakolinto","chapter":"4","verse":"19","text":"Nambo chiiche kukwenu chitema pe Ambuje asakaga, nipele chinaiwone nansyene ngaŵa maloŵe gao gakulifuna pe nambo ni machili galinago ŵele ŵakulifuna."},{"book":"1 Ŵakolinto","chapter":"4","verse":"20","text":"Pakuŵa umwenye wa Akunnungu ngaŵa kwa kusala pe nambo mu machili."},{"book":"1 Ŵakolinto","chapter":"4","verse":"21","text":"Chichi chachikunnonyela? Iche kukwenu ndili ni lubokola, pane iche ni ntima wa unonyelo ni wakulitimalika?"}]}