{"data":[{"book":"1 Ŵakolinto","chapter":"8","verse":"1","text":"Sambano kwa ngani ja yakulya yetaje mbopesi kwa inyago tukumanyilila kuti wose tukwete umanyilisi. Umanyilisi ukututendekasya tulilape twachinsyene nambo unonyelo ukutugumba."},{"book":"1 Ŵakolinto","chapter":"8","verse":"2","text":"Mundu aganisyaga kuti akuchimanyilila chindu, nganaŵe kuchimanyilila chachili chose mpela yakuti pakusachilwa kwimanyilila."},{"book":"1 Ŵakolinto","chapter":"8","verse":"3","text":"Nambo iŵaga mundu akunnonyela Akunnungu, akumanyika ni Akunnungu."},{"book":"1 Ŵakolinto","chapter":"8","verse":"4","text":"Nipele, kwa ngani ja yakulya yetaje mbopesi kwa inyago tukwimanyilila kuti inyago ngaŵa chindu pachilambo, ni kuti ngapagwa Akunnungu ŵane ikaŵe Akunnungu ŵamo pe."},{"book":"1 Ŵakolinto","chapter":"8","verse":"5","text":"Namuno ipali indu yejinji yati ŵandu akuiŵilanga minnungu, pachilambo pano ni kwinani, namuno kwana minnungu ni achambuje ŵajinji,"},{"book":"1 Ŵakolinto","chapter":"8","verse":"6","text":"nambo kukwetuwe Akunnungu ali ŵamo pe ŵaali Atati jwagumbile yose, ni uweji tukutama kwa ligongo lya ŵelewo. Sooni tukwete Ambuje ŵamo pe ŵelewo ali Che Yesu Kilisito, kwalitala lya ŵelewo indu yose yagumbikwe, noweji tukutama kwalitala lya ŵelewo."},{"book":"1 Ŵakolinto","chapter":"8","verse":"7","text":"Nambo ngaŵa kila mundu jwakwimanyilila yose yi, ŵandu ŵane ŵasyoŵelele kutaga mbopesi kwa inyago, mpaka sambano alyaga chakulya cho akuganisya chili cha inyago. Pakuwa miningwa jao jili jakulepetala akuliganisya kuti akulisakasya kwakulya chakulya cho."},{"book":"1 Ŵakolinto","chapter":"8","verse":"8","text":"Chakulya ngachikukombola kutujausya chiŵandi ni Akunnungu, twalekaga kulya ngapagwa chachikutusoŵa, ni twalyaga ngapagwa chachikonjecheka kukwetu."},{"book":"1 Ŵakolinto","chapter":"8","verse":"9","text":"Nambo nlilolechesye ni kulechelelwa kwenu, nkaika kwatendekasya ŵaali ni chikulupi cha kulepetala kwinjila mu sambi."},{"book":"1 Ŵakolinto","chapter":"8","verse":"10","text":"Pakuŵa mundu jwaali ni chikulupi chakulepetala, ammonaga mmwe junkwimanyilila nkulya mu nyuumba ja inyago, ana ngasanyengeka nombejo kulya yakulya yetaje mbopesi kwa inyago?"},{"book":"1 Ŵakolinto","chapter":"8","verse":"11","text":"Kwayele, mundu jwaali ni chikulupi chakulepetala chasocheye kwa ligongo lya umanyilisi wenu, ni Kilisito ŵawile kwa liwamba lya jwelejo!"},{"book":"1 Ŵakolinto","chapter":"8","verse":"12","text":"Iŵaga nkwasoyasya achinjenu ŵakunkulupilila Kilisito kwanti yeleyo, ni kujiulasya miningwa jao jakulepetala, nkwaleŵela Kilisito."},{"book":"1 Ŵakolinto","chapter":"8","verse":"13","text":"Nipele chakulya chankuŵasyaga njangu jwakunkulupilila Kilisito ajinjile mu sambi, ngangulya nyama ng'o, pakuŵa nalyaga chinanneŵesye njangu jwakunkulupilila Kilisito ajinjile mu sambi."}]}