{"data":[{"book":"ಎಜ್ರ","chapter":"5","verse":"1","text":"ಪ್ರವಾದಿಗಳಾದ ಹಗ್ಗಾಯನೂ ಮತ್ತು ಇದ್ದೋವಿನ ಮಗನಾದ ಜೆಕರ್ಯನೂ ಇಸ್ರಾಯೇಲ್ ದೇವರಿಂದ ಪ್ರೇರಿತರಾಗಿ ಆತನ ಹೆಸರಿನಲ್ಲಿ ಯೆಹೂದದ ಮತ್ತು ಯೆರೂಸಲೇಮಿನ ಯೆಹೂದ್ಯರಿಗೆ ದೇವಾಲಯ ಕಟ್ಟಿಸುವ ಬಗ್ಗೆ ಪ್ರವಾದಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"2","text":"ಆಗ ಶೆಯಲ್ತಿಯೇಲನ ಮಗನಾದ ಜೆರುಬ್ಬಾಬೆಲ್, ಯೋಚಾದಾಕನ ಮಗನಾದ ಯೇಷೂವ ಇವರು ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯವನ್ನು ಕಟ್ಟಿಸುವುದಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿದರು. ದೇವಪ್ರವಾದಿಗಳು ಅವರೊಡನಿದ್ದು ಅವರಿಗೆ ಸಹಾಯಮಾಡುತ್ತಿದ್ದರು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"3","text":"ಆ ಸಮಯದಲ್ಲಿ ಹೊಳೆಯ ಈಚೆಯ ಪ್ರದೇಶಗಳ ದೇಶಾಧಿಪತಿಯಾದ ತತ್ತೆನೈಯೂ ಶೆತರ್ಬೋಜೆನೈಯೂ ತಮ್ಮ ಜೊತೆಗಾರರೊಂದಿಗೆ ಅವರ ಬಳಿಗೆ ಬಂದು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"4","text":"ಅವರು, “ಈ ಅಸ್ತಿವಾರವನ್ನು ಸರಿಪಡಿಸಿ, ಈ ಆಲಯವನ್ನು ಕಟ್ಟುವುದಕ್ಕೆ ನಿಮಗೆ ಅಪ್ಪಣೆಕೊಟ್ಟವರು ಯಾರು?” ಎಂದು ಕೇಳಿದರು ಮತ್ತು ಈ ಕಟ್ಟಡವನ್ನು ಕಟ್ಟಿಸುತ್ತಿರುವವರ ಹೆಸರುಗಳು ಯಾವುವೆಂದು ವಿಚಾರಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"5","text":"ಆದರೆ ಯೆಹೂದ್ಯರು ಮತ್ತು ಹಿರಿಯರೊಂದಿಗೆ ದೇವರ ಕೃಪಾಕಟಾಕ್ಷ ಇದ್ದುದರಿಂದ ವಿಚಾರಿಸುವುದಕ್ಕೆ ಬಂದವರು ಅವರಿಗೆ ಅಡ್ಡಿಮಾಡದೆ, ತಾವು ಇದರ ವಿಷಯವಾಗಿ ದಾರ್ಯಾವೆಷನಿಗೆ ವರ್ತಮಾನ ಮುಟ್ಟಿಸಿ, ಉತ್ತರವನ್ನು ಬರೆದು ಕಳುಹಿಸುವೆವೆಂದು ಹೇಳಿ ಹೊರಟು ಹೋದರು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"6","text":"ಹೊಳೆಯ ಈಚೆಯ ಪ್ರದೇಶಗಳ ದೇಶಾಧಿಪತಿಯಾದ ತತ್ತೆನೈಯೂ, ಶೆತರ್ಬೋಜೆನೈಯೂ ಮತ್ತು ಹೊಳೆಯ ಈಚೆಯಲ್ಲಿ ಅವನ ಜೊತೆಗಾರರಾದ ಅಪರ್ಸತ್ಕಾಯರೂ ಅರಸನಾದ ದಾರ್ಯಾವೆಷನಿಗೆ ಕಳುಹಿಸಿದ ಪತ್ರದ ಪ್ರತಿಯು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"7","text":"ಅವರು ಅರಸನಿಗೆ ಕಳುಹಿಸಿದ ಪತ್ರದ ಸಾರಾಂಶವೇನೆಂದರೆ, “ದಾರ್ಯಾವೆಷ್ ರಾಜರಿಗೆ ಹೃತ್ಪೂರ್ವಕ ನಮಸ್ಕಾರಗಳು, ತಮ್ಮ ಕ್ಷೇಮ ಅಪೇಕ್ಷಿಸುತ್ತೇವೆ."},{"book":"ಎಜ್ರ","chapter":"5","verse":"8","text":"ನಾವು ಯೆಹೂದ ಸೀಮೆಗೆ ಹೋಗಿ ಮಹೋನ್ನತನಾದ ದೇವರ ಆಲಯವನ್ನು ನೋಡಿ ಬಂದೆವು ಎಂದು ತಮಗೆ ತಿಳಿಸಲು ಇಚ್ಛಿಸುತ್ತೇನೆ. ಆಲಯವನ್ನು ದೊಡ್ಡ ಕಲ್ಲುಗಳಿಂದ ಕಟ್ಟುತ್ತಾ, ಗೋಡೆಗಳ ಮೇಲೆ ತೊಲೆಗಳನ್ನಿಡುತ್ತಾ ಇದ್ದಾರೆ. ಈ ಕೆಲಸವು ಜಾಗರೂಕತೆಯಿಂದ, ವಿಶೇಷ ಶ್ರಮದಿಂದ ವೇಗವಾಗಿ ನಡೆಯುತ್ತಿದೆ."},{"book":"ಎಜ್ರ","chapter":"5","verse":"9","text":"“ಅಲ್ಲಿನ ಹಿರಿಯರ ಹತ್ತಿರ, ‘ಈ ಆಲಯವನ್ನು ಕಟ್ಟುವುದಕ್ಕೆ ನಿಮಗೆ ಅಪ್ಪಣೆಕೊಟ್ಟವರು ಯಾರು’ ಎಂದು ವಿಚಾರಮಾಡಿದೆವು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"10","text":"ಅವರಲ್ಲಿ ಪ್ರಧಾನರಾದವರು ಇಂಥಿಂಥವರೆಂದು ತಮಗೆ ಬರೆದು ತಿಳಿಸುವುದಕ್ಕೋಸ್ಕರ ಅವರ ಹೆಸರುಗಳನ್ನು ಕೇಳಿದೆವು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"11","text":"ಅವರು ನಮಗೆ, ‘ನಾವು ಪರಲೋಕ ಮತ್ತು ಭೂಲೋಕಗಳ ದೇವರ ಸೇವಕರು. ಅನೇಕಾನೇಕ ವರ್ಷಗಳ ಹಿಂದೆ ಕಟ್ಟಿದ್ದ ಆಲಯವನ್ನು ಪುನಃ ಕಟ್ಟುತ್ತಿದ್ದೇವೆ. ಇಸ್ರಾಯೇಲರ ಒಬ್ಬ ಮಹಾರಾಜನು ಅದನ್ನು ಕಟ್ಟಿಸಿದ್ದನು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"12","text":"ಆದರೆ ನಮ್ಮ ಪೂರ್ವಿಕರು ಪರಲೋಕದೇವರನ್ನು ರೇಗಿಸಿದ್ದರಿಂದ ಆತನು ಅವರನ್ನು ಬಾಬಿಲೋನಿನ ಕಸ್ದೀಯ ರಾಜನಾದ ನೆಬೂಕದ್ನೆಚ್ಚರನ ಕೈಗೆ ಒಪ್ಪಿಸಿಕೊಟ್ಟನು. ಅವನು ಈ ಆಲಯವನ್ನು ಹಾಳುಮಾಡಿ ಜನರನ್ನು ಸೆರೆಹಿಡಿದು ಬಾಬಿಲೋನಿಗೆ ಒಯ್ದನು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"13","text":"ಆದರೆ ಬಾಬಿಲೋನಿನ ಅರಸನಾದ ಕೋರೆಷನು ತನ್ನ ಆಳ್ವಿಕೆಯ ಮೊದಲನೆಯ ವರ್ಷದಲ್ಲಿ ಈ ದೇವಾಲಯವನ್ನು ಪುನಃ ಕಟ್ಟುವುದಕ್ಕೆ ಅಪ್ಪಣೆಕೊಟ್ಟನು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"14","text":"ಅದಲ್ಲದೆ ನೆಬೂಕದ್ನೆಚ್ಚರನು ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯದಿಂದ ತೆಗೆದುಕೊಂಡುಹೋಗಿ, ಬಾಬಿಲೋನಿನ ದೇವಾಲಯದಲ್ಲಿಟ್ಟಿದ್ದ ಬೆಳ್ಳಿಬಂಗಾರದ ದೇವಸ್ಥಾನ ಪಾತ್ರೆಗಳನ್ನು ಅಲ್ಲಿಂದ ತೆಗಿಸಿ ತಾನು ದೇಶಾಧಿಪತಿಯನ್ನಾಗಿ ನೇಮಿಸಿದ ಶೆಷ್ಬಚ್ಚರನಿಗೆ ಒಪ್ಪಿಸಿದನು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"15","text":"ಅವನು, “ಈ ಸಾಮಾನುಗಳನ್ನು ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯದಲ್ಲಿ ಇಡುವುದಕ್ಕೋಸ್ಕರ ತೆಗೆದುಕೊಂಡುಹೋಗಿ ಆ ದೇವಾಲಯವನ್ನು ಪುನಃ ಅದರ ಸ್ಥಳದಲ್ಲಿ ಕಟ್ಟಿಸು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"16","text":"ಆಗ ಆ ಶೆಷ್ಬಚ್ಚರನು ಬಂದು ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯದ ಅಸ್ತಿವಾರವನ್ನು ಹಾಕಿಸಿದನು. ಅಂದಿನಿಂದ ಇಂದಿನ ವರೆಗೂ ಕಟ್ಟುವ ಕೆಲಸವು ನಡೆಯುತ್ತಿರುತ್ತದೆ. ಇನ್ನೂ ಮುಗಿದಿರುವುದಿಲ್ಲ’ ಎಂಬುದಾಗಿ ಉತ್ತರಕೊಟ್ಟರು."},{"book":"ಎಜ್ರ","chapter":"5","verse":"17","text":"“ಅರಸರಿಗೆ ಸರಿತೋರುವುದಾದರೆ ಯೆರೂಸಲೇಮಿನ ಈ ದೇವಾಲಯವನ್ನು ಪುನಃ ಕಟ್ಟುವುದಕ್ಕೆ ಅರಸನಾದ ಕೋರೆಷನಿಂದ ಅಪ್ಪಣೆ ದೊರಕಿದ್ದು ಸತ್ಯವೋ ಎಂಬುದರ ವಿಷಯವಾಗಿ ಬಾಬಿಲೋನಿನ ರಾಜಭಂಡಾರದಲ್ಲಿ ಹುಡುಕಿ ನೋಡಲಿ ಮತ್ತು ಈ ಸಂಗತಿಯನ್ನು ಕುರಿತು ರಾಜರ ಚಿತ್ತವೇನೆಂಬುದು ನಮಗೆ ತಿಳಿಸೋಣವಾಗಲಿ” ಎಂದು ಉತ್ತರಕೊಟ್ಟನು."}]}