{"data":[{"book":"ಎಜ್ರ","chapter":"6","verse":"1","text":"ಅರಸನಾದ ದಾರ್ಯಾವೆಷನು ಬಾಬಿಲೋನಿನ ಗ್ರಂಥಸಂಗ್ರಹವಾಗಿದ್ದ ಬಾಬಿಲೋನಿನ ಭಂಡಾರದಲ್ಲಿ ರಾಜಾಜ್ಞೆಯನ್ನು ಹುಡುಕುವುದಕ್ಕೆ ಆಜ್ಞೆಯನ್ನು ಹೊರಡಿಸಿದನು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"2","text":"ಅವರು ಹುಡುಕಿದಾಗ ಮೇದ್ಯ ಸಂಸ್ಥಾನದಲ್ಲಿರುವ ಅಹ್ಮೆತಾ ರಾಜಧಾನಿಯಲ್ಲಿ ಒಂದು ಸುರುಳಿ ಸಿಕ್ಕಿತು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"3","text":"ಅದರಲ್ಲಿ, “ಅರಸನಾದ ಕೋರೆಷನ ಆಳ್ವಿಕೆಯ ಮೊದಲನೆಯ ವರ್ಷದಲ್ಲಿ ಅರಸನಾದ ಕೋರೆಷನು ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯದ ವಿಷಯವಾಗಿ ಕೊಟ್ಟ ಅಪ್ಪಣೆ, ‘ಬಲವಾದ ಅಸ್ತಿವಾರವನ್ನು ಹಾಕಿ, ಯಜ್ಞಸಮರ್ಪಣೆಗಾಗಿ ಆಲಯವನ್ನು ಪುನಃ ಕಟ್ಟಬೇಕು. ಅದರ ಎತ್ತರ ಅರುವತ್ತು ಮೊಳವು, ಅಗಲ ಅರುವತ್ತು ಮೊಳವು ಇರಬೇಕು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"4","text":"ದೊಡ್ಡ ಕಲ್ಲುಗಳ ಮೂರು ಸಾಲುಗಳಾದ ಮೇಲೆ ಹೊಸ ಮರದ ಒಂದು ಸಾಲನ್ನು ಹಾಕಿ ಕಟ್ಟಬೇಕು. ವೆಚ್ಚವೆಲ್ಲಾ ರಾಜಭಂಡಾರದಿಂದ ಕೊಡಲ್ಪಡುವುದು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"5","text":"ಇದಲ್ಲದೆ ನೆಬೂಕದ್ನೆಚ್ಚರನು ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯದಿಂದ ಬಾಬಿಲೋನಿಗೆ ತೆಗೆದುಕೊಂಡು ಹೋದ ಬೆಳ್ಳಿ, ಬಂಗಾರದ ದೇವಸ್ಥಾನ ಪಾತ್ರೆಗಳನ್ನು ಹಿಂತಿರುಗಿ ಕೊಡಬೇಕು. ಅವುಗಳನ್ನೆಲ್ಲಾ ಮೊದಲಿದ್ದ ಸ್ಥಳಕ್ಕೆ ಅಂದರೆ ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಿ ಅಲ್ಲಿಡಬೇಕು’ ಎಂಬುದಾಗಿ ಬರೆದಿತ್ತು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"6","text":"“ಆಗ ದಾರ್ಯಾವೆಷನು ಬರೆದು ಕಳುಹಿಸಿದ್ದೇನೆಂದರೆ, ಹೊಳೆಯಾಚೆಯ ಪ್ರದೇಶಗಳ ದೇಶಾಧಿಪತಿಯಾದ ತತ್ತೆನೈ, ಶೆತರ್ಬೋಜೆನೈ, ಹೊಳೆಯಾಚೆಯಲ್ಲಿ ಇವರು ಜೊತೆಗಾರರಾದ ಅಪರ್ಸತ್ಕಾಯರು ಇವರಿಗೆ, ನೀವು ಅವರ ಗೊಡವೆಗೆ ಹೋಗಬೇಡಿರಿ."},{"book":"ಎಜ್ರ","chapter":"6","verse":"7","text":"ಆ ದೇವಾಲಯವನ್ನು ಕಟ್ಟುವ ಕೆಲಸಕ್ಕೆ ಅಡ್ಡಿ ಮಾಡಬೇಡಿರಿ. ಯೆಹೂದ ದೇಶಾಧಿಪತಿಯು, ಯೆಹೂದ್ಯರ ಹಿರಿಯರು ಇವರೇ ಅದನ್ನು ಅದರ ಸ್ಥಳದಲ್ಲಿ ಕಟ್ಟಲಿ."},{"book":"ಎಜ್ರ","chapter":"6","verse":"8","text":"ಆ ದೇವಾಲಯವನ್ನು ಕಟ್ಟುವುದಕ್ಕಾಗಿ ನೀವು ಯೆಹೂದ್ಯರ ಹಿರಿಯರಿಗೆ ರಾಜರ ಸೊತ್ತಿನಿಂದ ಅಂದರೆ ಹೊಳೆಯಾಚೆಯ ಪ್ರಾಂತ್ಯಗಳ ಕಪ್ಪದಿಂದ ತಡಮಾಡದೆ ಎಲ್ಲಾ ವೆಚ್ಚವನ್ನು ಕೊಡಬೇಕು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"9","text":"ಅವರು ಪರಲೋಕದೇವರ ಸರ್ವಾಂಗಹೋಮಗಳಿಗೋಸ್ಕರ ಬೇಕಾದ ಹೋರಿ, ಟಗರು, ಕುರಿಮರಿಗಳನ್ನೂ, ಗೋದಿ, ಉಪ್ಪು, ದ್ರಾಕ್ಷಾರಸ, ಎಣ್ಣೆ ಇವುಗಳನ್ನೂ ಯೆರೂಸಲೇಮಿನ ಯಾಜಕರು ಹೇಳುವ ಪ್ರಕಾರ ಪ್ರತಿದಿನವೂ ತಪ್ಪದೆ ಒದಗಿಸಿ ಕೊಡಬೇಕು ಎಂಬುದಾಗಿಯೂ ಆಜ್ಞಾಪಿಸುತ್ತೇನೆ."},{"book":"ಎಜ್ರ","chapter":"6","verse":"10","text":"ಅವರಾದರೋ ಪರಲೋಕದೇವರಿಗೆ ಸುಗಂಧಹೋಮಗಳನ್ನು ಸಮರ್ಪಿಸಿ, ರಾಜನ ಮತ್ತು ರಾಜಪುತ್ರರ ದೀರ್ಘಾಯಷ್ಯಕ್ಕಾಗಿ ಪ್ರಾರ್ಥನೆಮಾಡಲಿ."},{"book":"ಎಜ್ರ","chapter":"6","verse":"11","text":"ಈ ನನ್ನ ಆಜ್ಞೆಯನ್ನು ಯಾವನಾದರೂ ಬದಲಾಯಿಸುವುದಾದರೆ ಅವನ ಮನೆಯಿಂದಲೇ ಒಂದು ತೊಲೆಯನ್ನು ತೆಗೆದು, ಅದನ್ನು ಶೂಲವನ್ನಾಗಿ ಮಾಡಿ, ಅದರ ಮೇಲೆ ಅವನನ್ನು ಏರಿಸಬೇಕು ಮತ್ತು ಅ ಮನೆಯನ್ನು ತಿಪ್ಪೆಯನ್ನಾಗಿ ಮಾಡಿಬಿಡಬೇಕೆಂದು ಆಜ್ಞಾಪಿಸಿದ್ದೇನೆ."},{"book":"ಎಜ್ರ","chapter":"6","verse":"12","text":"ಮತ್ತು ತನ್ನ ಹೆಸರನ್ನು ಸ್ಥಾಪಿಸುವುದಕ್ಕೋಸ್ಕರ ಆ ಸ್ಥಳವನ್ನು ಆರಿಸಿಕೊಂಡ ದೇವರು ಈ ಆಜ್ಞೆಯನ್ನು ಬದಲಿಸುವುದಕ್ಕೂ, ಯೆರೂಸಲೇಮಿನ ದೇವಾಲಯವನ್ನು ನಾಶಮಾಡುವುದಕ್ಕೂ ಕೈಯೆತ್ತುವ ಪ್ರತಿಯೊಬ್ಬ ರಾಜನನ್ನೂ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಜನಾಂಗವನ್ನೂ ಕೆಡವಿ ಹಾಕಲಿ. ದಾರ್ಯಾವೆಷನಾದ ನಾನು ಆಜ್ಞೆಯನ್ನು ಕೊಟ್ಟಿದ್ದೇನೆ, ಅದನ್ನು ಉದಾಸೀನತೆಯಿಂದ ಅಲಕ್ಷಿಸದೆ ಕೈಕೊಳ್ಳಬೇಕು” ಎಂದು ತಿಳಿಸಿದನು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"13","text":"ಅರಸನಾದ ದಾರ್ಯಾವೆಷನು ಆಜ್ಞೆಯನ್ನು ಕೊಟ್ಟಿದ್ದರಿಂದ ಹೊಳೆಯ ಈಚೆಯ ದೇಶಾಧಿಪತಿಯಾದ ತತ್ತೆನೈಯೂ ಶೆತರ್ಬೋಜೆನೈಯೂ ಮತ್ತು ಅವರ ಜೊತೆಗಾರರೂ ಜಾಗರೂಕರಾಗಿ ಅದನ್ನು ಅನುಸರಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"14","text":"ಯೆಹೂದ್ಯರ ಹಿರಿಯರು, ಪ್ರವಾದಿಯಾದ ಹಗ್ಗೈ, ಇದ್ದೋವಿನ ಮಗನಾದ ಜೆಕರೀಯ ಇವರ ಪ್ರವಾದನೆಯಿಂದ ಪ್ರೇರಿತರಾಗಿ ಕಟ್ಟುವ ಕೆಲಸವನ್ನು ಮುಂದುವರಿಸಿದರು. ಇಸ್ರಾಯೇಲ್ ದೇವರ ಆಜ್ಞಾನುಸಾರವಾಗಿಯೂ ಪರ್ಷಿಯ ರಾಜರಾದ ಕೋರೆಷ್, ದಾರ್ಯಾವೆಷ್, ಅರ್ತಷಸ್ತ ಇವರ ಅಪ್ಪಣೆಯ ಆಧಾರದಿಂದಲೂ ಕಟ್ಟಡವನ್ನು ಮುಗಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"15","text":"ಅರಸನಾದ ದಾರ್ಯಾವೆಷನ ಆಳ್ವಿಕೆಯ ಆರನೆಯ ವರ್ಷದ ಫಾಲ್ಗುಣ ಮಾಸದ ಮೂರನೆಯ ದಿನದಲ್ಲಿ ಆಲಯವನ್ನು ಕಟ್ಟಿ ಪೂರೈಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"16","text":"ಯಾಜಕರೂ, ಲೇವಿಯರೂ ಮತ್ತು ಸೆರೆಯಿಂದ ಹಿಂತಿರುಗಿ ಬಂದ ಬೇರೆ ಇಸ್ರಾಯೇಲರೂ ಸಂತೋಷದಿಂದ ಆ ದೇವಾಲಯದ ಪ್ರತಿಷ್ಠೆಯನ್ನು ಆಚರಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"17","text":"ಅವರು ಆ ದೇವಾಲಯದ ಪ್ರತಿಷ್ಠೆಗೋಸ್ಕರ ನೂರು ಹೋರಿ, ಇನ್ನೂರು ಟಗರು, ನಾನೂರು ಕುರಿಮರಿ ಇವುಗಳನ್ನೂ, ಇಸ್ರಾಯೇಲರ ದೋಷಪರಿಹಾರಾರ್ಥವಾಗಿ ಅವರ ಕುಲಗಳ ಸಂಖ್ಯಾನುಸಾರ ಹನ್ನೆರಡು ಹೋತಗಳನ್ನೂ ಸಮರ್ಪಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"18","text":"ಆ ಮೇಲೆ ಯಾಜಕರ ಮತ್ತು ಲೇವಿಯರ ಆಯಾ ಮಾರ್ಗಗಳನ್ನು ಮೋಶೆಯ ಧರ್ಮಶಾಸ್ತ್ರ ನಿಯಮದ ಪ್ರಕಾರ ಯೆರೂಸಲೇಮಿನ ದೇವರ ಸೇವೆಗೆ ನೇಮಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"19","text":"ಸೆರೆಯಿಂದ ಬಂದವರು ಮೊದಲನೆಯ ತಿಂಗಳಿನ ಹದಿನಾಲ್ಕನೆಯ ದಿನದಲ್ಲಿ ಪಸ್ಕವನ್ನು ಆಚರಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"20","text":"ಯಾಜಕರೂ ಮತ್ತು ಲೇವಿಯರೂ ತಮ್ಮನ್ನು ಶುದ್ಧಿಪಡಿಸಿಕೊಂಡರು. ಎಲ್ಲರೂ ಶುದ್ಧವಾದನಂತರ ಲೇವಿಯರು ದೇಶಾಂತರದಿಂದ ಹಿಂದಿರುಗಿ ಬಂದವರಿಗೋಸ್ಕರವೂ, ತಮಗೋಸ್ಕರವೂ ಪಸ್ಕದ ಕುರಿಮರಿಗಳನ್ನು ವಧಿಸಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"21","text":"ದೇಶಾಂತರದಿಂದ ಬಂದ ಇಸ್ರಾಯೇಲರೂ ಇಸ್ರಾಯೇಲ್ ದೇವರಾದ ಯೆಹೋವನನ್ನು ಹುಡುಕುವುದಕ್ಕಾಗಿ ದೇಶನಿವಾಸಿಗಳ ಅಶುದ್ಧತ್ವವನ್ನು ತೊರೆದುಬಿಟ್ಟು, ಇವರೊಡನೆ ಕೂಡಿಕೊಂಡವರೆಲ್ಲರೂ ಪಸ್ಕಭೋಜನಮಾಡಿದರು."},{"book":"ಎಜ್ರ","chapter":"6","verse":"22","text":"ಇದಲ್ಲದೆ ಇಸ್ರಾಯೇಲ್ ದೇವರ ಆಲಯವನ್ನು ಕಟ್ಟುವುದರಲ್ಲಿ ಅಶ್ಶೂರದ ಅರಸನು6:22 ಅಶ್ಶೂರದ ಅರಸನು ಇದು ಪಾರಸಿಯ ಅರಸನು ಅಶ್ಶೂರ ಅರಸರ ಉತ್ತರಾಧಿಕಾರಿಯಾಗಿದ್ದನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಅವರ ಸಾಮ್ರಾಜ್ಯವನ್ನು ಮೊದಲು ಬಾಬಿಲೋನಿಯದವರು ನಂತರ ಪಾರಸಿಯವರು ಉತ್ತರಾಧಿಕಾರದಿಂದ ಪಡೆದುಕೊಂಡರು. ತಮಗೆ ಸಹಾಯಮಾಡುವಂತೆ ಯೆಹೋವನು ಅವನ ಮನಸ್ಸನ್ನು ತಿರುಗಿಸಿ ತಮಗೆ ಸಂತೋಷವನ್ನು ಉಂಟುಮಾಡಿದ್ದಾನೆ ಎಂದು ಹರ್ಷಿಸುತ್ತಾ ಏಳು ದಿನಗಳ ವರೆಗೂ ಹುಳಿಯಿಲ್ಲದ ರೊಟ್ಟಿಗಳ ಜಾತ್ರೆಯನ್ನು ಆಚರಿಸಿದರು."}]}