{"data":[{"book":"Isaya","chapter":"37","verse":"1","text":"Mfalme Hezekia aliposikia haya, akararua nguo zake na kuvaa nguo ya gunia, naye akaenda katika Hekalu la Bwana."},{"book":"Isaya","chapter":"37","verse":"2","text":"Akawatuma Eliakimu msimamizi wa nyumba ya mfalme, Shebna mwandishi, na viongozi wa makuhani, wote wakiwa wamevaa nguo za magunia, waende kwa nabii Isaya mwana wa Amozi."},{"book":"Isaya","chapter":"37","verse":"3","text":"Wakamwambia, “Hili ndilo asemalo Hezekia: Siku hii ni siku ya dhiki, ya kukaripiwa na ya aibu, kama wakati watoto wanapofikia karibu kuzaliwa na kumbe hakuna nguvu ya kuwazaa."},{"book":"Isaya","chapter":"37","verse":"4","text":"Yamkini Bwana, Mungu wako atayasikia maneno ya jemadari wa jeshi, ambaye bwana wake, mfalme wa Ashuru, amemtuma kumdhihaki Mungu aliye hai, tena kwamba atamkemea kwa maneno ambayo Bwana, Mungu wako ameyasikia. Kwa hiyo omba kwa ajili ya mabaki ambao bado wako.”"},{"book":"Isaya","chapter":"37","verse":"5","text":"Maafisa wa Mfalme Hezekia walipofika kwa Isaya,"},{"book":"Isaya","chapter":"37","verse":"6","text":"Isaya akawaambia, “Mwambieni bwana wenu, ‘Hili ndilo asemalo Bwana: Usiogope kwa hayo uliyoyasikia, yale maneno ambayo watumishi wa mfalme wa Ashuru wamenitukana nayo."},{"book":"Isaya","chapter":"37","verse":"7","text":"Sikiliza! Nitatia roho fulani ndani yake ili kwamba atakaposikia taarifa fulani, atarudi nchi yake mwenyewe, nami huko nitafanya auawe kwa upanga.’ ”"},{"book":"Isaya","chapter":"37","verse":"8","text":"Jemadari wa jeshi aliposikia kwamba mfalme wa Ashuru ameondoka Lakishi, alirudi, akamkuta mfalme akipigana na Libna."},{"book":"Isaya","chapter":"37","verse":"9","text":"Basi Senakeribu akapata taarifa kwamba Tirhaka, Mkushi mfalme wa Misri, alikuwa anaenda kupigana naye. Aliposikia jambo hili akatuma wajumbe kwa Hezekia na neno hili:"},{"book":"Isaya","chapter":"37","verse":"10","text":"“Mwambieni Hezekia mfalme wa Yuda: Usikubali huyo Mungu unayemtumainia akudanganye wakati anaposema, ‘Yerusalemu haitatiwa mkononi mwa mfalme wa Ashuru.’"},{"book":"Isaya","chapter":"37","verse":"11","text":"Hakika umesikia yale ambayo wafalme wa Ashuru wametenda kwa nchi zote, wakiwaangamiza kabisa. Je, wewe utaokolewa?"},{"book":"Isaya","chapter":"37","verse":"12","text":"Je, miungu ya mataifa ambayo yaliangamizwa na baba zangu iliweza kuwaokoa? Yaani miungu ya Gozani, Harani, Resefu, na ya watu wa Edeni waliokuwa Telasari?"},{"book":"Isaya","chapter":"37","verse":"13","text":"Yuko wapi mfalme wa Hamathi, mfalme wa Arpadi, mfalme wa mji wa Sefarvaimu, au wa Hena au wa Iva?”"},{"book":"Isaya","chapter":"37","verse":"14","text":"Hezekia akapokea barua kutoka kwa wale wajumbe naye akaisoma. Kisha akapanda katika Hekalu la Bwana, akaikunjua mbele za Bwana."},{"book":"Isaya","chapter":"37","verse":"15","text":"Naye Hezekia akamwomba Bwana akisema:"},{"book":"Isaya","chapter":"37","verse":"16","text":"“Ee Bwana Mwenye Nguvu Zote, Mungu wa Israeli, uketiye juu ya kiti cha enzi kati ya makerubi, wewe peke yako ndiwe Mungu juu ya falme zote za dunia. Wewe umeumba mbingu na nchi."},{"book":"Isaya","chapter":"37","verse":"17","text":"Tega sikio, Ee Bwana, usikie; fungua macho yako, Ee Bwana, uone; sikiliza maneno yote ambayo Senakeribu ametuma kumtukana Mungu aliye hai."},{"book":"Isaya","chapter":"37","verse":"18","text":"“Ni kweli, Ee Bwana, kwamba wafalme wa Ashuru wameyaangamiza mataifa haya yote pamoja na nchi zao."},{"book":"Isaya","chapter":"37","verse":"19","text":"Wameitupa miungu yao kwenye moto na kuiangamiza, kwa kuwa haikuwa miungu, bali miti na mawe tu, iliyotengenezwa kwa mikono ya wanadamu."},{"book":"Isaya","chapter":"37","verse":"20","text":"Sasa basi, Ee Bwana Mungu wetu, tuokoe kutoka mkononi mwake, ili kwamba falme zote duniani zipate kujua kwamba wewe peke yako, Ee Bwana, ndiwe Mungu.”"},{"book":"Isaya","chapter":"37","verse":"21","text":"Kisha Isaya mwana wa Amozi akapeleka ujumbe kwa Hezekia, akasema: “Hili ndilo asemalo Bwana, Mungu wa Israeli: Kwa sababu umeniomba kuhusu Senakeribu mfalme wa Ashuru,"},{"book":"Isaya","chapter":"37","verse":"22","text":"hili ndilo neno ambalo Bwana amelisema dhidi yake:"},{"book":"Isaya","chapter":"37","verse":"23","text":"Ni nani uliyemtukana na kumkufuru?"},{"book":"Isaya","chapter":"37","verse":"24","text":"Kupitia kwa wajumbe wako"},{"book":"Isaya","chapter":"37","verse":"25","text":"Nimechimba visima katika nchi za kigeni"},{"book":"Isaya","chapter":"37","verse":"26","text":"“Je, hujasikia?"},{"book":"Isaya","chapter":"37","verse":"27","text":"Watu wa miji hiyo wameishiwa nguvu,"},{"book":"Isaya","chapter":"37","verse":"28","text":"“Lakini ninajua mahali ukaapo,"},{"book":"Isaya","chapter":"37","verse":"29","text":"Kwa sababu unaghadhibika na ufidhuli dhidi yangu,"},{"book":"Isaya","chapter":"37","verse":"30","text":"“Hii ndiyo itakuwa ishara kwako, ee Hezekia:"},{"book":"Isaya","chapter":"37","verse":"31","text":"Mara nyingine tena mabaki ya nyumba ya Yuda"},{"book":"Isaya","chapter":"37","verse":"32","text":"Kwa kuwa kutoka Yerusalemu watakuja mabaki,"},{"book":"Isaya","chapter":"37","verse":"33","text":"“Kwa hiyo hili ndilo asemalo Bwana kuhusu mfalme wa Ashuru:"},{"book":"Isaya","chapter":"37","verse":"34","text":"Kwa njia ile aliyoijia ndiyo atakayorudi;"},{"book":"Isaya","chapter":"37","verse":"35","text":"“Nitaulinda mji huu na kuuokoa,"},{"book":"Isaya","chapter":"37","verse":"36","text":"Ndipo malaika wa Bwana akaenda, akawaua wanajeshi 185,000 katika kambi ya Waashuru. Wenzao walipoamka asubuhi yake, walikuta maiti kila mahali!"},{"book":"Isaya","chapter":"37","verse":"37","text":"Basi Senakeribu mfalme wa Ashuru akavunja kambi na kuondoka. Akarudi Ninawi na kukaa huko."},{"book":"Isaya","chapter":"37","verse":"38","text":"Siku moja, alipokuwa akiabudu katika hekalu la mungu wake Nisroki, wanawe Adrameleki na Shareza wakamuua kwa upanga, nao wakakimbilia nchi ya Ararati. Naye Esar-Hadoni mwanawe akawa mfalme badala yake."}]}