{"data":[{"book":"Isaya","chapter":"8","verse":"1","text":"Bwana akaniambia, “Chukua gombo kubwa, uandike juu yake kwa kalamu ya kawaida jina: Maher-Shalal-Hash-Bazi.8:1 Maher-Shalal-Hash-Bazi maana yake ni Haraka kuteka nyara, Upesi kwenye hizo nyara."},{"book":"Isaya","chapter":"8","verse":"2","text":"Nami nitawaita kuhani Uria, na Zekaria mwana wa Yeberekia kama mashahidi wangu waaminifu.”"},{"book":"Isaya","chapter":"8","verse":"3","text":"Kisha nikaenda kwa nabii mke, naye akapata mimba, akazaa mwana. Kisha Bwana akaniambia, “Mwite huyo mtoto Maher-Shalal-Hash-Bazi."},{"book":"Isaya","chapter":"8","verse":"4","text":"Kabla mtoto hajaweza kusema ‘Baba yangu’ au ‘Mama yangu,’ utajiri wa Dameski na nyara za Samaria zitachukuliwa na mfalme wa Ashuru.”"},{"book":"Isaya","chapter":"8","verse":"5","text":"Bwana akasema nami tena:"},{"book":"Isaya","chapter":"8","verse":"6","text":"“Kwa sababu watu hawa wamekataa maji ya Shilo yatiririkayo taratibu"},{"book":"Isaya","chapter":"8","verse":"7","text":"kwa hiyo Bwana yu karibu kuleta dhidi yao"},{"book":"Isaya","chapter":"8","verse":"8","text":"na kufika hadi Yuda, yakizunguka kwa kasi juu yake,"},{"book":"Isaya","chapter":"8","verse":"9","text":"Inueni kilio cha vita, enyi mataifa,"},{"book":"Isaya","chapter":"8","verse":"10","text":"Wekeni mikakati yenu, lakini itashindwa;"},{"book":"Isaya","chapter":"8","verse":"11","text":"Bwana alisema nami mkono wake wenye nguvu ukiwa juu yangu, akinionya nisifuate njia za taifa hili. Akasema:"},{"book":"Isaya","chapter":"8","verse":"12","text":"“Usiite fitina kila kitu ambacho watu hawa hukiita fitina,"},{"book":"Isaya","chapter":"8","verse":"13","text":"Bwana Mwenye Nguvu Zote ndiye peke yake"},{"book":"Isaya","chapter":"8","verse":"14","text":"naye atakuwa mahali patakatifu;"},{"book":"Isaya","chapter":"8","verse":"15","text":"Wengi wao watajikwaa;"},{"book":"Isaya","chapter":"8","verse":"16","text":"Funga ushuhuda na kutia muhuri sheria"},{"book":"Isaya","chapter":"8","verse":"17","text":"Nitamngojea Bwana,"},{"book":"Isaya","chapter":"8","verse":"18","text":"Niko hapa, pamoja na watoto ambao Bwana amenipa. Sisi ni ishara na mfano wake katika Israeli, kutoka kwa Bwana Mwenye Nguvu Zote, anayeishi juu ya Mlima Sayuni."},{"book":"Isaya","chapter":"8","verse":"19","text":"Wakati watu wanapowaambia ninyi kutafuta ushauri kwa waaguzi na wenye kuongea na mizimu, ambao hunongʼona na kunungʼunika, je, watu wasingeuliza kwa Mungu wao? Kwa nini watake shauri kwa wafu kwa ajili ya walio hai?"},{"book":"Isaya","chapter":"8","verse":"20","text":"Kwa sheria na kwa ushuhuda! Kama hawatasema sawasawa na neno hili, hawana mwanga wa mapambazuko."},{"book":"Isaya","chapter":"8","verse":"21","text":"Watazunguka katika nchi yote, wakiwa na dhiki na njaa. Watakapotaabika kwa njaa, watapatwa na hasira kali, nao, wakiwa wanatazama juu, watamlaani mfalme wao na Mungu wao."},{"book":"Isaya","chapter":"8","verse":"22","text":"Kisha wataangalia duniani na kuona tu dhiki na giza, hofu na huzuni tupu, nao watasukumiwa kwenye giza nene kabisa."}]}