{"data":[{"book":"Ezra","chapter":"3","verse":"1","text":"Da tsayawar watan bakwai, sai Isra’ilawa waɗanda suka koma garuruwansu suka taru da nufi ɗaya a Urushalima."},{"book":"Ezra","chapter":"3","verse":"2","text":"Sai Yeshuwa ɗan Yozadak da sauran firistoci, da Zerubbabel ɗan Sheyaltiyel da abokan aikinsa, suka fara gina bagaden Allah na Isra’ila don miƙa hadaya ta ƙonawa bisa ga abin da yake a rubuce a Dokar Musa mutumin Allah."},{"book":"Ezra","chapter":"3","verse":"3","text":"Duk da tsoron da suke ji na mutanen da suke kewaye da su, sun gina bagaden a wurinsa, suka kuma miƙa hadaya ta ƙonawa a kan bagaden ga Ubangiji safe da yamma."},{"book":"Ezra","chapter":"3","verse":"4","text":"Bisa ga abin da yake a rubuce kuma, suka yi biki Bikin Tabanakul, suka miƙa hadayu kowace rana gwargwadon yawan hadayun da ake bukata."},{"book":"Ezra","chapter":"3","verse":"5","text":"Bayan wannan, suka miƙa hadayu na ƙonawa yadda aka saba. Suka miƙa hadayu na Sabon Wata, da hadayu na bukukkuwan Ubangiji, da kuma hadayun da aka bayar da yardar rai ga Ubangiji."},{"book":"Ezra","chapter":"3","verse":"6","text":"A ranar farko ta watan bakwai, sai suka fara miƙa hadaya ta ƙonawa ga Ubangiji, ko da yake ba a riga an aza harsashin ginin haikalin Ubangiji ba."},{"book":"Ezra","chapter":"3","verse":"7","text":"Sai suka ba wa magina da kafintoci kuɗi, suka ba wa mutanen Sidon da na Taya abinci, da abin sha, da mai, don su kawo itatuwan al’ul a Yaffa daga Lebanon ta teku, yadda Sairus sarkin Farisa ya ba da umarni."},{"book":"Ezra","chapter":"3","verse":"8","text":"A wata na biyu na shekara ta biyu, bayan sun komo gidan Allah a Urushalima, sai Zerubbabel ɗan Sheyaltiyel, Yoshuwa ɗan Yozadak da sauran ’yan’uwansa (Firistoci da Lawiyawa da duk waɗanda suka komo Urushalima daga bauta) suka fara aiki, aka zaɓi Lawiyawa daga masu shekaru ashirin da haihuwa zuwa waɗanda suka wuce haka don su dubi aikin ginin gidan Ubangiji."},{"book":"Ezra","chapter":"3","verse":"9","text":"Yeshuwa da ’ya’yansa maza, da ’yan’uwansa, da Kadmiyel da ’ya’yan Yahuda (’yan zuriyar Hodawiya), da ’ya’yan Henadad, da ’ya’yansu da ’yan’uwansu, dukansu Lawiyawa ne, suka haɗa kai cikin duban masu aikin gidan Allah."},{"book":"Ezra","chapter":"3","verse":"10","text":"Da masu ginin suka aza harsashin ginin haikalin Ubangiji, sai firistoci suka sa kayansu na firistoci suka riƙe ƙahonin busa, Lawiyawa (’ya’yan Asaf) kuwa suka riƙe kuge, suka yi shiri domin su rera yabo ga Ubangiji kamar yadda Dawuda Sarkin Isra’ila ya ba da umarni."},{"book":"Ezra","chapter":"3","verse":"11","text":"Suka rera waƙar yabo da godiya ga Ubangiji, suna cewa,"},{"book":"Ezra","chapter":"3","verse":"12","text":"Amma tsofaffin firistoci, da Lawiyawa, da shugabannin iyalai da yawa, waɗanda dā suka ga yadda haikali na farko yake, suka fashe da kuka mai ƙarfi sa’ad da suka ga an aza harsashin ginin wannan haikali, yayinda waɗansu kuma suka yi ihu da farin ciki."},{"book":"Ezra","chapter":"3","verse":"13","text":"Ba wanda zai iya rabe tsakanin ihun farin ciki da na kuka, domin mutanen sun tā da murya sosai har aka ji su daga nesa."}]}