{"data":[{"book":"Ezra","chapter":"5","verse":"1","text":"Sai annabi Haggai, da annabi Zakariya zuriyar Iddo, suka yi wa Yahudawa a Yahuda da Urushalima annabci a cikin sunan Allah na Isra’ila wanda yake da mulki a kansu."},{"book":"Ezra","chapter":"5","verse":"2","text":"Sa’an nan Zerubbabel ɗan Sheyaltiyel da Yeshuwa ɗan Yozadak suka yi shiri suka kama aikin sāke gina gidan Allah a Urushalima. Annabawan Allah kuwa suna tare da su, suna taimakonsu."},{"book":"Ezra","chapter":"5","verse":"3","text":"A wannan lokaci, Tattenai gwamnan Kewayen Kogin Yuferites, da Shetar-Bozenai da abokansu suka je wurinsu suka tambaye su cewa, “Wa ya ba ku iko ku sāke gina wannan haikali har ku gyara katangar?”"},{"book":"Ezra","chapter":"5","verse":"4","text":"Suka kuma tambaye su “Ina sunayen waɗanda suke wannan gini?”"},{"book":"Ezra","chapter":"5","verse":"5","text":"Amma Allah yana tsaron dattawan Yahudawa, saboda haka ba a hana su aikin ba har sai rahoto ya kai wurin Dariyus aka kuma sami amsarsa a rubuce tukuna."},{"book":"Ezra","chapter":"5","verse":"6","text":"Ga wasiƙar da Tattenai, gwamnan Kewayen Kogin Yuferites, da Shetar-Bozenai da abokansu masu riƙe da muƙamai a Kewayen Kogin Yuferites suka aika wa Sarki Dariyus."},{"book":"Ezra","chapter":"5","verse":"7","text":"Ga rahoton da suka aika masa."},{"book":"Ezra","chapter":"5","verse":"8","text":"Ya kamata sarki yă sani cewa mun je yankin Yahuda, zuwa gidan Allah mai girma. Muka ga mutanen suna ginin haikalin da manyan duwatsu, suna sa katakai a bangon. Ana aikin da ƙwazo, aikin kuma yana cin gaba sosai, suna kuma lura da shi."},{"book":"Ezra","chapter":"5","verse":"9","text":"Mun tambayi dattawan muka ce musu, “Wa ya ba ku iko ku sāke gina wannan haikali, ku kuma sāke gyara katangarsa?”"},{"book":"Ezra","chapter":"5","verse":"10","text":"Muka kuma tambaye su sunayensu don mu rubuta mu sanar da kai waɗanda suke shugabanninsu."},{"book":"Ezra","chapter":"5","verse":"11","text":"Wannan ita ce amsar da suka ba mu."},{"book":"Ezra","chapter":"5","verse":"12","text":"Amma domin kakanninmu sun ɓata wa Allah na sama rai, sai ya bari suka fāɗa cikin hannun Nebukadnezzar mutumin Kaldiya, sarkin Babilon, wanda ya rushe wannan haikali, ya kuma kwashe mutane zuwa Babilon."},{"book":"Ezra","chapter":"5","verse":"13","text":"“Duk da haka, a shekara ta farko ta mulkin Sairus sarkin Babilon, Sarki Sairus ya ba da umarni cewa a sāke gina wannan gidan Allah."},{"book":"Ezra","chapter":"5","verse":"14","text":"Ya kuma kwashe kwanonin zinariya da azurfa na gidan Allah daga haikalin Babilon waɗanda Nebukadnezzar ya kwasa daga haikali a Urushalima. Sa’an nan sarki Sairus ya ba wa wani mutum mai suna Sheshbazzar umarni wanda ya sa ya zama gwamna,"},{"book":"Ezra","chapter":"5","verse":"15","text":"ya ce masa, ‘Ka kwashe kayan nan ka je ka zuba su a cikin haikalin Allah a Urushalima. Ka kuma sāke gina gidan Allah a wurin da yake a dā.’"},{"book":"Ezra","chapter":"5","verse":"16","text":"“Saboda haka Sheshbazzar ya so ya aza harsashin gina gidan Allah a Urushalima. Tun daga wancan lokaci har zuwa yau ana kan gina shi amma ba a gama ba.”"},{"book":"Ezra","chapter":"5","verse":"17","text":"Yanzu in sarki yana so, bari a duba cikin littattafan tarihi na sarakuna na Babilon a gani ko lalle sarki Sairus ya ba da umarni a sāke gina gidan Allah a Urushalima. Bari sarki yă aiko mana da abin da ya gani game da wannan abu."}]}