{"data":[{"book":"Kobima","chapter":"22","verse":"1","text":"Soki bakangi moto azali koyiba, bongo babeti ye mpe akufi ; mobomi akozwa etumbu te mpo na makila oyo esopani."},{"book":"Kobima","chapter":"22","verse":"2","text":"Kasi soki makambo yango esalemi na moyi, moto oyo akoboma ye akozwa etumbu mpo na makila oyo esopani. Moyibi nyonso asengeli kozongisa biloko oyo ayibi. Soki azali na eloko te, bakoteka ye mpo na kofuta eloko oyo ayibaki."},{"book":"Kobima","chapter":"22","verse":"3","text":"Soki ayibaki nyama, ezala ngombe, ane to meme, bongo bakuti nyama yango ya bomoi na maboko na ye, akofuta banyama mibale."},{"book":"Kobima","chapter":"22","verse":"4","text":"Soki moto azali koleisa bibwele na ye matiti na elanga na ye to na elanga na ye ya vino, bongo atiki bibwele yango koyengayenga mpe ekeyi kolia matiti na elanga to na elanga ya vino ya moto mosusu, nkolo bibwele asengeli kofuta mbuma oyo eleki kitoko kati na elanga na ye to kati na elanga na ye ya vino."},{"book":"Kobima","chapter":"22","verse":"5","text":"Soki moto apelisi moto, bongo moto yango ekutani na banzete ya sende, epanzani mpe ezikisi ble oyo basili kotia na maboke to ble oyo babuki nanu te, moto oyo apelisaki moto asengeli kofuta biloko nyonso oyo eziki."},{"book":"Kobima","chapter":"22","verse":"6","text":"Soki moto abombisi palata to biloko na ye ya motuya epai ya moninga na ye, bongo bayibi yango kati na ndako ya moninga wana ; soki bakangi moyibi ya biloko yango, akozongisa mbala mibale biloko oyo ayibaki."},{"book":"Kobima","chapter":"22","verse":"7","text":"Kasi soki moyibi amonani te, nkolo ndako asengeli kosamba liboso ya basambisi mpo na koyeba soki ayibaki biloko ya moninga na ye to te."},{"book":"Kobima","chapter":"22","verse":"8","text":"Na likambo nyonso ya moyibi, soki bato mibale bazali kowela ngombe, ane, meme, elamba to eloko nyonso oyo ebungaki, bongo moto na moto azali koloba : ‹ Ezali ya ngai ! › bango mibale bakomema likambo na bango liboso ya basambisi ; bongo moto oyo basambisi bakokweyisa akozongisa yango mbala mibale epai ya moninga na ye."},{"book":"Kobima","chapter":"22","verse":"9","text":"Soki moto apesi moninga na ye ngombe to ane to meme to nyama mosusu mpo ete abokola, bongo nyama yango ekufi to ebukani to bayibi yango mpe ata moto moko te amoni mpo na kotatola ndenge nini likambo yango esalemaki,"},{"book":"Kobima","chapter":"22","verse":"10","text":"kaka ndayi oyo balapi na Kombo na Yawe nde ekokabola bango : Moto oyo andimaki kobokola akolapa ndayi liboso ya Yawe mpo na kotalisa ete ayebi likambo te. Bongo nkolo nyama asengeli kondima maloba ya moninga na ye mpe ye akofuta nyama yango te."},{"book":"Kobima","chapter":"22","verse":"11","text":"Kasi soki bayibi nyama yango na maboko ya moto oyo andimaki kobokola yango, akofuta nyama yango epai ya nkolo na yango."},{"book":"Kobima","chapter":"22","verse":"12","text":"Soki ezali nyama ya zamba nde ebomaki nyama yango, moto oyo andimaki kobokola yango akomema lokola litatoli biteni oyo etikali ; bongo akofuta nyama yango te."},{"book":"Kobima","chapter":"22","verse":"13","text":"Soki moto adefi nyama epai ya moninga na ye, bongo ebukani lokolo to ekufi na tango oyo nkolo na yango azali te, moto wana asengeli kofuta yango."},{"book":"Kobima","chapter":"22","verse":"14","text":"Nzokande soki nkolo na yango azalaki wana, moto oyo adefaki akofuta nyama yango te. Soki bayokanaki ete akofuta mbongo sima na kosalela yango, asengeli kofuta mbongo oyo bayokanaki."},{"book":"Kobima","chapter":"22","verse":"15","text":"Soki mobali alingi elenge mwasi oyo ayebi nanu nzoto ya mibali te mpe azali na mobandami na libala te, bongo asangisi na ye nzoto, asengeli kofuta mbongo ya libala mpo ete akoma mwasi na ye."},{"book":"Kobima","chapter":"22","verse":"16","text":"Soki tata ya elenge mwasi aboyi kopesa mwana na ye na libala epai ya mobali wana, mobali yango akofuta mbongo ya libala na motuya oyo babalelaka elenge mwasi oyo ayebi nanu nzoto ya mibali te."},{"book":"Kobima","chapter":"22","verse":"17","text":"Okotika te na bomoi mwasi oyo asalaka maji."},{"book":"Kobima","chapter":"22","verse":"18","text":"Moto nyonso oyo akosangisa nzoto na nyama, asengeli kozwa etumbu ya kufa."},{"book":"Kobima","chapter":"22","verse":"19","text":"Moto nyonso oyo akotumba mbeka mpo na nzambe mosusu, basengeli koboma ye ; mbeka ekotumbama kaka mpo na Yawe Ye moko."},{"book":"Kobima","chapter":"22","verse":"20","text":"Okosalisa mopaya mosala na ndenge ya mabe te mpe okonyokola ye te, pamba te bino mpe bozalaki bapaya na Ejipito."},{"book":"Kobima","chapter":"22","verse":"21","text":"Bokonyokola te mwasi oyo akufisa mobali to mwana etike."},{"book":"Kobima","chapter":"22","verse":"22","text":"Soki bonyokoli bango, bongo bango bagangi epai na Ngai, solo nakoyoka koganga na bango."},{"book":"Kobima","chapter":"22","verse":"23","text":"Nakosilikela bino, nakoboma bino na mopanga ; bongo basi na bino mpe bakokoma basi bakufisa mibali mpe bana na bino, bana bitike."},{"book":"Kobima","chapter":"22","verse":"24","text":"Soki odefisi mbongo na moko kati na bato na Ngai, na mobola oyo azali kati na bino, okosala te ndenge modefisi mbongo asalaka ; okosenga ye mileki te."},{"book":"Kobima","chapter":"22","verse":"25","text":"Soki moninga na yo asimbisi yo kazaka na ye lokola ndanga, okozongisela ye yango liboso ete butu eya ;"},{"book":"Kobima","chapter":"22","verse":"26","text":"pamba te azali kaka na kazaka wana mpo na kofinika nzoto na ye. Akofinika lisusu nini tango akolala ? Soki agangi epai na Ngai, nakoyoka ye mpo ete nazali Nzambe ya mawa."},{"book":"Kobima","chapter":"22","verse":"27","text":"Okofingaka Nzambe te mpe okolakelaka mokambi ya bato na yo mabe te."},{"book":"Kobima","chapter":"22","verse":"28","text":"Okowumisa te kopesa Ngai mbuma ya liboso oyo ekomela mpe vino oyo okamoli. Okopesa Ngai mwana na yo ya liboso ya mobali."},{"book":"Kobima","chapter":"22","verse":"29","text":"Okosala mpe lolenge moko mpo na bana liboso ya bangombe, bameme mpe bantaba na yo : ekotikala mikolo sambo elongo na bamama na yango ; bongo na mokolo ya mwambe, okopesa Ngai yango."},{"book":"Kobima","chapter":"22","verse":"30","text":"Bokozala bule mpo na Ngai : bokolia te mosuni ya nyama oyo babomi na nyama ya zamba ; bosengeli kopesa yango na bambwa."}]}