{"data":[{"book":"Kobima","chapter":"29","verse":"1","text":"Tala ndenge okosala mpo na kobulisa Aron elongo na bana na ye ya mibali, na mosala ya bonganga-Nzambe mpo ete basalela Ngai. Okozwa mwana ngombe ya mobali mpe bameme mibale ya mibali, ezanga mbeba ;"},{"book":"Kobima","chapter":"29","verse":"2","text":"okosala mapa mpe bagato ezanga levire, oyo farine na yango basangisa na mafuta ; okosala mpe mikate ezanga levire, kasi bapakola yango mafuta ; okosala yango na farine oyo batuta mpe bayungola malamu."},{"book":"Kobima","chapter":"29","verse":"3","text":"Okotia yango nyonso na kitunga moko mpe okomema yango na ekuke ya Mongombo, elongo na mwana ngombe ya mobali mpe bameme mibale ya mibali."},{"book":"Kobima","chapter":"29","verse":"4","text":"Okomema Aron mpe bana na ye ya mibali na ekotelo ya Ndako ya kapo ya Bokutani mpe okosukola bango na mayi."},{"book":"Kobima","chapter":"29","verse":"5","text":"Okozwa bilamba ya bule mpe okolatisa Aron nzambala, kazaka, efode mpe elamba ya tolo ; mpe okokanga ye mokaba ya efode."},{"book":"Kobima","chapter":"29","verse":"6","text":"Okokanga ye kitendi na moto mpe okobakisa na likolo ya kitendi yango elembo ya libulisi."},{"book":"Kobima","chapter":"29","verse":"7","text":"Okozwa mafuta ya epakolami, okosopa yango na moto na ye mpe okopakola ye yango."},{"book":"Kobima","chapter":"29","verse":"8","text":"Okomema bana na ye ya mibali mpe okolatisa bango banzambala."},{"book":"Kobima","chapter":"29","verse":"9","text":"Okolatisa Aron mpe bana na ye ya mibali mikaba na loketo na bango mpe okolatisa bango bikoti. Na bongo, okobulisa bango na mosala ya bonganga-Nzambe oyo ekozala ya bango kolanda mobeko ya libela na libela."},{"book":"Kobima","chapter":"29","verse":"10","text":"Okomema ngombe ya mobali liboso ya Ndako ya kapo ya Bokutani ; Aron mpe bana na ye ya mibali bakotia maboko na bango na moto na yango."},{"book":"Kobima","chapter":"29","verse":"11","text":"Okokata ngombe yango kingo liboso na Ngai Yawe, na ekotelo ya Ndako ya kapo ya Bokutani."},{"book":"Kobima","chapter":"29","verse":"12","text":"Okozwa ndambo ya makila ya ngombe yango, mpe okosalela mosapi na yo mpo na kotia makila yango na maseke ya etumbelo ; okosopa na makolo ya etumbelo makila oyo ekotikala."},{"book":"Kobima","chapter":"29","verse":"13","text":"Okozwa mafuta nyonso oyo ezalaka pembeni-pembeni ya biloko ya kati, mafuta oyo ezipaka bafwa mpe bambuma nyonso mibale oyo ezalaka kati na loketo elongo na mafuta na yango ; mpe okotumba yango na etumbelo."},{"book":"Kobima","chapter":"29","verse":"14","text":"Kasi okotumba na libanda ya molako misuni ya ngombe yango, poso na yango mpe nyei na yango. Ezali mbeka mpo na masumu."},{"book":"Kobima","chapter":"29","verse":"15","text":"Okozwa lisusu meme moko ya mobali ; Aron mpe bana na ye ya mibali bakotia maboko na bango na moto na yango."},{"book":"Kobima","chapter":"29","verse":"16","text":"Okokata meme yango kingo, okozwa makila na yango mpe okosopa yango na bapembeni nyonso ya etumbelo."},{"book":"Kobima","chapter":"29","verse":"17","text":"Okokata-kata meme yango na biteni, okosukola biloko na yango ya kati elongo na makolo na yango mpe okotia yango likolo ya biteni mosusu mpe likolo ya moto."},{"book":"Kobima","chapter":"29","verse":"18","text":"Okotumba meme mobimba ya mobali na etumbelo ; ezali mbeka ya kotumba mpo na Yawe, likabo bazikisa na moto mpo na Yawe, likabo oyo solo kitoko na yango esepelisaka Yawe."},{"book":"Kobima","chapter":"29","verse":"19","text":"Okozwa meme mosusu ya mobali ; Aron elongo na bana na ye ya mibali bakotia maboko na bango na moto na yango."},{"book":"Kobima","chapter":"29","verse":"20","text":"Okokata meme yango kingo, okozwa ndambo ya makila na yango mpe okotia yango na songe ya litoyi ya ngambo ya loboko ya mobali ya Aron mpe ya bana na ye ya mibali. Okotia yango lisusu na mosapi ya monene ya loboko na bango ya ngambo ya mobali mpe na mosapi ya monene ya lokolo na bango ya ngambo ya loboko ya mobali."},{"book":"Kobima","chapter":"29","verse":"21","text":"Okozwa makila oyo ekozala na etumbelo mpe mafuta ya epakolami, okosopela yango Aron mpe bilamba na ye, bana na ye mpe bilamba na bango. Na bongo, ye mpe bana na ye elongo na bilamba na bango bakobulisama."},{"book":"Kobima","chapter":"29","verse":"22","text":"Tala biteni ya mafuta ya meme ya mobali oyo okozwa : mokila, mafuta nyonso oyo ezalaka pembeni-pembeni ya biloko ya kati, mafuta oyo ezipi bafwa, bambuma mibale oyo ezalaka kati na loketo elongo na mafuta na yango mpe mopende ya ngambo ya mobali, pamba te meme yango ya mobali ezali ya libulisi."},{"book":"Kobima","chapter":"29","verse":"23","text":"Tala biloko oyo okozwa kati na kitunga ya mapa ezanga levire, oyo ezali liboso ya Yawe : lipa moko, gato moko balamba na mafuta mpe galeti moko."},{"book":"Kobima","chapter":"29","verse":"24","text":"Okotia biloko oyo nyonso na maboko ya Aron mpe ya bana na ye ya mibali ; okoyebisa bango ete batombola yango liboso ya Yawe lokola likabo ya kotombola."},{"book":"Kobima","chapter":"29","verse":"25","text":"Okozwa yango lisusu na maboko na bango mpe okotumba yango na etumbelo, na likolo ya mbeka ya kotumba ; ezali likabo bazikisa na moto mpo na Yawe, likabo oyo solo kitoko na yango esepelisaka Yawe."},{"book":"Kobima","chapter":"29","verse":"26","text":"Okozwa tolo ya meme ya mobali mpo na kobulisa Aron, okotombola yango liboso ya Yawe lokola mbeka ya kotombola ; ekozala eteni na yo."},{"book":"Kobima","chapter":"29","verse":"27","text":"Okobulisa biteni ya libulisi mpo na Aron mpe bana na ye ya mibali : tolo mpe mopende ya meme oyo batombolaki mpo na kobonzela Yawe."},{"book":"Kobima","chapter":"29","verse":"28","text":"Biteni yango ekozala ya Aron mpe ya bana na ye ya mibali lokola mobeko ya libela na libela. Pamba te ezali makabo ya bana ya Isalaele mpo na Yawe, makabo oyo ekowuta na mbeka na bango ya boyokani."},{"book":"Kobima","chapter":"29","verse":"29","text":"Bilamba ya bule ya Aron ekotikala sima na ye epai ya bana na ye. Bakolata yango tango bakopakola bango mafuta mpe bakobulisa bango."},{"book":"Kobima","chapter":"29","verse":"30","text":"Mikolo sambo, moko kati na bana na ye ya mibali oyo akokitana na ye lokola Nganga-Nzambe, akolata yango mpe akokota na Ndako ya kapo ya Bokutani mpo na kosala mosala ya bonganga-Nzambe kati na Esika ya bule."},{"book":"Kobima","chapter":"29","verse":"31","text":"Okokamata meme ya mobali ya libulisi mpe okolamba mosuni na yango na esika moko ya bule."},{"book":"Kobima","chapter":"29","verse":"32","text":"Aron mpe bana na ye ya mibali bakolia mosuni ya meme mpe lipa oyo ezali kati na kitunga, na ekotelo ya Ndako ya kapo ya Bokutani."},{"book":"Kobima","chapter":"29","verse":"33","text":"Kaka bango nde bakolia makabo oyo na nzela na yango mosala ya bolimbisi masumu esalemaki tango babulisaki bango mpo na mosala ya bonganga-Nzambe ; kasi moto oyo abulisama te akoki kolia yango te, pamba te ezali bule."},{"book":"Kobima","chapter":"29","verse":"34","text":"Soki mosuni ya mbeka ya libulisi mpe lipa ekomi kino na tongo, okotumba yango na moto. Bakoki kolia yango lisusu te, pamba te ezali bule."},{"book":"Kobima","chapter":"29","verse":"35","text":"Sala mpo na Aron mpe mpo na bana na ye ya mibali makambo nyonso oyo natindi yo. Okosala mikolo sambo mpo na kobulisa bango na mosala ya bonganga-Nzambe."},{"book":"Kobima","chapter":"29","verse":"36","text":"Mokolo na mokolo, okobonza mbeka ya ngombe ya mobali lokola mbeka mpo na bolimbisi masumu. Okopetola etumbelo na nzela ya mosala ya bolimbisi masumu, oyo okosala mpo na etumbelo yango mpe okosopela yango mafuta ya epakolami mpo na kobulisa yango."},{"book":"Kobima","chapter":"29","verse":"37","text":"Mikolo sambo, okosala mosala ya bolimbisi masumu na etumbelo mpo na kobulisa yango. Boye etumbelo ekokoma bule koleka mpe nyonso oyo ekotutana na yango ekokoma bule."},{"book":"Kobima","chapter":"29","verse":"38","text":"Tala mbeka oyo okopesela mitindo ete batumbaka mokolo na mokolo na etumbelo mpo na libela : bana meme mibale ya mobu moko."},{"book":"Kobima","chapter":"29","verse":"39","text":"Okotumba mwana meme moko na tongo, mpe mosusu, na pokwa."},{"book":"Kobima","chapter":"29","verse":"40","text":"Mpo na mwana meme ya liboso, okopesa bakilo misato ya farine basangisa na litele moko na kati-kati ya litele ya mafuta, mpe okosopa litele moko na kati-kati ya litele ya vino lokola mbeka ya masanga."},{"book":"Kobima","chapter":"29","verse":"41","text":"Mpo na mwana meme ya mibale, okobonza yango na pokwa elongo na lolenge moko ya makabo oyo obonzaki na tongo : farine, mafuta mpe mbeka ya masanga ya vino ; okobonza yango lokola likabo bazikisa na moto mpo na Yawe, oyo solo kitoko na yango esepelisaka Yawe."},{"book":"Kobima","chapter":"29","verse":"42","text":"Ezali mbeka ya kotumba ya tango nyonso, kati na bikeke nyonso : bokobanda kotumba yango na ekuke ya Ndako ya kapo ya Bokutani liboso ya Yawe ; ezali na esika wana nde nakobanda kokutana mpe kolobana na bino."},{"book":"Kobima","chapter":"29","verse":"43","text":"Ezali na esika yango nde nakobanda kokutana na bana ya Isalaele ; bongo nkembo na Ngai ekobulisa esika yango."},{"book":"Kobima","chapter":"29","verse":"44","text":"Nakobulisa Ndako ya kapo ya Bokutani mpe etumbelo ; nakobulisa lisusu Aron mpe bana na ye ya mibali mpo ete basalela Ngai lokola Banganga-Nzambe."},{"book":"Kobima","chapter":"29","verse":"45","text":"Boye nakovanda kati na bana ya Isalaele mpe nakozala Nzambe na bango."},{"book":"Kobima","chapter":"29","verse":"46","text":"Bakoyeba solo ete Ngai nazali Yawe, Nzambe na bango, Nzambe oyo abimisaki bango wuta na Ejipito mpo na kovanda kati na bango. Nazali Yawe, Nzambe na bango."}]}