{"data":[{"book":"Kobima","chapter":"30","verse":"1","text":"Okosala lisusu etumbelo ya malasi na nzete ya akasia."},{"book":"Kobima","chapter":"30","verse":"2","text":"Molayi mpe mokuse na yango ekozala ndenge moko, basantimetele pene tuku mitano ; mpe bosanda na yango ekozala na metele moko. Maseke na yango ekokangana na etumbelo."},{"book":"Kobima","chapter":"30","verse":"3","text":"Okobamba wolo ya peto na likolo ya etumbelo, na mipanzi na yango mpe na maseke ; mpe okozingela pembeni na yango na libende ya wolo."},{"book":"Kobima","chapter":"30","verse":"4","text":"Okosala mpo na etumbelo bapete ya wolo na se ya ebende ya wolo oyo ezingeli yango : mibale na ngambo moko, mpe mibale na ngambo mosusu ; mpo na kokotisa mabaya ya komemela etumbelo."},{"book":"Kobima","chapter":"30","verse":"5","text":"Okosala mabaya yango na nzete ya akasia mpe okobamba yango wolo."},{"book":"Kobima","chapter":"30","verse":"6","text":"Okotia etumbelo liboso ya rido oyo ezali liboso ya Sanduku ya Litatoli, liboso ya esika ya bolimbisi masumu oyo ezali na likolo ya Sanduku ya Litatoli. Ezali na esika yango nde nakobanda kokutana na yo."},{"book":"Kobima","chapter":"30","verse":"7","text":"Tongo nyonso, Aron akotumba ansa na etumbelo yango tango akobongisa minda ; mpe pokwa nyonso, tango akopelisa yango."},{"book":"Kobima","chapter":"30","verse":"8","text":"Aron asengeli kotumba lisusu ansa tango akopelisa minda na pokwa mpo ete ansa epelaka tango nyonso liboso ya Yawe mpo na libela."},{"book":"Kobima","chapter":"30","verse":"9","text":"Kobonza te na etumbelo : ansa oyo elongobani te, mbeka ya kotumba to makabo ya bambuma. Mpe kosopa te likolo na yango makabo ya masanga ya vino."},{"book":"Kobima","chapter":"30","verse":"10","text":"Mbala moko na mobu, Aron asengeli kosala mosala ya bolimbisi masumu, na maseke ya etumbelo ; akosala yango na makila ya mbeka ya masumu mpo na milongo oyo ekoya. Etumbelo ekozala bule koleka mpo na Yawe."},{"book":"Kobima","chapter":"30","verse":"11","text":"Yawe alobaki na Moyize :"},{"book":"Kobima","chapter":"30","verse":"12","text":"— Tango okotanga bana ya Isalaele, moko na moko kati na bango akofuta mpo na Yawe, mpako mpo na kosikola bomoi na ye tango bakotanga ye. Boye etumbu moko te ekokweyela bango tango bakotangama."},{"book":"Kobima","chapter":"30","verse":"13","text":"Moto nyonso oyo batangi asengeli kofuta motuya oyo mpo na Yawe lokola mpako, kolanda ndenge bamekaka kilo kati na Mongombo : bagrame motoba ya palata."},{"book":"Kobima","chapter":"30","verse":"14","text":"Moto nyonso oyo batangi, kobanda mibu tuku mibale to koleka, akofuta mpako mpo na Yawe."},{"book":"Kobima","chapter":"30","verse":"15","text":"Na tango ya kofuta mpako mpo na Yawe, mpo na kosikola bomoi na bino, mozwi akofuta te motuya koleka bagrame motoba ya palata, mpe mobola akofuta te motuya oyo ezali na se ya bagrame motoba."},{"book":"Kobima","chapter":"30","verse":"16","text":"Okozwa epai ya bana ya Isalaele mpako mpo na kosikola bomoi na bango mpe okosalela yango mpo na mosala ya kobongisa Ndako ya kapo ya Bokutani. Ekozala mpo na bana ya Isalaele ekaniseli liboso ya Yawe mpo na lisiko ya bomoi na bango."},{"book":"Kobima","chapter":"30","verse":"17","text":"Yawe alobaki na Moyize :"},{"book":"Kobima","chapter":"30","verse":"18","text":"— Okosala na bronze sani moko monene mpo na komipetola mpe evandelo na yango ; okotia yango na kati-kati ya Ndako ya kapo ya Bokutani mpe etumbelo, mpe okotia mayi kati na yango."},{"book":"Kobima","chapter":"30","verse":"19","text":"Aron mpe bana na ye ya mibali bakobanda kosukola maboko mpe makolo na bango na mayi ya sani yango."},{"book":"Kobima","chapter":"30","verse":"20","text":"Basengeli kosukola na mayi yango mpo ete bakufa te tango bakokota na Ndako ya kapo ya Bokutani to tango bakopusana pembeni ya etumbelo mpo na kotumba makabo bazikisa na moto mpo na Yawe."},{"book":"Kobima","chapter":"30","verse":"21","text":"Basengeli kosukola makolo mpe maboko na bango mpo ete bakufa te. Oyo ezali mobeko oyo ekobongwana te mpo na Aron mpe bakitani na ye mpo na libela."},{"book":"Kobima","chapter":"30","verse":"22","text":"Yawe alobaki na Moyize :"},{"book":"Kobima","chapter":"30","verse":"23","text":"— Zwa mafuta ya solo kitoko : bakilo motoba ya mire, kati-kati na yango to bakilo misato ya sinamoni, bakilo misato ya kaneli,"},{"book":"Kobima","chapter":"30","verse":"24","text":"bakilo misato ya kasia, kolanda ndenge bamekaka kilo kati na Esika ya bule, mpe balitele motoba ya mafuta ya olive."},{"book":"Kobima","chapter":"30","verse":"25","text":"Na biloko oyo nyonso, okosala mafuta ya epakolami ya bule, ya solo kitoko, oyo esalemi na mosali malasi ; ekozala mafuta ya bule mpo na epakolami."},{"book":"Kobima","chapter":"30","verse":"26","text":"Okosalela mafuta yango mpo na kopakola Ndako ya kapo ya Bokutani, Sanduku ya Litatoli,"},{"book":"Kobima","chapter":"30","verse":"27","text":"mesa mpe bisalelo na yango nyonso, etelemiselo ya minda mpe biloko na yango nyonso, etumbelo ya malasi,"},{"book":"Kobima","chapter":"30","verse":"28","text":"etumbelo ya bambeka ya kotumba mpe bisalelo na yango nyonso elongo na sani mpo na komipetola mpe evandelo na yango."},{"book":"Kobima","chapter":"30","verse":"29","text":"Okobulisa yango mpo ete ezala bule koleka. Nyonso oyo ekotutana na yango ekozala bule."},{"book":"Kobima","chapter":"30","verse":"30","text":"Okopakola Aron mpe bana na ye ya mibali mafuta mpe okobulisa bango mpo ete basalela Ngai lokola Banganga-Nzambe."},{"book":"Kobima","chapter":"30","verse":"31","text":"Sima, okoloba na bana ya Isalaele : « Mafuta oyo ya epakolami ebulisami libela na libela mpo na Yawe."},{"book":"Kobima","chapter":"30","verse":"32","text":"Bokopakola yango te na banzoto ya bato mpe bomekola te ndenge basalela yango, pamba te ezali bule mpe bosengeli komona yango bule."},{"book":"Kobima","chapter":"30","verse":"33","text":"Moto nyonso oyo akomekola mafuta yango mpe akosopa yango na nzoto ya moto oyo abulisami te, basengeli kolongola ye kati na bato na ye. »"},{"book":"Kobima","chapter":"30","verse":"34","text":"Yawe alobaki na Moyize :"},{"book":"Kobima","chapter":"30","verse":"35","text":"Okosala na yango ansa ya solo kitoko oyo esalemi na moto oyo asalaka malasi. Ekozala malasi oyo ezali na mungwa, ya peto mpe ya bule."},{"book":"Kobima","chapter":"30","verse":"36","text":"Okosala na ndambo na yango mosusu putulu oyo okotia liboso ya Sanduku ya Litatoli kati na Ndako ya kapo ya Bokutani epai wapi nakokutana na yo. Ekozala bule koleka mpo na bino."},{"book":"Kobima","chapter":"30","verse":"37","text":"Bokomisalela te ansa mosusu ya lolenge wana. Okomona yango bule mpe ekozala kaka mpo na Yawe."},{"book":"Kobima","chapter":"30","verse":"38","text":"Moto nyonso oyo akomekola yango mpo na kosepela na solo na yango ya kitoko, basengeli kolongola ye kati na bato na ye."}]}