{"data":[{"book":"Kobima","chapter":"39","verse":"1","text":"Batongaki na langi ya ble, ya motane ya pete mpe ya motane makasi bilamba ya mosala ya bonganga-Nzambe kati na Mongombo ; batongaki mpe bilamba ya bule mpo na Aron, ndenge kaka Yawe atindaki yango na Moyize."},{"book":"Kobima","chapter":"39","verse":"2","text":"Betisaleyeli atongaki efode ya wolo, ya langi ya ble, ya motane ya pete, ya motane makasi mpe na lino ya kitoko oyo batongaki bililingi na likolo na yango ; asalaki yango kitoko penza."},{"book":"Kobima","chapter":"39","verse":"3","text":"Batandaki mabende mike-mike ya wolo, bakataki-kataki yango lokola basinga mpe bakotisaki kati na langi ya ble mpe ya motane ya pete, langi ya motane makasi mpe lino ya kitoko ; ezalaki mosala ya bato oyo basalaka bililingi na maboko."},{"book":"Kobima","chapter":"39","verse":"4","text":"Atiaki bankamba mibale na basuka na yango mibale mpo na kolata efode yango ; bankamba elekaki likolo ya mapeka."},{"book":"Kobima","chapter":"39","verse":"5","text":"Mokaba ya efode esalemaki lolenge moko na efode : ezalaki ya wolo, ya langi ya ble, ya motane ya pete, ya motane makasi mpe na lino ya kitoko oyo batongaki bililingi na likolo na yango, ndenge kaka Yawe atindaki Moyize."},{"book":"Kobima","chapter":"39","verse":"6","text":"Abongisaki mabanga ya onikisi, mpe bakangaki yango na bikangelo ya wolo ; akomaki likolo na yango bakombo ya bana mibali ya Isalaele, ndenge basalaka bililingi na kashe."},{"book":"Kobima","chapter":"39","verse":"7","text":"Atiaki yango na bankamba ya efode lokola mabanga ya ekaniseli mpo na bana mibali ya Isalaele, ndenge kaka Yawe atindaki Moyize."},{"book":"Kobima","chapter":"39","verse":"8","text":"Betisaleyeli asalaki elamba ya tolo ; esalemaki kitoko penza. Atongaki yango ndenge moko na efode : ezalaki ya wolo, ya langi ya ble, ya motane ya pete, ya motane makasi mpe na lino ya kitoko oyo batongaki bililingi na likolo na yango."},{"book":"Kobima","chapter":"39","verse":"9","text":"Agumbaki yango na biteni mibale ; molayi mpe mokuse ezalaki ndenge moko, basantimetele pene tuku mibale na mitano."},{"book":"Kobima","chapter":"39","verse":"10","text":"Atiaki milongo minei ya mabanga ya talo na likolo ya elamba ya tolo : na molongo ya liboso, libanga ya saridwane, ya topaze mpe ya emerode."},{"book":"Kobima","chapter":"39","verse":"11","text":"Na molongo ya mibale, libanga ya ribisi, ya safiri mpe ya diama."},{"book":"Kobima","chapter":"39","verse":"12","text":"Na molongo ya misato, libanga ya opale, ya agate mpe ya ametisite ;"},{"book":"Kobima","chapter":"39","verse":"13","text":"na molongo ya minei, libanga ya krizolite, ya onikisi mpe ya jasipe. Akangaki mabanga yango na bikangelo ya wolo."},{"book":"Kobima","chapter":"39","verse":"14","text":"Mabanga yango ezalaki zomi na mibale kolanda bakombo ya bana mibali ya Isalaele. Na likolo ya libanga moko na moko, bakomaki kombo ya moko kati na mabota zomi na mibale ; bakomaki yango ndenge basalaka bililingi na kashe."},{"book":"Kobima","chapter":"39","verse":"15","text":"Basalaki basheneti ya wolo ya peto mpo na elamba ya tolo ; basalaki yango ndenge bakangaka suki ya maboko."},{"book":"Kobima","chapter":"39","verse":"16","text":"Basalaki bikangelo mibale ya wolo mpe bapete mibale ya wolo mpe bakangisaki yango na basonge mibale ya elamba ya tolo."},{"book":"Kobima","chapter":"39","verse":"17","text":"Alekisaki basheneti mibale ya wolo kati na bapete mibale oyo atiaki na basonge mibale ya elamba ya tolo."},{"book":"Kobima","chapter":"39","verse":"18","text":"Akangisaki basonge mibale mosusu ya basheneti oyo mibale na bikangelo mibale oyo atiaki na bankamba ya efode ; bankamba yango elekaki na liboso."},{"book":"Kobima","chapter":"39","verse":"19","text":"Asalaki lisusu bapete mibale ya wolo mpe atiaki yango na basonge mibale ya se ya elamba ya tolo, na ngambo ya kati oyo etala efode."},{"book":"Kobima","chapter":"39","verse":"20","text":"Asalaki bapete mosusu mibale ya wolo oyo atiaki na bankamba mibale ya efode, na se, na liboso mpe na pembeni ya mokaba ya efode."},{"book":"Kobima","chapter":"39","verse":"21","text":"Akangisaki na singa ya langi ya ble bapete ya wolo ya elamba ya tolo mpe bapete ya wolo ya efode, mpo ete elamba ya tolo ezala likolo ya efode mpe elongwa te na likolo na yango. Asalaki yango ndenge kaka Yawe atindaki Moyize."},{"book":"Kobima","chapter":"39","verse":"22","text":"Basalaki nzambala oyo ezalaki na se ya efode : ezalaki ya langi ya ble na mobimba na yango, mpe ezalaki mosala ya bato oyo basalaka bilamba na maboko."},{"book":"Kobima","chapter":"39","verse":"23","text":"Nzambala ezalaki na lidusu na kati-kati mpo na kokotisa moto ; batongaki pembeni-pembeni ya lidusu yango poso ya makasi mpo ete epasuka te."},{"book":"Kobima","chapter":"39","verse":"24","text":"Na se mpe zingazinga ya nzambala, batiaki bambuma ya grenade bakangisa na singa ya langi ya ble, ya motane ya pete, ya motane makasi mpe na singa ya lino ya kitoko oyo batongaki bililingi na likolo na yango."},{"book":"Kobima","chapter":"39","verse":"25","text":"Basalaki na wolo ya peto bangonga ya mike-mike mpe batiaki yango kati na bagrenade, na se ya nzambala."},{"book":"Kobima","chapter":"39","verse":"26","text":"Balandisaki yango boye : ngonga moko ya moke, grenade moko, mpe bongo na bongo, zingazinga ya basonge nyonso ya nzambala mpo na mosala, ndenge kaka Yawe atindaki Moyize."},{"book":"Kobima","chapter":"39","verse":"27","text":"Batongaki na lino ya kitoko, mpo na Aron mpe bana na ye ya mibali, banzambala,"},{"book":"Kobima","chapter":"39","verse":"28","text":"bitendi ya lino ya kitoko mpo na moto, bikoti, bakaputula"},{"book":"Kobima","chapter":"39","verse":"29","text":"mpe mikaba oyo batonga bililingi na likolo na yango na basinga ya lino ya langi ya ble, ya motane ya pete mpe ya motane makasi, ndenge kaka Yawe atindaki Moyize."},{"book":"Kobima","chapter":"39","verse":"30","text":"Basalaki na wolo ya peto medaye lokola elembo ya libulisi na ye epai na Yawe mpe bakomaki na likolo na yango ndenge basalaka bililingi na kashe :"},{"book":"Kobima","chapter":"39","verse":"31","text":"Batiaki yango singa ya ble mpo na kokangisa yango na likolo ya kitendi ya moto, ndenge kaka Yawe atindaki Moyize."},{"book":"Kobima","chapter":"39","verse":"32","text":"Boye misala nyonso ya Mongombo, ya Ndako ya kapo ya Bokutani, esilaki. Bana ya Isalaele basalaki misala nyonso ndenge kaka Yawe atindaki Moyize."},{"book":"Kobima","chapter":"39","verse":"33","text":"Bamemaki Mongombo epai ya Moyize, elongo na biloko na yango nyonso :"},{"book":"Kobima","chapter":"39","verse":"34","text":"ezipelo ya poso ya meme oyo bapakola langi ya motane, ezipelo ya poso ya nyama ya ebale mpe barido,"},{"book":"Kobima","chapter":"39","verse":"35","text":"Sanduku ya Litatoli, mabaya ya komemela yango mpe mofinuku na yango,"},{"book":"Kobima","chapter":"39","verse":"36","text":"mesa, bisalelo na yango nyonso mpe mapa oyo esengeli kozala liboso ya Yawe ;"},{"book":"Kobima","chapter":"39","verse":"37","text":"etelemiselo ya minda, oyo basala na wolo ya peto, minda na yango, bisalelo na yango nyonso mpe mafuta mpo na kopelisa minda yango,"},{"book":"Kobima","chapter":"39","verse":"38","text":"etumbelo oyo esalema na wolo, mafuta ya epakolami, malasi ya solo kitoko, rido ya ekotelo ya ndako ya kapo,"},{"book":"Kobima","chapter":"39","verse":"39","text":"etumbelo esalema na bronze, motalaka na yango ya bronze, mabaya ya komemela yango mpe bisalelo na yango nyonso, sani ya bronze mpe evandelo na yango,"},{"book":"Kobima","chapter":"39","verse":"40","text":"batapi ya lopango, makonzi na yango, makolo na yango, rido mpo na ekotelo ya lopango,"},{"book":"Kobima","chapter":"39","verse":"41","text":"bilamba ya mosala ya bonganga-Nzambe mpo na kosala kati na Mongombo, bilamba ya bule mpo na Nganga-Nzambe Aron mpe bilamba ya mosala ya bonganga-Nzambe mpo na bana na ye ya mibali."},{"book":"Kobima","chapter":"39","verse":"42","text":"Bana ya Isalaele basalaki misala nyonso ndenge kaka Yawe atindaki Moyize."},{"book":"Kobima","chapter":"39","verse":"43","text":"Moyize atalaki malamu misala yango mpe amonaki ete basalaki yango ndenge kaka Yawe atindaki. Boye Moyize apambolaki bango."}]}