{"data":[{"book":"నెహెమ్యా","chapter":"5","verse":"1","text":"తరువాత ప్రజలు, వారి భార్యలు తమ సాటి యూదుల మీద తీవ్రమైన ఆరోపణలు చేశారు."},{"book":"నెహెమ్యా","chapter":"5","verse":"2","text":"కొందరు వచ్చి “మేమూ, మా కొడుకులూ కూతుళ్ళు చాలామంది ఉన్నాం. మేము తిని బ్రతకడానికి మాకు ధాన్యం ఇప్పించు” అన్నారు."},{"book":"నెహెమ్యా","chapter":"5","verse":"3","text":"మరి కొంతమంది “కరువు కాలంలో మా భూములను, ద్రాక్షతోటలను, మా ఇళ్ళను తాకట్టు పెట్టాం, కనుక మాకు కూడా ధాన్యం ఇప్పించాలి” అన్నారు."},{"book":"నెహెమ్యా","chapter":"5","verse":"4","text":"మరికొందరు “రాజుగారికి పన్ను చెల్లించడానికి మా భూములను, ద్రాక్షతోటలను తాకట్టు పెట్టాం."},{"book":"నెహెమ్యా","chapter":"5","verse":"5","text":"మా కొడుకులను, కూతుళ్ళను బానిసలుగా పంపించ వలసి వచ్చింది. ఇప్పటికీ మా కూతుళ్ళలో చాలామంది బానిసలుగానే ఉన్నారు. మా పిల్లలు వాళ్ళ పిల్లల వంటివారు కాదా? మా ప్రాణాలు వాళ్ళ ప్రాణాల వంటివి కావా? మా భూములు, ద్రాక్షతోటలు ఇతరుల ఆధీనంలో ఉన్నాయి. వాటిని విడిపించుకునే శక్తి మాకు లేదు” అని చెప్పారు."},{"book":"నెహెమ్యా","chapter":"5","verse":"6","text":"ఈ విషయాలు, వారి ఆరోపణలు వినగానే నాకు తీవ్రమైన కోపం వచ్చింది."},{"book":"నెహెమ్యా","chapter":"5","verse":"7","text":"అప్పుడు నాలో నేను ఆలోచించాను. ప్రధానులను, అధికారులను గద్దించాను “మీరు మీ సహోదరుల దగ్గర వడ్డీ తీసుకొంటున్నారు” అని చెప్పి వారిని ఆ పని మాన్పించడానికి ఒక సమావేశం ఏర్పాటు చేశాను."},{"book":"నెహెమ్యా","chapter":"5","verse":"8","text":"“ఇతర ప్రజలకు అమ్ముడుబోయిన మన సోదర యూదులను మా శక్తి కొద్దీ విడిపించాం. మళ్ళీ మన సాటి యూదులు అమ్ముడుబోయేలా మీరు చేస్తున్నారా?” అని వారితో అన్నాను. వారు ఏమీ మాట్లాడలేక మౌనం వహించారు."},{"book":"నెహెమ్యా","chapter":"5","verse":"9","text":"నేను ఇలా అన్నాను “మీరు చేస్తున్నది మంచి పని కాదు. మన శత్రువులైన అన్యుల నుండి వచ్చే నిందను బట్టి మన దేవుని పట్ల భయం కలిగి ఉండాలి కదా?"},{"book":"నెహెమ్యా","chapter":"5","verse":"10","text":"నేనూ నా బంధువులు, నా బానిసలు కూడా వారికి అప్పు ఇచ్చాం. ఆ బాకీలన్నీ వదిలేస్తున్నాం."},{"book":"నెహెమ్యా","chapter":"5","verse":"11","text":"ఈ రోజే వాళ్ళ దగ్గరనుండి మీరు ఆక్రమించుకొన్న భూములను, ద్రాక్ష తోటలను, ఒలీవ తోటలను, వాళ్ళ గృహాలను వారికి తిరిగి ఇచ్చెయ్యాలి. అప్పుగా ఇచ్చిన ధనం, ధాన్యం, కొత్త ద్రాక్షారసం, నూనెలను పూర్తిగా తిరిగి అప్పగించాలి.”"},{"book":"నెహెమ్యా","chapter":"5","verse":"12","text":"అప్పుడు వాళ్ళు “నువ్వు చెప్పినట్టుగా అవన్నీ ఇచ్చేస్తాం, వాళ్ళ నుండి ఏదీ ఆశించం” అన్నారు. నేను యాజకులను పిలిచి వాళ్ళు వాగ్దానం చేసినట్టు జరిగిస్తామని వాళ్ళచేత ప్రమాణం చేయించాను."},{"book":"నెహెమ్యా","chapter":"5","verse":"13","text":"నేను నా దుప్పటి దులిపి “ఈ వాగ్దానం నెరవేర్చని ప్రతి వ్యక్తినీ అతని ఇంట్లో, ఆస్తిలో పాలు లేకుండా దేవుడు దులిపి వేస్తాడు గాక. ఆ విధంగా అలాంటివాడు దులిపి వేసినట్టుగా అన్నీ పోగొట్టుకుంటాడు” అని చెప్పాను. సమాజమంతా “అలాగే జరుగుతుంది గాక” అని చెప్పి యెహోవాను స్తుతించారు. ప్రజలంతా ఈ వాగ్దానం ప్రకారం చేశారు."},{"book":"నెహెమ్యా","chapter":"5","verse":"14","text":"నేను యూదా దేశంలో వారికి అధికారిగా వచ్చినప్పటినుండి, అంటే అర్తహషస్త రాజు పాలనలో 20 వ సంవత్సరం నుండి 32 వ సంవత్సరం దాకా ఈ 12 సంవత్సరాలు అధికారిగా నాకు రావలసిన ఆహార పదార్థాలను నేను గానీ, నా బంధువులు గానీ తీసుకోలేదు."},{"book":"నెహెమ్యా","chapter":"5","verse":"15","text":"అయితే నాకు ముందున్న అధికారులు ప్రజల నుండి ఆహారం, ద్రాక్షారసం, 40 తులాల వెండి చొప్పున తీసుకుంటూ వచ్చారు. వారి సేవకులు కూడా ప్రజలపై ఆధికారం చెలాయించేవారు. అయితే దేవుని పట్ల భయభక్తులు ఉన్న కారణంగా నేనలా చేయలేదు."},{"book":"నెహెమ్యా","chapter":"5","verse":"16","text":"నేను ఈ గోడ కట్టే పనిలో నిమగ్నమయ్యాను. నా పనివాళ్ళు కూడా నాతో కలసి పని చేస్తూ వచ్చారు. మేము భూములు ఏమీ సంపాదించుకోలేదు."},{"book":"నెహెమ్యా","chapter":"5","verse":"17","text":"నా భోజనం బల్ల దగ్గర మా చుట్టూ ఉన్న అన్యదేశాల నుండి వచ్చిన ప్రజలతోపాటు యూదులు, అధికారులు మొత్తం 150 మంది మాతో కలసి భోజనం చేసేవాళ్ళు."},{"book":"నెహెమ్యా","chapter":"5","verse":"18","text":"నా కోసం ప్రతి రోజూ ఒక ఎద్దు, ఆరు శ్రేష్ఠమైన గొర్రెలు భోజనం కోసం సిద్ధం చేసేవారు. ఇవి కాకుండా పిట్టలు, పది రోజులకొకసారి రకరకాల ద్రాక్షారసాలు సమృద్ధిగా సిద్ధపరిచే వారు. అయినప్పటికీ ఈ ప్రజలు ఎంతో కఠినమైన బానిసత్వం కింద ఉన్నందువల్ల అధికారిగా నాకు రావలసిన రాబడి నేను ఆశించలేదు."},{"book":"నెహెమ్యా","chapter":"5","verse":"19","text":"నా దేవా, నేను ఈ ప్రజల కోసం చేసిన అన్ని రకాల ఉపకారాలనుబట్టి నన్ను జ్ఞాపకముంచుకుని కరుణించు."}]}