{"data":[{"book":"నెహెమ్యా","chapter":"8","verse":"1","text":"అప్పుడు ప్రజలంతా ఒకే ఉద్దేశంతో నీటి ద్వారం ఎదురుగా ఉన్న మైదానంలో సమకూడారు. యెహోవా ఇశ్రాయేలీయులకు ఆజ్ఞాపించిన మోషే ధర్మశాస్త్ర గ్రంథాన్ని తీసుకు రమ్మని ఎజ్రాశాస్త్రితో చెప్పారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"2","text":"ఎజ్రా ఏడవ నెల మొదటి రోజున గ్రంథాన్ని చదువుతుండగా అర్థం చేసుకోగలిగే స్త్రీ పురుషులు కలసి ఉన్న సమూహం ఎదుటికి ఆ ధర్మశాస్త్ర గ్రంథం తెచ్చాడు."},{"book":"నెహెమ్యా","chapter":"8","verse":"3","text":"అతడు నీటి ద్వారం ఎదురుగా ఉన్న మైదానంలో ఉదయం నుండి మధ్యాహ్నం దాకా నిలబడి ఉన్న ఆ స్త్రీ పురుషులకు, అంటే జ్ఞానంతో దాన్ని అర్థం చేసుకోగల వారందరికీ వినిపించాడు. ప్రజలంతా ఆ ధర్మశాస్త్ర గ్రంథాన్ని శ్రద్ధగా విన్నారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"4","text":"ఆ పని కోసం చెక్కతో చేసిన ఎత్తయిన వేదిక మీద ఎజ్రా నిలబడ్డాడు."},{"book":"నెహెమ్యా","chapter":"8","verse":"5","text":"అప్పుడు అందరికంటే ఎత్తయిన వేదికపై ఎజ్రా నిలబడి ప్రజలంతా చూస్తుండగా గ్రంథం తెరిచాడు. ప్రజలంతా లేచి నిలబడ్డారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"6","text":"ఎజ్రా గొప్ప దేవుడైన యెహోవాను స్తుతించినప్పుడు ప్రజలంతా తమ చేతులు పైకెత్తి ఆమేన్‌, ఆమేన్‌ అని కేకలు వేస్తూ, క్రిందికి నేల వైపుకు తమ తలలు వంచుకుని యెహోవాకు నమస్కరించారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"7","text":"ప్రజలు ఇలా నిలబడి ఉన్న సమయంలో యేషూవ, బానీ, షేరేబ్యా, యామీను, అక్కూబు, షబ్బెతై, హోదీయా, మయశేయా, కెలీటా, అజర్యా, యోజాబాదు, హానాను, పెలాయా, లేవీయులు ధర్మశాస్త్రం అర్థాన్ని, భావాలను వారికి తెలియజేశారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"8","text":"ఆ విధంగా ప్రజలు మరింత స్పష్టంగా అర్థం చేసుకుని గ్రహించగలిగేలా గ్రంథాన్ని చదివి వినిపించి వాటి సారాంశం తెలియజేసారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"9","text":"ధర్మశాస్త్ర గ్రంథంలోని విషయాలు గ్రహించిన ప్రజలు బిగ్గరగా ఏడవడం మొదలుపెట్టారు. అధికారి నెహెమ్యా, యాజకుడు, శాస్త్రి అయిన ఎజ్రా, ప్రజలకు వివరించే లేవీయులు వారితో “మీరు ఏడవ్వద్దు. ఈ రోజు మీ దేవుడైన యెహోవాకు కేటాయించిన రోజు” అని చెప్పారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"10","text":"అప్పుడు నెహెమ్యా “బయలు దేరండి. కొవ్విన మాంసం తినండి. ఏదైనా తియ్యటిది తాగండి. ఇప్పటి దాకా తమ కోసం ఏమీ సిద్ధం చేసుకోని వాళ్లకు వాటాలు పంపించండి. ఎందుకంటే ఈ రోజు పరిశుద్ధమైనది. మీరు దుఃఖపడొద్దు. యెహోవాలో ఆనందమే మీ బలం” అని చెప్పాడు."},{"book":"నెహెమ్యా","chapter":"8","verse":"11","text":"ఈ విధంగా లేవీయులు ప్రజలందరినీ ఓదార్చారు. “మీరు దుఃఖించడం ఆపండి. చింతించకండి. ఇది పవిత్రమైన రోజు” అన్నారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"12","text":"ఆ తరువాత ప్రజలు తాము విన్న మాటలన్నీ గ్రహించి, తినడానికీ, తాగడానికీ, లేని వారికి వాటాలు పంపించడానికీ, సంతోషంగా గడపడానికీ ఎవరి ఇళ్ళకు వాళ్ళు వెళ్లారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"13","text":"రెండవ రోజు ప్రజల పెద్దల్లో ప్రముఖులు, యాజకులు, లేవీయులు ధర్మశాస్త్ర గ్రంథంలోని విషయాలు తెలుసుకోవాలని ఆచార్యుడు ఎజ్రా దగ్గర సమకూడారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"14","text":"యెహోవా మోషేకు అనుగ్రహించిన గ్రంథం పరిశీలించినప్పుడు ఏడవ నెలలో జరిగే పండగ సమయంలో పర్ణశాలల్లో గడపాలని రాసి ఉన్నట్టు వారు కనుగొన్నారు8:14 యెహోవా మోషేకు అనుగ్రహించిన గ్రంథం పరిశీలించినప్పుడు ఏడవ నెలలో జరిగే పండగ సమయంలో పర్ణశాలల్లో గడపాలని రాసి ఉన్నట్టు వారు కనుగొన్నారు లేవీ 23:34-36, 39-43; ద్వితీ 16:13-15."},{"book":"నెహెమ్యా","chapter":"8","verse":"15","text":"వాళ్ళు యెరూషలేంలో, తమ పట్టణాల్లో ఈ విధంగా చాటింపు వేయించారు. “గ్రంథంలో రాసి ఉన్నట్టు, మీరు కొండలకు వెళ్లి ఒలీవచెట్ల కొమ్మలు, అడవి ఒలీవచెట్ల కొమ్మలు, గొంజి చెట్ల కొమ్మలు, ఈతచెట్ల కొమ్మలు, గుబురుగా ఉండే రకరకాల చెట్ల కొమ్మలు తీసుకువచ్చి పర్ణశాలలు కట్టాలి.”"},{"book":"నెహెమ్యా","chapter":"8","verse":"16","text":"కాబట్టి ప్రజలు వెళ్లి కొమ్మలు తెచ్చి అందరూ తమ తమ ఇళ్ళ మీద, వాకిళ్ళలో, మందిరం పరిసరాల్లో, నీటి ద్వారం వీధిలో, ఎఫ్రాయీం ద్వారం వీధిలో పర్ణశాలలు కట్టారు."},{"book":"నెహెమ్యా","chapter":"8","verse":"17","text":"చెర నుండి తిరిగి వచ్చినవాళ్ళంతా పర్ణశాలలు కట్టుకుని వాటిలో ఉన్నారు. అందరూ ఆనందించారు. నూను కొడుకు యెహోషువ జీవిత కాలం తరువాత నుండి ఇప్పటి వరకూ ఇశ్రాయేలీయులు ఈ విధంగా చేయలేదు."},{"book":"నెహెమ్యా","chapter":"8","verse":"18","text":"అంతే కాకుండా, మొదటి రోజు నుండి ఏడవ రోజు వరకూ ప్రతిరోజూ ఎజ్రా దేవుని ధర్మశాస్త్ర గ్రంథం చదివి, వినిపిస్తూ వచ్చాడు. వాళ్ళు ఇలా వారం పాటు ఈ పండగ రోజులు ఆచరించారు. తరువాత ఎనిమిదవ రోజున నిర్ణయించిన క్రమం ప్రకారం పవిత్ర సమావేశంలో సమకూడారు."}]}