{"data":[{"book":"1 Timoteju","chapter":"3","verse":"1","text":"Istinita je rijeè: ako ko vladièanstva želi dobru stvar želi."},{"book":"1 Timoteju","chapter":"3","verse":"2","text":"Ali vladika treba da je bez mane, jedne žene muž, trijezan, pametan, pošten, gostoljubiv, vrijedan da uèi;"},{"book":"1 Timoteju","chapter":"3","verse":"3","text":"Ne pijanica, ne bojac, ne lakom, nego krotak, miran, ne srebroljubac;"},{"book":"1 Timoteju","chapter":"3","verse":"4","text":"Koji svojijem domom dobro upravlja, koji ima poslušnu djecu sa svakijem poštenjem;"},{"book":"1 Timoteju","chapter":"3","verse":"5","text":"A ako ko ne umije svojijem domom upravljati, kako æe se moæi starati za crkvu Božiju?"},{"book":"1 Timoteju","chapter":"3","verse":"6","text":"Ne novokršten, da se ne bi naduo, i upao u sud ðavolji."},{"book":"1 Timoteju","chapter":"3","verse":"7","text":"A valja da ima i dobro svjedoèanstvo od onijeh koji su napolju, da ne bi upao u sramotu i u zamku ðavolju."},{"book":"1 Timoteju","chapter":"3","verse":"8","text":"Tako i ðakoni treba da budu pošteni, ne dvojezièni, ne koji mnogo vina piju, ne lakomi na dobitak pogan,"},{"book":"1 Timoteju","chapter":"3","verse":"9","text":"Koji imaju tajnu vjere u èistoj savjesti."},{"book":"1 Timoteju","chapter":"3","verse":"10","text":"A i ovi da se kušaju najprije, pa onda da služe, ako su bez mane."},{"book":"1 Timoteju","chapter":"3","verse":"11","text":"Tako i žene treba da su poštene, ne koje opadaju, trijezne, vjerne u svemu."},{"book":"1 Timoteju","chapter":"3","verse":"12","text":"Ðakoni da bivaju jedinijeh žena muževi, koji dobro upravljaju djecom i svojijem domovima."},{"book":"1 Timoteju","chapter":"3","verse":"13","text":"Jer koji dobro služe oni dobivaju sebi dobar postup, i veliku slobodu u vjeri Isusa Hrista."},{"book":"1 Timoteju","chapter":"3","verse":"14","text":"Ovo ti pišem nadajuæi se da æu skoro doæi k tebi."},{"book":"1 Timoteju","chapter":"3","verse":"15","text":"Ako li se zabavim, da znaš kako treba življeti u domu Božijemu, koji je crkva Boga živoga, stup i tvrða istine."},{"book":"1 Timoteju","chapter":"3","verse":"16","text":"I, kao što je priznato, velika je tajna pobožnosti: Bog se javi u tijelu, opravda se u Duhu, pokaza se anðelima, propovjedi se neznabošcima, vjerova se na svijetu, uznese se u slavi."}]}