{"data":[{"book":"1 Timoteju","chapter":"4","verse":"1","text":"A Duh razgovijetno govori da æe u pošljednja vremena otstupiti neki od vjere slušajuæi lažne duhove i nauke ðavolske,"},{"book":"1 Timoteju","chapter":"4","verse":"2","text":"U licemjerju laža, žigosanijeh na svojoj savjesti,"},{"book":"1 Timoteju","chapter":"4","verse":"3","text":"Koji zabranjuju ženiti se, i zapovijedaju uzdržavati se od jela koja Bog stvori za jelo sa zahvalnošæu vjernima i onima koji poznaše istinu."},{"book":"1 Timoteju","chapter":"4","verse":"4","text":"Jer je svako stvorenje Božije dobro i ništa nije na odmet kad se prima sa zahvalnošæu."},{"book":"1 Timoteju","chapter":"4","verse":"5","text":"Jer se osveæuje rijeèju Božijom i molitvom."},{"book":"1 Timoteju","chapter":"4","verse":"6","text":"Ovo sve kazujuæi braæi biæeš dobar sluga Isusa Hrista, odgajen rijeèima vjere i dobrom naukom koju si primio."},{"book":"1 Timoteju","chapter":"4","verse":"7","text":"A poganijeh i bapskijeh gatalica kloni se; a obuèavaj se u pobožnosti."},{"book":"1 Timoteju","chapter":"4","verse":"8","text":"Jer tjelesno obuèavanje malo je korisno, a pobožnost je korisna za svašto, imajuæi obeæanje života sadašnjega i onoga koji ide."},{"book":"1 Timoteju","chapter":"4","verse":"9","text":"Ovo je istinita rijeè i dostojna svakoga primanja."},{"book":"1 Timoteju","chapter":"4","verse":"10","text":"Jer se zato i trudimo i bivamo sramotni, jer se uzdamo u Boga živa, koji je spasitelj svima ljudima, a osobito vjernima."},{"book":"1 Timoteju","chapter":"4","verse":"11","text":"Ovo zapovijedaj i uèi."},{"book":"1 Timoteju","chapter":"4","verse":"12","text":"Niko da ne postane nemarljiv za tvoju mladost; nego budi ugled vjernima u rijeèi, u življenju, u ljubavi, u duhu, u vjeri, u èistoti."},{"book":"1 Timoteju","chapter":"4","verse":"13","text":"Dokle doðem pazi na èitanje, utješavanje i uèenje."},{"book":"1 Timoteju","chapter":"4","verse":"14","text":"Ne pusti u nemar dar u sebi koji ti je dan po proroštvu metnuvši starješine ruke na tebe."},{"book":"1 Timoteju","chapter":"4","verse":"15","text":"U ovom se pouèavaj, u ovom stoj, da se napredak tvoj pokaže u svemu."},{"book":"1 Timoteju","chapter":"4","verse":"16","text":"Pazi na sebe i na nauku, i stoj u tome; jer ovo èineæi spašæeš i samoga sebe i one koji te slušaju."}]}