{"data":[{"book":"១ តីមថិយះ","chapter":"2","verse":"1","text":"មម ប្រថម អាទេឝោៜយំ, ប្រាត៌្ហនាវិនយនិវេទនធន្យវាទាះ កត៌្តវ្យាះ,"},{"book":"១ តីមថិយះ","chapter":"2","verse":"2","text":"សវ៌្វេឞាំ មានវានាំ ក្ឫតេ វិឝេឞតោ វយំ យត៑ ឝាន្តត្វេន និវ៌្វិរោធត្វេន ចេឝ្ចរភក្តិំ វិនីតត្វញ្ចាចរន្តះ កាលំ យាបយាមស្តទត៌្ហំ ន្ឫបតីនាម៑ ឧច្ចបទស្ថានាញ្ច ក្ឫតេ តេ កត៌្តវ្យាះ។"},{"book":"១ តីមថិយះ","chapter":"2","verse":"3","text":"យតោៜស្មាកំ តារកស្យេឝ្វរស្យ សាក្ឞាត៑ តទេវោត្តមំ គ្រាហ្យញ្ច ភវតិ,"},{"book":"១ តីមថិយះ","chapter":"2","verse":"4","text":"ស សវ៌្វេឞាំ មានវានាំ បរិត្រាណំ សត្យជ្ញានប្រាប្តិញ្ចេច្ឆតិ។"},{"book":"១ តីមថិយះ","chapter":"2","verse":"5","text":"យត ឯកោៜទ្វិតីយ ឦឝ្វរោ វិទ្យតេ កិញ្ចេឝ្វរេ មានវេឞុ ចៃកោ ៜទ្វិតីយោ មធ្យស្ថះ"},{"book":"១ តីមថិយះ","chapter":"2","verse":"6","text":"ស នរាវតារះ ខ្រីឞ្ដោ យីឝុ រ្វិទ្យតេ យះ សវ៌្វេឞាំ មុក្តេ រ្មូល្យម៑ អាត្មទានំ ក្ឫតវាន៑។ ឯតេន យេន ប្រមាណេនោបយុក្តេ សមយេ ប្រកាឝិតវ្យំ,"},{"book":"១ តីមថិយះ","chapter":"2","verse":"7","text":"តទ្ឃោឞយិតា ទូតោ វិឝ្វាសេ សត្យធម៌្មេ ច ភិន្នជាតីយានាម៑ ឧបទេឝកឝ្ចាហំ ន្យយូជ្យេ, ឯតទហំ ខ្រីឞ្ដស្យ នាម្នា យថាតថ្យំ វទាមិ នាន្ឫតំ កថយាមិ។"},{"book":"១ តីមថិយះ","chapter":"2","verse":"8","text":"អតោ មមាភិមតមិទំ បុរុឞៃះ ក្រោធសន្ទេហៅ វិនា បវិត្រករាន៑ ឧត្តោល្យ សវ៌្វស្មិន៑ ស្ថានេ ប្រាត៌្ហនា ក្រិយតាំ។"},{"book":"១ តីមថិយះ","chapter":"2","verse":"9","text":"តទ្វត៑ នាយ៌្យោៜបិ សលជ្ជាះ សំយតមនសឝ្ច សត្យោ យោគ្យមាច្ឆាទនំ បរិទធតុ កិញ្ច កេឝសំស្ការៃះ កណកមុក្តាភិ រ្មហាគ៌្ហ្យបរិច្ឆទៃឝ្ចាត្មភូឞណំ ន កុវ៌្វត្យះ"},{"book":"១ តីមថិយះ","chapter":"2","verse":"10","text":"ស្វីក្ឫតេឝ្វរភក្តីនាំ យោឞិតាំ យោគ្យៃះ សត្យម៌្មភិះ ស្វភូឞណំ កុវ៌្វតាំ។"},{"book":"១ តីមថិយះ","chapter":"2","verse":"11","text":"នារី សម្បូណ៌វិនីតត្វេន និវ៌ិរោធំ ឝិក្ឞតាំ។"},{"book":"១ តីមថិយះ","chapter":"2","verse":"12","text":"នាយ៌្យាះ ឝិក្ឞាទានំ បុរុឞាយាជ្ញាទានំ វាហំ នានុជានាមិ តយា និវ៌្វិរោेធត្វម៑ អាចរិតវ្យំ។"},{"book":"១ តីមថិយះ","chapter":"2","verse":"13","text":"យតះ ប្រថមម៑ អាទមស្តតះ បរំ ហវាយាះ ស្ឫឞ្ដិ រ្ពភូវ។"},{"book":"១ តីមថិយះ","chapter":"2","verse":"14","text":"កិញ្ចាទម៑ ភ្រាន្តិយុក្តោ នាភវត៑ យោឞិទេវ ភ្រាន្តិយុក្តា ភូត្វាត្យាចារិណី ពភូវ។"},{"book":"១ តីមថិយះ","chapter":"2","verse":"15","text":"តថាបិ នារីគណោ យទិ វិឝ្វាសេ ប្រេម្និ បវិត្រតាយាំ សំយតមនសិ ច តិឞ្ឋតិ តហ៌្យបត្យប្រសវវត៌្មនា បរិត្រាណំ ប្រាប្ស្យតិ។"}]}