{"data":[{"book":"ஆதியாகமம்","chapter":"13","verse":"1","text":"ஆகையால், ஆபிராம் தன் மனைவியுடனும் தன் எல்லா உடைமைகளுடனும், எகிப்திலிருந்து நெகேப்புக்குப் போனான்; லோத்தும் அவனுடன் போனான்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"2","text":"ஆபிராம் வளர்ப்பு மிருகங்களையும், தங்கத்தையும் வெள்ளியையும் கொண்ட பெரிய செல்வந்தனாக இருந்தான்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"3","text":"அவன் நெகேப்பிலிருந்து இடம்விட்டு இடம்பெயர்ந்து பெத்தேலுக்கு வந்து, அங்கே பெத்தேலுக்கும் ஆயிக்கும் இடையில் தான் முன்பு கூடாரம் போட்டிருந்த இடத்துக்கு வந்தான்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"4","text":"அவன் தான் முதலாவதாகப் பலிபீடத்தைக் கட்டியிருந்த இடத்துக்குச் சென்று, அங்கே ஆபிராம் யெகோவாவினுடைய பெயரைக் கூப்பிட்டு வழிபட்டான்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"5","text":"ஆபிராமுடன் பயணம் செய்த லோத்துக்கும் ஆடுமாடுகளும் கூடாரங்களும் இருந்தன."},{"book":"ஆதியாகமம்","chapter":"13","verse":"6","text":"அவர்கள் இருவரது உடைமைகளும் ஏராளமாய் இருந்தபடியால், அவர்கள் சேர்ந்து வாழ அங்கிருந்த நிலவளம் போதாமல் இருந்தது."},{"book":"ஆதியாகமம்","chapter":"13","verse":"7","text":"அதனால் ஆபிராமின் மந்தை மேய்ப்பர்களுக்கும், லோத்தின் மந்தை மேய்ப்பர்களுக்கும் இடையில் சச்சரவுகள் உண்டாயின. அக்காலத்தில் கானானியரும், பெரிசியரும் அதே நாட்டில் குடியிருந்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"8","text":"இதனால் ஆபிராம் லோத்திடம், “எனக்கும் உனக்கும் இடையிலோ அல்லது எனது மந்தை மேய்ப்பருக்கும் உனது மந்தை மேய்ப்பருக்கும் இடையிலோ சச்சரவுகள் வேண்டாம்; ஏனெனில் நாம் நெருங்கிய உறவினர்கள்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"9","text":"இதோ நாடு முழுவதும் உனக்கு முன்பாக இருக்கிறது அல்லவா? நாம் இருவரும் பிரிந்து போவோம். நீ இடது பக்கம் போனால், நான் வலதுபக்கம் போவேன்; நீ வலதுபக்கம் போனால் நான் இடது பக்கம் போவேன்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"10","text":"லோத்து சுற்றிலும் பார்த்தபோது, சோவார் வரையுள்ள யோர்தான் சமபூமி முழுவதும் நீர்வளம் நிறைந்திருந்ததைக் கண்டான்; அது யெகோவாவினுடைய தோட்டத்தைப் போலவும், எகிப்து தேசத்தைப் போலவும் இருந்தது. யெகோவா சோதோமையும் கொமோராவையும் அழிக்குமுன் அவ்வாறு இருந்தது."},{"book":"ஆதியாகமம்","chapter":"13","verse":"11","text":"எனவே லோத்து, யோர்தான் சமபூமி முழுவதையும் தனக்காகத் தெரிந்துகொண்டு, கிழக்குப் பக்கமாகப் போனான். அவர்கள் இருவரும், ஒருவரைவிட்டு ஒருவர் பிரிந்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"12","text":"ஆபிராம் கானான் நாட்டில் குடியிருந்தான், லோத்து யோர்தான் சமபூமியின் பட்டணங்கள் நடுவில் குடியிருந்து, சோதோமுக்கு அருகே தன் கூடாரங்களைப் போட்டான்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"13","text":"சோதோமின் மனிதர் கொடியவர்களாய், யெகோவாவுக்கு விரோதமாகப் பெரும் பாவம் செய்துகொண்டிருந்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"14","text":"லோத்து ஆபிராமைவிட்டுப் பிரிந்தபின் யெகோவா ஆபிராமிடம், “நீ இருக்கிற இடத்திலிருந்து உன் கண்களை உயர்த்தி, வடக்கேயும் தெற்கேயும், கிழக்கேயும் மேற்கேயும் பார்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"15","text":"நீ காண்கிற இடம் முழுவதையும், உனக்கும் உன் சந்ததிக்கும் நான் என்றென்றைக்கும் கொடுப்பேன்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"16","text":"நான் உன் சந்ததியைப் பூமியின் புழுதியைப்போல் பெருகப்பண்ணுவேன், பூமியின் புழுதியை ஒருவனால் எண்ண முடியுமானால், உன் சந்ததியையும் எண்ணலாம்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"17","text":"நீ நாட்டின் நீளமும் அகலமும் எவ்வளவோ அதுவரை நடந்து செல், ஏனெனில் நான் அதை உனக்குத் தருவேன்” என்றார்."},{"book":"ஆதியாகமம்","chapter":"13","verse":"18","text":"ஆபிராம் தன் கூடாரங்களைக் கழற்றிக்கொண்டு, எப்ரோனில் இருக்கும் மம்ரேயின் கருவாலி மரங்களின் அருகே குடியிருக்கச் சென்றான். அங்கே அவன் யெகோவாவுக்கு ஒரு பலிபீடத்தைக் கட்டினான்."}]}