{"data":[{"book":"ஆதியாகமம்","chapter":"16","verse":"1","text":"ஆபிராமின் மனைவி சாராய் அவனுக்குப் பிள்ளைகளைப் பெறவில்லை. ஆனால் அவளுக்கு ஆகார் என்னும் பெயருடைய எகிப்திய பணிப்பெண் ஒருத்தி இருந்தாள்;"},{"book":"ஆதியாகமம்","chapter":"16","verse":"2","text":"எனவே சாராய் ஆபிராமிடம், “யெகோவா என்னைப் பிள்ளை பெறாதபடி ஆக்கியிருக்கிறார். ஆகவே நீர் என் பணிப்பெண்ணுடன் உறவுகொள்ளும்; ஒருவேளை அவள் மூலமாயினும் நான் ஒரு குடும்பத்தை உருவாக்கக் கூடியதாய் இருக்கும்” என்றாள்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"3","text":"எனவே ஆபிராம் கானானில் பத்து வருடங்கள் குடியிருந்தபின் அவன் மனைவி சாராய், தன் எகிப்திய பணிப்பெண்ணான ஆகாரைத் தன் கணவனுக்கு மனைவியாகக் கொடுத்தாள்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"4","text":"ஆபிராம் அவளோடு உறவுகொண்டபோது, அவள் கர்ப்பவதியானாள்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"5","text":"சாராய் அதைக்கண்டு ஆபிராமிடம், “நான் வேதனைப்படுவதற்கான அநியாயத்திற்குப் பொறுப்பு நீரே. என் பணிப்பெண்ணை நான் உமக்குக் கொடுத்தேன், இப்பொழுது அவள் தான் கர்ப்பவதியாய் இருப்பதை அறிந்து, என்னை இகழ்ச்சி செய்கிறாள். உமக்கும் எனக்கும் இடையில், யெகோவாவே நியாயந்தீர்க்கட்டும்” என்றாள்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"6","text":"அதற்கு ஆபிராம், “உன் பணிப்பெண், உன் பொறுப்பில்தானே இருக்கிறாள், எது நல்லது என்று நீ நினைக்கிறாயோ, அதை அவளுக்குச் செய்” என்றான். அதன்பின் சாராய் ஆகாரைக் கொடுமைப்படுத்தினாள்; அதனால் ஆகார் அவளைவிட்டு ஓடிப்போனாள்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"7","text":"யெகோவாவின் தூதனானவர் வனாந்திரத்தில் சூருக்குப் போகும் வழியில் இருந்த நீரூற்றுக்கு அருகே ஆகாரைக் கண்டார்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"8","text":"அவர் அவளிடம், “ஆகாரே, சாராயின் பணிப்பெண்ணே, நீ எங்கிருந்து வந்திருக்கிறாய், எங்கே போகிறாய்?” என்று கேட்டார்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"9","text":"அப்பொழுது யெகோவாவின் தூதனானவர், “நீ உன் எஜமாட்டியிடம் திரும்பிப்போய், அவளுக்குக் கீழ்ப்படிந்திரு” என்றார்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"10","text":"மேலும் யெகோவாவினுடைய தூதனானவர், “உன் சந்ததிகளை எண்ணமுடியாத அளவு பெருகப்பண்ணுவேன்” என்றார்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"11","text":"மறுபடியும் யெகோவாவின் தூதனானவர் அவளிடம் சொன்னது:"},{"book":"ஆதியாகமம்","chapter":"16","verse":"12","text":"அவன் காட்டுக் கழுதையைப் போல் வாழ்கிற மனிதனாயிருப்பான்;"},{"book":"ஆதியாகமம்","chapter":"16","verse":"13","text":"அப்பொழுது அவள், “என்னைக் காண்கிறவரை நானும் இங்கே கண்டேன்” என்று சொல்லி, தன்னுடன் பேசிய யெகோவாவுக்கு, “நீர் என்னைக் காண்கிற இறைவன்” என்று பெயரிட்டாள்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"14","text":"அதனால் அக்கிணறு, பீர்லகாய்ரோயீ16:14 பீர்லகாய்ரோயீ என்பதற்கு என்னைக் காண்கிற ஜீவனுள்ளவரின் கிணறு என்று அர்த்தம். எனப் பெயரிடப்பட்டது; அது காதேசுக்கும், பாரேத்திற்கும் இடையே இன்னும் இருக்கிறது."},{"book":"ஆதியாகமம்","chapter":"16","verse":"15","text":"ஆகார், ஆபிராமுக்கு ஒரு மகனைப் பெற்றாள், அவனுக்கு ஆபிராம் இஸ்மயேல் என்று பெயரிட்டான்."},{"book":"ஆதியாகமம்","chapter":"16","verse":"16","text":"ஆகார் இஸ்மயேலைப் பெற்றபோது, ஆபிராம் எண்பத்தாறு வயதுடையவனாய் இருந்தான்."}]}