{"data":[{"book":"ஆதியாகமம்","chapter":"21","verse":"1","text":"யெகோவா தாம் சொல்லியிருந்தபடியே, சாராளுக்குக் கருணை காட்டினார்; தாம் கொடுத்திருந்த வாக்கை நிறைவேற்றினார்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"2","text":"ஆபிரகாமின் முதிர்வயதில் சாராள் கர்ப்பவதியாகி, இறைவன் வாக்குப்பண்ணியிருந்த அந்த குறித்த காலத்திலேயே, அவனுக்கு ஒரு மகனைப் பெற்றாள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"3","text":"சாராள் தனக்குப் பெற்ற மகனுக்கு ஈசாக்கு21:3 ஈசாக்கு என்றால் சிரிப்பு என்று அர்த்தம். என்று ஆபிரகாம் பெயரிட்டான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"4","text":"தன் மகன் ஈசாக்குப் பிறந்த எட்டாம் நாளில், இறைவன் தனக்குக் கட்டளையிட்டபடியே, ஆபிரகாம் அவனுக்கு விருத்தசேதனம் செய்தான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"5","text":"ஆபிரகாமின் மகன் ஈசாக்கு பிறந்தபோது, அவன் நூறு வயதுடையவனாய் இருந்தான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"6","text":"அப்பொழுது சாராள், “இறைவன் என்னைச் சிரிக்க வைத்தார், இதைக் கேட்கும் யாவரும் என்னுடன் சேர்ந்து சிரிப்பார்கள்;"},{"book":"ஆதியாகமம்","chapter":"21","verse":"7","text":"சாராள் பிள்ளைகளைப் பாலூட்டி வளர்ப்பாள் என்று ஆபிரகாமுக்கு யார் சொல்லியிருப்பார்? அப்படியிருந்தும் அவரது முதிர்வயதில் நான் அவருக்கு ஒரு மகனைப் பெற்றேனே” என்றாள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"8","text":"அந்தக் குழந்தை வளர்ந்து பால்குடி மறந்தது. ஈசாக்கு பால் மறந்த நாளன்று ஆபிரகாம் ஒரு பெரிய விருந்து கொடுத்தான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"9","text":"ஆனாலும், எகிப்தியப் பெண்ணான ஆகார் ஆபிரகாமுக்குப் பெற்ற மகன், தன் மகனைக் கேலி பண்ணுகிறதை சாராள் கண்டாள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"10","text":"அப்பொழுது அவள் ஆபிரகாமிடம், “இந்த அடிமைப் பெண்ணையும் அவள் மகனையும் வெளியே அனுப்பிவிடும்; உரிமைச்சொத்தில் இந்த அடிமைப்பெண்ணின் மகன் என் மகன் ஈசாக்குடன் சொத்துரிமையை ஒருபோதும் பகிர்ந்துகொள்ளக் கூடாது” என்றாள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"11","text":"தன் மகனைக் குறித்த இந்தக் காரியம் ஆபிரகாமை வெகுவாய்த் துயரப்படுத்தியது."},{"book":"ஆதியாகமம்","chapter":"21","verse":"12","text":"அப்பொழுது இறைவன் ஆபிரகாமிடம், “அந்தச் சிறுவனையும், உன் பணிப்பெண்ணையும் குறித்து அதிகம் கவலைப்படாதே. சாராள் சொல்வதை எல்லாம் கேள், ஏனெனில் ஈசாக்கின் மூலமே உனக்கு சந்ததிகள் உண்டாகும்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"13","text":"பணிப்பெண்ணின் மகனும் உன் சந்ததியானபடியால், அவனையும் ஒரு நாடாக்குவேன்” என்றார்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"14","text":"மறுநாள் அதிகாலையில் ஆபிரகாம் கொஞ்சம் உணவையும், ஒரு தோல் குடுவையில் தண்ணீரையும் எடுத்து ஆகாரிடம் கொடுத்தான். அவன் அவற்றை அவளுடைய தோளில் வைத்து, மகனுடன் அவளை அனுப்பிவிட்டான். அவள் தன் வழியே போய் பெயெர்செபாவின் வனாந்திரத்தில் அலைந்து திரிந்தாள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"15","text":"தோல் குடுவையின் தண்ணீர் முடிந்ததும், அவள் புதர்ச்செடிகள் ஒன்றின்கீழ் தன் மகனை விட்டு,"},{"book":"ஆதியாகமம்","chapter":"21","verse":"16","text":"“பிள்ளை சாகிறதை என்னால் பார்க்க முடியாது” என்று சொல்லி அவன் இருக்கும் இடத்திலிருந்து ஒரு அம்பு பாயும் தூரத்தில் போய் உட்கார்ந்து, அவள்21:16 எபிரெய வேதத்தின் கிரேக்க கையெழுத்துப் பிரதியில் பிள்ளை என்றுள்ளது. சத்தமாய் அழத்தொடங்கினாள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"17","text":"இறைவன் பிள்ளை அழும் சத்தத்தைக் கேட்டார், இறைவனின் தூதன் வானத்திலிருந்து ஆகாரைக் கூப்பிட்டு, “ஆகாரே, நடந்தது என்ன? பயப்படாதே; அங்கே உன் மகன் அழும் சத்தத்தை இறைவன் கேட்டார்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"18","text":"அவனைத் தூக்கி, அவனைக் கையில் பிடித்துக்கொண்டு போ. அவனை ஒரு பெரிய நாடாக்குவேன்” என்றார்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"19","text":"பின்பு இறைவன் அவளுடைய கண்களைத் திறந்தார், அப்போது அவள் தண்ணீருள்ள ஒரு கிணற்றைக் கண்டாள். அவள் தன் குடுவையில் நீரை நிரப்பி தன் மகனுக்குக் குடிக்கக் கொடுத்தாள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"20","text":"அவன் வளரும்போது இறைவன் அவனுடன் இருந்தார். அவன் பாலைவனத்தில் வசித்து, வில் வீரனானான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"21","text":"இஸ்மயேல் பாரான் பாலைவனத்தில் குடியிருக்கையில், அவனுடைய தாய் எகிப்தியப் பெண் ஒருத்தியை அவனுக்குத் திருமணம் செய்து கொடுத்தாள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"22","text":"அக்காலத்தில் அபிமெலேக்கும் அவனுடைய படைத்தளபதி பிகோலும் ஆபிரகாமிடம், “நீர் செய்யும் எல்லாவற்றிலும் இறைவன் உம்முடனேகூட இருக்கிறார்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"23","text":"ஆகையால் நீர் எனக்கோ, என் பிள்ளைகளுக்கோ, எனது சந்ததிகளுக்கோ எவ்விதத் தீங்கும் செய்யமாட்டேன் என்று, இறைவனுக்குமுன் எனக்கு ஆணையிட்டுக்கொடும். நான் உமக்குத் தயவுகாட்டியதுபோல், எனக்கும் நீர் அந்நியனாய் வாழும் இந்நாட்டிற்கும் எப்பொழுதும் தயவுகாட்டும்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"24","text":"அதற்கு ஆபிரகாம், “அப்படியே ஆணையிட்டுக் கொடுக்கிறேன்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"25","text":"பின்பு அபிமெலேக்கின் வேலைக்காரர் கைப்பற்றிய கிணற்றைப்பற்றி, ஆபிரகாம் அபிமெலேக்கிடம் முறையிட்டான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"26","text":"அதற்கு அபிமெலேக்கு, “இதைச் செய்தவன் யாரென்று எனக்குத் தெரியாது. நீரும் எனக்கு இதை அறிவிக்கவில்லை; நான் இன்றுதான் இதைப்பற்றிக் கேள்விப்பட்டேன்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"27","text":"அப்பொழுது ஆபிரகாம், செம்மறியாடுகளையும் மாடுகளையும் கொண்டுவந்து, அபிமெலேக்குக்குக் கொடுத்தான். அவர்கள் இருவரும் ஒரு உடன்படிக்கை செய்துகொண்டார்கள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"28","text":"ஆபிரகாம் ஏழு பெண் செம்மறியாட்டுக் குட்டிகளை மந்தையிலிருந்து பிரித்தெடுத்தான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"29","text":"அப்பொழுது அபிமெலேக்கு, “இந்த ஏழு செம்மறியாட்டுக் குட்டிகளையும் பிரித்து வைப்பதன் பொருள் என்ன?” என்று ஆபிரகாமைக் கேட்டான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"30","text":"அதற்கு ஆபிரகாம், “நானே இந்தக் கிணற்றை வெட்டினேன் என்பதற்குச் சாட்சியாக, நீர் இந்த ஏழு பெண் செம்மறியாட்டுக் குட்டிகளையும் என்னிடமிருந்து ஏற்றுக்கொள்ளவேண்டும்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"31","text":"அவர்கள் இருவரும் அந்த இடத்தில் ஆணையிட்டு உறுதியளித்தபடியால், அந்த இடம் பெயெர்செபா21:31 பெயெர்செபா என்றால் ஏழு கிணறுகள் அல்லது சபதத்தின் கிணறு என்று பொருள். என்று அழைக்கப்பட்டது."},{"book":"ஆதியாகமம்","chapter":"21","verse":"32","text":"பெயெர்செபாவிலே உடன்படிக்கை செய்தபின், அபிமெலேக்கும் அவன் படைத்தளபதி பிகோலும், பெலிஸ்திய நாட்டிலுள்ள வீடுகளுக்குத் திரும்பிப் போனார்கள்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"33","text":"ஆபிரகாம் பெயெர்செபாவிலே தமரிஸ்கு மரத்தை நட்டு, அங்கே நித்திய இறைவனான யெகோவாவினுடைய பெயரைக் கூப்பிட்டு வழிபட்டான்."},{"book":"ஆதியாகமம்","chapter":"21","verse":"34","text":"ஆபிரகாம் பெலிஸ்தியருடைய நாட்டில் அநேக நாட்கள் தங்கியிருந்தான்."}]}