{"data":[{"book":"ஆதியாகமம்","chapter":"27","verse":"1","text":"ஈசாக்கு முதிர்வயதானதால், அவனுடைய கண்பார்வை மங்கிப்போயிருந்தன. அவன் தன் மூத்த மகன் ஏசாவைக் கூப்பிட்டு, “என் மகனே” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"2","text":"ஈசாக்கு அவனிடம், “இப்பொழுது நான் கிழவனாகிவிட்டேன். எந்த நாளில் மரணம் வருமோ? எனக்குத் தெரியாது."},{"book":"ஆதியாகமம்","chapter":"27","verse":"3","text":"ஆகையால், நீ உன் ஆயுதங்களான வில்லையும், அம்புக் கூட்டையும் எடுத்துக்கொண்டு, உடனே காட்டு வெளிக்குப்போய் வேட்டையாடி, எனக்கு இறைச்சி கொண்டுவா."},{"book":"ஆதியாகமம்","chapter":"27","verse":"4","text":"நான் விரும்பும் சுவையுள்ள உணவை நீ சமைத்து, நான் அதைச் சாப்பிடுவதற்கு என்னிடம் கொண்டுவா. நான் இறப்பதற்குமுன் என்னுடைய ஆசீர்வாதத்தை உனக்குக் கொடுப்பேன்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"5","text":"ஈசாக்கு தன் மகன் ஏசாவுடன் பேசியதை, ரெபெக்காள் கேட்டுக்கொண்டிருந்தாள். ஏசா மிருகங்களை வேட்டையாடிக் கொண்டுவருவதற்காகக் காட்டு பகுதிக்குப் போனான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"6","text":"அப்பொழுது ரெபெக்காள் தன் மகன் யாக்கோபிடம், “பார், உன் தகப்பன் உன் சகோதரன் ஏசாவிடம் பேசுவதை நான் கேட்டேன்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"7","text":"அவர், ‘நீ வேட்டையாடி, இறைச்சியைக் கொண்டுவந்து, நான் சாப்பிடுவதற்கு சுவையுள்ள உணவைத் தயாரித்து கொண்டுவா; நான் இறப்பதற்குமுன், யெகோவாவின் முன்னிலையில் என்னுடைய ஆசீர்வாதத்தை உனக்குக் கொடுக்கவேண்டும்’ என்றார், என்று சொன்னாள்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"8","text":"இப்பொழுதும் என் மகனே, நான் சொல்வதைக் கவனமாய்க் கேட்டு நான் உனக்குச் சொல்வதைச் செய்:"},{"book":"ஆதியாகமம்","chapter":"27","verse":"9","text":"நீ உடனே ஆட்டு மந்தைக்குப் போய் நல்ல வெள்ளாட்டுக் குட்டிகள் இரண்டை என்னிடம் கொண்டுவா; உன் தகப்பன் விரும்புகிற விதமாகவே சுவையுள்ள உணவை நான் சமைத்துத் தருவேன்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"10","text":"அதைக் கொண்டுபோய் அவர் சாப்பிடுவதற்குக் கொடு. அவர் இறப்பதற்குமுன் தன் ஆசீர்வாதத்தை உனக்குத் தரட்டும்” என்றாள்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"11","text":"அதற்கு யாக்கோபு, தன் தாய் ரெபெக்காளிடம், “என் சகோதரன் ஏசா உடலில் உரோமம் நிறைந்தவன்; என் உடலோ மிருதுவானது."},{"book":"ஆதியாகமம்","chapter":"27","verse":"12","text":"என் தகப்பன் என்னைத் தொட்டால் என்ன செய்வது? அவரை ஏமாற்றுகிறவனாகக் காணப்பட்டு, ஆசீர்வதிப்பதற்குப் பதிலாக சாபத்தையே என்மேல் கொண்டுவருவேன்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"13","text":"அவன் தாய் அவனிடம், “என் மகனே, அந்தச் சாபம் என்மேல் வரட்டும்; நான் சொல்லுகிறபடி நீ போய், ஆட்டுக்குட்டிகளைக் கொண்டுவா” என்றாள்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"14","text":"அப்படியே யாக்கோபு போய் அவற்றைப் பிடித்துத் தன் தாயிடம் கொண்டுவந்தான். அவள் அவற்றை அவனுடைய தகப்பனுக்கு விருப்பமான சுவையுள்ள உணவாகச் சமைத்தாள்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"15","text":"பின்பு ரெபெக்காள், வீட்டிலிருந்த தன் மூத்த மகன் ஏசாவின் மிகச்சிறந்த உடைகளை எடுத்து, அவற்றைத் தன் இளையமகன் யாக்கோபுக்கு உடுத்தினாள்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"16","text":"அவனுடைய கைகளையும், கழுத்தின் மிருதுவான பகுதியையும் வெள்ளாட்டுத் தோல்களினால் மறைத்தாள்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"17","text":"பின்பு அவள் தயாரித்த சுவையுள்ள உணவையும் அப்பங்களையும் தன் மகன் யாக்கோபிடம் கொடுத்தாள்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"18","text":"அவன் தன் தகப்பனிடம் போய், “அப்பா” என்று அழைத்தான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"19","text":"அதற்கு யாக்கோபு தன் தகப்பனிடம், “நான் உங்கள் மூத்த மகன் ஏசா; நீங்கள் சொன்னபடியே நான் செய்திருக்கிறேன். எழுந்திருந்து நான் வேட்டையாடிக் கொண்டுவந்த இறைச்சியைச் சாப்பிட்டு, உங்கள் ஆசீர்வாதத்தை எனக்குத் தாருங்கள்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"20","text":"ஈசாக்கு தன் மகனிடம், “மகனே, இது உனக்கு இவ்வளவு சீக்கிரத்தில் எப்படிக் கிடைத்தது?” என்று கேட்டான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"21","text":"அப்பொழுது ஈசாக்கு யாக்கோபிடம், “என் மகனே, உண்மையாகவே நீ என் மகன் ஏசாதானோ அல்லவோ என தொட்டுப் பார்க்கும்படி, என் அருகில் வா” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"22","text":"யாக்கோபு தன் தகப்பன் ஈசாக்கின் அருகில் வந்தபோது, ஈசாக்கு அவனைத் தடவிப்பார்த்து, “குரலோ யாக்கோபின் குரல்; கைகளோ ஏசாவின் கைகள்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"23","text":"அவனுடைய கைகள் மூத்தவன் ஏசாவின் கைகளைப்போல் உரோமம் அடர்ந்ததாய் இருந்தபடியால், அவனுடைய தகப்பன் அவனை இன்னாரென்று அறியவில்லை; எனவே அவன் யாக்கோபை ஆசீர்வதித்தான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"24","text":"ஈசாக்கு யாக்கோபிடம், “உண்மையாகவே நீ என் மகன் ஏசாதானா?” என்று கேட்டான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"25","text":"அப்பொழுது ஈசாக்கு அவனிடம், “மகனே, நீ வேட்டையாடிக் கொண்டுவந்த இறைச்சியில் கொஞ்சத்தை நான் சாப்பிடும்படி என்னிடம் கொண்டுவா; நான் உன்னை ஆசீர்வதிப்பேன்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"26","text":"அதன்பின் அவன் தகப்பன் ஈசாக்கு அவனிடம், “மகனே, நீ எனக்கு அருகில் வந்து என்னை முத்தமிடு” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"27","text":"யாக்கோபு தன் தகப்பனருகில் போய் அவனை முத்தமிட்டான். ஈசாக்கு யாக்கோபினுடைய உடையின் மணத்தை முகர்ந்து பார்த்து, அவனை ஆசீர்வதித்து சொன்னது:"},{"book":"ஆதியாகமம்","chapter":"27","verse":"28","text":"இறைவன் உனக்கு வானத்தின் பனியையும்,"},{"book":"ஆதியாகமம்","chapter":"27","verse":"29","text":"நாடுகள் உனக்குப் பணி செய்வார்களாக."},{"book":"ஆதியாகமம்","chapter":"27","verse":"30","text":"ஈசாக்கு அவனை ஆசீர்வதித்து முடிந்தபோது, யாக்கோபு தன் தகப்பன் முன்னிருந்து போன மாத்திரத்தில், வேட்டையாடப் போன ஏசா திரும்பிவந்தான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"31","text":"அவனும் இறைச்சியைச் சுவையுள்ள உணவாகச் சமைத்து தன் தகப்பனிடம் கொண்டுவந்தான். அவன், “அப்பா எழுந்திருந்து நான் வேட்டையாடிக் கொண்டுவந்த உணவைச் சாப்பிட்டு, உங்கள் ஆசீர்வாதத்தை எனக்குக் கொடுங்கள்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"32","text":"அப்பொழுது ஈசாக்கு, “நீ யார்?” என்று அவனிடம் கேட்டான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"33","text":"ஈசாக்கு வெகுவாய் நடுங்கி, “அப்படியானால் வேட்டையாடிச் சமைத்த உணவை என்னிடம் கொண்டுவந்தவன் யார்? நீ வருவதற்குச் சிறிது நேரத்திற்குமுன் நான் சாப்பிட்டு அவனை ஆசீர்வதித்தேனே! நிச்சயமாய் அவனே ஆசீர்வதிக்கப்பட்டவனாய் இருப்பான்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"34","text":"தன் தகப்பனின் வார்த்தைகளைக் கேட்டவுடனே ஏசா மனங்கசந்து, சத்தமிட்டுக் கதறி அழுது தன் தகப்பனிடம், “அப்பா என்னையும் ஆசீர்வதியுங்கள்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"35","text":"அப்பொழுது ஈசாக்கு, “உன் சகோதரன் யாக்கோபு தந்திரமாய் வந்து, உன்னுடைய ஆசீர்வாதத்தைப் பெற்றுக்கொண்டான்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"36","text":"அதைக்கேட்ட ஏசா தகப்பனிடம், “அவன் யாக்கோபு27:36 யாக்கோபு என்றால் ஏமாற்றுபவன் என்று பொருள். என சரியாகவல்லவோ பெயரிடப்பட்டிருக்கிறான்? அவன் என்னை இரண்டுமுறை ஏமாற்றிவிட்டான்: அன்று என் பிறப்புரிமையை எடுத்துக்கொண்டான், இன்று என் ஆசீர்வாதத்தையும் எடுத்துக்கொண்டான்!” என்றான். பின்பு அவன், “நீங்கள் எனக்காக எந்த ஆசீர்வாதத்தையும் ஒதுக்கி வைக்கவில்லையா?” என்று கேட்டான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"37","text":"அதற்கு ஈசாக்கு ஏசாவிடம், “நான் யாக்கோபை உனக்குத் தலைவனாகவும், அவனுடைய எல்லா உறவினரையும் அவனுக்கு வேலைக்காரராகவும் கொடுத்து, தானியத்தினாலும், புதிய திராட்சை இரசத்தினாலும் அவனை நிறைவாக்கியிருக்கிறேன். அவ்வாறிருக்க, என் மகனே, உனக்காக நான் என்ன செய்வேன்?” என்றான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"38","text":"அப்பொழுது ஏசா தகப்பனிடம், “அப்பா, ஒரேயொரு ஆசீர்வாதம் மட்டும்தானா உங்களிடம் உண்டு? என்னையும் ஆசீர்வதியுங்கள்!” என்று கூறி சத்தமிட்டு அழுதான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"39","text":"அவனுடைய தகப்பனாகிய ஈசாக்கு அவனிடம் சொன்னது:"},{"book":"ஆதியாகமம்","chapter":"27","verse":"40","text":"நீ உன் வாளினால் வாழ்ந்து,"},{"book":"ஆதியாகமம்","chapter":"27","verse":"41","text":"தன் தகப்பன், யாக்கோபுக்குக் கொடுத்த ஆசீர்வாதத்தின் நிமித்தம், ஏசா யாக்கோபின்மேல் வன்மம் கொண்டிருந்தான். “என் தகப்பனுக்காக துக்கங்கொண்டாடும் நாட்கள் சமீபமாய் இருக்கின்றன. அப்பொழுது நான் என் சகோதரன் யாக்கோபைக் கொன்றுவிடுவேன்” என்று அவன் தனக்குள் சொல்லிக்கொண்டான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"42","text":"மூத்த மகன் ஏசாவின் திட்டம் ரெபெக்காளுக்குச் சொல்லப்பட்டபோது, அவள் தன் இளையமகன் யாக்கோபைக் கூப்பிட்டு, அவனிடம், “உன் சகோதரன் ஏசா உன்னைக் கொல்லும் நினைப்பில் தன்னைத் தேற்றிக்கொண்டிருக்கிறான்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"43","text":"ஆகையால் மகனே, இப்பொழுது நான் சொல்வதுபோல் செய்: உடனடியாக ஆரானிலிருக்கும் என் சகோதரன் லாபானிடம் ஓடிப்போ."},{"book":"ஆதியாகமம்","chapter":"27","verse":"44","text":"உன் சகோதரனின் மூர்க்கம் தணியுமட்டும் நீ அங்கே தங்கியிரு."},{"book":"ஆதியாகமம்","chapter":"27","verse":"45","text":"உன் சகோதரன் கோபம் தணிந்து, நீ அவனுக்குச் செய்ததை மறக்கும்போது, நீ அங்கிருந்து திரும்பிவரும்படி நான் உனக்குச் சொல்லி அனுப்புவேன். ஒரே நாளில் உங்கள் இருவரையும் நான் ஏன் இழந்துபோக வேண்டும்?” என்றாள்."},{"book":"ஆதியாகமம்","chapter":"27","verse":"46","text":"பின்பு ரெபெக்காள் ஈசாக்கிடம் போய், “இந்த ஏத்தியப் பெண்களால் எனக்கு வாழ்க்கையே வெறுத்துவிட்டது. யாக்கோபும் இந்த நாட்டுப் பெண்களிலிருந்து ஒரு ஏத்தியப் பெண்ணை மனைவியாகக் கொண்டால், நான் உயிர்வாழ்ந்தும் பயனில்லை” என்றாள்."}]}