{"data":[{"book":"ஆதியாகமம்","chapter":"34","verse":"1","text":"ஒரு நாள், லேயாள் யாக்கோபுக்குப் பெற்ற மகள் தீனாள், அந்த நாட்டுப் பெண்களைச் சந்திப்பதற்காகப் போனாள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"2","text":"அவ்வேளை அந்நாட்டின் ஆளுநனான ஏமோரின் மகன் சீகேம் என்னும் ஏவியன் அவளைக் கண்டு, அவளைப் பலவந்தமாய்க் கொண்டுபோய்க் கற்பழித்தான்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"3","text":"யாக்கோபின் மகள் தீனாளின் பக்கமாய் அவன் உள்ளம் கவரப்பட்டிருந்தது; அவன் அவளை நேசித்து அவளுடைய உள்ளத்தைக் கவரும்படி பேசினான்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"4","text":"எனவே சீகேம் தன் தகப்பன் ஏமோரிடம், “இந்தப் பெண்ணை எனக்கு மனைவியாகத் தாரும்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"5","text":"தன் மகள் தீனாள் கறைப்பட்டதை யாக்கோபு கேள்விப்படுகையில், அவனுடைய மகன்கள் வயல்வெளியில் மந்தைகளுடன் இருந்தார்கள்; எனவே அவர்கள் வீட்டுக்கு வரும்வரை, யாக்கோபு அமைதியாய் இருந்தான்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"6","text":"அப்பொழுது சீகேமின் தகப்பனான ஏமோர் யாக்கோபிடம் பேசுவதற்காகப் போனான்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"7","text":"நடந்ததைக் கேள்விப்பட்டதுமே, யாக்கோபின் மகன்கள் வயலில் இருந்து வீட்டுக்குத் திரும்பி வந்தனர். சீகேம் யாக்கோபின் மகளுடன் உறவுகொண்டு, செய்யத்தகாத அவமானமான காரியத்தை இஸ்ரயேலிலே செய்தான். அதனால் அவர்கள் அதிர்ச்சியும் ஆத்திரமும் அடைந்தனர்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"8","text":"ஆனால் ஏமோர் அவர்களிடம், “என் மகன் சீகேம் உங்கள் மகளிடம் தன் உள்ளத்தைப் பறிகொடுத்து விட்டான். ஆகையால் தயவுசெய்து அவளை அவனுக்கு மனைவியாகக் கொடுங்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"9","text":"நீங்கள் எங்களுடன் கலப்புத்திருமணம் செய்துகொள்ளுங்கள்; உங்கள் மகள்களை எங்களுக்குக் கொடுத்து, எங்கள் மகள்களை உங்களுக்கு எடுத்துக்கொள்ளுங்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"10","text":"நீங்கள் எங்கள் மத்தியில் குடியிருக்கலாம்; எங்கள் நாடு உங்களுக்கு முன்னால் இருக்கிறது. அதில் வாழ்ந்து, வியாபாரம் செய்து அதிலே சொத்துக்களைச் சொந்தமாக்கிக் கொள்ளுங்கள்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"11","text":"பின்பு சீகேம், தீனாளின் தகப்பனிடமும் அவள் சகோதரரிடமும், “உங்கள் கண்களில் எனக்குத் தயை கிடைக்கட்டும், நீங்கள் கேட்பது எதுவோ, அதை நான் உங்களுக்குக் கொடுப்பேன்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"12","text":"மணப்பெண்ணுக்குரிய சீதனத்தையும், நான் கொண்டுவரவேண்டிய நன்கொடையையும் எவ்வளவு என எனக்குச் சொல்லுங்கள்; எவ்வளவு அதிகமானாலும் நீங்கள் கேட்பதை நான் உங்களுக்குக் கொடுப்பேன். அந்தப் பெண்ணை மட்டும் எனக்கு மனைவியாகக் கொடுங்கள்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"13","text":"சீகேம் தங்கள் சகோதரி தீனாளைக் கறைப்படுத்தியதால், யாக்கோபின் மகன்கள் சீகேமிடமும் அவன் தகப்பன் ஏமோரிடமும் பேசுகையில், வஞ்கமாகப் பதிலளித்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"14","text":"யாக்கோபின் மகன்கள் அவர்களிடம், “நாங்கள் இப்படிப்பட்ட செயலைச் செய்யமாட்டோம்; ஏனெனில், விருத்தசேதனம் செய்யப்படாத ஒருவனுக்கு எங்கள் சகோதரியைக் கொடுக்க முடியாது. அது எங்களுக்குப் பெரிய அவமானமாய் இருக்கும்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"15","text":"உங்கள் ஆண்கள் யாவரும் எங்களைப்போல் விருத்தசேதனம் செய்யவேண்டும் என்கிற இந்த நிபந்தனைக்கு நீங்கள் ஒத்துக்கொண்டால் மாத்திரமே நாங்கள் இதற்கு உடன்படுவோம்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"16","text":"அதன்பின் நாங்கள் எங்கள் மகள்களை உங்களுக்குக் கொடுத்து, உங்கள் மகள்களை எங்களுக்காக எடுத்துக்கொள்வோம். நாங்கள் உங்கள் மத்தியில் குடியிருந்து, உங்களுடன் ஒரே மக்கள் கூட்டமாகலாம்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"17","text":"விருத்தசேதனம் செய்வதற்கு நீங்கள் சம்மதிக்காவிட்டால், எங்கள் சகோதரியைக் கூட்டிக்கொண்டு போய்விடுவோம்” என்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"18","text":"அவர்கள் கேட்டுக்கொண்ட இக்கோரிக்கை ஏமோருக்கும் சீகேமுக்கும் நலமானதாய்த் தோன்றியது."},{"book":"ஆதியாகமம்","chapter":"34","verse":"19","text":"வாலிபனான சீகேம் யாக்கோபின் மகள் தீனாள்மீது அதிக ஆசை கொண்டபடியால், அவர்கள் கேட்டதைச் செய்யத் தாமதிக்கவில்லை. சீகேம் தனது தந்தையின் வீட்டிலுள்ள எல்லோருக்குள்ளும் மதிப்புக்குரியவனாய் இருந்தான்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"20","text":"அப்படியே ஏமோரும் அவன் மகன் சீகேமும் தங்கள் பட்டணத்து மனிதருடன் பேசுவதற்குத் தங்கள் பட்டணத்து வாசலுக்கு வந்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"21","text":"அவர்களிடம், “இந்த மனிதர் நம்முடன் நட்பாயிருக்கிறார்கள்; இவர்கள் நம் நாட்டில் வாழ்ந்து வியாபாரம் செய்யட்டும். நாட்டில் அவர்களுக்கும் போதிய இடமுண்டு. அவர்கள் நம்முடைய மகள்களைத் திருமணம் செய்யலாம், நாம் அவர்களின் மகள்களைத் திருமணம் செய்யலாம்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"22","text":"ஆனால் அவர்களைப் போலவே நம் மத்தியிலுள்ள ஆண்களும் விருத்தசேதனம் செய்யப்படவேண்டும் என்ற நிபந்தனையை நாம் ஏற்றுக்கொண்டால் மட்டுமே அவர்கள் நம்முடன் ஒரே மக்கள் கூட்டமாக வாழ உடன்படுவார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"23","text":"அவர்களுடைய சொத்துக்களும், வளர்ப்பு மிருகங்களும், மற்ற எல்லா மிருகங்களும் நமக்குச் சொந்தமாகும் அல்லவா? ஆகையால் நாம் நமது சம்மதத்தைத் தெரிவிப்போம். அவர்கள் நம் மத்தியில் குடியிருப்பார்கள்” என்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"24","text":"பட்டணத்து வாசலுக்கு வெளியே போன மனிதர் எல்லோரும் ஏமோரும் அவன் மகன் சீகேமும் சொன்னவற்றை ஏற்றுக்கொண்டார்கள்; அவ்வாறே பட்டணத்திலுள்ள எல்லா ஆண்களும் விருத்தசேதனம் செய்யப்பட்டார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"25","text":"மூன்று நாட்களுக்குப்பின் அவர்கள் யாவரும் இன்னும் நோவுடன் இருக்கையில், தீனாளின் சகோதரர்களான சிமியோன், லேவி என்னும் யாக்கோபின் இரு மகன்களும் வாள்களுடன் போய், பட்டணத்து மக்கள் எதிர்பாராத வேளையில் அதைத் தாக்கி, எல்லா ஆண்களையும் கொன்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"26","text":"ஏமோரையும் அவன் மகன் சீகேமையும் வாளால் வெட்டிக் கொன்றபின், சீகேமின் வீட்டிலிருந்த தீனாளைத் தங்களுடன் கூட்டிக்கொண்டு போனார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"27","text":"பட்டணத்து மனிதர் கொலைசெய்யப்பட்டுக் கிடக்கையில் யாக்கோபின் மகன்கள் அந்த உடல்களின்மேல் நடந்து வந்து, தங்கள் சகோதரியைக் கறைப்படுத்திய அந்தப் பட்டணத்தைக் கொள்ளையடித்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"28","text":"அவர்கள் ஆடுமாடுகளையும், கழுதைகளையும் மற்றும் பட்டணத்திலும் வயல்வெளிகளிலும் உள்ள அவர்களுக்குச் சொந்தமான எல்லாவற்றையும் அபகரித்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"29","text":"அவர்கள் அங்கிருந்த எல்லா செல்வத்தையும், பெண்கள் பிள்ளைகள் எல்லோரையும், வீடுகளிலிருந்த எல்லாவற்றையும் கொள்ளையாகக் கொண்டுபோனார்கள்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"30","text":"அப்பொழுது யாக்கோபு தன் மகன்களான சிமியோன், லேவி ஆகியோரிடம், “இந்நாட்டில் வாழும் கானானியரிடத்திலும், பெரிசியரிடத்திலும் என் பெயரை நாசமாக்கி, எனக்குக் கஷ்டத்தை உண்டு பண்ணிவிட்டீர்களே! நாமோ மிகச் சிலர், அவர்கள் எல்லோரும் ஒன்றுசேர்ந்து நம்மைத் தாக்கினால், நானும் என் குடும்பமும் அழிந்துபோவோமே!” என்றான்."},{"book":"ஆதியாகமம்","chapter":"34","verse":"31","text":"அதற்கு அவர்கள், “அப்படியானால் எங்கள் சகோதரி தீனாளை அவன் ஒரு வேசியைப்போல் நடத்தியது சரியோ?” என்று கேட்டார்கள்."}]}