{"data":[{"book":"ஆதியாகமம்","chapter":"40","verse":"1","text":"சிலகாலம் சென்றபின், எகிப்திய அரசனுக்கு பானம் பரிமாறுகிறவனும், அப்பம் சுடுகிறவனுமான இருவரும் எகிப்தின் அரசனான தங்கள் எஜமானுக்கு எதிராகக் குற்றம் செய்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"2","text":"ஆதலால் பார்வோன், பானம் பரிமாறுவோருக்குத் தலைவனும் அப்பம் சுடுவோருக்குத் தலைவனுமாயிருந்த அந்த இரு அலுவலர்கள் மேலும் கோபமடைந்தான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"3","text":"எனவே யோசேப்பு அடைக்கப்பட்டிருந்த காவலர் தலைவன் வீட்டிலுள்ள சிறையிலேயே பார்வோன் அவர்களையும் அடைத்தான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"4","text":"காவலர் தலைவன் அவர்களை யோசேப்பிடம் ஒப்படைக்க, அவன் அவர்களைப் பொறுப்பேற்றான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"5","text":"எகிப்திய அரசனுக்குப் பானம் பரிமாறுவோரின் தலைவனும், அப்பம் சுடுவோரின் தலைவனும் சிறையிலிருக்கும் போது, ஒரே இரவில் இருவரும் கனவு கண்டார்கள்; ஒவ்வொரு கனவும் வெவ்வேறு கருத்துடையனவாய் இருந்தன."},{"book":"ஆதியாகமம்","chapter":"40","verse":"6","text":"மறுநாள் காலை யோசேப்பு அவர்களிடம் வந்தபோது, அவர்கள் கலங்கியிருப்பதைக் கண்டான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"7","text":"அவன் தன் தலைவனது வீட்டிலே, தன்னோடு காவலில் வைக்கப்பட்டிருந்த பார்வோனின் அலுவலர்களிடம், “உங்கள் முகம் இன்று ஏன் வாடியிருக்கிறது?” எனக் கேட்டான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"8","text":"அதற்கு அவர்கள், “நாங்கள் இருவரும் கனவு கண்டோம்; அவற்றுக்கு விளக்கம் தர ஒருவருமில்லை” என்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"9","text":"பானம் பரிமாறுவோருக்குப் பொறுப்பாயிருந்தவன் தன் கனவை யோசேப்புக்குச் சொன்னான். “என் கனவில் எனக்கு முன்பாக ஒரு திராட்சைக்கொடி இருப்பதைக் கண்டேன்;"},{"book":"ஆதியாகமம்","chapter":"40","verse":"10","text":"அக்கொடியில் மூன்று கிளைகள் இருந்தன. அவை துளிர்த்த உடனே பூ பூத்து, அதன் குலைகள் பழுத்துத் திராட்சைப் பழங்களாயின."},{"book":"ஆதியாகமம்","chapter":"40","verse":"11","text":"பார்வோனுடைய பாத்திரம் என் கையில் இருந்தது, நான் திராட்சைப் பழங்களை எடுத்து, அவற்றை அப்பாத்திரத்தில் பிழிந்து, பார்வோனின் கையிலே கொடுத்தேன்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"12","text":"அப்பொழுது யோசேப்பு, “கனவின் விளக்கம் இதுவே: மூன்று கிளைகளும் மூன்று நாட்களாகும்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"13","text":"பார்வோன் மூன்று நாட்களுக்குள் உன்னை விடுவித்து, உன்னை உன் பழைய பதவியில் அமர்த்துவான்; நீ பானம் பரிமாறுகிறவனாய் இருந்தபோது செய்தவாறே, பார்வோனின் பாத்திரத்தை அவன் கையில் கொடுப்பாய்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"14","text":"மேலும் அவன், “மீண்டும் நீ நல்ல நிலையில் இருக்கும்போது, என்னை நினைவில் வைத்து, எனக்குத் தயவுகாட்டு; பார்வோனிடம் என்னைப்பற்றிச் சொல்லி, இந்த சிறையிலிருந்து என்னை விடுதலையாக்கு."},{"book":"ஆதியாகமம்","chapter":"40","verse":"15","text":"ஏனெனில், நான் எபிரெயருடைய நாட்டிலிருந்து பலவந்தமாய் இங்கு கொண்டுவரப்பட்டேன், இங்கேயும் இந்தக் காவல் கிடங்கில் வைக்கப்படுவதற்கு ஏதுவான குற்றம் எதையும் நான் செய்யவில்லை” என்றான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"16","text":"யோசேப்பு அவனுக்கு நல்ல விளக்கம் சொன்னதைக் கேட்ட, அப்பம் சுடுவோரின் பொறுப்பாளன் யோசேப்பிடம், “நானும் ஒரு கனவு கண்டேன்: என் தலையில் அப்பமுள்ள மூன்று கூடைகள் இருந்தன."},{"book":"ஆதியாகமம்","chapter":"40","verse":"17","text":"மேலேயிருந்த கூடையில் பார்வோனுக்காகத் தயாரிக்கப்பட்ட பல வகையான உணவுகள் இருந்தன, ஆனால் பறவைகள் என் தலையின் மேலிருந்த கூடையிலிருந்து அப்பங்களைத் தின்றன” என்றான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"18","text":"அதற்கு யோசேப்பு, “உன் கனவுக்குரிய விளக்கம் இதுவே: மூன்று கூடைகளும் மூன்று நாட்களாகும்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"19","text":"இன்னும் மூன்று நாட்களில் பார்வோன் உன் தலையை வெட்டி, உன்னை மரத்திலே தூக்கிலிடுவான். பறவைகள் உன் சதையைக் கொத்தித் தின்னும்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"20","text":"மூன்றாம் நாள் வந்தது, அது பார்வோனின் பிறந்தநாளாய் இருந்தபடியால், அவன் தன் அதிகாரிகளுக்கெல்லாம் ஒரு விருந்து கொடுத்தான். அப்பொழுது அவன், பானம் பரிமாறுவோரின் பொறுப்பாளனையும், அப்பம் சுடுபவர்களின் பொறுப்பாளனையும் வெளியே கொண்டுவந்து, தான் விருந்துக்கு அழைத்திருந்த அதிகாரிகளின்முன் நிறுத்தினான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"21","text":"பானம் பரிமாறுவோரின் பொறுப்பாளனை மீண்டும் அவனுடைய பதவியில் அமர்த்தினான்; அவன் முன்போலவே பார்வோனுக்குப் பானம் பரிமாறினான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"22","text":"ஆனால் யோசேப்பு அவர்களுக்குச் சொன்ன விளக்கத்தின்படியே, அப்பம் சுடுபவர்களின் பொறுப்பாளனை அவன் தூக்கிலிட்டான்."},{"book":"ஆதியாகமம்","chapter":"40","verse":"23","text":"ஆனாலும், பானம் பரிமாறுவோரின் பொறுப்பாளன் யோசேப்பை நினைவில்கொள்ளவில்லை; அவனை மறந்துபோனான்."}]}