{"data":[{"book":"ஆதியாகமம்","chapter":"47","verse":"1","text":"யோசேப்பு பார்வோனிடம் சென்று, “என் தகப்பனும் என் சகோதரரும் தங்களுடைய ஆட்டு மந்தைகளுடனும், மாட்டு மந்தைகளுடனும், அவர்களுக்குச் சொந்தமான எல்லாவற்றுடனும் கானான் நாட்டிலிருந்து வந்து, இப்பொழுது கோசேனில் தங்கியிருக்கிறார்கள்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"2","text":"அவன் தன் சகோதரரில் ஐந்துபேரைத் தெரிந்தெடுத்து, அவர்களைப் பார்வோனுக்கு முன்பாக நிறுத்தினான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"3","text":"அப்பொழுது பார்வோன் அந்தச் சகோதரர்களிடம், “உங்கள் தொழில் என்ன?” என்று கேட்டான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"4","text":"மேலும் அவர்கள் பார்வோனிடம், “கானான் நாட்டில் பஞ்சம் கொடியதாய் இருப்பதால், உமது அடியாரின் மந்தைக்கு மேய்ச்சல் நிலம் இல்லை. ஆகையால், தயவுசெய்து உமது அடியாராகிய எங்களைக் கோசேனில் குடியிருக்க அனுமதியும்” என்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"5","text":"அதற்குப் பார்வோன் யோசேப்பிடம், “உன் தகப்பனும் சகோதரரும் உன்னிடம் வந்திருக்கிறார்கள்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"6","text":"இதோ, எகிப்து நாடு உனக்கு முன்பாக இருக்கிறது; உன் தகப்பனையும், சகோதரரையும் நாட்டின் சிறந்த இடத்தில் குடியமர்த்து. அவர்கள் கோசேனில் குடியிருக்கட்டும். அவர்களில் திறமையுள்ளவர்கள் இருப்பார்களானால், அவர்கள் என் வளர்ப்பு மிருகங்களுக்குப் பொறுப்பாய் இருக்கட்டும்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"7","text":"பின்பு யோசேப்பு தன் தகப்பன் யாக்கோபைப் பார்வோனுக்கு முன்பாகக் கூட்டிக்கொண்டு வந்தான். யாக்கோபு பார்வோனை ஆசீர்வதித்தான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"8","text":"பார்வோன் யாக்கோபிடம், “உம்முடைய வயது என்ன?” என்று கேட்டான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"9","text":"அதற்கு யாக்கோபு பார்வோனிடம், “என் வாழ்க்கைப் பயணம் நூற்று முப்பது வருடங்கள். என் வருடங்கள் என் முற்பிதாக்களின் வாழ்க்கைப் பயணத்தின் வருடங்களுக்குச் சமமானது அல்ல; அவை குறைவானதும், கஷ்டமானதுமாய் இருந்தன” என்றான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"10","text":"பின்பு யாக்கோபு பார்வோனை ஆசீர்வதித்து, அவனிடமிருந்து விடைபெற்றுச் சென்றான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"11","text":"பார்வோன் கட்டளையிட்டபடியே, யோசேப்பு தன் தகப்பனையும், சகோதரரையும் எகிப்தில் குடியேற்றி, நாட்டின் சிறந்த இடமான ராமசேஸ் என்னும் மாவட்டத்தில் அவர்களுக்கு நிலம் கொடுத்தான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"12","text":"யோசேப்பு தன் தகப்பனுக்கும், சகோதரருக்கும், தன் தகப்பன் வீட்டார் அனைவருக்கும் அவர்களுடைய பிள்ளைகளின் எண்ணிக்கைக்கு ஏற்றபடி உணவையும் வழங்கி வந்தான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"13","text":"ஆனாலும் பஞ்சம் மிகவும் கொடியதாக இருந்தபடியால், முழு நாட்டிலும் உணவு இல்லாமற்போயிற்று; எகிப்தும் கானானும் பஞ்சத்தினால் வெகுவாகப் பாதிக்கப்பட்டன."},{"book":"ஆதியாகமம்","chapter":"47","verse":"14","text":"யோசேப்பு எகிப்திய மக்களுக்கும் கானானிய மக்களுக்கும் தானியத்தை விற்ற பணத்தையெல்லாம் சேர்த்து, பார்வோனின் அரண்மனைக்குக் கொண்டுவந்தான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"15","text":"எகிப்திலும் கானானிலும் உள்ள மக்களின் பணமெல்லாம் செலவழிந்து போயிற்று. அப்பொழுது எகிப்திய மக்கள் எல்லோரும் யோசேப்பிடம் வந்து, “எங்களுக்கு உணவு தாரும். உமது கண்களுக்கு முன்பாக நாங்கள் எல்லோரும் ஏன் சாகவேண்டும்? எங்களுடைய பணமெல்லாம் செலவழிந்து விட்டது” என்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"16","text":"அதற்கு யோசேப்பு, “அப்படியானால் உங்கள் வளர்ப்பு மிருகங்களைக் கொண்டுவாருங்கள். பணம் செலவழிந்து போனபடியால், உங்கள் வளர்ப்பு மிருகங்களுக்குப் பதிலாக நான் உணவு விற்பேன்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"17","text":"அப்படியே அவர்கள் தங்கள் வளர்ப்பு மிருகங்களை யோசேப்பிடம் கொண்டுவந்தார்கள்; அவன் அவர்களுடைய குதிரைகள், செம்மறியாடுகள், வெள்ளாடுகள், மாடுகள், கழுதைகள் முதலியவற்றை அவர்களிடமிருந்து பெற்றுக்கொண்டு, அதற்கு பதிலாகத் தானியம் கொடுத்தான். இவ்வாறு அந்த வருடம் முழுவதும் அவர்களுடைய வளர்ப்பு மிருகங்களுக்குப் பதிலாகத் தானியம் கொடுத்துவந்தான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"18","text":"அந்த வருடம் கழிந்தபோது, அடுத்த வருடம் அவர்கள் திரும்பவும் யோசேப்பிடம் வந்து, “ஐயா, நாங்கள் ஏன் உண்மையை உம்மிடம் மறைக்கவேண்டும்? எங்களிடமிருந்த பணமெல்லாம் முடிந்து, எங்கள் வளர்ப்பு மிருகங்களும் உமக்கு உரியதாகிவிட்டன. எங்கள் ஆண்டவனுக்குக் கொடுப்பதற்கு எங்கள் உடல்களையும் நிலங்களையும் தவிர வேறொன்றுமில்லை."},{"book":"ஆதியாகமம்","chapter":"47","verse":"19","text":"நாங்களும் எங்கள் நிலங்களும் உம்முடைய கண்களுக்கு முன்பாக ஏன் அழியவேண்டும்? உணவுக்குப் பதிலாக எங்களையும் எங்கள் நிலத்தையும் நீர் வாங்கிக்கொள்ளும்; நாங்கள் எங்கள் நிலத்துடன் பார்வோனின் அடிமைகளாவோம். நாங்கள் சாகாமல் வாழ்வதற்கும், எங்கள் நிலம் பாழாய்ப் போகாதிருக்கவும் எங்களுக்கு விதையும் தானியமும் தாரும்” என்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"20","text":"ஆகவே யோசேப்பு எகிப்திலுள்ள நிலங்கள் அனைத்தையும் பார்வோனுக்காக வாங்கினான். எகிப்தியருக்கும் பஞ்சம் கொடியதாய் இருந்ததால், எகிப்தியர் அனைவரும் மொத்தமாகத் தங்கள் நிலங்களை விற்றார்கள். நிலங்கள் பார்வோனுக்குச் சொந்தமாயின."},{"book":"ஆதியாகமம்","chapter":"47","verse":"21","text":"யோசேப்பு எகிப்தின் ஒரு எல்லை தொடங்கி மறு எல்லைவரையும் உள்ள மக்களை வெவ்வேறு பட்டணங்களில் அடிமைகளாகக் கீழ்ப்படுத்தினான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"22","text":"ஆனாலும் ஆசாரியருடைய நிலத்தை அவன் வாங்கவில்லை; ஏனெனில், பார்வோனிடமிருந்து ஆசாரியர்கள் நேரடியாக மானியத்தைப் பெற்றுக்கொண்டதால், கிடைத்த தானியம் அவர்களுக்குப் போதுமானதாய் இருந்தது. அதினாலேயே அவர்கள் தங்கள் நிலத்தை விற்கவில்லை."},{"book":"ஆதியாகமம்","chapter":"47","verse":"23","text":"அப்பொழுது யோசேப்பு மக்களிடம், “இன்று உங்களையும் உங்கள் நிலங்களையும் நான் பார்வோனுக்காக வாங்கிவிட்டேன். இதோ உங்களுக்கு விதைத்தானியம், நீங்கள் போய் நிலத்தில் பயிரிடுங்கள்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"24","text":"ஆனால் நீங்கள் உங்கள் விளைச்சலில் ஐந்தில் ஒரு பங்கைப் பார்வோனுக்குக் கொடுக்கவேண்டும். மீதி நான்கு பங்கை வயல்களின் விதைத் தானியத்திற்காகவும், உங்களுக்கும் உங்கள் குடும்பங்களுக்கும், உங்கள் பிள்ளைகளுக்கும் உணவுக்காகவும் வைத்துக்கொள்ளுங்கள்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"25","text":"அதற்கு அவர்கள், “ஆண்டவனே, நீர் எங்கள் உயிரைக் காப்பாற்றியிருக்கிறீர்; நாங்கள் பார்வோனுக்கு அடிமைகளாயிருப்போம்; உம்முடைய கண்களில் தொடர்ந்து தயவு கிடைத்தாலே போதும்” என்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"26","text":"எனவே யோசேப்பு, “நிலத்தின் விளைச்சலில் ஐந்தில் ஒரு பங்கு பார்வோனுக்குரியது” என்ற எகிப்தின் நிலச்சட்டத்தை ஏற்படுத்தினான். அது இன்றுவரை அமுலில் இருக்கிறது. ஆசாரியர்களுடைய நிலங்கள் மட்டும் பார்வோனுக்குச் சொந்தமாகாமல் இருந்தன."},{"book":"ஆதியாகமம்","chapter":"47","verse":"27","text":"இஸ்ரயேலர் எகிப்திலுள்ள கோசேன் பிரதேசத்தில் குடியிருந்தார்கள். அங்கே அவர்கள் தமக்குச் சொத்துக்களைச் சம்பாதித்து இனவிருத்தியில் பெருகி எண்ணிக்கையில் மிக அதிகமானார்கள்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"28","text":"யாக்கோபு எகிப்தில் பதினேழு வருடங்கள் வாழ்ந்தான். அவனுடைய வாழ்நாட்கள் நூற்றுநாற்பத்தேழு வருடங்கள்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"29","text":"இஸ்ரயேல் மரணநேரம் நெருங்கியபோது, அவன் தன் மகன் யோசேப்பை அழைத்து அவனிடம், “எனக்கு உன்னிடத்தில் தயவு கிடைக்குமானால், நீ உன் கையை என் தொடையின்கீழ் வைத்து, நீ எனக்குத் தயவும், உண்மையுமுள்ளவனாயிருப்பாய் என சத்தியம் செய். என்னை எகிப்திலே நீ அடக்கம்பண்ணவேண்டாம்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"30","text":"நான் என் முற்பிதாக்களுடன் இளைப்பாறும்போது, எகிப்திலிருந்து என்னைக் கொண்டுபோய், அவர்கள் அடக்கம்பண்ணப்பட்ட இடத்திலேயே என்னையும் அடக்கம் செய்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"47","verse":"31","text":"இஸ்ரயேல், “நீ எனக்குச் சத்தியம் செய்துகொடு” என்றதும், யோசேப்பு சத்தியம் செய்துகொடுத்தான். அப்பொழுது இஸ்ரயேல் தனது கட்டிலின் தலைப்பக்கம் சாய்ந்துகொண்டு வழிபட்டான்."}]}