{"data":[{"book":"ஆதியாகமம்","chapter":"50","verse":"1","text":"அப்பொழுது யோசேப்பு தன் தகப்பனது உடலின்மேல் விழுந்து அழுது, அவனை முத்தமிட்டான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"2","text":"பின்பு யோசேப்பு தன் தகப்பனான இஸ்ரயேலின் உடலை நறுமணமிட்டுப் பக்குவப்படுத்தும்படி, தன் சேவையிலிருந்த வைத்தியர்களுக்குக் கட்டளையிட்டான். வைத்தியர்கள் அப்படியே செய்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"3","text":"இவ்வாறு நறுமணமிட்டு உடலைப் பதப்படுத்துவதற்கு நாற்பது நாட்கள்வரை செல்லும். எகிப்தியர் யாக்கோபுக்காக எழுபது நாட்கள் துக்கங்கொண்டாடினார்கள்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"4","text":"துக்ககாலம் முடிந்தபின் யோசேப்பு பார்வோனின் அரண்மனையிலிருந்து வந்தவர்களிடம், “உங்கள் கண்களில் எனக்குத் தயவு கிடைக்குமானால் நீங்கள் பார்வோனிடம் எனக்காக ஒரு விண்ணப்பம் செய்யவேண்டும்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"5","text":"என் தகப்பன் என்னிடம், ‘நான் சாகப்போகிறேன். கானானில் நான் வெட்டி வைத்திருக்கும் என்னுடைய கல்லறையிலேயே என்னை அடக்கம்பண்ணவேண்டும்’ என்று சத்தியம் வாங்கியிருந்தார். ஆகவே, இப்பொழுது நான் போய், என் தகப்பனை அடக்கம்பண்ணித் திரும்பிவர எனக்கு அனுமதி கொடுக்கும்படி கேளுங்கள்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"6","text":"பார்வோன், “உன் தகப்பன் உன்னிடம் சத்தியம் வாங்கியபடி, நீ போய் உன் தகப்பனை அடக்கம் செய்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"7","text":"எனவே யோசேப்பு தன் தகப்பனை அடக்கம் செய்யப்போனான். அவனுடன் பார்வோனுடைய அரண்மனைப் பெரியவர்களும், எகிப்திலுள்ள பெரியோர்களுமான எல்லா அலுவலர்களும் போனார்கள்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"8","text":"அவர்களோடு யோசேப்பின் வீட்டாரும், அவனுடைய சகோதரரும், அவன் தகப்பன் வீட்டாரும் போனார்கள். அவர்களுடைய பிள்ளைகளையும், ஆட்டுமந்தைகளையும், மாட்டு மந்தைகளையும் மாத்திரம் கோசேனிலே விட்டுச் சென்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"9","text":"தேர்களுடன் குதிரைவீரர்களும் அவர்களோடு போனார்கள். அது மிகப்பெரிய ஒரு கூட்டமாய் இருந்தது."},{"book":"ஆதியாகமம்","chapter":"50","verse":"10","text":"அவர்கள் யோர்தானுக்கு அப்பாலுள்ள ஆதாத் என்னும் சூடடிக்கும் களத்தை அடைந்தபோது, மனங்கசந்து சத்தமிட்டு அழுதார்கள். அங்கே யோசேப்பு தன் தகப்பனுக்காக ஏழு நாட்கள் துக்கங்கொண்டாடினான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"11","text":"ஆதாத்தின் சூடடிக்கும் களத்தில் அவர்கள் துக்கங்கொண்டாடுவதை அங்கு வாழ்ந்த கானானியர் கண்டபோது, “இங்கே எகிப்தியர் பெரிய துக்கங்கொண்டாடலை நடத்துகிறார்கள்” என்றார்கள். அதினாலேயே யோர்தானுக்கு அருகிலுள்ள அந்த இடத்திற்கு ஆபேல் மிஸ்ராயீம்50:11 ஆபேல் மிஸ்ராயீம் என்றால் எகிப்தியர்களின் துக்கம் என்று அர்த்தம். என்ற பெயர் உண்டாயிற்று."},{"book":"ஆதியாகமம்","chapter":"50","verse":"12","text":"யாக்கோபு தங்களுக்குக் கட்டளையிட்டபடியே அவனுடைய மகன்கள் செய்தார்கள்:"},{"book":"ஆதியாகமம்","chapter":"50","verse":"13","text":"அவனுடைய உடலைக் கானான் நாட்டிற்குக் கொண்டுபோய், அங்கே மம்ரேக்கு அருகிலிருக்கும் மக்பேலா வெளியிலுள்ள குகையிலே அடக்கம் செய்தார்கள்; ஆபிரகாம் அந்த நிலத்தை வயலுடன் சேர்த்து, ஏத்தியனான எப்ரோனிடமிருந்து கல்லறை நிலமாக வாங்கியிருந்தான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"14","text":"யோசேப்பு தன் தகப்பனை அடக்கம் செய்தபின், தன் சகோதரரோடும், தன் தகப்பனை அடக்கம் செய்வதற்காக அவனுடன் வந்திருந்த மற்ற எல்லாரோடும் எகிப்திற்குத் திரும்பிப்போனான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"15","text":"தங்கள் தகப்பன் மரணமடைந்தபின் யோசேப்பின் சகோதரர், “யோசேப்பு எங்கள்மேல் பழிவாங்க எண்ணங்கொண்டு, முன்பு நாம் யோசேப்புக்குச் செய்த எல்லாத் தீமைகளுக்காக தீங்கு செய்தால் என்ன செய்வது?” என்று ஒருவரோடொருவர் பேசிக்கொண்டார்கள்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"16","text":"அதனால் அவர்கள் யோசேப்பிடம், “உம்முடைய தகப்பன் இறப்பதற்குமுன் இந்த அறிவுறுத்தல்களைக் கொடுத்தார்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"17","text":"அதாவது, நீங்கள் யோசேப்பிடம் போய் நான் இப்படிச் சொன்னதாகச் சொல்லுங்கள். உன் சகோதரரின் பாவங்களையும், அவர்கள் உன்னைக் கொடுமையாக நடத்தியதன் மூலம் அவர்கள் உனக்குச் செய்த அநியாயங்களையும் நீ அவர்களுக்கு மன்னிக்க வேண்டும் என, நான் கேட்டுக்கொள்கிறேன் என்றார்” என்றார்கள். “உமது தகப்பனுடைய இறைவனின் அடியாராகிய நாங்கள் செய்த பாவங்களை இப்பொழுது எங்களுக்குத் தயவாய் மன்னியும்” என்று செய்தி அனுப்பினார்கள். அச்செய்தி யோசேப்புக்குக் கிடைத்ததும் அவன் அழுதான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"18","text":"யோசேப்பின் சகோதரர் அவனிடம் வந்து, அவனுக்கு முன்பாகத் தரையில் முகங்குப்புற விழுந்து வணங்கி, “நாங்கள் உமது அடிமைகள்” என்றார்கள்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"19","text":"யோசேப்பு அவர்களிடம், “பயப்படவேண்டாம்; நான் என்ன இறைவனா?"},{"book":"ஆதியாகமம்","chapter":"50","verse":"20","text":"நீங்கள் எனக்குத் தீமைசெய்ய எண்ணம் கொண்டீர்கள். ஆனால், இறைவனோ இப்பொழுது நடந்து வருகிறபடியே, பல உயிர்களைக் காக்கும் நோக்கத்தை நிறைவேற்றுவதற்காக, அதை நன்மையாக மாற்றினார்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"21","text":"ஆகையால் பயப்படவேண்டாம். உங்களுக்கும் உங்கள் பிள்ளைகளுக்கும் தேவையானவற்றை எல்லாம் நான் கொடுப்பேன்” என உறுதியளித்துத் தயவாகப் பேசினான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"22","text":"யோசேப்பு தன் தகப்பனின் குடும்பத்தார் எல்லோருடனும் எகிப்தில் வாழ்ந்து வந்தான். அவன் நூற்றுப்பத்து வயதுவரை உயிர் வாழ்ந்தான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"23","text":"யோசேப்பு, எப்பிராயீமின் பிள்ளைகளுடைய மூன்றாம் தலைமுறையையும் கண்டான். அப்பிள்ளைகள் எல்லோரும், மனாசேயின் மகன் மாகீரின் பிள்ளைகளும் யோசேப்பின் மடியிலே வளர்ந்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"24","text":"பின்பு யோசேப்பு தன் சகோதரரிடம், “எனக்கு மரணம் நெருங்கிவிட்டது. இறைவன் உங்களுக்கு நிச்சயமாய் உதவி செய்வார்; ஆபிரகாமுக்கும், ஈசாக்குக்கும், யாக்கோபுக்கும் வாக்குப்பண்ணப்பட்டிருக்கும் நாட்டுக்கு அவர் உங்களை இவ்விடத்திலிருந்து கொண்டுபோவார்” என்றான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"25","text":"பின்னும் யோசேப்பு அவர்களிடம், “நிச்சயமாய் இறைவன் உங்களுக்கு உதவி செய்வார். அப்பொழுது நீங்கள் என்னுடைய எலும்புகளை இவ்விடத்திலிருந்து எடுத்துக்கொண்டு போகவேண்டும்” என்று இஸ்ரயேலின் மகன்களிடம் சத்தியம் பெற்றுக்கொண்டான்."},{"book":"ஆதியாகமம்","chapter":"50","verse":"26","text":"யோசேப்பு தனது நூற்றுப்பத்தாம் வயதில் மரணமடைந்தான். அவனுடைய உடல் நறுமணப்பொருட்களால் பதப்படுத்தப்பட்டு, எகிப்திலே ஒரு சவப்பெட்டிக்குள் வைக்கப்பட்டது."}]}