{"data":[{"book":"ஆதியாகமம்","chapter":"6","verse":"1","text":"பூமியில் மனிதர் பெருகத் தொடங்கியபோது, அவர்களுக்கு மகள்கள் பிறந்தார்கள்;"},{"book":"ஆதியாகமம்","chapter":"6","verse":"2","text":"இறைவனின் மகன்கள் எனப்பட்டவர்கள் மனிதர்களுடைய மகள்கள் அழகுள்ளவர்களென்று கண்டு, அவர்களுக்குள் தாங்கள் விரும்பியவர்களைத் திருமணம் செய்துகொண்டார்கள்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"3","text":"அப்பொழுது யெகோவா, “என்னுடைய ஆவி என்றைக்கும் மனிதரோடு போராடுவதில்லை, அவர்கள் அழிவுக்குரிய மாம்சமே; அவர்களின் வாழ்நாள் நூற்று இருபது வருடங்களே” என்றார்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"4","text":"அதே நாட்களில், நெபிலிம் என்னும் இராட்சதர்கள் பூமியில் இருந்தார்கள்; இறைவனின் மகன்கள் எனப்பட்டவர்கள் மனுக்குலப் பெண்களுடன் உறவுகொண்டு பிள்ளைகளைப் பெற்ற காலத்தில் அவர்கள் இருந்தார்கள். அதற்கு பின்பும் அவர்கள் இருந்தார்கள். அவர்களே முற்காலத்தில் புகழ்பெற்ற மனிதரான மாவீரர்களாய் இருந்தவர்கள்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"5","text":"பூமியில் மனிதனின் கொடுமைகள் எவ்வளவாய்ப் பெருகியிருக்கின்றன என்பதையும், அவன் எப்பொழுதும் தன் இருதய சிந்தனைகள் ஒவ்வொன்றிலும் தீமையின் பக்கம் மட்டுமே சாய்கிறான் என்பதையும் யெகோவா கண்டார்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"6","text":"அதனால் யெகோவா பூமியில் மனிதனை உண்டாக்கியதைக் குறித்து வருத்தப்பட்டார்; அவருடைய இருதயம் வேதனையால் நிறைந்தது."},{"book":"ஆதியாகமம்","chapter":"6","verse":"7","text":"அப்பொழுது யெகோவா, “நான் படைத்த இந்த மனுக்குலத்தைப் பூமியிலிருந்து அழித்துவிடுவேன்; மனிதரோடு விலங்குகளையும், நிலத்தில் ஊரும் உயிரினங்களையும், ஆகாயத்துப் பறவைகளையும் அழித்துப்போடுவேன்; அவர்களை உண்டாக்கியதைக் குறித்து எனக்கு மனவேதனையாக இருக்கிறது” என்றார்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"8","text":"ஆனால் நோவாவுக்கு யெகோவாவினுடைய பார்வையில் தயவு கிடைத்தது."},{"book":"ஆதியாகமம்","chapter":"6","verse":"9","text":"நோவாவின் வம்சவரலாறு இதுவே:"},{"book":"ஆதியாகமம்","chapter":"6","verse":"10","text":"நோவாவுக்கு சேம், காம், யாப்பேத் என்னும் மூன்று மகன்கள் இருந்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"11","text":"பூமி, இறைவனின் பார்வையில் சீர்கெட்டதாகவும் வன்முறையால் நிறைந்ததாகவும் இருந்தது."},{"book":"ஆதியாகமம்","chapter":"6","verse":"12","text":"பூமியில் உள்ள மனிதர் எல்லோரும் சீர்கெட்ட வழியில் நடந்ததால், பூமி எவ்வளவாய் சீர்கெட்டுவிட்டது என்று இறைவன் கண்டார்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"13","text":"எனவே இறைவன் நோவாவிடம், “நான் எல்லா உயிரினங்களையும் அழிக்க முடிவு செய்துள்ளேன். ஏனெனில், பூமி மனிதர்களின் வன்முறையால் நிறைந்துவிட்டது. அதனால் நான் அவர்களையும் பூமியையும் நிச்சயமாய் அழிக்கப்போகிறேன்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"14","text":"ஆகவே நீ கொப்பேர் மரத்தால் ஒரு பேழையைச் செய்து, அதில் அறைகளை அமைத்து அதன் உட்புறமும், வெளிப்புறமும் நிலக்கீல் பூசு."},{"book":"ஆதியாகமம்","chapter":"6","verse":"15","text":"அந்தப் பேழையைச் செய்யவேண்டிய விதம்: நீளம் முந்நூறு முழமாகவும், அகலம் ஐம்பது முழமாகவும், உயரம் முப்பது முழமாகவும் இருக்கவேண்டும்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"16","text":"பேழையின் மேல்தட்டிலிருந்து ஒரு முழம் உயரத்தில் அதற்கு ஒரு கூரையைச் செய், பேழையின் ஒரு பக்கத்தில் கதவு ஒன்றை வை; பேழையில் கீழ்த்தளம், நடுத்தளம், மேல்தளம் ஆகியவற்றை அமைத்துக்கொள்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"17","text":"வானத்தின் கீழுள்ள எல்லா உயிர்களையும், அதாவது உயிர்மூச்சுள்ள உயிரினங்கள் எல்லாவற்றையும் அழிப்பதற்கு, நான் பூமியின்மேல் பெருவெள்ளத்தைக் கொண்டுவரப் போகிறேன். அதனால் பூமியிலுள்ள எல்லாமே அழிந்துபோகும்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"18","text":"ஆனால், நான் என் உடன்படிக்கையை உன்னுடன் நிலைநிறுத்துவேன்; நீ பேழைக்குள் செல்வாய்; உன்னுடன் உன் மகன்கள், உன் மனைவி, உன் மகன்களின் மனைவிகள் ஆகியோரை அழைத்துக்கொண்டு பேழைக்குள் செல்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"19","text":"உயிரினங்கள் எல்லாவற்றிலும் ஆணும் பெண்ணுமாக ஒவ்வொரு வகையிலும், ஒரு ஜோடியை உன்னுடன் சேர்ந்து உயிர்வாழும்படி பேழைக்குள் அழைத்துச் செல்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"20","text":"பறவைகளின் ஒவ்வொரு வகையிலும் ஒவ்வொரு ஜோடியும், விலங்குகளில் ஒவ்வொரு வகையிலும் ஒவ்வொரு ஜோடியும், நிலத்தில் ஊர்வனவற்றின் ஒவ்வொரு வகையிலும் ஒவ்வொரு ஜோடியும் உயிருடன் வாழும்படி உன்னுடன் வரும்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"21","text":"சாப்பிடக்கூடிய எல்லா வகையான உணவுப் பொருட்களையும் உன்னுடன் எடுத்துச்செல்ல வேண்டும். உனக்கும் அவற்றுக்கும் உணவாகும்படி இவற்றைச் சேமித்து வை” என்றார்."},{"book":"ஆதியாகமம்","chapter":"6","verse":"22","text":"இறைவன் தனக்குக் கட்டளையிட்டபடியே நோவா எல்லாவற்றையும் செய்தான்."}]}