{"data":[{"book":"ஆதியாகமம்","chapter":"9","verse":"1","text":"பின்பு இறைவன் நோவாவையும் அவன் மகன்களையும் ஆசீர்வதித்து சொன்னதாவது, “நீங்கள் பலுகி, எண்ணிக்கையில் பெருகி பூமியை நிரப்புங்கள்.”"},{"book":"ஆதியாகமம்","chapter":"9","verse":"2","text":"உங்களைப்பற்றிய பயமும், பீதியும் பூமியிலுள்ள எல்லா விலங்குகளுக்கும், ஆகாயத்துப் பறவைகளுக்கும், தரையில் ஊரும்பிராணிகளுக்கும், கடல்வாழ் மீன்களுக்கும் இருக்கும்; அவை உங்கள் அதிகாரத்தின்கீழ் கொடுக்கப்பட்டிருக்கிறது."},{"book":"ஆதியாகமம்","chapter":"9","verse":"3","text":"நடமாடும் உயிரினங்கள் யாவும் உங்களுக்கு உணவாகும். தாவரங்களை உங்களுக்கு உணவாகக் கொடுத்ததுபோல, இப்பொழுது இவை எல்லாவற்றையும் உங்களுக்கு உணவாகக் கொடுக்கிறேன்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"4","text":"“ஆனாலும், இறைச்சியை அதன் உயிருள்ளபோது அதாவது இரத்தம் அதில் இருக்கும்போது சாப்பிடவேண்டாம்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"5","text":"உங்கள் உயிராகிய இரத்தத்திற்கு நான் நிச்சயமாக ஈடு கேட்பேன். ஒவ்வொரு மிருகத்திடமும் ஒவ்வொரு மனிதரிடமும் ஈடு கேட்பேன். மனிதரின் உயிருக்காக அவர்களோடிருக்கும் சக மனிதரிடம் உயிரை நான் ஈடாகக் கேட்பேன்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"6","text":"“யாராவது மனித இரத்தத்தைச் சிந்தினால்,"},{"book":"ஆதியாகமம்","chapter":"9","verse":"7","text":"நீங்களோ, இனவிருத்தியில் பெருகி எண்ணிக்கையில் அதிகரியுங்கள்; பூமியில் பெருகி, விருத்தியடையுங்கள்.”"},{"book":"ஆதியாகமம்","chapter":"9","verse":"8","text":"பின்பு இறைவன் நோவாவிடமும், அவனுடனிருந்த அவன் மகன்களிடமும்:"},{"book":"ஆதியாகமம்","chapter":"9","verse":"9","text":"“நான் உங்களுடனும், உங்களுக்குப் பின்வரும் உங்கள் சந்ததியுடனும் இப்பொழுது என்னுடைய உடன்படிக்கையை ஏற்படுத்துகிறேன்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"10","text":"உங்களுடன் பேழையிலிருந்து வெளியேறிய உயிரினங்களான பறவைகள், வளர்ப்பு மிருகங்கள், காட்டு மிருகங்கள் ஆகிய பூமியின் எல்லா உயிரினங்களுடனும் என் உடன்படிக்கையை ஏற்படுத்துகிறேன்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"11","text":"‘வெள்ளத்தினால் இனி ஒருபோதும் எல்லா உயிர்களும் அழிக்கப்படமாட்டாது; பூமியை அழிக்க இனி ஒருபோதும் வெள்ளப்பெருக்கு உண்டாகாது’ என்று உங்களோடு என் உடன்படிக்கையை ஏற்படுத்துகிறேன்” என்றார்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"12","text":"மேலும் இறைவன், “நான் உங்களோடும், உங்களோடிருக்கும் எல்லா உயிரினங்களோடும், வரப்போகும் எல்லா சந்ததிகளோடும் ஏற்படுத்தும் உடன்படிக்கையின் அடையாளம் இதுவே:"},{"book":"ஆதியாகமம்","chapter":"9","verse":"13","text":"நான், என் வானவில்லை மேகங்களில் அமைத்திருக்கிறேன், பூமிக்கும் எனக்கும் இடையிலான உடன்படிக்கையின் அடையாளம் இதுவே."},{"book":"ஆதியாகமம்","chapter":"9","verse":"14","text":"நான் பூமிக்கு மேலாக மேகங்களை வரப்பண்ணுகையில், அம்மேகங்களில் வானவில் தோன்றும்போதெல்லாம்,"},{"book":"ஆதியாகமம்","chapter":"9","verse":"15","text":"உங்களோடும் எல்லாவித உயிரினங்களோடும் நான் செய்துகொண்ட என் உடன்படிக்கையை நினைவுகூருவேன். இனி ஒருபோதும் எல்லா உயிர்களையும் அழிக்கும்படி தண்ணீர் வெள்ளமாய் பெருகாது."},{"book":"ஆதியாகமம்","chapter":"9","verse":"16","text":"மேகங்களில் வானவில் தோன்றும்போதெல்லாம் நான் அதைப் பார்த்து, இறைவனுக்கும் பூமியிலுள்ள எல்லாவித உயிரினங்களுக்கும் இடையே உள்ள நித்திய உடன்படிக்கையை நினைவுகூருவேன்” என்றார்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"17","text":"இப்படியாக இறைவன் நோவாவிடம், “எனக்கும் பூமியிலுள்ள எல்லா உயிர்களுக்கும் இடையே நான் ஏற்படுத்திய உடன்படிக்கையின் அடையாளம் இதுவே” என்று சொன்னார்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"18","text":"பேழையிலிருந்து வெளியேறிய நோவாவின் மகன்கள் சேம், காம், யாப்பேத் என்பவர்களாவர். காம் கானானின் தகப்பன்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"19","text":"நோவாவின் மூன்று மகன்கள் இவர்களே; இவர்களிலிருந்தே பூமி எங்கும் பரந்திருக்கும் மக்கள் வந்தார்கள்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"20","text":"நோவா நிலத்தைப் பயிரிடுகிறவனாகி, திராட்சைத் தோட்டமொன்றை உண்டாக்கத் தொடங்கினான்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"21","text":"அவன் ஒரு நாள் தோட்டத்தின் திராட்சை இரசத்தைக் குடித்து, வெறிகொண்டு, தன் கூடாரத்தினுள்ளே உடை விலகிய நிலையில் கிடந்தான்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"22","text":"அப்பொழுது கானானின் தகப்பனான காம், தன் தகப்பனின் நிர்வாணத்தைக் கண்டு, வெளியே போய் தன் இரு சகோதரருக்கும் அதைத் தெரியப்படுத்தினான்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"23","text":"ஆனால் சேமும் யாப்பேத்தும் ஓர் உடையை எடுத்துத் தம் இருவர் தோளிலும் போட்டவாறு, பின்னிட்டுச் சென்று தங்கள் தகப்பனின் நிர்வாணத்தை மூடினார்கள். அவர்கள் தங்கள் தகப்பனின் நிர்வாணத்தைக் காணாதபடிக்குத் தங்கள் முகங்களை மறுபக்கமாகத் திருப்பிக்கொண்டார்கள்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"24","text":"நோவா வெறி தெளிந்து எழுந்தபோது, தன் இளையமகன் தனக்குச் செய்ததை அறிந்தான்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"25","text":"எனவே அவன்,"},{"book":"ஆதியாகமம்","chapter":"9","verse":"26","text":"மேலும் நோவா சொன்னதாவது:"},{"book":"ஆதியாகமம்","chapter":"9","verse":"27","text":"இறைவன் யாப்பேத்தின் எல்லையை விரிவுபடுத்துவாராக;"},{"book":"ஆதியாகமம்","chapter":"9","verse":"28","text":"பெருவெள்ளத்திற்கு பிறகு நோவா முந்நூற்று ஐம்பது வருடங்கள் வாழ்ந்தான்."},{"book":"ஆதியாகமம்","chapter":"9","verse":"29","text":"நோவா மொத்தம் 950 வருடங்கள் வாழ்ந்தபின் இறந்தான்."}]}