{"data":[{"book":"Luki","chapter":"12","verse":"1","text":"Yi fee nu dangife tɛmui naxɛ, mixi wulu wulu nan nu bara e malan, han e nu e bore maboronfe. Isa wɔyɛn fɔlɔ a fɔxirabirɛe nan singe bɛ, a naxɛ, «Wo wo yɛtɛ ratanga Farisɛnie xa lɛbini ma, naxan findixi filankafuiɲa ra."},{"book":"Luki","chapter":"12","verse":"2","text":"Fefe nɔxunxi mu na naxan mu fama makɛnɛnde, gundo yo mu na naxan mu fama kolonde."},{"book":"Luki","chapter":"12","verse":"3","text":"Na kui, wo naxan yo falama kɔɛ ra, a mɛma nɛ yanyi ra. Wo fefe makɔyikɔyima banxi kui, duniɲa birin fama rakolonde a ra kɛnɛ ma.»"},{"book":"Luki","chapter":"12","verse":"4","text":"«N booree, n xa a fala wo bɛ, wo naxa gaaxu mixie ya ra naxee nɔma mixi fate bɛndɛ faxade, kɔnɔ e mu nɔma fefe ra na xanbi ra."},{"book":"Luki","chapter":"12","verse":"5","text":"N xa a masen wo bɛ, a lan wo xa gaaxu naxan ya ra. Wo xa gaaxu Ala nan ya ra, barima a tan nan mixi faxama, a tan nan man nɔma mixi wolide yahannama. Iyo, n xa a fala wo bɛ, a lanma wo xa gaaxu a tan nan ya ra.»"},{"book":"Luki","chapter":"12","verse":"6","text":"«Turunna suuli xa mu sarama batanka firin na? Kɔnɔ Ala tan mu nɛɛmuma e sese ma."},{"book":"Luki","chapter":"12","verse":"7","text":"Hali xunsɛxɛ naxan na wo xunyi ma, Ala a birin kɔnti kolon. Wo naxa gaaxu, barima wo munafanyi gbo dangi turunna xɔni gali ra.»"},{"book":"Luki","chapter":"12","verse":"8","text":"«N xa a fala wo bɛ, mixi yo naxan n kolonma a Marigi ra adamadie ya ma, n tan Adama xa Di fan na kanyi kolonma nɛ Ala xa malekɛe ya i."},{"book":"Luki","chapter":"12","verse":"9","text":"Kɔnɔ naxan na tondi n kolonde adamadie ya i, n fan tondima nɛ na kanyi kolonde Ala xa malekɛe ya i.»"},{"book":"Luki","chapter":"12","verse":"10","text":"«Mixi naxan birin wɔyɛn kobi falama Adama xa Di xa fe ra, na yunubi nɔma nɛ xafaride na kanyi bɛ, kɔnɔ mixi naxan Ala Xaxili Sɛniyɛnxi rasɔtɔma, na yunubi tan mu nɔma xafaride na kanyi bɛ.»"},{"book":"Luki","chapter":"12","verse":"11","text":"«E na wo xanin salide kiitisae yire, xa na mu a ra mangasanyi xɔn, wo naxa kɔntɔfili wo e yaabima ki naxɛ, xa na mu a ra wo naxan masenma e bɛ,"},{"book":"Luki","chapter":"12","verse":"12","text":"barima Ala Xaxili Sɛniyɛnxi wo rakolonma nɛ na waxati yati ma, a lan wo xa naxan fala.»"},{"book":"Luki","chapter":"12","verse":"13","text":"Mixi nde naxa a fala Isa bɛ ɲama tagi, «Karamɔxɔ, a fala n taara bɛ a xa muxu kɛ itaxun, a n gbe so n yi.»"},{"book":"Luki","chapter":"12","verse":"14","text":"Isa naxa a yaabi, «Nde n findixi kiitisa ra wo xun ma, xa na mu a ra wo kɛ taxunma ra?»"},{"book":"Luki","chapter":"12","verse":"15","text":"A man naxa a masen e bɛ, «Wo a i ki fanyi, wo wo yɛtɛ ratanga xɔyife se mɔɔli birin ma, barima i banna kiyoki, duniɲɛigiri tide mu kelima se sɔtɔɛ xa ma.»"},{"book":"Luki","chapter":"12","verse":"16","text":"Na xanbi, Isa naxa yi taali sa e bɛ, «Xɛmɛ bannaxi nde xa xɛ naxa fan ki fanyi."},{"book":"Luki","chapter":"12","verse":"17","text":"A naxa a maɲɔxun a yɛtɛ ma, ‹N munse rabama, barima yire mu n bɛ n nɔma n ma donse birin nagatade dɛnnaxɛ?›"},{"book":"Luki","chapter":"12","verse":"18","text":"A naxa natɛ tongo, ‹N yi nan nabama. N na n ma bilie rabirama nɛ, n gbɛtɛe ti naxee gbo e bɛ. N na n ma donse nun n ma se birin malanma nee nan kui."},{"book":"Luki","chapter":"12","verse":"19","text":"Na tɛmui n na a falama nɛ n yɛtɛ bɛ, N bara se gbegbe ragata naxan buma ɲɛ wuyaxi. N xa n malabu fa, n xa n dɛge, n xa n min, n xa ɲɛlɛxin.›"},{"book":"Luki","chapter":"12","verse":"20","text":"Kɔnɔ Ala naxa a masen a bɛ, ‹I tan xaxilitare! To kɔɛ yati ra, i nii bama nɛ i fate. I naxan birin malanxi, a fa luma nde bɛ?›"},{"book":"Luki","chapter":"12","verse":"21","text":"A na na ki nɛ mixi bɛ naxan se malanma a yɛtɛ bɛ, kɔnɔ a mu bannaxi Ala bɛ.»"},{"book":"Luki","chapter":"12","verse":"22","text":"Na dangi xanbi Isa naxa a masen a fɔxirabirɛe bɛ, «Na nan a toxi, n xa a fala wo bɛ, wo naxa kɔntɔfili baloe xa fe ra wo hayi na naxan ma yi duniɲɛigiri kui, xa na mu a ra, dugie xa fe ra wo naxee ragoroma wo fate ma."},{"book":"Luki","chapter":"12","verse":"23","text":"Wo xa duniɲɛigiri tide gbo donse bɛ, wo fate tide gbo dugie bɛ."},{"book":"Luki","chapter":"12","verse":"24","text":"Wo wo maɲɔxun xaaxae ma. E mu sansi sima, e mu xɛ xabama. Saga nun bili sese mu e yi, kɔnɔ Ala e rabaloma. Wo tan tide gbo xɔnie bɛ pon!"},{"book":"Luki","chapter":"12","verse":"25","text":"Nde nɔma hali xi keren sade a xa simaya xun a xa kɔntɔfilife saabui ra?"},{"book":"Luki","chapter":"12","verse":"26","text":"Xa wo mu nɔma na fe lanma ra, wo fa kɔntɔfilima fe gbɛtɛe ra munfe ra?»"},{"book":"Luki","chapter":"12","verse":"27","text":"«Wo wula sansi fuge tofanyie mato e minima ki naxɛ. E mu walima, e mu woligɛsɛ yailanma, kɔnɔ n xa a fala wo bɛ, hali mangɛ Sulemani xa dariyɛ birin kui, a xa sosee mu nu tofan alɔ na sansi fuge keren."},{"book":"Luki","chapter":"12","verse":"28","text":"Xa Ala wula sansi mɛɛnima yi ki nɛ, naxan na na to, tina a gan, a mɛɛnima nɛ wo tan ma dangi na ra pon! Wo xa danxaniya xurun."},{"book":"Luki","chapter":"12","verse":"29","text":"Wo naxa wo xaxili birin ti donse nun minse ra. Wo naxa kɔntɔfili."},{"book":"Luki","chapter":"12","verse":"30","text":"Kaafiri birin birama na fe mɔɔli nan tun fɔxɔ ra. Kɔnɔ wo tan Baba Ala a kolon, a wo hayi na na see ma."},{"book":"Luki","chapter":"12","verse":"31","text":"Wo xa Ala xa mangɛya niini singe fen. Wo hayi na naxan birin ma, a na fan fima nɛ wo ma.»"},{"book":"Luki","chapter":"12","verse":"32","text":"«Wo naxa gaaxu, wo tan naxee luxi alɔ n ma xuruse gɔɔrɛ lanma, barima a bara wo Baba Ala kɛnɛn a xa mangɛya niini fi wo ma."},{"book":"Luki","chapter":"12","verse":"33","text":"Se naxan na wo yi ra, wo xa sa a mati, wo a kɔbiri fi setaree ma. Wo xa kɔbiri bɔɔtɔ sɔtɔ naxan mu kanama, wo harige sɔtɔ naxan mu ɲɔnma, naxan na ariyanna, muɲɛti mu dɛnnaxɛ lima, nimasee fan mu kanari sama dɛnnaxɛ."},{"book":"Luki","chapter":"12","verse":"34","text":"Wo harige na dɛnnaxɛ, wo bɔɲɛ fan luma mɛnni nɛ.»"},{"book":"Luki","chapter":"12","verse":"35","text":"«Wo tagi ixirixi nan xa lu a ra, wo xa lanpuie radɛxɛxi."},{"book":"Luki","chapter":"12","verse":"36","text":"Wo xa lu nɛ alɔ mixi naxee e marigi mamɛfe kelife futixiri xulunyi. A na fa, a naadɛ kɔnkɔn, e a rabima nɛ a bɛ keren na."},{"book":"Luki","chapter":"12","verse":"37","text":"Sɛɛwɛ na konyie bɛ, marigi naxee lima e mu xixi a fa tɛmui. N xa nɔndi fala wo bɛ, marigi yati fama a tagi ixiride, a fa magorode fen a xa na konyie bɛ, a fa e bun ti."},{"book":"Luki","chapter":"12","verse":"38","text":"Sɛɛwɛ na e bɛ, marigi naxee lima e mu xixi, hali a gbilen kɔɛ tagi, xa na mu a ra a ɲan dangi na ra.»"},{"book":"Luki","chapter":"12","verse":"39","text":"«Wo xa a fahaamu a fanyi ra, xa banxi kanyi a kolon nɛ nu muɲɛti fama tɛmui naxɛ, a mu a luma muɲɛti xa so a xɔnyi."},{"book":"Luki","chapter":"12","verse":"40","text":"Wo fan, wo xa wo tagi ixiri, wo naxa yanfa, barima Adama xa Di fama waxati nan ma wo ɲɔxɔ mu naxan ma.»"},{"book":"Luki","chapter":"12","verse":"41","text":"Piyɛri naxa a maxɔrin, «Marigi, i yi taali saxi muxu tan nan bɛ, ka birin bɛ?»"},{"book":"Luki","chapter":"12","verse":"42","text":"Marigi naxa a yaabi, «Nde luma alɔ walikɛ xunmati naxan findixi xaxilima dugutɛgɛ ra? A marigi a tima a xa banxi walikɛe birin xun ma, a xa donse taxun e ra a waxati."},{"book":"Luki","chapter":"12","verse":"43","text":"Ɲɛlɛxinyi na na konyi bɛ, naxan marigi a lima na wali ra."},{"book":"Luki","chapter":"12","verse":"44","text":"N xa nɔndi fala wo bɛ, na marigi a harige birin taxuma nɛ na konyi ra."},{"book":"Luki","chapter":"12","verse":"45","text":"Kɔnɔ xa a sa li go, na konyi a fala a yɛtɛ bɛ, ‹N marigi buma nɛ fafe ra›, a fa marigi xa konyi xɛmɛe nun konyi ginɛe bɔnbɔ, a xulunyi ti, a siisi?"},{"book":"Luki","chapter":"12","verse":"46","text":"Lɔxɔ nde fama, a tan konyi mu naxan kolon, a ɲɔxɔ mu saxi naxan ma, a marigi gbilenma nɛ. A na fa, a na konyi ɲaxankatama nɛ a ɲaaxi ra, konyi gbaloe sɔtɔ e nun kaafirie.»"},{"book":"Luki","chapter":"12","verse":"47","text":"«Konyi naxan a marigi sago kolon, kɔnɔ a mu a tagi ixiri, a man mu a sago raba, a fama nɛ bɔnbɔɛ gbegbe sɔtɔde."},{"book":"Luki","chapter":"12","verse":"48","text":"Kɔnɔ naxan mu a marigi sago kolon, xa a bara fe raba a lanma a xa bɔnbɔ naxan ma, a mu bɔnbɔɛ gbegbe sɔtɔma. A gbegbe bara so naxan yi, a gbegbe man maxɔrinma nɛ a ma. A gbegbe bara taxu naxan na, na gbegbe man maxɔrinma nɛ a ma, nde man fa sa na xun.»"},{"book":"Luki","chapter":"12","verse":"49","text":"«N faxi tɛ nan sade bɔxi ma. A rafanma n ma xa a ɲan bara dɛxɛ!"},{"book":"Luki","chapter":"12","verse":"50","text":"Fo n xa tɔɔrɛ belebele sɔtɔ. N bɔɲɛ mu sama fo na kamali tɛmui naxɛ."},{"book":"Luki","chapter":"12","verse":"51","text":"Wo ɲɔxɔ a ma a n faxi bɔɲɛsa nan na duniɲa? Ade, n faxi fatanyi nan na."},{"book":"Luki","chapter":"12","verse":"52","text":"Keli yi waxati ma, xa mixi suuli na denbaya kui, gere luma mixi saxan nun mixi firin tagi."},{"book":"Luki","chapter":"12","verse":"53","text":"Baba a xa di xɛmɛ gerema nɛ, di xɛmɛ fan a baba gere. Nga a xa di ginɛ gerema nɛ, di ginɛ fan a nga gere. Mama a xa mamadi gerema nɛ, mamadi fan a mama gere.»"},{"book":"Luki","chapter":"12","verse":"54","text":"Isa man naxa a fala ɲama bɛ, «Wo na nuxui to a malan na sogegorode, wo a falama keren na, ‹Tunɛ nan kelixi,› a fa li na nan man yati rabama."},{"book":"Luki","chapter":"12","verse":"55","text":"Foye na keli kɔɔla ma, wo a falama, ‹Kuye ifurama nɛ,› a fa li na nan man yati rabama."},{"book":"Luki","chapter":"12","verse":"56","text":"Wo tan filankafuie! Wo fata bɔxi nun koore ɲingi kui kolonde, kɔnɔ munfe ra wo mu fata yi waxati fee tan tagi rabade?»"},{"book":"Luki","chapter":"12","verse":"57","text":"«Munfe ra wo tan yɛtɛ mu fe matoma, wo xa a kolon naxan findixi tinxinyi ra?"},{"book":"Luki","chapter":"12","verse":"58","text":"Xa wo nun i kalamu mixi na sigafe kiitisa yire, kata wo xa lanyi xiri kira xɔn, xa na mu a ra a i bɛndunma nɛ han kiitisa xɔn, kiitisa fan i so kɔsibili yi ra, kɔsibili i sa geeli."},{"book":"Luki","chapter":"12","verse":"59","text":"N xa a fala i bɛ, i mu minima mɛnni fo i kɔbiri birin fi han batanka dɔnxɔɛ.»"}]}