{"data":[{"book":"Luki","chapter":"8","verse":"1","text":"Na dangi xanbi, Isa naxa siga taa birin isa ra, a xungbe nun a xuri, a nu mixie xaran, a nu e kawandi Ala xa mangɛya niini xa xibaaru fanyi ra. A fɔxirabirɛ fu nun firinyie nu na a fɔxɔ ra,"},{"book":"Luki","chapter":"8","verse":"2","text":"a nun ginɛ nde naxee nu bara rayalan ɲinnɛe nun fure gbɛtɛe ma. E xilie nan ya: Mariyama, a nu falama naxan bɛ Magidalaka, Isa ɲinnɛ solofere keri naxan fɔxɔ ra,"},{"book":"Luki","chapter":"8","verse":"3","text":"a nun Yohanna, naxan nu dɔxɔxi Herode xa walikɛe xunyi Kusa xɔn, a nun Susanna, a nun mixi gbɛtɛ wuyaxi. E nu Isa nun a fɔxirabirɛe malima e yɛtɛ harige ra."},{"book":"Luki","chapter":"8","verse":"4","text":"Ɲama gbegbe to malan Isa yire kelife taa wuyaxi, a naxa yi taali wɔyɛnyi masen e bɛ,"},{"book":"Luki","chapter":"8","verse":"5","text":"«Xɛ rawali nde nan mini sansi xɔri garansande. A to nu sansi xɔri garansanma, a xɔri ndee naxa bira sankira xɔn, mixie naxa nee maboron, xɔnie man fa e don gbiki."},{"book":"Luki","chapter":"8","verse":"6","text":"Sansi xɔri nde fan naxa bira gɛmɛ yire. A to bula, a naxa ragan barima ye mu nu na a bɛ."},{"book":"Luki","chapter":"8","verse":"7","text":"Sansi xɔri ndee fan naxa bira tunbe kunsie tagi. Tunbe kunsie naxa gbo, e sansie ixɛtɛn, e e kana."},{"book":"Luki","chapter":"8","verse":"8","text":"Sansi xɔri nde fan naxa bira bɛndɛ fanyi ma. Na xɔri keren keren birin sansie to te, e naxa e tɔnsɔɛ ramini, xɔri kɛmɛ kɛmɛ.» Isa to gɛ na wɔyɛnyi ra, a naxa a xui ite, a a fala, «Xa wo tuli fe mɛma, wo wo tuli mati yi masenyi ra.»"},{"book":"Luki","chapter":"8","verse":"9","text":"Isa fɔxirabirɛe to a maxɔrin a xa na taali ya iba e bɛ,"},{"book":"Luki","chapter":"8","verse":"10","text":"a naxa e yaabi, «Ala bara fahaamui fi wo ma wo xa a xa mangɛya niini gundo kolon, kɔnɔ mixi gbɛtɛe tan a mɛma taali wɔyɛnyie nan na, alako"},{"book":"Luki","chapter":"8","verse":"11","text":"«Na taali wɔyɛnyi ya ibama yi ki nɛ. Sansi xɔri misaalixi Ala xa masenyi nan na."},{"book":"Luki","chapter":"8","verse":"12","text":"Sansi xɔri naxee bira kira xɔn, nee misaalixi mixie nan na naxee bara Ala xa masenyi mɛ, kɔnɔ Ibulisa nan fama fa, a a ba e bɔɲɛ ma, alako e naxa fa danxaniya, e kisi."},{"book":"Luki","chapter":"8","verse":"13","text":"Sansi xɔri naxee bira gɛmɛ yire, nee misaalixi mixi nan na naxee Ala xa masenyi mɛma, e a suxu sɛɛwɛ ra. Kɔnɔ sanke to mu na e bɛ, e xa danxaniya mu buma. Maratantanyi waxati na a li, e mu xanma."},{"book":"Luki","chapter":"8","verse":"14","text":"Sansi xɔri naxee bira tunbe kunsie tagi, nee misaalixi mixie nan na naxee Ala xa masenyi mɛma, kɔnɔ kɔntɔfili, bannaya, nun yɛtɛ rafan fee nan a niyama e mu gɛ e bogi raminide Ala bɛ."},{"book":"Luki","chapter":"8","verse":"15","text":"Sansi xɔri naxee bira bɛndɛ fanyi tan ma, nee misaalixi mixie nan na naxee Ala xa masenyi mɛma, e a ragata e bɔɲɛ fanyi ma tinxinyi kui, e e bogi ramini Ala bɛ tunnabɛxiya kui.»"},{"book":"Luki","chapter":"8","verse":"16","text":"«Mixi yo mu lanpui radɛxɛma, a man fa fɛɲɛ felen a xun na, xa na mu a ra a a raso sade bunyi. A a dɔxɔma lanpui dɔxɔse nan fari alako naxee soma banxi, e xa a tɛ dɛxɛ to."},{"book":"Luki","chapter":"8","verse":"17","text":"Fe nɔxunxi birin fama kolonde. Gundo birin makɛnɛnma nɛ."},{"book":"Luki","chapter":"8","verse":"18","text":"Na na a ra, wo lan wo xa wo tuli mati a fanyi ra. Fahaamui kanyi xa fahaamui xun masama, kɔnɔ fahaamutare, hali a naxan di maɲɔxunxi a gbe ra, na fama bade a yi ra.»"},{"book":"Luki","chapter":"8","verse":"19","text":"Isa nga nun a xunya xɛmɛmae naxa siga a yire, kɔnɔ e mu nu nɔma makɔrɛde a ra ɲama xa fe ra."},{"book":"Luki","chapter":"8","verse":"20","text":"Mixi nde naxa a fala Isa bɛ, «I nga nun i xunyae na tande, e wama i tofe.»"},{"book":"Luki","chapter":"8","verse":"21","text":"Kɔnɔ Isa naxa a yaabi, «Mixi naxee Ala xa masenyi ramɛma, e a rabatu, nee nan findixi n nga nun n xunyae ra.»"},{"book":"Luki","chapter":"8","verse":"22","text":"Lɔxɔ nde, Isa naxa a fala a fɔxirabirɛe bɛ, «Won xɛɛ baa naakiri ma.» E birin naxa baki kunkui kui, e siga."},{"book":"Luki","chapter":"8","verse":"23","text":"Na ɲɛrɛ kui, Isa naxa xi. Foye belebele naxa keli baa ma, kunkui naxa rafe fɔlɔ ye ra. Gbaloe nu bara makɔrɛ e ra."},{"book":"Luki","chapter":"8","verse":"24","text":"Na kui, a fɔxirabirɛe naxa fa Isa raxunu e a fala a bɛ, «Karamɔxɔ, karamɔxɔ, won faxafe nɛ yi ki!» Isa to xunu, a naxa wɔyɛn foye nun mɔrɔnyie ma, a e yaamari. Foye nun mɔrɔnyie naxa a iti, baa naxa raxara."},{"book":"Luki","chapter":"8","verse":"25","text":"Isa naxa fa a fɔxirabirɛe maxɔrin, «Wo xa danxaniya na minden?» E fan naxa gaaxu, e kaaba, e nu a fala e bore bɛ, «Nde lanxi yi ma? Hali foye nun baa, a e yamarima, e a xui rabatu.»"},{"book":"Luki","chapter":"8","verse":"26","text":"Isa nun a fɔxirabirɛe to so Gadara bɔxi ma, dɛnnaxɛ na Galile naakiri ma,"},{"book":"Luki","chapter":"8","verse":"27","text":"Isa to goro xare ma, a naxa ɲinnɛe kanyi li naa. Singe a nu sabatixi taa kui, kɔnɔ kabi tɛmui xɔnkuye a sabatixi gaburi yire a mageli ra."},{"book":"Luki","chapter":"8","verse":"28","text":"A to Isa to, a naxa gbelegbele, a sa bira a bun ma, a a fala a xui itexi ra, «Isa, i tan Ala Xili Xungbe Kanyi xa Di, i wama munse xɔn ma n bɛ? N bara i mayandi, i naxa n ɲaxankata.»"},{"book":"Luki","chapter":"8","verse":"29","text":"A na fala nɛ, barima Isa nu bara ɲinnɛ yamari a xa gbilen na xɛmɛ fɔxɔ ra. Sanmaya wuyaxi, mixie nu bara yɔlɔnxɔnyi sa a sanyie nun a bɛlɛxɛe ma, alako a naxa a maxɔnɔ, kɔnɔ ɲinnɛ nu luma yɔlɔnxɔnyie bolon na, a fa a rakonkon wula ra."},{"book":"Luki","chapter":"8","verse":"30","text":"Isa naxa a maxɔrin, «I xili di?» A naxa a yaabi, «N xili nɛ Gali.» A na fala nɛ barima ɲinnɛ gbegbe nan nu a fɔxɔ ra."},{"book":"Luki","chapter":"8","verse":"31","text":"Ɲinnɛe naxa Isa mayandi alako a naxa e rasanba yahannama."},{"book":"Luki","chapter":"8","verse":"32","text":"Xɔsɛ gali nu na e dɛmadonfe geya nde ma. Ɲinnɛe naxa Isa mayandi a xa tin e xa sa so na xɔsɛe. Isa to tin,"},{"book":"Luki","chapter":"8","verse":"33","text":"ɲinnɛe naxa gbilen na xɛmɛ fɔxɔ ra, e sa so xɔsɛe. Xɔsɛe naxa goro e gi ra tentenyi ra, e sin baa ma. E birin naxa madula, e faxa."},{"book":"Luki","chapter":"8","verse":"34","text":"Xɔsɛ dɛmadonyie to na fe to, e naxa siga e gi ra, e sa a fala taakae nun daaxakae bɛ,"},{"book":"Luki","chapter":"8","verse":"35","text":"mixie fan naxa siga e xa sa a mato naxan nabaxi. E to Isa yire li, e naxa xɛmɛ fan li naa, ɲinnɛe nu bara keri naxan fɔxɔ ra, a dɔxɔxi Isa bun ma, sose ragoroxi a ma, a bara yalan. Na naxa e ragaaxu."},{"book":"Luki","chapter":"8","verse":"36","text":"Naxee nu bara a to Isa ɲinnɛe keri xɛmɛ fɔxɔ ra ki naxɛ, e naxa a tagi raba birin bɛ."},{"book":"Luki","chapter":"8","verse":"37","text":"Na tɛmui, Gadarakae birin naxa Isa mayandi a xa keli e xɔnyi, barima gaaxui nu bara e suxu ki fanyi. Na kui, Isa naxa baki kunkui kui, a xa gbilen."},{"book":"Luki","chapter":"8","verse":"38","text":"Ɲinnɛ kerixi xɛmɛ naxan fɔxɔ ra, a naxa Isa mayandi a e birin xa lu a ra. Kɔnɔ Isa naxa a ragbilen, a a masen a bɛ,"},{"book":"Luki","chapter":"8","verse":"39","text":"«Gbilen i xɔnyi. Ala fe naxan birin nabaxi i bɛ, sa na dɛntɛgɛ sa.» Xɛmɛ naxa siga, a sa na taa birin isa. Isa naxan nabaxi a bɛ, a naxa sa na tagi raba birin bɛ."},{"book":"Luki","chapter":"8","verse":"40","text":"Isa to gbilen naakiri ma, ɲama birin nu a mamɛfe. E naxa a ralan."},{"book":"Luki","chapter":"8","verse":"41","text":"Salide yarerati nde naxa fa a xɔn naxan nu xili Yayiru. A naxa fa a suyidi Isa bɛ, a a mayandi a xa siga a xɔnyi,"},{"book":"Luki","chapter":"8","verse":"42","text":"barima a xa di ginɛ kerenyi nu fa na faxafe nɛ. A ɲɛ kɔnti nu bara ɲɛ fu nun firin ɲɔndɔn li."},{"book":"Luki","chapter":"8","verse":"43","text":"Ginɛ nde nu na e ya ma naxan xa kike wali mu nu a itima ɲɛ fu nun firin bun ma, mixi yo mu nɔ a dandande."},{"book":"Luki","chapter":"8","verse":"44","text":"Na ginɛ naxa fa Isa xanbi ra, a a bɛlɛxɛ din a xa donma sanbunyi ra. Keren na, a xa kike wali naxa dan."},{"book":"Luki","chapter":"8","verse":"45","text":"Isa naxa maxɔrinyi ti, «Nde dinxi n na?» Birin to a fala a e tan mu a ra, Piyɛri naxa a fala Isa bɛ, «Karamɔxɔ, ɲama i rabilinxi, birin nan i xɛtɛnfe!»"},{"book":"Luki","chapter":"8","verse":"46","text":"Kɔnɔ Isa naxa a masen, «Mixi nde bara din n na, barima n a kolon sɛnbɛ nde bara mini n fate.»"},{"book":"Luki","chapter":"8","verse":"47","text":"Ginɛ to a kolon a a mu nu nɔma a nɔxunde, a naxa fa a sɛrɛnma, a suyidi Isa bɛ. A a bɛlɛxɛ dinxi a ra fe naxan ma, a man yalanxi a ikɔrɛxi ra ki naxɛ, a naxa na birin tagi raba ɲama ya xɔri."},{"book":"Luki","chapter":"8","verse":"48","text":"Isa naxa a masen a bɛ, «N ma di ginɛ, i xa danxaniya bara i rayalan. Siga bɔɲɛsa kui.»"},{"book":"Luki","chapter":"8","verse":"49","text":"Isa to nu wɔyɛnfe, mixi nde naxa fa kelife salide yarerati xɔnyi, a a fala a tan Yayiru bɛ, «I xa di ginɛ bara faxa. I naxa karamɔxɔ tɔɔrɔ sɔnɔn.»"},{"book":"Luki","chapter":"8","verse":"50","text":"Isa to a mɛ, a naxa a masen Yayiru bɛ, «I naxa gaaxu. I xa danxaniya tun. I xa di kisima nɛ.»"},{"book":"Luki","chapter":"8","verse":"51","text":"Isa to Yayiru xɔnyi li, a mu tin mixi yo xa so banxi kui fo Piyɛri, Yaya, Yaki, di ginɛ baba nun a nga."},{"book":"Luki","chapter":"8","verse":"52","text":"Isa to a to birin nu wafe di ginɛ xa fe ra sunnunyi kui, a naxa a masen e bɛ, «Wo naxa wa. Yi di ginɛ mu faxaxi xɛ, a na xife nɛ.»"},{"book":"Luki","chapter":"8","verse":"53","text":"Ɲama naxa yo Isa ma, e a mayele, barima e nu a kolon a tɛmɛdi bara faxa."},{"book":"Luki","chapter":"8","verse":"54","text":"Kɔnɔ Isa naxa tɛmɛdi bɛlɛxɛ suxu, a a fala a bɛ a xui itexi ra, «N ma di, keli!»"},{"book":"Luki","chapter":"8","verse":"55","text":"A nii naxa gbilen a i, a keli keren na. Isa naxa a fala e bɛ e xa donse fi a ma."},{"book":"Luki","chapter":"8","verse":"56","text":"Tɛmɛdi barimae dɛ nu ixaraxi, kɔnɔ Isa naxa a matintin e ra fa a fala, a fe naxan nabaxi, e naxa a fala mixi yo bɛ."}]}