{"data":[{"book":"Luke","chapter":"4","verse":"1","text":"Aru Jisu, Pobitro Atma pora bhorta koi kene, Tai Jordan Nodi pora ghuri jaise, aru Pobitro Atma pora taike jongol te loi jaise."},{"book":"Luke","chapter":"4","verse":"2","text":"Ta te Taike chalis din saitan pora porikha korise. Etu din khan te tai eku bhi khanai, aru porikha homoi khotom huwa pichete Tai bhuk lagise."},{"book":"Luke","chapter":"4","verse":"3","text":"Saitan pora taike koise, “Tumi jodi Isor laga Putro hoi, titia etu pathor ke roti hobole hukum dibi.”"},{"book":"Luke","chapter":"4","verse":"4","text":"Jisu taike koise, “Etu Isor kotha te likha ase, manu to khali bhaat pora jinda nathakibo4.4 Deu. 8:3..”"},{"book":"Luke","chapter":"4","verse":"5","text":"Titia saitan pora Jisu ke uporte loi jaise aru ekbar te he Jisu ke duniya laga rajyo dikhai dise."},{"book":"Luke","chapter":"4","verse":"6","text":"Aru saitan pora taike koise, “Moi tumike etu sob adhikar aru mohima dibo, kelemane etu sob moi loi loise aru moi junke itcha kore, moi taike dibo pare."},{"book":"Luke","chapter":"4","verse":"7","text":"Jodi Tumi moike aradhana kore, etu sob Tumi laga hoi jabo.”"},{"book":"Luke","chapter":"4","verse":"8","text":"Kintu Jisu taike koise, “Isor kotha te likha ase, tumi khali Isor ke aradhana koribi, aru Tai laga kaam he koribi4.8 Deu. 6:13-14..”"},{"book":"Luke","chapter":"4","verse":"9","text":"Pichete saitan pora aru Jisu ke Jerusalem te loi jaise, aru mondoli uporte taike loi jaise aru koise, “Jodi Tumi Isor laga Putro hoi, yate pora niche giri jabi."},{"book":"Luke","chapter":"4","verse":"10","text":"Kile etu likha ase, tai sorgodoth ke hukum dibo, Tumike bachabo karone.’"},{"book":"Luke","chapter":"4","verse":"11","text":"Aru, taikhan Tumi laga hath pora uthai lobo, etu pora Tumi laga theng to pathor te nagiribo4.11 Psa. 91:11-12..’”"},{"book":"Luke","chapter":"4","verse":"12","text":"Jisu taike koise, “Etu Isor kotha te likha ase, ‘Tumi Isor ke porikha na koribi4.12 Deu. 6:16..’”"},{"book":"Luke","chapter":"4","verse":"13","text":"Jitia saitan laga sob porikha khan khotom hoise, etu pichete saitan jai jaise, aru Taike gira bole bhal homoi rukhi thakise."},{"book":"Luke","chapter":"4","verse":"14","text":"Pichete, Jisu Galilee te wapas Pobitro Atma laga hokti loi kene ahise, aru sob jagate Tai laga khobor huni loise."},{"book":"Luke","chapter":"4","verse":"15","text":"Tai mondoli khan te Isor laga kotha sikhabole shuru korise, aru manu khan pora tai sikhai diya kotha khan huni kene bisi bhal paise."},{"book":"Luke","chapter":"4","verse":"16","text":"Aru tai Nazareth te ahise, jun jagate Tai dangor hoise, aru Yehudi niyom te, tai Bisram dinte mondoli te ghumai se, aru awaj uthaikene jor pora poribole khara kori loise."},{"book":"Luke","chapter":"4","verse":"17","text":"Aru Jisu ke Isaiah bhabobadi laga kagos poribole dise. Tai kagos Khuli Kena ki likha ase etu paise,"},{"book":"Luke","chapter":"4","verse":"18","text":"“Probhu laga Atma moi uporte ase,"},{"book":"Luke","chapter":"4","verse":"19","text":"Aru Probhu laga dinte sob manu khushi pabole.”"},{"book":"Luke","chapter":"4","verse":"20","text":"Aru Tai kagos bondh kori kene cholawta ke wapas di dise aru bohise. Aru mondoli te thaka manu khan Taike he sai thakise."},{"book":"Luke","chapter":"4","verse":"21","text":"Titia Tai pora taikhan ke koise, “Aji Isor kotha to purah hoise aru tumikhan huni loise.”"},{"book":"Luke","chapter":"4","verse":"22","text":"Sob manu Tai laga bhal koise aru asurit hoise aru Tai laga mukh pora ula kotha khan huni kene taikhan koise, “Etu Joseph laga chokra nohoi naki?4.22 Luke 2:42; Psa. 45:2”"},{"book":"Luke","chapter":"4","verse":"23","text":"Titia Tai koise, “Hosa pora tumikhan Moi etu kotha kobo, ‘Bemar bhal kora manu, nijorke bhal koribi. Tumi Capernaum te ki korise amikhan etu sob huni loise, aru eneka kaam khan nijor desh te bhi koribi.’”"},{"book":"Luke","chapter":"4","verse":"24","text":"Kintu, “Moi hosa kotha kobo, bhabobadi ke nijor desh te kun bhi sonman nakore."},{"book":"Luke","chapter":"4","verse":"25","text":"Moi hosa pora tumikhan ke koi ase bidhowa bisi jon Israel te Elijah laga dinte thakise, jitia akas to tin saal choi mohina bondh thakise, jitia dangor dukh din etu desh te ahise4.25 1 Kin. 17:1; 18:1.."},{"book":"Luke","chapter":"4","verse":"26","text":"Kintu Elijah ke taikhan kun logote te bhi pathai diya nai, hoilebi Zarephath, Sidon te ekjon mota nathaka maiki logote he pathaise4.26 1 Kin. 17:7-19.."},{"book":"Luke","chapter":"4","verse":"27","text":"Etu homoi te kusto-rugi laga bemar thaka manu Israel te bisi thakise. Elisha bhabobadi laga dinte, kintu kunbi bhal huwa nai, khali Syria desh laga Naaman ke chari kene."},{"book":"Luke","chapter":"4","verse":"28","text":"Aru mondoli te thaka khan jitia etu kotha hunise, taikhan sob khong hoi jaise."},{"book":"Luke","chapter":"4","verse":"29","text":"Taikhan khara hoise, aru Jisu ke tanikena nogor laga untcha pahar pora phelai dibole korise."},{"book":"Luke","chapter":"4","verse":"30","text":"Kintu Taike manu khan majot pora loi juwa homoi te, Jisu alag rasta pora ulai jaise."},{"book":"Luke","chapter":"4","verse":"31","text":"Etu pichete Jisu Capernaum te namise, juntu Galilee laga ekta sheher asele aru ta te sob manu khan ke Sabbath dinte Isor kotha hikai se."},{"book":"Luke","chapter":"4","verse":"32","text":"Tai laga kotha huni kene taikhan bisi asurit hoise, kele koile Tai adhikar thakikena Isor kotha koi thakise."},{"book":"Luke","chapter":"4","verse":"33","text":"Etiya mondoli te ekjon manu bhoot atma pora dhora thakise, aru tai jor pora hala korise aru dangor awaj te koise,"},{"book":"Luke","chapter":"4","verse":"34","text":"“Ha! Apuni logote amikhan ki kaam ase, Nazareth laga Jisu? Moi khan ke borbad kori bole ahise? Moi jane Apuni kun ase- Isor laga Pobitro Ekjon Ase!”"},{"book":"Luke","chapter":"4","verse":"35","text":"Jisu pora bhoot ke hukum dikena koise, “Chup thakibi, aru tai pora bahar ulai jabi!” Aru bhoot pora manu ke taikhan majote girai dise, aru manu ke eku nuksan nakorikena ulai jaise."},{"book":"Luke","chapter":"4","verse":"36","text":"Manu khan saikene asurit lagise, aru ekjon-ekjon logote kotha patikena koise, “Etu ki kotha ase, juntu laga adhikar aru hokti pora Tai dusto atma khan ke hukum kore aru taikhan ulai jai?”"},{"book":"Luke","chapter":"4","verse":"37","text":"Aru etu khobor sob jagate punchikena bisi manu huni loise."},{"book":"Luke","chapter":"4","verse":"38","text":"Pichete, Jisu mondoli chari kene Simon laga ghor te jaise. Etu homoi te Simon laga maiki laga ama bisi bemar thakise, etu nimite Taike ahikena anurodh korise."},{"book":"Luke","chapter":"4","verse":"39","text":"Aru Jisu ta te jaise aru tai usorte khara hoi kene, bemar ke gali dise, aru bemar taike charise, aru tai uthikena taikhan ke sewa kori bole shuru hoise."},{"book":"Luke","chapter":"4","verse":"40","text":"Jitia suryo nami jaise, jiman manu alag-alag bemar thakise, Jisu usorte loi kene ahise, aru Jisu ke taikhan uporte hath rakhi kene bhal kori dise."},{"book":"Luke","chapter":"4","verse":"41","text":"Bisi jon pora bhoot khan hala kori kene ulaise, aru koise, “Tumi Isor laga Putro ase!” Hoilebi Jisu hukum dikene bhoot khan ke kotha kobo diya nai, kele taikhan jani thakise Tai Khrista ase koi kene."},{"book":"Luke","chapter":"4","verse":"42","text":"Aru jitia din hoise, Jisu ulaikene manu nathaka jagate jaise, kintu manu khan dangor bhir hoi kene Taike bisari ahise. Taikhan ke Jisu pora chari kene najabo nimite manu khan kosis korise."},{"book":"Luke","chapter":"4","verse":"43","text":"Kintu Jisu taikhan ke koise, “Moi aru bhi dusra sheher khan te bhi Isor laga rajyo laga susamachar prochar koribo lage, etu karone Moike duniya te pathaise.”"},{"book":"Luke","chapter":"4","verse":"44","text":"Aru Tai Judea desh laga jaga sob te mondoli te jai kene prochar korise."}]}