{"data":[{"book":"Luke","chapter":"9","verse":"1","text":"Aru jitia Jisu baroh jon chela khan ke matise, Tai pora chela khan ke bhoot khan ke kheda bole aru bemar ke bhal kori bole laga hokti aru adhikar dise,"},{"book":"Luke","chapter":"9","verse":"2","text":"aru Tai taikhan ke pathaise, bemar manu ke changai kori bole aru Isor rajyo laga kotha kobole nimite."},{"book":"Luke","chapter":"9","verse":"3","text":"Aru Jisu taikhan ke koise, “Eku loi najabi- tumi laga jola, lathi, poisa aru bhaat, duita kapra bhi loi najabi."},{"book":"Luke","chapter":"9","verse":"4","text":"Juntu ghor te ghusi bo, ta te he thakibi, jitia tak etu jaga to nachare."},{"book":"Luke","chapter":"9","verse":"5","text":"Jun jagate tumikhan ke namate, etu sheher pora ula homoi te, tumi laga theng pora dhuli to hatai dibi, etu he taikhan bhirodh te ekta sakhi hobo.”"},{"book":"Luke","chapter":"9","verse":"6","text":"Aru taikhan alag hoi kene bosti khan phale jai jaise, Isor laga kotha prochar kori kene, sob jagate changai kori kene jaise."},{"book":"Luke","chapter":"9","verse":"7","text":"Jitia Herod raja pora etukhan sob hunise, tai bhoi hoi kene bhabona korise, kelemane kunba pora koise John to mora pora jinda hoise,"},{"book":"Luke","chapter":"9","verse":"8","text":"aru kunba koise Elijah he ahise, aru kunba pora koise, poila laga bhabobadi ekjon jinda hoise."},{"book":"Luke","chapter":"9","verse":"9","text":"Kintu Herod koise, “Moi John laga matha alag kori dise, kintu etu kun ase jun laga moi iman kotha huni ase?” Aru tai Jisu ke sabole kosis kori thakise."},{"book":"Luke","chapter":"9","verse":"10","text":"Aru jitia apostle khan wapas ahise, taikhan ki korise etu sob Jisu ke koi dise. Titia Jisu pora taikhan ke loi jaise, aru ekdom chup-chap pora Bethsaida sheher te taikhan sob jai jaise."},{"book":"Luke","chapter":"9","verse":"11","text":"Kintu jitia manu laga bhir khan etu hunise, taikhan bhi Jisu piche korise. Titia Tai sobke matise aru Isor laga rajyo kotha taikhan logote koise, aru jun manu changai lage, taikhan ke changai korise."},{"book":"Luke","chapter":"9","verse":"12","text":"Etiya saam hobole homoi hoise, baroh jon chela khan Tai usorte ahikena koise, “Manu laga bhir khan ke pathai dibi, taikhan usor bosti te jai kene ghuma bole aru khabole bisaribo, kelemane moi khan eku napai-a jagate ase.”"},{"book":"Luke","chapter":"9","verse":"13","text":"Kintu Jisu taikhan ke koise, “Tumikhan manu khan ke kiba khabole dibi.” Kintu taikhan koise, “Moi khan logote pasta roti aru duita maas he ase- jodi moi khan jai kene sob manu nimite khana kina nai koile.”"},{"book":"Luke","chapter":"9","verse":"14","text":"-Ta te panch hajar manu thakise.- Titia Tai pora chela khan ke koise, “Taikhan ke ekta bhag te pachas manu kori kene bohibo dibi.”"},{"book":"Luke","chapter":"9","verse":"15","text":"Aru taikhan eneka korise aru sobke bohi bole dise."},{"book":"Luke","chapter":"9","verse":"16","text":"Pasta roti aru duita maas to hathte loi kene, Tai sorgo phale saise, dhonyabad dise aru bhangaikena chela khan ke dibole dise."},{"book":"Luke","chapter":"9","verse":"17","text":"Taikhan sob khai kene bhorta hoise, aru bachi juwa sob uthaise- aru baroh ta tukri te uthaise."},{"book":"Luke","chapter":"9","verse":"18","text":"Aru ek din eneka hoise jitia Jisu Tai ekla pora prathana kori thakise, aru chela khan bhi Tai logote thakise, aru Tai taikhan ke hudise, “Manu khan pora Moi kun ase koi?”"},{"book":"Luke","chapter":"9","verse":"19","text":"Taikhan koise, “Baptizma Diya John Aru kunba koi Elijah, aru dusra khan pora koi purana homoi pora jinda huwa bhabobadi ekjon.”"},{"book":"Luke","chapter":"9","verse":"20","text":"Titia Tai taikhan ke koise, “Kintu tumikhan Moi kun ase koi?” Titia Peter he koise, “Isor laga Khrista.”"},{"book":"Luke","chapter":"9","verse":"21","text":"Kintu Tai pora taikhan ke etu kotha kunke bhi nokobole koise."},{"book":"Luke","chapter":"9","verse":"22","text":"Tai koise, “Manu laga Putro bisi dukh pabo aru cholawta khan Taike swekar nakoribo, mukhyo purohit khan aru niyom likha khan pora bhi golti dhoribo aru Taike morai dibo, kintu Tai tin dinte arubi jinda hobo.”"},{"book":"Luke","chapter":"9","verse":"23","text":"Aru Tai sobke koise, “Kunba manu Moi pichete ahibole itcha thakile, tai nijorke pahoribo lage aru hodai cross uthaikene moi pichete ahibo lage."},{"book":"Luke","chapter":"9","verse":"24","text":"Jun manu tai laga jibon to bacha bole kaam koribo tai harai dibo; kintu jun manu moi nimite jibon dibo, tai jibon pabo."},{"book":"Luke","chapter":"9","verse":"25","text":"Jibon te ki labh ase, sob duniya to paile bhi, nijor jibon to nuksan korile?"},{"book":"Luke","chapter":"9","verse":"26","text":"Kun manu moi laga kotha aru moi nimite sorom kore, jitia Manu laga Putro Tai nijor laga mohima aru Baba laga mohima aru pobitro sorgodoth khan laga mohima pora wapas ahibo, etu homoi te etu manu nimite moi bhi sorom hobo."},{"book":"Luke","chapter":"9","verse":"27","text":"Kintu moi hosa kotha koi ase, kunba manu khan yate rukhi ase, taikhan Isor laga rajyo nadikha tak namoribo.”"},{"book":"Luke","chapter":"9","verse":"28","text":"Etu kotha khan kowa ath din pichete, Tai tilla uporte prathana kori bole jaise, Peter, John aru James khan ke loi kene."},{"book":"Luke","chapter":"9","verse":"29","text":"Jitia Tai prathana kori thakise, Tai laga chehera bodli hoise, aru Tai laga kapra to asurit laga boga hoise."},{"book":"Luke","chapter":"9","verse":"30","text":"Aru sabi, duijon manu Tai logote kotha koi thakise, Moses aru Elijah thakise,"},{"book":"Luke","chapter":"9","verse":"31","text":"Mohima pora taikhan ahise, tai jabo laga kotha to patise, juntu Jerusalem te pura hoi jabo."},{"book":"Luke","chapter":"9","verse":"32","text":"Jitia Peter aru sathi khan ghumai thakise, aru uthise, taikhan Tai laga mohima dikhise, aru duijon manu Tai logote khara hoi thaka dikhise."},{"book":"Luke","chapter":"9","verse":"33","text":"Pichete eneka hoise, jitia duijon manu Jisu usor pora jai thakise, Peter Taike koise, “Probhu, amikhan yate tinta khamba bonabo, ekta apuni nimite, ekta Moses karone, aru ekta Elijah karone.” -Tai ki koi thakise tai najane.-"},{"book":"Luke","chapter":"9","verse":"34","text":"Kintu jitia tai etu koise, ekta badal ahikena taikhan ke lukai dise, aru taikhan bhoi lagise."},{"book":"Luke","chapter":"9","verse":"35","text":"Aru akas pora ekta awaj ahise, “Etu Ami laga Putro ase, junke Moi basi loise; Tai laga kotha huni bhi9.35 Isa. 42:1; 2 Pet. 1:17-18.”"},{"book":"Luke","chapter":"9","verse":"36","text":"Jitia etu kotha khotom hoise, taikhan Jisu ekla thaka dikhise. Taikhan chup thakise aru ki dikhise kunke bhi kowa nai."},{"book":"Luke","chapter":"9","verse":"37","text":"Aru ek dinte eneka hoise, jitia taikhan pahar upor pora nichete ahise, dangor bhir ke lok paise."},{"book":"Luke","chapter":"9","verse":"38","text":"Aru sabi, ekjon manu majot pora hala kori, koise, “Sikhai diya manu, moi anurodh korise, ami laga bacha ke sabi, tai moi laga ekjon bacha he ase."},{"book":"Luke","chapter":"9","verse":"39","text":"Sabi, ekjon atma achanak pora dhori kene tai laga mukh pora letera thuk ulaise. Aru taike jokhom kori kene ulai jaise."},{"book":"Luke","chapter":"9","verse":"40","text":"Moi Apuni laga chela khan ke atma kheda bole anurodh korise, kintu taikhan kheda bole para nai.”"},{"book":"Luke","chapter":"9","verse":"41","text":"Titia Jisu taikhan ke jowab dise, “Biswas nathaka aru biya rasta te jai thaka manu khan, Moi tumikhan logote kiman din thakibo? Tumi laga chokra ke yate anibi.”"},{"book":"Luke","chapter":"9","verse":"42","text":"Jitia chokra ke ani thakise, atma pora taike matite girai kene bisi hilai dise. Kintu Jisu pora dusto atma ke gali dise, aru chokra ke bhal kori dise, aru tai baba logot di dise."},{"book":"Luke","chapter":"9","verse":"43","text":"Taikhan Isor laga asurit kaam to dikhise. Kintu jitia manu khan ki hoise etu dikhise taikhan asurit lagise, Jisu tai laga chela khan ke koise,"},{"book":"Luke","chapter":"9","verse":"44","text":"“Etu kotha tumikhan mon bhitor te jabole dibi: kele koile Manu laga Putro ke manu laga hathte thogai pora di dibole ase.”"},{"book":"Luke","chapter":"9","verse":"45","text":"Kintu taikhan etu kotha bujhi bole para nai. Etu kotha taikhan pora lukai kene thakise, etu karone taikhan bujhi bole para nai, aru taikhan Jisu ke etu kotha hudibole bhoi lagise."},{"book":"Luke","chapter":"9","verse":"46","text":"Pichete chela khan majote kun he sob pora dangor hobo itu laga kotha ulaise."},{"book":"Luke","chapter":"9","verse":"47","text":"Kintu Jisu taikhan laga monte ki bhabona kori ase etu jani loise, aru ekjon chutu bacha ke Tai usorte uthai loise,"},{"book":"Luke","chapter":"9","verse":"48","text":"aru taikhan ke koise, “Jun manu etu bacha ke Moi laga naam pora grohon kore, tai Moike grohon kore; aru jun manu Moike grohon kore, jun Moike pathaise Taike bhi grohon kore. Kun manu nijorke chutu koribo, tai he dangor hobo.”"},{"book":"Luke","chapter":"9","verse":"49","text":"John koise, “Probhu, amikhan dikhise kunba manu Apuni laga naam pora bhoot khedai se aru amikhan taike rukhai dise, kele koile tai moi khan logot nohoi.”"},{"book":"Luke","chapter":"9","verse":"50","text":"Kintu Jisu pora taikhan ke koise, “Taikhan ke narukhabi, jun manu tumikhan bhirodh te nai, tai tumikhan logote ase.”"},{"book":"Luke","chapter":"9","verse":"51","text":"Etiya, Taike sorgote uthai loi jabole laga din to usorte hoise, Tai Jerusalem te jabole bisi mon hoise."},{"book":"Luke","chapter":"9","verse":"52","text":"Tai poila ekjon chela ke pathaise, aru taikhan Samaria bosti bhitor te punchi kene sob kaam taiyar korise."},{"book":"Luke","chapter":"9","verse":"53","text":"Kintu ta te thaka manu khan Taike grohon kora nai, kelemane tai Jerusalem te jabole he mon thakise."},{"book":"Luke","chapter":"9","verse":"54","text":"Aru jitia chela khan James aru John ke dikhise, taikhan koise, “Probhu, amikhan sorgo pora jui ahi kene taikhan ke khotom kori bole kobo naki?9.54 2 Kin. 1:10”"},{"book":"Luke","chapter":"9","verse":"55","text":"Kintu Tai ghuri kene taikhan ke gali dise,"},{"book":"Luke","chapter":"9","verse":"56","text":"aru taikhan ta te pora alag bosti te jaise."},{"book":"Luke","chapter":"9","verse":"57","text":"Taikhan rasta te jai thaka homoi te, kunba ekjon Jisu ke koise, “Apuni kun jagate jabo moi bhi apuni logote jabo.”"},{"book":"Luke","chapter":"9","verse":"58","text":"Jisu taike koise, “Siyal khan laga bhi gath ase aru akas te chiriya khan laga bhi ghor ase, hoile bhi Manu laga Putro laga matha rakhibole eku bhi jaga nai.”"},{"book":"Luke","chapter":"9","verse":"59","text":"Titia Jisu aru ekjon ke koise, “Moi laga piche ahibi.” Kintu tai koise, “Probhu, poila moi jai kene moi laga baba ke kobor dikene ahibo.”"},{"book":"Luke","chapter":"9","verse":"60","text":"Kintu Tai koise, “Mora khan pora mora khan ke kobor dibo. Kintu tumi, jai kene Isor laga rajyo prochar koribi.”"},{"book":"Luke","chapter":"9","verse":"61","text":"Aru ekjon koise, “Moi bhi Apuni laga piche ahibo, Probhu, kintu moi poila jai kene sob ghor manu ke jai ase kobo9.61 1 Kin. 19:20.”"},{"book":"Luke","chapter":"9","verse":"62","text":"Kintu Jisu koise, “Jun manu kheti te hal dhori kene pichete nasai, tai he Isor laga rajyo nimite thik ase.”"}]}