{"data":[{"book":"1. Dnevnika","chapter":"17","verse":"1","text":"A kad David sjeðaše kod kuæe svoje, reèe David Natanu proroku: gle, ja stojim u kuæi od kedrova drveta, a kovèeg zavjeta Gospodnjega pod zavjesima."},{"book":"1. Dnevnika","chapter":"17","verse":"2","text":"A Natan reèe Davidu: što ti je god u srcu, èini, jer je Bog s tobom."},{"book":"1. Dnevnika","chapter":"17","verse":"3","text":"Ali onu noæ doðe rijeè Božija Natanu govoreæi:"},{"book":"1. Dnevnika","chapter":"17","verse":"4","text":"Idi i reci Davidu sluzi mojemu: ovako veli Gospod: ti mi neæeš sazidati kuæe da u njoj nastavam."},{"book":"1. Dnevnika","chapter":"17","verse":"5","text":"Kad nijesam nastavao u kuæi otkad izvedoh Izrailja do danas, nego sam išao od šatora do šatora i od naslona do naslona,"},{"book":"1. Dnevnika","chapter":"17","verse":"6","text":"Kuda sam god hodio sa svijem Izrailjem, jesam li jednu rijeè rekao kome izmeðu sudija Izrailjevijeh kojima zapovijedah da pasu narod moj, i kazao: zašto mi ne naèinite kuæu od kedra?"},{"book":"1. Dnevnika","chapter":"17","verse":"7","text":"Ovako dakle reci sluzi mojemu Davidu: ovako veli Gospod nad vojskama: ja te uzeh od tora, od ovaca, da budeš voð narodu mojemu Izrailju."},{"book":"1. Dnevnika","chapter":"17","verse":"8","text":"I bjeh s tobom kuda si god išao, i istrijebih sve neprijatelje tvoje ispred tebe, i stekoh ti ime kao što je ime velikih ljudi na zemlji."},{"book":"1. Dnevnika","chapter":"17","verse":"9","text":"I odrediæu mjesto narodu svojemu Izrailju, i posadiæu ga, te æe nastavati u svom mjestu, i neæe se više pretresati; niti æe im više dosaðivati nepravednici kao prije,"},{"book":"1. Dnevnika","chapter":"17","verse":"10","text":"I od onoga dana kad sam postavio sudije nad narodom svojim Izrailjem; i pokorih sve neprijatelje tvoje; nego ti javljam da æe ti Gospod sazidati kuæu."},{"book":"1. Dnevnika","chapter":"17","verse":"11","text":"I kad se navrše dani tvoji da otideš k ocima svojim, podignuæu sjeme tvoje nakon tebe, koje æe biti izmeðu sinova tvojih, i utvrdiæu carstvo njegovo."},{"book":"1. Dnevnika","chapter":"17","verse":"12","text":"On æe mi sazidati dom, i utvrdiæu prijesto njegov dovijeka."},{"book":"1. Dnevnika","chapter":"17","verse":"13","text":"Ja æu mu biti otac, i on æe mi biti sin; a milosti svoje neæu ukloniti od njega kao što sam uklonio od onoga koji bješe prije tebe."},{"book":"1. Dnevnika","chapter":"17","verse":"14","text":"Nego æu ga utvrditi u domu svom i u carstvu svom dovijeka, i prijesto æe njegov stajati dovijeka."},{"book":"1. Dnevnika","chapter":"17","verse":"15","text":"Po svijem ovijem rijeèima i po svoj ovoj utvari kaza Natan Davidu."},{"book":"1. Dnevnika","chapter":"17","verse":"16","text":"Tada doðe car David i stade pred Gospodom, i reèe: ko sam ja, Gospode Bože, i šta je dom moj, te si me doveo dovde?"},{"book":"1. Dnevnika","chapter":"17","verse":"17","text":"I to ti se èini malo, Bože, nego si govorio i za dom sluge svojega na dugo vremena, i postarao si mi se za tu slavu zakonom èovjeèijim, Gospode Bože."},{"book":"1. Dnevnika","chapter":"17","verse":"18","text":"Šta æe još David da ti govori o èasti sluge tvojega, kad ti znaš slugu svojega?"},{"book":"1. Dnevnika","chapter":"17","verse":"19","text":"Gospode, sluge svojega radi i po srcu svojemu èiniš svu ovu veliku stvar, obznanjujuæi sve ove velike stvari."},{"book":"1. Dnevnika","chapter":"17","verse":"20","text":"Gospode, nema takoga kakav si ti, i nema Boga osim tebe, po svemu što èusmo svojim ušima."},{"book":"1. Dnevnika","chapter":"17","verse":"21","text":"Jer koji je narod na zemlji kao tvoj narod Izrailj? radi kojega je Bog išao da ga iskupi da mu bude narod, i da steèe sebi ime velikim i strašnim djelima izgoneæi narode ispred naroda svojega, koji si iskupio iz Misira."},{"book":"1. Dnevnika","chapter":"17","verse":"22","text":"Jer si uèinio narod svoj Izrailja svojim narodom dovijeka; a ti si im, Gospode, Bog."},{"book":"1. Dnevnika","chapter":"17","verse":"23","text":"I tako, Gospode, rijeè koju si obrekao sluzi svojemu i domu njegovu neka bude tvrda dovijeka, i uèini kako si rekao."},{"book":"1. Dnevnika","chapter":"17","verse":"24","text":"Neka bude tvrda, da se velièa ime tvoje dovijeka i da se govori: Gospod nad vojskama, Bog Izrailjev jest Bog nad Izrailjem, i dom Davida sluge tvojega neka stoji tvrdo pred tobom."},{"book":"1. Dnevnika","chapter":"17","verse":"25","text":"Jer si ti, Bože moj, javio sluzi svojemu da æeš mu sazidati dom, zato se sluga tvoj usudi da ti se pomoli."},{"book":"1. Dnevnika","chapter":"17","verse":"26","text":"Tako Gospode, ti si Bog, i obrekao si sluzi svojemu to dobro."},{"book":"1. Dnevnika","chapter":"17","verse":"27","text":"Budi dakle voljan i blagoslovi dom sluge svojega da bude dovijeka pred tobom; jer kad ti, Gospode, blagosloviš, biæe blagosloven dovijeka."}]}