{"data":[{"book":"1. Dnevnika","chapter":"4","verse":"1","text":"Sinovi Judini bjehu: Fares, Esron i Harmija i Or i Soval."},{"book":"1. Dnevnika","chapter":"4","verse":"2","text":"A Reaja sin Sovalov rodi Jata, a Jat rodi Ahumaja i Lada. To su porodice Saratske."},{"book":"1. Dnevnika","chapter":"4","verse":"3","text":"A ovo su od oca Itama: Jezrael i Jesma i Jedvas, a sestri njihovoj bješe ime Aselelfonija."},{"book":"1. Dnevnika","chapter":"4","verse":"4","text":"I Fanuilo bješe otac Gedoru, i Eser otac Husin. To bijahu sinovi Ora prvenca Efrate oca Vitlejemcima."},{"book":"1. Dnevnika","chapter":"4","verse":"5","text":"A Ashor otac Tekujanima imaše dvije žene, Elu i Naru."},{"book":"1. Dnevnika","chapter":"4","verse":"6","text":"I Nara mu rodi Ahuzama i Efera i Temana i Ahastara. To su sinovi Narini."},{"book":"1. Dnevnika","chapter":"4","verse":"7","text":"A sinovi Elini: Sered, Jesoar i Etnan."},{"book":"1. Dnevnika","chapter":"4","verse":"8","text":"A Kos rodi Anuva i Sovivu i porodice Aharila sina Arumova."},{"book":"1. Dnevnika","chapter":"4","verse":"9","text":"A Javis bješe slavniji od svoje braæe, i mati mu nadje ime Javis govoreæi: rodih ga s bolom."},{"book":"1. Dnevnika","chapter":"4","verse":"10","text":"I Javis prizva Boga Izrailjeva govoreæi: o da bi me blagoslovio i raširio meðe moje, i ruka tvoja da bi bila sa mnom, i da bi me saèuvao oda zla da me ne ucvijeli! I uèini Bog za što ga moli."},{"book":"1. Dnevnika","chapter":"4","verse":"11","text":"A Heluv brat Sujin rodi Mehira. On bi otac Estonov."},{"book":"1. Dnevnika","chapter":"4","verse":"12","text":"A Eston rodi Vet-Rafu i Feseju i Tehinu oca gradu Nasu. To su ljudi Rihavovi."},{"book":"1. Dnevnika","chapter":"4","verse":"13","text":"A sinovi Kenezovi bjehu Gotonilo i Seraja. A sinovi Gotonilovi: Atat."},{"book":"1. Dnevnika","chapter":"4","verse":"14","text":"A Meonotaj rodi Ofru; a Seraja rodi Joava, oca onijeh što žive u dolini drvodjeljskoj, jer bijahu drvodjelje."},{"book":"1. Dnevnika","chapter":"4","verse":"15","text":"A sinovi Haleva sina Jefonijina bijahu Ir, Ila i Nam. A sin Ilin bješe Kenez."},{"book":"1. Dnevnika","chapter":"4","verse":"16","text":"A sinovi Jeleleilovi: Zif i Zifa, Tirija i Asareilo."},{"book":"1. Dnevnika","chapter":"4","verse":"17","text":"A sinovi Ezrini: Jeter i Mered i Efer i Jalon; a žena Meredova rodi Marijama i Samaja i Jesvu, oca Estemoji."},{"book":"1. Dnevnika","chapter":"4","verse":"18","text":"A žena njegova Judija rodi Jereda oca Gedoru, i Evera oca Sohotu, i Jekutila oca Zanoji. A to bijahu sinovi Vitije kæeri Faraonove, kojom se oženi Mered."},{"book":"1. Dnevnika","chapter":"4","verse":"19","text":"A sinovi žene Odijine sestre Nama oca Keili bijahu Garmija i Estemoja Mahaæanin."},{"book":"1. Dnevnika","chapter":"4","verse":"20","text":"A sinovi Simonovi: Amnon i Rina i Ven-Anan i Tilon. A sinovi Jesejevi: Zohet i Ven-Zohet."},{"book":"1. Dnevnika","chapter":"4","verse":"21","text":"A sinovi Sile sina Judina: Ir otac Lihu, i Lada otac Marisi, i porodice doma platnarskoga, doma Asvejina."},{"book":"1. Dnevnika","chapter":"4","verse":"22","text":"I Jokim i Hasivljani, i Joas i Saraf, koji vladahu u Moavskoj, i Jasuvi-Lehem. Ali to su stare stvari."},{"book":"1. Dnevnika","chapter":"4","verse":"23","text":"To bijahu lonèari i življahu u sadovima i zabranima, i bijahu ondje kod cara za njegove poslove."},{"book":"1. Dnevnika","chapter":"4","verse":"24","text":"Sinovi Simeunovi: Nemuilo i Jamin, Jariv, Zera, Saul;"},{"book":"1. Dnevnika","chapter":"4","verse":"25","text":"A njegov sin Salum, a njegov sin Mivsam, a njegov sin Misma."},{"book":"1. Dnevnika","chapter":"4","verse":"26","text":"A sinovi Mismini: Amuilo sin mu, i njegov sin Zahur, i njegov sin Simej."},{"book":"1. Dnevnika","chapter":"4","verse":"27","text":"A Simej imaše šesnaest sinova i šest kæeri; a braæa njegova nemahu mnogo sinova, i sve porodice njihove ne bješe tako mnogo kao sinova Judinijeh."},{"book":"1. Dnevnika","chapter":"4","verse":"28","text":"A življahu u Virsaveji i Moladi i Asar-Sualu,"},{"book":"1. Dnevnika","chapter":"4","verse":"29","text":"I u Vali i u Asemu i u Toladu,"},{"book":"1. Dnevnika","chapter":"4","verse":"30","text":"I u Vetuilu i u Ormi i u Siklagu,"},{"book":"1. Dnevnika","chapter":"4","verse":"31","text":"I u Vet-Marhavotu i u Asar-Susimu i u Vet-Vireju i u Saraimu. To bjehu gradovi njihovi do cara Davida."},{"book":"1. Dnevnika","chapter":"4","verse":"32","text":"A sela njihova bijahu Itam i Ajin, Rimon i Tohen i Asan, pet gradova,"},{"book":"1. Dnevnika","chapter":"4","verse":"33","text":"I sva sela njihova što bijahu oko tijeh gradova do Vala. To bijahu stanovi njihovi po rodu njihovu."},{"book":"1. Dnevnika","chapter":"4","verse":"34","text":"A Mesovav i Jamlih i Josa sin Amasijin,"},{"book":"1. Dnevnika","chapter":"4","verse":"35","text":"I Joilo i Juj sin Josivije sina Seraje sina Asilova,"},{"book":"1. Dnevnika","chapter":"4","verse":"36","text":"I Elioinaj i Jakova i Jesohaja i Asaja i Adilo i Jesimilo i Venaja,"},{"book":"1. Dnevnika","chapter":"4","verse":"37","text":"I Zisa sin Sifija sina Alona sina Jedaje sina Simrija sina Semajina;"},{"book":"1. Dnevnika","chapter":"4","verse":"38","text":"Ti imenovani bijahu knezovi u porodicama svojim, i domovi otaca njihovijeh umnožiše se veoma."},{"book":"1. Dnevnika","chapter":"4","verse":"39","text":"I zato otidoše u Gedor do istoène strane doline da traže pašu stoci svojoj."},{"book":"1. Dnevnika","chapter":"4","verse":"40","text":"I naðoše pašu obilatu i dobru i zemlju prostranu i mirnu i rodnu, jer prije ondje življahu koji bijahu od Hama."},{"book":"1. Dnevnika","chapter":"4","verse":"41","text":"Ti dakle zapisani po imenu došavši za Jezekije cara Judina razbiše šatore njihove i stanovnike koji se naðoše ondje, i pobiše ih kao proklete da ne osta nijedan do danas, i naseliše se mjesto njih, jer ondje bijaše paše za stoku njihovu."},{"book":"1. Dnevnika","chapter":"4","verse":"42","text":"A izmeðu njih, sinova Simeunovijeh, izide na goru Sir pet stotina ljudi, a poglavice im bijahu Felatija i Nearija i Refaja i Ozilo, sinovi Jesejevi."},{"book":"1. Dnevnika","chapter":"4","verse":"43","text":"I pobiše ostatak što bijahu utekli izmeðu Amalika, i naseliše se ondje do današnjega dana."}]}