{"data":[{"book":"2 Korintuh","chapter":"8","verse":"1","text":"Kami püi he aw, Maketawniha sangcim hea veia Pamhnam naw bäkhäknak a jah pet kami ning jah ksing hlüsaki."},{"book":"2 Korintuh","chapter":"8","verse":"2","text":"Acuna sangcim he cun ami awmnaka khuikhanak aktäa khamei u lü m'yenkseki he, acunsepi aktäa petmsawtnak üng ktha naki he kyase ami jekyainak dämki."},{"book":"2 Korintuh","chapter":"8","verse":"3","text":"Ami khyaih khawjah pe u lü acuna thea pi peki he tia ka ksingki. Ami pet hlüa kba peki he ni."},{"book":"2 Korintuh","chapter":"8","verse":"4","text":"Acukba petmsawtnak üng khyang ngcim he jah kpüi yüm vaia Judah khawa jah nghui naki he."},{"book":"2 Korintuh","chapter":"8","verse":"5","text":"Kami ngaiha kthaka, akcüka Bawipa veia ngpe kyu u lü; acunüng Pamhnama ngjakhlüa amimät keimia veia ngpe kyuki he."},{"book":"2 Korintuh","chapter":"8","verse":"6","text":"Acunakyase, Petmsawtnaka khut tünei maki Tihtuh naw petmsawtnaka khut a kpäng vaia kami mthehki."},{"book":"2 Korintuh","chapter":"8","verse":"7","text":"Acunakyase, ahmäi üng jummeinak, ngthu sangnak, ksingkhyapnak, ahmäi hmäi üng ngsümtawmnak, keimi nami jah jawngnak8:7: keimi nami jah jawngnak; avang naw kami ning jah jawngnak tia ami yuk.  nami mdana kba, acuna bäkhäknak pi nami mdan vaia ktha na ua."},{"book":"2 Korintuh","chapter":"8","verse":"8","text":"Ngthupeta kba am ka ning jah mthehki, khyang kcea jah kpüi vai ihlawka yängki he ti la, jawngnak akcang la am akcang ti mhnüteinaka ka pyen na kyaki ni."},{"book":"2 Korintuh","chapter":"8","verse":"9","text":"Mi Bawipa Jesuh Khritawa bäkhäknak nami ksingki ni; ani cun nangmi nami bawimangnak vaia phäha amät naw amät m'yenkse saki ni. Acun cun Nangmi nami bawimangnak vaia phäha m'yenkse lawki."},{"book":"2 Korintuh","chapter":"8","verse":"10","text":"Tuh kum üng nami tüneinak atuh nami kpäng vai ka ngja lüki. Nangmi cun nami tünei khai dänga am kya lü nami tünei vai nami ngjahlü kcükia pi nami kyaki."},{"book":"2 Korintuh","chapter":"8","verse":"11","text":"Acunakyase, ajana petmsawt hlünaka mlungmthin nami taka kba, atuh nami khyaiha pe u lü ngpängsak ua."},{"book":"2 Korintuh","chapter":"8","verse":"12","text":"Petmsawt hlünaka mlung a ve üng, am na tak am ni, na takca i pi na pet cun Mhnam naw ning dokhamei pe khai."},{"book":"2 Korintuh","chapter":"8","verse":"13-14","text":"Akce he phüiha jang vaia nami khana phüih k’yüh am ta veng. Atuh nami bawimangnak am amimi jah kpüi u lü, tuha amimi ami bawimang law üng ning jah kpüi khai he. Ahinkba atänga ve ua."},{"book":"2 Korintuh","chapter":"8","verse":"15","text":"Cangcim naw, “Mcun dämki naw am da na law naw, apica mcunki pi a tak am jaw naw” tia a pyena kba."},{"book":"2 Korintuh","chapter":"8","verse":"16","text":"Ning jah kpüi vaia kami kthanaka kba Tihtuh naw pi a kthanak vaia mlung pekia Pamhnam kami jenaki."},{"book":"2 Korintuh","chapter":"8","verse":"17","text":"Ani cun, ka nghuinak, a ngai dänga am kya lü mlung hlünak am nami veia a hlüa lawki."},{"book":"2 Korintuh","chapter":"8","verse":"18","text":"Acunüng, thangkdaw a khüihnak üng sangcim he naw aktäa ami leisawnga bena, ani am atänga kami tüih law khai."},{"book":"2 Korintuh","chapter":"8","verse":"19","text":"Acun dänga am kya, Bawipa hlüngtainak vaia kami bilawh, petmsawtnak kami cehpüi üng jah ngkhahpüi khai la, kpüi vaia kami yängnak mdang khaia, sangcim he naw ami xüa kyaki."},{"book":"2 Korintuh","chapter":"8","verse":"20","text":"Acunüng, acuna petmsawtnaka khutbi kami bilawh üng, u naw am a jah mkatei vaia kami mceiki."},{"book":"2 Korintuh","chapter":"8","verse":"21","text":"Bawipa ngaih dänga am kya lü khyanga ngaiha pi dawkya khaia kami ngaiki he ni."},{"book":"2 Korintuh","chapter":"8","verse":"22","text":"Ami veia kami bena kce pi kami tüih si khai; ani cun ahmäi üng khüi lü kthanaki ti khawvei kami ksing päng, atuh pi ning jah üp na lü ning jah kpüi khaia yäng bawk bawki."},{"book":"2 Korintuh","chapter":"8","verse":"23","text":"Tihtuh cun ka püi la nami phäha ka khüihpüia kyaki; ani mah maha lawki hea bena kce he cun sangcim hea jah tüih law, Khritawa hlüngtainaka kyaki he."},{"book":"2 Korintuh","chapter":"8","verse":"24","text":"Acun hea veia nami jawngnak jah mdan u; acunüng kami ning jah awhcahnak cun sangcim he naw ksing khai he."}]}