{"data":[{"book":"Matthäus","chapter":"22","verse":"1","text":"Und Jesus hob an und sprach wiederum in Gleichnissen zu ihnen also:"},{"book":"Matthäus","chapter":"22","verse":"2","text":"Das Reich der Himmel gleicht einem Könige, der seinem Sohn die Hochzeit ausrichtete."},{"book":"Matthäus","chapter":"22","verse":"3","text":"Und er sandte seine Knechte aus, die Geladenen zur Hochzeit zu holen, und sie wollten nicht kommen."},{"book":"Matthäus","chapter":"22","verse":"4","text":"Abermals schickte er andere Knechte aus und ließ den Geladenen sagen: sehet, ich habe mein Mahl gerüstet, meine Ochsen und Mastvieh sind geschlachtet, alles ist bereit; kommet zur Hochzeit."},{"book":"Matthäus","chapter":"22","verse":"5","text":"Sie aber achteten es nicht und giengen hin, der eine auf seinen Acker, der andere in sein Gewerbe,"},{"book":"Matthäus","chapter":"22","verse":"6","text":"die übrigen aber griffen seine Knechte, mißhandelten sie und schlugen sie tot."},{"book":"Matthäus","chapter":"22","verse":"7","text":"Der König aber ward zornig, und schickte seine Heere aus, und brachte diese Mörder um, und ihre Stadt verbrannte er."},{"book":"Matthäus","chapter":"22","verse":"8","text":"Hierauf sagte er zu seinen Knechten: die Hochzeit ist bereit, die Geladenen aber waren es nicht wert."},{"book":"Matthäus","chapter":"22","verse":"9","text":"So gehet nun hinaus an die Kreuzwege, und ladet zur Hochzeit, wen ihr findet."},{"book":"Matthäus","chapter":"22","verse":"10","text":"Und jene Knechte giengen hinaus auf die Straßen und brachten zusammen, was sie fanden, Schlechte und Gute, und der Hochzeitsaal wurde voll von Gästen."},{"book":"Matthäus","chapter":"22","verse":"11","text":"Da aber der König hereinkam, die Gäste zu besehen, erblickte er daselbst einen Menschen, der hatte kein Hochzeitkleid an."},{"book":"Matthäus","chapter":"22","verse":"12","text":"Und er sagt zu ihm: Freund, wie bist du hier hereingekommen ohne Hochzeitkleid? Er aber verstummte."},{"book":"Matthäus","chapter":"22","verse":"13","text":"Hierauf sagte der König zu den Aufwärtern: bindet ihm Hände und Füße und werfet ihn hinaus in die Finsternis draußen, dort wird sein Heulen und Zähneknirschen."},{"book":"Matthäus","chapter":"22","verse":"14","text":"Denn viele sind berufen, wenige aber sind auserwählt."},{"book":"Matthäus","chapter":"22","verse":"15","text":"Hierauf giengen die Pharisäer hin und beschlossen, ihm mit einem Worte eine Schlinge zu legen."},{"book":"Matthäus","chapter":"22","verse":"16","text":"Und sie senden ihre Jünger zu ihm mit den Herodianern, die sagen: Meister, wir wissen, daß du wahrhaftig bist und den Weg Gottes in Wahrheit lehrst. Und du kümmerst dich um niemand, denn du siehst keine Person an."},{"book":"Matthäus","chapter":"22","verse":"17","text":"So sage uns nun, was dünkt dich? Ist es erlaubt, dem Kaiser Steuer zu geben, oder nicht?"},{"book":"Matthäus","chapter":"22","verse":"18","text":"Jesus aber, der ihre Tücke erkannte, sagte: was versuchet ihr mich, ihr Heuchler?"},{"book":"Matthäus","chapter":"22","verse":"19","text":"Zeiget mir die Steuermünze. Sie aber brachten ihm einen Denar."},{"book":"Matthäus","chapter":"22","verse":"20","text":"Und er sagt zu ihnen: wessen ist dieses Bild und die Aufschrift?"},{"book":"Matthäus","chapter":"22","verse":"21","text":"Sagen sie: des Kaisers. Hierauf sagt er zu ihnen: so gebet dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist."},{"book":"Matthäus","chapter":"22","verse":"22","text":"Und da sie dies hörten, verwunderten sie sich, ließen ihn und giengen davon."},{"book":"Matthäus","chapter":"22","verse":"23","text":"An jenem Tage traten Sadducäer zu ihm, die da sagen, es gebe keine Auferstehung, und befragten ihn also:"},{"book":"Matthäus","chapter":"22","verse":"24","text":"Meister, Moses hat gesagt: wenn einer ohne Kinder stirbt, so soll sein Bruder die Schwägerin nehmen, und seinem Bruder Samen erwecken."},{"book":"Matthäus","chapter":"22","verse":"25","text":"Es waren aber bei uns sieben Brüder, und der erste heiratete und starb, und da er keinen Samen hatte, ließ er seine Frau seinem Bruder zurück."},{"book":"Matthäus","chapter":"22","verse":"26","text":"Ebenso auch der zweite und dritte, bis alle sieben."},{"book":"Matthäus","chapter":"22","verse":"27","text":"Zuletzt von allen starb die Frau."},{"book":"Matthäus","chapter":"22","verse":"28","text":"In der Auferstehung nun, wem von den sieben wird die Frau gehören? Sie haben sie ja alle gehabt."},{"book":"Matthäus","chapter":"22","verse":"29","text":"Jesus aber antwortete ihnen: ihr seid im Irrtum, weil ihr weder die Schriften noch die Macht Gottes versteht,"},{"book":"Matthäus","chapter":"22","verse":"30","text":"denn in der Auferstehung freien sie weder noch lassen sie sich freien, sondern sie sind wie Engel im Himmel."},{"book":"Matthäus","chapter":"22","verse":"31","text":"In Betreff aber der Auferstehung der Toten, habt ihr denn nicht gelesen, was euch gesagt ist von Gott in dem Wort:"},{"book":"Matthäus","chapter":"22","verse":"32","text":"ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs? Gott ist nicht ein Gott von Toten, sondern von Lebendigen."},{"book":"Matthäus","chapter":"22","verse":"33","text":"Und da es die Massen hörten, wurden sie betroffen über seine Lehre."},{"book":"Matthäus","chapter":"22","verse":"34","text":"Da aber die Pharisäer hörten, daß er die Sadducäer verstummen gemacht, versammelten sie sich,"},{"book":"Matthäus","chapter":"22","verse":"35","text":"und einer von ihnen, ein Gesetzeskundiger, versuchte ihn mit der Frage:"},{"book":"Matthäus","chapter":"22","verse":"36","text":"Meister, was ist Hauptgebot im Gesetz?"},{"book":"Matthäus","chapter":"22","verse":"37","text":"Er aber sagte zu ihm: du sollst lieben den Herrn deinen Gott mit deinem ganzen Herzen und mit deiner ganzen Seele und mit deinem ganzen Denken."},{"book":"Matthäus","chapter":"22","verse":"38","text":"Das ist das Hauptgebot ersten Rangs."},{"book":"Matthäus","chapter":"22","verse":"39","text":"Ein zweites dem ähnliches ist: du sollst lieben deinen Nächsten wie dich selbst."},{"book":"Matthäus","chapter":"22","verse":"40","text":"An diesen zwei Geboten hängt das ganze Gesetz und die Propheten."},{"book":"Matthäus","chapter":"22","verse":"41","text":"Da aber die Pharisäer versammelt waren, fragte sie Jesus:"},{"book":"Matthäus","chapter":"22","verse":"42","text":"Was dünket euch von dem Christus? wessen Sohn ist er? Sagen sie zu ihm: Davids."},{"book":"Matthäus","chapter":"22","verse":"43","text":"Sagt er zu ihnen: wie kann ihn dann David im Geiste Herr nennen in den Worten:"},{"book":"Matthäus","chapter":"22","verse":"44","text":"der Herr sprach zu meinem Herrn: setze dich zu meiner Rechten, bis ich lege deine Feinde unter deine Füße?"},{"book":"Matthäus","chapter":"22","verse":"45","text":"Wenn ihn so David Herr nennt, wie soll er sein Sohn sein?"},{"book":"Matthäus","chapter":"22","verse":"46","text":"Und niemand konnte ihm ein Wort erwidern, noch wagte ihn einer von diesem Tage an weiter zu fragen."}]}