{"data":[{"book":"Maluko","chapter":"9","verse":"1","text":"Yesu kagendelela kulonga, “Nowalongela ukweli, wanhu wayagwe weli hano hawafa bule mbaka wawone Undewa wa Mulungu ukwiza na nguvu.”"},{"book":"Maluko","chapter":"9","verse":"2","text":"Vizibitile siku sita, Yesu kamsola Petulo, Yakobo na Yohana, kachola nao waiyeka kuna ulugongo lutali. Viwakalile wolola, Yesu kagaluka."},{"book":"Maluko","chapter":"9","verse":"3","text":"Viwalo vake vikala vizelu chuwee, na kuduhu munhu yoyose mwiisi yodaha kuvifuwa viwe vizelu kamba vivo."},{"book":"Maluko","chapter":"9","verse":"4","text":"Baho wanahina waja wadatu wamona Eliya na Musa wolonga na Yesu."},{"book":"Maluko","chapter":"9","verse":"5","text":"Petulo kamulongela Yesu, “Mfundiza, vinoga tweye tukale hano! Tozenga viheha vidatu, kimoja chako gweye, kimoja cha Musa na kimoja cha Eliya.”"},{"book":"Maluko","chapter":"9","verse":"6","text":"Petulo hajuwile cha kulonga kwavija heyo na wayage wakala wodumba."},{"book":"Maluko","chapter":"9","verse":"7","text":"Abaho dilawilila wingu na kuwagubika na sauti ilawa mdiwingu, ilonga, “Ino ayo Mwanangu inimnogele. Mumtegeleze!”"},{"book":"Maluko","chapter":"9","verse":"8","text":"Bahaja wawegesela kuno na kuno, lakini hawamonile munhu yoyose iyagwe, ila Yesu yaiyeka hamoja nao."},{"book":"Maluko","chapter":"9","verse":"9","text":"Viwakalile wohumuluka kulugongo Yesu kawazuma, “Sekemumulongele munhu yoyose mbuli zino zimone, mbaka Mwana wa Munhu vonda yazilibuke kulawa kwa wafile.”"},{"book":"Maluko","chapter":"9","verse":"10","text":"Watogola kija kiwalongeligwe, lakini wasonga kuiuza, “Kuzilibuka kwa wafile, fambulo jake choni?”"},{"book":"Maluko","chapter":"9","verse":"11","text":"Wanahina zake wamuuza Yesu, “Habali wafundiza Malagizo ga Musa wolonga Eliya kolondeka yeze tanhu?”"},{"book":"Maluko","chapter":"9","verse":"12","text":"Yesu kawedika, “Ona, Eliya kokwiza tanhu, muladi yakitande goya kila kinhu. Lakini habali Maandiko Gang'alile golonga, Mwana wa Munhu kodununzika ng'hani na kulemigwa?"},{"book":"Maluko","chapter":"9","verse":"13","text":"Nowalongeleni, Eliya kamala kwiza na wanhu wamtendela viwalondile, kamba vija Maandiko Gang'alile vigalonga.”"},{"book":"Maluko","chapter":"9","verse":"14","text":"Viwawavikile waja wanahina wayagwe, waluwona lunhu lwa wanhu luwazunguluka na wafundiza Malagizo ga Musa wayagwe wakala woibamilila nao."},{"book":"Maluko","chapter":"9","verse":"15","text":"Bahaja wanhu viwamone Yesu wakanganya ng'hani, wamkimbilila, wamulamusa."},{"book":"Maluko","chapter":"9","verse":"16","text":"Yesu kawauza wanahina zake, “Mweye moibamilila nao choni?”"},{"book":"Maluko","chapter":"9","verse":"17","text":"Munhu imoja mna ulunhu lwa wanhu kamwidika, “Mfundiza, nikugalila mwanangu, kana kinyamkela yamfungile mulomo."},{"book":"Maluko","chapter":"9","verse":"18","text":"Kinyamkela ayo yahamwizila, komulagaza hasi na kolawa miholovu mumulomo, kodafuna meno na kunyala lukuli lose. Niwalongela wanahina zako wamulave ikinyamkela, lakini hawadahile bule.”"},{"book":"Maluko","chapter":"9","verse":"19","text":"Yesu kawalongela, “Mweye wanhu muleka kutamanila! Ng'hale na mweye mbaka lini? Nogela kitumbe kumgongo mbaka lini? Ngalileni hano imbwanga.”"},{"book":"Maluko","chapter":"9","verse":"20","text":"Avo wamgala kwa Yesu."},{"book":"Maluko","chapter":"9","verse":"21","text":"Yesu kamuuza tata wa imbwanga ayo, “Utamu uno umsonga lini?”"},{"book":"Maluko","chapter":"9","verse":"22","text":"Miyanza mingi kinyamkela kamgeza kumkoma kwa kumbwanha muumoto na mgamazi. Tonele bazi na ututaze, kamba wahadaha!”"},{"book":"Maluko","chapter":"9","verse":"23","text":"Yesu kamulongela, “Kolonga, kamba wahadaha! Kila kinhu chodahika kwa munhu yotamanila.”"},{"book":"Maluko","chapter":"9","verse":"24","text":"Bahaja tata wa imbwanga ija kakemelela, “Notamanila, lakini kutamanila kwangu kudodo. Nhaze nitamanile ng'hani!”"},{"book":"Maluko","chapter":"9","verse":"25","text":"Yesu viyaluwone lunhu lowamemela, kamkomhokela kinyamkela ayo, “Gweye kinyamkela wa kuleka kulonga na kuhulika, nokulagiza umulawe mbwanga ino, sekeumwingile kabili!”"},{"book":"Maluko","chapter":"9","verse":"26","text":"Kinyamkela kaguta, kambwanha hasi mbwanga ayo, kamulawa. Mbwanga ayo koneka kamba munhu yafile, kila munhu kalonga, “Kafa!”"},{"book":"Maluko","chapter":"9","verse":"27","text":"Lakini Yesu kamgoga mkono mbwanga ayo kamtaza kwinuka, nayo kenuka."},{"book":"Maluko","chapter":"9","verse":"28","text":"Yesu viyengile mng'anda, wanahina zake wamuuza kinyelegezi, “Habali tweye hatudahile kumulava kinyamkela?”"},{"book":"Maluko","chapter":"9","verse":"29","text":"Yesu kawedika, “Kinyamkela kamba ino hadahika kulavigwa kwa nzila yoyose, ila kwa kumpula Mulungu kwiiyeka.”"},{"book":"Maluko","chapter":"9","verse":"30","text":"Yesu na wanahina zake wasegela hanhu aho wachola kubitila isi ya Galilaya. Yesu halondile munhu yoyose yajuwe kuyeli,"},{"book":"Maluko","chapter":"9","verse":"31","text":"kwavija kakala kowafundiza wanahina zake. Kawalongela, “Mwana wa Munhu kogeligwa mmakono ga wanhu, nao womkoma na siku da kadatu kozilibuka.”"},{"book":"Maluko","chapter":"9","verse":"32","text":"Lakini wanahina zake hawadijuwile fambulo da ulonzi awo na wadumba kumuuza."},{"book":"Maluko","chapter":"9","verse":"33","text":"Wavika Kapelinaumu, viwengile mng'anda, Yesu kawauza wanahina zake, “Mukala muibamilila choni mnzila?”"},{"book":"Maluko","chapter":"9","verse":"34","text":"Lakini wanahina zake hawamwidike bule, kwavija mnzila wakala woibamilila nani yeli munhu mkulu viweli."},{"book":"Maluko","chapter":"9","verse":"35","text":"Yesu kakala hasi, kawakema wanahina zake longo na wabili, kawalongela, “Munhu yoyose yolonda kuwa wa ichanduso, kolondeka yawe wa ikimambukizo na yawe msang'hanaji wa wose.”"},{"book":"Maluko","chapter":"9","verse":"36","text":"Abaho Yesu kamsola mwana mdodo kamwimiza haulongozi wao, kamuhagatila kawalongela,"},{"book":"Maluko","chapter":"9","verse":"37","text":"“Munhu yoyose yombokela mwana mdodo kamba ino kwa twaga jangu, kombokela niye, na munhu yoyose yombokela niye hambokela niye niiyeka vivija kombokela ija yanhumile.”"},{"book":"Maluko","chapter":"9","verse":"38","text":"Yohana kamulongela Yesu, “Mfundiza, tumona munhu imoja kolava vinyamkela kwa twaga jako. Tweye tumgomesa kwavija siyo miyetu.”"},{"book":"Maluko","chapter":"9","verse":"39","text":"Yesu kawalongela, “Sekemumgomese, kwavija kuduhu munhu yotenda unzonza kwa twaga jangu na kuno kononga vihile."},{"book":"Maluko","chapter":"9","verse":"40","text":"Kwavija munhu yoyose hatulema kaubanzi wetu."},{"book":"Maluko","chapter":"9","verse":"41","text":"Nowalongela ukweli munhu yoyose yowagwaa kikasi cha mazi ga kung'wa kwa twaga jangu kwavija mweye mwa wanhu wa Kilisito kobokela nhunza yake."},{"book":"Maluko","chapter":"9","verse":"42","text":"“Munhu yoyose yomuhonza imoja wa wadodo wano wonitogola yatende nzambi, yokuwa vinoga munhu ayo yagodekigwe dibwe kulu da kudugila msingo na yasigwe mbahali."},{"book":"Maluko","chapter":"9","verse":"43","text":"Kamba mkono wako wahakuhonza utende nzambi, ukanhe! Yokuwa vinoga wingile kuna ugima na mkono umoja, kubanza wingile na makono mabili na abaho uchole jehanamu kuna umoto haufaga."},{"book":"Maluko","chapter":"9","verse":"44","text":"Mumo, ‘Funza wowaja hawafa bule na umoto uwalukuza haufaga.’"},{"book":"Maluko","chapter":"9","verse":"45","text":"Kamba mgulu wako wahakuhonza utende nzambi, ukanhe! Yokuwa vinoga wingile kuna ugima na mgulu umoja, kubanza wingile na magulu gose mabili na abaho wasigwe jehanamu."},{"book":"Maluko","chapter":"9","verse":"46","text":"Mumo, ‘Funza wowaja hawafa bule na umoto uwalukuza haufaga.’"},{"book":"Maluko","chapter":"9","verse":"47","text":"Kamba siso jako dahakuhonza utende nzambi, ding'ole! Yokuwa vinoga wingile Muundewa wa Mulungu na siso dimoja, kubanza wingile na meso gose mabili na abaho wasigwe jehanamu."},{"book":"Maluko","chapter":"9","verse":"48","text":"Mumo, ‘Funza wowaja hawafa bule na umoto uwalukuza haufaga.’"},{"book":"Maluko","chapter":"9","verse":"49","text":"“Kila munhu kotendigwa yatogoligwe na Mulungu kwa moto kamba vija nhosa viitogoligwa na Mulungu kwa mkele."},{"book":"Maluko","chapter":"9","verse":"50","text":"“Mkele unoga, lakini kamba wahagiza ukali wake, vino kodahaze kuubweza kabili?"}]}