{"data":[{"book":"2 Chronicles","chapter":"1","verse":"1","text":"AND SOLOMON the son of David was strengthened in his kingdom, and the LORD his God was with him, and magnified him exceedingly."},{"book":"2 Chronicles","chapter":"1","verse":"2","text":"And Solomon spoke unto all Israel, to the captains of thousands and of hundreds, and to the judges, and to every prince in all Israel, the heads of the fathers' houses."},{"book":"2 Chronicles","chapter":"1","verse":"3","text":"So Solomon, and all the congregation with him, went to the high place that was at Gibeon; for there was the tent of meeting of God, which Moses the servant of the LORD had made in the wilderness."},{"book":"2 Chronicles","chapter":"1","verse":"4","text":"But the ark of God had David brought up from Kiriath-jearim to the place that David had prepared for it; for he had pitched a tent for it at Jerusalem."},{"book":"2 Chronicles","chapter":"1","verse":"5","text":"Moreover the brazen altar, that Bezalel the son of Uri, the son of Hur, had made, had been put before the tabernacle of the LORD; and Solomon and the congregation sought unto it."},{"book":"2 Chronicles","chapter":"1","verse":"6","text":"And Solomon offered there, upon the brazen altar before the LORD, which was at the tent of meeting, he offered a thousand burnt-offerings upon it."},{"book":"2 Chronicles","chapter":"1","verse":"7","text":"In that night did God appear unto Solomon, and said unto him: 'Ask what I shall give thee.'"},{"book":"2 Chronicles","chapter":"1","verse":"8","text":"And Solomon said unto God: 'Thou hast shown great kindness unto David my father, and hast made me king in his stead."},{"book":"2 Chronicles","chapter":"1","verse":"9","text":"Now, O LORD God, let Thy promise unto David my father be established; for Thou hast made me king over a people like the dust of the earth in multitude."},{"book":"2 Chronicles","chapter":"1","verse":"10","text":"Give me now wisdom and knowledge, that I may go out and come in before this people; for who can judge this Thy people, that is so great?'"},{"book":"2 Chronicles","chapter":"1","verse":"11","text":"And God said to Solomon: 'Because this was in thy heart, and thou hast not asked riches, wealth, or honour, nor the life of them that hate thee, neither yet hast asked long life, but hast asked wisdom and knowledge for thyself, that thou mayest judge My people, over whom I have made thee king;"},{"book":"2 Chronicles","chapter":"1","verse":"12","text":"wisdom and knowledge is granted unto thee, and I will give thee riches, and wealth, and honour, such as none of the kings have had that have been before thee, neither shall there any after thee have the like.'"},{"book":"2 Chronicles","chapter":"1","verse":"13","text":"So Solomon came from his journey to the high place that was at Gibeon, from before the tent of meeting, unto Jerusalem; and he reigned over Israel."},{"book":"2 Chronicles","chapter":"1","verse":"14","text":"And Solomon gathered chariots and horsemen; and he had a thousand and four hundred chariots, and twelve thousand horsemen, that he placed in the chariot cities, and with the king at Jerusalem."},{"book":"2 Chronicles","chapter":"1","verse":"15","text":"And the king made silver and gold to be in Jerusalem as stones, and cedars made he to be as the sycamore-trees that are in the Lowland, for abundance."},{"book":"2 Chronicles","chapter":"1","verse":"16","text":"And the horses which Solomon had were brought out of Egypt; also out of Keve, the king's merchants buying them of the men of Keve at a price."},{"book":"2 Chronicles","chapter":"1","verse":"17","text":"And they fetched up, and brought out of Egypt a chariot for six hundred shekels of silver, and a horse for a hundred and fifty; and so for all the kings of the Hittites, and the kings of Aram, did they bring them out by their means."}]}