{"data":[{"book":"प्रकाशितवाक्य","chapter":"1","verse":"1","text":"यीशु मसीन प्रकाशितवाक्य ज्यो ताह बोगवान ज्यानकेरता आपेल काय तान पावराह त्यु वातु। जीन जेल्दी एणेन जोरवरी हे देखाड़ी। एने तो हेरोगदुताह मोकलीन तान द्‍वारे तान पावोर योहानाह केयो,"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"2","text":"योहान बोगवानान वचन एने मसी यीशुन गोवाही। मतलब जो काय तो दिखेल ईतो तान गोवाय दिनो।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"3","text":"बोरकेतवाला ता हेते जा जी जाणाव ने खोबरीन वचनाह होमेलतेह एने ज्या माय जो लिखेल हे तान गेत चालतेह! काहाकाय ज्‍यु आखी वातुह एणेन टेम आहने हे।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"4","text":"योहान ने उगे रेन त्यु हात मोंडल्यु, ज्‍यु आसीया देसा माय हेत्यु:"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"5","text":"एने मसी यीशुन उगे रेन, जो खीरलो गोवाह हे, एने मुरेल माय रेन जीव उठणार पिल्लो एने देरतीन राजान आदिकारी हे। तुमूह गीण एने सान्ती जुड़ी।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"6","text":"1:6 प्रकाशितवाक्य 5:10एने आपुह एक राज एने तान आबाख बोगवानान केरता चाकर्‍यो बाणाव दिनो। यीशु मसीन बोड़ाय एने आदिकार कायेम कायेम एती रेय! आमेन।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"7","text":"दिखो, तो वादला हिऱ्यो आवण्यो हे! एने आखा माणहे ताह देखती, ता माणहे बी देखती जा ताह मारील एता। एने देरतीन आखा माणहे तान कारेण साती ठोकीन रेड़ती। आमेन।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"8","text":"मालीक बोगवान जो हे, एने जो ईतो एने जो आवण्यो हे, जो आखाह रेन ताकेतवालो हे, तो ज्यो किथे, “मीच पिल्लो, एने आखरी हे।”"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"9","text":"मी योहान, तुमरो बाहख यीशु मसीन कारेण दुख एने राज एने दिर माय तुमरी हिऱ्यो बागीदार हे। मी पतमुस नावान टापु माय बोगवानान वचन एने यीशुन गोवाय केणेन कारेण बोंदी ईतो।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"10","text":"मी एप्तान पेल्‍ली दिह चोखाला जीवा माय बोराय गीयो, एने मार पासाण पावलीन आवाज ने गेत मोटलो बोल होमलानो,"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"11","text":"तो ज्यो केणे बाजरियेल एतो, “जो काय तु दिखेह, ताह पुस्तेक माय लिखते जा एने त्यु आसीयान सात मोंडल्यु: इफिसुस, समुरना, पिरगमुन, थुआतीरा, सरदीस, फिलादिलफिया, एने लोदिकिया फाय मुकेल दे।” एशियान हात मोंडलीन नाकाशो"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"12","text":"तेवी मी जो मार हिऱ्यो बोलने बाजरिनोह, ताह देखणेन केरता पासाण फिरनु एने पासाण फिरीन मी होनान हात दिवा मेलनेन जागु दिख्यो,"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"13","text":"एने ता दिवान विची माय माणहान सोरान गेत एक एदम्याह मी दिख्यो, जो पाया हिऱ्यो वोर फाड़का पेरीन, एने हाती पोर होनान पुट्टो बांद रियेल ईतो।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"14","text":"तान मुंड एने लेट्या बोरफान एने कापसान गेत चोमेकता एता, एने तान डोला आक्‍ठान आसीन गेत एता।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"15","text":"तान पाय बाठी माय तापाड़ीन चोमकाड़ेल पितलान गेत एता, एने तान आवाज ते जोवराम पोड़तालो पाण्यान गेत एतो।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"16","text":"तो तान जेवड्या आथा माय हात ताराह लीय रियेल ईतो, एने तान मुयाम रेन दाराल्ली दुय दारान तालवार निकेलने बाजरियेल एती। एने तान मुय हिराण पोर निकलेल दिह्यान दोप ने गेत चोमेकतालो।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"17","text":"1:17 प्रकाशितवाक्य 2:8; 22:13जेवी मी ताह दिख्यो ते मुरेल ने गेत तान पाया पोर पोड़ गीयो। तेवी तो माहु पोर तान जेवड्या आथा मेलीन केयो, “बिय मा! मीच पिल्लो एने आखरी हे।”"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"18","text":"मी तोच हे! जो मोर जायेल ईतो, पुण एवी मी कायेम ने केरता जीवतालो हे। मोत एने आंदारकेली दुनिया पोर मार फाय आदिकार हे।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"19","text":"केरीन जी वातु तु दिखेल हे, एने जी वातु एणे बाजरेन्युह, एने जी वातु ज्यान पासाण एण्यु हेत्यु, त्यु आख्युह लिख ली।"},{"book":"प्रकाशितवाक्य","chapter":"1","verse":"20","text":"मतलब ता हात तारान मालमात जाह तु मार जेवड्या आथाम दिखेल ईतो, एने ता हात होनान दिवान मालमात: ता हात तारा मोंडलीह खुबेर पोचाड़नारे हेरोगदुत हेते, एने ता हात दिवा हात मोंडल्यु हेत्यु।"}]}