{"data":[{"book":"प्रकाशितवाक्य","chapter":"20","verse":"1","text":"पुशो मी हेरगाम रेन एक हेरोगदुताह उतेरतालो दिख्यो, तान आथा माय नेरेग कुंड ने कुची एने एक मोटली हाकुल एती।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"2","text":"हेरोगदुत ता एजगेराह जो जुनालो गेयड़ेक खाराब एने सैतान हे, ताह एजार वोरह्यान केरता देरीन बांद दिनो।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"3","text":"तेवी तो हेरोगदुत ताह नेरेग कुंड माय बोंद केरीन तालो लागाड़ दिनो, एने ता पोर एक सिक्को लागाड़ दिनो, ताकाय जाह वोर एक एजार वोरह्या पुरा नाय एती ताह वोर देसा देसान माणहाह बोटकाव नाय सेकी। एक एजार वोरह्या पुरा एणेन पासाण ताह थोड़ीक वार ने केरता आजाद केराय जाय।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"4","text":"पुशो मी राजगादि एने ती पोर बोह रियेल माणहाह दिख्यो, ताह नियाव केरनेन आदिकार आपाय जायेल एतो। मी ता माणहान जीव बी दिखेल, जान मुंड यीशुन गोवाही केणेन वोजेसे एने बोगवानान वचन केणेन कारेण काटायेल एतो। ता जेनवेरान एने मुरतीन पुजा नाह किरेल एता, एने ता तान साप निंडाला एने आथा पोर नाह लियेल एता। ता आखा माणहे जीवताला एन मसी हेऱ्या राजान गेत एक एजार वोरह्या वोर राज केरती।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"5","text":"बाकी माणहे जाह वोर जीव नाय उठती ताह वोर एक एजार वोरह्या खेतेम नाह एना। ज्यो पेल्लो जीव उठणो हे।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"6","text":"बोरकेतवालो एने चोखालो माणुह तो हे, जो पेल्ला जीव उठणा माय बेलायेल हे। ओहला माणहा पोर दुसरी मोतीन कायस बी आदिकार नाय मिली; पुण ता बोगवानान एने मसीन चाकऱ्या एती, एने ता हेऱ्या एक एजार वोरह्या वोर राज केरती।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"7","text":"जेवी एक एजार वोरह्या पुरा एय जाती, तेवी सैतानाह जेली माय रेन सोड़ देय,"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"8","text":"एने सैतान आखी देरती पोर पोसरील देसाह पोटाड़नेन केरता निकेल पोड़ी, गोग एने मागोग न्याह पोटाड़ी। एने ताह लेड़ाणेन केरता टुलो केरी, ता देरीयान रेटान गेत गेणाय नाय ओलाक रेती।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"9","text":"ता आखी देरती पोर पोसरी जाती एने बोगवानान माणहान गेराह एने तान मोंगाल्ला हेयराह चार उगे रेन कोंड लेती। पुण हेरगाम रेन बोगवाना उगे रेन आक्‍ठो नेचो आवी एने ताह खेतेम केर देय।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"10","text":"तेवी सैतान जो ताह दोका माय मेलतालो आक्‍ठो एने गंदक ने जोवरा माय टाकाय गीयो, जा तो जेनवार एने जुठा जाणकार हेते; ता कायेम ताहरी रात ने दिह पिड़ा माय वेला केरती।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"11","text":"पुशो मी एक दोवल्यी मोटली राजगादि एने जो ती पोर बोह रियेल हे, ताह दिख्यो। तान ओंगाण रेन देरती एने जुग नाह गीया, एने तान पुतो वोर नाह चालनो।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"12","text":"एने मी ता मुरेलाह जा आत्या मोठा एता, ताह बोगवानान राजगादिन सामने उबरियेल दिखेल। एने पुस्तेक खोलाय गीया, तान पासाण जीवणान पुस्तेक खोलाय गियी। मुरेल माणहान नियाव पुस्तेक माय जिहकेरीन लिखेल एतो, तिहेस केरीन तान कामान गेत नियाव एनो।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"13","text":"तेवी देरीया माय जा मुरेल एता ताह तो आप दिनो। मोत एने आंदारकेली माय जा माणहे एता, ताह तो आप दिनो। एने आखा माणहान नियाव तान कामान गेत एनो।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"14","text":"मोत एने आंदारकेली आक्‍ठान जोवरा माय टाकाय गीया। ज्यो आक्‍ठान जोवोर आखरी मोत हे।"},{"book":"प्रकाशितवाक्य","chapter":"20","verse":"15","text":"एने जा बी माणहान नाव जीवणान पुस्तेक माय लिखेल नाह जुड़नो, ता माणहे आक्‍ठान जोवरा माय टाकाय गीया।"}]}