{"data":[{"book":"प्रकाशितवाक्य","chapter":"3","verse":"1","text":"सरदीस मायवाली मोंडलीन खुबेर पोचाड़नार हेरोगदुताह ज्यो लिख:"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"2","text":"केरीन जाग जा, एने त्युह मोजबुत किर ज्‍यु बाकी हेत्यु ज्यान पेल काय त्यु मोर जाय। काहाकाय मी तुमरा काल्ला बी कामाह बोगवानान नेजरी माय पुरो नाह दिख्यो।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"3","text":"3:3 मत्ती 24:43,44; लुका 12:39,40; प्रकाशितवाक्य 16:15तानकेरता ईर किर काय तु कोहली हिकवोण हिकेल एने होमलेल ईतो; एने तान पालेन किर एने पापा माय रेन मोन फिराव। केदी तु जागही नाय, एने मी चोर जिहकेरीन आवणे तिहकेरीन आव जाह, एने तु केदी बी जाण नाय सिकहे काय मी काल्ली टेम तार फाय आव जाह।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"4","text":"पुण सरदीस माय तुमरी फाय थोड़ाक माणहे ओहला बी हेते जा तान फाड़काह एठा नाह केऱ्या। ता दोवल्या फाड़का पेरीन मार हेऱ्या फिरती, काहाकाय ता ज्यी लायकीन हेते।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"5","text":"3:5 प्रकाशितवाक्य 20:12; मत्ती 10:32; लुका 12:8जा जीत हासील केरी, ताह इहीचकेरीन दोवल्या फाड़का पेराय जाती, एने मी तान नाव जीवणान पुस्तेक माय रेन नाय खेडुह। पुण तान नाव मार आबाख ने एने तान हेरोगदुतान सामने खुल्लो गोसीत केरूह काय ता मारा हेते।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"6","text":"जान कान एय, ता होमली लेय काय जीव मोंडलीह काय किथे!"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"7","text":"फिलादिलफिया मायवाली मोंडलीह खुबेर पोचाड़नार हेरोगदुताह ज्यो लिख:"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"8","text":"मी तुमरा कामाह जाणथु; दिखो, मी तुमरी ओंगाण एक बायणो उगाड़ मीलेल हे, जाह कुण बी बोंद नाय केर सेकी। मी जाणथु काय तार ताकेत कोमी हे, एने तुमू मार हिकवोण ने पालेन किरेल हेते, एने तुमू बोरहावाला बोणीन रेना।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"9","text":"दिखो! सैतान ने सबा एने जा सोताह यहुदि केतेह, पुण ता हेते नाह, एने ता जुठ बोलतेह। मी ताह मोजबुर केर देह काय ता तुमरा पाया पोड़ती, एने जाणती काय मी तुमूह मोंग किरेल हे।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"10","text":"काहाकाय तुमू दिर हेऱ्या मार सेहणेन आदेसाह मानील हेते, एने मी बी तुमूह सताव एणेन टेम माय तुमूह वोचाड़ीन मेलुह, जो जी देरती पोर रेणाराह पारेखणेन केरता आखी दुनिया पोर आवणेवालो हे।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"11","text":"मी उचकाहुच आवण्यो हे। जो काय तुमू फाय हे ता माय बोणीन रिवो, काय एगदो तुमरो जित ने ईनाम तुमू फाय रेन सांडाड़ नाय लेय।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"12","text":"3:12 प्रकाशितवाक्य 21:2जा जिक जाती ताह मी बोगवानान मोंदिर ने एक खाम बाणावुह, तो पोशो केदी बी मोंदिर ने बाहेर नाय जाय। एने मी ता पोर मार बोगवान ने नाव एने मार बोगवान ने हेयरान नाव नोवालो यरूशलेम लेखुह, जो मार बोगवान ने हेरगान उगे रेन नेचो उतरी, एने मी ता पोर मार नोवालो नाव लेखुह।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"13","text":"“जान कान एय, ता होमली लेय काय जीव मोंडलीह काय किथे।”"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"14","text":"लोदिकिया मायवाली मोंडलीन खुबेर पोचाड़नार हेरोगदुताह ज्यो लिख:"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"15","text":"मी तार कामाह जाणथु काय तु नाहते ठेंडो हे नाह गेरेम। हाजो एतो काय तु ठेंडो नाहते गेरेम रितो।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"16","text":"तानकेरता तु गुनगुना हे, एने नाह ठेंडो नाह गेरेम हे, मी तुवाह मार मुयाम रेन उगालने जाणे बाजरिनोह!"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"17","text":"तु किथे, ‘मी मालदार हे एने मालदार एय जायेल हे; एने मार फाय आखो काय हे, एने माहु काल्ली बी वोस्तुन कोमी नाह सोती।’ पुण तु ज्यो नाह जाणेत काय तु दुखी, खाराब, गेरीब, आंदलो एने नांगेरलो हे।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"18","text":"केरीन मी तुवाह सलाह आपथु काय तु माहु फाय रेन चोखो होनो वेचातो लीय ली काय तु मालदार बोण जाही, एने दोवल्या फाड़का लेन पिर काय तारो नांगेरलान लाज ढापाय जाय। एने तार डोला माय लागाड़नेन केरता सुरमो लीय ली काय तु हास केरीन देख सेकी।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"19","text":"3:19 इब्रानियो 12:6मी जाह मोंग केरथु, ताह दोपकावथु एने चित्रो बाणावथु। तानकेरता जोसीला बुणो, एने पापा माय रेन मोन फिराव।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"20","text":"दिखो! मी बायणा हिऱ्यो उबरीन ठोकथु; केदी एगदो मार आवाज होमलीन बायणो उगाड़ी, ते मी ता फाय माय आवीन ता हिऱ्यो खाणो खाह, एने तो मार हेऱ्यो।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"21","text":"जा जीत हासील केरी ताह मी मार हिऱ्यो मार राजगादि पोर बोहणेन आदिकार आपुह, जिहकेरीन मी बी जीत हासील केरीन मार आबाख हिऱ्यो राजगादि पोर बोह रिनोह।"},{"book":"प्रकाशितवाक्य","chapter":"3","verse":"22","text":"“जान कान एय, ता होमली लेय काय जीव मोंडलीह काय किथे!”"}]}