{"data":[{"book":"रोमियों","chapter":"12","verse":"1","text":"इजी री खातर ओ साथी विश्वासियो! आऊँ तुसा खे परमेशरो री दया याद कराई की बिनती करूँआ कि आपणे आपू खे जिऊँदा और पवित्र और परमेशरो खे अच्छा लगदा ऊआ बलिदान करी की चढ़ाओ। परमेशरो री सेवा करने रा येई सच्चा तरीका ए।"},{"book":"रोमियों","chapter":"12","verse":"2","text":"और एसा दुनिया रे लोका जेड़े नि बणो, बल्कि तुसा रे मनो रा नवां ऊई जाणे ते, तुसा रा चाल-चलण बी बदलदा रओ। ताकि तुसे परमेशरो री खरी, भावती और सिद्ध इच्छा अनुभवो ते पता करदे रओ।"},{"book":"रोमियों","chapter":"12","verse":"3","text":"कऊँकि आऊँ तेसा कृपा री बजअ ते, जो माखे मिली री, तुसा बीचा ते हर एकी खे बोलूँआ कि जेड़ा समजणा चाईयो, तिजी ते बढ़ी की कोई बी आपू खे नि समजो, पर जेड़ा परमेशरे हर एकी खे विश्वासो रे नतीजे रे मुताबिक बांडी ता रा, तेड़ा ई अच्छी सोचा साथे आपू खे समजो।"},{"book":"रोमियों","chapter":"12","verse":"4","text":"कऊँकि जेड़े म्हारे एक ई शरीरो रे बऊत अंग ए और सबी अंगा रा एक जेड़ा काम निए,"},{"book":"रोमियों","chapter":"12","verse":"5","text":"तेड़ा ई आसे जो बऊत ए, मसीह रे एक शरीर ऊई की आपू बीचे एकी दूजे रे अंग ए।"},{"book":"रोमियों","chapter":"12","verse":"6","text":"जबकि तेसा कृपा रे मुताबिक, जो आसा खे देई राखी, आसा खे लग-लग बरदान मिली रे, तो जेसखे भविष्यबाणी करने रा बरदान मिली रा, से विश्वासो रे नतीजे रे मुताबिक भविष्यबाणी करो।"},{"book":"रोमियों","chapter":"12","verse":"7","text":"ईंयां ई जे सेवा करने रा बरदान मिली रा, तो सेवा करदे रओ, जे कोई सिखाणे वाल़ा ए, तो सिखाणे रे लगे रा रओ।"},{"book":"रोमियों","chapter":"12","verse":"8","text":"जेसखे औंसला देणे रा दान मिली रा, से लोका खे औंसला देंदा रओ, दान देणे वाल़ा उदारता ते देंदा रओ, जो अगुवाई करोआ, से लगना साथे अगुवाई करदा रओ, जो दया करो, से खुशिया ते दया करो।"},{"book":"रोमियों","chapter":"12","verse":"9","text":"प्यार बिना कपटो ते ओ, बुराईया ते नफरत करो, पलाईया रे लगे रे रओ।"},{"book":"रोमियों","chapter":"12","verse":"10","text":"पाईचारे रे प्यारो ते एकी-दूजे ते प्यार करो, आपू बीचे आदर करने रे एकी-दूजे ते जादा बढ़ो।"},{"book":"रोमियों","chapter":"12","verse":"11","text":"कड़ी मईणत करो और आल़सी नि बणो। आत्मिक खुशिया ते परे रे रओ, प्रभुए री सेवा करदे रओ।"},{"book":"रोमियों","chapter":"12","verse":"12","text":"उम्मीदा रे खुश ऊँदे रओ, क्ल़ेशो रे स्थिर रओ, हर बखत प्रार्थना करदे रओ।"},{"book":"रोमियों","chapter":"12","verse":"13","text":"परमेशरो रे लोका खे जो कुछ जरूरी ओ, तिदे तिना री मताद करो, पराऊणचारिया रे लगे रे रओ।"},{"book":"रोमियों","chapter":"12","verse":"14","text":"आपणे सताणे वाल़ेया खे आशीष देओ, आशीष देओ, श्राप नि देओ।"},{"book":"रोमियों","chapter":"12","verse":"15","text":"खुशी करने वाल़ेया साथे खुशी करो और रोणे वाल़ेया साथे रोओ।"},{"book":"रोमियों","chapter":"12","verse":"16","text":"आपू बीचे एक जेड़ा मन राखो, कमण्डी नि बणो। पर गरीब लोका साथे संगति राखणे खे सदा त्यार रओ। आपणी नजरा रे अक्लमंद नि ओ।"},{"book":"रोमियों","chapter":"12","verse":"17","text":"बुराईया रे बदले केसी साथे बुराई नि करो, जो गल्ल सबी लोका रे नेड़े खरी ओ, तिना री चिन्ता करेया करो।"},{"book":"रोमियों","chapter":"12","verse":"18","text":"जेथो तक ऊई सको आपणे सबी मांणूआ साथे मेल-जोल राखो।"},{"book":"रोमियों","chapter":"12","verse":"19","text":"ओ प्यारो! आपणा बदला नि लओ, पर परमेशरो रे रोषो खे मौका देओ, कऊँकि पवित्र शास्त्रो रे परमेशर बोलोआ, “बदला लणा मेरा काम ए, मां ई प्रतिफल देणा।”"},{"book":"रोमियों","chapter":"12","verse":"20","text":"पर ये बी लिखी राखेया,"},{"book":"रोमियों","chapter":"12","verse":"21","text":"बुराईया ते नि आरो, बल्कि पलाईया ते बुराईया खे जीती लओ।"}]}