{"data":[{"book":"रोमियों","chapter":"4","verse":"1","text":"एबे आसे आपणे पुर्वज अब्राहमो रे बारे क्या बोलिये? क्या तिना खे शरीरो री नजरा ते कुछ मिलेया या कृपा ते मिलेया?"},{"book":"रोमियों","chapter":"4","verse":"2","text":"जे अब्राहम अच्छे कामो ते तर्मी ठराया जांदा, तो से आपू पाँदे कमण्ड करी सको था। पर से आपणे अच्छे कामा खे परमेशरो रे नेड़े कमण्ड नि करी सकदा।"},{"book":"रोमियों","chapter":"4","verse":"3","text":"पवित्र शास्त्र क्या बोलोआ? “अब्राहमे परमेशरो पाँदे विश्वास कित्तेया और ये तेसखे धार्मिकता गिणी गयी।”"},{"book":"रोमियों","chapter":"4","verse":"4","text":"काम करने वाल़ेया री मजदूरी देणा दान निए, पर अक्क समजेया जाओआ।"},{"book":"रोमियों","chapter":"4","verse":"5","text":"से माणूं जो परमेशरो खे खुश करने खे बिधानो खे नि मानदा, बल्कि परमेशरो रे जो भक्तिहिनो खे तर्मी बणाओआ तिदे विश्वास करोआ, तो तेसरा ये विश्वास तेसखे धार्मिकता गिणेया जाओआ।"},{"book":"रोमियों","chapter":"4","verse":"6","text":"जेसखे परमेशर बिना कामो ते मतलब बिना बिधान माने तर्मी ठराओआ, तेसखे दाऊद बी धन्य बोलोआ।"},{"book":"रोमियों","chapter":"4","verse":"7","text":"“धन्य ए सेयो जिना रे बुरे काम माफ ऊए,"},{"book":"रोमियों","chapter":"4","verse":"8","text":"धन्य ए से मांणू जेसरे पापो रा लेखा प्रभु ए कदी नि लणा।”"},{"book":"रोमियों","chapter":"4","verse":"9","text":"क्या ये धन्य वचन सिर्फ खतना वाल़े यहूदिया खे ईए या बिना खतना वाल़े दुजिया जातिया खे बीए? आसा रा मानणा ए, “अब्राहमो खे तेसरा विश्वास धार्मिकता गिणेया गया।”"},{"book":"रोमियों","chapter":"4","verse":"10","text":"तो तेसरी धार्मिकता किंयाँ गिणी गई? खतने री दशा रे या बिना खतने री दशा रे? खतने री दशा रे नि, बल्कि बिना खतने री दशा रे।"},{"book":"रोमियों","chapter":"4","verse":"11","text":"बिना खतने ते रंदे बखते तिना खे विश्वासो रे जरिए जो धार्मिकता मिली, तिजी पाँदे मुहरा साई खतने रा चिह्न् लगाया। ईंयां अब्राहम तिना सबी रा बी पिता बणेया, जो बिना खतने री दशा रे विश्वास करोए, जेते कि तिना रा बी विश्वास तिना खे धार्मिकता मानेया जाओ"},{"book":"रोमियों","chapter":"4","verse":"12","text":"अब्राहम तिना खतने वाल़ेया रे बी पिता बणे, जो ना सिर्फ खतने पाँदे निर्भर रओए, पर आसा रे पिता अब्राहमो रे तेस विश्वासो पाँदे चलोए, जो तिने बिना खतने री दशा रे कित्तेया था।"},{"book":"रोमियों","chapter":"4","verse":"13","text":"परमेशरे अब्राहम और तेसरे वंशो ते वादा कित्तेया था कि की सेयो दुनिया रे बारस ऊणे। ये इजी खे नि ऊआ कि अब्राहमे बिधान मानेया, बल्कि इजी खे ऊआ कि तिने परमेशरो पाँदे विश्वास कित्तेया और परमेशरे सेयो तर्मी माने।"},{"book":"रोमियों","chapter":"4","verse":"14","text":"जे अब्राहम और तेसरे वंशो खे बिधानो खे मानणे ते वादा मिलेया तो विश्वास बेकार और निष्फल साबित ऊआ।"},{"book":"रोमियों","chapter":"4","verse":"15","text":"बिधानो खे नि मानणा रोष पैदा करोई और जेती बिधान निए, तेती तिजी रा ऊल्लंघन पनिए।"},{"book":"रोमियों","chapter":"4","verse":"16","text":"ये वादा परमेशरो रे विश्वासो पाँदे निर्भर ए, ताकि परमेशरो रा वादा तिना री कृपा रे जरिए पक्का ऊई जाओ। ये वादा सिर्फ अब्राहमो रे वंशो खे निए जिना गे बिधान ए। बल्कि तिना खे बीए, जो अब्राहमो जेड़े विश्वासो वाल़े बी ए, सेई तो आसा सबी रा पिता ए।"},{"book":"रोमियों","chapter":"4","verse":"17","text":"जेड़ा पवित्र शास्त्रो रे लिखी राखेया, “मैं तूँ बऊत सारी जातिया रा पिता ठराई राखेया।” आसा रे पुर्वज अब्राहमे तेस ई परमेशरो पाँदे विश्वास कित्तेया और जो मरे रेया खे जिऊँदा करोआ और जो गल्ला आईया ई नि, तिना रा नाओं एड़ा लओआ, कि मानो सेयो आईया।"},{"book":"रोमियों","chapter":"4","verse":"18","text":"तिने निराशा रे बी उम्मीद राखी की विश्वास कित्तेया, इजी री खातर कि तेस वचनो रे मुताबिक ओ कि, “तेरा वंश एड़ा ऊणा” कि से बऊत सारी जातिया रा पिता ऊणा।"},{"book":"रोमियों","chapter":"4","verse":"19","text":"और से जो एक सौ साला रा था आपणे मरे रे जे शरीर और सारा रे गर्भो री मरी री जी दशा जाणी की बी विश्वासो रे मजबूत बणेया रा रया।"},{"book":"रोमियों","chapter":"4","verse":"20","text":"ना ई अविश्वासी ऊई कि परमेशरो रे वादे पाँदे शक कित्तेया, पर विश्वासो रे मजबूत रई कि परमेशरो री महिमा कित्ती।"},{"book":"रोमियों","chapter":"4","verse":"21","text":"और निश्चा कित्तेया कि जेसा गल्ला रा परमेशरे वादा करी राखेया, से तेसा खे पूरी करने रे बी सामर्थी ए।"},{"book":"रोमियों","chapter":"4","verse":"22","text":"तेसरे विश्वासो री बजअ ते ये तेसखे धार्मिकता गिणेया गया।"},{"book":"रोमियों","chapter":"4","verse":"23","text":"और ये वचन कि विश्वास तेसखे धार्मिकता गिणेया गया, ना बस तेसखे लिखेया गया"},{"book":"रोमियों","chapter":"4","verse":"24","text":"बल्कि आसा खे बी, जिना खे विश्वास धार्मिकता गिणेया जाणा, मतलब आसा खे जो परमेशरो पाँदे विश्वास करोए, जिने आसा रे प्रभु यीशुए खे मरे रेया बीचा ते जिऊँदा कित्तेया। तो आसे बी तेस विश्वासो री बजअ ते तर्मी माने जाणे।"},{"book":"रोमियों","chapter":"4","verse":"25","text":"यीशु मसीह आसा रे बुरे कामो री खातर मौता री सजा खे पकड़वाया गया और आसा खे तर्मी ठराणे खे जिऊँदा बी कित्तेया।"}]}