{"data":[{"book":"1 Zan","chapter":"5","verse":"1","text":"Nu-o-nu a la da ga Yesu ɠa ga Kilista, naa ɠa ga GALA doun. Zɔi a doun kɛɛɠɛi nɛɛna ʋɛ, toɠa naa ná-dointi nɛɛʋɛ ɓalaagi."},{"book":"1 Zan","chapter":"5","verse":"2","text":"Wɛlɛ ʋelei de kwɛɛsu da ga de GALA dointi nɛɛʋɛ ʋɛ: Ni da GALA nɛɛna ʋɛ, de ɗa ziɛ ga ná-deveiti."},{"book":"1 Zan","chapter":"5","verse":"3","text":"Mazɔlɔɔ ni da GALA nɛɛna ʋɛ, naa ɠa é ga, kɛni de ná-deveiti so. Ná-deveiti ti la ɓaani,"},{"book":"1 Zan","chapter":"5","verse":"4","text":"mazɔlɔɔ GALA doin pɛ ka zoo é pilɛ sɔlɔɔ eteai ma. Wɛlɛ nii ɠa é ga zobogi, da pilɛ sɔlɔɔ da eteai ma: da-ɠidaaleʋei."},{"book":"1 Zan","chapter":"5","verse":"5","text":"Ɓɛ ɠa a zoo é pilɛ sɔlɔɔ eteai ma? Kɛni zɔi ɠila kpe kidaaleʋeai ga Yesu ɠa ga GALA Doun Zunui."},{"book":"1 Zan","chapter":"5","verse":"6","text":"Tɔun be, Yesu Kilista ya, paai ga ziɛi ta ɲamai, é la ʋaani ga ziɛi letelegi nɔ, kɛlɛ ziɛi ta ɲamai. Zɛnvu Ɲadegai ɠa zeele wooi wosu, ga naa ɠa ga gaamai, mazɔlɔɔ Zɛnvu Ɲadegai ɠa ga gaamai."},{"book":"1 Zan","chapter":"5","verse":"7","text":"Mazɔlɔɔ ta saʋa ti zeele wooi wosu:"},{"book":"1 Zan","chapter":"5","verse":"8","text":"Zɛnvu Ɲadegai ta ziɛi, ta ɲamai, ti saʋagɔ pɛ ti zoloogɛ ma."},{"book":"1 Zan","chapter":"5","verse":"9","text":"Ni da ɗa nuiti ta-zeele wooi zo, GALA ná-zeele wooi wola wɔɔlɔʋɛ, naa ma ka é ga zeele wooi nii é boni ná-Doun Zunui vaa zu."},{"book":"1 Zan","chapter":"5","verse":"10","text":"Naa ma, zɔi é ɠidaaleʋea GALA Doun Zunui ma, niima zeele wooi ɠa ziimaʋɛ. Kɛlɛ zɔi é la ɠidaaleʋeni GALA ma, naa ɠa GALA kɛɛzu ga zɛɛ nu, tɔɔzei é la laani zeele wooi la, nii GALA ge boga ná-Doun Zunui vaa zu."},{"book":"1 Zan","chapter":"5","verse":"11","text":"Wɛlɛ naama zeele wooi ʋa: GALA ge ɠɔoɠɔ zɛnvui vea de ya, da naama yɛnvui zɔlɔɔsu ná-Doun Zunui ya."},{"book":"1 Zan","chapter":"5","verse":"12","text":"Zɔi giliai Doun Zunui ʋa, zɛnvui ɠa naa ya. Zɔi é la ɠilini GALA Doun Zunui ʋa, zɛnvui la naa ya."},{"book":"1 Zan","chapter":"5","verse":"13","text":"Wɔiti wo ɠidaaleʋea GALA Doun Zunui laaseigi ma, gè niima vaiti sɛʋɛʋɛ wo ma, naa ɠa a kɛ, wo kwɛɛ ga ɠɔoɠɔ zɛnvui ɠa wo ya."},{"book":"1 Zan","chapter":"5","verse":"14","text":"Wɛlɛ niima ladalai ɠa de ya, é ʋilɛ GALA ba, ga nii nɔpɛ da fali ma, é ga ziimai, toɠa de woomɛni."},{"book":"1 Zan","chapter":"5","verse":"15","text":"Ni de kwɛɛ ga toɠa de woomɛni, faa nɔpɛ de falizu ma, da kwɛɛ ga naama vai ma wooɠaaʋotegi ɠa niina de ya, nii da fali ma."},{"book":"1 Zan","chapter":"5","verse":"16","text":"Ni nui ta a kɛɛɠɛloin ɠaana, é ɗa kotoi ɠɛ nii é la liizu ga nu saai ʋɔ, kɛni é GALA fali, GALA ka zɛnvui ve kɛɛɠɛloin naa ya. Toɠa naati ta-vaa wosu, ti kotoi ɠɛɛzu nii é la liizu ga nu saai ʋɔ. Kɛlɛ kotoi ta ɠana, nii é liizu ga nu saai ʋɔ, naama ɠotoi ma zii laade, gè ʋa ɠɛ wo GALA fali su."},{"book":"1 Zan","chapter":"5","verse":"17","text":"Telebotala vai pɛ ka ga kotoi, kɛlɛ kotoi ta ɠana, é la liizu ga nu saai ʋɔ."},{"book":"1 Zan","chapter":"5","verse":"18","text":"Ade kwɛɛ ga GALA doin la ɗa ga yɛ kotoi ɠɛɛzu, mazɔlɔɔ GALA Doun Zunui ɠa makɛsu, Inɛgi la zooga é ʋa faa nɔpɛ kɛ la."},{"book":"1 Zan","chapter":"5","verse":"19","text":"De kwɛɛ ga da ga GALA nɔnɔiti, kɛlɛ eteai pɛ ka Inɛgi ná-zobogi wu."},{"book":"1 Zan","chapter":"5","verse":"20","text":"De kwɛɛ ɓalaa ga GALA Doun Zunui ʋaani, é ɠimalai ve de ʋɛ, ga de gaama ƓALAGI ɠwɛɛ. Da yɛsu gilibalai zu GALA ba ada-ɠilibalai maaʋele ma da ná-Doun Zunui Yesu Kilista. Tɔ ɠa é ga gaama ƓALAGI, ta ɠɔoɠɔ zɛnvui."},{"book":"1 Zan","chapter":"5","verse":"21","text":"Dòungoiti, à dama ga ɓɔɠɔ é ʋilɛ kɔɔɠɔ gani faiti ba."}]}