{"data":[{"book":"Přísloví","chapter":"11","verse":"1","text":"Váha falešná ohavností jest Hospodinu, ale závaží pravé líbí se jemu."},{"book":"Přísloví","chapter":"11","verse":"2","text":"Za pýchou přichází zahanbení, ale při pokorných jest moudrost."},{"book":"Přísloví","chapter":"11","verse":"3","text":"Sprostnost upřímých vodí je, převrácenost pak přestupníků zatracuje je."},{"book":"Přísloví","chapter":"11","verse":"4","text":"Neprospíváť bohatství v den hněvu, ale spravedlnost vytrhuje z smrti."},{"book":"Přísloví","chapter":"11","verse":"5","text":"Spravedlnost upřímého spravuje cestu jeho, ale pro bezbožnost svou padá bezbožný."},{"book":"Přísloví","chapter":"11","verse":"6","text":"Spravedlnost upřímých vytrhuje je, ale přestupníci v zlosti zjímáni bývají."},{"book":"Přísloví","chapter":"11","verse":"7","text":"Když umírá člověk bezbožný, hyne naděje, i očekávání rekovských činů mizí."},{"book":"Přísloví","chapter":"11","verse":"8","text":"Spravedlivý z úzkosti bývá vysvobozen, bezbožný pak přichází na místo jeho."},{"book":"Přísloví","chapter":"11","verse":"9","text":"Pokrytec ústy kazí bližního svého, ale spravedliví uměním vytrženi bývají."},{"book":"Přísloví","chapter":"11","verse":"10","text":"Z štěstí spravedlivých veselí se město, když pak hynou bezbožní, bývá prozpěvování."},{"book":"Přísloví","chapter":"11","verse":"11","text":"Požehnáním spravedlivých zvýšeno bývá město, ústy pak bezbožných vyvráceno."},{"book":"Přísloví","chapter":"11","verse":"12","text":"Pohrdá bližním svým blázen, ale muž rozumný mlčí."},{"book":"Přísloví","chapter":"11","verse":"13","text":"Utrhač toulaje se, pronáší tajnost, věrný pak člověk tají věc."},{"book":"Přísloví","chapter":"11","verse":"14","text":"Kdež není dostatečné rady, padá lid, ale spomožení jest ve množství rádců."},{"book":"Přísloví","chapter":"11","verse":"15","text":"Velmi sobě škodí, kdož slibuje za cizího, ješto ten, kdož nenávidí rukojemství, bezpečen jest."},{"book":"Přísloví","chapter":"11","verse":"16","text":"Žena šlechetná má čest, a ukrutní mají zboží."},{"book":"Přísloví","chapter":"11","verse":"17","text":"Èlověk účinný dobře činí životu svému, ale ukrutný kormoutí tělo své."},{"book":"Přísloví","chapter":"11","verse":"18","text":"Bezbožný dělá dílo falešné, ale kdož rozsívá spravedlnost, má mzdu jistou."},{"book":"Přísloví","chapter":"11","verse":"19","text":"Tak spravedlivý rozsívá k životu, a kdož následuje zlého, k smrti své."},{"book":"Přísloví","chapter":"11","verse":"20","text":"Ohavností jsou Hospodinu převrácení srdcem, ale ctného obcování líbí se jemu."},{"book":"Přísloví","chapter":"11","verse":"21","text":"Zlý, by sobě i na pomoc přivzal, neujde pomsty, símě pak spravedlivých uchází toho."},{"book":"Přísloví","chapter":"11","verse":"22","text":"Zápona zlatá na pysku svině jest žena pěkná bez rozumu."},{"book":"Přísloví","chapter":"11","verse":"23","text":"Žádost spravedlivých jest toliko dobrých věcí, ale očekávání bezbožných hněv."},{"book":"Přísloví","chapter":"11","verse":"24","text":"Mnohý rozdává štědře, a však přibývá mu více; jiný skoupě drží nad slušnost, ale k chudobě."},{"book":"Přísloví","chapter":"11","verse":"25","text":"Èlověk štědrý bývá bohatší, a kdož svlažuje, také sám bude zavlažen."},{"book":"Přísloví","chapter":"11","verse":"26","text":"Kdo zadržuje obilí, zlořečí mu lid; ale požehnání na hlavě toho, kdož je prodává."},{"book":"Přísloví","chapter":"11","verse":"27","text":"Kdo pilně hledá dobrého, nalézá přízeň; kdož pak hledá zlého, potká jej."},{"book":"Přísloví","chapter":"11","verse":"28","text":"Kdo doufá v bohatství své, ten spadne, ale spravedliví jako ratolest zkvetnou."},{"book":"Přísloví","chapter":"11","verse":"29","text":"Kdo kormoutí dům svůj, za dědictví bude míti vítr, a blázen sloužiti musí moudrému."},{"book":"Přísloví","chapter":"11","verse":"30","text":"Ovoce spravedlivého jest strom života, a kdož vyučuje duše, jest moudrý."},{"book":"Přísloví","chapter":"11","verse":"31","text":"Aj, spravedlivému na zemi odplacováno bývá, čím více bezbožnému a hříšníku?"}]}