{"data":[{"book":"Přísloví","chapter":"12","verse":"1","text":"Kdo miluje cvičení, miluje umění; kdož pak nenávidí domlouvání, nemoudrý jest."},{"book":"Přísloví","chapter":"12","verse":"2","text":"Dobrý nalézá lásku u Hospodina, ale muže nešlechetného potupí Bůh."},{"book":"Přísloví","chapter":"12","verse":"3","text":"Nebývá trvánlivý člověk v bezbožnosti, kořen pak spravedlivých nepohne se."},{"book":"Přísloví","chapter":"12","verse":"4","text":"Žena statečná jest koruna muže svého, ale jako hnis v kostech jeho ta, kteráž k hanbě přivodí."},{"book":"Přísloví","chapter":"12","verse":"5","text":"Myšlení spravedlivých jsou pravá, rady pak bezbožných lstivé."},{"book":"Přísloví","chapter":"12","verse":"6","text":"Slova bezbožných úklady činí krvi, ústa pak spravedlivých vytrhují je."},{"book":"Přísloví","chapter":"12","verse":"7","text":"Vyvráceni bývají bezbožní tak, aby jich nebylo, ale dům spravedlivých ostojí."},{"book":"Přísloví","chapter":"12","verse":"8","text":"Podlé toho, jakž rozumný jest, chválen bývá muž, převráceného pak srdce bude v pohrdání."},{"book":"Přísloví","chapter":"12","verse":"9","text":"Lepší jest nevzácný, kterýž má služebníka, nežli ten, kterýž sobě slavně počíná, a nemá chleba."},{"book":"Přísloví","chapter":"12","verse":"10","text":"Pečuje spravedlivý o život hovádka svého, srdce pak bezbožných ukrutné jest."},{"book":"Přísloví","chapter":"12","verse":"11","text":"Kdo dělá zemi svou, nasycen bývá chlebem; ale kdož následuje zahalečů, blázen jest."},{"book":"Přísloví","chapter":"12","verse":"12","text":"Žádostiv jest bezbožný obrany proti zlému, ale kořen spravedlivých způsobuje ji."},{"book":"Přísloví","chapter":"12","verse":"13","text":"Do přestoupení rtů zapletá se zlostník, ale spravedlivý vychází z ssoužení."},{"book":"Přísloví","chapter":"12","verse":"14","text":"Z ovoce úst každý nasycen bude dobrým, a odplatu za skutky člověka dá jemu Bůh."},{"book":"Přísloví","chapter":"12","verse":"15","text":"Cesta blázna přímá se zdá jemu, ale kdo poslouchá rady, moudrý jest."},{"book":"Přísloví","chapter":"12","verse":"16","text":"Hněv blázna v tentýž den poznán bývá, ale opatrný hanbu skrývá."},{"book":"Přísloví","chapter":"12","verse":"17","text":"Kdož mluví pravdu, ohlašuje spravedlnost, svědek pak falešný lest."},{"book":"Přísloví","chapter":"12","verse":"18","text":"Někdo vynáší řeči podobné meči probodujícímu, ale jazyk moudrých jest lékařství."},{"book":"Přísloví","chapter":"12","verse":"19","text":"Rtové pravdomluvní utvrzeni budou na věky, ale na kratičko jazyk lživý."},{"book":"Přísloví","chapter":"12","verse":"20","text":"V srdci těch, kteříž zlé obmýšlejí, bývá lest, v těch pak, kteříž radí ku pokoji, veselí."},{"book":"Přísloví","chapter":"12","verse":"21","text":"Nepotká spravedlivého žádná těžkost, bezbožní pak naplněni budou zlým."},{"book":"Přísloví","chapter":"12","verse":"22","text":"Ohavností jsou Hospodinu rtové lživí, ale ti, jenž činí pravdu, líbí se jemu."},{"book":"Přísloví","chapter":"12","verse":"23","text":"Èlověk opatrný tají umění, ale srdce bláznů vyvolává bláznovství."},{"book":"Přísloví","chapter":"12","verse":"24","text":"Ruka pracovitých panovati bude, lstivá pak musí dávati plat."},{"book":"Přísloví","chapter":"12","verse":"25","text":"Starost v srdci člověka snižuje ji, ale věc dobrá obveseluje ji."},{"book":"Přísloví","chapter":"12","verse":"26","text":"Vzácnější jest nad bližního svého spravedlivý, cesta pak bezbožných svodí je."},{"book":"Přísloví","chapter":"12","verse":"27","text":"Nebude péci fortelný, což ulovil, ale člověk bedlivý statku drahého nabude."},{"book":"Přísloví","chapter":"12","verse":"28","text":"Na stezce spravedlnosti jest život, a cesta stezky její nesmrtelná jest."}]}