{"data":[{"book":"Přísloví","chapter":"14","verse":"1","text":"Moudrá žena vzdělává dům svůj, bláznice pak rukama svýma boří jej."},{"book":"Přísloví","chapter":"14","verse":"2","text":"Kdo chodí v upřímnosti své, bojí se Hospodina, ale převrácený v cestách svých pohrdá jím."},{"book":"Přísloví","chapter":"14","verse":"3","text":"V ústech blázna jest hůl pýchy, rtové pak moudrých ostříhají jich."},{"book":"Přísloví","chapter":"14","verse":"4","text":"Když není volů, prázdné jsou jesle, ale hojná úroda jest v síle volů."},{"book":"Přísloví","chapter":"14","verse":"5","text":"Svědek věrný neklamá, ale svědek falešný mluví lež."},{"book":"Přísloví","chapter":"14","verse":"6","text":"Hledá posměvač moudrosti, a nenalézá, rozumnému pak umění snadné jest."},{"book":"Přísloví","chapter":"14","verse":"7","text":"Odejdi od muže bláznivého, když neseznáš při něm rtů umění."},{"book":"Přísloví","chapter":"14","verse":"8","text":"Moudrost opatrného jest, aby rozuměl cestě své, bláznovství pak bláznů ke lsti."},{"book":"Přísloví","chapter":"14","verse":"9","text":"Blázen přikrývá hřích, ale mezi upřímými dobrá vůle."},{"book":"Přísloví","chapter":"14","verse":"10","text":"Srdce ví o hořkosti duše své, a k veselí jeho nepřimísí se cizí."},{"book":"Přísloví","chapter":"14","verse":"11","text":"Dům bezbožných vyhlazen bude, ale stánek upřímých zkvetne."},{"book":"Přísloví","chapter":"14","verse":"12","text":"Cesta zdá se přímá člověku, a však dokonání její jest cesta k smrti."},{"book":"Přísloví","chapter":"14","verse":"13","text":"Také i v smíchu bolí srdce, a cíl veselí jest zámutek."},{"book":"Přísloví","chapter":"14","verse":"14","text":"Cestami svými nasytí se převrácený srdcem, ale muž dobrý štítí se jeho."},{"book":"Přísloví","chapter":"14","verse":"15","text":"Hloupý věří každému slovu, ale opatrný šetří kroku svého."},{"book":"Přísloví","chapter":"14","verse":"16","text":"Moudrý bojí se a odstupuje od zlého, ale blázen dotře a smělý jest."},{"book":"Přísloví","chapter":"14","verse":"17","text":"Náhlý se dopouští bláznovství, a muž myšlení zlých v nenávisti bývá."},{"book":"Přísloví","chapter":"14","verse":"18","text":"Dědičně vládnou hlupci bláznovstvím, ale opatrní bývají korunováni uměním."},{"book":"Přísloví","chapter":"14","verse":"19","text":"Sklánějí se zlí před dobrými, a bezbožní u bran spravedlivého."},{"book":"Přísloví","chapter":"14","verse":"20","text":"Také i příteli svému v nenávisti bývá chudý, ale milovníci bohatého mnozí jsou."},{"book":"Přísloví","chapter":"14","verse":"21","text":"Pohrdá bližním svým hříšník, ale kdož se slitovává nad chudými, blahoslavený jest."},{"book":"Přísloví","chapter":"14","verse":"22","text":"Zajisté žeť bloudí, kteříž ukládají zlé; ale milosrdenství a pravda těm, kteříž smýšlejí dobré."},{"book":"Přísloví","chapter":"14","verse":"23","text":"Všeliké práce bývá zisk, ale slovo rtů jest jen k nouzi."},{"book":"Přísloví","chapter":"14","verse":"24","text":"Koruna moudrých jest bohatství jejich, bláznovství pak bláznivých bláznovstvím."},{"book":"Přísloví","chapter":"14","verse":"25","text":"Vysvobozuje duše svědek pravdomluvný, ale lstivý mluví lež."},{"book":"Přísloví","chapter":"14","verse":"26","text":"V bázni Hospodinově jestiť doufání silné, kterýž synům svým útočištěm bude."},{"book":"Přísloví","chapter":"14","verse":"27","text":"Bázeň Hospodinova jest pramen života, k vyhýbání se osídlům smrti."},{"book":"Přísloví","chapter":"14","verse":"28","text":"Ve množství lidu jest sláva krále, ale v nedostatku lidu zahynutí vůdce."},{"book":"Přísloví","chapter":"14","verse":"29","text":"Zpozdilý k hněvu hojně má rozumu, ale náhlý pronáší bláznovství."},{"book":"Přísloví","chapter":"14","verse":"30","text":"Život těla jest srdce zdravé, ale hnis v kostech jest závist."},{"book":"Přísloví","chapter":"14","verse":"31","text":"Kdo utiská chudého, útržku činí Učiniteli jeho; ale ctí jej, kdož se slitovává nad chudým."},{"book":"Přísloví","chapter":"14","verse":"32","text":"Pro zlost svou odstrčen bývá bezbožný, ale naději má i při smrti své spravedlivý."},{"book":"Přísloví","chapter":"14","verse":"33","text":"V srdci rozumného odpočívá moudrost, co pak jest u vnitřnosti bláznů, nezatají se."},{"book":"Přísloví","chapter":"14","verse":"34","text":"Spravedlnost zvyšuje národ, ale hřích jest ku pohanění národům."},{"book":"Přísloví","chapter":"14","verse":"35","text":"Laskav bývá král na služebníka rozumného, ale hněviv na toho, kterýž hanbu činí."}]}