{"data":[{"book":"Přísloví","chapter":"19","verse":"1","text":"Lepší jest chudý, jenž chodí v upřímnosti své, nežli převrácený ve rtech svých, kterýž jest blázen."},{"book":"Přísloví","chapter":"19","verse":"2","text":"Jistě že bez umění duši není dobře, a kdož jest kvapných noh, hřeší."},{"book":"Přísloví","chapter":"19","verse":"3","text":"Bláznovství člověka převrací cestu jeho, ačkoli proti Hospodinu zpouzí se srdce jeho."},{"book":"Přísloví","chapter":"19","verse":"4","text":"Statek přidává přátel množství, ale chudý od přítele svého odloučen bývá."},{"book":"Přísloví","chapter":"19","verse":"5","text":"Svědek falešný nebude bez pomsty, a kdož mluví lež, neuteče."},{"book":"Přísloví","chapter":"19","verse":"6","text":"Mnozí pokoří se před knížetem, a každý jest přítel muži štědrému."},{"book":"Přísloví","chapter":"19","verse":"7","text":"Všickni bratří chudého v nenávisti jej mají; čím více přátelé jeho vzdalují se od něho! Když volá za nimi, není jich."},{"book":"Přísloví","chapter":"19","verse":"8","text":"Ten, kdož miluje duši svou, nabývá moudrosti, a ostříhá opatrnosti, aby nalezl dobré."},{"book":"Přísloví","chapter":"19","verse":"9","text":"Svědek falešný nebude bez pomsty, a kdož mluví lež, zahyne."},{"book":"Přísloví","chapter":"19","verse":"10","text":"Nesluší na blázna rozkoš, a ovšem, aby služebník nad knížaty panoval."},{"book":"Přísloví","chapter":"19","verse":"11","text":"Rozum člověka zdržuje hněv jeho, a čest jeho jest prominouti provinění."},{"book":"Přísloví","chapter":"19","verse":"12","text":"Prchlivost královská jako řvání mladého lva jest, a ochotnost jeho jako rosa na bylinu."},{"book":"Přísloví","chapter":"19","verse":"13","text":"Trápení otci svému jest syn bláznivý, a ustavičné kapání žena svárlivá."},{"book":"Přísloví","chapter":"19","verse":"14","text":"Dům a statek jest po rodičích, ale od Hospodina manželka rozumná."},{"book":"Přísloví","chapter":"19","verse":"15","text":"Lenost přivodí tvrdý sen, a duše váhavá lačněti bude."},{"book":"Přísloví","chapter":"19","verse":"16","text":"Ten, kdož ostříhá přikázaní, ostříhá duše své; ale kdož pohrdá cestami svými, zahyne."},{"book":"Přísloví","chapter":"19","verse":"17","text":"Kdo uděluje chudému, půjčuje Hospodinu, a onť za dobrodiní jeho odplatí jemu."},{"book":"Přísloví","chapter":"19","verse":"18","text":"Tresci syna svého, dokudž jest o něm naděje, a k zahynutí jeho neodpouštěj jemu duše tvá."},{"book":"Přísloví","chapter":"19","verse":"19","text":"Veliký hněv ukazuj, odpouštěje trestání, proto že poněvadž odpouštíš, potom více trestati budeš."},{"book":"Přísloví","chapter":"19","verse":"20","text":"Poslouchej rady, a přijímej kázeň, abys vždy někdy moudrý byl."},{"book":"Přísloví","chapter":"19","verse":"21","text":"Mnozí úmyslové jsou v srdci člověka, ale uložení Hospodinovo toť ostojí."},{"book":"Přísloví","chapter":"19","verse":"22","text":"Žádaná věc člověku jest dobře činiti jiným, ale počestnější jest chudý než muž lživý."},{"book":"Přísloví","chapter":"19","verse":"23","text":"Bázeň Hospodinova k životu. Takový jsa nasycen, bydlí, aniž neštěstím navštíven bývá."},{"book":"Přísloví","chapter":"19","verse":"24","text":"Lenivý schovává ruku svou za ňadra, ani k ústům svým jí nevztáhne."},{"book":"Přísloví","chapter":"19","verse":"25","text":"Ubí posměvače, ať se hlupec dovtípí; a potresci rozumného, ať porozumí umění."},{"book":"Přísloví","chapter":"19","verse":"26","text":"Syn, kterýž hanbu a lehkost činí, hubí otce, a zahání matku."},{"book":"Přísloví","chapter":"19","verse":"27","text":"Přestaň, synu můj, poslouchati učení, kteréž od řečí rozumných odvozuje."},{"book":"Přísloví","chapter":"19","verse":"28","text":"Svědek nešlechetný posmívá se soudu, a ústa bezbožných přikrývají nepravost."},{"book":"Přísloví","chapter":"19","verse":"29","text":"Nebo na posměvače hotoví jsou nálezové, a rány na hřbet bláznů."}]}