{"data":[{"book":"Přísloví","chapter":"2","verse":"1","text":"Synu můj, přijmeš-li slova má, a přikázaní má schováš-li u sebe;"},{"book":"Přísloví","chapter":"2","verse":"2","text":"Nastavíš-li moudrosti ucha svého, a nakloníš-li srdce svého k opatrnosti;"},{"book":"Přísloví","chapter":"2","verse":"3","text":"Ovšem, jestliže na rozumnost zavoláš, a na opatrnost zvoláš-li;"},{"book":"Přísloví","chapter":"2","verse":"4","text":"Budeš-li jí hledati jako stříbra, a jako pokladů pilně vyhledávati jí:"},{"book":"Přísloví","chapter":"2","verse":"5","text":"Tehdy porozumíš bázni Hospodinově, a známosti Boží nabudeš;"},{"book":"Přísloví","chapter":"2","verse":"6","text":"Nebo Hospodin dává moudrost, z úst jeho umění a opatrnost."},{"book":"Přísloví","chapter":"2","verse":"7","text":"Chová upřímým dlouhověkosti, pavézou jest chodícím v sprostnosti,"},{"book":"Přísloví","chapter":"2","verse":"8","text":"Ostříhaje stezek soudu; on cesty svatých svých ostříhá."},{"book":"Přísloví","chapter":"2","verse":"9","text":"Tehdy porozumíš spravedlnosti a soudu, a upřímosti i všeliké cestě dobré,"},{"book":"Přísloví","chapter":"2","verse":"10","text":"Když vejde moudrost v srdce tvé, a umění duši tvé se zalíbí."},{"book":"Přísloví","chapter":"2","verse":"11","text":"Prozřetelnost ostříhati bude tebe, a opatrnost zachová tě,"},{"book":"Přísloví","chapter":"2","verse":"12","text":"Vysvobozujíc tě od cesty zlé, a od lidí mluvících věci převrácené,"},{"book":"Přísloví","chapter":"2","verse":"13","text":"Kteříž opouštějí stezky přímé, aby chodili po cestách tmavých,"},{"book":"Přísloví","chapter":"2","verse":"14","text":"Kteříž se veselí ze zlého činění, plésají v převrácenostech nejhorších,"},{"book":"Přísloví","chapter":"2","verse":"15","text":"Jejichž stezky křivolaké jsou, anobrž zmotaní jsou na cestách svých;"},{"book":"Přísloví","chapter":"2","verse":"16","text":"Vysvobozujíc tě i od ženy postranní, od cizí, kteráž řečmi svými lahodí,"},{"book":"Přísloví","chapter":"2","verse":"17","text":"Kteráž opouští vůdce mladosti své, a na smlouvu Boha svého se zapomíná;"},{"book":"Přísloví","chapter":"2","verse":"18","text":"K smrti se zajisté nachyluje dům její, a k mrtvým stezky její;"},{"book":"Přísloví","chapter":"2","verse":"19","text":"Kteřížkoli vcházejí k ní, nenavracují se zase, aniž trefují na cestu života;"},{"book":"Přísloví","chapter":"2","verse":"20","text":"Abys chodil po cestě dobrých, a stezek spravedlivých abys ostříhal."},{"book":"Přísloví","chapter":"2","verse":"21","text":"Nebo upřímí bydliti budou v zemi, a pobožní zůstanou v ní;"},{"book":"Přísloví","chapter":"2","verse":"22","text":"Bezbožní pak z země vyťati budou, a přestupníci vykořeněni budou z ní."}]}