{"data":[{"book":"Přísloví","chapter":"25","verse":"1","text":"Jaké i tato jsou přísloví Šalomounova, kteráž shromáždili muži Ezechiáše, krále Judského:"},{"book":"Přísloví","chapter":"25","verse":"2","text":"Sláva Boží jest skrývati věc, ale sláva králů zpytovati věc."},{"book":"Přísloví","chapter":"25","verse":"3","text":"Vysokosti nebes, a hlubokosti země, a srdce králů není žádného vystižení."},{"book":"Přísloví","chapter":"25","verse":"4","text":"Jako když bys odjal trůsku od stříbra, ukáže se slevači nádoba čistá:"},{"book":"Přísloví","chapter":"25","verse":"5","text":"Tak když odejmeš bezbožného od oblíčeje králova, tedy utvrzen bude v spravedlnosti trůn jeho."},{"book":"Přísloví","chapter":"25","verse":"6","text":"Nestavěj se za znamenitého před králem, a na místě velikých nestůj."},{"book":"Přísloví","chapter":"25","verse":"7","text":"Nebo lépe jest, aťby řečeno bylo: Vstup sem, nežli abys snížen byl před knížetem; což vídávají oči tvé."},{"book":"Přísloví","chapter":"25","verse":"8","text":"Nevcházej v svár kvapně, tak abys naposledy něčeho se nedopustil, kdyby tě zahanbil bližní tvůj."},{"book":"Přísloví","chapter":"25","verse":"9","text":"Srovnej při svou s bližním svým, a tajné věci jiného nevyjevuj,"},{"book":"Přísloví","chapter":"25","verse":"10","text":"Aťby lehkosti neučinil ten, kdož by to slyšel, až by i zlá pověst tvá nemohla jíti nazpět."},{"book":"Přísloví","chapter":"25","verse":"11","text":"Jablka zlatá s řezbami stříbrnými jest slovo propověděné případně."},{"book":"Přísloví","chapter":"25","verse":"12","text":"Náušnice zlatá a ozdoba z ryzího zlata jest trestatel moudrý u toho, jenž poslouchá."},{"book":"Přísloví","chapter":"25","verse":"13","text":"Jako studenost sněžná v čas žně, tak jest posel věrný těm, kteříž jej posílají; nebo duši pánů svých očerstvuje."},{"book":"Přísloví","chapter":"25","verse":"14","text":"Jako oblakové a vítr bez deště, tak člověk, kterýž se chlubí darem lživým."},{"book":"Přísloví","chapter":"25","verse":"15","text":"Snášelivostí nakloněn bývá vývoda, a jazyk měkký láme kosti."},{"book":"Přísloví","chapter":"25","verse":"16","text":"Nalezneš-li med, jez, pokudž by dosti bylo tobě, abys snad nasycen jsa jím, nevyvrátil ho."},{"book":"Přísloví","chapter":"25","verse":"17","text":"Zdržuj nohu svou od domu bližního svého, aby syt jsa tebe, neměl tě v nenávisti."},{"book":"Přísloví","chapter":"25","verse":"18","text":"Kladivo a meč a střela ostrá jest každý, kdož mluví falešné svědectví proti bližnímu svému."},{"book":"Přísloví","chapter":"25","verse":"19","text":"Zub vylomený a noha vytknutá jest doufání v převráceném v den úzkosti."},{"book":"Přísloví","chapter":"25","verse":"20","text":"Jako ten, kdož svláčí oděv v čas zimy, a ocet lije k sanitru, tak kdož zpívá písničky srdci smutnému."},{"book":"Přísloví","chapter":"25","verse":"21","text":"Jestliže by lačněl ten, jenž tě nenávidí, nakrm jej chlebem, a žíznil-li by, napoj jej vodou."},{"book":"Přísloví","chapter":"25","verse":"22","text":"Nebo uhlí řeřavé shromáždíš na hlavu jeho, a Hospodin odplatí tobě."},{"book":"Přísloví","chapter":"25","verse":"23","text":"Vítr půlnoční zplozuje déšť, a tvář hněvivá jazyk tajně utrhající."},{"book":"Přísloví","chapter":"25","verse":"24","text":"Lépe jest bydliti v koutě na střeše, nežli s ženou svárlivou v domě společném."},{"book":"Přísloví","chapter":"25","verse":"25","text":"Voda studená duši ustalé jest novina dobrá z země daleké."},{"book":"Přísloví","chapter":"25","verse":"26","text":"Studnice nohami zakalená a pramen zkažený jest spravedlivý z místa svého před bezbožným vystrčený."},{"book":"Přísloví","chapter":"25","verse":"27","text":"Jísti mnoho medu není dobře; tak zpytování slávy jejich není slavné."},{"book":"Přísloví","chapter":"25","verse":"28","text":"Město rozbořené beze zdi jest muž, kterýž nemá moci nad duchem svým."}]}