{"data":[{"book":"Přísloví","chapter":"29","verse":"1","text":"Èlověk, kterýž často kárán bývaje, zatvrzuje šíji, rychle potřín bude, tak že neprospěje žádné lékařství."},{"book":"Přísloví","chapter":"29","verse":"2","text":"Když se množí spravedliví, veselí se lid; ale když panuje bezbožník, vzdychá lid."},{"book":"Přísloví","chapter":"29","verse":"3","text":"Muž, kterýž miluje moudrost, obveseluje otce svého; ale kdož se přitovaryšuje k nevěstkám, mrhá statek."},{"book":"Přísloví","chapter":"29","verse":"4","text":"Král soudem upevňuje zemi, muž pak, kterýž béře dary, boří ji."},{"book":"Přísloví","chapter":"29","verse":"5","text":"Èlověk, kterýž pochlebuje příteli svému, rozprostírá sít před nohama jeho."},{"book":"Přísloví","chapter":"29","verse":"6","text":"Výstupek bezbožného jest jemu osídlem, spravedlivý pak prozpěvuje a veselí se."},{"book":"Přísloví","chapter":"29","verse":"7","text":"Spravedlivý vyrozumívá při nuzných, ale bezbožník nemá s to rozumnosti ani umění."},{"book":"Přísloví","chapter":"29","verse":"8","text":"Muži posměvači zavozují město, ale moudří odvracují hněv."},{"book":"Přísloví","chapter":"29","verse":"9","text":"Muž moudrý, kterýž se nesnadní s mužem bláznivým, buď že se pohne, buď že se směje, nemá pokoje."},{"book":"Přísloví","chapter":"29","verse":"10","text":"Vražedlníci v nenávisti mají upřímého, ale upřímí pečují o duši jeho."},{"book":"Přísloví","chapter":"29","verse":"11","text":"Všecken duch svůj vypouští blázen, ale moudrý na potom zdržuje jej."},{"book":"Přísloví","chapter":"29","verse":"12","text":"Pána toho, kterýž rád poslouchá slov lživých, všickni služebníci jsou bezbožní."},{"book":"Přísloví","chapter":"29","verse":"13","text":"Chudý a dráč potkávají se, obou dvou však oči osvěcuje Hospodin."},{"book":"Přísloví","chapter":"29","verse":"14","text":"Krále toho, kterýž soudí právě nuzné, trůn na věky bývá utvrzen."},{"book":"Přísloví","chapter":"29","verse":"15","text":"Metla a kárání dává moudrost, ale dítě sobě volné k hanbě přivodí matku svou."},{"book":"Přísloví","chapter":"29","verse":"16","text":"Když se rozmnožují bezbožní, rozmnožuje se převrácenost, a však spravedliví spatřují pád jejich."},{"book":"Přísloví","chapter":"29","verse":"17","text":"Tresci syna svého, a přineseť odpočinutí, a způsobí rozkoš duši tvé."},{"book":"Přísloví","chapter":"29","verse":"18","text":"Když nebývá vidění, rozptýlen bývá lid; kdož pak ostříhá zákona, blahoslavený jest."},{"book":"Přísloví","chapter":"29","verse":"19","text":"Slovy nebývá napraven služebník; nebo rozuměje, však neodpoví."},{"book":"Přísloví","chapter":"29","verse":"20","text":"Spatřil-li bys člověka, an jest kvapný v věcech svých, lepší jest naděje o bláznu, než o takovém."},{"book":"Přísloví","chapter":"29","verse":"21","text":"Kdo rozkošně chová z dětinství služebníka svého, naposledy bude syn."},{"book":"Přísloví","chapter":"29","verse":"22","text":"Èlověk hněvivý vzbuzuje svár, a prchlivý mnoho hřeší."},{"book":"Přísloví","chapter":"29","verse":"23","text":"Pýcha člověka snižuje jej, ale chudý duchem dosahuje slávy."},{"book":"Přísloví","chapter":"29","verse":"24","text":"Kdo má spolek s zlodějem, v nenávisti má duši svou; zlořečení slyší, však neoznámí."},{"book":"Přísloví","chapter":"29","verse":"25","text":"Strašlivý člověk klade sobě osídlo, ale kdo doufá v Hospodina, bývá povýšen."},{"book":"Přísloví","chapter":"29","verse":"26","text":"Mnozí hledají tváři pánů, ješto od Hospodina jest soud jednoho každého."},{"book":"Přísloví","chapter":"29","verse":"27","text":"Ohavností spravedlivým jest muž nepravý, ohavností pak bezbožnému, kdož upřímě kráčí."}]}