{"data":[{"book":"Přísloví","chapter":"5","verse":"1","text":"Synu můj, pozoruj moudrosti mé, k opatrnosti mé nakloň ucha svého,"},{"book":"Přísloví","chapter":"5","verse":"2","text":"Abys ostříhal prozřetelnosti, a rtové tvoji šetřili umění."},{"book":"Přísloví","chapter":"5","verse":"3","text":"Nebo rtové cizí ženy strdí tekou, a měkčejší nad olej ústa její."},{"book":"Přísloví","chapter":"5","verse":"4","text":"Poslední pak věci její hořké jsou jako pelyněk, ostré jako meč na obě straně ostrý."},{"book":"Přísloví","chapter":"5","verse":"5","text":"Nohy její sstupují k smrti, krokové její hrob uchvacují."},{"book":"Přísloví","chapter":"5","verse":"6","text":"Stezku života snad bys zvážiti chtěl? Vrtkéť jsou cesty její, neseznáš."},{"book":"Přísloví","chapter":"5","verse":"7","text":"Protož, synové, poslechněte mne, a neodstupujte od řečí úst mých."},{"book":"Přísloví","chapter":"5","verse":"8","text":"Vzdal od ní cestu svou, a nepřibližuj se ke dveřím domu jejího,"},{"book":"Přísloví","chapter":"5","verse":"9","text":"Abys snad nedal jiným slávy své, a let svých ukrutnému,"},{"book":"Přísloví","chapter":"5","verse":"10","text":"Aby se nenasytili cizí úsilím tvým, a práce tvá nezůstala v domě cizím."},{"book":"Přísloví","chapter":"5","verse":"11","text":"I řval bys naposledy, když bys zhubil tělo své a čerstvost svou,"},{"book":"Přísloví","chapter":"5","verse":"12","text":"A řekl bys: Jak jsem nenáviděl cvičení, a domlouváním pohrdalo srdce mé,"},{"book":"Přísloví","chapter":"5","verse":"13","text":"A neposlouchal jsem hlasu vyučujících mne, a k učitelům svým nenaklonil jsem ucha svého!"},{"book":"Přísloví","chapter":"5","verse":"14","text":"O málo, že jsem nevlezl ve všecko zlé u prostřed shromáždění a zástupu."},{"book":"Přísloví","chapter":"5","verse":"15","text":"Pí vodu z čisterny své, a prameny z prostředku vrchoviště svého."},{"book":"Přísloví","chapter":"5","verse":"16","text":"Nechť se rozlévají studnice tvé ven, a potůčkové vod na ulice."},{"book":"Přísloví","chapter":"5","verse":"17","text":"Měj je sám sobě, a ne cizí s tebou."},{"book":"Přísloví","chapter":"5","verse":"18","text":"Budiž požehnaný pramen tvůj, a vesel se z manželky mladosti své."},{"book":"Přísloví","chapter":"5","verse":"19","text":"Laně milostné a srny utěšené; prsy její ať tě opojují všelikého času, v milování jejím kochej se ustavičně."},{"book":"Přísloví","chapter":"5","verse":"20","text":"Nebo proč bys se kochal, synu můj, v cizí, a objímal život postranní,"},{"book":"Přísloví","chapter":"5","verse":"21","text":"Poněvadž před očima Hospodinovýma jsou cesty člověka, a on všecky stezky jeho váží?"},{"book":"Přísloví","chapter":"5","verse":"22","text":"Nepravosti vlastní jímají bezbožníka takového, a v provazích hříchu svého uvázne."},{"book":"Přísloví","chapter":"5","verse":"23","text":"Takovýť umře, proto že nepřijímal cvičení, a ve množství bláznovství svého blouditi bude."}]}