{"data":[{"book":"Colossae","chapter":"4","verse":"1","text":"Mapusa, nakhoigisu swargada Mapu ama lei haiba khangduna nakhoigi nanaisingbu phajana amadi chumna loinabiyu."},{"book":"Colossae","chapter":"4","verse":"2","text":"Tatpa leitana haijou, nakhoina thagatpaga loinana haijabada mit-na sing-u."},{"book":"Colossae","chapter":"4","verse":"3","text":"Christtagi athuppa Ibungo mahakki paojel adu sandoknaba Tengban Mapuna eikhoida khudongchaba pibinaba eikhoigidamaksu haijabiyu. Masigi maramgidamak eihak houjik keisumsangda leiribani."},{"book":"Colossae","chapter":"4","verse":"4","text":"Eina haidokpham thokpagumna mayek sengna eina haidokchanaba haijabiyu."},{"book":"Colossae","chapter":"4","verse":"5","text":"Thajadabasinggi maphamda thabak ama toubada hei sing-u, nakhoida leiba khudongchaba khudingmak kananaba ningthijana sijinnou."},{"book":"Colossae","chapter":"4","verse":"6","text":"Nakhoigi wangang sangang adu matam pumnamakta nungaiba amadi taningba oihallu adu oirabadi mi khudingda karamna khumgadage haiba nakhoina khanggani."},{"book":"Colossae","chapter":"4","verse":"7","text":"Eikhoigi nungsijaraba ichin-inao, thajaba yaba thougal touba amadi Mapu Ibungogi thougalda eikhoiga thougalnai oiminnariba Tychicus-na eigi maram pumnamak nakhoida haibigani."},{"book":"Colossae","chapter":"4","verse":"8","text":"Eina mahakpu nakhoigi naphamda thakhibagi maramdi mahakna eikhoi karamna leiri haiba nakhoida tamlaga nakhoibu harao-nungngaihannabani."},{"book":"Colossae","chapter":"4","verse":"9","text":"4:9 Phile 10-12Nakhoigi mi ama oiriba aduga eikhoigi nungsijaraba amadi thajaba yaba ichil inao Onesimus-su mahakka loina chatminnakhibani. Mapham asida thokpa khudingmak makhoina nakhoida tambigani."},{"book":"Colossae","chapter":"4","verse":"10","text":"Eiga phadok taminnariba Aristarchus-na nakhoibu khurumjari. Barnabas-ki machin manao thokpa Mark-nasu nakhoibu khurumjari (Mahakna nakhoida lakpa matamda mahakpu lousinbinaba nakhoida hannana khanghankhraba aduni.)"},{"book":"Colossae","chapter":"4","verse":"11","text":"Justus hainasu kouba Joshua-na nakhoibu khurumjari, Jihudi Christian-singgi marakta makhoi ahum asitana Tengban Mapugi leibakkidamak eiga suminnari, makhoising asi eingonda achouba mateng oi."},{"book":"Colossae","chapter":"4","verse":"12","text":"Epaphras, nakhoigi mi ama oiriba aduga Christta Jisugi manai asina nakhoibu khurumjari. Nakhoina Tengban Mapugi aningba pumnamakta chetna leptuna, mapung phaba oiduna amasung soidre haiba khangba oinaba mahakna thawai yaona matam pumbada nakhoigidamak haijabi."},{"book":"Colossae","chapter":"4","verse":"13","text":"Nakhoigidamak, Laodicea amasung Hierapolis-ta leibasinggidamak mahakna thabak yamna kanna nommi haiba asi ei isamakna sakhi piri."},{"book":"Colossae","chapter":"4","verse":"14","text":"4:14 2 Tim 4:11; Phile 24; 2 Tim 4:10; Phile 24Eikhoigi achanba doctor Luke amasung Demas-na nakhoibu khurumjari haibirak-i."},{"book":"Colossae","chapter":"4","verse":"15","text":"Laodicea-da leiba ichil inaosa, Nympha amasung mahakki yumda tinnaba singluppu eina khurumjari haina tambiyu."},{"book":"Colossae","chapter":"4","verse":"16","text":"Eigi chithi asi nakhoigi narakta paba loiraga Laodicea-gi singluptasu pahanbiyu, matou adugumna Laodicea singlupki chithi adu nakhoinasu pabiyu,"},{"book":"Colossae","chapter":"4","verse":"17","text":"4:17 Phile 2aduga Archippus-ki maphamdasu, “Mapu Ibungogi maphamdagi nahakna phangjakhiba thougal toubagi thabak adu mapung phana pangthok-u,” haina tambiyu."},{"book":"Colossae","chapter":"4","verse":"18","text":"Paul eina khurumjaba asi ikhutmakna ijabani, eihakki yotling phalang asi ningsingbiyu!"}]}