{"data":[{"book":"Filipenses","chapter":"2","verse":"1","text":"Portanto, se vocês se sentem encorajados por estarem com Cristo, confortados por seu amor, estando em comunhão com o Espírito de Deus e demonstrando compaixão e apoio,"},{"book":"Filipenses","chapter":"2","verse":"2","text":"então, façam com que a minha alegria fique completa, tendo o mesmo pensamento e o mesmo amor, estando espiritualmente unidos por um único propósito."},{"book":"Filipenses","chapter":"2","verse":"3","text":"Não façam nada movidos por um espírito de egoísmo ou de orgulho; pensem de forma humilde e considerem os outros superiores a si mesmos."},{"book":"Filipenses","chapter":"2","verse":"4","text":"Nenhum de vocês deve se preocupar apenas com o que for do seu interesse. Pelo contrário, cuidem também dos interesses dos outros."},{"book":"Filipenses","chapter":"2","verse":"5","text":"A atitude que vocês devem ter é a mesma que Cristo Jesus teve."},{"book":"Filipenses","chapter":"2","verse":"6","text":"Embora em sua natureza ele nunca tenha deixado de ser divino, ele não estava interessado em agarrar-se a sua igualdade com Deus."},{"book":"Filipenses","chapter":"2","verse":"7","text":"Em vez disso, ele se esvaziou2:7. Indicando que Jesus escolheu se “esvaziar” dos seus poderes divinos., tomando a natureza de um servo, tornando-se semelhante a um ser humano."},{"book":"Filipenses","chapter":"2","verse":"8","text":"Ao vir para nós, humildemente como um homem, ele se submeteu à morte, até mesmo à morte na cruz."},{"book":"Filipenses","chapter":"2","verse":"9","text":"E é por isso que Deus o colocou em uma posição de grande honra e poder e lhe deu o nome de maior importância,"},{"book":"Filipenses","chapter":"2","verse":"10","text":"para que ao nome de Jesus, todos se curvem em respeito, seja no céu, na terra ou até mesmo abaixo dela"},{"book":"Filipenses","chapter":"2","verse":"11","text":"e para que todos declarem que Jesus Cristo é o Senhor, para a glória de Deus, o Pai."},{"book":"Filipenses","chapter":"2","verse":"12","text":"Então, meus queridos amigos, continuem a trabalhar para o objetivo da salvação, com total reverência e respeito por Deus, seguindo sempre o que lhes foi dito, não apenas quando eu estava aí com vocês, mas até mesmo agora que estou longe."},{"book":"Filipenses","chapter":"2","verse":"13","text":"Pois é Deus quem está trabalhando com vocês, criando o querer e a habilidade para que vocês façam conforme a vontade dele."},{"book":"Filipenses","chapter":"2","verse":"14","text":"Façam tudo sem reclamações ou questionamentos,"},{"book":"Filipenses","chapter":"2","verse":"15","text":"pois assim serão sinceros e inocentes de qualquer erro. Sejam filhos de Deus, vivendo sem culpa alguma no meio de pessoas desonestas e corruptas.2:15. Deuteronômio 32:5. Brilhem entre eles como luzes para o mundo,"},{"book":"Filipenses","chapter":"2","verse":"16","text":"oferecendo a eles a palavra que traz vida. Assim, terei algo de que me orgulhar quando Jesus voltar, provando que eu não andei por aí trabalhando por nada!"},{"book":"Filipenses","chapter":"2","verse":"17","text":"Então, mesmo que eu dê a minha vida em sacrifício para que vocês possam crer em Deus, eu fico feliz por isso e também fico feliz junto com todos vocês,"},{"book":"Filipenses","chapter":"2","verse":"18","text":"exatamente como demonstram toda a sua alegria por estarem comigo."},{"book":"Filipenses","chapter":"2","verse":"19","text":"Espero, se essa for a vontade do Senhor Jesus, poder enviar Timóteo o mais rápido possível até vocês. Eu ficarei muito animado quando souber como vocês estão."},{"book":"Filipenses","chapter":"2","verse":"20","text":"Eu não conheço alguém que se importe tanto com vocês como Timóteo."},{"book":"Filipenses","chapter":"2","verse":"21","text":"Outras pessoas apenas se preocupam com os seus próprios interesses e, não, com os interesses de Jesus Cristo."},{"book":"Filipenses","chapter":"2","verse":"22","text":"Mas, vocês já sabem como ele é, exatamente como um filho, trabalhando para ajudar o seu pai e, assim, Timóteo trabalhou comigo para anunciar o evangelho."},{"book":"Filipenses","chapter":"2","verse":"23","text":"Então, espero enviá-lo até vocês logo que eu saiba como as coisas ficarão aqui para mim."},{"book":"Filipenses","chapter":"2","verse":"24","text":"E eu tenho fé no Senhor de que em breve eu também poderei ir visitá-los."},{"book":"Filipenses","chapter":"2","verse":"25","text":"Mas, achei importante enviar Epafrodito para vocês. Ele é um irmão para mim, meu companheiro no anúncio do evangelho e de tantas lutas. Foi ele quem vocês me enviaram para me ajudar,"},{"book":"Filipenses","chapter":"2","verse":"26","text":"e ele sente muita saudade de todos vocês. Ele também está preocupado por vocês terem sabido que ele ficou doente."},{"book":"Filipenses","chapter":"2","verse":"27","text":"Sim, ele realmente esteve doente, quase morreu, mas Deus teve pena dele. Não apenas dele, mas de mim também, para que as tragédias não acontecessem em minha vida uma após a outra."},{"book":"Filipenses","chapter":"2","verse":"28","text":"É por isso que estou tão disposto a mandá-lo. Assim, quando vocês o virem, ficarão felizes e eu não ficarei tão ansioso."},{"book":"Filipenses","chapter":"2","verse":"29","text":"Então, recebam Epafrodito com muita alegria no Senhor e respeitem pessoas como ele,"},{"book":"Filipenses","chapter":"2","verse":"30","text":"pois ele quase morreu ao trabalhar para Cristo. Ele colocou a vida em perigo para compensar a ajuda que vocês não podiam me dar."}]}