{"data":[{"book":"Filipenses","chapter":"3","verse":"1","text":"Resumindo, meus queridos amigos, alegrem-se no Senhor! Não é uma carga para mim escrever as mesmas coisas novamente, pois isso contribuirá para mantê-los seguros."},{"book":"Filipenses","chapter":"3","verse":"2","text":"Tomem cuidado com os lobos, aqueles que fazem o mal e os que insistem na circuncisão física,"},{"book":"Filipenses","chapter":"3","verse":"3","text":"pois nós é que somos verdadeiramente circuncidados, nós que adoramos a Deus por meio do seu Espírito, depositando nossa confiança em Cristo Jesus. Nós não confiamos nas habilidades humanas3:3. Literalmente, “carne”, também no versículo 4.,"},{"book":"Filipenses","chapter":"3","verse":"4","text":"pois se houvesse um meio de contar com a natureza humana, então, eu mesmo poderia ter essa confiança. Se alguém pensa que pode confiar nisso, então, eu teria ainda mais motivos:"},{"book":"Filipenses","chapter":"3","verse":"5","text":"fui circuncidado no oitavo dia, e sou um israelita da tribo de Benjamim, um autêntico hebreu. Em relação à prática da lei, eu sou fariseu."},{"book":"Filipenses","chapter":"3","verse":"6","text":"Quanto à dedicação religiosa, eu perseguia ferozmente a igreja e, no que diz respeito a fazer o que é certo, de acordo com a lei, eu era irrepreensível."},{"book":"Filipenses","chapter":"3","verse":"7","text":"Mas, de qualquer maneira, tais coisas nada trouxeram para mim, e eu as considero como uma perda por causa de Cristo."},{"book":"Filipenses","chapter":"3","verse":"8","text":"Na verdade, hoje, eu considero tudo como uma grande perda se comparado ao maravilhoso benefício que ganhei ao trocar minha vida antiga pela fé que tenho em Cristo Jesus, o meu Senhor. Eu abandonei todas essas coisas por ele e as considero como se fossem lixo. Fiz isso para ganhar a Cristo."},{"book":"Filipenses","chapter":"3","verse":"9","text":"Eu quero estar unido a ele e, não, estar certo pelo que eu fiz, ou pelo que a lei exige, mas me tornar justo por meio da fé em Cristo, justiça que procede de Deus, baseada na fé."},{"book":"Filipenses","chapter":"3","verse":"10","text":"Eu realmente quero conhecer a Cristo e experimentar o poder de sua ressurreição. Quero tomar parte em seu sofrimento e me tornar como ele em sua morte,"},{"book":"Filipenses","chapter":"3","verse":"11","text":"para que, de alguma maneira, eu possa ser ressuscitado dentre os mortos!"},{"book":"Filipenses","chapter":"3","verse":"12","text":"Não que eu já tenha conseguido tudo o que quero, ou que me considere perfeito. Mas me esforço para que eu possa ganhar o prêmio que Cristo Jesus já conquistou para mim."},{"book":"Filipenses","chapter":"3","verse":"13","text":"Meus irmãos, não considero que eu já tenha vencido, mas esse é o meu único objetivo. Independentemente do que esteja atrás de mim, eu me lanço adiante, para o que está a minha frente."},{"book":"Filipenses","chapter":"3","verse":"14","text":"Eu corro para alcançar a linha de chegada e para ganhar o prêmio do convite de Deus para o céu, por meio de Cristo Jesus."},{"book":"Filipenses","chapter":"3","verse":"15","text":"Todos nós que somos espiritualmente maduros devemos pensar exatamente assim. E caso vocês pensem de maneira diferente, então, Deus esclarecerá tudo para vocês."},{"book":"Filipenses","chapter":"3","verse":"16","text":"Nós devemos apenas ter certeza de seguir o que já entendemos."},{"book":"Filipenses","chapter":"3","verse":"17","text":"Meus irmãos, façam como outros já fazem e sigam o meu exemplo. Fiquem atentos a como devem se comportar, fazendo como nós."},{"book":"Filipenses","chapter":"3","verse":"18","text":"O modo de viver de algumas pessoas as torna inimigas da cruz de Cristo. Sei que muitas vezes já lhes disse isso, mas repito novamente, mesmo que me doa tanto a ponto de eu ter vontade de chorar."},{"book":"Filipenses","chapter":"3","verse":"19","text":"Essas pessoas acabarão completamente perdidas. Pois o “deus” delas são os desejos físicos, e elas também sentem orgulho do que, na verdade, deveria envergonhá-las, além de pensarem apenas nas coisas deste mundo."},{"book":"Filipenses","chapter":"3","verse":"20","text":"Mas, a nossa terra natal é o céu, de onde esperamos o nosso Salvador, o Senhor Jesus Cristo."},{"book":"Filipenses","chapter":"3","verse":"21","text":"Ele irá recriar os nossos corpos humanos cheios de defeitos para que se pareçam com o seu corpo glorioso, usando o seu poder, pelo qual ele coloca tudo sob o seu controle."}]}