{"data":[{"book":"Job","chapter":"10","verse":"1","text":"My soul is weary of my life, I will let go my speech against myself, I will speak in the bitterness of my soul."},{"book":"Job","chapter":"10","verse":"2","text":"I will say to God: Do not condemn me: tell me why thou judgest me so."},{"book":"Job","chapter":"10","verse":"3","text":"Doth it seem good to thee that thou shouldst calumniate me, and oppress me, the work of thy own hands, and help the counsel of the wicked?"},{"book":"Job","chapter":"10","verse":"4","text":"Hast thou eyes of flesh: or, shalt thou see as man seeth?"},{"book":"Job","chapter":"10","verse":"5","text":"Are thy days as the days of man, and are thy years as the times of men:"},{"book":"Job","chapter":"10","verse":"6","text":"That thou shouldst inquire after my iniquity, and search after my sin?"},{"book":"Job","chapter":"10","verse":"7","text":"And shouldst know that I have done no wicked thing, whereas there is no man that can deliver out of thy hand."},{"book":"Job","chapter":"10","verse":"8","text":"Thy hands have made me, and fashioned me wholly round about, and dost thou thus cast me down headlong on a sudden?"},{"book":"Job","chapter":"10","verse":"9","text":"Remember, I beseech thee, that thou hast made me as the clay, and thou wilt bring me into dust again."},{"book":"Job","chapter":"10","verse":"10","text":"Hast thou not milked me as milk, and curdled me like cheese?"},{"book":"Job","chapter":"10","verse":"11","text":"Thou hast clothed me with skin and flesh: thou hast put me together with bones and sinews:"},{"book":"Job","chapter":"10","verse":"12","text":"Thou hast granted me life and mercy, and thy visitation hath preserved my spirit."},{"book":"Job","chapter":"10","verse":"13","text":"Although thou conceal these things in thy heart, yet I know that thou rememberest all things."},{"book":"Job","chapter":"10","verse":"14","text":"If I have sinned and thou hast spared me for an hour: why dost thou not suffer me to be clean from my iniquity?"},{"book":"Job","chapter":"10","verse":"15","text":"And if I be wicked, woe unto me: and if just, I shall not lift up my head, being filled with affliction and misery."},{"book":"Job","chapter":"10","verse":"16","text":"And for pride thou wilt take me as a lioness, and returning thou tormentest me wonderfully."},{"book":"Job","chapter":"10","verse":"17","text":"Thou renewest thy witnesses against me, and multipliest thy wrath upon me, and pains war against me."},{"book":"Job","chapter":"10","verse":"18","text":"Why didst thou bring me forth out of the womb: O that I had been consumed that eye might not see me!"},{"book":"Job","chapter":"10","verse":"19","text":"I should have been as if I had not been, carried from the womb to the grave."},{"book":"Job","chapter":"10","verse":"20","text":"Shall not the fewness of my days be ended shortly? suffer me, therefore, that I may lament my sorrow a little:"},{"book":"Job","chapter":"10","verse":"21","text":"Before I go, and return no more, to a land that is dark and covered with the mist of death:"},{"book":"Job","chapter":"10","verse":"22","text":"A land of misery and darkness, where the shadow of death, and no order, but everlasting horror dwelleth."}]}