{"data":[{"book":"Job","chapter":"12","verse":"1","text":"When Job answered, and said:"},{"book":"Job","chapter":"12","verse":"2","text":"Are you then men alone, and shall wisdom die with you?"},{"book":"Job","chapter":"12","verse":"3","text":"I also have a heart as well as you: for who is ignorant of these things, which you know?"},{"book":"Job","chapter":"12","verse":"4","text":"He that is mocked by his friends as I, shall call upon God and he will hear him: for the simplicity of the just man is laughed to scorn."},{"book":"Job","chapter":"12","verse":"5","text":"The lamp despised in the thoughts of the rich, is ready for the time appointed."},{"book":"Job","chapter":"12","verse":"6","text":"The tabernacles of robbers abound, and they provoke God boldly; whereas it is he that hath given all into their hands:"},{"book":"Job","chapter":"12","verse":"7","text":"But ask now the beasts, and they shall teach thee: and the birds of the air, and they shall tell thee."},{"book":"Job","chapter":"12","verse":"8","text":"Speak to the earth, and it shall answer thee: and the fishes of the sea shall tell."},{"book":"Job","chapter":"12","verse":"9","text":"Who is ignorant that the hand of the Lord hath made all these things?"},{"book":"Job","chapter":"12","verse":"10","text":"In whose hand is the soul of every living thing, and the spirit of all flesh of man."},{"book":"Job","chapter":"12","verse":"11","text":"Doth not the ear discern words, and the palate of him that eateth, the taste?"},{"book":"Job","chapter":"12","verse":"12","text":"In the ancient is wisdom, and in length of days prudence."},{"book":"Job","chapter":"12","verse":"13","text":"With him is wisdom and strength, he hath counsel and understanding."},{"book":"Job","chapter":"12","verse":"14","text":"If he pull down, there is no man that can build up: if he shut up a. man, there is none that can open."},{"book":"Job","chapter":"12","verse":"15","text":"If he withhold the waters, all things shall be dried up: and if he send them out, they shall overturn the earth."},{"book":"Job","chapter":"12","verse":"16","text":"With him is strength and wisdom: he knoweth both the deceiver, and him that is deceived."},{"book":"Job","chapter":"12","verse":"17","text":"He bringeth counsellors to a foolish end, and judges to insensibility."},{"book":"Job","chapter":"12","verse":"18","text":"He looseth the belt of kings, and girdeth their loins with a cord."},{"book":"Job","chapter":"12","verse":"19","text":"He leadeth away priests without glory, and overthroweth nobles."},{"book":"Job","chapter":"12","verse":"20","text":"He changeth the speech of the true speakers, and taketh away the doctrine of the aged."},{"book":"Job","chapter":"12","verse":"21","text":"He poureth contempt upon princes, and relieveth them that were oppressed."},{"book":"Job","chapter":"12","verse":"22","text":"He discovereth deep things out of darkness, and bringeth up to light the shadow of death."},{"book":"Job","chapter":"12","verse":"23","text":"He multiplieth nations, and destroyeth them, and restoreth them again after they were overthrown."},{"book":"Job","chapter":"12","verse":"24","text":"He changeth the heart of the princes of the people of the earth, and deceiveth them that they walk in vain where there is no way."},{"book":"Job","chapter":"12","verse":"25","text":"They shall grope as in the dark, and not in the light, and he shall make them stagger like men that are drunk."}]}