{"data":[{"book":"Job","chapter":"15","verse":"1","text":"And Eliphaz the Themanite, answered, and said:"},{"book":"Job","chapter":"15","verse":"2","text":"Will a wise man answer as if he were speaking in the wind, and fill his stomach with burning heat?"},{"book":"Job","chapter":"15","verse":"3","text":"Thou reprovest him by words, who is not equal to thee, and thou speakest that which is not good for thee."},{"book":"Job","chapter":"15","verse":"4","text":"As much as is in thee, thou hast made void fear, and hast taken away prayers from before God."},{"book":"Job","chapter":"15","verse":"5","text":"For thy iniquity hath taught thy mouth, and thou imitatest the tongue of blasphemers."},{"book":"Job","chapter":"15","verse":"6","text":"Thy own mouth shall condemn thee, and not I: and thy own lips shall answer thee."},{"book":"Job","chapter":"15","verse":"7","text":"Art thou the first man that was born, or wast thou made before the hills?"},{"book":"Job","chapter":"15","verse":"8","text":"Hast thou heard God’s counsel, and shall his wisdom be inferior to thee?"},{"book":"Job","chapter":"15","verse":"9","text":"What knowest thou that we are ignorant of? what dost thou understand that we know not?"},{"book":"Job","chapter":"15","verse":"10","text":"There are with us also aged and ancient men, much elder than thy fathers."},{"book":"Job","chapter":"15","verse":"11","text":"Is it a great matter that God should comfort thee? but thy wicked words hinder this."},{"book":"Job","chapter":"15","verse":"12","text":"Why doth thy heart elevate thee, and why dost thou stare with thy eyes, as if they were thinking great things?"},{"book":"Job","chapter":"15","verse":"13","text":"Why doth thy spirit swell against God, to utter such words out of thy mouth?"},{"book":"Job","chapter":"15","verse":"14","text":"What is man that he should be without spot, and he that is born of a woman that he should appear just?"},{"book":"Job","chapter":"15","verse":"15","text":"Behold among his saints none is unchangeable, and the heavens are not pure in his sight."},{"book":"Job","chapter":"15","verse":"16","text":"How much more is man abominable, and unprofitable, who drinketh iniquity like water?"},{"book":"Job","chapter":"15","verse":"17","text":"I will shew thee, hear me: and I will tell thee what I have seen."},{"book":"Job","chapter":"15","verse":"18","text":"Wise men confess and hide not their fathers."},{"book":"Job","chapter":"15","verse":"19","text":"To whom alone the earth was given, and no stranger hath passed among them."},{"book":"Job","chapter":"15","verse":"20","text":"The wicked man is proud all his days, and the number of the years of his tyranny is uncertain."},{"book":"Job","chapter":"15","verse":"21","text":"The sound of dread is always in his ears: and when there is peace, he always suspecteth treason."},{"book":"Job","chapter":"15","verse":"22","text":"He believeth not that he may return from darkness to light, looking round about for the sword on every side."},{"book":"Job","chapter":"15","verse":"23","text":"When he moveth himself to seek bread, he knoweth that the day of darkness is ready at his hand."},{"book":"Job","chapter":"15","verse":"24","text":"Tribulation shall terrify him, and distress shall surround him, as a king that is prepared for the battle."},{"book":"Job","chapter":"15","verse":"25","text":"For he hath stretched out his hand against God, and hath strengthened himself against the Almighty."},{"book":"Job","chapter":"15","verse":"26","text":"He hath run against him with his neck raised up, and is armed with a fat neck."},{"book":"Job","chapter":"15","verse":"27","text":"Fatness hath covered his face, and the fat hangeth down on his sides."},{"book":"Job","chapter":"15","verse":"28","text":"He hath dwelt in desolate cities, and in desert houses that are reduced into heaps."},{"book":"Job","chapter":"15","verse":"29","text":"He shall not be enriched, neither shall his substance continue, neither shall he push his root in the earth."},{"book":"Job","chapter":"15","verse":"30","text":"He shall not depart out of darkness: the flame shall dry up his branches, and he shall be taken away by the breath of his own month."},{"book":"Job","chapter":"15","verse":"31","text":"He shall not believe, being vainly deceived by error, that he may be redeemed with any price."},{"book":"Job","chapter":"15","verse":"32","text":"Before his days be full he shall perish: and his hands shall wither away."},{"book":"Job","chapter":"15","verse":"33","text":"He shall be blasted as a vine when its grapes are in the first flower, and as an olive tree that casteth its flower."},{"book":"Job","chapter":"15","verse":"34","text":"For the congregation of the hypocrite is barren, and fire shall devour their tabernacles, who love to take bribes."},{"book":"Job","chapter":"15","verse":"35","text":"He hath conceived sorrow, and hath brought forth iniquity, and his womb prepareth deceits."}]}