{"data":[{"book":"Job","chapter":"16","verse":"1","text":"Then Job answered, and said:"},{"book":"Job","chapter":"16","verse":"2","text":"I have often heard such things as these: you are all troublesome comforters."},{"book":"Job","chapter":"16","verse":"3","text":"Shall windy words have no end? or is it any trouble to thee to speak?"},{"book":"Job","chapter":"16","verse":"4","text":"I also could speak like you: and would God your soul were for my soul."},{"book":"Job","chapter":"16","verse":"5","text":"I would comfort you also with words, and would wag my head over you."},{"book":"Job","chapter":"16","verse":"6","text":"I would strengthen you with my mouth, and would move my lips, as sparing you."},{"book":"Job","chapter":"16","verse":"7","text":"But what shall I do? If I speak, my pain will not rest: and if I hold my peace, it will not depart from me."},{"book":"Job","chapter":"16","verse":"8","text":"But now my sorrow hath oppressed me, and all my limbs are brought to nothing."},{"book":"Job","chapter":"16","verse":"9","text":"My wrinkles bear witness against me, and a false speaker riseth up against my face, contradicting me."},{"book":"Job","chapter":"16","verse":"10","text":"He hath gathered together his fury against me, and threatening me he hath gnashed with his teeth upon me: my enemy hath beheld me with terrible eyes."},{"book":"Job","chapter":"16","verse":"11","text":"They have opened their mouths upon me, and reproaching me they have struck me on the cheek, they are filled with my pains."},{"book":"Job","chapter":"16","verse":"12","text":"God hath shut me up with the unjust man, and hath delivered me into the hands of the wicked."},{"book":"Job","chapter":"16","verse":"13","text":"I that was formerly so wealthy, am all on a sudden broken to pieces: he hath taken me by my neck, he hath broken me, and hath set me up to be his mark."},{"book":"Job","chapter":"16","verse":"14","text":"He hath compassed me round about with his lances, he hath wounded my loins, he hath not spared, and hath poured out my bowels on the earth."},{"book":"Job","chapter":"16","verse":"15","text":"He hath torn me with wound upon wound, he hath rushed in upon me like a giant."},{"book":"Job","chapter":"16","verse":"16","text":"I have sowed sackcloth upon my skin, and have covered my flesh with ashes."},{"book":"Job","chapter":"16","verse":"17","text":"My face is swollen with weeping, and my eyelids are dim."},{"book":"Job","chapter":"16","verse":"18","text":"These things have I suffered without the iniquity of my hand, when I offered pure prayers to God."},{"book":"Job","chapter":"16","verse":"19","text":"O earth, cover not thou my blood, neither let my cry find a hiding place in thee."},{"book":"Job","chapter":"16","verse":"20","text":"For behold my witness is in heaven, and he that knoweth my conscience is on high."},{"book":"Job","chapter":"16","verse":"21","text":"My friends are full of words: my eye poureth out tears to God."},{"book":"Job","chapter":"16","verse":"22","text":"And O that a man might so be judged with God, as the son of man is judged with his companion!"},{"book":"Job","chapter":"16","verse":"23","text":"For behold short years pass away and I am walking in a path by which I shall not return."}]}