{"data":[{"book":"Job","chapter":"29","verse":"1","text":"Job also added, taking up his parable, and said:"},{"book":"Job","chapter":"29","verse":"2","text":"Who will grant me, that I might be according to the months past, according to the days in which God kept me?"},{"book":"Job","chapter":"29","verse":"3","text":"When his lamp shined over my head, and I walked by his light in darkness?"},{"book":"Job","chapter":"29","verse":"4","text":"As I was in the days of my youth, when God was secretly in my tabernacle?"},{"book":"Job","chapter":"29","verse":"5","text":"When the Almighty was with me: and my servants round about me?"},{"book":"Job","chapter":"29","verse":"6","text":"When I washed my feet with butter, and the rock poured me out rivers of oil?"},{"book":"Job","chapter":"29","verse":"7","text":"When I went out to the gate of the city, and in the street they prepared me a chair?"},{"book":"Job","chapter":"29","verse":"8","text":"The young men saw me, and hid themselves: and the old men rose up and stood."},{"book":"Job","chapter":"29","verse":"9","text":"The princes ceased to speak, and laid the finger on their mouth."},{"book":"Job","chapter":"29","verse":"10","text":"The rulers held their peace, and their tongue cleaved to their throat."},{"book":"Job","chapter":"29","verse":"11","text":"The ear that heard me blessed me, and the eye that saw me gave witness to me:"},{"book":"Job","chapter":"29","verse":"12","text":"Because I had delivered the poor man that cried out; and the fatherless that had no helper."},{"book":"Job","chapter":"29","verse":"13","text":"The blessing of him that was ready to perish came upon me, and I comforted the heart of the widow."},{"book":"Job","chapter":"29","verse":"14","text":"I was clad with justice: and I clothed myself with my judgment, as with a robe and a diadem."},{"book":"Job","chapter":"29","verse":"15","text":"I was an eye to the blind, and a foot to the lame."},{"book":"Job","chapter":"29","verse":"16","text":"I was the father of the poor: and the cause which I knew not, I searched out most diligently."},{"book":"Job","chapter":"29","verse":"17","text":"I broke the jaws of the wicked man, and out of his teeth I took away the prey."},{"book":"Job","chapter":"29","verse":"18","text":"And I said: I shall die in my nest, and as a palm tree shall multiply my days."},{"book":"Job","chapter":"29","verse":"19","text":"My root is opened beside the waters, and dew shall continue in my harvest."},{"book":"Job","chapter":"29","verse":"20","text":"My glory shall always be renewed, and my bow in my hand shall be repaired."},{"book":"Job","chapter":"29","verse":"21","text":"They that heard me, waited for my sentence, and being attentive held their peace at my counsel."},{"book":"Job","chapter":"29","verse":"22","text":"To my words they durst add nothing, and my speech dropped upon them."},{"book":"Job","chapter":"29","verse":"23","text":"They waited for me as for rain, and they opened their mouth as for a latter shower."},{"book":"Job","chapter":"29","verse":"24","text":"If at any time I laughed on them, they believed not, and the light of my countenance fell not on earth."},{"book":"Job","chapter":"29","verse":"25","text":"If I had a mind to go to them, I sat first, and when I sat as a king, with his army standing about him, yet I was a comforter of them that mourned."}]}