{"data":[{"book":"Job","chapter":"42","verse":"1","text":"Then Job answered the Lord, and said:"},{"book":"Job","chapter":"42","verse":"2","text":"I know that thou canst do all things, and no thought is hid from thee."},{"book":"Job","chapter":"42","verse":"3","text":"Who is this that hideth counsel without knowledge? Therefore I have spoken unwisely, and things that above measure exceeded my knowledge."},{"book":"Job","chapter":"42","verse":"4","text":"Hear, and I will speak: I will ask thee, and do thou tell me."},{"book":"Job","chapter":"42","verse":"5","text":"With the hearing of the ear, I have heard thee, but now my eye seeth thee."},{"book":"Job","chapter":"42","verse":"6","text":"Therefore I reprehend myself, and do penance in dust and ashes."},{"book":"Job","chapter":"42","verse":"7","text":"And after the Lord had spoken these words to Job, he said to Eliphaz the Themanite: My wrath is kindled against thee, and against thy two friends, because you have not spoken the thing that is right before my, as my servant Job hath."},{"book":"Job","chapter":"42","verse":"8","text":"Take unto you therefore seven oxen, and seven rams, and go to my servant Job, and offer for yourselves a holocaust: and my servant Job shall pray for you: his face I will accept, that folly be not imputed to you: for you have not spoken right things before me, as my servant Job hath."},{"book":"Job","chapter":"42","verse":"9","text":"So Eliphaz the Themanite, and Baldad the Suhite, and Sophar the Naamathite went, and did as the Lord had spoken to them, and the Lord accepted the face of Job."},{"book":"Job","chapter":"42","verse":"10","text":"The Lord also was turned at the penance of Job, when he prayed for his friends. And the Lord gave Job twice as much as he had before."},{"book":"Job","chapter":"42","verse":"11","text":"And all his brethren came to him, and all his sisters, and all that knew him before, and they ate bread with him in his house: and bemoaned him, and comforted him upon all the evil that God had brought upon him. And every man gave him one ewe, and one earring of fold."},{"book":"Job","chapter":"42","verse":"12","text":"And the Lord blessed the latter end of Job more than his beginning. And he had fourteen thousand sheep, and six thousand camels, and a thousand yoke of oxen, and a thousand she asses."},{"book":"Job","chapter":"42","verse":"13","text":"And he had seven sons, and three daughters."},{"book":"Job","chapter":"42","verse":"14","text":"And he called the names of one Dies, and the name of the second Cassia, and the name of the third Cornustibil."},{"book":"Job","chapter":"42","verse":"15","text":"And there were not found in all the earth women so beautiful as the daughters of Job: and their father gave them inheritance among their brethren."},{"book":"Job","chapter":"42","verse":"16","text":"And Job lived after these things, a hundred and forty years, and he saw his children, and his children’s children, unto the fourth generation, and he died an old man, and full of days."}]}