{"data":[{"book":"Job","chapter":"9","verse":"1","text":"And Job answered, and said:"},{"book":"Job","chapter":"9","verse":"2","text":"Indeed I know it is so, and that man cannot be justified compared with God."},{"book":"Job","chapter":"9","verse":"3","text":"If he will contend with him, he cannot answer him one for a thousand."},{"book":"Job","chapter":"9","verse":"4","text":"He is wise in heart, and mighty in strength: who hath resisted him, and hath had peace?"},{"book":"Job","chapter":"9","verse":"5","text":"Who hath removed mountains, and they whom he overthrew in his wrath, knew it not."},{"book":"Job","chapter":"9","verse":"6","text":"Who shaketh the earth out of her place, and the pillars thereof tremble."},{"book":"Job","chapter":"9","verse":"7","text":"Who commandeth tile sun and it riseth not: and shutteth up the stars as it were under a seal:"},{"book":"Job","chapter":"9","verse":"8","text":"Who alone spreadeth out the heavens, and walketh upon the waves of the sea."},{"book":"Job","chapter":"9","verse":"9","text":"Who maketh Arcturus, and Orion, and Hyades, and the inner parts of the south."},{"book":"Job","chapter":"9","verse":"10","text":"Who doth things great and incomprehensible, and wonderful, of which there is no number."},{"book":"Job","chapter":"9","verse":"11","text":"If he come to me, I shall not see him: if he depart I shall not understand."},{"book":"Job","chapter":"9","verse":"12","text":"If he examine on a sudden, who shall answer him? or who can say: Why dost thou so?"},{"book":"Job","chapter":"9","verse":"13","text":"God, whose wrath no mall can resist, and under whom they stoop that bear up the world."},{"book":"Job","chapter":"9","verse":"14","text":"What am I then, that I should answer him, and have words with him?"},{"book":"Job","chapter":"9","verse":"15","text":"I, who although I should have any just thing, would not answer, but would make supplication to my judge."},{"book":"Job","chapter":"9","verse":"16","text":"And if he should hear me when I call, I should not believe that he had heard my voice."},{"book":"Job","chapter":"9","verse":"17","text":"For he shall crush me in a whirlwind, and multiply my wounds even without cause."},{"book":"Job","chapter":"9","verse":"18","text":"He alloweth not my spirit to rest, and he filleth me with bitterness."},{"book":"Job","chapter":"9","verse":"19","text":"If strength be demanded, he is most strong: if equity of judgment, no man dare bear witness for me."},{"book":"Job","chapter":"9","verse":"20","text":"If I would justify myself, my own mouth shall condemn me: if I would shew myself innocent, he shall prove me wicked."},{"book":"Job","chapter":"9","verse":"21","text":"Although I should be simple, even this my soul shall be ignorant of, and I shall be weary of my life."},{"book":"Job","chapter":"9","verse":"22","text":"One thing there is that I have spoken, both the innocent and the wicked he consumeth."},{"book":"Job","chapter":"9","verse":"23","text":"If he scourge, let him kill at once, and not laugh at the pains of the innocent."},{"book":"Job","chapter":"9","verse":"24","text":"The earth is given into the hand of the wicked, he covereth the face of the judges thereof: and if it be not he, who is it then?"},{"book":"Job","chapter":"9","verse":"25","text":"My days have been swifter than a post: they have fled away and have not seen good."},{"book":"Job","chapter":"9","verse":"26","text":"They have passed by as ships carrying fruits, as an eagle flying to the prey."},{"book":"Job","chapter":"9","verse":"27","text":"If I say: I will not speak so: I change my face, and am tormented with sorrow."},{"book":"Job","chapter":"9","verse":"28","text":"I feared all my works, knowing that thou didst not spare the offender."},{"book":"Job","chapter":"9","verse":"29","text":"But if so also I am wicked, why have I laboured in vain?"},{"book":"Job","chapter":"9","verse":"30","text":"If I be washed as it were with snow waters, and my hands shall shine ever so clean:"},{"book":"Job","chapter":"9","verse":"31","text":"Yet thou shalt plunge me in filth, and my garments shall abhor me,"},{"book":"Job","chapter":"9","verse":"32","text":"For I shall not answer a man that is like myself: nor one that may be heard with me equally in judgment."},{"book":"Job","chapter":"9","verse":"33","text":"There is none that may be able to reprove both, and to put his hand between both."},{"book":"Job","chapter":"9","verse":"34","text":"Let him take his rod away from me, and let not his fear terrify me."},{"book":"Job","chapter":"9","verse":"35","text":"I will speak, and will not fear him: for I cannot answer while I am in fear."}]}