{"data":[{"book":"Malako","chapter":"11","verse":"1","text":"Wana bazalaki kopusana pene ya Yelusalemi, bakomaki na Betifaje mpe Betani oyo ezalaki pene ya ngomba ya banzete ya olive, Yesu atindaki bayekoli na Ye mibale,"},{"book":"Malako","chapter":"11","verse":"2","text":"alobaki na bango :"},{"book":"Malako","chapter":"11","verse":"3","text":"Soki moto moko atuni bino : « Mpo na nini bozali kofungola yango ? »"},{"book":"Malako","chapter":"11","verse":"4","text":"Bakendeki mpe bakutaki mwana ya ane ekangama na libanda, pembeni ya ekuke ; mpe bafungolaki yango."},{"book":"Malako","chapter":"11","verse":"5","text":"Ndambo ya bato oyo bazalaki wana batunaki :"},{"book":"Malako","chapter":"11","verse":"6","text":"Bayekoli bazongiselaki bango ndenge kaka Yesu alobaki na bango, mpe bato yango batikaki bayekoli kokende elongo na yango."},{"book":"Malako","chapter":"11","verse":"7","text":"Bamemaki mwana yango ya ane epai ya Yesu, batandaki bilamba na bango na mokongo na yango ; mpe Yesu avandaki na likolo na yango."},{"book":"Malako","chapter":"11","verse":"8","text":"Bato ebele batandaki bilamba na bango na nzela ; bamosusu batandaki bitape ya mobesu, oyo bawutaki kokata na likolo ya banzete kati na bilanga."},{"book":"Malako","chapter":"11","verse":"9","text":"Bato oyo bazalaki kotambola liboso ya Yesu mpe ba-oyo bazalaki kolanda sima bazalaki koganga :"},{"book":"Malako","chapter":"11","verse":"10","text":"Tika ete bokonzi oyo eyei epambolama,"},{"book":"Malako","chapter":"11","verse":"11","text":"Tango kaka Yesu akotaki na Yelusalemi, akendeki kati na Tempelo. Mpe kuna, atalaki na bokebi ndenge makambo nyonso ezalaki kosalema ; kasi lokola tango elekaki, abimaki mpe akendeki na Betani elongo na bayekoli na Ye zomi na mibale."},{"book":"Malako","chapter":"11","verse":"12","text":"Mokolo oyo elandaki, wana bazalaki kotika Betani, Yesu ayokaki nzala."},{"book":"Malako","chapter":"11","verse":"13","text":"Na mosika, amonaki nzete moko ya figi etonda na makasa ; apusanaki pene na yango mpo na kotala soki ezali na mbuma. Kasi tango akomaki pene, amonaki kaka makasa mpo ete ezalaki eleko ya bambuma ya figi te."},{"book":"Malako","chapter":"11","verse":"14","text":"Yesu alobaki na nzete yango : « Tika ete, mpo na libela, moto moko te alia lisusu mbuma kowuta na yo ! »"},{"book":"Malako","chapter":"11","verse":"15","text":"Tango bakomaki na Yelusalemi, Yesu akotaki kati na lopango ya Tempelo mpe akomaki kobengana bato oyo bazalaki koteka mpe kosomba kati na Tempelo ; abalolaki bamesa ya bato oyo bazalaki kobongola mbongo mpe bakiti ya ba-oyo bazalaki koteka bibenga ;"},{"book":"Malako","chapter":"11","verse":"16","text":"mpe apesaki nzela te na bato oyo bazalaki kotambola kati na lopango ya tempelo ete bamema biloko."},{"book":"Malako","chapter":"11","verse":"17","text":"Bongo akomaki koteya bango : « Boni, ekomama te : ‹ Ndako na Ngai ekobengama Ndako ya losambo mpo na bikolo nyonso ? › Kasi bino, bokomisaki yango penza nganda ya miyibi ! »"},{"book":"Malako","chapter":"11","verse":"18","text":"Bakonzi ya Banganga-Nzambe mpe balakisi ya Mobeko bayokaki makambo yango mpe bakomaki koluka nzela ya koboma Ye ; bazalaki kobanga Ye, pamba te ebele ya bato bazalaki kokamwa malakisi na Ye."},{"book":"Malako","chapter":"11","verse":"19","text":"Tango pokwa ekomaki, Yesu mpe bayekoli na Ye babimaki na engumba."},{"book":"Malako","chapter":"11","verse":"20","text":"Na tongo ya mokolo oyo elandaki, wana bazalaki koleka, bamonaki ete nzete ya figi ekawuki kino na misisa."},{"book":"Malako","chapter":"11","verse":"21","text":"Petelo akanisaki likambo oyo esalemaki mpe alobaki na Yesu :"},{"book":"Malako","chapter":"11","verse":"22","text":"Yesu alobaki na bayekoli na Ye :"},{"book":"Malako","chapter":"11","verse":"23","text":"Nazali koloba na bino penza ya solo : soki moto alobi na ngomba wana : « Longwa wana mpe mibwaka na ebale ; » soki atie tembe te kati na motema na ye, kasi andimi ete makambo oyo alobi ekosalema, solo, akomona yango kokokisama."},{"book":"Malako","chapter":"11","verse":"24","text":"Yango wana nazali koloba na bino : eloko nyonso oyo bokosenga wana bozali kosambela, bondima ete bosili kozwa yango mpe bokomona yango kokokisama."},{"book":"Malako","chapter":"11","verse":"25","text":"Mpe tango botelemaka mpo na kosambela, soki bozali na likambo oyo bozwaki na yango moto songolo, bolimbisa ye mpo ete Tata na bino, oyo azali na Likolo alimbisa mpe masumu na bino. ["},{"book":"Malako","chapter":"11","verse":"26","text":"Kasi soki bolimbisi te, Tata na bino oyo azali kati na Likolo mpe akolimbisa masumu na bino te.]11.26 Eteni oyo ezali te kati na mikanda mosusu ya kala."},{"book":"Malako","chapter":"11","verse":"27","text":"Bakendeki lisusu na Yelusalemi. Wana Yesu azalaki kotambola kati na lopango ya Tempelo, bakonzi ya Banganga-Nzambe, balakisi ya Mobeko mpe bakambi ya bato bapusanaki pene na Ye mpe batunaki Ye :"},{"book":"Malako","chapter":"11","verse":"28","text":"— Na kombo ya bokonzi nini ozali kosala biloko oyo ? Mpe nani apesi Yo bokonzi ya kosala yango ?"},{"book":"Malako","chapter":"11","verse":"29","text":"Yesu azongiselaki bango :"},{"book":"Malako","chapter":"11","verse":"30","text":"Libatisi ya Yoane ewutaki na Nzambe to ewutaki na bato ? Boyebisa Ngai !"},{"book":"Malako","chapter":"11","verse":"31","text":"Bakomaki kokabola makanisi bango na bango : « Soki tolobi ete ewutaki na Nzambe, akotuna biso lisusu : bongo mpo na nini bondimaki ye te ?"},{"book":"Malako","chapter":"11","verse":"32","text":"Soki mpe tolobi ete ewutaki na bato, wana… »"},{"book":"Malako","chapter":"11","verse":"33","text":"Boye, bazongiselaki Yesu :"}]}