{"data":[{"book":"Malako","chapter":"3","verse":"1","text":"Yesu akotaki lisusu na ndako ya mayangani epai wapi ezalaki na moto moko akufa loboko."},{"book":"Malako","chapter":"3","verse":"2","text":"Boye bato bazalaki kotala soki Yesu akobikisa ye na mokolo ya Saba mpo na kofunda Ye."},{"book":"Malako","chapter":"3","verse":"3","text":"Bongo Yesu alobaki na moto oyo akufa loboko :"},{"book":"Malako","chapter":"3","verse":"4","text":"Atunaki bango :"},{"book":"Malako","chapter":"3","verse":"5","text":"Yesu atalaki bango na mawa mpe ayokaki pasi mingi na motema mpo ete mitema na bango ezalaki makasi lokola libanga. Yesu alobaki na moto yango :"},{"book":"Malako","chapter":"3","verse":"6","text":"Mbala moko, Bafarizeo babimaki mpe bakendeki koyokana na bato ya lisanga ya Erode mpo na koluka nzela ya kobomisa Yesu."},{"book":"Malako","chapter":"3","verse":"7","text":"Tango Yesu alongwaki kuna, akendeki na ebale elongo na bayekoli na Ye, mpe bato ebele penza balandaki Ye wuta na Galile, na Yuda,"},{"book":"Malako","chapter":"3","verse":"8","text":"na Yelusalemi, na Idume mpe na ngambo ya Yordani. Boye tango bato oyo bazalaki na bamboka ya zingazinga ya Tiri mpe ya Sidoni bayokaki sango ya makambo nyonso oyo Yesu azalaki kosala, bango mpe bayaki ebele penza epai na Ye."},{"book":"Malako","chapter":"3","verse":"9","text":"Boye Yesu atindaki bayekoli ete babongisela Ye bwato moko mpo ete bato bafinafina Ye te."},{"book":"Malako","chapter":"3","verse":"10","text":"Lokola azalaki kobikisa bato ebele, bato oyo bazalaki na pasi bakomaki kowelela koya epai na Ye mpo na koluka kosimba Ye."},{"book":"Malako","chapter":"3","verse":"11","text":"Tango bato oyo bazalaki na milimo mabe bazalaki komona Ye, bazalaki kogumbama liboso na Ye mpe koganga :"},{"book":"Malako","chapter":"3","verse":"12","text":"Kasi Yesu azalaki kopamela milimo yango ete emeka te koloba na tina na Ye."},{"book":"Malako","chapter":"3","verse":"13","text":"Yesu amataki likolo ya ngomba, abengaki bato oyo azalaki na bosenga na bango, mpe bakendeki epai na Ye."},{"book":"Malako","chapter":"3","verse":"14","text":"Kati na bango, aponaki bato zomi na mibale oyo akomaki kobenga « bantoma, » mpo ete bazala elongo na Ye mpe mpo ete bakende koteya Sango Malamu ;"},{"book":"Malako","chapter":"3","verse":"15","text":"mpe apesaki bango bokonzi ya kobengana milimo mabe."},{"book":"Malako","chapter":"3","verse":"16","text":"Tala bakombo ya bato zomi na mibale oyo aponaki :"},{"book":"Malako","chapter":"3","verse":"17","text":"Jake, mwana mobali ya Zebede, mpe Yoane, ndeko na ye, ba-oyo Yesu apesaki kombo « Boanerijesi » oyo elingi koloba : bana ya kake ;"},{"book":"Malako","chapter":"3","verse":"18","text":"Andre,"},{"book":"Malako","chapter":"3","verse":"19","text":"mpe Yuda Isikarioti oyo atekaki Yesu."},{"book":"Malako","chapter":"3","verse":"20","text":"Tango Yesu akotaki na ndako, bato ebele bayaki lisusu kosangana wana, mpe esalaki ete Ye elongo na bayekoli na Ye bazangaki ata tango mpo na kolia."},{"book":"Malako","chapter":"3","verse":"21","text":"Tango bandeko ya libota na Ye bayokaki bongo, bayaki mpo na kozwa Ye na makasi, pamba te bazalaki koloba :"},{"book":"Malako","chapter":"3","verse":"22","text":"Balakisi ya Mobeko oyo bawutaki na Yelusalemi balobaki :"},{"book":"Malako","chapter":"3","verse":"23","text":"Yesu abengaki bango mpe alobaki na bango na masese :"},{"book":"Malako","chapter":"3","verse":"24","text":"Soki bokonzi moko ekabwani, bokonzi yango ekowumela te."},{"book":"Malako","chapter":"3","verse":"25","text":"Soki libota moko ekabwani, libota yango ekowumela te ;"},{"book":"Malako","chapter":"3","verse":"26","text":"mpe soki Satana amibundisi mpe akabwani na ye moko, akowumela te, mpe suka na ye emonani."},{"book":"Malako","chapter":"3","verse":"27","text":"Pamba te moto moko te akoki kokota na ndako ya elombe mpo na kobotola biloko na ye soki liboso akangi ye te na basinga. Ezali kaka soki asali bongo nde akoki kobotola biloko na ye ya ndako."},{"book":"Malako","chapter":"3","verse":"28","text":"Nazali koloba na bino penza ya solo : masumu mpe maloba nyonso ya mabe oyo bato bakoki kofinga na yango Nzambe ekolimbisama ;"},{"book":"Malako","chapter":"3","verse":"29","text":"kasi moto nyonso oyo akofinga Molimo Mosantu akolimbisama te, akomema mokumba ya lisumu yango mpo na libela."},{"book":"Malako","chapter":"3","verse":"30","text":"Yesu alobaki bongo, mpo ete bazalaki koloba : « Azali na molimo mabe ! »"},{"book":"Malako","chapter":"3","verse":"31","text":"Mama mpe bandeko mibali ya Yesu bayaki, batelemaki libanda mpe batindaki moto kobenga Yesu."},{"book":"Malako","chapter":"3","verse":"32","text":"Bato ebele penza bavandaki pembeni na Ye. Mpe bayaki koloba na Ye :"},{"book":"Malako","chapter":"3","verse":"33","text":"— Nani mama na Ngai ? Banani bandeko na Ngai ?"},{"book":"Malako","chapter":"3","verse":"34","text":"Atalaki bato oyo bavandaki pembeni na Ye mpe alobaki :"},{"book":"Malako","chapter":"3","verse":"35","text":"Moto nyonso oyo asalaka mokano ya Nzambe, ye nde azali ndeko na Ngai ya mobali, ndeko na Ngai ya mwasi mpe mama na Ngai."}]}