{"data":[{"book":"Malako","chapter":"8","verse":"1","text":"Na mikolo yango, ebele penza ya bato bayaki lisusu kosangana zingazinga ya Yesu. Lokola bazalaki na eloko ya kolia te, Yesu abengaki bayekoli na Ye mpe alobaki na bango :"},{"book":"Malako","chapter":"8","verse":"2","text":"— Nazali koyokela bato oyo mawa, pamba te basali mikolo misato elongo na Ngai mpe bazali na eloko ya kolia te."},{"book":"Malako","chapter":"8","verse":"3","text":"Soki nazongisi bango na bandako na bango na nzala, bakolemba nzoto na nzela ; pamba te, bato mosusu kati na bango bawutaki mosika."},{"book":"Malako","chapter":"8","verse":"4","text":"Bayekoli na Ye bazongisaki :"},{"book":"Malako","chapter":"8","verse":"5","text":"Yesu atunaki bango :"},{"book":"Malako","chapter":"8","verse":"6","text":"Boye, alobaki na ebele ya bato yango ete bavanda na mabele. Bongo azwaki mapa yango sambo, azongisaki matondi epai ya Nzambe, akataki yango mpe apesaki biteni na yango epai ya bayekoli na Ye mpo ete bakabola yango epai ya bato. Mpe bayekoli basalaki bongo."},{"book":"Malako","chapter":"8","verse":"7","text":"Bazalaki mpe na mwa ndambo ya bambisi ya mike-mike. Apambolaki yango mpe alobaki na bayekoli na Ye ete bakabola yango."},{"book":"Malako","chapter":"8","verse":"8","text":"Bato nyonso baliaki mpe batondaki. Bongo bayekoli balokotaki biteni oyo etikalaki, batondisaki na yango bitunga sambo."},{"book":"Malako","chapter":"8","verse":"9","text":"Bato bazalaki pene nkoto minei. Bongo, Yesu azongisaki bango."},{"book":"Malako","chapter":"8","verse":"10","text":"Mbala moko, Yesu amataki na bwato elongo na bayekoli na Ye mpe akendeki na etuka ya Dalimanuta."},{"book":"Malako","chapter":"8","verse":"11","text":"Bafarizeo bayaki mpe bakomaki kotuna Yesu mituna ; mpo na komeka Ye, basengaki na Ye ete asala elembo moko kowuta na Likolo."},{"book":"Malako","chapter":"8","verse":"12","text":"Yesu ayokaki mawa makasi kati na molimo na Ye mpe alobaki : « Mpo na nini bato ya ekeke oyo bazali kosenga elembo ? Nazali koloba na bino penza ya solo : bakopesamela elembo moko te ! »"},{"book":"Malako","chapter":"8","verse":"13","text":"Bongo atikaki bango, amataki lisusu na bwato mpe akendeki na ngambo mosusu ya ebale."},{"book":"Malako","chapter":"8","verse":"14","text":"Bayekoli babosanaki komema mapa ; bazalaki kaka na lipa moko kati na bwato."},{"book":"Malako","chapter":"8","verse":"15","text":"Yesu akebisaki bango :"},{"book":"Malako","chapter":"8","verse":"16","text":"Bayekoli bakomaki kolobana bango na bango :"},{"book":"Malako","chapter":"8","verse":"17","text":"Yesu asosolaki makanisi na bango ; alobaki :"},{"book":"Malako","chapter":"8","verse":"18","text":"bozali na miso, kasi bozali komona te ; bozali na matoyi, kasi bozali koyoka te ? Bobosani penza !"},{"book":"Malako","chapter":"8","verse":"19","text":"Tango nakataki mapa mitano mpo na kokabolela bato nkoto mitano, bozongaki na motango boni ya bitunga etonda na biteni ya mapa, sima na kokabolela bato ?"},{"book":"Malako","chapter":"8","verse":"20","text":"Bongo tango nakataki mapa sambo mpo na kokabolela bato nkoto minei, bozongaki na bitunga boni etonda na biteni ya mapa ?"},{"book":"Malako","chapter":"8","verse":"21","text":"Alobaki na bango :"},{"book":"Malako","chapter":"8","verse":"22","text":"Tango bakomaki na Betisaida, bato bamemaki epai na Yesu moto moko akufa miso ; mpe basengaki na Yesu ete asimba ye."},{"book":"Malako","chapter":"8","verse":"23","text":"Yesu asimbaki loboko ya mokufi miso mpe amemaki ye na libanda ya mboka ; bongo apakolaki ye soyi na miso, atielaki ye maboko mpe atunaki ye :"},{"book":"Malako","chapter":"8","verse":"24","text":"Moto yango atalaki mpe alobaki :"},{"book":"Malako","chapter":"8","verse":"25","text":"Bongo Yesu atiaki lisusu maboko na Ye na miso ya moto yango, mpe moto yango abikaki. Boye akomaki komona malamu penza."},{"book":"Malako","chapter":"8","verse":"26","text":"Yesu alobaki na ye :"},{"book":"Malako","chapter":"8","verse":"27","text":"Yesu mpe bayekoli na Ye bakendeki na bamboka ya Sezarea ya Filipo. Na nzela, atunaki bango :"},{"book":"Malako","chapter":"8","verse":"28","text":"Bazongisaki :"},{"book":"Malako","chapter":"8","verse":"29","text":"Yesu atunaki bango :"},{"book":"Malako","chapter":"8","verse":"30","text":"Yesu apekisaki bango makasi koloba bongo na moto ata moko."},{"book":"Malako","chapter":"8","verse":"31","text":"Yesu akomaki koteya bango :"},{"book":"Malako","chapter":"8","verse":"32","text":"Azalaki koloba makambo yango na polele penza."},{"book":"Malako","chapter":"8","verse":"33","text":"Kasi Yesu abalukaki, atalaki bayekoli na Ye mpe apamelaki Petelo :"},{"book":"Malako","chapter":"8","verse":"34","text":"Yesu abengaki ebele ya bato mpe bayekoli na Ye, alobaki na bango :"},{"book":"Malako","chapter":"8","verse":"35","text":"Pamba te moto nyonso oyo akolinga kobikisa bomoi na ye akobungisa yango, kasi moto nyonso oyo akobungisa bomoi na ye mpo na Ngai mpe mpo na Sango Malamu akobikisa yango."},{"book":"Malako","chapter":"8","verse":"36","text":"Litomba nini ezali mpo na moto, soki azwi mokili mobimba, kasi abungisi bomoi na ye ?"},{"book":"Malako","chapter":"8","verse":"37","text":"Moto akoki penza kopesa nini mpo na kosikola bomoi na ye ?"},{"book":"Malako","chapter":"8","verse":"38","text":"Moto nyonso oyo akoyoka Ngai mpe maloba na Ngai soni, kati na bato ya ekeke oyo, ba-oyo batosaka Nzambe te mpe batondi na masumu, Mwana na Moto mpe akoyoka ye soni, tango akoya elongo na ba-anjelu ya bule kati na nkembo ya Tata na Ye."}]}