{"data":[{"book":"Malako","chapter":"9","verse":"1","text":"Yesu alobaki na bango lisusu :"},{"book":"Malako","chapter":"9","verse":"2","text":"Sima na mikolo motoba, Yesu azwaki Petelo, Jake mpe Yoane ; amemaki bango na pembeni, na likolo ya ngomba moko ya molayi epai wapi bazalaki kaka bango moko. Yesu abongolamaki na miso na bango :"},{"book":"Malako","chapter":"9","verse":"3","text":"bilamba na Ye ekomaki kongenga, ekomaki pembe makasi ; moto moko te kati na mokili akoki kobimisa pembe ya ndenge wana."},{"book":"Malako","chapter":"9","verse":"4","text":"Mbala moko, bamonaki Eliya elongo na Moyize bazali kosolola na Yesu."},{"book":"Malako","chapter":"9","verse":"5","text":"Petelo alobaki na Yesu :"},{"book":"Malako","chapter":"9","verse":"6","text":"Solo, Petelo azalaki kososola te makambo oyo azalaki koloba, pamba te bango misato batondaki na kobanga."},{"book":"Malako","chapter":"9","verse":"7","text":"Lipata moko ebimaki mpe ezipaki bango, mpe mongongo moko eyokanaki wuta kati na lipata yango :"},{"book":"Malako","chapter":"9","verse":"8","text":"Mbala moko, bayekoli batalaki zingazinga na bango mpe bamonaki moto mosusu te elongo na bango, kaka Yesu."},{"book":"Malako","chapter":"9","verse":"9","text":"Wana bazalaki kokita na ngomba, Yesu apekisaki bango koloba ata na moto moko, makambo oyo bawutaki komona kino tango Mwana na Moto akosekwa kati na bakufi."},{"book":"Malako","chapter":"9","verse":"10","text":"Babatelaki likambo yango na motema. Atako bongo, bazalaki kaka kotunana :"},{"book":"Malako","chapter":"9","verse":"11","text":"Bayekoli batunaki Yesu :"},{"book":"Malako","chapter":"9","verse":"12","text":"Yesu azongiselaki bango :"},{"book":"Malako","chapter":"9","verse":"13","text":"Kasi Ngai, nazali koloba na bino ete Eliya ayaki mpe basalaki ye makambo nyonso oyo balingaki, kolanda ndenge ekomama na tina na ye."},{"book":"Malako","chapter":"9","verse":"14","text":"Tango bakomaki pene ya esika oyo bayekoli mosusu bazalaki, bamonaki ebele ya bato penza bazingeli bango, mpe balakisi ya Mobeko kotiana tembe elongo na bayekoli."},{"book":"Malako","chapter":"9","verse":"15","text":"Tango kaka bato yango bamonaki Yesu, bakamwaki mingi mpe bapotaki mbangu mpo na kokutana na Ye mpe kopesa Ye mbote."},{"book":"Malako","chapter":"9","verse":"16","text":"Yesu atunaki bango :"},{"book":"Malako","chapter":"9","verse":"17","text":"Moto moko kati na ebele yango ya bato azongiselaki Ye :"},{"book":"Malako","chapter":"9","verse":"18","text":"Bipai nyonso oyo molimo yango ekangaka ye, ebwakaka ye na mabele, mpe mwana akomaka kobimisa fulufulu na monoko, kolia minu, mpe nzoto na ye ekangamaka. Nasengaki na bayekoli na Yo ete babengana molimo yango, kasi balongaki te."},{"book":"Malako","chapter":"9","verse":"19","text":"Yesu alobaki na bango :"},{"book":"Malako","chapter":"9","verse":"20","text":"Bongo bamemaki mwana yango epai ya Yesu. Tango kaka molimo yango ya mabe emonaki Yesu, eningisaki mwana yango makasi mpe mwana akweyaki na mabele, akomaki kobaluka-baluka mpe kobimisa fulufulu na monoko."},{"book":"Malako","chapter":"9","verse":"21","text":"Yesu atunaki tata ya mwana :"},{"book":"Malako","chapter":"9","verse":"22","text":"Mbala mingi, molimo mabe etindikaka ye na moto to na mayi mpo na koluka koboma ye. Kasi soki okoki kobikisa ye, yokela biso mawa mpe sunga biso."},{"book":"Malako","chapter":"9","verse":"23","text":"Yesu alobaki na ye :"},{"book":"Malako","chapter":"9","verse":"24","text":"Mbala moko, tata ya mwana alobaki na mongongo makasi :"},{"book":"Malako","chapter":"9","verse":"25","text":"Tango Yesu amonaki ebele ya bato koya mbangu, abenganaki molimo mabe :"},{"book":"Malako","chapter":"9","verse":"26","text":"Molimo mabe egangaki, eningisaki mwana makasi mpe ebimaki kati na ye. Mwana akomaki lokola moto akufi na ndenge ete mingi kati na bato oyo bazalaki wana bakomaki koloba « Akufi ! »"},{"book":"Malako","chapter":"9","verse":"27","text":"Kasi Yesu asimbaki mwana yango na loboko mpe atelemisaki ye ; mpe mwana atelemaki."},{"book":"Malako","chapter":"9","verse":"28","text":"Yesu akotaki na ndako ; lokola bayekoli batikalaki bango moko kaka elongo na Ye, batunaki Ye :"},{"book":"Malako","chapter":"9","verse":"29","text":"Yesu azongisaki :"},{"book":"Malako","chapter":"9","verse":"30","text":"Tango balongwaki na esika wana, bakatisaki na mokili ya Galile mpe Yesu alingaki te ete moto ata moko ayeba esika oyo bazali,"},{"book":"Malako","chapter":"9","verse":"31","text":"pamba te azalaki koteya bayekoli na Ye mpe koloba na bango :"},{"book":"Malako","chapter":"9","verse":"32","text":"Kasi bazalaki kososola te maloba wana mpe bazalaki kobanga kopesa Ye mituna na tina na yango."},{"book":"Malako","chapter":"9","verse":"33","text":"Tango bakomaki na Kapernawumi, wana bazalaki kati na ndako, Yesu atunaki bango :"},{"book":"Malako","chapter":"9","verse":"34","text":"Kasi bavandaki nye, pamba te, na nzela, bazalaki penza kotiana tembe mpo na koyeba soki nani kati na bango aleki monene."},{"book":"Malako","chapter":"9","verse":"35","text":"Yesu avandaki, abengaki bayekoli zomi na mibale mpe alobaki na bango :"},{"book":"Malako","chapter":"9","verse":"36","text":"Yesu akamataki mwana moko ya moke, atiaki ye na kati-kati na bango mpe, sima na Ye koyamba mwana yango na maboko na Ye, alobaki na bango :"},{"book":"Malako","chapter":"9","verse":"37","text":"— Moto nyonso oyo, na Kombo na Ngai, akoyamba mwana lokola oyo, ayambi nde Ngai moko. Mpe moto nyonso oyo ayambi Ngai ayambi Ngai te, kasi ayambi nde Motindi na Ngai."},{"book":"Malako","chapter":"9","verse":"38","text":"Yoane alobaki :"},{"book":"Malako","chapter":"9","verse":"39","text":"Kasi Yesu azongisaki :"},{"book":"Malako","chapter":"9","verse":"40","text":"Moto oyo atelemeli biso te azali mpo na biso."},{"book":"Malako","chapter":"9","verse":"41","text":"Nazali koloba na bino penza ya solo : moto nyonso oyo apesi bino kopo ya mayi na Kombo na Ngai, mpo ete bozali bato ya Klisto, akotikala kobungisa te lifuti na ye."},{"book":"Malako","chapter":"9","verse":"42","text":"Kasi soki moto moko akweyisi na masumu moko kati na bana mike oyo bandimelaka Ngai, ekoleka malamu mpo na ye kokanga ye libanga monene ya enikelo na kingo mpe kobwaka ye na ebale."},{"book":"Malako","chapter":"9","verse":"43","text":"Soki loboko na yo ekweyisaka yo na masumu, kata yango ; pamba te eleki malamu mpo na yo kokota kati na bomoi, na loboko moko, na esika ete otikala na maboko mibale mpe okende na lifelo, kati na moto oyo ekufaka te, ["},{"book":"Malako","chapter":"9","verse":"44","text":"epai wapi nkusu mpe moto ekufaka te.]9.44 Eteni oyo ezali te kati na mikanda mosusu ya kala."},{"book":"Malako","chapter":"9","verse":"45","text":"Soki lokolo na yo ekweyisaka yo na masumu, kata yango ; pamba te eleki malamu mpo na yo kokota kati na bomoi, na lokolo moko, na esika ete otikala na makolo mibale mpe obwakama na lifelo ["},{"book":"Malako","chapter":"9","verse":"46","text":"epai wapi nkusu mpe moto ekufaka te.]9.46 Eteni oyo ezali te kati na mikanda mosusu ya kala."},{"book":"Malako","chapter":"9","verse":"47","text":"Soki liso na yo ekweyisaka yo na masumu, longola yango ; pamba te eleki malamu mpo na yo kokota na Bokonzi ya Nzambe, na liso moko, na esika ete okoba kozala na miso mibale mpe obwakama na lifelo"},{"book":"Malako","chapter":"9","verse":"48","text":"epai wapi"},{"book":"Malako","chapter":"9","verse":"49","text":"Pamba te moto na moto akoleka na moto mpo ete akoma elengi lokola mungwa."},{"book":"Malako","chapter":"9","verse":"50","text":"Mungwa ezali malamu. Kasi soki mungwa ebungisi elengi na yango, ndenge nini bokokoka lisusu kozongisa elengi na yango ? Yango wana, bozala na mungwa kati na bino, mpe bozala na kimia bino na bino."}]}