{"data":[{"book":"Marko","chapter":"1","verse":"1","text":"Asɛmpa a ɛfa Yesu Kristo, Onyankopɔn Ba no ho no, ahyɛaseɛ nie."},{"book":"Marko","chapter":"1","verse":"2","text":"Wɔatwerɛ wɔ Odiyifoɔ Yesaia nwoma no mu sɛ,"},{"book":"Marko","chapter":"1","verse":"3","text":"“Nne bi reteam firi ɛserɛ so sɛ,"},{"book":"Marko","chapter":"1","verse":"4","text":"Enti Yohane ba bɛbɔɔ asu wɔ ɛserɛ so, ɔkaa adwensakyera asubɔ a ɛma bɔnefakyɛ ho asɛm."},{"book":"Marko","chapter":"1","verse":"5","text":"Nnipa fifiri Yerusalem ne Yudea nkuro so kɔhunuu Yohane, tiee no. Na wɔkaa wɔn bɔne kyerɛɛ no no, ɔbɔɔ wɔn asu wɔ Asubɔnten Yordan mu."},{"book":"Marko","chapter":"1","verse":"6","text":"Na Yohane hyɛ atadeɛ a wɔde yoma nhoma na apam a aboa nhoma abɔsoɔ nso bɔ mu. Na nʼaduane yɛ ntutummɛ ne ɛwoɔ."},{"book":"Marko","chapter":"1","verse":"7","text":"Ne nkyerɛkyerɛ no mu, ɔkaa sɛ, “Ɛrenkyɛre koraa, obi bɛba a ɔwɔ tumi sene me a, ne mpaboa ahoma mpo, mensɛ sɛ mekoto mesane."},{"book":"Marko","chapter":"1","verse":"8","text":"Me deɛ, mede nsuo na ɛbɔ mo asu, na ɔno deɛ, ɔde Honhom Kronkron na ɛbɛbɔ mo asu!”"},{"book":"Marko","chapter":"1","verse":"9","text":"Ɛda bi, Yesu firii Nasaret a ɛwɔ Galileaman mu ba maa Yohane bɔɔ no asu wɔ Asubɔnten Yordan mu."},{"book":"Marko","chapter":"1","verse":"10","text":"Yesu firi nsuo no mu sii konkɔn so ara pɛ, ɔhunuu sɛ ɔsoro abue, na Honhom Kronkron resiane sɛ aborɔnoma aba ne so. Saa ɛberɛ no ara mu,"},{"book":"Marko","chapter":"1","verse":"11","text":"ɛnne bi firi ɔsoro kaa sɛ, “Wone me Dɔ Ba a wosɔ mʼani.”"},{"book":"Marko","chapter":"1","verse":"12","text":"Ɛhɔ ara, Honhom Kronkron de Yesu kɔɔ ɛserɛ so."},{"book":"Marko","chapter":"1","verse":"13","text":"Ɔtenaa hɔ adaduanan a na obiara nka ne ho ka wiram mmoa nko ara. Ɛhɔ na ɔbonsam sɔɔ no hwɛeɛ. Akyire yi, abɔfoɔ ba bɛsom no."},{"book":"Marko","chapter":"1","verse":"14","text":"Ɔhene Herode kyeree Yohane akyi no, Yesu kɔɔ Galilea kɔkaa asɛmpa no wɔ hɔ."},{"book":"Marko","chapter":"1","verse":"15","text":"Ɔkaa sɛ, “Ɛberɛ no awie du! Onyankopɔn Ahennie no abɛn. Monnu mo ho na monnye asɛmpa no nni!”"},{"book":"Marko","chapter":"1","verse":"16","text":"Ɛda bi a Yesu nam Galilea mpoano no, ɔhunuu Simon ne ne nua Andrea sɛ wɔregu asau."},{"book":"Marko","chapter":"1","verse":"17","text":"Yesu frɛɛ wɔn sɛ, “Mommɛdi mʼakyi! Na mɛma mo ayɛ nnipayifoɔ.”"},{"book":"Marko","chapter":"1","verse":"18","text":"Ɛhɔ ara, wɔgyaa wɔn asau no guu hɔ bɛdii nʼakyi."},{"book":"Marko","chapter":"1","verse":"19","text":"Ɔkɔɔ nʼanim kakra no, ɔhunuu Sebedeo mma baanu a wɔfrɛ ɔbaako Yohane, ɛnna ɔbaako nso Yakobo, sɛ wɔte kodoɔ mu reyɛ wɔn asau ho adwuma."},{"book":"Marko","chapter":"1","verse":"20","text":"Ɔfrɛɛ wɔn nso sɛ wɔmmɛdi nʼakyi. Ntɛm ara, wɔgyaa wɔn agya Sebedeo ne nʼapaafoɔ hɔ wɔ kodoɔ no mu bɛdii nʼakyi."},{"book":"Marko","chapter":"1","verse":"21","text":"Yesu ne nʼakyidifoɔ yi bɛduruu Kapernaum. Na Homeda duruiɛ no, ɔkɔɔ asɔredan mu kɔkaa asɛmpa no."},{"book":"Marko","chapter":"1","verse":"22","text":"Nnipa no tee asɛm no no, wɔn ho dwirii wɔn, ɛfiri sɛ, ɔkasaa te sɛ obi a ɔwɔ tumi, na mmom wankasa sɛ Atwerɛsɛm no akyerɛkyerɛfoɔ no."},{"book":"Marko","chapter":"1","verse":"23","text":"Amonom hɔ ara, ɔbarima bi a ɔwɔ wɔn hyiadan no mu hɔ a ɔwɔ honhommɔne teaam mu sɛ,"},{"book":"Marko","chapter":"1","verse":"24","text":"“Ɛdeɛn na wo Nasareni Yesu ne yɛn wɔ yɛ? Woaba sɛ worebɛsɛe yɛn anaa? Menim wo sɛ wone Onyankopɔn Ba Kronkronni no!”"},{"book":"Marko","chapter":"1","verse":"25","text":"Yesu teateaa honhommɔne no sɛ, “Mua wʼano! Firi ne mu kɔ!”"},{"book":"Marko","chapter":"1","verse":"26","text":"Honhommɔne no wosoo saa ɔbarima no, ma ɔteateaam den na ɛtu kɔeɛ."},{"book":"Marko","chapter":"1","verse":"27","text":"Nnipa no nyinaa ho dwirii wɔn, ma wɔbisabisaa wɔn ho wɔn ho sɛ. “Nkyerɛkyerɛ foforɔ bɛn ni? Ahonhommɔne mpo tie ne nne!”"},{"book":"Marko","chapter":"1","verse":"28","text":"Saa anwanwadeɛ a ɔyɛeɛ yi ho nsɛm trɛ faa Galileaman mu nyinaa."},{"book":"Marko","chapter":"1","verse":"29","text":"Wɔfirii hyiadan no mu no, wɔne Yakobo ne Yohane kɔɔ Simon ne Andrea efie."},{"book":"Marko","chapter":"1","verse":"30","text":"Na Simon ase baa ɛda mpa so a huraeɛ akyere no, na wɔkaa ne ho asɛm kyerɛɛ Yesu."},{"book":"Marko","chapter":"1","verse":"31","text":"Yesu kɔɔ baabi a ɔda hɔ, kɔsɔɔ ne nsa, ma ɔsɔre tenaa ase. Ɛhɔ ara, huraeɛ no tu firii ne so. Ɔsɔre noaa aduane maa wɔn."},{"book":"Marko","chapter":"1","verse":"32","text":"Ɛduruu anwummerɛ no, nnipa no de ayarefoɔ ne wɔn a wɔwɔ ahonhommɔne brɛɛ Yesu sɛ ɔnsa wɔn yadeɛ."},{"book":"Marko","chapter":"1","verse":"33","text":"Kuro mu no nyinaa bɛboaa wɔn ho ano wɔ efie no aboboano,"},{"book":"Marko","chapter":"1","verse":"34","text":"na Yesu saa ayarefoɔ bebree yadeɛ. Ɔtuu ahonhommɔne bebree nso. Nanso, wamma ahonhommɔne no ankasa, ɛfiri sɛ, na wɔnim no."},{"book":"Marko","chapter":"1","verse":"35","text":"Ahemadakye a na ɛnim nteteeɛ no, Yesu sɔre firii efie hɔ kɔɔ baabi a ɛhɔ yɛ dinn, kɔbɔɔ mpaeɛ wɔ hɔ."},{"book":"Marko","chapter":"1","verse":"36","text":"Simon ne wɔn a wɔka ne ho firii adi kɔhwehwɛɛ no,"},{"book":"Marko","chapter":"1","verse":"37","text":"na wɔhunuu no no, wɔka kyerɛɛ no sɛ, “Nnipa bebree rehwehwɛ wo.”"},{"book":"Marko","chapter":"1","verse":"38","text":"Ɔka kyerɛɛ wɔn sɛ, “Ɛsɛ sɛ yɛkɔ nkuro a aka no so, na mekɔka mʼasɛm kyerɛ wɔn, ɛfiri sɛ, ɛno enti na mebaeɛ.”"},{"book":"Marko","chapter":"1","verse":"39","text":"Enti, ɔkɔɔ Galileaman mu baabiara kɔkaa asɛmpa no wɔ asɔredan mu, tuu ahonhommɔne bebree nso."},{"book":"Marko","chapter":"1","verse":"40","text":"Ɔkwatani bi bɛkotoo no srɛɛ no sɛ, “Sɛ ɛyɛ wo pɛ a, wobɛtumi ama me ho ate.”"},{"book":"Marko","chapter":"1","verse":"41","text":"Yesu hunuu ɔkwatani no mmɔbɔ, enti ɔde ne nsa kaa no kaa sɛ, “Mepɛ! Wo ho mfi!”"},{"book":"Marko","chapter":"1","verse":"42","text":"Amonom hɔ ara, ne ho teeɛ, maa ne ho tɔɔ no!"},{"book":"Marko","chapter":"1","verse":"43","text":"Yesu bɔɔ nʼano dendeenden sɛ,"},{"book":"Marko","chapter":"1","verse":"44","text":"“Nka saa asɛm yi nkyerɛ obiara, na mmom, fa wo ho kɔkyerɛ ɔsɔfoɔ. Sɛ worekɔ a, fa wʼafɔrebɔdeɛ a Mose ahyɛ sɛ akwatafoɔ a wɔasa wɔn yadeɛ mfa nka wɔn ho nkɔ no ka wo ho kɔ, sɛdeɛ ɛbɛma obiara ahunu sɛ wo ho atɔ wo bio.”"},{"book":"Marko","chapter":"1","verse":"45","text":"Nanso, ɔrekorɔ no nyinaa, na ɔde nteateamu rebɔ nʼayaresa no ho dawuro. Esiane yei enti, sɛ Yesu kɔ baabiara a, nnipadɔm bɛtwa ne ho hyia. Ɛno enti, afei baabiara a ɔbɛkɔ no, ɔnnyi ne ho adi. Enti, ɔtenaa ɛserɛ so hɔ maa nnipa bebree baa ne nkyɛn wɔ hɔ."}]}