{"data":[{"book":"Marko","chapter":"7","verse":"1","text":"Ɛda bi, Farisifoɔ ne Atwerɛsɛm no akyerɛkyerɛfoɔ binom a wɔfiri Yerusalem baa Yesu nkyɛn."},{"book":"Marko","chapter":"7","verse":"2","text":"Wɔduruu hɔ no, wɔhunuu sɛ nʼasuafoɔ no bi redidi a wɔanhohoro wɔn nsa ho."},{"book":"Marko","chapter":"7","verse":"3","text":"Na Yudafoɔ no, ne titire no Farisifoɔ no, nnidi da, gye sɛ wɔahohoro wɔn nsa ho nyinaa, sɛdeɛ wɔn amanneɛ kyerɛ, ansa na wɔadidi."},{"book":"Marko","chapter":"7","verse":"4","text":"Na sɛ wɔfiri dwa so ba a, wɔhohoro wɔn nsa ansa na wɔadidi. Yei yɛ mmara bebree a wɔfiri tete adi so no mu baako. Na mmara no bi ne sɛ, wɔhohoro nkuruwa, asɛn ne nwowa mu."},{"book":"Marko","chapter":"7","verse":"5","text":"Enti, Atwerɛsɛm no akyerɛkyerɛfoɔ no bisaa Yesu sɛ, “Adɛn enti na wʼasuafoɔ no nni yɛn amanneɛ a ɛfiri tete no so? Ɛfiri sɛ, wɔdidi a, wɔnni ɛkan nhohoro wɔn nsa sɛdeɛ amanneɛ kyerɛ no.”"},{"book":"Marko","chapter":"7","verse":"6","text":"Yesu buaa wɔn sɛ, “Mo nyaatwomfoɔ! Asɛm a Yesaia ka faa mo ho sɛ,"},{"book":"Marko","chapter":"7","verse":"7","text":"Wɔsom me kwa;"},{"book":"Marko","chapter":"7","verse":"8","text":"Mogya Onyankopɔn mmara a wahyehyɛ no de mo ankasa mo amanneɛ si ananmu."},{"book":"Marko","chapter":"7","verse":"9","text":"“Moahyɛ da sɛ mobɛpo Onyankopɔn mmara no, na moatiatia so, ama mo amanneɛ no atim."},{"book":"Marko","chapter":"7","verse":"10","text":"Ɛho nhwɛsoɔ bi ne sɛ, Mose de Onyankopɔn mmara a ɛka sɛ, ‘Di wʼagya ne wo maame ni’ no maa. Ɔkaa sɛ, ‘obiara a ɔbɛkasa atia nʼagya anaa ne maame no, ɛsɛ sɛ wɔkum no.’"},{"book":"Marko","chapter":"7","verse":"11","text":"Nanso, moka sɛ, ɛyɛ sɛ obi bɛka akyerɛ nʼagya anaa ne maame a adeɛ bi hia no no sɛ, ‘Merentumi mmoa mo! Ɛfiri sɛ, mede deɛ anka ɛsɛ sɛ mede ma mo no ama Onyankopɔn.’"},{"book":"Marko","chapter":"7","verse":"12","text":"Enti, mobu Onyankopɔn mmara a ɔhyɛeɛ no so, sɛdeɛ ɛbɛyɛ a mobɛtumi abɔ mo amanneɛ ho ban."},{"book":"Marko","chapter":"7","verse":"13","text":"Yei yɛ nhwɛsoɔ baako pɛ. Nanso, bebree ka ho.”"},{"book":"Marko","chapter":"7","verse":"14","text":"Afei, Yesu frɛɛ nnipakuo no baa ne nkyɛn, ka kyerɛɛ wɔn sɛ, “Mo nyinaa montie asɛm a mereka yi yie, na monte aseɛ."},{"book":"Marko","chapter":"7","verse":"15","text":"Adeɛ biara a ɛkɔ onipa mu no, ngu ne ho fi. Na mmom, deɛ ɛbɛfiri onipa mu aba no, na ɛgu ne ho fi."},{"book":"Marko","chapter":"7","verse":"16","text":"Deɛ ɔwɔ aso a ɔbɛtie no ntie.”"},{"book":"Marko","chapter":"7","verse":"17","text":"Afei, Yesu firii nnipakuo no mu kɔɔ efie no, nʼasuafoɔ no bisaa no asɛm a ɔkaeɛ no ase."},{"book":"Marko","chapter":"7","verse":"18","text":"Ɔbisaa wɔn sɛ, “Mo nso monte asɛm a mekaeɛ no ase? Monhunu sɛ, deɛ modie no ngu mo ho fi anaa?"},{"book":"Marko","chapter":"7","verse":"19","text":"Ɛfiri sɛ, deɛ modie biara no ne mo akoma nni hwee yɛ, na mmom, ɛfa ɔyafunu no mu kɛkɛ.”"},{"book":"Marko","chapter":"7","verse":"20","text":"Ɔtoaa so sɛ, “Deɛ ɛfiri onipa mu ba no na ɛgu ne ho fi."},{"book":"Marko","chapter":"7","verse":"21","text":"Afei, deɛ ɛfiri nnipa akoma mu ba no, ɛde adwamammɔ, korɔno, awudie,"},{"book":"Marko","chapter":"7","verse":"22","text":"adifudepɛ, amumuyɛ, nsisie, ahohwie, anibereɛ, abususɛm, ahantan ne nkwaseasɛm ba."},{"book":"Marko","chapter":"7","verse":"23","text":"Saa nnebɔne yi nyinaa firi onipa mu na ɛba, na ɛnonom na ɛgu onipa ho fi a ɛmma ɔmfata Onyankopɔn anim.”"},{"book":"Marko","chapter":"7","verse":"24","text":"Yesu firi hɔ no, ɔkɔɔ Tiro ne Sidon fam pɛɛ sɛ ɔrekɔhyɛ hɔ komm a, obiara nte ne nka, nanso anyɛ yie. Ɛda a ɔduruu hɔ ara pɛ, na nkurɔfoɔ tee ne nka sɛ waba hɔ."},{"book":"Marko","chapter":"7","verse":"25","text":"Ɛhɔ ara na ɔbaa bi a honhommɔne hyɛ ne babaa ketewa bi mu baa ne nkyɛn. Na wate Yesu nka enti, ɔbɛbuu no nkotodwe."},{"book":"Marko","chapter":"7","verse":"26","text":"Ɔbaa no srɛɛ no sɛ ɔntu saa honhommɔne no mfiri ne ba no mu mma no. Na saa ɔbaa yi yɛ Helani a wɔwoo no wɔ Siro-Foinike."},{"book":"Marko","chapter":"7","verse":"27","text":"Yesu ka kyerɛɛ no sɛ, “Ɛsɛ sɛ mma no mee ansa. Na ɛnyɛ sɛ wɔde mma aduane ma nkraman.”"},{"book":"Marko","chapter":"7","verse":"28","text":"Ɔbaa no nso buaa no sɛ, “Owura, ɛyɛ nokorɛ deɛ, nanso ɛyɛ a, wɔde aduane a aka wɔ mmɔfra no prɛte mu no bi ma nkraman a wɔhyehyɛ ɛpono no ase no.”"},{"book":"Marko","chapter":"7","verse":"29","text":"Yesu ka kyerɛɛ no sɛ, “Wo mmuaeɛ pa no enti, masa wo babaa no yadeɛ. Kɔ efie. Honhommɔne no afiri ne mu afi.”"},{"book":"Marko","chapter":"7","verse":"30","text":"Ɔduruu efie no, ɔhunuu sɛ ne babaa no da mpa so dinn a honhommɔne no afiri ne mu ampa ara."},{"book":"Marko","chapter":"7","verse":"31","text":"Yesu firi Tiro no, ɔfaa Sidon mansini a emu nkuro yɛ edu no so, bɛduruu Galilea Po so."},{"book":"Marko","chapter":"7","verse":"32","text":"Wɔde ɔsotifoɔ bi a ɔsane yɛ mumu brɛɛ no. Wɔn a wɔwɔ hɔ no nyinaa srɛɛ Yesu sɛ, ɔmfa ne nsa nka ɔyarefoɔ no, na ɔnsa no yadeɛ."},{"book":"Marko","chapter":"7","verse":"33","text":"Yesu sɔɔ ne mu de no firii nnipakuo no mu. Afei, ɔde ne nsateaa hyɛɛ ɔbarima no asom, tee ntasuo de kaa ne tɛkrɛma."},{"book":"Marko","chapter":"7","verse":"34","text":"Ɔhwɛɛ soro, guu ahome teaam sɛ, “Hefata!” Aseɛ ne, “bue!”"},{"book":"Marko","chapter":"7","verse":"35","text":"Amonom hɔ ara, ɔbarima no tumi tee asɛm, na ɔhyɛɛ aseɛ kasaeɛ!"},{"book":"Marko","chapter":"7","verse":"36","text":"Yesu bɔɔ nnipakuo no ano sɛ, wɔmmmɔ asɛm no dawuro nkyerɛ obiara. Nanso, mpɛn dodoɔ a ɔbraa wɔn no, na trɛ ara na wɔn nso wɔretrɛ asɛm no mu."},{"book":"Marko","chapter":"7","verse":"37","text":"Saa asɛm yi maa wɔn ho dwirii wɔn yie. Enti, wɔkaa sɛ, “Yesu ayɛ adeɛ nyinaa yie, ɔma asotifoɔ mpo te asɛm, na mumu nso kasa!”"}]}