{"data":[{"book":"Yoane","chapter":"14","verse":"1","text":"Yesu alobaki :"},{"book":"Yoane","chapter":"14","verse":"2","text":"Kati na ndako ya Tata na Ngai, bisika ezali mingi. Soki ezalaki bongo te, boni, nalingaki koyebisa bino ete nakeyi kuna mpo na kobongisela bino esika ?"},{"book":"Yoane","chapter":"14","verse":"3","text":"Mpe, sima na Ngai kobongisa yango, nakozonga mpe nakozwa bino mpo ete bozala elongo na Ngai ; mpe mpo ete bino mpe bozala na esika oyo Ngai nazali."},{"book":"Yoane","chapter":"14","verse":"4","text":"Boyebi nzela ya esika oyo nazali kokende."},{"book":"Yoane","chapter":"14","verse":"5","text":"Toma alobaki na Yesu :"},{"book":"Yoane","chapter":"14","verse":"6","text":"Yesu azongiselaki ye :"},{"book":"Yoane","chapter":"14","verse":"7","text":"Soki boyebaki Ngai, bolingaki mpe koyeba Tata na Ngai ; mpe kobanda sik’oyo, boyebi Ye mpe bomoni Ye."},{"book":"Yoane","chapter":"14","verse":"8","text":"Filipo alobaki na Yesu :"},{"book":"Yoane","chapter":"14","verse":"9","text":"Yesu azongiselaki ye :"},{"book":"Yoane","chapter":"14","verse":"10","text":"Ondimi te ete nazali kati na Tata, mpe ete Tata azali kati na Ngai ? Maloba oyo nayebisaka bino, nalobaka yango te na bokonzi na Ngai moko ; ezali Tata oyo azali kati na Ngai nde azali kokokisa bongo misala na Ye."},{"book":"Yoane","chapter":"14","verse":"11","text":"Bondima Ngai : nazali kati na Tata, mpe Tata azali kati na Ngai. Soki te, bondima ata mpo na misala oyo bomoni Ngai kosala."},{"book":"Yoane","chapter":"14","verse":"12","text":"Nazali koloba na bino penza ya solo : moto oyo andimi Ngai akosala misala oyo nazali kosala ; akosala kutu misala oyo eleki minene, pamba te nazali kokende epai ya Tata."},{"book":"Yoane","chapter":"14","verse":"13","text":"Mpe nakosala nyonso oyo bokosenga na Kombo na Ngai, mpo ete Tata azwa lokumu kati na Mwana."},{"book":"Yoane","chapter":"14","verse":"14","text":"Soki bosengi Ngai eloko na Kombo na Ngai, nakosala yango."},{"book":"Yoane","chapter":"14","verse":"15","text":"Soki bolingaka Ngai, bokobatela mibeko na Ngai."},{"book":"Yoane","chapter":"14","verse":"16","text":"Mpe Ngai, nakosenga epai ya Tata ete apesa bino Molobeli mosusu mpo ete azala elongo na bino tango nyonso,"},{"book":"Yoane","chapter":"14","verse":"17","text":"Molimo ya solo, Molimo oyo mokili ekoki koyamba te mpo ete ezali komona Ye te to eyebi Ye te. Kasi bino, boyebi Ye, pamba te azali elongo na bino mpe azali kati na bino."},{"book":"Yoane","chapter":"14","verse":"18","text":"Nakotika bino te lokola bana bitike ; nakozongela bino."},{"book":"Yoane","chapter":"14","verse":"19","text":"Etikali kaka tango moke, mokili ekomona Ngai lisusu te ; kasi bino, bokomona Ngai. Mpo ete nazali na bomoi, bino mpe bokozala na bomoi."},{"book":"Yoane","chapter":"14","verse":"20","text":"Tango mokolo yango ekokoma, bokososola ete nazali kati na Tata na ngai ; bokososola lisusu ete bozali kati na Ngai, mpe Ngai nazali kati na bino."},{"book":"Yoane","chapter":"14","verse":"21","text":"Moto oyo alingaka Ngai, ezali ye oyo abatelaka mibeko na Ngai mpe atiaka yango na misala. Tata na Ngai akolinga moto oyo alingaka Ngai ; Ngai mpe nakolinga ye mpe nakomimonisa epai na ye."},{"book":"Yoane","chapter":"14","verse":"22","text":"Yuda (Yuda Isikarioti te) atunaki Yesu :"},{"book":"Yoane","chapter":"14","verse":"23","text":"Yesu azongiselaki ye :"},{"book":"Yoane","chapter":"14","verse":"24","text":"Kasi moto oyo alingaka Ngai te, akobatela mpe maloba na Ngai te. Nzokande, Liloba oyo bozali koyoka ezali ya Ngai te, kasi ezali Liloba ya Tata oyo atindaki Ngai."},{"book":"Yoane","chapter":"14","verse":"25","text":"Nayebisi bino makambo oyo nyonso, wana nazali nanu elongo na bino."},{"book":"Yoane","chapter":"14","verse":"26","text":"Kasi Molobeli, Molimo Mosantu oyo Tata akotinda na Kombo na Ngai, akoteya bino makambo nyonso mpe akosunga bino mpo ete bobosana te nyonso oyo nayebisaki bino."},{"book":"Yoane","chapter":"14","verse":"27","text":"Nakeyi, kasi natikeli bino kimia ; napesi bino kimia na Ngai. Nazali kopesa bino te ndenge mokili epesaka. Tika ete mitema na bino etungisama te mpe bobanga te !"},{"book":"Yoane","chapter":"14","verse":"28","text":"Boyoki Ngai koloba na bino ete nakeyi, mpe lisusu ete nakozongela bino. Soki bozalaki kolinga Ngai, bolingaki kosepela na kokende na Ngai epai ya Tata, pamba te Tata aleki Ngai na monene."},{"book":"Yoane","chapter":"14","verse":"29","text":"Nayebisi bino makambo yango sik’oyo, liboso ete esalema, mpo ete bokoka kondima, na mokolo oyo ekosalema."},{"book":"Yoane","chapter":"14","verse":"30","text":"Kobanda sik’oyo, nakoloba na bino lisusu mingi te, pamba te mokonzi ya mokili oyo azali koya. Ezali te mpo ete azali na nguya moko te likolo na Ngai,"},{"book":"Yoane","chapter":"14","verse":"31","text":"kasi ezali mpo ete mokili eyeba ete nalingaka Tata, mpe ete nazali kosala kolanda ndenge atindaki Ngai. Botelema ; tolongwa awa."}]}