{"data":[{"book":"Yoane","chapter":"2","verse":"1","text":"Sima na mikolo mibale, ezalaki na feti moko ya libala na mboka Kana ya Galile. Mama ya Yesu azalaki na feti yango."},{"book":"Yoane","chapter":"2","verse":"2","text":"Babengisaki mpe Yesu elongo na bayekoli na Ye na feti yango."},{"book":"Yoane","chapter":"2","verse":"3","text":"Esalemaki ete tango vino esilaki, mama ya Yesu alobaki na Ye :"},{"book":"Yoane","chapter":"2","verse":"4","text":"Kasi Yesu azongiselaki ye :"},{"book":"Yoane","chapter":"2","verse":"5","text":"Mama na Ye alobaki na basali :"},{"book":"Yoane","chapter":"2","verse":"6","text":"Ezalaki wana na bambeki motoba ya mabanga, oyo Bayuda bazalaki kosalela mpo na komipetola. Mbeki moko na moko ekokaki kokota balitele kobanda tuku mwambe kino nkama moko na tuku mibale."},{"book":"Yoane","chapter":"2","verse":"7","text":"Bongo Yesu alobaki na basali :"},{"book":"Yoane","chapter":"2","verse":"8","text":"Alobaki lisusu :"},{"book":"Yoane","chapter":"2","verse":"9","text":"Mokambi ya feti amekaki mayi oyo Yesu abongolaki vino. Ayebaki te soki basali bazwaki vino yango wapi ; nzokande bango moko basali bayebaki, pamba te bango nde batokaki mayi. Mbala moko, mokambi ya feti abengaki mobali oyo abalaki"},{"book":"Yoane","chapter":"2","verse":"10","text":"mpe alobaki na ye : « Bato nyonso bapesaka nanu vino oyo eleki kitoko ; bongo, sima na babengami komela mingi, nde bayaka na vino oyo ya kitoko penza te. Kasi yo, obombi na yo vino oyo eleki kitoko kino sik’oyo ! »"},{"book":"Yoane","chapter":"2","verse":"11","text":"Wana nde ezalaki likamwisi ya liboso, oyo Yesu asalaki : esalemaki na Kana ya Galile. Ezalaki moko kati na bikamwa oyo, na nzela na yango, amonisaki nkembo na Ye ; mpe bayekoli na Ye bandimaki Ye."},{"book":"Yoane","chapter":"2","verse":"12","text":"Sima na yango, Yesu akendeki elongo na mama na Ye, bandeko na Ye mpe bayekoli na Ye, na Kapernawumi epai wapi basalaki kaka mwa mikolo."},{"book":"Yoane","chapter":"2","verse":"13","text":"Lokola mokolo oyo Bayuda basepelaka feti ya Pasika ekomaki pene, Yesu akendeki na Yelusalemi."},{"book":"Yoane","chapter":"2","verse":"14","text":"Tango akotaki kati na lopango ya Tempelo, akutaki bato bazali koteka bangombe, bameme mpe bibenga ; amonaki lisusu bato oyo babongolaka mbongo bavandi liboso ya bamesa na bango."},{"book":"Yoane","chapter":"2","verse":"15","text":"Boye, asalaki fimbu ya basinga mpe abenganaki bango nyonso, longwa na lopango ya Tempelo, elongo na bangombe mpe bameme na bango ; abalolaki bamesa ya bato oyo bazalaki kobongola mbongo, mpe apanzaki mbongo na bango na mabele."},{"book":"Yoane","chapter":"2","verse":"16","text":"Alobaki na bato oyo bazalaki koteka bibenga : « Bolongola biloko oyo awa ! Ezali Ndako ya Tata na Ngai ! Ebandi ndenge nini bokomisa yango zando ? »"},{"book":"Yoane","chapter":"2","verse":"17","text":"Bayekoli na Ye babandaki kokanisa makambo oyo ekomama : « Oh Nzambe, bolingo makasi oyo nazali na yango mpo na Ndako na Yo ekozikisa ngai lokola na moto ! »"},{"book":"Yoane","chapter":"2","verse":"18","text":"Bayuda balobaki na Yesu :"},{"book":"Yoane","chapter":"2","verse":"19","text":"Yesu azongisaki :"},{"book":"Yoane","chapter":"2","verse":"20","text":"Bayuda balobaki lisusu :"},{"book":"Yoane","chapter":"2","verse":"21","text":"Nzokande Tempelo oyo Yesu azalaki kolobela, ezalaki nde nzoto na Ye moko."},{"book":"Yoane","chapter":"2","verse":"22","text":"Sima, tango Yesu asekwaki, bayekoli na Ye basosolaki makambo oyo alobaki na bango. Boye bandimaki Makomi mpe maloba oyo Yesu alobaki."},{"book":"Yoane","chapter":"2","verse":"23","text":"Wana Yesu azalaki kati na Yelusalemi mpo na feti ya Pasika, bato mingi bandimelaki Kombo na Ye tango bazalaki komona bikamwa oyo azalaki kosala."},{"book":"Yoane","chapter":"2","verse":"24","text":"Kasi Yesu amipesaki te epai na bango, pamba te ayebaki bato nyonso."},{"book":"Yoane","chapter":"2","verse":"25","text":"Azalaki ata na posa te ete bayebisa Ye makambo na tina na bato, pamba te ayebaki makambo nyonso oyo ezalaki kati na mitema na bango."}]}