{"data":[{"book":"Yoane","chapter":"5","verse":"1","text":"Sima na yango, Yesu akendeki na Yelusalemi mpo na feti moko ya Bayuda."},{"book":"Yoane","chapter":"5","verse":"2","text":"Nzokande, kuna na Yelusalemi, pene ya Ekuke ya Bameme, ezalaki na liziba moko oyo, na lokota ya Arami, bazalaki kobenga « Betesida. » Liziba yango ezalaki na baveranda mitano zingazinga na yango."},{"book":"Yoane","chapter":"5","verse":"3","text":"Babeli mingi bazalaki kolala na baveranda yango : bakufi miso, bato oyo batambolaka tengu-tengu mpe bato oyo bakufa makolo. [Bazalaki kozela ete mayi eningana,"},{"book":"Yoane","chapter":"5","verse":"4","text":"pamba te anjelu moko na Nkolo azalaki koya tango na tango na liziba yango mpo na koningisa mayi. Soki mayi eningani, moto oyo azalaki kokita moto ya liboso kati na liziba azalaki kobika ata soki pasi na ye ezali ndenge nini.]5.4 Makomi oyo ezali te kati na mikanda mosusu ya kala."},{"book":"Yoane","chapter":"5","verse":"5","text":"Ezalaki wana na moto moko oyo awumelaki na bokono mibu tuku misato na mwambe."},{"book":"Yoane","chapter":"5","verse":"6","text":"Lokola Yesu amonaki ye alala na mabele mpe ayokaki ete awumeli mikolo ebele na pasi yango, atunaki ye :"},{"book":"Yoane","chapter":"5","verse":"7","text":"Mobeli azongiselaki Ye :"},{"book":"Yoane","chapter":"5","verse":"8","text":"Yesu alobaki na ye :"},{"book":"Yoane","chapter":"5","verse":"9","text":"Kaka na tango yango, moto yango abikaki ; akamataki etoko na ye mpe akomaki kotambola."},{"book":"Yoane","chapter":"5","verse":"10","text":"Boye, bakambi ya Bayuda balobaki na moto oyo abikisamaki :"},{"book":"Yoane","chapter":"5","verse":"11","text":"Azongiselaki bango :"},{"book":"Yoane","chapter":"5","verse":"12","text":"Batunaki ye lisusu :"},{"book":"Yoane","chapter":"5","verse":"13","text":"Kasi moto oyo abikaki ayebaki te soki moto oyo abikisaki ye azali nani, pamba te Yesu alimwaki kati na ebele ya bato oyo bazalaki wana."},{"book":"Yoane","chapter":"5","verse":"14","text":"Sima na mwa tango, Yesu amonaki, kati na lopango ya Tempelo, moto oyo abikaki. Alobaki na ye :"},{"book":"Yoane","chapter":"5","verse":"15","text":"Moto yango akendeki koyebisa bakambi ya Bayuda ete ezali Yesu nde abikisaki ye."},{"book":"Yoane","chapter":"5","verse":"16","text":"Lokola Yesu azalaki kosala makambo wana na mokolo ya Saba, bakambi ya Bayuda bakomaki kofunda Ye."},{"book":"Yoane","chapter":"5","verse":"17","text":"Kasi Yesu alobaki na bango : « Tata na Ngai azali kosala kino sik’oyo, Ngai mpe nazali kosala. »"},{"book":"Yoane","chapter":"5","verse":"18","text":"Mpo na yango, bakambi ya Bayuda bakomaki koluka nzela ya koboma Ye ; pamba te azalaki kotosa te mokolo ya Saba, azalaki koloba ete Nzambe azali Tata na Ye, mpe Ye akokani na Nzambe."},{"book":"Yoane","chapter":"5","verse":"19","text":"Yesu alobaki na bango lisusu : Nazali koloba na bino penza ya solo : Mwana akoki kosala eloko moko te na ndenge na Ye moko, kasi azali kosala kaka makambo oyo azali komona Tata na Ye kosala ; pamba te makambo nyonso oyo Tata asalaka, yango mpe Mwana asalaka."},{"book":"Yoane","chapter":"5","verse":"20","text":"Boye lokola Tata alingaka Mwana, yango wana alakisaka Ye makambo nyonso oyo Ye moko Tata asalaka ; kutu, akolakisa Ye lisusu kosala makambo minene koleka oyo bosili komona kino sik’oyo, mpo ete bokamwa."},{"book":"Yoane","chapter":"5","verse":"21","text":"Ndenge kaka Tata asekwisaka bakufi mpe apesaka bango bomoi, ndenge wana mpe Mwana apesaka bomoi na moto oyo Ye alingi."},{"book":"Yoane","chapter":"5","verse":"22","text":"Lisusu, Tata asambisaka bato te ; apesa bokonzi ya kosambisa bato na maboko ya Mwana,"},{"book":"Yoane","chapter":"5","verse":"23","text":"mpo ete bato nyonso bakumisa Mwana ndenge bakumisaka Tata. Moto oyo akumisaka Mwana te akumisaka mpe Tata te oyo atindaki Mwana."},{"book":"Yoane","chapter":"5","verse":"24","text":"Nazali koloba na bino penza ya solo : moto oyo azali koyoka maloba na Ngai mpe azali kondima Ye oyo atindaki Ngai, azali na bomoi ya seko mpe akosambisama te, kasi asili kolongwa na kufa mpe akomi na bomoi."},{"book":"Yoane","chapter":"5","verse":"25","text":"Nazali koloba na bino penza ya solo : tango ezali koya mpe esili kokoka oyo bakufi bakoyoka mongongo ya Mwana na Nzambe, mpe ba-oyo bakoyoka yango bakozala na bomoi ;"},{"book":"Yoane","chapter":"5","verse":"26","text":"pamba te lokola Tata azali etima ya bomoi, yango wana asalaki mpe ete Mwana azala etima ya bomoi ;"},{"book":"Yoane","chapter":"5","verse":"27","text":"mpe apesaki Ye bokonzi ya kosambisa bato, mpo ete azali Mwana na Moto."},{"book":"Yoane","chapter":"5","verse":"28","text":"Bokamwa yango te, pamba te tango ezali koya, tango oyo bato nyonso oyo bazali kati na bakunda bakoyoka mongongo na Ye"},{"book":"Yoane","chapter":"5","verse":"29","text":"mpe bakobima longwa kati na yango : ba-oyo basalaki malamu bakosekwa mpo na kozwa bomoi, kasi ba-oyo basalaki mabe bakosekwa mpo na kozwa etumbu."},{"book":"Yoane","chapter":"5","verse":"30","text":"Nakoki kosala eloko moko te na ndenge na Ngai moko : nakataka makambo kolanda oyo nayokaka kowuta epai na Tata, mpe kosambisa na Ngai ezali sembo ; pamba te nalukaka te kosala mokano na Ngai moko, kasi mokano ya Ye oyo atindaki Ngai."},{"book":"Yoane","chapter":"5","verse":"31","text":"Soki napesi litatoli mpo na Ngai moko, litatoli na Ngai ekozala ya solo te."},{"book":"Yoane","chapter":"5","verse":"32","text":"Boye esengeli ete motatoli mosusu apesa yango mpo na Ngai ; mpe nayebi ete litatoli oyo akopesa na tina na Ngai ezali ya solo."},{"book":"Yoane","chapter":"5","verse":"33","text":"Botindaki bato epai ya Yoane, mpe ye atatolaki na tina na bosolo."},{"book":"Yoane","chapter":"5","verse":"34","text":"Ngai, nandimaka litatoli ya moto te ; kasi nalobi bongo mpo ete bobika."},{"book":"Yoane","chapter":"5","verse":"35","text":"Solo, Yoane azalaki lokola mwinda oyo bapelisi mpe ezali kongenga. Kasi bino, boponaki kosepela na kongenga na ye kaka mpo na mwa tango moke."},{"book":"Yoane","chapter":"5","verse":"36","text":"Nzokande Ngai, nazali na litatoli moko ya monene na tina na Ngai moko koleka kutu oyo ya Yoane : misala oyo nazali kosala na Kombo ya Tata etatolaka na tina na Ngai ete ezali Tata nde atindaki Ngai."},{"book":"Yoane","chapter":"5","verse":"37","text":"Ye moko, Tata, oyo atindaki Ngai atatolaki mpo na Ngai. Botikala nanu te koyoka mongongo na Ye mpe komona elongi na Ye ;"},{"book":"Yoane","chapter":"5","verse":"38","text":"mpe liloba na Ye ezali kati na bino te, pamba te bondima te Motindami na Ye."},{"book":"Yoane","chapter":"5","verse":"39","text":"Bokundolaka Makomi na bokebi, mpo ete bokanisaka ete bokozwa bomoi ya seko kati na yango ; nzokande, Makomi yango etatolaka na tina na Ngai,"},{"book":"Yoane","chapter":"5","verse":"40","text":"kasi boboyi na bino koya epai na Ngai mpo na kozwa bomoi."},{"book":"Yoane","chapter":"5","verse":"41","text":"Nalukaka na Ngai te lokumu oyo ewutaka na bato."},{"book":"Yoane","chapter":"5","verse":"42","text":"Kutu nayebi bino malamu, nayebi ete, kati na mitema na bino, bozali na bolingo te mpo na Nzambe."},{"book":"Yoane","chapter":"5","verse":"43","text":"Ngai, nayei na Kombo ya Tata na Ngai, kasi boboyi koyamba Ngai ! Nzokande, soki moto mosusu ayei na kombo na ye moko, bokoyamba ye."},{"book":"Yoane","chapter":"5","verse":"44","text":"Lokola bolukaka kaka kopesana lokumu bino na bino mpe boboyaka lokumu oyo ewutaka kaka na Nzambe, ndenge nini bokoki kondima Ngai ?"},{"book":"Yoane","chapter":"5","verse":"45","text":"Bokanisa te ete Ngai nde nakofunda bino liboso ya Tata na Ngai, ezali Moyize oyo bondimaka nde akofunda bino."},{"book":"Yoane","chapter":"5","verse":"46","text":"Pamba te, soki penza bozalaki kondima Moyize, bolingaki mpe kondima Ngai ; pamba te akomaki na tina na Ngai."},{"book":"Yoane","chapter":"5","verse":"47","text":"Kasi soki bozali kondima ata makomi na ye te, ndenge nini bokondima maloba na Ngai ?"}]}