{"data":[{"book":"Yoane","chapter":"6","verse":"1","text":"Sima na yango, Yesu akendeki na ngambo mosusu ya ebale ya Galile oyo babengaka mpe ebale ya Tiberiade."},{"book":"Yoane","chapter":"6","verse":"2","text":"Bato ebele bazalaki kolanda Ye mpo ete bazalaki komona bikamwa oyo azalaki kosala na banzoto ya babeli."},{"book":"Yoane","chapter":"6","verse":"3","text":"Yango wana Yesu amataki na ngomba mpe avandaki kuna elongo na bayekoli na Ye."},{"book":"Yoane","chapter":"6","verse":"4","text":"Nzokande Pasika, feti ya Bayuda, ekomaki pene."},{"book":"Yoane","chapter":"6","verse":"5","text":"Tango Yesu atombolaki miso, amonaki ebele ya bato penza koya epai na Ye ; alobaki na Filipo :"},{"book":"Yoane","chapter":"6","verse":"6","text":"Yesu atunaki Filipo motuna oyo mpo na komeka ye mpe kotala soki akoloba nini, pamba te Ye, Yesu, ayebaki makambo oyo alingaki kosala."},{"book":"Yoane","chapter":"6","verse":"7","text":"Filipo azongiselaki Yesu :"},{"book":"Yoane","chapter":"6","verse":"8","text":"Moko kati na bayekoli na Ye, oyo kombo na ye ezali Andre, ndeko mobali ya Simona Petelo, alobaki na Ye :"},{"book":"Yoane","chapter":"6","verse":"9","text":"— Ezali awa na elenge mobali moko oyo azali na mapa mitano basala na bambuma ya orje, mpe bambisi mibale ; kasi yango ekosala nini mpo na ebele ya bato oyo ?"},{"book":"Yoane","chapter":"6","verse":"10","text":"Yesu apesaki bango mitindo :"},{"book":"Yoane","chapter":"6","verse":"11","text":"Bongo Yesu azwaki mapa yango, azongisaki matondi epai ya Nzambe mpe akabolaki yango epai ya bato oyo bazalaki wana ; asalaki mpe bongo na bambisi : bato bazwaki kolanda ndenge posa na bango ezalaki."},{"book":"Yoane","chapter":"6","verse":"12","text":"Sima na bato kolia mpe kotonda, Yesu alobaki na bayekoli na Ye :"},{"book":"Yoane","chapter":"6","verse":"13","text":"Basangisaki biteni yango ; mpe na biteni ya mapa mitano basala na bambuma ya orje, oyo etikalaki na maboko ya bato oyo baliaki, batondisaki bitunga zomi na mibale."},{"book":"Yoane","chapter":"6","verse":"14","text":"Tango bato bamonaki bikamwa oyo Yesu awutaki kosala, balobaki : « Azali penza Mosakoli oyo asengelaki koya na mokili. »"},{"book":"Yoane","chapter":"6","verse":"15","text":"Kasi, lokola Yesu ayebaki ete bazali na makanisi ya kokamata Ye mpo na kokomisa Ye mokonzi, abendanaki lisusu na ngomba mpo ete azala kaka Ye moko."},{"book":"Yoane","chapter":"6","verse":"16","text":"Tango pokwa ekomaki, bayekoli na Ye bakitaki na ebale"},{"book":"Yoane","chapter":"6","verse":"17","text":"epai wapi bamataki na bwato moko, bakatisaki ebale mpo na kokende na Kapernawumi, na ngambo mosusu ya ebale. Butu ekotaki, wana Yesu amikomelaki nanu te epai bango bakomaki."},{"book":"Yoane","chapter":"6","verse":"18","text":"Ekumbaki moko ebandaki kopepa, mpe mayi ya ebale etombokaki."},{"book":"Yoane","chapter":"6","verse":"19","text":"Awa basilaki koluka nkayi na molayi ya bakilometele pene mitano to motoba, bamonaki Yesu kotambola likolo ya mayi ya ebale mpe kopusana pene ya bwato ; somo makasi ekangaki bango."},{"book":"Yoane","chapter":"6","verse":"20","text":"Kasi Yesu alobaki na bango : « Kimia ! Kimia ! Bobanga te ! Ezali Ngai ! »"},{"book":"Yoane","chapter":"6","verse":"21","text":"Balingaki kokotisa Yesu na bwato, kasi, mbala moko, bwato etutaki mabele ya esika oyo bazalaki kokende."},{"book":"Yoane","chapter":"6","verse":"22","text":"Mokolo oyo elandaki, bato oyo batikalaki na ngambo mosusu ya ebale bayaki kokanisa na sima ete ezalaki kaka na bwato moko, mpe ete Yesu akendeki bwato moko te na bayekoli na Ye ; bayekoli bakendeki bango moko kaka."},{"book":"Yoane","chapter":"6","verse":"23","text":"Nzokande, babwato mosusu ewutaki na Tiberiade mpe ekomaki pene ya esika oyo baliaki mapa sima na Nkolo kozongisa matondi epai ya Nzambe."},{"book":"Yoane","chapter":"6","verse":"24","text":"Tango bato bamonaki ete, ezala Yesu to bayekoli na Ye, moko te azalaki lisusu wana, bamataki na babwato yango mpe bakendeki koluka Yesu, na Kapernawumi."},{"book":"Yoane","chapter":"6","verse":"25","text":"Tango bakutaki Ye na ngambo mosusu ya ebale, batunaki Ye :"},{"book":"Yoane","chapter":"6","verse":"26","text":"Yesu azongiselaki bango :"},{"book":"Yoane","chapter":"6","verse":"27","text":"Bosalaka te mpo na bilei oyo ebebaka, kasi bosalaka mpo na bilei oyo ewumelaka mpo na bomoi ya seko, bilei oyo Mwana na Moto akopesa bino ; pamba te ezali Ye nde Nzambe Tata abeta kashe."},{"book":"Yoane","chapter":"6","verse":"28","text":"Batunaki Ye lisusu :"},{"book":"Yoane","chapter":"6","verse":"29","text":"Yesu azongiselaki bango :"},{"book":"Yoane","chapter":"6","verse":"30","text":"Batunaki Ye lisusu :"},{"book":"Yoane","chapter":"6","verse":"31","text":"Bakoko na biso baliaki mana kati na esobe kolanda ndenge ekomama : « Apesaki bango lipa kowuta na Likolo. »"},{"book":"Yoane","chapter":"6","verse":"32","text":"Kasi Yesu azongiselaki bango :"},{"book":"Yoane","chapter":"6","verse":"33","text":"Pamba te lipa ya Nzambe ezali Ye oyo akiti wuta na Likolo mpe apesaka mokili bomoi."},{"book":"Yoane","chapter":"6","verse":"34","text":"Bongo balobaki na Ye :"},{"book":"Yoane","chapter":"6","verse":"35","text":"Yesu azongiselaki bango :"},{"book":"Yoane","chapter":"6","verse":"36","text":"Nzokande, ndenge nayebisaki bino, bozali komona Ngai, kasi bozali kondima te."},{"book":"Yoane","chapter":"6","verse":"37","text":"Bato nyonso oyo Tata apesi Ngai bakoya epai na Ngai, mpe nakobengana soki moke te moto nyonso oyo akoya epai na Ngai."},{"book":"Yoane","chapter":"6","verse":"38","text":"Pamba te soki nakitaki wuta na Likolo, ezali te mpo na kosala mokano na Ngai moko, kasi mpo na kokokisa mokano ya Ye oyo atindaki Ngai."},{"book":"Yoane","chapter":"6","verse":"39","text":"Nzokande, Ye oyo atindaki Ngai alingi ete nabungisa ata moto moko te kati na bato oyo apesaki Ngai, kasi nasekwisa bango na mokolo ya suka."},{"book":"Yoane","chapter":"6","verse":"40","text":"Pamba te mokano ya Tata na Ngai ezali ete moto nyonso oyo amoni Mwana mpe andimi Ye azwa bomoi ya seko ; mpe, Ngai, nakosekwisa ye na mokolo ya suka."},{"book":"Yoane","chapter":"6","verse":"41","text":"Bayuda bakomaki koyimayima na tina na Ye mpo ete alobaki : « Ngai, nazali lipa oyo ekiti wuta na Likolo. »"},{"book":"Yoane","chapter":"6","verse":"42","text":"Bakomaki koloba :"},{"book":"Yoane","chapter":"6","verse":"43","text":"Yesu azongiselaki bango :"},{"book":"Yoane","chapter":"6","verse":"44","text":"Moto moko te akoki koya epai na Ngai soki Tata oyo atindaki Ngai abendi ye te ; mpe Ngai, nakosekwisa ye na mokolo ya suka."},{"book":"Yoane","chapter":"6","verse":"45","text":"Tala ndenge ekomama kati na mikanda ya Basakoli : « Nzambe akoteya bango nyonso. » Boye moto nyonso oyo ayokaka Tata mpe ayambaka mateya na Ye ayaka epai na Ngai."},{"book":"Yoane","chapter":"6","verse":"46","text":"Moto moko te amona Tata, longola kaka Ye oyo ayaki wuta epai ya Nzambe."},{"book":"Yoane","chapter":"6","verse":"47","text":"Nazali koloba na bino penza ya solo : moto oyo andimi azali na bomoi ya seko,"},{"book":"Yoane","chapter":"6","verse":"48","text":"pamba te nazali lipa oyo epesaka bomoi."},{"book":"Yoane","chapter":"6","verse":"49","text":"Bakoko na bino baliaki mana kati na esobe mpe bakufaki,"},{"book":"Yoane","chapter":"6","verse":"50","text":"kasi botala lipa oyo ewuti na Likolo ; moto oyo akolia yango akokufa te."},{"book":"Yoane","chapter":"6","verse":"51","text":"Ngai nde nazali lipa ya bomoi oyo ewuti na Likolo ; moto nyonso oyo akolia lipa yango, akozala na bomoi ya seko ; mpe lipa oyo nakopesa mpo ete mokili ezwa bomoi ezali nde nzoto na Ngai."},{"book":"Yoane","chapter":"6","verse":"52","text":"Tango Bayuda bayokaki bongo, bakomaki kotiana tembe ; bazalaki koloba :"},{"book":"Yoane","chapter":"6","verse":"53","text":"Bongo Yesu alobaki na bango :"},{"book":"Yoane","chapter":"6","verse":"54","text":"Moto oyo alie nzoto na Ngai mpe ameli makila na Ngai, azali na bomoi ya seko ; mpe Ngai, nakosekwisa ye na mokolo ya suka."},{"book":"Yoane","chapter":"6","verse":"55","text":"Pamba te nzoto na Ngai ezali penza bilei, mpe makila na Ngai ezali penza lokola mayi oyo bamelaka."},{"book":"Yoane","chapter":"6","verse":"56","text":"Moto oyo alie nzoto na Ngai mpe ameli makila na Ngai azali kati na Ngai, mpe Ngai nazali kati na ye."},{"book":"Yoane","chapter":"6","verse":"57","text":"Ndenge Tata oyo atindaki Ngai azali etima ya bomoi mpe Ngai nazali na bomoi na nzela na Ye, ndenge wana mpe moto oyo alie nzoto na Ngai akozala na bomoi na nzela na Ngai."},{"book":"Yoane","chapter":"6","verse":"58","text":"Tala ndenge lipa oyo ewuti na Likolo ezali : ekokani te na mana oyo bakoko na bino baliaki, kasi bakufaki kaka ; nzokande, moto oyo akolia lipa oyo Ngai nazali akozala na bomoi ya seko."},{"book":"Yoane","chapter":"6","verse":"59","text":"Wana nde ezalaki mateya ya Yesu kati na ndako ya mayangani ya Kapernawumi."},{"book":"Yoane","chapter":"6","verse":"60","text":"Sima na koyoka Ye, bayekoli mingi ya Yesu balobaki :"},{"book":"Yoane","chapter":"6","verse":"61","text":"Yesu asosolaki ete bayekoli na Ye bazalaki koyimayima na tina na yango ; alobaki na bango :"},{"book":"Yoane","chapter":"6","verse":"62","text":"Bongo ekozala ndenge nini soki bomoni Mwana na Moto kozonga epai Ye azalaki liboso ?"},{"book":"Yoane","chapter":"6","verse":"63","text":"Ezali Molimo nde apesaka bomoi ; mosuni ezali na eloko te. Maloba oyo nalobi na bino ezali Molimo mpe bomoi."},{"book":"Yoane","chapter":"6","verse":"64","text":"Kasi bato mosusu kati na bino bazali kondima te."},{"book":"Yoane","chapter":"6","verse":"65","text":"Alobaki lisusu :"},{"book":"Yoane","chapter":"6","verse":"66","text":"Banda na tango wana, bayekoli na Ye mingi bazongaki mpe batikaki kolanda Ye."},{"book":"Yoane","chapter":"6","verse":"67","text":"Boye, Yesu alobaki na bantoma zomi na mibale :"},{"book":"Yoane","chapter":"6","verse":"68","text":"Simona Petelo azongisaki :"},{"book":"Yoane","chapter":"6","verse":"69","text":"Biso, tondimi mpe toyebi ete ozali Mosantu ya Nzambe."},{"book":"Yoane","chapter":"6","verse":"70","text":"Yesu alobaki na bango :"},{"book":"Yoane","chapter":"6","verse":"71","text":"Yesu azalaki nde koloba na tina na Yuda, mwana mobali ya Simona Isikarioti, oyo, kati na bantoma zomi na mibale, asengelaki koteka Ye."}]}