{"data":[{"book":"Roomlased","chapter":"2","verse":"1","text":"Kui te mõistate teiste üle kohut, ei ole teil vabandust, ükskõik kes te olete! Sest nagu te mõistate teisi hukka, mõistate kohut ka teie enda üle, sest te teete samu asju."},{"book":"Roomlased","chapter":"2","verse":"2","text":"Me teame, et Jumala kohtuotsus nende kohta, kes selliseid asju teevad, põhineb tõel."},{"book":"Roomlased","chapter":"2","verse":"3","text":"Kui te nende üle kohut mõistate, kas arvate tõesti, et saate vältida Jumala kohut?"},{"book":"Roomlased","chapter":"2","verse":"4","text":"Või suhtute tema imelisse headusse, sallivusse ja kannatlikkusse põlgusega ega mõista, et Jumal püüab oma headuses teid meeleparandusele juhtida?"},{"book":"Roomlased","chapter":"2","verse":"5","text":"Oma kangekaelse suhtumisega ja meeleparandusest keeldudes teete asjad enda jaoks palju hullemaks õiglase tasu päeval, kui selgub, et Jumala kohtuotsus on täiesti õige."},{"book":"Roomlased","chapter":"2","verse":"6","text":"Jumal hoolitseb selle eest, et igaüks saaks, mida ta on ära teeninud vastavalt sellele, mida ta on teinud.2:6. Tsiteeritud Psalmid 62:13."},{"book":"Roomlased","chapter":"2","verse":"7","text":"Need, kes on jätkuvalt püüdnud teha seda, mis on hea ja õige, saavad hiilguse ja au, surematuse ja igavese elu."},{"book":"Roomlased","chapter":"2","verse":"8","text":"Aga nende osaks, kes mõtlevad ainult iseendale, hülgavad tõe ja otsustavad sihilikult teha kurja, saab karistus ja raevukas vaenulikkus."},{"book":"Roomlased","chapter":"2","verse":"9","text":"Igaüht, kes teeb kurja, tabavad häda ja kannatused − kõigepealt juute ja siis ka kõiki võõramaalasi."},{"book":"Roomlased","chapter":"2","verse":"10","text":"Kuid kõigi osaks − kõigepealt juutide ja siis ka võõramaalaste osaks −, kes teevad head, on hiilgus, au ja rahu."},{"book":"Roomlased","chapter":"2","verse":"11","text":"Jumalal ei ole lemmikuid."},{"book":"Roomlased","chapter":"2","verse":"12","text":"Need, kes teevad pattu, kuid neil ei ole kirjutatud seadust,2:12. Viidatud Moosese kirjapandud seadusele. Need, kel ei ole kirjutatud seadust, on „võõramaalased“, kuid need, kel on kirjutatud seadus, on juudid. lähevad ikkagi hukka, kuid need, kes teevad pattu ja kel on kirjutatud seadus, mõistetakse hukka selle seaduse järgi."},{"book":"Roomlased","chapter":"2","verse":"13","text":"Üksnes seaduse kuulamine ei tee teid Jumala silmis õigeks. Õigeks tehakse need, kes teevad seda, mida seadus ütleb."},{"book":"Roomlased","chapter":"2","verse":"14","text":"Võõramaalastel ei ole kirjutatud seadust, aga kui nad instinktiivselt teevad seda, mida seadus ütleb, järgivad nad seadust isegi ilma kirjutatud seadust omamata."},{"book":"Roomlased","chapter":"2","verse":"15","text":"Niimoodi näitavad nad, kuidas toimib nende mõistusesse kirjutatud seadus. Kui nad mõtlevad, mida teevad, siis nende südametunnistus kas süüdistab neid valesti toimimises või kaitseb neid, kui nad teevad seda, mis on õige ja hea."},{"book":"Roomlased","chapter":"2","verse":"16","text":"Hea sõnum, mida ma jagan, on see, et tuleb päev, mil Jumal mõistab Jeesuse Kristuse läbi kohut igaühe salajaste mõtete üle."},{"book":"Roomlased","chapter":"2","verse":"17","text":"Kuidas on teiega, kes nimetate end juudiks? Te toetute kirjutatud seadusele ja hooplete, et teil on eriline suhe Jumalaga."},{"book":"Roomlased","chapter":"2","verse":"18","text":"Te teate, mida ta tahab; te teete, mis on õige, sest teid on seaduse järgi õpetatud."},{"book":"Roomlased","chapter":"2","verse":"19","text":"Te olete absoluutselt kindlat, et suudate juhtida pimedaid ja et olete valguseks neile, kes on pimeduses."},{"book":"Roomlased","chapter":"2","verse":"20","text":"Te arvate, et võite suunata asjatundmatud õigele teele, olla „laste“ õpetaja, sest te tunnete seadusest kogu tõde, mida on võimalik tunda."},{"book":"Roomlased","chapter":"2","verse":"21","text":"Kui te olete nii hõivatud teiste õpetamisega, miks ei õpeta te iseennast? Te ütlete inimestele, et ei tohi varastada, kuid kas te ise varastate?"},{"book":"Roomlased","chapter":"2","verse":"22","text":"Te ütlete inimestele, et abielu ei tohi rikkuda, kuid kas te ise rikute abielu? Te ütlete inimestele, et ebajumalaid ei tohi kummardada, kuid kas te rüvetate templit?2:22. Või „röövite templit“."},{"book":"Roomlased","chapter":"2","verse":"23","text":"Te hooplete, et teil on seadus, aga kas te seda rikkudes ei esita Jumalat vääriti?"},{"book":"Roomlased","chapter":"2","verse":"24","text":"Nagu Pühakirjas on öeldud: „Jumala iseloomu laimatakse võõramaalaste hulgas teie pärast.“2:24. Tsiteeritud Jesaja 52:5. Sõna-sõnalt „Jumala nime“, mis on peamiselt seotud tema iseloomuga."},{"book":"Roomlased","chapter":"2","verse":"25","text":"Ümberlõigatud olemisel2:25. Ümberlõikamine, mille andis Jumal Iisraelile Vanas Testamendis, oli märk, et nad on tema eriline rahvas. on väärtus ainult siis, kui teete seda, mida seadus ütleb. Aga kui te rikute seadust, siis on teie ümberlõikus väärtusetu nagu neil, kes ei ole üldse ümber lõigatud."},{"book":"Roomlased","chapter":"2","verse":"26","text":"Kui mees, kes ei ole ümber lõigatud,2:26. „Ei ole ümber lõigatud“ tähenduses „mittejuut“ või „võõramaalane“. järgib seadust, tuleb teda arvestada kui ümberlõigatut, kuigi ta ei ole ümber lõigatud."},{"book":"Roomlased","chapter":"2","verse":"27","text":"Ümberlõikamata võõramaalased, kes järgivad seadust, mõistavad teid hukka, kui rikute seadust, kuigi teil on kirjutatud seadus ja ümberlõikamine."},{"book":"Roomlased","chapter":"2","verse":"28","text":"Välispidine ei tee teist juuti; selleks ei ole ümberlõikamise füüsiline märk."},{"book":"Roomlased","chapter":"2","verse":"29","text":"Juudiks teeb teid see, mis on sees, „südame ümberlõikamine“ − süda, mis ei järgi seaduse kirjatähte, vaid vaimsust. Selline inimene ootab kiitust Jumalalt, mitte inimestelt."}]}