{"data":[{"book":"RUT","chapter":"1","verse":"1-2","text":"Kɛlɛkuntiilu tɛrɛ ye mɔɔilu marala waati mɛn na Isirayɛlika la jamana rɔ, kɔnkɔ ba donda ye waati wo rɔ. Wo tuma cɛɛ do siini tɛrɛ Bɛtilɛhɛmu so kɔndɔ, mɛn ye Yahuda la kabila la duu rɔ. Cɛɛ wo tɔɔ ko Ɛlimɛlɛki. A muso tɔɔ ko Nahomi. Dencɛ mɔɔ fila tɛrɛ ye ii bolo. Kelen tɔɔ ko Malon, do tɔɔ ko Kiliyon. Ɛlimɛlɛki ni a la denbaya bɔni Efirata la buruju le rɔ. Awa, kɔnkɔ ba wo kɛra sababu ri, Ɛlimɛlɛki ka a muso ni a dencɛ mɔɔ fila ta ka wa Mowabu la jamana rɔ. Ii taara ii sii ye."},{"book":"RUT","chapter":"1","verse":"3","text":"Wo taminni kɔ rɔ, Ɛlimɛlɛki sara ka a muso Nahomi kelen to, a ni a dencɛ mɔɔ fila."},{"book":"RUT","chapter":"1","verse":"4","text":"Waati wo taminni kɔ rɔ, a dencɛ mɔɔ fila wo ka Mowabuka muso fila furu. Kelen tɔɔ ko Oropa. Do wo tɔɔ ko Ruti. Nba, Nahomi ni a dencɛilu ka san tan de kɛ Mowabu la jamana rɔ."},{"book":"RUT","chapter":"1","verse":"5","text":"Wo kɔ rɔ, Malon ni Kiliyon sara ka ii na Nahomi kelen to, dentanya ni cɛtanya rɔ."},{"book":"RUT","chapter":"1","verse":"6","text":"Lon do rɔ, ka Nahomi to Mowabu la jamana rɔ, a fɔra a ɲana ko Allabatala ra a la ɲumaya yiraka a la mɔɔilu la. Ko a ka balo ko lanɔɔya ii yɛ. Wo rɔ, Nahomi ni a biranmuso fila ka ii rabɛn ko ii watɔ Nahomi wara Bɛtilɛhɛmu."},{"book":"RUT","chapter":"1","verse":"7","text":"Ii bɔra i ɲɔɔn fɛ ii sii diya kɔrɔ rɔ ka sila mira ka wa Yahuda la kabila la duu rɔ."},{"book":"RUT","chapter":"1","verse":"8","text":"Ka ii to sila kan, Nahomi ka a fɔ Oropa ni Ruti yɛ ko: «Sisen, ai fila bɛɛ ye i kɔsɛ ka wa ai nailu wara. Allabatala ye a la kaninteya yiraka ai la, ikomin ai ka kaninteya yiraka ai cɛɛilu la, mɛnilu sani, a ni nde jɛrɛ la."},{"book":"RUT","chapter":"1","verse":"9","text":"Allabatala ye ai bɛn hɛrɛ ma cɛɛ kura wara.» A banni wo fɔla, a ka ii sunbu, ii tɛrɛ ye fara bolo le ma. Denmuso fila kasira kosɛbɛ."},{"book":"RUT","chapter":"1","verse":"10","text":"Ii ka a fɔ Nahomi yɛ ko: «Ɛɛn! An di wa i kɔfɛ i badenmailu wara.»"},{"book":"RUT","chapter":"1","verse":"11","text":"Kɔni Nahomi ka a fɔ ko: «Ai ye ai kɔsɛ ai wara, n denmusoilu. Nfenna ai ye a fɛ ka na n kɔfɛ? Baa, n di se dencɛ gbɛrɛ sɔrɔnna butun, mɛn di ai furu?"},{"book":"RUT","chapter":"1","verse":"12","text":"Ai ye ai kɔsɛ ai wara, n denmusoilu. Ɔɔn, ai ye wa. N da kɔrɔya furu ma. Ni wo tɛ, ni n ka n miri ko tumado n di se dencɛ sɔrɔnna ikɔ, n tɛrɛ ri wa su ɲin dɔ cɛɛ kura wara, ka dencɛ do sɔrɔn a la,"},{"book":"RUT","chapter":"1","verse":"13","text":"ai ri se ai banna furu ko ma wo rɔ wa, ka ai sii ka n dencɛ woilu makɔnɔ haan ii ye bonya? Ɛɛn, n denmusoilu. N na dunuɲaratɛɛ gbɛlɛman ai ta ri, baa Allabatala jɛrɛ le ka tɔrɔya lala nde kan.»"},{"book":"RUT","chapter":"1","verse":"14","text":"Wo rɔ, Oropa ni Ruti kasira ikɔ kosɛbɛ. Oropa ka a biranmuso Nahomi tuwa ka a sunbu, kɔni Ruti fasani tora Nahomi ma."},{"book":"RUT","chapter":"1","verse":"15","text":"Nahomi ka a fɔ Ruti yɛ ko: «I ɲa lɔ, i kɔrɔmuso kɔsɛtɔla ka wa a la mɔɔilu ma a ni a la batofen. I fanan ye i kɔsɛ i ye wa i wara. Ɔɔn, i ye wa a kɔfɛ.»"},{"book":"RUT","chapter":"1","verse":"16","text":"Kɔni Ruti ka a jabi: «I kana a fɔ n yɛ ko n ye n bɔ i kɔfɛ. I kana a fɔ n yɛ ko n ye wa n wara. I wa wa yɔrɔ yɔrɔ, n di wa ye. I wa i sii yɔrɔ mɛn dɔ, n di n sii ye. I la mɔɔilu ri kɛ n na mɔɔilu ri. I Maari fanan di kɛ n Maari ri."},{"book":"RUT","chapter":"1","verse":"17","text":"I wa sa yɔrɔ mɛn dɔ, n fanan di sa ye. Mɔɔilu ri n su don ye. Ni n ka n bɔ i kɔfɛ ni saya tɛ, Allabatala a la jakankata juu ri be n kan.»"},{"book":"RUT","chapter":"1","verse":"18","text":"Nba, Nahomi ka a yen ko Ruti jusu latɛɛni ko a ri wa a kɔfɛ. Wo rɔ, a ma a sɔsɔ wo kɔ."},{"book":"RUT","chapter":"1","verse":"19","text":"Ii mɔɔ fila ka sila mira ka wa se Bɛtilɛhɛmu. Ii seni ye, ka so bɛɛ lamaa. So musoilu ka i ɲɔɔn maɲininka ko: «Nahomi le ye ri wa?»"},{"book":"RUT","chapter":"1","verse":"20","text":"Kɔni Nahomi ka a fɔ ii yɛ ko: «Ai kana n kili de ko Nahomi butun fo Maratɔɔ1.20 Heburuilu ko nɔrɔjuu kɔrɔ le ye ko: «mara»., baa Alla Sebɛɛtii a ra tɔrɔya ba lase n ma."},{"book":"RUT","chapter":"1","verse":"21","text":"N bɔtɔla yan, fen siyaman tɛrɛ ye n bolo, kɔni Allabatala a ra n bolokolon nasɛ. Ai ye n kilila nfenna wo rɔ ko Nahomi? Alla Sebɛɛtii a ra ban a kɔnkɔ donna n na. A ra n tɔrɔya kojuuya.»"},{"book":"RUT","chapter":"1","verse":"22","text":"Awa, Nahomi ka a kɔsɛ Bɛtilɛhɛmu ɲa wo le ma ka bɔ Mowabu la jamana rɔ. A biranmuso Ruti mɛn ye Mowabuka di, wo nara a kɔfɛ. Ii sera Bɛtilɛhɛmu ka a tɛrɛn horija suman ka waati damirasan de tɛrɛ."}]}