{"data":[{"book":"Eksodo","chapter":"26","verse":"1","text":"“Panga chihema pogwiritsa ntchito nsalu khumi zofewa, zosalala ndi zolukidwa bwino, zobiriwira, zapepo ndi zofiira. Ndipo anthu aluso apete pa nsaluzo Akerubi."},{"book":"Eksodo","chapter":"26","verse":"2","text":"Nsalu zonse zikhale zofanana. Mulitali mwake zikhale mamita khumi ndi atatu, mulifupi mamita awiri."},{"book":"Eksodo","chapter":"26","verse":"3","text":"Ulumikize nsalu zisanu kuti ikhale nsalu imodzi. Uchite chimodzimodzi ndi nsalu zisanu zinazo."},{"book":"Eksodo","chapter":"26","verse":"4","text":"Panga zokolowekamo za nsalu yobiriwira mʼmphepete mwa nsalu imodzi yotsiriza ya mbali ina. Uchitenso chimodzimodzi ndi nsalu yotsiriza ya mbali inayo."},{"book":"Eksodo","chapter":"26","verse":"5","text":"Upange zokolowekamo 50 pa nsalu yoyamba ndi zokolowekamo makumi asanu zinanso pa nsalu inayo. Upange motero kuti zokolowekamozo ziziyangʼanana."},{"book":"Eksodo","chapter":"26","verse":"6","text":"Kenaka upange ngowe zagolide makumi asanu zolumikizira nsalu ziwirizo kuti zipange chihema chimodzi."},{"book":"Eksodo","chapter":"26","verse":"7","text":"“Upange nsalu za ubweya wambuzi zophimba pamwamba pa chihemacho. Nsalu zonse pamodzi zikhale khumi ndi imodzi."},{"book":"Eksodo","chapter":"26","verse":"8","text":"Nsalu zonse khumi ndi imodzi zikhale zofanana. Mulitali mwake mukhale mamita khumi ndi anayi ndipo mulifupi mwake mukhale mamita awiri."},{"book":"Eksodo","chapter":"26","verse":"9","text":"Ulumikize nsalu zisanu kuti ikhale nsalu imodzi ndipo zina zisanu ndi imodzi uzilumikizenso kuti ikhale nsalu imodzinso. Nsalu yachisanu ndi chimodzi imene ili kutsogolo kwa tenti uyipinde pawiri."},{"book":"Eksodo","chapter":"26","verse":"10","text":"Upange zokolowekamo 50 mʼmphepete mwa nsalu imodzi yotsirizira ya nsalu yoyamba yolumikiza ija. Upangenso zokolowekamo zina 50 mʼmphepete mwa nsalu yotsirizira ya nsalu inanso yolumikiza ija."},{"book":"Eksodo","chapter":"26","verse":"11","text":"Kenaka upange ngowe 50 zamkuwa ndipo uzilowetse mu zokolowekazo. Ndiye uphatikize nsalu ziwirizo kuti tentiyo ikhale imodzi."},{"book":"Eksodo","chapter":"26","verse":"12","text":"Theka lotsalira la nsaluyo lidzalendewera kumbuyo kwa chihemacho."},{"book":"Eksodo","chapter":"26","verse":"13","text":"Nsalu yotsalira ya masentimita 46 mulitali mwake mʼmbali zonse ziwiri idzalendewere kuphimba mbali ziwirizo."},{"book":"Eksodo","chapter":"26","verse":"14","text":"Upange chikopa cha nkhosa zazimuna cha utoto wofiira chophimbira tentiyo ndipo pamwamba pake upangireponso chophimbira china cha zikopa za akatumbu."},{"book":"Eksodo","chapter":"26","verse":"15","text":"“Upange maferemu amatabwa amtengo wa mkesha oyimikira chihemacho."},{"book":"Eksodo","chapter":"26","verse":"16","text":"Feremu iliyonse ikhale yotalika mamita anayi ndipo mulifupi mwake mukhale masentimita 69."},{"book":"Eksodo","chapter":"26","verse":"17","text":"Thabwa lililonse likhale ndi zolumikizira ziwiri. Upange maferemu onse a chihemacho ndi matabwa otere."},{"book":"Eksodo","chapter":"26","verse":"18","text":"Upange maferemu makumi awiri a mbali yakummwera kwa chihemacho."},{"book":"Eksodo","chapter":"26","verse":"19","text":"Ndipo upange matsinde 40 asiliva ndipo uwayike pansi pa maferemuwo. Pansi pa feremu iliyonse pakhale matsinde awiri ogwiriziza zolumikizira ziwiri zija."},{"book":"Eksodo","chapter":"26","verse":"20","text":"Ndipo mbali yakumpoto ya chihemacho upangenso maferemu makumi awiri."},{"book":"Eksodo","chapter":"26","verse":"21","text":"Upangenso matsinde 40 asiliva, awiri pansi pa feremu iliyonse."},{"book":"Eksodo","chapter":"26","verse":"22","text":"Upange maferemu asanu ndi imodzi a kumbuyo kwa tenti, kumbali yakumadzulo."},{"book":"Eksodo","chapter":"26","verse":"23","text":"Ndipo upangenso maferemu awiri a pa ngodya yakumbuyo kwenikweni kwa tenti."},{"book":"Eksodo","chapter":"26","verse":"24","text":"Pa ngodya ziwirizi pakhale maferemu awiri, kuyambira pansi mpaka pamwamba ndipo alumikizidwe pa ngowe imodzi. Maferemu onse akhale ofanana."},{"book":"Eksodo","chapter":"26","verse":"25","text":"Choncho pakhale maferemu asanu ndi atatu ndiponso matsinde 16 asiliva, awiri akhale pansi pa feremu iliyonse."},{"book":"Eksodo","chapter":"26","verse":"26","text":"“Upange mitanda ya matabwa amtengo wa mkesha: mitanda isanu ikhale ya maferemu a mbali imodzi ya chihema,"},{"book":"Eksodo","chapter":"26","verse":"27","text":"mitanda isanu inanso ikhale ya maferemu a mbali inayo. Pakhalenso mitanda ina isanu ya mbali yakumadzulo, kumapeto kwenikweni kwa chihema."},{"book":"Eksodo","chapter":"26","verse":"28","text":"Mtanda wapakati pa maferemuwo uchokere pa maferemu a mbali ina mpaka mbali inanso."},{"book":"Eksodo","chapter":"26","verse":"29","text":"Maferemuwo uwakute ndi golide ndiponso upange mphete zagolide zogwiriziza mitandayo. Ndipo mitandayonso uyikute ndi golide."},{"book":"Eksodo","chapter":"26","verse":"30","text":"“Upange chihema mofanana ndi momwe ndinakuonetsera pa phiri paja."},{"book":"Eksodo","chapter":"26","verse":"31","text":"“Upange nsalu yokhala ndi mtundu wamtambo, wapepo ndi ofiira ndipo nsaluyo ikhale yolukidwa bwino, yofewa ndi yosalala. Ndipo anthu aluso apetepo zithunzi za Akerubi."},{"book":"Eksodo","chapter":"26","verse":"32","text":"Nsaluyo uyikoloweke pa nsanamira zinayi zamtengo wa mkesha zokutidwa ndi golide zomwe zili ndi ngowe zagolide, zomwe zayima pa matsinde asiliva anayi."},{"book":"Eksodo","chapter":"26","verse":"33","text":"Ukoloweke kataniyo ku ngowe ndipo uyike Bokosi la Chipangano mʼkatimo. Kataniyo idzalekanitse malo wopatulika ndi malo wopatulika kwambiri."},{"book":"Eksodo","chapter":"26","verse":"34","text":"Uyike chivundikiro pa bokosi laumboni ku malo wopatulika kwambiri."},{"book":"Eksodo","chapter":"26","verse":"35","text":"Uyike tebulo kunja kwa katani yotchinga cha kumpoto kwa chihema ndipo uyike choyikapo nyale chija kummwera moyangʼanana ndi tebulolo."},{"book":"Eksodo","chapter":"26","verse":"36","text":"“Pa chipata cholowera mu chihema, uyikepo nsalu yamtundu wamtambo, wapepo ndi ofiira, yomwe ndi yofewa ndi yosalala, yopetedwa bwino ndi amisiri aluso."},{"book":"Eksodo","chapter":"26","verse":"37","text":"Upange ngowe zagolide za nsaluyo ndi nsanamira zisanu zamtengo wa mkesha ndipo uzikute ndi golide. Upangenso matsinde asanu amkuwa a nsanamirazo.”"}]}