{"data":[{"book":"Eksodo","chapter":"27","verse":"1","text":"“Upange guwa lansembe lamatabwa amtengo wa mkesha. Likhale lofanana mbali zonse, msinkhu wake masentimita 137, mulitali mwake masentimita 229, mulifupi mwake masentimita 229."},{"book":"Eksodo","chapter":"27","verse":"2","text":"Upange nyanga imodziimodzi pa ngodya zake zinayizo kuti nyangazo ndi guwalo zikhale chinthu chimodzi, ndipo ulikute guwalo ndi mkuwa."},{"book":"Eksodo","chapter":"27","verse":"3","text":"Upange ziwiya zamkuwa izi zogwirira ntchito pa guwalo: miphika yochotsera phulusa, mafosholo, mabeseni owazira magazi, ngowe zokowera nyama ndi zosonkhezera moto."},{"book":"Eksodo","chapter":"27","verse":"4","text":"Upange sefa yachitsulo chamkuwa ndipo mʼngodya zake zinayizo upangiremo mphete zamkuwa."},{"book":"Eksodo","chapter":"27","verse":"5","text":"Uyike sefayo mmunsi mwa khoma la guwa lansembelo, ndipo ilekezere pakati pa guwa lansembelo."},{"book":"Eksodo","chapter":"27","verse":"6","text":"Upange nsichi zamtengo wa mkesha ndipo uzikutire ndi mkuwa."},{"book":"Eksodo","chapter":"27","verse":"7","text":"Pamene mukunyamula guwalo, muzilowetsa nsichizo mʼmphetemo mbali zonse ziwiri za guwalo."},{"book":"Eksodo","chapter":"27","verse":"8","text":"Guwalo likhale lamatabwa ndi logoba mʼkati mwake. Ulipange monga momwe ndinakuonetsera pa phiri paja."},{"book":"Eksodo","chapter":"27","verse":"9","text":"“Upange bwalo la chihema. Mbali yakummwera ikhale yotalika mamita 46 ndipo ikhale ndi nsalu yotchinga yofewa yosalala yolukidwa bwino."},{"book":"Eksodo","chapter":"27","verse":"10","text":"Upangenso mizati makumi awiri, matsinde makumi awiri amkuwa, ndi ngowe zasiliva ndi zingwe za mizatiyo."},{"book":"Eksodo","chapter":"27","verse":"11","text":"Mbali yakumpoto ikhalenso yotalika mamita 46 ndipo ikhale ndi nsalu yotchinga. Pakhalenso mizati makumi awiri, matsinde amkuwa makumi awiri, ngowe zasiliva ndi zingwe za mizatiyo."},{"book":"Eksodo","chapter":"27","verse":"12","text":"“Mbali yakumadzulo ya bwalolo ikhale yotalika mamita 23 ndipo ikhale ndi nsalu yotchinga, nsichi khumi ndi matsinde khumi."},{"book":"Eksodo","chapter":"27","verse":"13","text":"Mbali yakummawa, kotulukira dzuwa, kutalika kwa bwalo kukhale mamita 23."},{"book":"Eksodo","chapter":"27","verse":"14","text":"Mbali imodzi yachipata kukhale nsalu yotchinga yotalika mamita asanu ndi awiri, mizati itatu ndi matsinde atatu."},{"book":"Eksodo","chapter":"27","verse":"15","text":"Ndipo ku mbali inayo kukhale nsalu yotchinga ya mamita asanu ndi awiri pamodzi ndi mizati itatu ndi matsinde atatu."},{"book":"Eksodo","chapter":"27","verse":"16","text":"“Pa chipata cha bwalolo pakhale nsalu yotchinga yamtundu wa mtambo, yapepo ndi yofiira ndiponso yofewa yosalala. Nsaluyo ikhale yotalika mamita asanu ndi anayi, yopangidwa ndi anthu aluso. Pakhalenso mizati yake inayi ndi matsinde akenso anayi."},{"book":"Eksodo","chapter":"27","verse":"17","text":"Mizati yonse yozungulira bwalolo ilumikizidwe ndi zingwe zasiliva. Ngowe zake zikhale zasiliva, koma matsinde ake akhale amkuwa."},{"book":"Eksodo","chapter":"27","verse":"18","text":"Kutalika kwa bwalolo kukhale mamita 46, mulifupi mwake mamita 23, msinkhu wake masentimita 230. Nsalu ya katani ikhale yofewa ndi yosalala bwino. Matsinde ake akhale amkuwa."},{"book":"Eksodo","chapter":"27","verse":"19","text":"Zipangizo zonse zogwiritsa ntchito zosiyanasiyana pa chihemacho, zikhomo za chihema ndi zabwalolo zikhale zamkuwa."},{"book":"Eksodo","chapter":"27","verse":"20","text":"“Lamula Aisraeli kuti akupatse mafuta anyale a olivi wabwino kwambiri kuti nyalezo ziziyaka nthawi zonse."},{"book":"Eksodo","chapter":"27","verse":"21","text":"Mʼchihema cha msonkhano, koma kunja kwa nsalu yotchinga Bokosi la Chipangano, Aaroni ndi ana ake azionetsetsa kuti nyale ikukhala chiyakire pamaso pa Yehova kuyambira madzulo mpaka mmawa. Limeneli ndi lamulo lamuyaya pakati pa Aisraeli pa mibado yonse.”"}]}