{"data":[{"book":"Eksodo","chapter":"38","verse":"1","text":"Anapanga guwa lansembe zopsereza lamatabwa amtengo wa mkesha. Linali lofanana mbali zonse. Msinkhu wake masentimita 137, mulitali mwake masentimita 229, mulifupi masentimita 229."},{"book":"Eksodo","chapter":"38","verse":"2","text":"Anapanga nyanga imodziimodzi pa ngodya zake zinayizo, kotero kuti nyangazo ndi guwalo zinali chinthu chimodzi, ndipo anakuta guwalo ndi mkuwa."},{"book":"Eksodo","chapter":"38","verse":"3","text":"Anapanganso ziwiya zamkuwa izi zogwirira ntchito pa guwalo: miphika, mafosholo, mabeseni owazira magazi, ngowe zokowera nyama ndi zosonkhezera moto."},{"book":"Eksodo","chapter":"38","verse":"4","text":"Anapanga sefa yachitsulo chamkuwa ya guwa lansembelo kuti ikhale mmunsi mwa khoma la guwa lansembelo, kuchokera pansi mpaka pakati pa khoma la guwalo."},{"book":"Eksodo","chapter":"38","verse":"5","text":"Anapanga mphete zamkuwa zinayi ndipo anazilumikiza ku ngodya zinayi za sefa ija kuti zigwire nsichi zonyamulira."},{"book":"Eksodo","chapter":"38","verse":"6","text":"Anapanga nsichi zamtengo wa mkesha ndipo anazikuta ndi mkuwa."},{"book":"Eksodo","chapter":"38","verse":"7","text":"Iwo analowetsa nsichizo m始mphetemo mbali zonse ziwiri za guwalo kuti azinyamulira. Guwalo linali lamatabwa ndi logoba m始kati mwake."},{"book":"Eksodo","chapter":"38","verse":"8","text":"Anapanga beseni lamkuwa lokhala ndi miyendo yamkuwanso kuchokera ku magalasi oyang始anira nkhope a amayi amene ankatumikira pa chipata cha tenti ya msonkhano."},{"book":"Eksodo","chapter":"38","verse":"9","text":"Kenaka anapanga bwalo la chihema. Mbali yakummwera inali yotalika mamita 46 ndipo kunali nsalu yotchinga yofewa yosalala yolukidwa bwino."},{"book":"Eksodo","chapter":"38","verse":"10","text":"Anapanganso mizati makumi awiri, matsinde makumi awiri amkuwa ndi ngowe zasiliva ndi zingwe za mizatiyo."},{"book":"Eksodo","chapter":"38","verse":"11","text":"Mbali yakumpoto inalinso yotalika mamita 46 ndipo inali ndi mizati makumi awiri, matsinde amkuwa makumi awiri, ngowe zasiliva ndi zingwe za mizatiyo."},{"book":"Eksodo","chapter":"38","verse":"12","text":"Mbali yakumadzulo inali yotalika mamita 23 ndipo inali ndi nsalu yotchinga, mizati khumi ndi matsinde khumi. Inalinso ndi ngowe zasiliva ndi zingwe za mizatiyo."},{"book":"Eksodo","chapter":"38","verse":"13","text":"Mbali yakummawa, kotulukira dzuwa, inalinso yotalika mamita 23."},{"book":"Eksodo","chapter":"38","verse":"14","text":"Mbali imodzi yachipata kunali nsalu yotchinga yotalika mamita asanu ndi awiri, mizati itatu ndi matsinde atatu,"},{"book":"Eksodo","chapter":"38","verse":"15","text":"polowera m始bwalo panali nsalu yotchinga ya mamita asanu ndi awiri pamodzi ndi mizati itatu ndi matsinde atatu."},{"book":"Eksodo","chapter":"38","verse":"16","text":"Katani yonse yotchinga kuzungulira chihema inali yofewa, yosalala ndi yolukidwa bwino."},{"book":"Eksodo","chapter":"38","verse":"17","text":"Matsinde amizati anali amkuwa. Ngowe ndi zingwe za mizati zinali zasiliva, ndipo pamwamba pa mizatiyo anakutapo siliva. Choncho mizati yonse ya bwalolo inalumikizidwa ndi zingwe zasiliva."},{"book":"Eksodo","chapter":"38","verse":"18","text":"Nsalu yotchinga ya pa chipata inali yamtundu wa mtambo, yapepo ndi yofiira, yofewa yosalala ndi yopangidwa ndi anthu aluso. Nsaluyo inali yotalika mamita asanu ndi anayi, molingana ndi nsalu zotchinga bwalo. Msinkhu wake unali masentimita 229,"},{"book":"Eksodo","chapter":"38","verse":"19","text":"pamodzi ndi mizati yake inayi ndi matsinde amkuwa anayi. Ngowe ndi zingwe zake zinali za siliva, ndipo pamwamba pake pa mzati anakutapo ndi siliva."},{"book":"Eksodo","chapter":"38","verse":"20","text":"Zikhomo za chihema ndi zina zonse zozungulira chihemacho zinali zamkuwa."},{"book":"Eksodo","chapter":"38","verse":"21","text":"Chiwerengero cha zipangizo zimene anagwiritsa ntchito popanga chihema, chihema chaumboni, zimene Mose analamulira Alevi kuti alembe motsogozedwa ndi Itamara mwana wa Aaroni, wansembe, chinali ichi:"},{"book":"Eksodo","chapter":"38","verse":"22","text":"Bezaleli mwana wa Uri, mwana wa Huzi wa fuko la Yuda anapanga chilichonse Yehova analamulira Mose,"},{"book":"Eksodo","chapter":"38","verse":"23","text":"pamodzi ndi Oholiabu mwana wa Ahisamaki, wa fuko la Dani, wa luso la zopangapanga ndi kulemba mapulani, ndi wopanga nsalu zolukidwa bwino za mtundu wa mtambo, yapepo ndi zofiira, zofewa ndi zosalala."},{"book":"Eksodo","chapter":"38","verse":"24","text":"Golide yense wochokera ku nsembe yoweyula amene anagwiritsa ntchito pa ntchito yonse yopanga malo wopatulika anali wolemera makilogalamu 1,000 potsata miyeso ya kumalo wopatulika."},{"book":"Eksodo","chapter":"38","verse":"25","text":"Siliva wochokera ku gulu lonse la anthu anali wolemerera makilogalamu 3,430, potsata miyeso ya ku malo wopatulika."},{"book":"Eksodo","chapter":"38","verse":"26","text":"Munthu aliyense amapereka beka imodzi, kufanana ngati makilogalamu 6, potsata muyeso wa ku malo wopatulika. Kuchokera kwa aliyense amene anawerengedwa kuyambira zaka 20 kapena kuposerapo, amuna onse analipo 603,550."},{"book":"Eksodo","chapter":"38","verse":"27","text":"Anagwiritsa ntchito siliva wolemera makilogalamu 3,400 kupanga matsinde 100 a ku malo wopatulika ndi makatani, ndipo makilogalamu 34 kupanga tsinde limodzi."},{"book":"Eksodo","chapter":"38","verse":"28","text":"Makilogalamu otsalawo anagwiritsa ntchito popanga ngowe zamzati kukutira pamwamba pa mizati ndiponso kupanga zingwe zake."},{"book":"Eksodo","chapter":"38","verse":"29","text":"Mkuwa ochokera ku nsembe yoweyula unali makilogalamu 2,425."},{"book":"Eksodo","chapter":"38","verse":"30","text":"Iwo anawugwiritsa ntchito popanga matsinde a pa chipata cha tenti ya msonkhano, guwa la mkuwa pamodzi ndi sefa yake ndiponso ziwiya zonse,"},{"book":"Eksodo","chapter":"38","verse":"31","text":"matsinde ozungulira bwalo ndiponso a pa chipata pake, ndi zikhomo zonse za tentiyo ndi matsinde a malo wozungulirapo."}]}