{"data":[{"book":"Kings IV","chapter":"20","verse":"1","text":"In those days was Hezekiah sick even to death. And the prophet Isaiah the son of Amoz came in to him, and said to him, Thus saith the Lord, Give charge to thy household; for thou shalt die, and not live."},{"book":"Kings IV","chapter":"20","verse":"2","text":"And Hezekiah turned to the wall, and prayed to the Lord, saying,"},{"book":"Kings IV","chapter":"20","verse":"3","text":"Lord, remember, I pray thee, how I have walked before thee in truth and with a perfect heart, and have done that which is good in thine eyes. And Hezekiah wept with a great weeping."},{"book":"Kings IV","chapter":"20","verse":"4","text":"And Isaiah was in the middle court, and the word of the Lord came to him, saying,"},{"book":"Kings IV","chapter":"20","verse":"5","text":"Turn back, and thou shalt say to Hezekiah the ruler of my people, Thus saith the Lord God of thy father David, I have heard thy prayer, I have seen thy tears: behold, I will heal thee: on the third day thou shalt go up to the house of the Lord."},{"book":"Kings IV","chapter":"20","verse":"6","text":"And I will add to thy days fifteen years; and I will deliver thee and this city out of the hand of the king of the Assyrians, and I will defend this city for my own sake, and for my servant David’s sake."},{"book":"Kings IV","chapter":"20","verse":"7","text":"And he said, Let them take a cake of figs, and lay it upon the ulcer, and he shall be well."},{"book":"Kings IV","chapter":"20","verse":"8","text":"And Hezekiah said to Isaiah, What is the sign that the Lord will heal me, and I shall go up to the house of the Lord on the third day?"},{"book":"Kings IV","chapter":"20","verse":"9","text":"And Isaiah said, This is the sign from the Lord, that the Lord will perform the word which he has spoken, the shadow of the dial shall advance ten degrees: or if it should go back ten degrees this would also be the sign."},{"book":"Kings IV","chapter":"20","verse":"10","text":"And Hezekiah said, It is a light thing for the shadow to go down ten degrees: nay, but let the shadow return ten degrees backward on the dial."},{"book":"Kings IV","chapter":"20","verse":"11","text":"And Isaiah the prophet cried to the Lord: and the shadow returned back ten degrees on the dial."},{"book":"Kings IV","chapter":"20","verse":"12","text":"At that time Merodach-baladan, son of Baladan king of Babylon, sent letters and a present to Hezekiah, because he had heard that Hezekiah was sick."},{"book":"Kings IV","chapter":"20","verse":"13","text":"And Hezekiah rejoiced at them, and showed all the house of his spices, the silver and the gold, the spices, and the fine oil, and the armory, and all that was found in his treasures: there was nothing which Hezekiah did not show them in his house, and in all his dominion."},{"book":"Kings IV","chapter":"20","verse":"14","text":"And Isaiah the prophet went in to King Hezekiah, and said to him, What said these men? and whence came they to thee? And Hezekiah said, They came to me from a distant land, even from Babylon."},{"book":"Kings IV","chapter":"20","verse":"15","text":"And he said, What saw they in thy house? And he said, They saw all things that are in my house: there was nothing in my house which I showed not to them; yea, all that was in my treasures also."},{"book":"Kings IV","chapter":"20","verse":"16","text":"And Isaiah said to Hezekiah, Hear the word of the Lord:"},{"book":"Kings IV","chapter":"20","verse":"17","text":"Behold, the days come, that all things that are in thy house shall be taken, and all that thy fathers have treasured up until this day, to Babylon; and there shall not fail a word which the Lord has spoken."},{"book":"Kings IV","chapter":"20","verse":"18","text":"And as for thy sons which shall come forth of thee, which thou shalt beget, the enemy shall take them, and they shall be eunuchs in the house of the king of Babylon."},{"book":"Kings IV","chapter":"20","verse":"19","text":"And Hezekiah said to Isaiah, Good is the word of the Lord which he has spoken: only let there be peace in my days."},{"book":"Kings IV","chapter":"20","verse":"20","text":"And the rest of the acts of Hezekiah, and all his might, and all that he made, the fountain and the aqueduct, and how he brought water into the city, are not these things written in the book of the chronicles of the kings of Judah?"},{"book":"Kings IV","chapter":"20","verse":"21","text":"And Hezekiah slept with his fathers: and Manasseh his son reigned in his stead."}]}