{"data":[{"book":"எபிரெயர்","chapter":"12","verse":"1","text":"எனவே இப்படிப்பட்ட பெருந்திரளான சாட்சிகள் ஒரு மேகத்தைப்போல் நம்மைச்சுற்றி இருக்கிறதினால், நம்மைத் தடைசெய்கிற எல்லா பாரத்தையும், நம்மை இலகுவாய் சிக்கவைக்கிற பாவத்தையும் அகற்றிவிட்டு, நமக்காக நியமிக்கப்பட்டிருக்கிற இந்த ஓட்டப் பந்தயத்தில், விடாமுயற்சியுடன் ஓடுவோம்."},{"book":"எபிரெயர்","chapter":"12","verse":"2","text":"விசுவாசத்தைத் தொடங்குகிறவரும், அதை நிறைவு செய்பவருமாகிய இயேசுவின்மேல் நமது கண்களை பதிய வைப்போம். அவர் தமக்கு முன்பாக இருந்த மகிழ்ச்சியை நினைத்து, அவமானத்தை பொருட்படுத்தாமல் சிலுவையை சகித்து இறைவனுடைய அரியணையின், வலதுபக்கத்தில் உட்கார்ந்திருக்கிறார்."},{"book":"எபிரெயர்","chapter":"12","verse":"3","text":"நீங்கள் மனந்தளர்ந்து சோர்ந்துபோகாதபடிக்கு பாவிகளிலிருந்து வந்த இப்படிப்பட்ட எதிர்ப்பைச் சகித்தவரான இயேசுவைக்குறித்துச் சிந்தியுங்கள்."},{"book":"எபிரெயர்","chapter":"12","verse":"4","text":"பாவத்தை எதிர்த்துப் போராடுவதில் இரத்தம் சிந்தும் அளவுக்கு, நீங்கள் இன்னும் எதிர்த்து நிற்கவில்லை."},{"book":"எபிரெயர்","chapter":"12","verse":"5","text":"ஒரு தந்தை தனது மகனைக் கூப்பிடுவதைப்போல, உங்களைக் கூப்பிட்டு உற்சாகப்படுத்தும் வார்த்தையை நீங்கள் முழுமையாக மறந்துவிட்டீர்களா? அவர்:"},{"book":"எபிரெயர்","chapter":"12","verse":"6","text":"ஏனெனில் கர்த்தர் தாம் நேசிக்கிறவர்களையே தண்டித்துத் திருத்துகிறார்."},{"book":"எபிரெயர்","chapter":"12","verse":"7","text":"கஷ்டங்கள் வரும்போது அவை உங்களைத் திருத்துவதற்காகவே வருகின்றன என்று அறிந்து, சகித்துக்கொள்ளுங்கள். ஏனென்றால் இறைவன் உங்களைத் தமது பிள்ளைகளாக நடத்துகிறார். தனது தந்தையினால் தண்டித்துத் திருத்தப்படாத மகன் எங்கே இருக்கிறான்?"},{"book":"எபிரெயர்","chapter":"12","verse":"8","text":"பிள்ளைகள் தண்டித்துத் திருத்தப்படுகிறார்கள். எனவே நீங்கள் அவ்விதம் தண்டித்துத் திருத்தப்படாவிட்டால், அவருடைய உண்மையான பிள்ளைகளாயிராமல், முறைகேடாய் பிறந்த பிள்ளைகளாய் இருப்பீர்கள்."},{"book":"எபிரெயர்","chapter":"12","verse":"9","text":"மேலும், நம்மைத் தண்டித்துத் திருத்திய சரீரத்தின் தந்தைமார்கள் நம் எல்லோருக்கும் இருந்திருக்கிறார்கள். நாம் அவர்களை மதித்து நடந்தோம். அப்படியானால் நம் ஆவிகளுக்குத் தந்தையாய் இருக்கிறவருக்கு நாம் பணிந்து நடந்து வாழ்வைப் பெறுவது எவ்வளவு அவசியம்?"},{"book":"எபிரெயர்","chapter":"12","verse":"10","text":"நம்முடைய சரீரத்தின் தந்தையர் சிறிது காலத்திற்குத் தமக்கு நலமாய்த் தோன்றியபடி, நம்மைத் தண்டித்துத் திருத்தினார்கள்; ஆனால் இறைவனோ, நாம் அவருடைய பரிசுத்தத்தில் பங்குகொள்ளும்படியாக, நம்முடைய நன்மைக்கென்றே நம்மைத் தண்டித்துத் திருத்துகிறார்."},{"book":"எபிரெயர்","chapter":"12","verse":"11","text":"நாம் தண்டித்துத் திருத்தப்படும்போது அது அவ்வேளையில் சந்தோஷமாயிருக்காமல், வேதனையுடையதாகவே இருக்கிறது. ஆனால் அது, பின்பு திருத்தப்பட்டவர்களுக்கு நீதிநிறைந்த சமாதான அறுவடையை தரும்."},{"book":"எபிரெயர்","chapter":"12","verse":"12","text":"ஆகவே, தளர்ந்துபோன உங்கள் கைகளையும் பலவீனமான உங்கள் முழங்கால்களையும் பெலப்படுத்துங்கள்."},{"book":"எபிரெயர்","chapter":"12","verse":"13","text":"முடமானவர்கள் முற்றும் ஊனமடைந்து போகாமல் குணமடையும்படி, உங்கள் பாதைகளை சரியான நிலைக்குக் கொண்டுசெல்லுங்கள்.12:13 நீதி. 4:26"},{"book":"எபிரெயர்","chapter":"12","verse":"14","text":"எல்லோருடனும் சமாதானமாய் வாழவும், உங்கள் நடத்தையில் பரிசுத்தமுள்ளவர்களாக இருக்கவும் எல்லா முயற்சியையும் செய்யுங்கள். பரிசுத்தமில்லாமல் ஒருவரும் கர்த்தரைக் காணமுடியாது."},{"book":"எபிரெயர்","chapter":"12","verse":"15","text":"இறைவனுடைய கிருபையை ஒருவரும் இழந்து போகாதபடி பார்த்துக்கொள்ளுங்கள். உங்களுக்குள் குழப்பத்தை விளைவித்து, பலரைக் கறைப்படுத்தும் கசப்புணர்வு வேரூன்றி முளைக்க இடங்கொடாதேயுங்கள்."},{"book":"எபிரெயர்","chapter":"12","verse":"16","text":"உங்களில் யாரும் முறைகேடான பாலுறவில் ஈடுபடாதபடி கவனமாயிருங்கள். ஒருவேளைச் சாப்பாட்டிற்காக மூத்த மகனுக்குரிய தன் பிறப்புரிமையை விற்றுவிட்ட ஏசாவைப்போல், பக்தியில்லாதவனாய் இராதபடியும் பார்த்துக்கொள்ளுங்கள்."},{"book":"எபிரெயர்","chapter":"12","verse":"17","text":"நீங்கள் அறிந்திருக்கிறபடி, அவன் இந்த ஆசீர்வாதத்தைத் திரும்பவும் பெற்றுக்கொள்ள விரும்பியபோதும், அவன் புறக்கணிக்கப்பட்டான். இந்த ஆசீர்வாதத்தை அவன் கண்ணீருடன் தேடியபோதும், அவனுக்கு அந்நிலையை மாற்றமுடியவில்லை."},{"book":"எபிரெயர்","chapter":"12","verse":"18","text":"நீங்கள் இப்பொழுது வந்திருப்பது தொடக்கூடியதும், நெருப்பு பற்றி எரிகிறதும், இருளும், மந்தாரமும், புயலும் சூழ்ந்துள்ள அந்த மலையின் பக்கம் அல்ல."},{"book":"எபிரெயர்","chapter":"12","verse":"19","text":"அங்கே எக்காளம் முழங்கியது, ஒரு குரல் வார்த்தைகளைப் பேசியது. கேட்டவர்கள் இன்னொருமுறை அந்தக் குரலைத் தாங்கள் கேட்கக்கூடாது என்று, மன்றாடிக் கேட்டுக்கொண்டார்கள்."},{"book":"எபிரெயர்","chapter":"12","verse":"20","text":"ஏனெனில், “அந்த மலையை ஒரு மிருகம் தொட்டாலும், அந்த மிருகம் கல்லெறிந்து கொல்லப்படவேண்டும்”12:20 யாத். 19:12,13 என்று சொல்லப்பட்டக் கட்டளையை அவர்களால் தாங்கிக்கொள்ள முடியாமலிருந்தது."},{"book":"எபிரெயர்","chapter":"12","verse":"21","text":"அந்தக் காட்சி மிகவும் பயங்கரமாக இருந்ததினாலே மோசே, “நான் பயத்தினால் நடுங்குகிறேன்”12:21 உபா. 9:19. என்று சொன்னான்."},{"book":"எபிரெயர்","chapter":"12","verse":"22","text":"ஆனால் நீங்களோ, இப்பொழுது ஜீவனுள்ள இறைவனின் நகரமாயிருக்கிற பரலோக எருசலேமாகிய சீயோன் மலைக்கே வந்திருக்கிறீர்கள். ஆயிரம் ஆயிரமான இறைத்தூதர்கள் மகிழ்ச்சியாய் சபை கூடுதலுக்கும்,"},{"book":"எபிரெயர்","chapter":"12","verse":"23","text":"பரலோகத்தில் பெயர்கள் எழுதப்பட்டிருக்கின்ற முதற்பேறானவர்களின் திருச்சபைக்கும், எல்லா மனிதருக்கும் நீதிபதியாய் இருக்கிற இறைவனிடத்திற்கும், முழு நிறைவடைந்த நீதிமான்களின் ஆவிகளினிடத்திற்கும்,"},{"book":"எபிரெயர்","chapter":"12","verse":"24","text":"புதிய உடன்படிக்கையின் நடுவரான இயேசுவினிடத்திற்கும், ஆபேலின் இரத்தத்தைவிட மேன்மையான வார்த்தையைப்பேசும் இயேசுவின் தெளிக்கப்பட்ட இரத்தத்தினிடத்திற்குமே நீங்கள் வந்திருக்கிறீர்கள்."},{"book":"எபிரெயர்","chapter":"12","verse":"25","text":"ஆகவே உங்களிடம் பேசுகிற இறைவனை மறுக்காதபடி பார்த்துக்கொள்ளுங்கள். ஏனெனில் பூமியிலே அவர்களை எச்சரித்த, மோசேயுடைய வார்த்தைகளைக் கேட்க மறுத்தவர்கள் தப்பிப் போகவில்லை. அப்படியானால், பரலோகத்திலிருந்து எச்சரிக்கிறவருக்கு செவிகொடுக்க மறுத்தால், நாம் எப்படித் தப்பமுடியும்?"},{"book":"எபிரெயர்","chapter":"12","verse":"26","text":"அக்காலத்தில் இறைவனுடைய குரல் பூமியை அசைத்தது. இப்பொழுதோ அவர், “நான் இன்னும் ஒருமுறை பூமியை மட்டுமல்ல, வானத்தையும் சேர்த்து அசைப்பேன்”12:26 ஆகா. 2:6 என்று இறைவன் வாக்களித்துள்ளார்."},{"book":"எபிரெயர்","chapter":"12","verse":"27","text":"“இன்னொருமுறை” என்ற வார்த்தை, அசைக்கப்படக் கூடிய படைப்புகள் அகற்றப்படும் என்பதையே தெளிவுபடுத்துகிறது. இதனால், அசைக்கப்பட முடியாதவை தொடர்ந்து நிலைத்திருக்கும்."},{"book":"எபிரெயர்","chapter":"12","verse":"28","text":"ஆகவே, அசைக்கப்படாத ஒரு அரசையே பெறுகிறவர்களாகிய நாம் நன்றியுடையவர்களாய், இறைவன் ஏற்றுக்கொள்ளக்கூடிய விதத்தில், பயபக்தியுடன், ஆராதிப்போம்."},{"book":"எபிரெயர்","chapter":"12","verse":"29","text":"ஏனெனில், நமது இறைவனோ சுட்டெரிக்கும் நெருப்பாய் இருக்கிறார்.12:29 உபா. 4:24"}]}