{"data":[{"book":"எபிரெயர்","chapter":"5","verse":"1","text":"ஒவ்வொரு பிரதான ஆசாரியனும் மனிதரிடையே இருந்து தெரிந்தெடுக்கப்பட்டு, இறைவனுக்குரிய காரியங்களில், காணிக்கைகளையும், பாவங்களுக்கான பலிகளையும் செலுத்துவதற்காக மக்கள் சார்பாய் நியமிக்கப்படுகிறான்."},{"book":"எபிரெயர்","chapter":"5","verse":"2","text":"பிரதான ஆசாரியன் தானும் பலவீனனானபடியால், அறியாமையில் இருக்கிறவர்களுடனும் வழிவிலகிச் செல்கிறவர்களுடனும் இவன் தயவு காட்டக்கூடியவனாய் இருக்கிறான்."},{"book":"எபிரெயர்","chapter":"5","verse":"3","text":"இதனாலேயே அவன் தன்னுடைய பாவங்களுக்காகவும் மக்களின் பாவங்களுக்காகவும் பலிகளைச் செலுத்த வேண்டியதாயிருக்கிறது."},{"book":"எபிரெயர்","chapter":"5","verse":"4","text":"மேலும் அந்த மதிப்புக்குரிய ஊழியத்தை ஒருவனும் தனக்குத்தானே பொறுப்பாக்கிக்கொள்ள முடியாது. ஆரோனைப்போலவே, அவனும் இறைவனால் அழைக்கப்பட வேண்டும்."},{"book":"எபிரெயர்","chapter":"5","verse":"5","text":"அவ்விதமாகவே, கிறிஸ்துவும் பிரதான ஆசாரியராகிறதற்கு அந்த மகிமையை தனதாக்கிக்கொள்ளவில்லை. இறைவனே அவரைக்குறித்து சொல்லியிருக்கிறதாவது,"},{"book":"எபிரெயர்","chapter":"5","verse":"6","text":"இன்னொரு இடத்தில், இறைவன் அவரைக்குறித்து,"},{"book":"எபிரெயர்","chapter":"5","verse":"7","text":"இயேசு பூமியிலிருந்த நாட்களில், தம்மை மரணத்திலிருந்து காப்பாற்ற வல்லமையுள்ளவரை நோக்கி, சத்தமாய் கதறி, கண்ணீர்விட்டு, தமது வேண்டுதல்களைச் சொல்லி மன்றாடினார். அவருடைய பயபக்தியான அர்ப்பணிப்பினிமித்தம், அவருடைய மன்றாட்டு கேட்கப்பட்டது."},{"book":"எபிரெயர்","chapter":"5","verse":"8","text":"இயேசு இறைவனின் மகனாய் இருந்துங்கூட, தாம் அனுபவித்த வேதனையின் மூலமாகவே, கீழ்ப்படிதலைக் கற்றுக்கொண்டார்."},{"book":"எபிரெயர்","chapter":"5","verse":"9","text":"இப்படி இயேசு முழுமையாகப் பிரதான ஆசாரியனாக்கப்பட்ட பின்பு, தமக்குக் கீழ்ப்படிகிற எல்லோருக்கும் நித்திய இரட்சிப்பைக் கொடுக்கும் காரணரானார்."},{"book":"எபிரெயர்","chapter":"5","verse":"10","text":"இயேசு மெல்கிசேதேக்கின் முறைமையின்படி பிரதான ஆசாரியனாய் இருப்பதற்காக, இறைவனாலே நியமிக்கப்பட்டார்."},{"book":"எபிரெயர்","chapter":"5","verse":"11","text":"இதைக்குறித்து சொல்ல நமக்கு அதிகம் உண்டு. ஆனால் நீங்கள் கற்றுக்கொள்வதில் மந்தமாய் இருப்பதனால், இதை விளங்கப்படுத்துவது கடினமாயிருக்கிறது."},{"book":"எபிரெயர்","chapter":"5","verse":"12","text":"உண்மையிலேயே இக்காலத்திற்குள் நீங்கள் வேத ஆசிரியர்களாய் இருந்திருக்க வேண்டும். ஆனால் இறைவனுடைய வார்த்தைகளின் ஆரம்ப பாடங்களையே மீண்டும் ஒருவர் உங்களுக்குக் கற்றுக்கொடுக்க வேண்டிய நிலையிலேயே நீங்கள் இருக்கிறீர்கள். உங்களுக்குத் தேவையானது பால்தான், திடமான உணவு அல்ல."},{"book":"எபிரெயர்","chapter":"5","verse":"13","text":"பாலைக் குடிக்கிறவன் இன்னும் குழந்தையாகவே இருக்கிறான். இதனால் அவன் நீதியைப் பற்றின படிப்பினையில் தேர்ச்சி பெறாதவனாய் இருக்கிறான்."},{"book":"எபிரெயர்","chapter":"5","verse":"14","text":"முதிர்ச்சியடைந்தவர்களுக்கே திடமான உணவு தகுதியானது. அவர்களே தொடர்ச்சியான பயிற்சியினால், தீமையிலிருந்து நன்மையை வித்தியாசம் காணக்கூடியவர்களாக இருக்கிறார்கள்."}]}