{"data":[{"book":"எபிரெயர்","chapter":"7","verse":"1","text":"இந்த மெல்கிசேதேக்கு, சாலேமின் அரசனும், மகா உன்னதமான இறைவனின் ஆசாரியனுமாயிருந்தான். ஆபிரகாம் அரசர்களைத் தோற்கடித்து திரும்பிவந்து கொண்டிருந்தபோது, இவன் ஆபிரகாமைச் சந்தித்து ஆசீர்வதித்தான்.7:1 ஆதி. 14:18,19"},{"book":"எபிரெயர்","chapter":"7","verse":"2","text":"ஆபிரகாம் எல்லாவற்றிலும் பத்தில் ஒரு பங்கை மெல்கிசேதேக்குக்குக் கொடுத்தான். மெல்கிசேதேக்கினுடைய முதற்பெயரின் பொருள், “நீதியின் அரசன்” எனப்படுகிறது. அத்துடன், “சாலேமின் அரசன்” என்றால், “சமாதானத்தின் அரசன்” என்ற அர்த்தமும் இருக்கிறது."},{"book":"எபிரெயர்","chapter":"7","verse":"3","text":"தந்தையோ, தாயோ, வம்சவரலாறோ மெல்கிசேதேக்கிற்கு இல்லை. வாழ்நாட்களின் தொடக்கமோ, முடிவோ இல்லாத இவன், இறைவனுடைய மகனைப்போல், என்றென்றும் ஒரு ஆசாரியனாய் நிலைத்திருக்கிறான்."},{"book":"எபிரெயர்","chapter":"7","verse":"4","text":"மெல்கிசேதேக்கு எவ்வளவு பெரியவனாயிருந்தான் என்று யோசித்துப் பாருங்கள்: நம்முடைய முற்பிதாவாகிய ஆபிரகாம்கூட தான் போர்க்களத்தில் கைப்பற்றிய எல்லாவற்றிலும் பத்தில் ஒரு பங்கை இவனுக்குக் கொடுத்தானே."},{"book":"எபிரெயர்","chapter":"7","verse":"5","text":"லேவியின் தலைமுறையினர்களில் ஆசாரியர்களாகிறவர்கள், மக்களிடமிருந்து பத்தில் ஒரு பங்கைப் பெற்றுக்கொள்ளும்படி, மோசேயின் சட்டம் வலியுறுத்துகிறது. அவர்கள் ஆபிரகாமின் சந்ததிகளும், லேவியர்களின் சகோதரர்களாயிருந்தும், இப்படிக் கட்டளை கொடுக்கப்பட்டிருந்தது."},{"book":"எபிரெயர்","chapter":"7","verse":"6","text":"ஆனால், இந்த மெல்கிசேதேக்கோ லேவியின் சந்ததிகள் அல்ல. அப்படியிருந்தும், ஆபிரகாமிடமிருந்து பத்தில் ஒரு பங்கைப் பெற்றுக்கொண்டு, இறைவனிடமிருந்து வாக்குத்தத்தங்களைப் பெற்றிருந்த ஆபிரகாமை இவன் ஆசீர்வதித்தான்."},{"book":"எபிரெயர்","chapter":"7","verse":"7","text":"உயர்ந்த நிலையில் உள்ளவனே தாழ்ந்த நிலையில் உள்ளவனை ஆசீர்வதிக்க வேண்டும். அதில் சந்தேகமேயில்லை."},{"book":"எபிரெயர்","chapter":"7","verse":"8","text":"ஆசாரியர்களைப் பொறுத்தவரையில், இவர்கள் இறந்துபோகிறவர்களாக இருந்தும், பத்தில் ஒரு பங்கைப் பெற்றுக்கொள்கிறார்கள். ஆனால் மெல்கிசேதேக்கைப் பொறுத்தவரையிலோ, இவன் என்றும் வாழ்கிறவன் என அறிவிக்கப்பட்டு, பத்தில் ஒரு பங்கைப் பெற்றுக்கொண்டான்."},{"book":"எபிரெயர்","chapter":"7","verse":"9","text":"ஒரு வகையில் பத்தில் ஒரு பங்கைப் பெற்றுக்கொள்கிற லேவியும்கூட ஆபிரகாமின் மூலமாய், பத்தில் ஒரு பங்கை மெல்கிசேதேக்குக்கு கொடுத்தான் என்று சொல்லலாம்."},{"book":"எபிரெயர்","chapter":"7","verse":"10","text":"ஏனெனில் மெல்கிசேதேக்கு ஆபிரகாமைச் சந்தித்தபோது, லேவி தன்னுடைய முற்பிதாவான ஆபிரகாமின் உடலுக்குள் இருந்தார் என்று எடுத்துக்கொள்ளலாம்."},{"book":"எபிரெயர்","chapter":"7","verse":"11","text":"லேவியரின் ஆசாரிய முறையின் அடிப்படையிலேயே, மோசேயின் சட்டம் இஸ்ரயேல் மக்களுக்குக் கொடுக்கப்பட்டது. லேவிய ஆசாரியன் முறையின் மூலமாகவே பூரண நிலையை அடையக்கூடியதாக இருந்திருந்தால், வேறொரு ஆசாரியன் வரவேண்டிய அவசியம் ஏன் ஏற்பட்டது? ஆரோனுடைய முறையில் இல்லாது, மெல்கிசேதேக்கின் முறையின்படி, ஒரு ஆசாரியமுறை ஏன் ஏற்படுத்தப்பட்டது?"},{"book":"எபிரெயர்","chapter":"7","verse":"12","text":"ஆசாரிய முறையே மாற்றப்படுகிறபோது, மோசேயின் சட்டத்திலும் மாற்றம் ஏற்படவேண்டியதாயிருக்கிறது."},{"book":"எபிரெயர்","chapter":"7","verse":"13","text":"இவையெல்லாம் கிறிஸ்துவைக்குறித்தே சொல்லப்படுகின்றன. அவரோ வேறு ஒரு கோத்திரத்தைச் சேர்ந்தவர், அந்த கோத்திரத்தைச் சேர்ந்த யாருமே பலிபீடத்தில் பணியாற்றவில்லை."},{"book":"எபிரெயர்","chapter":"7","verse":"14","text":"நம்முடைய கர்த்தர் யூதாவின் கோத்திரத்தைச் சேர்ந்தவர் என்பது தெரிந்ததே. மோசே ஆசாரியர்களைக் குறித்துப் பேசியபொழுது, இந்தக் கோத்திரத்தைக் குறித்து எதுவுமே சொல்லவில்லை."},{"book":"எபிரெயர்","chapter":"7","verse":"15","text":"மெல்கிசேதேக்குக்கு ஒப்பான வேறொரு ஆசாரியர் தோன்றியபடியால், இந்தக் காரியத்தில் இன்னும் அதிக தெளிவாகின்றது."},{"book":"எபிரெயர்","chapter":"7","verse":"16","text":"அப்படியே சந்ததியைப் பொறுத்தமட்டில், மனிதருடைய விதிமுறைகளுக்கு இணங்க ஆசாரியர் ஏற்படுத்தப்படவில்லை. ஆனால் முடிவில்லாத வாழ்வின் வல்லமையின்படியே கிறிஸ்து ஆசாரியனாய் ஏற்படுத்தப்பட்டார்."},{"book":"எபிரெயர்","chapter":"7","verse":"17","text":"ஏனெனில்,"},{"book":"எபிரெயர்","chapter":"7","verse":"18","text":"இவ்வாறு முந்திய கட்டளை பலவீனமானதாயும் பயனற்றதாயும் இருந்ததால் அது மாற்றப்பட்டது."},{"book":"எபிரெயர்","chapter":"7","verse":"19","text":"மோசேயின் சட்டமோ எதையும் முழுநிறைவுள்ளதாய் செய்வதில்லை. ஆனால் நாம் இப்பொழுது இறைவனை அணுகும்படி ஒரு மேன்மையான எதிர்பார்ப்பு நமக்குக் கொடுக்கப்பட்டிருக்கிறது."},{"book":"எபிரெயர்","chapter":"7","verse":"20","text":"அன்றியும், மற்றவர்கள் ஆணையில்லாமல் ஆசாரியர்களாகிறார்கள்."},{"book":"எபிரெயர்","chapter":"7","verse":"21","text":"ஆனால் இயேசுவோ, ஆசாரியராய் ஏற்படுத்தப்பட்டபோது, இறைவனுடைய ஆணையின் மூலமாய் ஏற்படுத்தப்பட்டார். இறைவன் அவரைக்குறித்துச் சொன்னதாவது:"},{"book":"எபிரெயர்","chapter":"7","verse":"22","text":"இந்த ஆணையின்படி இயேசு ஒரு மேன்மையான உடன்படிக்கையின் உத்திரவாதம் அளிப்பவராயிருக்கிறார்."},{"book":"எபிரெயர்","chapter":"7","verse":"23","text":"மேலும், அநேக ஆசாரியர்கள் தங்களுடைய ஊழியத்தைத் தொடர்ந்து செய்யமுடியாதபடி மரணம் அவர்களைத் தடுத்தது."},{"book":"எபிரெயர்","chapter":"7","verse":"24","text":"ஆனால் இயேசுவோ என்றென்றும் வாழ்கிறபடியால், அவருக்கு நித்திய ஆசாரியமுறை உள்ளவராயிருக்கிறார்."},{"book":"எபிரெயர்","chapter":"7","verse":"25","text":"ஆதலால், தம் மூலமாக இறைவனிடத்தில் வருகிறவர்களை பரிபூரணமாய் இரட்சிக்க இயேசு வல்லவராய் இருக்கிறார். ஏனெனில், அவர்களுக்காக இறைவனிடத்தில் பரிந்து பேசுவதற்காக இயேசு என்றென்றும் வாழ்கிறார்."},{"book":"எபிரெயர்","chapter":"7","verse":"26","text":"இப்படிப்பட்ட பிரதான ஆசாரியர், நமது தேவைக்குப் பொருத்தமானவராகவே இருக்கிறார். இவர் பரிசுத்தமுள்ளவரும், குற்றம் சாட்டப்படாதவரும், தூய்மையானவரும், பாவிகளிடமிருந்து பிரித்து எடுக்கப்பட்டவரும், வானங்களுக்கு மேலாக உயர்த்தப்பட்டவருமாக இருக்கிறார்."},{"book":"எபிரெயர்","chapter":"7","verse":"27","text":"மற்ற பிரதான ஆசாரியர்கள், முதலாவது தங்களுடைய பாவங்களுக்காகவும், பின்பு மனிதருடைய பாவங்களுக்காகவும் ஒவ்வொரு நாளும் பலிகளைச் செலுத்தினார்கள். ஆனால் அவர்களைப்போல், அப்படி இயேசு பலிசெலுத்த வேண்டியதில்லை. இவரோ தம்மைத்தாமே ஒப்புக்கொடுத்தபோது, அவர்களுடைய பாவங்களுக்காக ஒரேமுறை பலியானார்."},{"book":"எபிரெயர்","chapter":"7","verse":"28","text":"ஏனெனில் பலவீனமுள்ள மனிதர்களையே, மோசேயின் சட்டம் பிரதான ஆசாரியர்களாக நியமிக்கிறது; ஆனால் மோசேயின் சட்டத்தின் பின்னர் வந்த இறைவனுடைய ஆணையின் வார்த்தையோ, என்றென்றும் பூரணரான மகனையே நியமித்தது."}]}