{"data":[{"book":"Adiyisɛm","chapter":"19","verse":"1","text":"Eyi akyi no, metee nne bi te sɛ nnipakuw a wɔwɔ ɔsoro teɛ mu se,"},{"book":"Adiyisɛm","chapter":"19","verse":"2","text":"efisɛ nʼatemmu yɛ nokware,"},{"book":"Adiyisɛm","chapter":"19","verse":"3","text":"Na afei wɔteɛɛ mu bio se,"},{"book":"Adiyisɛm","chapter":"19","verse":"4","text":"Mpanyimfo aduonu anan ne ateasefo baanan no butubutuu Onyankopɔn a ɔte nʼahengua so no anim som no. Na wɔteɛɛ mu se,"},{"book":"Adiyisɛm","chapter":"19","verse":"5","text":"Afei nne bi fi ahengua no so bae se,"},{"book":"Adiyisɛm","chapter":"19","verse":"6","text":"Afei metee nne bi te sɛ nnipadɔm a ɛte sɛ asuworo ne aprannaa a ɛrepaapae a ɛteɛ mu se,"},{"book":"Adiyisɛm","chapter":"19","verse":"7","text":"Momma yɛn ho nsɛpɛw yɛn na yɛn ani nnye"},{"book":"Adiyisɛm","chapter":"19","verse":"8","text":"Wɔde nwera pa a ani hyerɛn na ani tew"},{"book":"Adiyisɛm","chapter":"19","verse":"9","text":"Afei ɔbɔfo no ka kyerɛɛ me se, “Kyerɛw sɛ, Nhyira nka wɔn a wɔato nsa afrɛ wɔn wɔ Oguamma no ayeforohyia anwummere aponto ase.” Ɔka kaa ho se, “Eyi yɛ Onyankopɔn asɛm turodoo.”"},{"book":"Adiyisɛm","chapter":"19","verse":"10","text":"Mibutuw ne nan ase pɛɛ sɛ mesom no. Nanso ɔka kyerɛɛ me se, “Nyɛ saa, efisɛ meyɛ ɔsomfo te sɛ wo ne wo nuanom a wodi Yesu ho adanse no. Som Onyankopɔn efisɛ nokware a Yesu daa no adi no na ɛhyɛ adiyifo no nkuran.”"},{"book":"Adiyisɛm","chapter":"19","verse":"11","text":"Afei mihuu sɛ ɔsoro abue a ɔpɔnkɔ fitaa wɔ hɔ. Na nea ɔte ne so no din de “Ɔseadeɛyɛ ne Ɔnokwafo.” Nokware na ogyina so bu atɛn na ɔko ne ko."},{"book":"Adiyisɛm","chapter":"19","verse":"12","text":"Nʼaniwa te sɛ ogya a ɛredɛw na ɔhyɛ ahenkyɛw bebree. Na ɔwɔ din bi a wɔakyerɛw agu ne ho, nanso na obiara nnim din no nkyerɛase ka ne ho."},{"book":"Adiyisɛm","chapter":"19","verse":"13","text":"Na ɔhyɛ atade bi a wɔde anu mogya mu. Na ne din ne “Onyankopɔn Asɛm”"},{"book":"Adiyisɛm","chapter":"19","verse":"14","text":"Ɔsoro asraafo a wɔhyehyɛ nwera fitaa a ani tew a wɔtete apɔnkɔ fitafitaa so dii nʼakyi."},{"book":"Adiyisɛm","chapter":"19","verse":"15","text":"Afoa a ano yɛ nnam yiye a ɔde bedi aman so no fii nʼanom bae. Dade pema na ɔde bedi wɔn so. Sɛnea wotiatia bobe a ɛwɔ nsakyiamoa mu no so no, saa ara na obetiatia nnipa no so de akyerɛ Onyankopɔn Tumfo no abufuw."},{"book":"Adiyisɛm","chapter":"19","verse":"16","text":"Na wɔakyerɛw din agu nʼatade mu ne ne srɛ ho se,"},{"book":"Adiyisɛm","chapter":"19","verse":"17","text":"Afei, mihuu ɔbɔfo bi a ogyina owia mu. Ɔteɛɛ mu guu nnomaa a wɔnam wim nyinaa so se, “Mommra mmehyia mu wɔ Onyankopɔn aponto kɛse no ase."},{"book":"Adiyisɛm","chapter":"19","verse":"18","text":"Mummedi ahemfo nam ne asafohene nam ne atumfo nam ne apɔnkɔ ne wɔn sotefo nam ne adehye ne nkoa ne akɛse ne nketewa nyinaa nam.”"},{"book":"Adiyisɛm","chapter":"19","verse":"19","text":"Afei mihuu aboa no ne asase so ahene ne wɔn asraafo a wɔaboa wɔn ho ano rekɔko atia nea ɔte ɔpɔnkɔ no so no ne ne dɔm."},{"book":"Adiyisɛm","chapter":"19","verse":"20","text":"Wɔkyeree aboa no ne nʼatoro adiyifo a ɔyɛɛ anwonwade maa no no. Saa anwonwade no so na ɔnam daadaa wɔn a wɔde aboa no ahyɛ wɔn agyirae ne wɔn a wɔsom aboa no honi no. Wɔtow aboa no ne atoro adiyifo no anikann guu ogya ɔtare a sufre na na ɛredɛw wɔ mu no mu."},{"book":"Adiyisɛm","chapter":"19","verse":"21","text":"Wɔde afoa a efi ɔpɔnkɔkafo no anom kunkum wɔn asraafo, na nnomaa no dii wɔn nam sɛnea wobetumi."}]}