{"data":[{"book":"Adiyisɛm","chapter":"20","verse":"1","text":"Afei mihuu ɔbɔfo bi sɛ ofi ɔsoro reba fam a na okura bun no safe ne nkɔnsɔnkɔnsɔn kɛse bi."},{"book":"Adiyisɛm","chapter":"20","verse":"2","text":"Ɔkyeree ɔwɔ kɛse dedaw a ɔyɛ ɔbonsam no kyekyeree no mfe apem."},{"book":"Adiyisɛm","chapter":"20","verse":"3","text":"Ɔbɔfo no tow no kyenee bun no mu, too mu safe sɔw ano sɛnea ɛbɛyɛ a mfe apem no betwa mu. Ɛno akyi na wobegyaa no kakra."},{"book":"Adiyisɛm","chapter":"20","verse":"4","text":"Afei mihuu nhengua ne wɔn a wɔtete so a wɔama wɔn tumi sɛ wommu atɛn. Afei mihuu wɔn a esiane sɛ wɔada nokware ne Onyankopɔn asɛm a Yesu kae no adi nti, wɔatwitwa wɔn ti no akra. Wɔansom aboa no ne ne honi no. Saa ara nso na wɔamfa aboa no agyiraehyɛde ankeka wɔn moma so ne wɔn nsa ho. Wɔbaa nkwa mu ne Kristo bedii ahene mfe apem."},{"book":"Adiyisɛm","chapter":"20","verse":"5","text":"Eyi ne awufosɔre a edi kan. Awufo a wɔaka no annyan kosii mfe apem no akyi."},{"book":"Adiyisɛm","chapter":"20","verse":"6","text":"Nhyira bebree nka wɔn a wodii kan nyan wɔn fii awufo mu no. Owu a ɛto so abien no nni wɔn so tumi. Wɔbɛyɛ Onyankopɔn ne Kristo asɔfo. Na wɔne no bedi ahene mfe apem."},{"book":"Adiyisɛm","chapter":"20","verse":"7","text":"Mfe apem no akyi na wobeyi ɔbonsam afi afiase hɔ;"},{"book":"Adiyisɛm","chapter":"20","verse":"8","text":"na ɔbɛkɔ akɔdaadaa aman a ɛwɔ wiase nyinaa a ɛyɛ Gog ne Magog. Ɔbonsam bɛboaboa wɔn a wɔn dodow bɛyɛ sɛ mpoano nwea ano de wɔn akɔ ɔko."},{"book":"Adiyisɛm","chapter":"20","verse":"9","text":"Wotuu sa kɔɔ asase so nyinaa kotwaa Onyankopɔn nkurɔfo atenae a ɛyɛ ɔman a ɔdɔ no no ho hyiae. Nanso ogya fi ɔsoro bɛsɛee wɔn."},{"book":"Adiyisɛm","chapter":"20","verse":"10","text":"Na wɔtow ɔbonsam a ɔdaadaa wɔn no nso too ogya tare ne sufre a wɔde aboa no ne atoro odiyifo no agu mu no mu. Na wɔbɛyɛ wɔn ayayade awia ne anadwo daa daa."},{"book":"Adiyisɛm","chapter":"20","verse":"11","text":"Afei mihuu ahengua fitaa kɛse bi ne nea ɔte so no. Asase ne ɔsoro guanee wɔ nʼanim, na wɔanhu wɔn bio."},{"book":"Adiyisɛm","chapter":"20","verse":"12","text":"Na mihuu awufo akɛse ne nketewa sɛ wogyinagyina ahengua no anim. Wobuebuee nhoma bebree mu, na wobuee nhoma foforo bi a ɛyɛ ateasefo nhoma no mu. Wobuu awufo no atɛn, sɛnea wɔn nnwuma te ne sɛnea wɔakyerɛw wɔ nhoma ahorow no mu no."},{"book":"Adiyisɛm","chapter":"20","verse":"13","text":"Afei po nso dannan nʼawufo mae. Owu ne asaman nso de wɔn awufo mae. Na wobuu wɔn nyinaa atɛn sɛnea wɔn nnwuma te."},{"book":"Adiyisɛm","chapter":"20","verse":"14","text":"Na wɔtow owu ne asaman guu ogya tare no mu. Saa ogya tare yi ne owuprenu no."},{"book":"Adiyisɛm","chapter":"20","verse":"15","text":"Na wɔtow obiara a wɔankyerɛw ne din angu nkwa nhoma no mu no kyenee ogya tare no mu."}]}