{"data":[{"book":"Adiyisɛm","chapter":"21","verse":"1","text":"Afei mihuu ɔsoro foforo ne asase foforo, na kan ɔsoro ne kan asase no atwa mu, na po nso nni hɔ bio."},{"book":"Adiyisɛm","chapter":"21","verse":"2","text":"Na mihuu Kurow Kronkron a ɛyɛ Yerusalem foforo sɛ efi Onyankopɔn hɔ wɔ ɔsoro reba fam, a wasiesie ne ho te sɛ ayeforo a ɔrekohyia ne kunu."},{"book":"Adiyisɛm","chapter":"21","verse":"3","text":"Metee nne dennen bi fi ahengua no so se, “Afei, Onyankopɔn atenae wɔ nnipa mu. Ɔne wɔn bɛtena na wɔayɛ ne nkurɔfo. Onyankopɔn no ankasa ne wɔn bɛtena na wayɛ wɔn Nyankopɔn."},{"book":"Adiyisɛm","chapter":"21","verse":"4","text":"Na ɔbɛpepa wɔn aniwa mu nusu nyinaa. Na owu nni hɔ bio, na awerɛhow ne osu ne yaw nni hɔ bio. Na kan nneɛma no atwa mu.”"},{"book":"Adiyisɛm","chapter":"21","verse":"5","text":"Afei nea ɔte ahengua no so no kae se, “Afei mereyɛ nneɛma nyinaa foforo!” Ɔka kyerɛɛ me nso se, “Kyerɛw eyi, efisɛ saa nsɛm yi yɛ nokware a wɔde wɔn ho to so.”"},{"book":"Adiyisɛm","chapter":"21","verse":"6","text":"Na ɔka kyerɛɛ me se, “Wɔawie! Me ne Alfa ne Omega, Mfiase ne Awiei no. Obiara a osukɔm de no no, mɛma no nsu a efi nkwa asuti mu anom kwa."},{"book":"Adiyisɛm","chapter":"21","verse":"7","text":"Obiara a obedi nkonim no benya eyi afi me nkyɛn. Mɛyɛ ne Nyankopɔn na ɔno nso ayɛ me ba."},{"book":"Adiyisɛm","chapter":"21","verse":"8","text":"Nanso ahufo ne wɔn a wonnye nni ne akyiwadeyɛfo ne awudifo ne nguamanfo ne asumanfo ne abosonsomfo ne atorofo nyinaa benya wɔn kyɛfa wɔ ɔtare a ogya ne sufre dɛw wɔ mu no mu. Ɛno ne owuprenu no.”"},{"book":"Adiyisɛm","chapter":"21","verse":"9","text":"Abɔfo baason a wokurakura nkuruwa ason a ɔhaw ason a etwa to no ahyɛ ma wɔ mu baako baa me nkyɛn bɛkae se, “Bra, na mɛkyerɛ wo Ayeforo a ɔyɛ Oguamma no yere no.”"},{"book":"Adiyisɛm","chapter":"21","verse":"10","text":"Honhom no faa me, na ɔbɔfo no de me kɔɔ bepɔw tenten bi atifi. Ɔkyerɛɛ me Yerusalem, Kurow Kronkron a efi ɔsoro, Onyankopɔn hɔ, resian aba fam."},{"book":"Adiyisɛm","chapter":"21","verse":"11","text":"Ɛhyerɛn Onyankopɔn anuonyam mu, na ne hyerɛn no te sɛ aboɔdemmo a ɛsɛ ahwehwɛbo a ani tew sɛ ahwehwɛ."},{"book":"Adiyisɛm","chapter":"21","verse":"12","text":"Na ne fasu no wɔ ahoɔden na ɛware yiye nso. Apon dumien gu ano a, abɔfo dumien na wɔhwɛ so. Na ɔpon biara so no wɔakyerɛw Israel mmusuakuw dumien no mu baako din."},{"book":"Adiyisɛm","chapter":"21","verse":"13","text":"Apon abiɛsa wɔ apuei; abiɛsa wɔ anafo; abiɛsa wɔ atifi na abiɛsa wɔ atɔe."},{"book":"Adiyisɛm","chapter":"21","verse":"14","text":"Wosii kurow no afasu sii abo dumien a wɔakyerɛw Oguamma no asomafo dumien no din wɔ so no so."},{"book":"Adiyisɛm","chapter":"21","verse":"15","text":"Ɔbɔfo a ɔkasa kyerɛɛ me no kura sikakɔkɔɔ pema susudua a wɔde besusuw kurow no, nʼapon ne nʼafasu."},{"book":"Adiyisɛm","chapter":"21","verse":"16","text":"Na kurow no yɛ ahinanan a ne tenten ne ne trɛw yɛ pɛ. Ɔbɔfo no de ne susudua no susuw kurow no. Na ne tenten yɛ kilomita mpem abien ne ahannan (2,400), na ne trɛw, ne sorokɔ ne ne tenten nyinaa yɛ pɛ."},{"book":"Adiyisɛm","chapter":"21","verse":"17","text":"Ɔbɔfo no susuw ɔfasu no nso a na ne sorokɔ nso bɛyɛ sɛ mita aduosia."},{"book":"Adiyisɛm","chapter":"21","verse":"18","text":"Ahwehwɛbo na ɔde too afasu no. Na kurow no de, sikakɔkɔɔ ankasa a ɛhyerɛn te sɛ ahwehwɛ na wɔde toe."},{"book":"Adiyisɛm","chapter":"21","verse":"19","text":"Wɔde aboɔdemmo ahorow a ɛyɛ fɛ na ɛhyehyɛɛ kurow no fapem. Fapem a edi kan yɛ ahwehwɛbo. Fapem a ɛto so abien yɛ hoabo. Fapem a ɛto so abiɛsa yɛ omununkumbo. Fapem a ɛto so anan yɛ ahabammono bo."},{"book":"Adiyisɛm","chapter":"21","verse":"20","text":"Fapem a ɛto so anum yɛ ɛtɔnbo. Fapem a ɛto so asia yɛ bogyanambo. Fapem a ɛto so ason yɛ sikabereɛbo. Fapem a ɛto so awotwe yɛ apopobibiribo. Fapem a ɛto so akron yɛ akraatebo. Fapem a ɛto so du yɛ dɛnkyɛmmo. Fapem a ɛto so dubaako yɛ wusiwbo. Fapem a ɛto so dumien yɛ beredumbo."},{"book":"Adiyisɛm","chapter":"21","verse":"21","text":"Na wɔde nhene pa dumien na ɛyɛɛ apon dumien no. Wɔde ahene pa baako na ɛyɛɛ apon no mu biara. Na kurow no abɔntenkɛse no yɛ sika ankasa, kurunnyenn sɛ ahwehwɛ."},{"book":"Adiyisɛm","chapter":"21","verse":"22","text":"Na manhu asɔredan wɔ kurow no baabiara mu, efisɛ Awurade Nyankopɔn Tumfo ne Oguamma no ne asɔredan."},{"book":"Adiyisɛm","chapter":"21","verse":"23","text":"Na owia anaa ɔsram hann nhia kurow no, efisɛ na Onyankopɔn ne Oguamma no anuonyam hyerɛn wɔ hɔ."},{"book":"Adiyisɛm","chapter":"21","verse":"24","text":"Ne hann no bɛhyerɛn asase so aman nyinaa so, na asase so aman so ahene de wɔn ahode bɛba hɔ."},{"book":"Adiyisɛm","chapter":"21","verse":"25","text":"Wɔntoto kurow no apon mu. Da biara ano da hɔ. Efisɛ sum nnuru wɔ hɔ."},{"book":"Adiyisɛm","chapter":"21","verse":"26","text":"Wɔde aman no kɛseyɛ ne wɔn ahonya bɛba kurow no mu."},{"book":"Adiyisɛm","chapter":"21","verse":"27","text":"Nanso biribiara a ɛho ntew nkɔ kurow no mu. Saa ara na obi a ɔyɛ aniwude anaa otwa atoro nkɔ mu. Wɔn a wɔakyerɛw wɔn din ahyɛ Oguamma no nkwa nhoma no mu no nko ara na wɔbɛkɔ kurow no mu."}]}