{"data":[{"book":"Maatewos","chapter":"16","verse":"1","text":"Fariisonnii fi Saduuqonni gara Yesuus dhufanii akka inni samii irraa mallattoo isaan argisiisu gaafachuudhaan isa qoran."},{"book":"Maatewos","chapter":"16","verse":"2","text":"Innis akkana jedhee deebise; “Isin yeroo galgalaaʼutti, ‘Samiin diimateera; caama taʼa’ jettu;"},{"book":"Maatewos","chapter":"16","verse":"3","text":"ganama immoo, ‘Samiin diimatee duumessaaʼeeraatii harʼa bokkaan jabaan ni rooba’ jettu. Isin bifa samii addaan baasuu ni beektu; garuu mallattoo baraa addaan baasuu hin dandeessan."},{"book":"Maatewos","chapter":"16","verse":"4","text":"Dhaloonni hamaa fi ejjaan mallattoo barbaada; garuu mallattoo Yoonaas malee mallattoon hin kennamuuf.” Yesuusis isaan dhiisee deeme."},{"book":"Maatewos","chapter":"16","verse":"5","text":"Barattoonni yommuu galaanicha ceʼanitti buddeena fudhachuu irraanfatan."},{"book":"Maatewos","chapter":"16","verse":"6","text":"Yesuusis, “Beekkadhaa; raacitii Fariisotaatii fi Saduuqotaa irraa of eeggadhaa” isaaniin jedhe."},{"book":"Maatewos","chapter":"16","verse":"7","text":"Isaanis, “Kun sababii nu buddeena hin fidatiniif” jedhanii waan kana walii wajjin haasaʼan."},{"book":"Maatewos","chapter":"16","verse":"8","text":"Yesuusis waan isaan haasaʼan beekee akkana jedhee gaafate; “Yaa warra amantii xinnoo nana, isin maaliif waaʼee buddeena dhabuu keessanii walii wajjin dudubbattu?"},{"book":"Maatewos","chapter":"16","verse":"9","text":"Isin amma iyyuu hin hubattanii? Buddeenni shan nama kuma shaniif dhiʼeeffamee gundoo hammam guutuu akka walitti qabdan hin yaadattanii?"},{"book":"Maatewos","chapter":"16","verse":"10","text":"Yookaan buddeenni torba nama kuma afuriif dhiʼeeffamee hambaa gundoo hammam guutuu akka walitti qabdan hin yaadattanii?"},{"book":"Maatewos","chapter":"16","verse":"11","text":"Akka ani waaʼee buddeenaa isinitti dubbachaa hin turin isin akkamitti hin hubanne? Garuu raacitii Fariisotaatii fi Saduuqotaa irraa of eeggadhaa.”"},{"book":"Maatewos","chapter":"16","verse":"12","text":"Isaanis ergasii akka inni akka isaan raacitii buddeenaa irraa of eeggataniif utuu hin taʼin akka barsiisa Fariisotaatii fi Saduuqotaa irraa of eeggataniif isaanitti himaa ture hubatan."},{"book":"Maatewos","chapter":"16","verse":"13","text":"Yesuus yeroo gara biyya Fiiliphoos Qiisaariyaa dhufetti, “Namoonni Ilma Namaatiin eenyu jedhu?” jedhee barattoota isaa gaafate."},{"book":"Maatewos","chapter":"16","verse":"14","text":"Isaanis, “Namoonni tokko tokko inni Yohannis Cuuphaa dha jedhu; warri kaan inni Eeliyaas jedhu; kaan immoo inni Ermiyaas yookaan raajota keessaa isa tokko dha jedhu” jedhanii deebisan."},{"book":"Maatewos","chapter":"16","verse":"15","text":"Innis, “Isin hoo? Eenyu anaan jettu?” jedhee gaafate."},{"book":"Maatewos","chapter":"16","verse":"16","text":"Simoon Phexrosis, “Ati Kiristoos, Ilma Waaqa jiraataa ti” jedhee deebise."},{"book":"Maatewos","chapter":"16","verse":"17","text":"Yesuus immoo akkana jedhee deebiseef; “Yaa Simoon ilma Yoonaa, ati eebbifamaa dha; kana abbaa koo isa samii irraatu siif ibse malee nama miti."},{"book":"Maatewos","chapter":"16","verse":"18","text":"Ani sittin hima; ati Phexrosii dha; kattaa kana irratti waldaa kiristaanaa koo nan ijaara; karri gahaannamis ishee hin moʼatu."},{"book":"Maatewos","chapter":"16","verse":"19","text":"Ani furtuu mootummaa samii siifin kenna; wanni ati lafa irratti hiitu kam iyyuu samii irratti ni hidhama; wanni ati lafa irratti hiiktu kam iyyuu samii irrattis ni hiikama.”"},{"book":"Maatewos","chapter":"16","verse":"20","text":"Ergasiis akka isaan akka inni Kiristoos taʼe nama tokkotti illee hin himneef barattoota isaa akeekkachiise."},{"book":"Maatewos","chapter":"16","verse":"21","text":"Yesuus yeroo sanaa jalqabee akka Yerusaalem dhaqee harka maanguddootaatti, harka luboota hangafootaattii fi harka barsiistota seeraatti waan hedduun dhiphachuu qabu, akka ajjeefamuu qabuu fi akka guyyaa sadaffaatti immoo duʼaa kaafamu barattoota isaatiif ibsuu jalqabe."},{"book":"Maatewos","chapter":"16","verse":"22","text":"Phexrosis kophaatti baasee, “Yaa Gooftaa, kun gonkumaa hin taʼin! Kun sirraa haa fagaatu!” jedhee isa ifachuu jalqabe."},{"book":"Maatewos","chapter":"16","verse":"23","text":"Yesuus garuu of irra garagalee Phexrosiin, “Yaa Seexana nana! Na duubatti deebiʼi! Ati gufuu natti taateerta; ati kan namaa yaadda malee kan Waaqaa hin yaadduutii” jedhe."},{"book":"Maatewos","chapter":"16","verse":"24","text":"Ergasii Yesuus barattoota isaatiin akkana jedhe; “Namni kam iyyuu yoo na faana dhufuu barbaade, inni of haa ganu. Fannoo ofii isaa baadhatees na duukaa haa buʼu."},{"book":"Maatewos","chapter":"16","verse":"25","text":"Namni lubbuu isaa oolfachuu barbaadu kam iyyuu lubbuu isaa ni dhabaatii; garuu namni naaf jedhee lubbuu isaa dhabu kam iyyuu lubbuu isaa ni argata."},{"book":"Maatewos","chapter":"16","verse":"26","text":"Namni yoo addunyaa guutuu argatee lubbuu isaa immoo dhabe, buʼaan isaa maali? Yookaan namni qooda lubbuu isaa maal kennuu dandaʼa?"},{"book":"Maatewos","chapter":"16","verse":"27","text":"Ilmi Namaa ulfina Abbaa isaatiin ergamoota isaa wajjin dhufuuf jiraatii; innis yeroo sana tokkoo tokkoo namaatiif akkuma hojii isaatti gatii isaa ni kenna."},{"book":"Maatewos","chapter":"16","verse":"28","text":"“Ani dhuguman isinitti hima; warra as dhadhaabachaa jiran keessaa namoonni tokko tokko hamma utuu Ilmi Namaa mootummaa isaatiin dhufuu arganitti duʼa hin dhandhaman.”"}]}