{"data":[{"book":"Maatewos","chapter":"18","verse":"1","text":"Yeruma sana barattoonni gara Yesuus dhufanii, “Yoos mootummaa samii keessatti kan hundumaa caalu eenyu?” jedhanii gaafatan."},{"book":"Maatewos","chapter":"18","verse":"2","text":"Innis mucaa xinnaa tokko ofitti waamee isaan gidduu dhaabe."},{"book":"Maatewos","chapter":"18","verse":"3","text":"Akkanas jedhe: “Ani dhuguman isinitti hima; isin yoo deebitanii akkuma ijoollee taatan malee gonkumaa mootummaa samiitti hin galtan."},{"book":"Maatewos","chapter":"18","verse":"4","text":"Kanaaf namni akka daaʼima kanaa gad of qabu kam iyyuu mootummaa samii keessatti nama hunda caala."},{"book":"Maatewos","chapter":"18","verse":"5","text":"Namni daaʼima akkanaa tokko maqaa kootiin simatu kam iyyuu na simata."},{"book":"Maatewos","chapter":"18","verse":"6","text":"“Namni kam iyyuu warra natti amanan xixinnaa kanneen keessaa tokko illee yoo gufachiise, dhagaan daakuu guddaan morma isaatti hidhamee tuujuba galaanaa keessa dhidhimuu isaaf wayya ture."},{"book":"Maatewos","chapter":"18","verse":"7","text":"Sababii wantoota akka namoonni gufatan godhan sanaatiif addunyaaf wayyoo! Wantoonni akkanaa dhufuu qabu; garuu nama wantoonni kunneen karaa isaatiin dhufan sanaaf wayyoo!"},{"book":"Maatewos","chapter":"18","verse":"8","text":"Yoo harki kee yookaan miilli kee si gufachiise, of irraa kutii gati. Harka lama yookaan miilla lama qabaattee ibidda bara baraatti darbatamuu irra, dooluu taatee yookaan laamshoftee jireenyatti galuu siif wayya."},{"book":"Maatewos","chapter":"18","verse":"9","text":"Yoo iji kee si gufachiise of keessaa baasii gati. Ija lama qabaattee ibidda gahaannamiitti darbatamuu irra ija tokko qabaattee jireenyatti galuu siif wayya."},{"book":"Maatewos","chapter":"18","verse":"10","text":"“Warra xixinnaa kanneen keessaa tokko illee akka hin tuffanneef of eeggadhaa. Ani isinitti nan hima; ergamoonni isaanii samii irratti yeroo hunda fuula Abbaa koo isa samii irraa ni arguutii. ["},{"book":"Maatewos","chapter":"18","verse":"11","text":"Ilmi Namaa isa bade oolchuudhaaf dhufeetii.]18:11 Hiikkaawwan tokko tokko dubbii Luq 19:10 irra jiru dabalatu."},{"book":"Maatewos","chapter":"18","verse":"12","text":"“Isin maal seetu? Namni tokko yoo hoolota dhibba qabaatee hoolota sana keessaas tokko bade, namichi sun sagaltamii sagallan hafan kaan tulluuwwan irratti dhiisee tokkicha bade sana barbaaduu hin dhaquu?"},{"book":"Maatewos","chapter":"18","verse":"13","text":"Ani dhuguman isinitti hima; inni yoo hoolaa sana argate, hoolota sagaltamii sagallan hin badin irra hoolaa tokkicha sanatti caalaa ni gammada."},{"book":"Maatewos","chapter":"18","verse":"14","text":"Akkasuma immoo isaan xixinnoo kanneen keessaa tokko iyyuu akka badu fedhii Abbaa keessan isa samii irraa miti."},{"book":"Maatewos","chapter":"18","verse":"15","text":"“Yoo obboleessi kee cubbuu sitti hojjete, dhaqiitii iddoo isin lamaan qofti jirtanitti balleessaa isaa itti himi. Yoo inni si dhagaʼe ati obboleessa kee deebifatteerta."},{"book":"Maatewos","chapter":"18","verse":"16","text":"Yoo si dhagaʼuu baate garuu ‘dubbiin hundinuu dhuga baatota lamaan yookaan sadiin waan mirkaneeffamuuf’ nama biraa tokko yookaan nama lama fudhadhuu dhaqi."},{"book":"Maatewos","chapter":"18","verse":"17","text":"Yoo inni jara dhagaʼuu dide waldaa kiristaanaatti himi; yoo inni waldaa kiristaanaa iyyuu dhagaʼuu dide akka nama ormaattii fi akka qaraxxuutti isa fudhadhu."},{"book":"Maatewos","chapter":"18","verse":"18","text":"“Ani dhuguman isinitti hima; wanni isin lafa irratti hiitan kam iyyuu samii irratti ni hidhama; wanni isin lafa irratti hiiktan kam iyyuu samii irrattis ni hiikama."},{"book":"Maatewos","chapter":"18","verse":"19","text":"“Ammas ani isinitti nan hima; isin keessaa yoo namoonni lama lafa irratti waaʼee waan kadhatan kamii iyyuu walii galan Abbaan koo inni samii irraa isaaniif taasisa."},{"book":"Maatewos","chapter":"18","verse":"20","text":"Iddoo itti namoonni lama yookaan sadii maqaa kootiin walitti qabamanitti ani gidduu isaaniitti nan argamaatii.”"},{"book":"Maatewos","chapter":"18","verse":"21","text":"Ergasii Phexros gara Yesuus dhufee, “Yaa Gooftaa, yoo obboleessi koo cubbuu natti hojjete ani yeroo hammam dhiisaaf? Hamma yeroo torbaattii?” jedhee gaafate."},{"book":"Maatewos","chapter":"18","verse":"22","text":"Yesuusis akkana jedhee deebiseef; “Ani sitti nan hima; yeroo torbaatamii torba malee yeroo torba miti."},{"book":"Maatewos","chapter":"18","verse":"23","text":"“Kanaafuu mootummaan samii mootii herrega garboota isaa harka jiru toʼachuu barbaade tokko fakkaata."},{"book":"Maatewos","chapter":"18","verse":"24","text":"Akkuma inni herrega isaa toʼachuu jalqabeenis nama mootichi taalaantii kuma kudhan irraa qabu tokko itti fidan."},{"book":"Maatewos","chapter":"18","verse":"25","text":"Namichi sun waan baasu dhabnaan gooftaan isaa akka inni, niitiin isaa, ijoolleen isaatii fi wanni inni qabu hundinuu gurguramanii gatiin sun kaffalamu ajaje."},{"book":"Maatewos","chapter":"18","verse":"26","text":"“Garbichi sunis miilla isaatti kufee, ‘Yaa gooftaa, naaf obsi; hunduma isaa iyyuu siif nan kaffalaa’ jedhee isa kadhate."},{"book":"Maatewos","chapter":"18","verse":"27","text":"Gooftaan garbicha sanaas garaa laafeef; gatii isa irraa qabus dhiiseefii gad isa lakkise."},{"book":"Maatewos","chapter":"18","verse":"28","text":"dhibbaa irraa qabu tokko arge. Innis morma namichaa hudhee qabee, ‘Waan ani sirraa qabu naa kaffali’ jedheen."},{"book":"Maatewos","chapter":"18","verse":"29","text":"“Garbichi akka isaa sunis miilla isaatti kufee, ‘Naaf obsi; waan narra jiru siif nan kaffalaa’ jedhee isa kadhate."},{"book":"Maatewos","chapter":"18","verse":"30","text":"“Inni garuu ni dide; qooda kanaa hamma inni gatii isaa kaffalutti mana hidhaatti isa galchisiise."},{"book":"Maatewos","chapter":"18","verse":"31","text":"Garboonni kaan yommuu waan taʼe sana arganitti akka malee gaddan; dhaqaniis waan taʼe hundumaa gooftaa isaaniitti himan."},{"book":"Maatewos","chapter":"18","verse":"32","text":"“Gooftichis garbicha sana ofitti waamee akkana jedheen; ‘Yaa garbicha hamaa! Ani sababii ati na kadhatteef gatii sirra ture hunda siif dhiise."},{"book":"Maatewos","chapter":"18","verse":"33","text":"Akkuma ani garaa siif laafe sana atis garbicha akka keetiitiif garaa laafuu hin qabduu?’"},{"book":"Maatewos","chapter":"18","verse":"34","text":"Gooftaan isaas aariidhaan hamma inni gatii sana hunda kaffalutti warra isa dhiphisanitti dabarsee isa kenne."},{"book":"Maatewos","chapter":"18","verse":"35","text":"“Isinis yoo garaa keessan guutuudhaan obboleessa keessaniif dhiisuu baattan Abbaan koo inni samii irraa tokkoo tokkoo keessan akkanuma godha.”"}]}