{"data":[{"book":"Maatewos","chapter":"19","verse":"1","text":"Yesuus erga dubbii kana dubbatee fixatee booddee, Galiilaadhaa kaʼee gama Yordaanos gara biyya Yihuudaa dhaqe."},{"book":"Maatewos","chapter":"19","verse":"2","text":"Namoonni baayʼeenis isa duukaa buʼan; innis achitti isaan fayyise."},{"book":"Maatewos","chapter":"19","verse":"3","text":"Fariisonni tokko tokkos isa qoruuf gara isaa dhufanii, “Namni tokko waanuma argeen niitii isaa hiikuun ni eeyyamamaa?” jedhanii gaafatan."},{"book":"Maatewos","chapter":"19","verse":"4","text":"Yesuusis akkana jedhee deebise; “Isin akka inni jalqabatti isaan uume sun, ‘dhiiraa fi dubartii taasisee isaan uume’19:4 Uma 1:27 hin dubbifnee?"},{"book":"Maatewos","chapter":"19","verse":"5","text":"Inni akkana jedhe; ‘Sababii kanaaf namni abbaa fi haadha isaa dhiisee niitii isaatti maxxana; lamaan isaanii iyyuu foon tokko taʼu.’19:5 Uma 2:24"},{"book":"Maatewos","chapter":"19","verse":"6","text":"Egaa isaan siʼachi foon tokko malee lama miti. Kanaafuu waan Waaqni tokko taasise namni gargar hin baasin.”"},{"book":"Maatewos","chapter":"19","verse":"7","text":"Isaanis, “Yoos Museen maaliif akka namni tokko waraqaa ragaa hiikkaa kenneefii niitii isaa of irraa geggeessu ajaje ree?” jedhanii isa gaafatan."},{"book":"Maatewos","chapter":"19","verse":"8","text":"Yesuusis akkana jedhee deebise; “Museen sababii mata jabina keessaniitiif jedhee akka isin niitota keessan hiiktan isiniif eeyyame. Jalqabatti garuu akkana hin turre."},{"book":"Maatewos","chapter":"19","verse":"9","text":"Ani isinittin hima; namni utuu isheen halalummaa hin hojjetin niitii isaa hiikee dubartii biraa fuudhu kam iyyuu ejja raawwata.”"},{"book":"Maatewos","chapter":"19","verse":"10","text":"Barattoonni isaas, “Haalli dhirsaa fi niitii akkana taanaan fuudhuu dhiisuu wayya” jedhaniin."},{"book":"Maatewos","chapter":"19","verse":"11","text":"Yesuusis akkana jedheen; “Waan kana warra isaaniif kenname qofa malee namni hundi fudhachuu hin dandaʼu."},{"book":"Maatewos","chapter":"19","verse":"12","text":"Warri xuʼaashii taʼanii gadameessa haadha isaaniitii dhalatan jiruutii; warri harka namaatiin xuʼaashii taʼanis jiru; kanneen mootummaa samiitiif jedhanii xuʼaashii of taasisanis jiru; namni kana fudhachuu dandaʼu haa fudhatu.”"},{"book":"Maatewos","chapter":"19","verse":"13","text":"Ergasii akka inni harka isaan irra kaaʼee isaaniif kadhatuuf ijoollee xixinnoo Yesuusitti fidan. Barattoonni garuu isaan ifatan."},{"book":"Maatewos","chapter":"19","verse":"14","text":"Yesuusis, “Ijoolleen xixinnoon gara koo haa dhufaniitii hin dhowwinaa; mootummaan samii kan warra akkanaatii” jedhe."},{"book":"Maatewos","chapter":"19","verse":"15","text":"Innis erga harka isaa isaan irra kaaʼee booddee achii deeme."},{"book":"Maatewos","chapter":"19","verse":"16","text":"Kunoo namichi tokko gara Yesuus dhufee, “Yaa barsiisaa, jireenya bara baraa argachuuf wanni gaariin ani gochuu qabu maali?” jedhee gaafate."},{"book":"Maatewos","chapter":"19","verse":"17","text":"Yesuus immoo, “Ati maaliif waaʼee waan gaarii na gaafatta? Gaariin Isa Tokkicha qofatu jira. Ati yoo jireenyatti galuu barbaadde ajajawwan eegi” jedhee deebise."},{"book":"Maatewos","chapter":"19","verse":"18","text":"Namichis, “Ajajawwan kami?” jedhee gaafate."},{"book":"Maatewos","chapter":"19","verse":"19","text":"abbaa keetii fi haadha kee kabaji;19:19 Bau 20:12‑16; KeD 5:16‑20 ollaa kee akkuma ofii keetiitti jaalladhu.’19:19 Lew 19:18”"},{"book":"Maatewos","chapter":"19","verse":"20","text":"Dargaggeessi sunis, “Ani ajajawwan kanneen hunda eegeera. Yoos maaltu amma iyyuu na duraa hirʼata ree?” jedheen."},{"book":"Maatewos","chapter":"19","verse":"21","text":"Yesuusis, “Ati yoo nama hirʼina hin qabne taʼuu barbaadde, dhaqiitii waan qabdu gurgurii hiyyeeyyiif kenni; samii keessatti badhaadhummaa ni qabaattaa. Ergasii kottuu na duukaa buʼi” jedhee deebiseef."},{"book":"Maatewos","chapter":"19","verse":"22","text":"Dargaggeessi sunis yommuu waan kana dhagaʼetti gaddee achii deeme; inni qabeenya guddaa qaba tureetii."},{"book":"Maatewos","chapter":"19","verse":"23","text":"Yesuusis barattoota isaatiin akkana jedhe; “Ani dhuguma isinittin hima; mootummaa samiitti galuun nama sooressaaf rakkisaa dha."},{"book":"Maatewos","chapter":"19","verse":"24","text":"Ammas isinittin hima; namni sooressi mootummaa Waaqaatti galuu irra qaawwa lilmoo keessa baʼuutu gaalaaf salphata.”"},{"book":"Maatewos","chapter":"19","verse":"25","text":"Barattoonni yommuu waan kana dhagaʼanitti akka malee raajeffatanii, “Yoos eenyutu fayyuu dandaʼa ree?” jedhanii gaafatan."},{"book":"Maatewos","chapter":"19","verse":"26","text":"Yesuusis isaan ilaalee, “Kun namaaf hin dandaʼamu; Waaqaaf garuu wanni hundinuu ni dandaʼama” jedhe."},{"book":"Maatewos","chapter":"19","verse":"27","text":"Kana irratti Phexros, “Kunoo, nu waan hunda dhiifnee si duukaa buuneerra! Egaa maal arganna ree?” jedhee deebise."},{"book":"Maatewos","chapter":"19","verse":"28","text":"Yesuus immoo akkana isaaniin jedhe; “Ani dhuguma isinittin hima; addunyaa haaraa keessatti, yeroo Ilmi Namaa teessoo isaa ulfina qabeessa sana irra taaʼutti, isin warri na duukaa buutanis akkasuma teessoowwan kudha lama irra teessanii gosoota Israaʼel kudha lamaanitti murtu."},{"book":"Maatewos","chapter":"19","verse":"29","text":"Namni maqaa kootiif jedhee manneen yookaan obboloota yookaan obboleettota yookaan abbaa yookaan haadha yookaan niitii yookaan ijoollee yookaan lafa qotiisaa dhiise hundi dachaa dhibba ni argata; jireenya bara baraas ni dhaala."},{"book":"Maatewos","chapter":"19","verse":"30","text":"Garuu warri jalqabaa hedduun warra dhumaa ni taʼu; warri dhumaa hedduun immoo warra jalqabaa ni taʼu."}]}