{"data":[{"book":"Maatewos","chapter":"9","verse":"1","text":"Yesuus bidiruu yaabbatee galaana ceʼee gara magaalaa isaa dhufe."},{"book":"Maatewos","chapter":"9","verse":"2","text":"Kunoo, jarri tokko nama dhagni irratti duʼee siree irra ciisu tokko gara isaa fidan. Yesuusis yommuu amantii isaanii argetti namichaan, “Ilma koo jabaadhu; cubbuun kee siif dhiifameeraatii” jedhe."},{"book":"Maatewos","chapter":"9","verse":"3","text":"Kana irratti barsiistota seeraa keessaa tokko tokko garaa isaanii keessatti, “Kunoo, namichi kun Waaqa arrabsa!” jedhan."},{"book":"Maatewos","chapter":"9","verse":"4","text":"Yesuusis yaada isaanii beekee akkana jedhe; “Isin maaliif garaa keessan keessatti waan hamaa yaaddu?"},{"book":"Maatewos","chapter":"9","verse":"5","text":"‘Cubbuun kee siif dhiifameera’ jechuu moo ‘Kaʼii deemi’ jechuutu salphaa dha?"},{"book":"Maatewos","chapter":"9","verse":"6","text":"Ani garuu akka Ilmi Namaa cubbuu namaaf dhiisuudhaaf lafa irratti taayitaa qabu akka beektan nan barbaada.” Kanaafuu inni namicha dhagni irratti duʼe sanaan, “Kaʼi; siree kee fudhadhuutii mana keetti gali” jedhe."},{"book":"Maatewos","chapter":"9","verse":"7","text":"Namichis kaʼee mana isaatti gale."},{"book":"Maatewos","chapter":"9","verse":"8","text":"Namoonnis yommuu waan kana arganitti ni dinqifatan; Waaqa taayitaa akkasii namaaf kenneefis ulfina kennan."},{"book":"Maatewos","chapter":"9","verse":"9","text":"Yesuus achii kaʼee utuu deemuu namicha Maatewos jedhamu tokko utuu inni iddoo itti qaraxa walitti qaban taaʼuu argee, “Na duukaa buʼi” jedheen. Maatewosis kaʼee isa duukaa buʼe."},{"book":"Maatewos","chapter":"9","verse":"10","text":"Yeroo Yesuus mana Maatewositti irbaata nyaachaa turetti, qaraxxoonnii fi cubbamoonni baayʼeen dhufanii isaa fi barattoota isaa wajjin nyaatan."},{"book":"Maatewos","chapter":"9","verse":"11","text":"Fariisonni yommuu waan kana arganitti, “Barsiisaan keessan maaliif qaraxxootaa fi cubbamoota wajjin nyaata?” jedhanii barattoota isaa gaafatan."},{"book":"Maatewos","chapter":"9","verse":"12","text":"Yesuus immoo waan kana dhageenyaan akkana jedhe; “Ogeessi fayyaa warra dhukkubsataniif malee warra fayyaa qabaniif hin barbaachisu."},{"book":"Maatewos","chapter":"9","verse":"13","text":"Garuu dhaqaatii dubbiin, ‘Ani araaran fedha malee aarsaa hin fedhu’9:13 Hos 6:6 jedhu sun maal jechuu akka taʼe hubadhaa. Ani cubbamoota waamuufin dhufe malee qajeeltota waamuuf hin dhufneetii.”"},{"book":"Maatewos","chapter":"9","verse":"14","text":"Barattoonni Yohannis dhufanii, “Sababiin utuu nuu fi Fariisonni soomnuu, barattoonni kee hin soomneef maali?” jedhanii isa gaafatan."},{"book":"Maatewos","chapter":"9","verse":"15","text":"Yesuus immoo akkana jedhee deebise; “Keessummoonni misirrichaa akkamiin utuu inni isaan wajjin jiruu gadduu dandaʼu? Yeroon itti misirrichi isaan biraa fudhatamu ni dhufa; isaanis yeroo sana ni soomu."},{"book":"Maatewos","chapter":"9","verse":"16","text":"“Namni uffata moofaa irratti erbee haaraa erbu tokko illee hin jiru; erbeen sun uffata sana irraa tarsaasaatii; tarsaʼaan sunis isa duraa ni caala."},{"book":"Maatewos","chapter":"9","verse":"17","text":"Akkasuma immoo namoonni daadhii wayinii haaraa qalqalloo moofaatti hin naqan. Yoo isaan itti naqan qalqallichi ni dhoʼa; daadhiinis ni dhangalaʼa; qalqalloonis horoomaa baʼa. Daadhiin wayinii haaraan garuu yoo qalqalloo haaraatti naqame lachanuu yeroo dheeraa turu.”"},{"book":"Maatewos","chapter":"9","verse":"18","text":"Utuu inni waan kana dubbachaa jiruu, bulchaan mana sagadaa tokko dhufee fuula isaa duratti jilbeenfatee, “Intalli koo ammuma na duraa duute. Garuu kottuutii harka kee ishee irra kaaʼi; isheenis ni jiraattii” jedheen."},{"book":"Maatewos","chapter":"9","verse":"19","text":"Yesuus kaʼee barattoota isaa wajjin isa duukaa buʼe."},{"book":"Maatewos","chapter":"9","verse":"20","text":"Kunoo, dubartiin dhiigni ishee waggaa kudha lama dhangalaʼaa ture tokko dugda isaa duubaan dhuftee handaara uffata isaa tuqxe."},{"book":"Maatewos","chapter":"9","verse":"21","text":"Isheenis garaa ishee keessatti, “Ani yoon uffatuma isaa illee tuqe nan fayya” jettee yaaddee turteetii."},{"book":"Maatewos","chapter":"9","verse":"22","text":"Yesuusis garagalee ishee ilaalee, “Yaa intalaa, amantiin kee si fayyiseeraatii jabaadhu!” jedheen. Dubartiin sunis yeruma sana fayyite."},{"book":"Maatewos","chapter":"9","verse":"23","text":"Yesuusis yommuu mana bulchaa mana sagadaa sanaa seenee warra ulullee afuufanii fi uummata wacu argetti,"},{"book":"Maatewos","chapter":"9","verse":"24","text":"“Asii deemaa! Intalattiin rafteerti malee hin duunee” jedhe. Isaan garuu isatti kolfan."},{"book":"Maatewos","chapter":"9","verse":"25","text":"Erga namoonni gad baafamanii booddees inni ol seenee harka intalattii qabe; isheenis kaatee dhaabatte."},{"book":"Maatewos","chapter":"9","verse":"26","text":"Oduun waaʼee kanaas biyya sana guutuu keessa facaʼe."},{"book":"Maatewos","chapter":"9","verse":"27","text":"Yesuus utuu achii kaʼee deemaa jiruu, jaamonni lama isa duukaa buʼanii, “Yaa Ilma Daawit nu maari!” jedhanii iyyan."},{"book":"Maatewos","chapter":"9","verse":"28","text":"Yommuu inni mana seenettis jaamonni sun gara isaa dhufan; innis, “Akka ani waan kana gochuu dandaʼu ni amantuu ree?” jedhee isaan gaafate."},{"book":"Maatewos","chapter":"9","verse":"29","text":"Yesuusis ija isaanii qaqqabee, “Akkuma amantii keessanii isiniif haa taʼu” jedheen."},{"book":"Maatewos","chapter":"9","verse":"30","text":"Iji isaaniis ni baname. Yesuusis, “Akka namni tokko iyyuu waan kana hin beekne of eeggadhaa” jedhee jabeessee isaan akeekkachiise."},{"book":"Maatewos","chapter":"9","verse":"31","text":"Jarri garuu achii baʼanii biyya sana hunda keessatti waaʼee isaa odeessan."},{"book":"Maatewos","chapter":"9","verse":"32","text":"Utuu isaan gad baʼuutti jiranuu jarri tokko nama hafuura hamaadhaan qabamee dubbachuu hin dandeenye tokko Yesuusitti fidan."},{"book":"Maatewos","chapter":"9","verse":"33","text":"Namichi sunis erga hafuurri hamaan isa keessaa baafamee booddee ni dubbate. Namoonnis, “Wanni akkanaa gonkumaa Israaʼel keessatti hin argamne” jedhanii dinqifatan."},{"book":"Maatewos","chapter":"9","verse":"34","text":"Fariisonni garuu, “Inni hangafa hafuurota hamootiin hafuurota hamoo baasa” jedhan."},{"book":"Maatewos","chapter":"9","verse":"35","text":"Yesuus manneen sagadaa isaanii keessatti barsiisaa, wangeela mootummaa lallabaa, akkasumas dhibee fi dhukkuba hunda irraa namoota fayyisaa magaalaawwanii fi gandoota hunda keessa deeme."},{"book":"Maatewos","chapter":"9","verse":"36","text":"Innis yommuu tuuta namootaa argetti garaa laafeef; isaan akkuma hoolota tiksee hin qabneetti dhiphatanii, gatamaniis turaniitii."},{"book":"Maatewos","chapter":"9","verse":"37","text":"Barattoota isaatiinis akkana jedhe; “Midhaan walitti qabamu baayʼee dha; hojjettoonni garuu muraasa."},{"book":"Maatewos","chapter":"9","verse":"38","text":"Kanaaf akka Gooftaan midhaan sanaa gara lafa qotiisaa midhaan isaatti hojjettoota erguuf isa kadhadhaa.”"}]}