{"data":[{"book":"निर्गमन","chapter":"10","verse":"1","text":"फिर याहवेह ने मोशेह से कहा, “फ़रोह के पास जाओ. मैंने ही उसका तथा उसके सेवकों का मन कठोर कर दिया है, ताकि मैं उनके बीच में अपने चिन्ह को दिखांऊ,"},{"book":"निर्गमन","chapter":"10","verse":"2","text":"कि तुम खुद अपने पुत्र एवं पोतों से कह सको कि मैंने किस तरह से मिस्रवासियों को अपमानित करते हुए उनके बीच अपने चिन्ह दिखाए ताकि तुम लोग सुरक्षित मिस्र से निकल सको और समझ सको कि मैं ही याहवेह हूं.”"},{"book":"निर्गमन","chapter":"10","verse":"3","text":"मोशेह एवं अहरोन ने फ़रोह के पास जाकर उससे यह कहा, “याहवेह, जो इब्रियों के परमेश्वर हैं, तुमसे कहते हैं, ‘तुम कब तक परमेश्वर के सामने अपने आपको नम्र नहीं करोगे? मेरी प्रजा को यहां से जाने दो, ताकि वे मेरी आराधना कर सकें."},{"book":"निर्गमन","chapter":"10","verse":"4","text":"और यदि तुम मेरी प्रजा को जाने नहीं दोगे तो, कल मैं तुम्हारे देश में टिड्डियां ले आऊंगा."},{"book":"निर्गमन","chapter":"10","verse":"5","text":"वे देश में ऐसे भर जाएंगी कि किसी को भी भूमि दिखाई न देगी. ये टिड्डियां वह सब नष्ट कर देंगी, जो कुछ ओलों के गिरने से बचा हुआ है और मैदान में लगे हर पेड़ को भी सूखा देंगी."},{"book":"निर्गमन","chapter":"10","verse":"6","text":"फिर तुम्हारे तथा तुम्हारे सेवकों तथा पूरे मिस्रवासियों के घरों में टिड्डियां भर जाएंगी. ऐसा तो तुम्हारे पिता ने और उनके पूर्वजों ने जन्म से लेकर अब तक कभी नहीं देखा होगा.’ ” यह कहने के बाद मोशेह फ़रोह के पास से चले गए."},{"book":"निर्गमन","chapter":"10","verse":"7","text":"फ़रोह के मंत्रियों ने फ़रोह से पूछा, “और कब तक यह व्यक्ति हमारे लिए परेशानी का कारण बनेगा? इन्हें जाने दो ताकि वे याहवेह, अपने परमेश्वर की आराधना कर सकें. क्या आपको नहीं मालूम कि मिस्र देश नष्ट हो चुका है?”"},{"book":"निर्गमन","chapter":"10","verse":"8","text":"मोशेह तथा अहरोन को फ़रोह के पास लाया गया. फ़रोह ने उनसे कहा, “जाओ और याहवेह, अपने परमेश्वर की आराधना करो! कौन-कौन हैं, जो तुम्हारे साथ जाएंगे?”"},{"book":"निर्गमन","chapter":"10","verse":"9","text":"मोशेह ने उत्तर दिया, “हमारे साथ हमारे बालक और हमारे वृद्ध, हमारे पुत्र-पुत्रियां, हमारे पशु एवं भेड़-बकरियां सब जायेंगे, क्योंकि हम याहवेह के सम्मान में उत्सव मनाएंगे.”"},{"book":"निर्गमन","chapter":"10","verse":"10","text":"फ़रोह ने कहा, “याहवेह तुम्हारे साथ रहें, लेकिन मुझे लगता है कि तुम्हारे मन में कोई ओर योजना छिपी हुई है!"},{"book":"निर्गमन","chapter":"10","verse":"11","text":"केवल पुरुषों को ही लेकर याहवेह की वंदना करो, क्योंकि यही तुम्हारी इच्छा है.” ऐसा कहकर वहां से मोशेह तथा अहरोन को उनके सामने से निकाल दिया."},{"book":"निर्गमन","chapter":"10","verse":"12","text":"तब याहवेह ने मोशेह से कहा, “मिस्र की ओर अपना हाथ बढ़ाओ कि टिड्डियां आकर मिस्र देश पर छा जाएं तथा हर पौधे को नष्ट कर दें.”"},{"book":"निर्गमन","chapter":"10","verse":"13","text":"तब मोशेह ने अपनी लाठी मिस्र देश की ओर बढ़ाई तब याहवेह ने मिस्र देश में पूरा दिन और पूरी रात तेज हवा चलाई. और सुबह हवा के साथ टिड्डियां भी आईं."},{"book":"निर्गमन","chapter":"10","verse":"14","text":"टिड्डियां पूरे मिस्र देश पर फैल गईं, वे असंख्य थीं. इससे पहले इतनी टिड्डियां कभी देखी नहीं गई थीं. और न ही इसके बाद ये ऐसी बड़ी संख्या में देखी जाएंगी."},{"book":"निर्गमन","chapter":"10","verse":"15","text":"इन टिड्डियों ने पूरे देश की धरती को भर दिया था, जिससे देश में अंधेरा सा हो गया. इन्होंने देश के हर पौधे को तथा सभी वृक्षों के फलों को, जो ओलों से बचे थे नष्ट कर दिया. इस कारण पूरे मिस्र देश में वृक्षों तथा मैदान के पौधों में कोई भी फल फूल न बचे."},{"book":"निर्गमन","chapter":"10","verse":"16","text":"तब फ़रोह ने जल्दी से मोशेह तथा अहरोन को बुलवाया और उनसे कहा, “मैंने याहवेह, तुम्हारे परमेश्वर तथा तुम्हारे विरुद्ध पाप किया है."},{"book":"निर्गमन","chapter":"10","verse":"17","text":"इसलिये कृपा कर मेरे पाप क्षमा कर दो और याहवेह, अपने परमेश्वर से विनती करो, कि वह इस मृत्यु को मुझसे दूर कर दें.”"},{"book":"निर्गमन","chapter":"10","verse":"18","text":"मोशेह फ़रोह के पास से बाहर चले गए और उन्होंने याहवेह से विनती की,"},{"book":"निर्गमन","chapter":"10","verse":"19","text":"तब याहवेह ने हवा की दिशा को बदलकर, टिड्डियों को लाल सागर में डाल दिया—तब पूरे देश में एक भी टिड्डी नहीं बची."},{"book":"निर्गमन","chapter":"10","verse":"20","text":"किंतु याहवेह ने फ़रोह के मन को कठोर बना दिया. उसने इस्राएलियों को जाने नहीं दिया."},{"book":"निर्गमन","chapter":"10","verse":"21","text":"तब याहवेह ने मोशेह से कहा, “अपना हाथ आकाश की ओर बढ़ाओ, ताकि पूरे मिस्र देश पर अंधेरा छा जाए—इतना गहरा अंधकार कि उसे स्पर्श कर सके.”"},{"book":"निर्गमन","chapter":"10","verse":"22","text":"तब मोशेह ने अपना हाथ आकाश की ओर बढ़ाया और पूरे मिस्र देश में तीन दिनों के लिए घोर अंधकार छाया रहा."},{"book":"निर्गमन","chapter":"10","verse":"23","text":"कोई भी एक दूसरे को देख नहीं पाया और कोई भी अपनी जगह से तीन दिन तक नहीं हटा, लेकिन पूरे इस्राएलियों के घर में रोशनी थी."},{"book":"निर्गमन","chapter":"10","verse":"24","text":"फ़रोह ने मोशेह को बुलवाया और कहा, “जाओ, याहवेह की वंदना करो! लेकिन अपने पशुओं और भेड़-बकरी यहीं छोड़ जाना. तुम्हारे बालक भी तुम्हारे साथ जा सकते हैं.”"},{"book":"निर्गमन","chapter":"10","verse":"25","text":"किंतु मोशेह ने उत्तर दिया, “हमें बलि तथा होमबलि के लिए पशु और भेड़-बकरी ले जाना ज़रूरी है ताकि हम याहवेह अपने परमेश्वर को बलि चढ़ा सकें."},{"book":"निर्गमन","chapter":"10","verse":"26","text":"इसलिये हमारे पशु भी हमारे ही साथ जाएंगे; हम कुछ भी यहां नहीं छोड़ेंगे. जब तक हम अपनी जगह नहीं पहुंच जाते, हमें नहीं मालूम कि हमें याहवेह हमारे परमेश्वर की आराधना किस प्रकार करनी होगी.”"},{"book":"निर्गमन","chapter":"10","verse":"27","text":"किंतु याहवेह ने फ़रोह का मन कठोर बना दिया. वह उन्हें जाने नहीं दे रहा था."},{"book":"निर्गमन","chapter":"10","verse":"28","text":"फ़रोह ने उनसे कहा, “दूर हो जाओ मेरे सामने से! फिर मत आना मेरे सामने! जिस दिन तुम मेरा मुंह देखोगे, तुम अवश्य मर जाओगे!”"},{"book":"निर्गमन","chapter":"10","verse":"29","text":"मोशेह ने जवाब दिया, “ठीक कहा तुमने! अब मैं तुम्हारा मुंह कभी न देखूंगा!”"}]}