{"data":[{"book":"निर्गमन","chapter":"17","verse":"1","text":"फिर इस्राएल के सभी लोग सिन के निर्जन देश से निकले और एक स्थान से दूसरे स्थान पर कई चरणों में यात्रा करते गए, जैसा याहवेह ने आज्ञा दी थी. उन्होंने रेफीदीम में तंबू डाले. यहां उनको पीने के लिए पानी नहीं मिला."},{"book":"निर्गमन","chapter":"17","verse":"2","text":"फिर वे मोशेह से यह कहते हुए झगड़ा करना शुरू कर दिया, “हमें पीने के लिए पानी दें!”"},{"book":"निर्गमन","chapter":"17","verse":"3","text":"लेकिन लोग बहुत प्यासे थे और वे मोशेह से कहते रहे, “आप हमें मिस्र देश से क्यों लाए हैं—क्या हमारे बच्‍चे और हमारे पशु प्यास से मर जायें?”"},{"book":"निर्गमन","chapter":"17","verse":"4","text":"तब मोशेह ने याहवेह से कहा, “मैं इन लोगों का क्या करूं? कुछ देर में तो ये मेरे ऊपर पथराव ही कर डालेंगे.”"},{"book":"निर्गमन","chapter":"17","verse":"5","text":"तब याहवेह ने मोशेह से कहा, “अपने साथ इस्राएल के कुछ लोगों को ले लो और उसी लाठी को जिससे नील नदी पर मारा था, लेकर आगे बढ़ो"},{"book":"निर्गमन","chapter":"17","verse":"6","text":"और मैं होरेब पर्वत की एक चट्टान पर तुम्हारे पास खड़ा रहूंगा. तुम उस चट्टान पर अपनी लाठी से मारना, तब उसमें से पानी निकलेगा ताकि लोग उससे पी सकें.” मोशेह ने वैसा ही किया."},{"book":"निर्गमन","chapter":"17","verse":"7","text":"और उन्होंने उस स्थान का नाम मस्साह17:7 मस्साह अर्थात् परीक्षा तथा मेरिबाह17:7 मेरिबाह अर्थात् झगड़ा रख दिया, क्योंकि यहां इस्राएलियों ने बहस की और यह कहते हुए याहवेह को परखा था, “हमारे साथ याहवेह हैं या नहीं?”"},{"book":"निर्गमन","chapter":"17","verse":"8","text":"तब रेफीदीम में अमालेक इस्राएलियों से लड़ने लगे."},{"book":"निर्गमन","chapter":"17","verse":"9","text":"मोशेह ने यहोशू से कहा, “अपनी ओर से युद्ध के लिए कुछ पुरुषों को अलग करे, ताकि वे जाकर अमालेकियों से युद्ध करें. कल मैं परमेश्वर की लाठी लेकर इस पहाड़ी के ऊपर खड़ा रहूंगा.”"},{"book":"निर्गमन","chapter":"17","verse":"10","text":"यहोशू ने वैसा ही किया और वे अमालेकियों से लड़ने गए उस समय मोशेह, अहरोन तथा हूर पहाड़ी के ऊपर पहुंच गए."},{"book":"निर्गमन","chapter":"17","verse":"11","text":"जब मोशेह का हाथ ऊपर रहता, इस्राएली जीत जाते, और जब मोशेह अपना हाथ नीचे करते, अमालेक जीत जाते."},{"book":"निर्गमन","chapter":"17","verse":"12","text":"जब मोशेह के हाथ थक गये तब उन्होंने एक पत्थर लाकर वहां रखा और मोशेह उस पर बैठ गए और अहरोन और हूर ने उनके दोनों हाथों को ऊपर उठाए रखा. शाम तक मोशेह का हाथ ऊपर रहा."},{"book":"निर्गमन","chapter":"17","verse":"13","text":"इस प्रकार यहोशू ने अमालेकियों को तलवार की ताकत से हरा दिया."},{"book":"निर्गमन","chapter":"17","verse":"14","text":"फिर याहवेह ने मोशेह से कहा, “इस बात को याद रखने के लिए किताब में लिख दो और यहोशू को पढ़कर सुनाना कि मैं पृथ्वी पर से अमालेकियों को मिटा डालूंगा.”"},{"book":"निर्गमन","chapter":"17","verse":"15","text":"मोशेह ने एक वेदी बनाई और उसका नाम याहवेह निस्सी17:15 याहवेह निस्सी अर्थात् याहवेह मेरी ध्वजा रखा."},{"book":"निर्गमन","chapter":"17","verse":"16","text":"मोशेह ने कहा, “याहवेह पीढ़ी से पीढ़ी तक अमालेकियों से युद्ध करते रहेंगे, क्योंकि उन्होंने याहवेह के सिंहासन के विरुद्ध हाथ उठाया हैं.”"}]}