{"data":[{"book":"निर्गमन","chapter":"20","verse":"1","text":"तब परमेश्वर ने कहा:"},{"book":"निर्गमन","chapter":"20","verse":"2","text":"“मैं ही हूं याहवेह, तुम्हारा परमेश्वर, जिसने तुम्हें मिस्र देश के बंधन से छुड़ाया."},{"book":"निर्गमन","chapter":"20","verse":"3","text":"“मेरे अलावा तुम किसी दूसरे को ईश्वर नहीं मानोगे."},{"book":"निर्गमन","chapter":"20","verse":"4","text":"तुम अपने लिए न तो आकाश की, न पृथ्वी की, और न जल की किसी वस्तु की मूर्ति बनाना."},{"book":"निर्गमन","chapter":"20","verse":"5","text":"न इनमें से किसी को दंडवत करना और न उसकी आराधना करना—मैं, याहवेह, जो तुम्हारा परमेश्वर हूं, जलन रखनेवाला परमेश्वर हूं, जो मुझे अस्वीकार करते हैं, मैं उनके पापों का प्रतिफल उनके बेटों को, पोतों और परपोतों को तक दूंगा,"},{"book":"निर्गमन","chapter":"20","verse":"6","text":"किंतु उन हजारों पीढ़ियों पर, जिन्हें मुझसे प्रेम है तथा जो मेरे आदेशों का पालन करते हैं, अपनी करुणा प्रकट करता रहूंगा."},{"book":"निर्गमन","chapter":"20","verse":"7","text":"तुम याहवेह, अपने परमेश्वर के नाम का गलत इस्तेमाल नहीं करोगे, क्योंकि याहवेह उस व्यक्ति को बिना दंड दिए नहीं छोड़ेंगे, जो याहवेह का नाम व्यर्थ में लेता है."},{"book":"निर्गमन","chapter":"20","verse":"8","text":"शब्बाथ को पवित्र दिन के रूप में मानने को याद रखो."},{"book":"निर्गमन","chapter":"20","verse":"9","text":"छः दिन मेहनत करते हुए तुम अपने सारे काम पूरे कर लोगे,"},{"book":"निर्गमन","chapter":"20","verse":"10","text":"मगर सातवां दिन याहवेह तुम्हारे परमेश्वर का शब्बाथ है; इस दिन तुम कोई भी काम नहीं करोगे; तुम, तुम्हारे पुत्र-पुत्रियां, तुम्हारे पुरुष अथवा महिला सेवक न तुम्हारे सारे पशु अथवा तुम्हारे यहां रहनेवाले विदेशी, तुम्हारे सेवक-सेविकाएं भी तुम्हारे समान विश्राम करें."},{"book":"निर्गमन","chapter":"20","verse":"11","text":"क्योंकि याहवेह ने इन छः दिनों में आकाशमंडल और पृथ्वी, तथा समुद्र और सभी की सृष्टि की, तथा सातवें दिन याहवेह ने कोई काम नहीं किया; तब याहवेह ने सातवें दिन को पवित्र ठहराया."},{"book":"निर्गमन","chapter":"20","verse":"12","text":"तुम अपने पिता एवं अपनी माता का आदर करना, ताकि वह देश, जो याहवेह तुम्हारे परमेश्वर, तुम्हें देनेवाले हैं, उसमें तुम बहुत समय तक रह पाओ."},{"book":"निर्गमन","chapter":"20","verse":"13","text":"तुम मानव हत्या नहीं करना."},{"book":"निर्गमन","chapter":"20","verse":"14","text":"तुम व्यभिचार नहीं करना."},{"book":"निर्गमन","chapter":"20","verse":"15","text":"तुम चोरी नहीं करना."},{"book":"निर्गमन","chapter":"20","verse":"16","text":"तुम अपने पड़ोसी के विरुद्ध झूठी गवाही नहीं देना."},{"book":"निर्गमन","chapter":"20","verse":"17","text":"तुम अपने पड़ोसी के घर का लालच नहीं करना; तुम अपने पड़ोसी की पत्नी का लालच नहीं करना; न किसी सेवक, सेविका का; अथवा उसके बैल अथवा गधे का—उसकी किसी भी वस्तु का लालच नहीं करना.”"},{"book":"निर्गमन","chapter":"20","verse":"18","text":"सभी इस्राएली बादल के गरजने तथा बिजली के चमकने तथा नरसिंगे के शब्द एवं पर्वत से धुंआ उठते हुए देखते रहे, और डरते और कांपते हुए दूर खड़े रहे."},{"book":"निर्गमन","chapter":"20","verse":"19","text":"उन्होंने मोशेह से कहा, “स्वयं आप ही हमसे बात कीजिए, किंतु परमेश्वर को हमसे बात न करने दीजिए. कहीं ऐसा न हो, कि हम मर जाएं.”"},{"book":"निर्गमन","chapter":"20","verse":"20","text":"मोशेह ने लोगों से कहा, “डरो मत; क्योंकि परमेश्वर यहां इसलिये आए हैं कि वह तुम्हें जांचें, ताकि उनके प्रति तुम्हारे मन में भय और श्रद्धा हो और तुम पाप न करो.”"},{"book":"निर्गमन","chapter":"20","verse":"21","text":"तब लोग दूर ही खड़े रहे, किंतु मोशेह उस घने बादल की ओर बढ़ते गए, जहां परमेश्वर की उपस्थिति थी."},{"book":"निर्गमन","chapter":"20","verse":"22","text":"तब याहवेह ने मोशेह से कहा, “इस्राएलियों से यह कहना कि तुमने देखा कि याहवेह ने स्वर्ग से कैसे बात की है."},{"book":"निर्गमन","chapter":"20","verse":"23","text":"तुम मेरे सिवाय किसी भी अन्य देवता को न मानना, और अपने लिए न चांदी की, न सोने की मूर्ति बनाना."},{"book":"निर्गमन","chapter":"20","verse":"24","text":"“ मेरे लिए तुम मिट्टी से वेदी बनाना. इसी पर तुम गाय-बैलों तथा बछड़ों की होमबलि एवं मेल बलि चढ़ाना. और मेरी महिमा करना और मैं आकर तुम्हें आशीष दूंगा."},{"book":"निर्गमन","chapter":"20","verse":"25","text":"यदि तुम्हें पत्थर से वेदी बनानी पड़े, तो ऐसा पत्थर लेना जिस पर कभी हथियार नहीं चलाया गया हो,"},{"book":"निर्गमन","chapter":"20","verse":"26","text":"सीढ़ियों से वेदी पर चढ़ना नहीं, चढ़े तो लोग तुम्हारी नग्नता को देख सकेंगे.”"}]}