{"data":[{"book":"निर्गमन","chapter":"25","verse":"1","text":"फिर याहवेह ने मोशेह से कहा:"},{"book":"निर्गमन","chapter":"25","verse":"2","text":"“इस्राएलियों से कहो कि वे मेरे लिए भेंट लाएं. और तुम यह भेंट उन्हीं से लेना जो अपनी इच्छा से दे."},{"book":"निर्गमन","chapter":"25","verse":"3","text":"“ये हैं भेंटें जिन्हें तुम उनसे प्राप्‍त करोगे:"},{"book":"निर्गमन","chapter":"25","verse":"4","text":"नीले, बैंगनी तथा लाल सूक्ष्म मलमल;"},{"book":"निर्गमन","chapter":"25","verse":"5","text":"मेमने की रंगी हुई लाल खाल, सूंस की खाल,"},{"book":"निर्गमन","chapter":"25","verse":"6","text":"दीपक के लिए तेल;"},{"book":"निर्गमन","chapter":"25","verse":"7","text":"एफ़ोद तथा सीनाबंद में जड़ने के लिए सुलेमानी गोमेद नाग तथा अन्य नग,"},{"book":"निर्गमन","chapter":"25","verse":"8","text":"“और मेरे लिए एक पवित्र स्थान बनाना. ताकि मैं उनके बीच रहूं."},{"book":"निर्गमन","chapter":"25","verse":"9","text":"पवित्र निवास स्थान के लिये जैसा मैं तुमको बताऊं वैसा ही सामान लेना और उसी तरीके से बनाना."},{"book":"निर्गमन","chapter":"25","verse":"10","text":"“उन्हीं बबूल की लकड़ी से एक संदूक बनाना, जिसकी लंबाई एक सौ दस सेंटीमीटर तथा चौड़ाई और ऊंचाई सत्तर-सत्तर सेंटीमीटर हों."},{"book":"निर्गमन","chapter":"25","verse":"11","text":"और संदूक के अंदर और बाहर सोना लगाना. और संदूक के ऊपर चारों तरफ सोने की किनारी लगाना."},{"book":"निर्गमन","chapter":"25","verse":"12","text":"इसके चारों पायों पर लगाने के लिए सोने के चार कड़े बनाना; सोने के कड़ों को चारों कोनों पर लगाना—दो कड़े एक तरफ और, दो कड़े दूसरी तरफ हों."},{"book":"निर्गमन","chapter":"25","verse":"13","text":"फिर बबूल की लकड़ी से डंडे बनवाना, उस पर भी सोना लगाना."},{"book":"निर्गमन","chapter":"25","verse":"14","text":"डंडों को दोनों तरफ के कड़ों में डालना ताकि संदूक को उठाना आसान हो."},{"book":"निर्गमन","chapter":"25","verse":"15","text":"डंडे को संदूक की कड़ों में से न हटाना."},{"book":"निर्गमन","chapter":"25","verse":"16","text":"मैं तुम्हें एक साक्षी पट्टिया दूंगा, उसे उस संदूक में रखना."},{"book":"निर्गमन","chapter":"25","verse":"17","text":"“सोने से करुणासन25:17 करुणासन संदूक का ढकना जिसे मूल भाषा में प्रायश्चित का ढकना; अर्थात् पापों को ढांपने का स्थान कहलाता था बनाना, जो एक सौ दस सेंटीमीटर लंबा तथा सत्तर सेंटीमीटर चौड़ा होगा."},{"book":"निर्गमन","chapter":"25","verse":"18","text":"सोने के पत्रों से दो करूबों को बनाकर करुणासन के दोनों ओर लगाना."},{"book":"निर्गमन","chapter":"25","verse":"19","text":"एक करूब एक तरफ तथा दूसरा करूब दूसरी तरफ लगाना. ये करूब करुणासन के साथ ऐसे जुड़े हों, मानो यह एक ही हो."},{"book":"निर्गमन","chapter":"25","verse":"20","text":"करूबों के पंख ऊपर से ऐसे खुले हों जिससे करुणासन उनसे ढका रह सके और वे एक दूसरे के आमने-सामने तथा उनके मुंह करुणासन की ओर झुके हुए हों."},{"book":"निर्गमन","chapter":"25","verse":"21","text":"करुणासन को संदूक के ऊपर लगाना और साक्षी पट्टिया जो मैं तुम्हें दूंगा उसे संदूक के अंदर रखना."},{"book":"निर्गमन","chapter":"25","verse":"22","text":"और मैं करुणासन के ऊपर से तुमसे मिलूंगा और इस्राएलियों के लिए जितनी आज्ञा मैं तुम्हें दूंगा वह संदूक के अंदर रखना."},{"book":"निर्गमन","chapter":"25","verse":"23","text":"“तुम बबूल की लकड़ी से एक मेज़ बनाना. जो नब्बे सेंटीमीटर लंबी, पैंतालीस सेंटीमीटर चौड़ी और साढ़े सड़सठ सेंटीमीटर ऊंची होगी."},{"book":"निर्गमन","chapter":"25","verse":"24","text":"मेज़ पर पूरा सोना लगाना मेज़ की किनारी भी सोने की बनाना."},{"book":"निर्गमन","chapter":"25","verse":"25","text":"मेज़ के चारों ओर सोने की साढ़े सात सेंटीमीटर चौड़ी पट्टी लगाना और चारों तरफ से इस पट्टी को सोने से मढ़ना."},{"book":"निर्गमन","chapter":"25","verse":"26","text":"मेज़ के लिए सोने के चार कड़े बनाना और मेज़ के चारों पैरों के ऊपर के कोनों पर इन सोने के कड़ों को लगाना."},{"book":"निर्गमन","chapter":"25","verse":"27","text":"कड़े पट्टी के पास लगाना ताकि मेज़ उठाने के लिये डंडे इन कड़ों में डाले जा सके."},{"book":"निर्गमन","chapter":"25","verse":"28","text":"डंडे बबूल की लकड़ी से बनाकर उस पर सोना चढ़ाना. डंडे के सहारे से ही मेज़ को उठाया जाए."},{"book":"निर्गमन","chapter":"25","verse":"29","text":"तुम धूप के लिए थालियों, तवों, कटोरियों तथा सुराहियां, चम्मच सब सोने से बनवाना."},{"book":"निर्गमन","chapter":"25","verse":"30","text":"मेज़ पर मेरे सामने भेंट की रोटी हमेशा रखना."},{"book":"निर्गमन","chapter":"25","verse":"31","text":"“फिर शुद्ध सोने का एक दीपस्तंभ बनाना. उसके आधार तथा उसके डंडे को बनाना, और उसमें फूलों के समान प्याले बनाना. प्यालों के साथ कलियां और खिले हुए पुष्प हों. ये सभी चीज़ें सोना पीटकर एक ही इकाई में परस्पर जुड़ी हुई हो."},{"book":"निर्गमन","chapter":"25","verse":"32","text":"दीये से छः डालियां निकलें, तीन एक तरफ और तीन दूसरी तरफ रखना."},{"book":"निर्गमन","chapter":"25","verse":"33","text":"हर डाली में बादाम के फूल जैसी तीन कलियां और एक गांठ हों, और एक फूल दीये से बाहर निकली हुई, पूरी छः डालियों को इसी आकार से बनाना."},{"book":"निर्गमन","chapter":"25","verse":"34","text":"दीये की डंडी में चार फूल बनाना, जिसमें बादाम के फूल के समान कलियां तथा पंखुड़ियां बनाना."},{"book":"निर्गमन","chapter":"25","verse":"35","text":"दीये से निकली हुई छः डालियों में से दो-दो डालियों के नीचे एक-एक गांठ हों और दीये समेत एक ही टुकड़े से बने हो."},{"book":"निर्गमन","chapter":"25","verse":"36","text":"कलियां, शाखाएं और दीप का स्तंभ शुद्ध सोने को पीटकर बने हो."},{"book":"निर्गमन","chapter":"25","verse":"37","text":"“सात दीये बनाना और सातों दीयों को जलाए रखना ताकि वे रोशनी दे सकें."},{"book":"निर्गमन","chapter":"25","verse":"38","text":"चिमटियां तथा इन्हें रखने के बर्तन भी सोने के हों."},{"book":"निर्गमन","chapter":"25","verse":"39","text":"ये पूरा सामान लगभग पैंतीस किलो सोने से बना हो."},{"book":"निर्गमन","chapter":"25","verse":"40","text":"सावधानी से इन सभी चीज़ों को बिलकुल वैसा ही बनाना जैसा तुम्हें पर्वत पर दिखाया गया था."}]}