{"data":[{"book":"निर्गमन","chapter":"31","verse":"1","text":"फिर याहवेह ने मोशेह से कहा,"},{"book":"निर्गमन","chapter":"31","verse":"2","text":"“सुनो, मैंने यहूदाह गोत्र के हूर के पौत्र, उरी के पुत्र बसलेल को नाम लेकर बुलाया है."},{"book":"निर्गमन","chapter":"31","verse":"3","text":"मैंने उसे मेरे आत्मा से प्रवीणता, समझ, बुद्धि और सब कामों की समझ देकर भर दिया है,"},{"book":"निर्गमन","chapter":"31","verse":"4","text":"ताकि वह सोना, चांदी एवं कांसे पर कलात्मक रचना कर सके,"},{"book":"निर्गमन","chapter":"31","verse":"5","text":"जड़ने के उद्देश्य से पत्थर काटने में कुशल तथा लकड़ी के खोदने में बुद्धि से कलाकारी का काम कर सके."},{"book":"निर्गमन","chapter":"31","verse":"6","text":"और मैंने उसके साथ दान गोत्र के अहीसामक के पुत्र ओहोलियाब को सहायक चुना है."},{"book":"निर्गमन","chapter":"31","verse":"7","text":"“जैसे मिलनवाले तंबू,"},{"book":"निर्गमन","chapter":"31","verse":"8","text":"मेज़ तथा उसका सारा सामान,"},{"book":"निर्गमन","chapter":"31","verse":"9","text":"होमबलि की वेदी तथा उसका सारा सामान,"},{"book":"निर्गमन","chapter":"31","verse":"10","text":"बुने हुए वस्त्र,"},{"book":"निर्गमन","chapter":"31","verse":"11","text":"अभिषेक का तेल और सुगंधित धूप, जो पवित्र स्थान के लिए है,"},{"book":"निर्गमन","chapter":"31","verse":"12","text":"फिर याहवेह ने मोशेह से कहा,"},{"book":"निर्गमन","chapter":"31","verse":"13","text":"“तुम इस्राएलियों से कहना, ‘तुम मेरे विश्राम दिन को मानना; क्योंकि यह तुम्हारे पीढ़ी से पीढ़ी तक मेरे एवं तुम्हारे बीच में एक चिन्ह होगा, ताकि तुम यह जान लो कि मैं ही याहवेह हूं, जो तुम्हें पवित्र करता हूं."},{"book":"निर्गमन","chapter":"31","verse":"14","text":"“ ‘तुम्हें विश्राम दिन को मानना ही है, क्योंकि यह तुम्हारे लिए पवित्र है. और जो इसे अपवित्र करेगा, वह निश्चय मार डाला जायेगा; जो कोई विश्राम दिन पर कोई भी काम करेगा, वह व्यक्ति उसके समाज में से मिटा दिया जाए."},{"book":"निर्गमन","chapter":"31","verse":"15","text":"छः दिन तुम काम कर सकते हो, परंतु सातवां दिन पूरा विश्राम का दिन होगा जो याहवेह के लिए पवित्र है."},{"book":"निर्गमन","chapter":"31","verse":"16","text":"इस्राएलियों में इस दिन को विश्राम दिन मानकर उनकी सारी पीढ़ी हमेशा इस वाचा को याद रखते हुए इस दिन को माने."},{"book":"निर्गमन","chapter":"31","verse":"17","text":"यह मेरे तथा इस्राएलियों के बीच में पक्का वादा और चिन्ह है; क्योंकि छः दिनों में याहवेह ने स्वर्ग तथा पृथ्वी को बनाया, लेकिन सातवें दिन उन्होंने आराम किया.’ ”"},{"book":"निर्गमन","chapter":"31","verse":"18","text":"जब याहवेह सीनायी पर्वत पर मोशेह से बात कर चुके, तब परमेश्वर ने मोशेह को अपने हाथ से लिखी हुई साक्षी की दो पत्थर की पट्टियां दीं."}]}