{"data":[{"book":"निर्गमन","chapter":"5","verse":"1","text":"इसके बाद मोशेह तथा अहरोन गये व फ़रोह से कहा, “याहवेह, जो इस्राएल के परमेश्वर हैं, उनका कहना है, ‘मेरी प्रजा को जाने दो कि वे निर्जन प्रदेश में जाकर मेरे सम्मान में एक उत्सव मना सकें.’ ”"},{"book":"निर्गमन","chapter":"5","verse":"2","text":"किंतु फ़रोह ने उत्तर दिया, “कौन है याहवेह, जिसकी बात मैं मानूं और इस्राएल को यहां से जाने दूं? मैं याहवेह को नहीं जानता और मैं इस्राएल को यहां से जाने नहीं दूंगा.”"},{"book":"निर्गमन","chapter":"5","verse":"3","text":"यह सुनकर उन्होंने कहा, “इब्रियों के परमेश्वर ने हमसे कहा है. इसलिये कृपा कर हमें निर्जन प्रदेश में तीन दिन की यात्रा पर जाने दीजिए, कि हम याहवेह, अपने परमेश्वर के लिए बलि चढ़ाएं, ऐसा न हो कि वे हमसे नाराज़ हो जाएं और हम पर महामारी या तलवार से वार करें.”"},{"book":"निर्गमन","chapter":"5","verse":"4","text":"किंतु मिस्र देश के राजा ने उन्हें उत्तर दिया, “मोशेह और अहरोन, तुम लोग इस प्रजा को उनके काम से दूर क्यों करना चाह रहे हो? जाओ, तुम सब अपना अपना काम करो!”"},{"book":"निर्गमन","chapter":"5","verse":"5","text":"फ़रोह ने उनसे दुबारा कहा, “सुनो, देश में लोग बहुत बढ़ गये हैं और अब तुम उन्हें उनके काम से अलग करना चाहते हो!”"},{"book":"निर्गमन","chapter":"5","verse":"6","text":"उसी दिन फ़रोह ने अपने दासों के निरीक्षकों और अधिकारियों से कहा:"},{"book":"निर्गमन","chapter":"5","verse":"7","text":"“अब तक तुम इन लोगों को ईंट बनाने का सामान, भूसा, सब कुछ लाकर देते थे. लेकिन अब से ये लोग खुद अपना सामान लायेंगे;"},{"book":"निर्गमन","chapter":"5","verse":"8","text":"और उतनी ही ईंट बनाएंगे जितनी पहले बनाते थे; इससे कम नहीं किया जायेगा; ये लोग आलसी हैं, इसलिये यहां से जाने के लिए पूछ रहे हैं, ‘हम अपने परमेश्वर के लिए बलि अर्पित कर सकें.’"},{"book":"निर्गमन","chapter":"5","verse":"9","text":"इनके काम और बढ़ा दो और उन्हें ज्यादा व्यस्त कर दो, ताकि उनका ध्यान कहीं ओर न जाए.”"},{"book":"निर्गमन","chapter":"5","verse":"10","text":"दास-स्वामियों और निरीक्षकों ने बाहर जाकर लोगों से कहा, “फ़रोह ने कहा है, ‘अब से तुम्हें ईंट बनाने का सामान; भूसा, नहीं दिया जायेगा."},{"book":"निर्गमन","chapter":"5","verse":"11","text":"यह तुम्हें ही लाना होगा—और तुम्हारे काम में कोई कमी न हो.’ ”"},{"book":"निर्गमन","chapter":"5","verse":"12","text":"इस कारण इस्राएली लोग पूरे मिस्र देश में फैल गये, और ईंट बनाने का सामान: भूसा, ढूंढने की कोशिश करने लगे."},{"book":"निर्गमन","chapter":"5","verse":"13","text":"काम करनेवालों की देखरेख करनेवाले उन पर ज्यादा दबाव डालते हुए कहने लगे, “ईंटों की गिनती में कमी नहीं होनी चाहिए, पहले जितनी बनाते थे उतनी ही अब भी बनानी हैं.”"},{"book":"निर्गमन","chapter":"5","verse":"14","text":"इस्राएलियों के ऊपर नियुक्त फ़रोह के दास-स्वामियों ने इस्राएली निरीक्षकों की पिटाई की और उनसे ईंटों की गिनती पूछते रहे!"},{"book":"निर्गमन","chapter":"5","verse":"15","text":"इन सब सताव के कारण इस्राएलियों का पर्यवेक्षक फ़रोह के पास जाकर पूछने लगे, “आप सेवकों से ऐसा व्यवहार क्यों कर रहे हैं?"},{"book":"निर्गमन","chapter":"5","verse":"16","text":"ईंट बनाने का सामान कुछ नहीं दिया जा रहा है, फिर भी कहा जा रहा है, ‘ईंट बनाओ, ईंट बनाओ!’ और सेवकों की पिटाई की जा रही है; जबकि दोष तो आपके लोगों का है.”"},{"book":"निर्गमन","chapter":"5","verse":"17","text":"फ़रोह ने उत्तर दिया, “तुम लोग आलसी हो—अत्यंत आलसी; इसलिये यह कह रहे हो, ‘हमें जाने दीजिए कि हम यहां से जाकर याहवेह को बलि अर्पित करें.’"},{"book":"निर्गमन","chapter":"5","verse":"18","text":"अब जाओ और अपने काम करो. तुम्हें कुछ नहीं दिया जाएगा, लेकिन जितना तुम पहले बनाते थे उतनी ही ईंट अब भी बनाओगे.”"},{"book":"निर्गमन","chapter":"5","verse":"19","text":"इस्राएली लोग यह समझ गए थे कि उनकी परेशानी बहुत बढ़ गई है; क्योंकि उन्हें कहा गया था कि रोज जितनी ईंटें बनाने के लिए बोला गया है, उसमें कोई कमी नहीं आएगी."},{"book":"निर्गमन","chapter":"5","verse":"20","text":"जब वे फ़रोह के पास से बाहर आए, तो उनको मोशेह एवं अहरोन मिले, जो वहां उन्हीं के लिए रुके हुए थे."},{"book":"निर्गमन","chapter":"5","verse":"21","text":"इस्राएलियों ने मोशेह तथा अहरोन से कहा, “अब याहवेह ही हमें बचा सकते हैं: क्योंकि आप ही के कारण मिस्री हमसे नफ़रत करने लगे हैं, आप ही ने हमें उनके हाथों में छोड़ दिया है.”"},{"book":"निर्गमन","chapter":"5","verse":"22","text":"तब मोशेह याहवेह के पास गए और उनसे बिनती की, “आपने अपने लोगों को परेशानी में डालने के लिए मुझे क्यों चुना है?"},{"book":"निर्गमन","chapter":"5","verse":"23","text":"जब मैंने फ़रोह से याहवेह के बारे में बात की, तब से फ़रोह ने इस्राएलियों को परेशान करना शुरू किया. इस स्थिति में आपने अपने लोगों को नहीं बचाया!”"}]}