{"data":[{"book":"யாத்","chapter":"4","verse":"1","text":"அப்பொழுது மோசே: “அவர்கள் என்னை நம்பமாட்டார்கள்; என்னுடைய வார்த்தையை கேட்கமாட்டார்கள்; யெகோவா உனக்குத் தரிசனமாகவில்லை என்று சொல்லுவார்கள்” என்றான்."},{"book":"யாத்","chapter":"4","verse":"2","text":"யெகோவா அவனை நோக்கி: “உன்னுடைய கையில் இருக்கிறது என்ன” என்றார். “ஒரு கோல்” என்றான்."},{"book":"யாத்","chapter":"4","verse":"3","text":"“அதைத் தரையிலே போடு” என்றார்; அவன் அதைத் தரையிலே போட்டபோது, அது பாம்பாக மாறியது; மோசே அதற்கு விலகி ஓடினான்."},{"book":"யாத்","chapter":"4","verse":"4","text":"அப்பொழுது யெகோவா மோசேயை நோக்கி: “உன்னுடைய கையை நீட்டி, அதின் வாலைப் பிடி” என்றார்; அவன் தன்னுடைய கையை நீட்டி, அதைப் பிடித்தபோது, அது அவனுடைய கையிலே கோலானது."},{"book":"யாத்","chapter":"4","verse":"5","text":"ஆபிரகாமின் தேவனும் ஈசாக்கின் தேவனும் யாக்கோபின் தேவனுமாக இருக்கிற தங்கள் முன்னோர்களுடைய தேவனாகிய யெகோவா உனக்கு தரிசனமானதை அவர்கள் நம்புவதற்கு இதுவே அடையாளம் என்றார்."},{"book":"யாத்","chapter":"4","verse":"6","text":"மேலும், யெகோவா அவனை நோக்கி: “உன் கையை உன்னுடைய மடியிலே போடு” என்றார்; அவன் தன் கையைத் தன்னுடைய மடியிலே போட்டு, அதை வெளியே எடுக்கும்போது, இதோ, அவனுடைய கை உறைந்த பனியைப்போல வெண்குஷ்டம் பிடித்திருந்தது."},{"book":"யாத்","chapter":"4","verse":"7","text":"அவர்: “உன்னுடைய கையைத் திரும்பவும் உன்னுடைய உன் மடியிலே போடு” என்றார். அவன் தன்னுடைய கையைத் திரும்பத் தன்னுடைய மடியிலே போட்டு, மீண்டும் வெளியே எடுத்தபோது, அது திரும்ப அவனுடைய மற்றச் சதையைப்போலானது."},{"book":"யாத்","chapter":"4","verse":"8","text":"அப்பொழுது அவர்: “முந்தின அடையாளத்தை அவர்கள் கண்டு, உன்னை நம்பாமலும் உன்னுடைய வார்த்தைகளைக் கேட்காமலும்போனால், பிந்தின அடையாளத்தைக் கண்டு நம்புவார்கள்."},{"book":"யாத்","chapter":"4","verse":"9","text":"இந்த இரண்டு அடையாளங்களையும் அவர்கள் நம்பாமலும், உன்னுடைய வார்த்தையைக் கேட்காமலும் இருந்தால், அப்பொழுது நீ நதியின் தண்ணீரை எடுத்து நிலத்தில் ஊற்று; நதியில் எடுத்த தண்ணீர் காய்ந்த நிலத்தில் இரத்தமாகும்” என்றார்."},{"book":"யாத்","chapter":"4","verse":"10","text":"அப்பொழுது மோசே யெகோவாவை நோக்கி: “ஆண்டவரே, இதற்கு முன்பாவது, தேவரீர் உமது அடியேனோடு பேசினதற்குப் பின்பாவது நான் பேச்சில் வல்லவன் இல்லை; நான் திக்குவாயும் மந்த நாவும் உள்ளவன்” என்றான்."},{"book":"யாத்","chapter":"4","verse":"11","text":"அப்பொழுது யெகோவா அவனை நோக்கி: “மனிதனுக்கு வாயை உண்டாக்கியவர் யார்? ஊமையனையும், செவிடனையும், பார்வையுள்ளவனையும், பார்வையற்றவனையும் உண்டாக்கினவர் யார்? யெகோவாவாகிய நான் அல்லவா?"},{"book":"யாத்","chapter":"4","verse":"12","text":"ஆதலால், நீ போ; நான் உன்னுடைய வாயோடு இருந்து, நீ பேசவேண்டியதை உனக்குப் போதிப்பேன்” என்றார்."},{"book":"யாத்","chapter":"4","verse":"13","text":"அதற்கு அவன்: “ஆண்டவரே. நீர் அனுப்ப விரும்புகிற யாரையாவது அனுப்பும்” என்றான்."},{"book":"யாத்","chapter":"4","verse":"14","text":"அப்பொழுது யெகோவா மோசேயின்மேல் கோபப்பட்டு: “லேவியனாகிய ஆரோன் உன்னுடைய சகோதரன் அல்லவா? அவன் நன்றாக பேசுகிறவன் என்று அறிவேன்; அவன் உன்னைச் சந்திக்கப் புறப்பட்டு வருகிறான்; உன்னைக் காணும்போது அவனுடைய இருதயம் மகிழும்."},{"book":"யாத்","chapter":"4","verse":"15","text":"நீ அவனுடன் பேசி, அவன் வாயில் வார்த்தைகளைப் போடு; நான் உன்னுடைய வாயிலும் அவனுடைய வாயிலும் இருந்து, நீங்கள் செய்யவேண்டியதை உங்களுக்குக் காட்டுவேன்."},{"book":"யாத்","chapter":"4","verse":"16","text":"அவன் உனக்குப் பதிலாக மக்களோடு பேசுவான்; இந்தவிதமாக அவன் உனக்கு வாயாக இருப்பான்; நீ அவனுக்கு தேவனாக இருப்பாய்."},{"book":"யாத்","chapter":"4","verse":"17","text":"இந்தக் கோலையும் உன்னுடைய கையிலே பிடித்துக்கொண்டுபோ, இதனால் நீ அடையாளங்களைச் செய்வாய்” என்றார்."},{"book":"யாத்","chapter":"4","verse":"18","text":"மோசே தன்னுடைய மாமனாகிய எத்திரோவிடம் வந்து: “நான் எகிப்திலிருக்கிற என்னுடைய சகோதரர்களிடத்திற்குத் திரும்பிப்போய், அவர்கள் இன்னும் உயிரோடு இருக்கிறார்களா என்று பார்க்கும்படிப் புறப்பட்டுப்போக உத்திரவு தரவேண்டும்” என்றான். அப்பொழுது எத்திரோ மோசேயை நோக்கி: “சுகமாகப் போய்வாரும்” என்றான்."},{"book":"யாத்","chapter":"4","verse":"19","text":"பின்னும் யெகோவா மீதியானிலே மோசேயை நோக்கி: “நீ எகிப்திற்குத் திரும்பிப் போ, உன்னுடைய உயிரை எடுக்கத்தேடின மனிதர்கள் எல்லோரும் இறந்துபோனார்கள்” என்றார்."},{"book":"யாத்","chapter":"4","verse":"20","text":"அப்பொழுது மோசே தன்னுடைய மனைவியையும் தன்னுடைய பிள்ளைகளையும் கழுதையின் மேல் ஏற்றிக்கொண்டு, எகிப்து தேசத்திற்குத் திரும்பினான்; தேவனுடைய கோலையும் மோசே தன்னுடைய கையிலே பிடித்துக்கொண்டு போனான்."},{"book":"யாத்","chapter":"4","verse":"21","text":"அப்பொழுது யெகோவா மோசேயை நோக்கி: “நீ எகிப்திலே திரும்பிப்போய்ச் சேர்ந்தபின்பு, நான் உன்னுடைய கையில் கொடுத்திருக்கிற அற்புதங்கள் யாவையும் பார்வோனுக்கு முன்பாக செய்யும்படி எச்சரிக்கையாக இரு; ஆனாலும், நான் அவனுடைய இருதயத்தைக் கடினப்படுத்துவேன்; அவன் மக்களைப் போகவிடமாட்டான்."},{"book":"யாத்","chapter":"4","verse":"22","text":"அப்பொழுது நீ பார்வோனோடு சொல்லவேண்டியது என்னவென்றால்: இஸ்ரவேல் என்னுடைய மகன், என்னுடைய மூத்தமகன்."},{"book":"யாத்","chapter":"4","verse":"23","text":"எனக்கு ஆராதனை செய்யும்படி என்னுடைய மகனை அனுப்பிவிடு என்று கட்டளையிடுகிறேன்; அவனை விடமாட்டேன் என்று சொன்னால் நான் உன்னுடைய மகனை, உன்னுடைய மூத்தமகனை கொல்லுவேன் என்று யெகோவா சொன்னார் என்று சொல்” என்றார்."},{"book":"யாத்","chapter":"4","verse":"24","text":"வழியிலே தங்கும் இடத்தில் யெகோவா மோசேக்கு எதிராக வந்து, அவனைக் கொல்லநினைத்தார்."},{"book":"யாத்","chapter":"4","verse":"25","text":"அப்பொழுது சிப்போராள் ஒரு கூர்மையான கல்லை எடுத்து, தன் மகனுடைய நுனித்தோலை அறுத்து, அதை அவனுடைய கால்களுக்கு4:25 தன் மகனின் இரத்தத்தினால் அவள் தன் கணவரின் ஜீவனை காப்பற்றினாள்.  முன்பாக போட்டு: “நீர் எனக்கு இரத்தசம்பந்தமான கணவன்” என்றாள்."},{"book":"யாத்","chapter":"4","verse":"26","text":"பின்பு அவர் அவனைவிட்டு விலகினார். அப்பொழுது அவள்: “விருத்தசேதனத்தினால் நீர் எனக்கு இரத்தசம்பந்தமான கணவன்” என்றாள்."},{"book":"யாத்","chapter":"4","verse":"27","text":"ஆரோனை நோக்கி: “நீ வனாந்திரத்தில் மோசேயை சந்திக்கப்போ” என்றார். அவன் போய், தேவனுடைய மலையில் அவனைச் சந்தித்து, அவனை முத்தமிட்டான்."},{"book":"யாத்","chapter":"4","verse":"28","text":"அப்பொழுது மோசே தன்னை அனுப்பின யெகோவாவுடைய எல்லா வார்த்தைகளையும் அவர் தனக்குக் கட்டளையிட்ட எல்லா அடையாளங்களையும் ஆரோனுக்குத் தெரிவித்தான்."},{"book":"யாத்","chapter":"4","verse":"29","text":"மோசேயும் ஆரோனும் போய், இஸ்ரவேலர்களுடைய மூப்பர்கள் எல்லோரையும் கூடிவரச் செய்தார்கள்."},{"book":"யாத்","chapter":"4","verse":"30","text":"யெகோவா மோசேக்குச் சொல்லிய எல்லா வார்த்தைகளையும் ஆரோன் சொல்லி, மக்களின் கண்களுக்கு முன்பாக அந்த அடையாளங்களையும் செய்தான்."},{"book":"யாத்","chapter":"4","verse":"31","text":"மக்கள் விசுவாசித்தார்கள்; யெகோவா இஸ்ரவேலர்களைச் சந்தித்தார் என்றும், அவர்களுடைய உபத்திரவங்களைக் கண்ணோக்கிப் பார்த்தார் என்றும், அவர்கள் கேட்டபோது, தலைகுனிந்து தொழுதுகொண்டார்கள்."}]}