{"data":[{"book":"யாத்","chapter":"6","verse":"1","text":"அப்பொழுது யெகோவா மோசேயை நோக்கி: “நான் பார்வோனுக்குச் செய்வதை இப்பொழுது காண்பாய்; என் வலிமையான கையைக் கண்டு அவர்களைப் போகவிட்டு, அவர்களைத் தன்னுடைய தேசத்திலிருந்து துரத்திவிடுவான்” என்றார்."},{"book":"யாத்","chapter":"6","verse":"2","text":"மேலும், தேவன் மோசேயை நோக்கி: “நான் யேகோவா,"},{"book":"யாத்","chapter":"6","verse":"3","text":"சர்வவல்லமையுள்ள6:3 எல்ஷடாய் தேவன் என்னும் நாமத்தினால் நான் ஆபிரகாமுக்கும் ஈசாக்குக்கும் யாக்கோபுக்கும் தரிசனமானேன்; ஆனாலும் யேகோவா என்னும் என்னுடைய நாமத்தினால் நான் அவர்களுக்கு அறியப்படவில்லை."},{"book":"யாத்","chapter":"6","verse":"4","text":"அவர்கள் பரதேசிகளாகத் தங்கின தேசமாகிய கானான்தேசத்தை அவர்களுக்குக் கொடுப்பேன் என்று நான் அவர்களோடு என்னுடைய உடன்படிக்கையையும் ஏற்படுத்தியிருக்கிறேன்."},{"book":"யாத்","chapter":"6","verse":"5","text":"எகிப்தியர்கள் அடிமையாக வைத்திருக்கிற இஸ்ரவேலர்களின் பெருமூச்சையும் நான் கேட்டு, என்னுடைய உடன்படிக்கையை நினைத்தேன்."},{"book":"யாத்","chapter":"6","verse":"6","text":"ஆதலால், இஸ்ரவேலர்களை நோக்கி: நானே யெகோவா, உங்கள்மேல் எகிப்தியர்கள் சுமத்தின சுமைகளை நீக்கி நான் உங்களை விடுவித்து, உங்களை அவர்கள் அடிமைத்தனத்திற்கு, நீங்கலாக்கி, பலத்த கையினாலும், மகா தண்டனைகளினாலும் உங்களை மீட்டு,"},{"book":"யாத்","chapter":"6","verse":"7","text":"உங்களை எனக்கு மக்களாகச் சேர்த்துக்கொண்டு, உங்களுக்கு தேவனாக இருப்பேன்; உங்கள்மேல் எகிப்தியர்கள் சுமத்தின சுமைகளை நீக்கி உங்களை விடுவிக்கிற உங்களுடைய தேவனாகிய யெகோவா நான் என்று அறிவீர்கள்."},{"book":"யாத்","chapter":"6","verse":"8","text":"ஆபிரகாமுக்கும் ஈசாக்குக்கும் யாக்கோபுக்கும் கொடுப்பேன் என்று நான் ஆணையிட்ட தேசத்தில் உங்களைக் கொண்டுபோய், அதை உங்களுக்குச் சொந்தமாகக் கொடுப்பேன்; நான் யெகோவா என்று அவர்களுக்குச் சொல் என்றார்."},{"book":"யாத்","chapter":"6","verse":"9","text":"இப்படியாக மோசே இஸ்ரவேலர்களுக்குச் சொன்னான்; அவர்களோ மனவருத்தத்தாலும் கொடுமையான வேலையாலும் மோசேயின் வார்த்தைகளை கேட்காமற்போனார்கள்."},{"book":"யாத்","chapter":"6","verse":"10","text":"பின்பு, யெகோவா மோசேயை நோக்கி:"},{"book":"யாத்","chapter":"6","verse":"11","text":"“நீ எகிப்தின் ராஜாவாகிய பார்வோனிடம் போய், அவன் தன்னுடைய தேசத்திலிருந்து இஸ்ரவேல் மக்களைப் போகவிடும்படி அவனுடன் பேசு” என்றார்."},{"book":"யாத்","chapter":"6","verse":"12","text":"மோசே யெகோவாவுடைய சந்நிதானத்தில் நின்று, “இஸ்ரவேலர்களே நான் சொல்வதைக் கேட்கவில்லை; பார்வோன் எப்படி நான் சொல்வதைக் கேட்பான்? நான் திக்கு வாயுள்ளவன்” என்றான்."},{"book":"யாத்","chapter":"6","verse":"13","text":"யெகோவா மோசேயோடும் ஆரோனோடும் பேசி, இஸ்ரவேலர்களை எகிப்து தேசத்திலிருந்து அழைத்துக்கொண்டு போகும்படி, அவர்களை இஸ்ரவேலர்களிடத்திற்கும் எகிப்தின் ராஜாவாகிய பார்வோனிடத்திற்கும் கட்டளைக் கொடுத்து அனுப்பினார்."},{"book":"யாத்","chapter":"6","verse":"14","text":"அவர்களுடைய தகப்பன்மார்களுடைய வீட்டார்களின் தலைவர்கள் யாரென்றால், இஸ்ரவேலுக்கு முதலில் பிறந்தவனாகிய ரூபனுடைய மகன்கள் ஆனோக்கு, பல்லூ, எஸ்ரோன், கர்மீ; இவர்கள் ரூபனுடைய வம்சங்களின் தலைவர்கள்."},{"book":"யாத்","chapter":"6","verse":"15","text":"சிமியோனின் மகன்கள் எமுவேல், யாமின், ஓகாத், யாகீன், சோகார், கானானிய பெண்ணின் மகனாகிய சவுல்; சிமியோனுடைய வம்சங்களின் தலைவர்கள் இவர்களே."},{"book":"யாத்","chapter":"6","verse":"16","text":"வம்சப்பட்டியலின்படி பிறந்த லேவியின் மகன்களுடைய பெயர்கள், கெர்சோன், கோகாத், மெராரி என்பவைகள். லேவி நூற்றுமுப்பத்தேழு வருடங்கள் உயிரோடு இருந்தான்."},{"book":"யாத்","chapter":"6","verse":"17","text":"அவரவர் வம்சங்களின்படி பிறந்த கெர்சோனின் மகன்கள் லிப்னி, சீமேயி என்பவர்கள்."},{"book":"யாத்","chapter":"6","verse":"18","text":"கோகாத்தின் மகன்கள் அம்ராம், இத்சேயார், எப்ரோன், ஊசியேல் என்பவர்கள்; கோகாத் நூற்றுமுப்பத்துமூன்று வருடங்கள் உயிரோடு இருந்தான்."},{"book":"யாத்","chapter":"6","verse":"19","text":"மெராரியின் மகன்கள் மகேலி, மூசி என்பவர்கள்; அவரவர் சந்ததியின்படி லேவியினுடைய வம்சங்களின் தலைவர்கள் இவர்களே."},{"book":"யாத்","chapter":"6","verse":"20","text":"அம்ராம் தன்னுடைய அத்தையாகிய யோகெபேத்தைத் திருமணம் செய்தான்; அவள் அவனுக்கு ஆரோனையும் மோசேயையும் பெற்றாள்; அம்ராம் நூற்றுமுப்பத்தேழு வருடங்கள் உயிரோடு இருந்தான்."},{"book":"யாத்","chapter":"6","verse":"21","text":"இத்சேயாரின் மகன்கள் கோராகு, நெப்பேக், சிக்ரி என்பவர்கள்."},{"book":"யாத்","chapter":"6","verse":"22","text":"ஊசியேலின் மகன்கள் மீசாயேல், எல்சாபான், சித்ரி என்பவர்கள்."},{"book":"யாத்","chapter":"6","verse":"23","text":"ஆரோன் அம்மினதாபின் மகளும் நகசோனின் சகோதரியுமாகிய எலிசபாளை திருமணம் செய்தான்; இவள் அவனுக்கு நாதாபையும், அபியூவையும், எலெயசரையும், இத்தாமாரையும் பெற்றாள்."},{"book":"யாத்","chapter":"6","verse":"24","text":"கோராகின் மகன்கள் ஆசீர், எல்க்கானா, அபியாசாப் என்பவர்கள்; கோராகியர்களின் வம்சத்தலைவர்கள் இவர்களே."},{"book":"யாத்","chapter":"6","verse":"25","text":"ஆரோனின் மகனாகிய எலெயாசார் பூத்தியேலுடைய மகள்களில் ஒருத்தியைத் திருமணம் செய்தான், அவள் அவனுக்குப் பினெகாசைப் பெற்றாள்; அவரவர் வம்சங்களின்படி லேவியர்களுடைய தகப்பன்மார்களாகிய தலைவர்கள் இவர்களே."},{"book":"யாத்","chapter":"6","verse":"26","text":"இஸ்ரவேலர்களை அணியணியாக எகிப்து தேசத்திலிருந்து நடத்திக்கொண்டு போவதற்குக் யெகோவால் கட்டளை” பெற்ற ஆரோனும் மோசேயும் இவர்களே."},{"book":"யாத்","chapter":"6","verse":"27","text":"இஸ்ரவேலர்களை எகிப்திலிருந்து நடத்திக்கொண்டு போவதற்கு, எகிப்தின் ராஜாவாகிய பார்வோனோடு பேசின மோசேயும் ஆரோனும் இவர்களே."},{"book":"யாத்","chapter":"6","verse":"28","text":"யெகோவா எகிப்துதேசத்தில் மோசேயோடு பேசின நாளில்;"},{"book":"யாத்","chapter":"6","verse":"29","text":"யெகோவா மோசேயை நோக்கி: “நானே யெகோவா; நான் உன்னோடு சொல்லுகிறவைகளையெல்லாம் நீ எகிப்து ராஜாவாகிய பார்வோனுக்குச் சொல்” என்று சொன்னபோது,"},{"book":"யாத்","chapter":"6","verse":"30","text":"மோசே யெகோவாவுடைய சந்நிதானத்தில்: “நான் விருத்தசேதனமில்லாத உதடுகளுள்ளவன்; பார்வோன் எப்படி என்னுடைய சொல்லைக் கேட்பான் என்றான்."}]}