{"data":[{"book":"Oseas","chapter":"11","verse":"1","text":"Cuando Israel era un muchacho, Yo lo amé, y de Egipto llamé a mi hijo."},{"book":"Oseas","chapter":"11","verse":"2","text":"Cuanto más los llamaba, tanto más se alejaban de mi Presencia. Continuaban los sacrificios a los baales y quemaban incienso a los ídolos."},{"book":"Oseas","chapter":"11","verse":"3","text":"Pero fui Yo Quien enseñó a andar a Efraín. Los tomé por sus brazos. Sin embargo, no reconocieron que Yo los sanaba."},{"book":"Oseas","chapter":"11","verse":"4","text":"Los atraje con cuerdas humanas, con correas de amor. Fui para ellos como el que quita el yugo de su nuca. Me incliné y los alimenté."},{"book":"Oseas","chapter":"11","verse":"5","text":"No regresará a la tierra de Egipto, pero el asirio será su rey, porque rehusaron convertirse."},{"book":"Oseas","chapter":"11","verse":"6","text":"La espada blandirá contra sus ciudades, y demolerá los cerrojos de sus puertas, porque siguieron sus propios planes."},{"book":"Oseas","chapter":"11","verse":"7","text":"Mi pueblo está inclinado a apartarse de Mí. Aunque me llaman el Altísimo, ninguno en absoluto me exalta."},{"book":"Oseas","chapter":"11","verse":"8","text":"¿Cómo puedo abandonarte, oh Efraín? ¿Cómo puedo entregarte, oh Israel? ¿Cómo puedo hacerte como Adma? ¿Cómo puedo tratarte como a Zeboim? Se me conmueve el corazón dentro de Mí, se enternece toda mi compasión."},{"book":"Oseas","chapter":"11","verse":"9","text":"No me volveré para destruir a Efraín, por cuanto Yo soy ʼEL, y no hombre, el Santo en medio de ti, y no vendré con furor."},{"book":"Oseas","chapter":"11","verse":"10","text":"Caminarán tras Yavé. Él rugirá como un león. Cuando ruja, sus hijos vendrán temblorosos desde occidente."},{"book":"Oseas","chapter":"11","verse":"11","text":"Desde Egipto vendrán temblorosos como pájaros, desde la tierra de Asiria, como palomas, y vivirán en sus casas, dice Yavé."},{"book":"Oseas","chapter":"11","verse":"12","text":"Efraín me rodeó de mentiras, la Casa de Israel, de falsedad. Judá aún divaga contra ʼEL, contra el Santo, Quien es Fiel."}]}