{"data":[{"book":"प्रेरितों","chapter":"14","verse":"1","text":"इकोनियॉन नगर में पौलॉस और बारनबास यहूदी सभागृहों में गए. वहां उनका प्रवचन इतना प्रभावशाली रहा कि बड़ी संख्या में यहूदियों और यूनानियों ने विश्वास किया."},{"book":"प्रेरितों","chapter":"14","verse":"2","text":"किंतु जिन यहूदियों ने विश्वास नहीं किया था, उन्होंने गैर-यहूदियों को भड़का दिया तथा उनके मनों में इनके विरुद्ध ज़हर भर दिया."},{"book":"प्रेरितों","chapter":"14","verse":"3","text":"वहां उन्होंने प्रभु पर आश्रित हो, निडरता से संदेश देते हुए काफ़ी समय बिताया. प्रभु उनके द्वारा किए जा रहे अद्भुत चिह्नों के माध्यम से अपने अनुग्रह के संदेश को साबित कर रहे थे."},{"book":"प्रेरितों","chapter":"14","verse":"4","text":"वहां के नागरिकों में फूट पड़ गई थी. कुछ यहूदियों के पक्ष में थे तो कुछ प्रेरितों के."},{"book":"प्रेरितों","chapter":"14","verse":"5","text":"यह मालूम होने पर कि शासकों के सहयोग से यहूदियों और गैर-यहूदियों द्वारा उन्हें अपमानित कर उनका पथराव करने की योजना बनाई जा रही है,"},{"book":"प्रेरितों","chapter":"14","verse":"6","text":"वे लुकाओनिया, लुस्त्रा तथा दरबे नगरों और उनके उपनगरों की ओर चले गए"},{"book":"प्रेरितों","chapter":"14","verse":"7","text":"और वहां ईश्वरीय सुसमाचार का प्रचार करने लगे."},{"book":"प्रेरितों","chapter":"14","verse":"8","text":"लुस्त्रा नगर में एक व्यक्ति था, जो जन्म से अपंग था और कभी चल फिर ही न सका था."},{"book":"प्रेरितों","chapter":"14","verse":"9","text":"वह पौलॉस का प्रवचन सुन रहा था. पौलॉस उसको ध्यान से देख रहा था और यह पाकर कि उसमें स्वस्थ होने का विश्वास है."},{"book":"प्रेरितों","chapter":"14","verse":"10","text":"पौलॉस ने ऊंचे शब्द में उसे आज्ञा दी, “अपने पैरों पर सीधे खड़े हो जाओ!” उसी क्षण वह व्यक्ति उछलकर खड़ा हो गया और चलने लगा."},{"book":"प्रेरितों","chapter":"14","verse":"11","text":"जब पौलॉस द्वारा किए गए इस काम को लोगों ने देखा वे लुकाओनियाई भाषा में चिल्लाने लगे, “देवता हमारे मध्य मानव रूप में उतर आए हैं.”"},{"book":"प्रेरितों","chapter":"14","verse":"12","text":"उन्होंने बारनबास को ज़्यूस नाम से संबोधित किया तथा पौलॉस को हेर्मेस नाम से क्योंकि वह प्रधान प्रचारक थे."},{"book":"प्रेरितों","chapter":"14","verse":"13","text":"नगर के बाहर ज़्यूस का मंदिर था. ज़्यूस का पुरोहित बैल तथा पुष्पहार लिए हुए नगर फ़ाटक पर आ गया क्योंकि वह भीड़ के साथ बलि चढ़ाना चाह रहा था."},{"book":"प्रेरितों","chapter":"14","verse":"14","text":"यह मालूम होने पर प्रेरित पौलॉस व बारनबास अपने कपड़े फाड़कर, यह चिल्लाते हुए भीड़ की ओर लपके,"},{"book":"प्रेरितों","chapter":"14","verse":"15","text":"“प्रियजन, तुम यह सब क्यों कर रहे हो! हम भी तुम्हारे समान मनुष्य हैं. हम तुम्हारे लिए यह ईश्वरीय सुसमाचार लाए हैं कि तुम इन व्यर्थ की परंपराओं को त्याग कर जीवित परमेश्वर की ओर मन फिराओ, जिन्होंने स्वर्ग, पृथ्वी, समुद्र और इनमें निवास कर रहे प्राणियों की सृष्टि की है."},{"book":"प्रेरितों","chapter":"14","verse":"16","text":"हालांकि उन्होंने पिछले युगों में जनताओं को उनकी अपनी मान्यताओं के अनुसार व्यवहार करने दिया."},{"book":"प्रेरितों","chapter":"14","verse":"17","text":"तो भी उन्होंने स्वयं अपने विषय में गवाह स्पष्ट रखा—वह भलाई करते हुए आकाश से वर्षा तथा ऋतुओं के अनुसार हमें उपज प्रदान करते रहे. वह पर्याप्‍त भोजन और आनंद प्रदान करते हुए हमारे मनों को तृप्‍त करते रहे हैं.”"},{"book":"प्रेरितों","chapter":"14","verse":"18","text":"उनके इतनी सफ़ाई देने के बाद भी भीड़ को उनके लिए बलि भेंट चढ़ाने से बड़ी कठिनाई से रोका जा सका."},{"book":"प्रेरितों","chapter":"14","verse":"19","text":"तब कुछ यहूदी अंतियोख़ तथा इकोनियॉन नगरों से वहां आ पहुंचे. भीड़ को अपने पक्ष में करके उन्होंने पौलॉस का पथराव किया तथा उन्हें मरा हुआ समझ घसीटकर नगर के बाहर छोड़ आए."},{"book":"प्रेरितों","chapter":"14","verse":"20","text":"किंतु जब शिष्य उनके आस-पास इकट्ठा हुए, वह उठ खड़े हुए और नगर में लौट गए. अगले दिन वह बारनबास के साथ वहां से दरबे नगर को चले गए."},{"book":"प्रेरितों","chapter":"14","verse":"21","text":"उन्होंने उस नगर में ईश्वरीय सुसमाचार का प्रचार किया और अनेक शिष्य बनाए. इसके बाद वे लुस्त्रा और इकोनियॉन नगर होते हुए अंतियोख़ नगर लौट गए."},{"book":"प्रेरितों","chapter":"14","verse":"22","text":"वे शिष्यों को दृढ़ करते और प्रोत्साहित करते हुए यह शिक्षा देते रहे कि उनका परमेश्वर के राज्य में प्रवेश हेतु इस विश्वास में स्थिर रहना तथा अनेक विपत्तियों को सहना ज़रूरी है."},{"book":"प्रेरितों","chapter":"14","verse":"23","text":"पौलॉस और बारनबास हर एक कलीसिया में उपवास और प्रार्थना के साथ प्राचीनों को चुना करते तथा उन्हें उन्हीं प्रभु के हाथों में सौंप देते थे जिस प्रभु में उन्होंने विश्वास किया था."},{"book":"प्रेरितों","chapter":"14","verse":"24","text":"पिसिदिया क्षेत्र में से जाते हुए वे पम्फ़ूलिया नगर में आए."},{"book":"प्रेरितों","chapter":"14","verse":"25","text":"वहां से पेरगे नगर में वचन सुनाकर वे अट्टालिया नगर गए."},{"book":"प्रेरितों","chapter":"14","verse":"26","text":"वहां से जलमार्ग वे अंतियोख़ नगर पहुंचे, जहां से उन्हें परमेश्वर के अनुग्रह में सौंपकर उस काम के लिए भेजा गया था, जिसे वे अब पूरा कर लौट आए थे."},{"book":"प्रेरितों","chapter":"14","verse":"27","text":"वहां पहुंचकर उन्होंने सारी कलीसिया को इकट्ठा किया और सबके सामने उन सभी कामों का वर्णन किया, जो परमेश्वर द्वारा उनके माध्यम से पूरे किए गए थे और यह भी कि किस प्रकार परमेश्वर ने गैर-यहूदियों के लिए विश्वास का द्वार खोल दिया है."},{"book":"प्रेरितों","chapter":"14","verse":"28","text":"वहां वे शिष्यों के बीच लंबे समय तक रहे."}]}