{"data":[{"book":"प्रेरितों","chapter":"21","verse":"1","text":"जब हमने उनसे विदा लेकर जलमार्ग से यात्रा प्रारंभ की और हमने सीधे कॉस द्वीप का मार्ग लिया, फिर अगले दिन रोदॉस द्वीप का और वहां से पतारा द्वीप का."},{"book":"प्रेरितों","chapter":"21","verse":"2","text":"वहां फ़ॉयनिके नगर जाने के लिए एक जलयान तैयार था. हम उस पर सवार हो गए और हमने यात्रा प्रारंभ की."},{"book":"प्रेरितों","chapter":"21","verse":"3","text":"हमें बायीं ओर सैप्रस द्वीप दिखाई दिया. हम उसे छोड़कर सीरिया प्रदेश की ओर बढ़ते गए और सोर नगर जा पहुंचे क्योंकि वहां जलयान से सामान उतारा जाना था."},{"book":"प्रेरितों","chapter":"21","verse":"4","text":"वहां हमने शिष्यों का पता लगाया और उनके साथ सात दिन रहे. पवित्र आत्मा के माध्यम से वे बार-बार पौलॉस से येरूशलेम न जाने की विनती करते रहे."},{"book":"प्रेरितों","chapter":"21","verse":"5","text":"जब वहां से हमारे जाने का समय आया, वे परिवार के साथ हमें विदा करने नगर सीमा तक आए. समुद्रतट पर हमने घुटने टेककर प्रार्थना की और एक दूसरे से विदा ली."},{"book":"प्रेरितों","chapter":"21","verse":"6","text":"हम जलयान में सवार हो गए और वे सब अपने-अपने घर लौट गए."},{"book":"प्रेरितों","chapter":"21","verse":"7","text":"सोर नगर से शुरू की गई यात्रा पूरी कर हम प्‍तुलेमाईस नगर पहुंचे. स्थानीय भाई बहिनों से भेंट कर हम एक दिन वहीं रुक गए."},{"book":"प्रेरितों","chapter":"21","verse":"8","text":"अगले दिन यात्रा करते हुए हम कयसरिया आए और प्रचारक फ़िलिप्पॉस के घर गए, जो उन सात दीकनों में से एक थे. हम उन्हीं के घर में ठहरे."},{"book":"प्रेरितों","chapter":"21","verse":"9","text":"उनकी चार कुंवारी पुत्रियां थी, जो भविष्यवाणी किया करती थी."},{"book":"प्रेरितों","chapter":"21","verse":"10","text":"जब हमें, वहां रहते हुए कुछ दिन हो गए, वहां हागाबुस नामक एक भविष्यवक्ता आए, जो यहूदिया प्रदेश के थे."},{"book":"प्रेरितों","chapter":"21","verse":"11","text":"वह जब हमसे भेंट करने आए, उन्होंने पौलॉस का पटुका लेकर उससे अपने हाथ-पैर बांधते हुए कहा, “पवित्र आत्मा का कहना है, ‘येरूशलेम के यहूदी अगुए उस व्यक्ति को इसी रीति से बांधेंगे जिसका यह पटुका है और उसे अन्यजातियों के हाथों में सौंप देंगे.’ ”"},{"book":"प्रेरितों","chapter":"21","verse":"12","text":"यह सुनकर स्थानीय शिष्यों और हमने भी पौलॉस से येरूशलेम न जाने की विनती की."},{"book":"प्रेरितों","chapter":"21","verse":"13","text":"पौलॉस ने उत्तर दिया, “इस प्रकार रो-रोकर मेरा हृदय क्यों तोड़ रहे हो? मैं येरूशलेम में न केवल बंदी बनाए जाने परंतु प्रभु येशु मसीह के नाम के लिए मार डाले जाने के लिए भी तैयार हूं.”"},{"book":"प्रेरितों","chapter":"21","verse":"14","text":"इसलिये जब उन्हें मनाना असंभव हो गया, हम शांत हो गए. हम केवल यही कह पाए, “प्रभु ही की इच्छा पूरी हो!”"},{"book":"प्रेरितों","chapter":"21","verse":"15","text":"कुछ दिन बाद हमने तैयारी की और येरूशलेम के लिए चल दिए."},{"book":"प्रेरितों","chapter":"21","verse":"16","text":"कयसरिया नगर के कुछ शिष्य भी हमारे साथ हो लिए. ठहरने के लिए हमें सैप्रसवासी म्नेसॉन के घर ले जाया गया. वह सबसे पहले के शिष्यों में से एक था."},{"book":"प्रेरितों","chapter":"21","verse":"17","text":"येरूशलेम पहुंचने पर भाई बहिनों ने बड़े आनंदपूर्वक हमारा स्वागत किया."},{"book":"प्रेरितों","chapter":"21","verse":"18","text":"अगले दिन पौलॉस हमारे साथ याकोब के निवास पर गए, जहां सभी प्राचीन इकट्ठा थे."},{"book":"प्रेरितों","chapter":"21","verse":"19","text":"नमस्कार के बाद पौलॉस ने एक-एक करके वह सब बताना शुरू किया, जो परमेश्वर ने उनकी सेवा के माध्यम से अन्यजातियों के बीच किया था."},{"book":"प्रेरितों","chapter":"21","verse":"20","text":"यह सब सुन, वे परमेश्वर का धन्यवाद करने लगे. उन्होंने पौलॉस से कहा, “देखिए, प्रियजन, यहूदियों में हज़ारों हैं जिन्होंने विश्वास किया है. वे सभी व्यवस्था के मजबूत समर्थक भी हैं."},{"book":"प्रेरितों","chapter":"21","verse":"21","text":"उन्होंने यह सुन रखा है कि आप गैर-यहूदियों के बीच निवास कर रहे यहूदियों को यह शिक्षा दे रहे हैं कि मोशेह की व्यवस्था छोड़ दो, न तो अपने शिशुओं का ख़तना करो और न ही प्रथाओं का पालन करो."},{"book":"प्रेरितों","chapter":"21","verse":"22","text":"अब बताइए, हम क्या करें? उन्हें अवश्य यह तो मालूम हो ही जाएगा कि आप यहां आए हुए हैं."},{"book":"प्रेरितों","chapter":"21","verse":"23","text":"इसलिये हमारा सुझाव मानिए: यहां ऐसे चार व्यक्ति हैं, जिन्होंने शपथ ली है,"},{"book":"प्रेरितों","chapter":"21","verse":"24","text":"आप उनके साथ जाइए, शुद्ध होने की विधि पूरी कीजिए तथा उनके मुंडन का खर्च उठाइये. तब सबको यह मालूम हो जाएगा कि जो कुछ भी आपके विषय में कहा गया है, उसमें कोई सच्चाई नहीं है और आप स्वयं व्यवस्था का पालन करते हैं."},{"book":"प्रेरितों","chapter":"21","verse":"25","text":"जहां तक गैर-यहूदी शिष्यों का प्रश्न है, हमने उन्हें अपना फैसला लिखकर भेज दिया है कि वे मूर्तियों को चढ़ाई भोजन सामग्री, लहू, गला घोंट कर मारे गए पशुओं के मांस के सेवन से तथा वेश्यागामी से परे रहें.”"},{"book":"प्रेरितों","chapter":"21","verse":"26","text":"अगले दिन पौलॉस ने इन व्यक्तियों के साथ जाकर स्वयं को शुद्ध किया. तब वह मंदिर गए कि वह वहां उस तारीख की सूचना दें, जब उनकी शुद्ध करने की रीति की अवधि समाप्‍त होगी और उनमें से हर एक के लिए भेंट चढ़ाई जाएगी."},{"book":"प्रेरितों","chapter":"21","verse":"27","text":"जब सात दिन प्रायः समाप्‍त होने पर ही थे, आसिया प्रदेश से वहां आए कुछ यहूदियों ने पौलॉस को मंदिर में देख लिया. उन्होंने सारी मौजूद भीड़ में कोलाहल मचा दिया और पौलॉस को यह कहते हुए बंदी बना लिया,"},{"book":"प्रेरितों","chapter":"21","verse":"28","text":"“प्रिय इस्राएलियों! हमारी सहायता करो! यही है वह, जो हर जगह हमारे राष्ट्र, व्यवस्था के नियमों तथा इस मंदिर के विरुद्ध शिक्षा देता फिर रहा है. इसके अलावा यह यूनानियों को भी मंदिर के अंदर ले आया है. अब यह पवित्र स्थान अपवित्र हो गया है.”"},{"book":"प्रेरितों","chapter":"21","verse":"29","text":"(वास्तव में इसके पहले उन्होंने इफ़ेसॉसवासी त्रोफ़िमस को पौलॉस के साथ नगर में देख लिया था इसलिये वे समझे कि पौलॉस उसे अपने साथ मंदिर में ले गए थे.)"},{"book":"प्रेरितों","chapter":"21","verse":"30","text":"सारे नगर में खलबली मच गई. लोग एक साथ पौलॉस की ओर लपके, उन्हें पकड़ा और उन्हें घसीटकर मंदिर के बाहर कर दिया और तुरंत द्वार बंद कर दिए गए."},{"book":"प्रेरितों","chapter":"21","verse":"31","text":"जब वे पौलॉस की हत्या की योजना कर ही रहे थे, रोमी सेनापति को सूचना दी गई कि सारे नगर में कोलाहल मचा हुआ है."},{"book":"प्रेरितों","chapter":"21","verse":"32","text":"सेनापति तुरंत अपने साथ कुछ सैनिक और अधिकारियों को लेकर दौड़ता हुआ घटना स्थल पर जा पहुंचा. सेनापति और सैनिकों को देखते ही, उन्होंने पौलॉस को पीटना बंद कर दिया."},{"book":"प्रेरितों","chapter":"21","verse":"33","text":"सेनापति ने आगे बढ़कर पौलॉस को पकड़कर उन्हें दो-दो बेड़ियों से बांधने की आज्ञा दी और लोगों से प्रश्न किया कि यह कौन है और क्या किया है इसने?"},{"book":"प्रेरितों","chapter":"21","verse":"34","text":"किंतु भीड़ में कोई कुछ चिल्ला रहा था तो कोई कुछ. जब सेनापति कोलाहल के कारण सच्चाई न जान पाया, उसने पौलॉस को सेना गढ़ में ले जाने का आदेश दिया."},{"book":"प्रेरितों","chapter":"21","verse":"35","text":"जब वे सीढ़ियों तक पहुंचे, गुस्से में बलवा करने को उतारू भीड़ के कारण सुरक्षा की दृष्टि से सैनिक पौलॉस को उठाकर अंदर ले गए."},{"book":"प्रेरितों","chapter":"21","verse":"36","text":"भीड़ उनके पीछे-पीछे यह चिल्लाती हुई चल रही थी, “मार डालो उसे!”"},{"book":"प्रेरितों","chapter":"21","verse":"37","text":"जब वे सैनिक गढ़ पर पहुंचने पर ही थे, पौलॉस ने सेनापति से कहा, “क्या मैं आपसे कुछ कह सकता हूं?”"},{"book":"प्रेरितों","chapter":"21","verse":"38","text":"इसका अर्थ यह है कि तुम वह मिस्री नहीं हो जिसने कुछ समय पहले विद्रोह कर दिया था तथा जो चार हज़ार आतंकियों को बंजर भूमि में ले गया था.”"},{"book":"प्रेरितों","chapter":"21","verse":"39","text":"पौलॉस ने उसे उत्तर दिया, “मैं किलिकिया प्रदेश के तारस्यॉस नगर का एक यहूदी नागरिक हूं. मैं आपकी आज्ञा पाकर इस भीड़ से कुछ कहना चाहता हूं.”"},{"book":"प्रेरितों","chapter":"21","verse":"40","text":"सेनापति से आज्ञा मिलने पर पौलॉस ने सीढ़ियों पर खड़े होकर भीड़ से शांत रहने को कहा. जब वे सब शांत हो गए, उन्होंने भीड़ को इब्री भाषा में संबोधित किया:"}]}