{"data":[{"book":"प्रेरितों","chapter":"25","verse":"1","text":"कार्यभार संभालने के तीन दिन बाद फ़ेस्तुस कयसरिया नगर से येरूशलेम गया."},{"book":"प्रेरितों","chapter":"25","verse":"2","text":"वहां उसके सामने प्रधान पुरोहितों और यहूदी अगुओं ने पौलॉस के विरुद्ध मुकद्दमा प्रस्तुत किया. उन्होंने फ़ेस्तुस से विनती की"},{"book":"प्रेरितों","chapter":"25","verse":"3","text":"कि वह विशेष कृपादृष्टि कर पौलॉस को येरूशलेम भेज दें. वास्तव में उनकी योजना मार्ग में घात लगाकर पौलॉस की हत्या करने की थी."},{"book":"प्रेरितों","chapter":"25","verse":"4","text":"फ़ेस्तुस ने इसके उत्तर में कहा, “पौलॉस तो कयसरिया में बंदी है और मैं स्वयं शीघ्र वहां जा रहा हूं."},{"book":"प्रेरितों","chapter":"25","verse":"5","text":"इसलिये आप में से कुछ प्रधान व्यक्ति मेरे साथ वहां चलें. यदि पौलॉस को वास्तव में दोषी पाया गया तो उस पर मुकद्दमा चलाया जाएगा.”"},{"book":"प्रेरितों","chapter":"25","verse":"6","text":"आठ-दस दिन ठहरने के बाद फ़ेस्तुस कयसरिया लौट गया और अगले दिन पौलॉस को न्यायालय में लाने की आज्ञा दी."},{"book":"प्रेरितों","chapter":"25","verse":"7","text":"पौलॉस के वहां आने पर येरूशलेम से आए यहूदियों ने उन्हें घेर लिया और उन पर अनेक गंभीर आरोपों की बौछार शुरू कर दी, जिन्हें वे स्वयं साबित न कर पाए."},{"book":"प्रेरितों","chapter":"25","verse":"8","text":"अपने बचाव में पौलॉस ने कहा, “मैंने न तो यहूदियों की व्यवस्था के विरुद्ध किसी भी प्रकार का अपराध किया है और न ही मंदिर या कयसर के विरुद्ध.”"},{"book":"प्रेरितों","chapter":"25","verse":"9","text":"फिर भी यहूदियों को प्रसन्‍न करने के उद्देश्य से फ़ेस्तुस ने पौलॉस से प्रश्न किया, “क्या तुम चाहते हो कि तुम्हारे इन आरोपों की सुनवाई मेरे सामने येरूशलेम में हो?”"},{"book":"प्रेरितों","chapter":"25","verse":"10","text":"इस पर पौलॉस ने उत्तर दिया, “मैं कयसर के न्यायालय में खड़ा हूं. ठीक यही है कि मेरी सुनवाई यहीं हो. मैंने यहूदियों के विरुद्ध कोई अपराध नहीं किया है; यह तो आपको भी भली-भांति मालूम है."},{"book":"प्रेरितों","chapter":"25","verse":"11","text":"यदि मैं अपराधी ही हूं और यदि मैंने मृत्यु दंड के योग्य कोई अपराध किया ही है, तो मुझे मृत्यु दंड स्वीकार है. किंतु यदि इन यहूदियों द्वारा मुझ पर लगाए आरोप सच नहीं हैं तो किसी को यह अधिकार नहीं कि वह मुझे इनके हाथों में सौंपे. यहां मैं अपनी सुनवाई की याचिका कयसर के न्यायालय में भेज रहा हूं.”"},{"book":"प्रेरितों","chapter":"25","verse":"12","text":"अपनी महासभा से विचार-विमर्श के बाद फ़ेस्तुस ने घोषणा की, “ठीक है. तुमने कयसर से सुनवाई की विनती की है तो तुम्हें कयसर के पास ही भेजा जाएगा.”"},{"book":"प्रेरितों","chapter":"25","verse":"13","text":"कुछ समय बाद राजा अग्रिप्पा तथा बेरनिके फ़ेस्तुस से भेंट करने कयसरिया नगर आए."},{"book":"प्रेरितों","chapter":"25","verse":"14","text":"वे वहां बहुत समय तक ठहरे. फ़ेस्तुस ने राजा को पौलॉस के विषय में इस प्रकार बताया: “फ़ेलिक्स एक बंदी को यहां छोड़ गया है."},{"book":"प्रेरितों","chapter":"25","verse":"15","text":"जब मैं येरूशलेम गया हुआ था; वहां प्रधान पुरोहितों तथा यहूदी प्राचीनों ने उस पर आरोप लगाए थे. उन्होंने उसे मृत्यु दंड दिए जाने की मांग की."},{"book":"प्रेरितों","chapter":"25","verse":"16","text":"“मैंने उनके सामने रोमी शासन की नीति स्पष्ट करते हुए उनसे कहा कि इस नीति के अंतर्गत दोषी और दोष लगानेवालों के आमने-सामने सवाल जवाब किए बिना तथा दोषी को अपनी सफ़ाई पेश करने का अवसर दिए बिना दंड के लिए सौंप देना सही नहीं है."},{"book":"प्रेरितों","chapter":"25","verse":"17","text":"इसलिये उनके यहां इकट्ठा होते ही मैंने बिना देर किए दूसरे ही दिन इस व्यक्ति को न्यायालय में प्रस्तुत किए जाने की आज्ञा दी."},{"book":"प्रेरितों","chapter":"25","verse":"18","text":"जब आरोपी खड़े हुए, उन्होंने उस पर सवाल जवाब शुरू कर दिए किंतु मेरे अनुमान के विपरीत, ये आरोप उन अपराधों के नहीं थे जिनकी मुझे आशा थी"},{"book":"प्रेरितों","chapter":"25","verse":"19","text":"ये उनके पारस्परिक मतभेद थे, जिनका संबंध मात्र उनके विश्वास से तथा येशु नामक किसी मृत व्यक्ति से था, जो इस बंदी पौलॉस के अनुसार जीवित है."},{"book":"प्रेरितों","chapter":"25","verse":"20","text":"मैं समझ नहीं पा रहा था कि इस प्रकार के विषय का पता कैसे किया जाए. इसलिये मैंने यह जानना चाहा, क्या वह येरूशलेम में मुकद्दमा चलाए जाने के लिए राज़ी है."},{"book":"प्रेरितों","chapter":"25","verse":"21","text":"किंतु पौलॉस की इस विनती पर कि सम्राट के निर्णय तक उसे कारावास में रखा जाए, मैंने उसे कयसर के पास भेजे जाने तक बंदी बनाए रखने की आज्ञा दी है.”"},{"book":"प्रेरितों","chapter":"25","verse":"22","text":"राजा अग्रिप्पा ने फ़ेस्तुस से कहा, “मैं स्वयं उसका बचाव सुनना चाहूंगा.”"},{"book":"प्रेरितों","chapter":"25","verse":"23","text":"अगले दिन जब राजा अग्रिप्पा और बेरनिके ने औपचारिक धूमधाम के साथ सभागार में प्रवेश किया, उनके साथ सेनापति और गणमान्य नागरिक भी थे. फ़ेस्तुस की आज्ञा पर पौलॉस को वहां लाया गया."},{"book":"प्रेरितों","chapter":"25","verse":"24","text":"फ़ेस्तुस ने कहना शुरू किया, “महाराज अग्रिप्पा तथा उपस्थित सज्जनो! इस व्यक्ति को देखिए, जिसके विषय में सारे यहूदी समाज ने येरूशलेम और यहां कयसरिया में मेरे न्यायालय में याचिका प्रस्तुत की है. ये लोग चिल्ला-चिल्लाकर यह कह रहे हैं कि अब उसे एक क्षण भी जीवित रहने का अधिकार नहीं है."},{"book":"प्रेरितों","chapter":"25","verse":"25","text":"किंतु अपनी जांच में मैंने इसमें ऐसा कुछ भी नहीं पाया जिसके लिए उसे मृत्यु दंड दिया जाए और अब, जब उसने स्वयं सम्राट के न्यायालय में याचिका प्रस्तुत की है, मैंने उसे रोम भेज देने का निश्चय किया है."},{"book":"प्रेरितों","chapter":"25","verse":"26","text":"फिर भी, उसके विषय में मेरे पास कुछ भी तय नहीं है जिसे लिखकर महाराजाधिराज की सेवा में प्रस्तुत किया जाए. यही कारण है कि मैंने उसे आप सबके सामने प्रस्तुत किया है—विशेष रूप से महाराज अग्रिप्पा आपके सामने, जिससे कि सारी जांच पूरी होने पर मुझे लिखने के लिए कुछ सबूत मिल जाएं, जो सम्राट की सेवा में प्रस्तुत किए जा सकें."},{"book":"प्रेरितों","chapter":"25","verse":"27","text":"क्योंकि मेरे लिए यह गलत है कि किसी भी दोषी को उसके आरोपों के वर्णन के बिना आगे भेजा जाए.”"}]}