{"data":[{"book":"प्रेरितों","chapter":"27","verse":"1","text":"जब यह तय हो गया कि हमें जलमार्ग से इतालिया जाना है तो उन्होंने पौलॉस तथा कुछ अन्य बंदियों को राजकीय सैन्य दल के यूलियुस नामक शताधिपति को सौंप दिया."},{"book":"प्रेरितों","chapter":"27","verse":"2","text":"हम सब आद्रामुत्तेयुम नगर के एक जलयान पर सवार हुए, जो आसिया प्रदेश के समुद्र के किनारे के नगरों से होते हुए जाने के लिए तैयार था. जलमार्ग द्वारा हमारी यात्रा शुरू हुई. आरिस्तारख़ॉस भी हमारा साथी यात्री था, जो मकेदोनिया प्रदेश के थेस्सलोनिकेयुस नगर का वासी था."},{"book":"प्रेरितों","chapter":"27","verse":"3","text":"अगले दिन हम सीदोन नगर पहुंच गए. भले दिल से यूलियुस ने पौलॉस को नगर में जाकर अपने प्रियजनों से मिलने और उनसे आवश्यक वस्तुएं ले आने की आज्ञा दे दी."},{"book":"प्रेरितों","chapter":"27","verse":"4","text":"वहां से हमने यात्रा दोबारा शुरू की और उल्टी हवा बहने के कारण हमें सैप्रस द्वीप की ओट से आगे बढ़ना पड़ा."},{"book":"प्रेरितों","chapter":"27","verse":"5","text":"जब हम समुद्र में यात्रा करते हुए किलिकिया और पम्फ़ूलिया नगरों के तट से होते हुए लुकिया के मूरा नगर पहुंचे."},{"book":"प्रेरितों","chapter":"27","verse":"6","text":"वहां शताधिपति को यह मालूम हुआ कि अलेक्सान्द्रिया का एक जलयान इतालिया देश जाने के लिए तैयार खड़ा है. इसलिये उसने हमें उसी पर सवार करवा दिया."},{"book":"प्रेरितों","chapter":"27","verse":"7","text":"हमें धीमी गति से यात्रा करते अनेक दिन हो गए थे. हमारा क्नीदॉस नगर पहुंचना कठिन हो गया क्योंकि उल्टी हवा चल रही थी. इसलिये हम सालमोने के सामने वाला क्रेते द्वीप के पास से होते हुए आगे बढ़ गए."},{"book":"प्रेरितों","chapter":"27","verse":"8","text":"बड़ी कठिनाई में उसके पास से होते हुए हम एक स्थान पर पहुंचे जिसका नाम था कालॉस लिमेनस अर्थात् मनोरम बंदरगाह. लासिया नगर इसी के पास स्थित है."},{"book":"प्रेरितों","chapter":"27","verse":"9","text":"बहुत अधिक समय खराब हो चुका था. हमारी जल-यात्रा खतरे से भर गई थी, क्योंकि सर्दी के मौसम में तय किया हुआ प्रायश्चित बलि दिवस बीत चुका था. इसलिये पौलॉस ने उन्हें चेतावनी देते हुए कहा,"},{"book":"प्रेरितों","chapter":"27","verse":"10","text":"“मुझे साफ़ दिखाई दे रहा है कि हमारी यह यात्रा हानिकारक है. इसके कारण जलयान व सामान की ही नहीं परंतु स्वयं हमारे जीवनों की घोर हानि होने पर है.”"},{"book":"प्रेरितों","chapter":"27","verse":"11","text":"किंतु शताधिपति ने पौलॉस की चेतावनी की अनसुनी कर जलयान चालक तथा जलयान स्वामी का सुझाव स्वीकार कर लिया."},{"book":"प्रेरितों","chapter":"27","verse":"12","text":"ठंड के दिनों में यह बंदरगाह इस योग्य नहीं रह जाता था कि इसमें ठहरा जाए. इसलिये बहुमत था कि आगे बढ़ा जाए. उन्होंने इस आशा में यात्रा शुरू कर दी कि किसी प्रकार ठंड शुरू होने के पहले फ़ॉयनिके नगर तो पहुंच ही जाएंगे. यह क्रेते द्वीप का बंदरगाह था, जिसका द्वार दक्षिण-पश्चिम और उत्तर-पश्चिम दिशा में है."},{"book":"प्रेरितों","chapter":"27","verse":"13","text":"जब सामान्य दक्षिण वायु बहने लगी, उन्हें ऐसा लगा कि उन्हें अपने लक्ष्य की प्राप्‍ति हो गई है. इसलिये उन्होंने लंगर उठा लिया और क्रेते द्वीप के किनारे समुद्र से होते हुए आगे बढ़े."},{"book":"प्रेरितों","chapter":"27","verse":"14","text":"वे अभी अधिक दूर न जा पाए थे कि यूराकिलो27:14 यूराकिलो उत्तर-पूर्वी दिशा में बहने वाली तूफ़ानी हवा नामक भयंकर चक्रवाती हवा बहने लगी और"},{"book":"प्रेरितों","chapter":"27","verse":"15","text":"जलयान इसकी चपेट में आ गया. वह इस तेज हवा के थपेड़ों का सामना करने में असमर्थ था. इसलिये हमने यान को इसी हवा के बहाव में छोड़ दिया और हवा के साथ बहने लगे."},{"book":"प्रेरितों","chapter":"27","verse":"16","text":"कौदा नामक एक छोटे द्वीप की ओर हवा के बहाव में बहते हुए हम बड़ी कठिनाई से जीवनरक्षक नाव को जलयान से बांध पाए."},{"book":"प्रेरितों","chapter":"27","verse":"17","text":"उन्होंने जलयान को पेंदे से लेकर ऊपर तक रस्सों द्वारा अच्छी रीति से कस दिया और इस आशंका से कि कहीं उनका जलयान सिर्तिस के उथले समुद्र की रेत में फंस न जाए, उन्होंने लंगर को थोड़ा नीचे उतारकर जलयान को हवा के बहाव के साथ साथ बहने के लिए छोड़ दिया."},{"book":"प्रेरितों","chapter":"27","verse":"18","text":"अगले दिन तेज लहरों और भयंकर आंधी के थपेड़ों के कारण उन्होंने यान में लदा हुआ सामान फेंकना शुरू कर दिया."},{"book":"प्रेरितों","chapter":"27","verse":"19","text":"तीसरे दिन वे अपने ही हाथों से जलयान के भारी उपकरणों को फेंकने लगे."},{"book":"प्रेरितों","chapter":"27","verse":"20","text":"अनेक दिन तक न तो सूर्य ही दिखाई दिया और न ही तारे. हवा का बहाव तेज बना हुआ था इसलिये हमारे जीवित बचे रहने की सारी आशा धीरे धीरे खत्म होती चली गई."},{"book":"प्रेरितों","chapter":"27","verse":"21","text":"एक लंबे समय तक भूखे रहने के बाद पौलॉस ने उनके मध्य खड़े होकर यह कहा, “मित्रो, उत्तम तो यह होता कि आप लोग मेरा विचार स्वीकार करते और क्रेते द्वीप से आगे ही न बढ़ते जिससे इस हानि से बचा जा सकता."},{"book":"प्रेरितों","chapter":"27","verse":"22","text":"अब आपसे मेरी विनती है कि आप साहस न छोड़ें क्योंकि जलयान के अलावा किसी के भी जीवन की हानि नहीं होगी;"},{"book":"प्रेरितों","chapter":"27","verse":"23","text":"क्योंकि वह, जो मेरे परमेश्वर हैं और मैं जिनका सेवक हूं, उनका एक स्वर्गदूत रात में मेरे पास आ खड़ा हुआ"},{"book":"प्रेरितों","chapter":"27","verse":"24","text":"और उसने मुझे धीरज दिया, ‘मत डर, पौलॉस, तुम्हें कयसर के सामने उपस्थित होना ही है. परमेश्वर ने अपनी करुणा में तुम्हें और तुम्हारे साथ यात्रा करनेवालों को जीवनदान दिया है.’"},{"book":"प्रेरितों","chapter":"27","verse":"25","text":"इसलिये साथियो, साहस न छोड़ो क्योंकि मैं परमेश्वर में विश्वास करता हूं. ठीक वैसा ही होगा जैसा मुझे बताया गया है."},{"book":"प्रेरितों","chapter":"27","verse":"26","text":"हम अवश्य ही किसी द्वीप के थल पर पहुंच जाएंगे.”"},{"book":"प्रेरितों","chapter":"27","verse":"27","text":"चौदहवें दिन-रात के समय, जब हम आद्रिया सागर में लहरों के थपेड़ों के बीच आगे बढ़ रहे थे, आधी रात को नाविकों को यह अहसास हुआ कि वे थल के पास पहुंच रहे हैं."},{"book":"प्रेरितों","chapter":"27","verse":"28","text":"जब उन्होंने गहराई नापी तो पाया कि गहराई सैंतीस मीटर थी. कुछ और आगे बढ़ने पर गहराई सत्ताईस मीटर निकली."},{"book":"प्रेरितों","chapter":"27","verse":"29","text":"इस आशंका से कि कहीं वे चट्टानों से टकरा न जाएं उन्होंने जलयान की पिछली ओर से चार लंगर डाल दिए और उत्सुकता से सुबह होने की कामना करने लगे."},{"book":"प्रेरितों","chapter":"27","verse":"30","text":"जलयान से पीछा छुड़ाकर भागने के कार्य में नाविकों ने जीवनरक्षक नाव को जल में इस प्रकार उतारा मानो वे सामने की ओर के लंगर नीचे कर रहे हों."},{"book":"प्रेरितों","chapter":"27","verse":"31","text":"पौलॉस ने शताधिपति और सैनिकों को चेतावनी देते हुए कहा, “यदि ये लोग जलयान पर न रहे तो आप भी जीवित न रह सकेंगे.”"},{"book":"प्रेरितों","chapter":"27","verse":"32","text":"इसलिये सैनिकों ने उन रस्सियों को काट दिया जिससे वह नाव लटकी हुई थी."},{"book":"प्रेरितों","chapter":"27","verse":"33","text":"पौलॉस ने उन सबसे कुछ खा लेने की विनती की, “चौदह दिन से आप अनिश्चितता की स्थिति का सामना करते आ रहे हैं और आप लोगों ने कुछ खाया भी नहीं है."},{"book":"प्रेरितों","chapter":"27","verse":"34","text":"इसलिये आपसे मेरी विनती यह है कि आप कुछ तो अवश्य खा लें. जिससे की आपका बचाव हो. आपके सिर का एक बाल भी नाश न होगा.”"},{"book":"प्रेरितों","chapter":"27","verse":"35","text":"यह कहते हुए उन्होंने रोटी ली और सभी के सामने उसके लिए परमेश्वर के प्रति धन्यवाद प्रकट किया, उसे तोड़ा और खाने लगे."},{"book":"प्रेरितों","chapter":"27","verse":"36","text":"वे सभी उत्साहित हो गए और सभी ने भोजन किया."},{"book":"प्रेरितों","chapter":"27","verse":"37","text":"जलयान में हम सब कुल दो सौ छिहत्तर व्यक्ति थे."},{"book":"प्रेरितों","chapter":"27","verse":"38","text":"भरपेट भोजन कर उन्होंने जलयान में लदा हुआ गेहूं समुद्र में फेंकना आरंभ कर दिया कि जलयान का बोझ कम हो जाए."},{"book":"प्रेरितों","chapter":"27","verse":"39","text":"दिन निकलने पर वे उस जगह को पहचान तो न सके किंतु तभी उन्हें खाड़ी-जैसा समुद्र का किनारा दिखाई दिया. उन्होंने निश्चय कर लिया कि यदि संभव हो तो जलयान को वहीं लगा दें."},{"book":"प्रेरितों","chapter":"27","verse":"40","text":"उन्होंने लंगर समुद्र में काट गिराए, पाल के रस्से ढीले कर दिए और समुद्र के किनारे की ओर बढ़ने के लक्ष्य से सामने के पाल खोल दिए,"},{"book":"प्रेरितों","chapter":"27","verse":"41","text":"किंतु जलयान रेत में फंस गया. उसका अगला भाग तो स्थिर हो गया किंतु पिछला भाग लहरों के थपेड़ों से टूटता चला गया."},{"book":"प्रेरितों","chapter":"27","verse":"42","text":"सैनिकों ने सभी कैदियों को मार डालने की योजना की कि उनमें से कोई भी तैर कर भाग न जाए"},{"book":"प्रेरितों","chapter":"27","verse":"43","text":"किंतु शताधिपति पौलॉस को सुरक्षित ले जाना चाहता था; इसलिये उसने सैनिकों का इरादा पूरा न होने दिया और यह आज्ञा दी कि वे, जो तैर सकते हैं, कूद कर तैरते हुए जलयान से पहले भूमि पर पहुंच जाएं"},{"book":"प्रेरितों","chapter":"27","verse":"44","text":"और बाकी यात्री जलयान के टूटे अंशों तथा पटरों के सहारे किसी प्रकार भूमि पर पहुंच जाएं. इस प्रकार सभी यात्री भूमि पर सुरक्षित पहुंच गए."}]}