{"data":[{"book":"Danilo","chapter":"4","verse":"1","text":"Car Navuhodonosor svijem narodima, plemenima i jezicima što su po svoj zemlji, mir da vam se umnoži."},{"book":"Danilo","chapter":"4","verse":"2","text":"Svidje mi se da objavim znake i èudesa što mi uèini Bog višnji."},{"book":"Danilo","chapter":"4","verse":"3","text":"Znaci njegovi kako su veliki! i èudesa njegova kako su silna! carstvo je njegovo carstvo vjeèno, i vlast njegova od koljena do koljena."},{"book":"Danilo","chapter":"4","verse":"4","text":"Ja Navuhodonosor bijah miran u kuæi svojoj i cvatijah u dvoru svom."},{"book":"Danilo","chapter":"4","verse":"5","text":"Usnih san, koji me uplaši, i misli na postelji mojoj i utvare glave moje uznemiriše me."},{"book":"Danilo","chapter":"4","verse":"6","text":"I zapovjedih da se dovedu preda me svi mudarci Vavilonski da mi kažu što znaèi san."},{"book":"Danilo","chapter":"4","verse":"7","text":"Tada doðoše vraèari, zvjezdari, Haldeji i gatari, i pripovjedih im san, ali mi ne mogoše kazati što znaèi."},{"book":"Danilo","chapter":"4","verse":"8","text":"Najposlije doðe preda me Danilo, koji se zove Valtasar po imenu boga mojega, i u kom je duh svetijeh bogova, i pripovjedih mu san:"},{"book":"Danilo","chapter":"4","verse":"9","text":"Valtasare, poglavare vraèarima, znam da je duh svetijeh bogova u tebi i nikaka tajna nije ti teška; kaži san moj što sam snio i što znaèi."},{"book":"Danilo","chapter":"4","verse":"10","text":"A utvara glave moje na postelji mojoj bješe: vidjeh, gle, drvo usred zemlje, i visina mu velika."},{"book":"Danilo","chapter":"4","verse":"11","text":"Drvo bješe veliko i jako, i visina mu dosezaše do neba, i viðaše se do kraja sve zemlje."},{"book":"Danilo","chapter":"4","verse":"12","text":"Lišæe mu bješe lijepo i rod obilat, i na njemu bješe hrane svemu; zvijerje poljsko odmaraše se u hladu njegovu, i na granama njegovijem stanovahu ptice nebeske, i od njega se hranjaše svako tijelo."},{"book":"Danilo","chapter":"4","verse":"13","text":"Vidjeh u utvarama glave svoje na postelji svojoj, i gle, stražar i svetac siðe s neba."},{"book":"Danilo","chapter":"4","verse":"14","text":"Povika jako i reèe ovako: posijecite drvo, i okrešite mu grane, pokidajte mu lišæe i razmetnite mu rod; neka pobjegnu zvijeri ispod njega i ptice s grana njegovijeh."},{"book":"Danilo","chapter":"4","verse":"15","text":"Ali panj sa žilama ostavite mu u zemlji, u okovima gvozdenijem i mjedenijem u travi poljskoj, neka ga kvasi rosa nebeska i dio da mu je sa zvijerjem od trave zemaljske."},{"book":"Danilo","chapter":"4","verse":"16","text":"Srce èovjeèije neka mu se promijeni, i srce životinjsko neka mu se da, i sedam vremena neka proðe preko njega."},{"book":"Danilo","chapter":"4","verse":"17","text":"To su odredili stražari i izrekli sveti da bi poznali živi da višnji vlada carstvom ljudskim, i daje ga kome hoæe, i postavlja nad njim najnižega izmeðu ljudi."},{"book":"Danilo","chapter":"4","verse":"18","text":"Taj san snih ja car Navuhodonosor; a ti, Valtasare, kaži što znaèi, jer nijedan mudarac u carstvu mom ne može da mi kaže što znaèi; a ti možeš, jer je u tebi duh svetijeh bogova."},{"book":"Danilo","chapter":"4","verse":"19","text":"Tada Danilo, koji se zvaše Valtasar, osta u èudu za jedan sahat, i misli ga uznemiravahu. A car progovori i reèe: Valtasare, san i znaèenje mu da te ne uznemiruje. A Valtasar odgovori i reèe: gospodaru moj, san da bude tvojim nenavidnicima, i znaèenje njegovo neprijateljima tvojim."},{"book":"Danilo","chapter":"4","verse":"20","text":"Drvo što si vidio, veliko i jako, kojemu visina dosezaše do neba i koje se viðaše po svoj zemlji,"},{"book":"Danilo","chapter":"4","verse":"21","text":"Kojemu lišæe bješe lijepo i rod obilan, i na kom bješe hrane svemu, pod kojim stanovaše zvijerje poljsko i na granama mu sjeðahu ptice nebeske,"},{"book":"Danilo","chapter":"4","verse":"22","text":"To si ti, care, koji si velik i silan, i velièina je tvoja visoka i doseže do neba i vlast tvoja do krajeva zemaljskih."},{"book":"Danilo","chapter":"4","verse":"23","text":"A što car vidje stražara i sveca gdje slažaše s neba i govoraše: posijecite drvo i potrite ga, ali mu panj sa žilama ostavite u zemlji u okovima gvozdenijem i mjedenijem u travi poljskoj, da ga kvasi rosa nebeska, i sa zvijerjem poljskim neka mu je dio dokle sedam vremena proðe preko njega,"},{"book":"Danilo","chapter":"4","verse":"24","text":"Ovo znaèi, care, i ovo je naredba višnjega koja æe se izvršiti na mom gospodaru caru:"},{"book":"Danilo","chapter":"4","verse":"25","text":"Biæeš prognan izmeðu ljudi, i sa zvijerima æeš poljskim živjeti, i hraniæe te travom kao goveda, i rosa æe te nebeska kvasiti, i sedam æe vremena proæi preko tebe dokle poznaš da višnji vlada carstvom ljudskim i daje ga kome hoæe."},{"book":"Danilo","chapter":"4","verse":"26","text":"A što se reèe da se ostavi panj sa žilama od drveta, carstvo æe ti ostati, kad poznaš da nebesa vladaju."},{"book":"Danilo","chapter":"4","verse":"27","text":"Zato, care, da ti je ugodan moj svjet, oprosti se grijeha svojih pravdom, i bezakonja svojih milošæu prema nevoljnima, eda bi ti se produljio mir."},{"book":"Danilo","chapter":"4","verse":"28","text":"Sve ovo doðe na cara Navuhodonosora."},{"book":"Danilo","chapter":"4","verse":"29","text":"Poslije dvanaest mjeseca hodaše po carskom dvoru u Vavilonu."},{"book":"Danilo","chapter":"4","verse":"30","text":"I progovori car i reèe: nije li to Vavilon veliki što ga ja sazidah jakom silom svojom da je stolica carska i slava velièanstvu mojemu?"},{"book":"Danilo","chapter":"4","verse":"31","text":"Te rijeèi još bjehu u ustima caru, a glas doðe s neba: tebi se govori, care Navuhodonosore: carstvo se uze od tebe."},{"book":"Danilo","chapter":"4","verse":"32","text":"I biæeš prognan izmeðu ljudi, i živjeæeš sa zvijerjem poljskim, hraniæe te travom kao goveda, i sedam æe vremena proæi preko tebe dokle poznaš da višnji vlada carstvom ljudskim i daje ga kome hoæe."},{"book":"Danilo","chapter":"4","verse":"33","text":"U taj èas ispuni se ta rijeè na Navuhodonosoru; i bi prognan izmeðu ljudi i jede travu kao goveda, i rosa nebeska kvasi mu tijelo da mu narastoše dlake kao pera u orla i nokti kao u ptica."},{"book":"Danilo","chapter":"4","verse":"34","text":"Ali poslije toga vremena ja Navuhodonosor podigoh oèi svoje k nebu, i um moj vrati mi se, i blagoslovih višnjega, i hvalih i slavih onoga koji živi dovijeka, èija je vlast vlast vjeèna i èije je carstvo od koljena do koljena;"},{"book":"Danilo","chapter":"4","verse":"35","text":"I svi stanovnici zemaljski ništa nijesu prema njemu, i radi što hoæe s vojskom nebeskom i sa stanovnicima zemaljskim, i nema nikoga da bi mu ruku ustavio i rekao mu: šta radiš?"},{"book":"Danilo","chapter":"4","verse":"36","text":"U to vrijeme um moj vrati mi se, i na slavu carstva mojega vrati mi se velièanstvo moje i svjetlost moja; i dvorani moji i knezovi moji potražiše me, i utvrdih se u carstvu svom, i doda mi se više velièanstva."},{"book":"Danilo","chapter":"4","verse":"37","text":"Sada ja Navuhodonosor hvalim, uzvišujem i slavim cara nebeskoga, èija su sva djela istina i èiji su putovi pravedni i koji može oboriti one koji hode ponosito."}]}