{"data":[{"book":"যোহন","chapter":"12","verse":"1","text":"নিস্তারপর্বের ছয় দিন আগে যীশু বেথানিতে উপস্থিত হলেন। যীশু যাকে মৃতলোক থেকে উত্থাপিত করেছিলেন, সেই লাসারের বাড়ি সেখানে ছিল।"},{"book":"যোহন","chapter":"12","verse":"2","text":"সেখানে যীশুর সম্মানে এক ভোজসভার আয়োজন করা হয়েছিল। মার্থা পরিবেশন করছিলেন, আর লাসার ভোজের আসনে হেলান দিয়ে অনেকের সঙ্গে যীশুর কাছে বসেছিলেন।"},{"book":"যোহন","chapter":"12","verse":"3","text":"তখন মরিয়ম আধলিটার বিশুদ্ধ বহুমূল্য জটামাংসীর সুগন্ধি তেল নিয়ে যীশুর চরণে ঢেলে দিলেন এবং তাঁর চুল দিয়ে তাঁর পা-দুখানি মুছিয়ে দিলেন। তেলের সুগন্ধে সেই ঘর ভরে গেল।"},{"book":"যোহন","chapter":"12","verse":"4","text":"কিন্তু তাঁর এক শিষ্য যিহূদা ইষ্কারিয়োৎ, যে পরবর্তীকালে তাঁর সঙ্গে বিশ্বাসঘাতকতা করেছিল, আপত্তি করল,"},{"book":"যোহন","chapter":"12","verse":"5","text":"“এই সুগন্ধিদ্রব্য বিক্রি করে সেই অর্থ দরিদ্রদের দেওয়া হল না কেন? এর মূল্য তো এক বছরের বেতনের সমান!”12:5 গ্রিক: তিনশো দিনার।"},{"book":"যোহন","chapter":"12","verse":"6","text":"দরিদ্রদের জন্য চিন্তা ছিল বলে যে সে একথা বলেছিল, তা নয়; প্রকৃতপক্ষে সে ছিল চোর। টাকার থলি তার কাছে থাকায়, সেই অর্থ থেকে সে নিজের স্বার্থসিদ্ধি করত।"},{"book":"যোহন","chapter":"12","verse":"7","text":"যীশু উত্তর দিলেন, “ওকে ছেড়ে দাও। আমার সমাধি দিনের জন্য সে এই সুগন্ধিদ্রব্য বাঁচিয়ে রেখেছিল।"},{"book":"যোহন","chapter":"12","verse":"8","text":"তোমরা তো তোমাদের মধ্যে দরিদ্রদের সবসময়ই পাবে, কিন্তু আমাকে তোমরা সবসময় পাবে না।”"},{"book":"যোহন","chapter":"12","verse":"9","text":"ইতিমধ্যে ইহুদি সমাজের অনেক লোক যীশু সেখানে আছেন জানতে পেরে, শুধু যীশুকে নয়, লাসারকেও দেখতে এল, যাঁকে যীশু মৃত্যু থেকে উত্থাপিত করেছিলেন।"},{"book":"যোহন","chapter":"12","verse":"10","text":"প্রধান যাজকেরা তখন লাসারকেও হত্যা করার পরিকল্পনা করল,"},{"book":"যোহন","chapter":"12","verse":"11","text":"কারণ তাঁর জন্য অনেক ইহুদি যীশুর কাছে যাচ্ছিল এবং তাঁকে বিশ্বাস করছিল।"},{"book":"যোহন","chapter":"12","verse":"12","text":"পর্বের জন্য যে বিস্তর লোকের সমাগম ঘটেছিল, পরদিন তারা শুনতে পেল যে, যীশু জেরুশালেমের পথে এগিয়ে চলেছেন।"},{"book":"যোহন","chapter":"12","verse":"13","text":"তারা খেজুর গাছের ডাল নিয়ে তাঁর সঙ্গে দেখা করতে গেল, আর উচ্চকণ্ঠে বলতে লাগল,"},{"book":"যোহন","chapter":"12","verse":"14","text":"তখন একটি গর্দভশাবক দেখতে পেয়ে যীশু তার উপরে বসলেন, যেমন শাস্ত্রে লেখা আছে,"},{"book":"যোহন","chapter":"12","verse":"15","text":"“হে সিয়োন-কন্যা, তুমি ভীত হোয়ো না,"},{"book":"যোহন","chapter":"12","verse":"16","text":"তাঁর শিষ্যেরা প্রথমে এ সমস্ত বুঝতে পারেননি। যীশু মহিমান্বিত হওয়ার পর তাঁরা উপলব্ধি করেছিলেন যে, যীশুর সম্পর্কে শাস্ত্রে উল্লিখিত ঘটনা অনুসারেই তাঁরা তাঁর প্রতি এরূপ আচরণ করেছেন।"},{"book":"যোহন","chapter":"12","verse":"17","text":"যীশু লাসারকে সমাধি থেকে ডেকে মৃত্যু থেকে উত্থাপিত করার সময় যে সকল লোক তাঁর সঙ্গে ছিল, তারা এসব কথা প্রচার করে চলেছিল।"},{"book":"যোহন","chapter":"12","verse":"18","text":"বহু মানুষ যীশুর করা এই চিহ্নকাজের কথা শুনে তাঁর সঙ্গে সাক্ষাৎ করতে গেল।"},{"book":"যোহন","chapter":"12","verse":"19","text":"তাই ফরিশীরা পরস্পর বলাবলি করল, “দেখো, আমরা কিছুই করতে পারছি না। চেয়ে দেখো, সমস্ত জগৎ কেমন তাঁর পিছনে ছুটে চলেছে!”"},{"book":"যোহন","chapter":"12","verse":"20","text":"পর্বের সময় যারা উপাসনা করতে গিয়েছিল, তাদের মধ্যে কয়েকজন গ্রিক ছিল।"},{"book":"যোহন","chapter":"12","verse":"21","text":"তারা গালীলের বেথসৈদার অধিবাসী ফিলিপের কাছে এসে নিবেদন করল, “মহাশয়, আমরা যীশুকে দেখতে চাই!”"},{"book":"যোহন","chapter":"12","verse":"22","text":"ফিলিপ আন্দ্রিয়র কাছে বলতে গেলেন। আন্দ্রিয় ও ফিলিপ গিয়ে সেকথা যীশুকে জানালেন।"},{"book":"যোহন","chapter":"12","verse":"23","text":"কিন্তু যীশু তাদের বললেন, “মনুষ্যপুত্রের মহিমান্বিত হওয়ার মুহূর্ত এসে পড়েছে।"},{"book":"যোহন","chapter":"12","verse":"24","text":"আমি তোমাদের সত্যি বলছি, গমের দানা যদি মাটিতে পড়ে না মরে, তবে তা শুধু একটি বীজ হয়েই থাকে। কিন্তু যদি মরে, তাহলে বহু বীজের উৎপন্ন হয়।"},{"book":"যোহন","chapter":"12","verse":"25","text":"যে মানুষ নিজের প্রাণকে ভালোবাসে, সে তা হারাবে; কিন্তু এ জগতে যে নিজের প্রাণকে ঘৃণা করে, সে অনন্ত জীবনের জন্য তা রক্ষা করবে।"},{"book":"যোহন","chapter":"12","verse":"26","text":"যে আমার সেবা করতে চায়, তাকে অবশ্যই আমার অনুগামী হতে হবে, যেন আমি যেখানে থাকব, আমার সেবকও সেখানে থাকে। যে আমার সেবা করবে, আমার পিতা তাকে সমাদর করবেন।"},{"book":"যোহন","chapter":"12","verse":"27","text":"“আমার হৃদয় এখন উৎকণ্ঠায় ভরে উঠেছে? আমি কি বলব, ‘পিতা এই মুহূর্ত থেকে তুমি আমাকে রক্ষা করো?’ না! সেজন্যই তো আমি এই মুহূর্ত পর্যন্ত এসেছি।"},{"book":"যোহন","chapter":"12","verse":"28","text":"পিতা, তোমার নাম মহিমান্বিত করো।”"},{"book":"যোহন","chapter":"12","verse":"29","text":"উপস্থিত সকলে সেই বাণী শুনে বলল, “এ বজ্রের ধ্বনি!” অন্যেরা বলল, “কোনো স্বর্গদূত এঁর সঙ্গে কথা বললেন।”"},{"book":"যোহন","chapter":"12","verse":"30","text":"যীশু বললেন, “এই বাণী ছিল তোমাদের উপকারের জন্য, আমার জন্য নয়।"},{"book":"যোহন","chapter":"12","verse":"31","text":"এখন এ জগতের বিচারের সময়। এ জগতের অধিপতিকে এখন তাড়িয়ে দেওয়া হবে।"},{"book":"যোহন","chapter":"12","verse":"32","text":"কিন্তু, যখন আমি পৃথিবী থেকে আকাশে উত্তোলিত হব, তখন সব মানুষকে আমার দিকে আকর্ষণ করব।”"},{"book":"যোহন","chapter":"12","verse":"33","text":"তিনি কীভাবে মৃত্যুবরণ করবেন, তা বোঝাবার জন্য তিনি একথা বললেন।"},{"book":"যোহন","chapter":"12","verse":"34","text":"লোকেরা বলে উঠল, “আমরা বিধানশাস্ত্র থেকে শুনেছি যে, খ্রীষ্ট চিরকাল থাকবেন। তাহলে আপনি কী করে বলতে পারেন, ‘মনুষ্যপুত্রকে অবশ্যই উত্তোলিত হতে হবে?’ এই ‘মনুষ্যপুত্র’ কে?”"},{"book":"যোহন","chapter":"12","verse":"35","text":"তখন যীশু তাদের বললেন, “আর অল্পকালমাত্র জ্যোতি তোমাদের মধ্যে আছেন। অন্ধকার তোমাদের গ্রাস করার আগেই জ্যোতির প্রভায় তোমরা পথ চলো। যে অন্ধকারে পথ চলে, সে জানে না, কোথায় চলেছে।"},{"book":"যোহন","chapter":"12","verse":"36","text":"তোমরা যতক্ষণ জ্যোতির সহচর্যে আছ, তোমরা সেই জ্যোতির উপরেই বিশ্বাস রেখো, যেন তোমরাও জ্যোতির সন্তান হতে পারো।” কথা বলা শেষ করে যীশু সেখান থেকে চলে গেলেন এবং তাদের কাছ থেকে লুকিয়ে রইলেন।"},{"book":"যোহন","chapter":"12","verse":"37","text":"যীশু ইহুদিদের সামনে এই সমস্ত চিহ্নকাজ সম্পাদন করলেন। তবুও তারা তাঁকে বিশ্বাস করল না।"},{"book":"যোহন","chapter":"12","verse":"38","text":"ভাববাদী যিশাইয়ের বাণী এভাবেই সম্পূর্ণ হল:"},{"book":"যোহন","chapter":"12","verse":"39","text":"এই কারণেই তারা বিশ্বাস করতে পারেনি, যেমন যিশাইয় অন্যত্র বলেছেন:"},{"book":"যোহন","chapter":"12","verse":"40","text":"“তিনি তাদের চক্ষু দৃষ্টিহীন করেছেন,"},{"book":"যোহন","chapter":"12","verse":"41","text":"যিশাইয় একথা বলেছিলেন, কারণ তিনি যীশুর মহিমা দর্শন করেছিলেন ও তাঁরই কথা বলেছিলেন।"},{"book":"যোহন","chapter":"12","verse":"42","text":"তবু, সেই একই সময়ে, নেতাদের মধ্যেও অনেকেই তাঁকে বিশ্বাস করেছিল। কিন্তু ফরিশীদের ভয়ে তারা তাদের বিশ্বাসের কথা স্বীকার করতে পারল না, কারণ আশঙ্কা ছিল যে সমাজভবন থেকে তাদের তাড়িয়ে দেওয়া হতে পারে;"},{"book":"যোহন","chapter":"12","verse":"43","text":"কেননা ঈশ্বরের প্রশংসার চেয়ে তারা মানুষের কাছ থেকে প্রশংসা পেতে বেশি ভালোবাসতো।"},{"book":"যোহন","chapter":"12","verse":"44","text":"যীশু তখন উচ্চকণ্ঠে বললেন, “কোনো মানুষ যখন আমাকে বিশ্বাস করে তখন সে শুধু আমাকেই নয়, যিনি আমাকে পাঠিয়েছেন তাঁকেও বিশ্বাস করে।"},{"book":"যোহন","chapter":"12","verse":"45","text":"আমাকে দেখলে সে তাঁকেই দেখে, যিনি আমাকে পাঠিয়েছেন।"},{"book":"যোহন","chapter":"12","verse":"46","text":"এ জগতে আমি জ্যোতিরূপে এসেছি, যেন আমাকে যে বিশ্বাস করে, সে আর অন্ধকারে না থাকে।"},{"book":"যোহন","chapter":"12","verse":"47","text":"“যে আমার বাণী শুনেও তা পালন করে না, আমি তার বিচার করি না। কারণ আমি জগতের বিচার করতে আসিনি, আমি এসেছি জগৎকে উদ্ধার করতে।"},{"book":"যোহন","chapter":"12","verse":"48","text":"যে আমাকে প্রত্যাখ্যান করে এবং আমার বাক্য গ্রহণ করে না, তার জন্য এক বিচারক আছেন। আমার বলা বাক্যই শেষের দিনে তাকে দোষী সাব্যস্ত করবে।"},{"book":"যোহন","chapter":"12","verse":"49","text":"কারণ আমি নিজের ইচ্ছানুসারে বাক্য প্রকাশ করিনি, কিন্তু যিনি আমাকে পাঠিয়েছেন, আমার সেই পিতাই, কী বলতে হবে বা কেমনভাবে বলতে হবে, আমাকে তার নির্দেশ দিয়েছেন।"},{"book":"যোহন","chapter":"12","verse":"50","text":"আমি জানি, তাঁর নির্দেশ অনন্ত জীবনের দিকে নিয়ে যায়। তাই আমার পিতা আমাকে যা বলতে বলেছেন, আমি শুধু সেকথাই বলি।”"}]}