{"data":[{"book":"যোহন","chapter":"3","verse":"1","text":"নীকদীম নামে ফরিশী সম্প্রদায়ভুক্ত এক ব্যক্তি ছিলেন। তিনি ছিলেন ইহুদি মহাসভার3:1 বা মন্ত্রণা-পরিষদের। এক সদস্য।"},{"book":"যোহন","chapter":"3","verse":"2","text":"তিনি রাত্রিবেলা যীশুর কাছে এসে বললেন, “রব্বি, আমরা জানি আপনি ঈশ্বরের কাছ থেকে আগত একজন শিক্ষাগুরু কারণ ঈশ্বরের সহায়তা ব্যতীত কোনো মানুষ আপনার মতো চিহ্নকাজ সম্পাদন করতে পারে না।”"},{"book":"যোহন","chapter":"3","verse":"3","text":"উত্তরে যীশু তাঁকে বললেন, “আমি তোমাকে সত্যি বলছি, নতুন জন্ম লাভ না করলে কেউ ঈশ্বরের রাজ্যের দর্শন পায় না।”3:3 অথবা, ঊর্ধ্ব থেকে জাত।"},{"book":"যোহন","chapter":"3","verse":"4","text":"নীকদীম তাঁকে জিজ্ঞাসা করলেন, “বয়স্ক মানুষ কীভাবে জন্মগ্রহণ করতে পারে? জন্মগ্রহণের জন্য সে নিশ্চয়ই দ্বিতীয়বার তার মাতৃগর্ভে প্রবেশ করতে পারে না!”"},{"book":"যোহন","chapter":"3","verse":"5","text":"যীশু উত্তর দিলেন, “আমি তোমাকে সত্যিই বলছি, জল ও পবিত্র আত্মা থেকে জন্মগ্রহণ না করলে কেউ ঈশ্বরের রাজ্যে প্রবেশ করতে পারে না।"},{"book":"যোহন","chapter":"3","verse":"6","text":"মাংস থেকে মাংসই জন্ম নেয়, আর আত্মা থেকে আত্মাই জন্ম নেয়।"},{"book":"যোহন","chapter":"3","verse":"7","text":"‘তোমাদের অবশ্যই নতুন জন্ম লাভ করতে হবে,’ আমার একথায় তুমি বিস্মিত হোয়ো না।"},{"book":"যোহন","chapter":"3","verse":"8","text":"বাতাস আপন খেয়ালে যেদিকে খুশি বয়ে চলে। তোমরা তার শব্দ শুনতে পাও, কিন্তু তার উৎস কোথায়, কোথায়ই বা সে যায়, তা তোমরা বলতে পারো না। পবিত্র আত্মা থেকে জাত প্রত্যেক ব্যক্তিও সেরূপ।”"},{"book":"যোহন","chapter":"3","verse":"9","text":"নীকদীম জিজ্ঞাসা করলেন, “কীভাবে তা সম্ভব?”"},{"book":"যোহন","chapter":"3","verse":"10","text":"যীশু বললেন, “তুমি ইস্রায়েলের শিক্ষাগুরু, আর এই সমস্ত তুমি উপলব্ধি করতে পারছ না?"},{"book":"যোহন","chapter":"3","verse":"11","text":"আমি তোমাকে সত্যি বলছি, আমরা যা জানি, তার কথাই বলি; আর যা দেখেছি, তারই সাক্ষ্য দিই। তা সত্ত্বেও তোমরা আমাদের সাক্ষ্য গ্রহণ করো না।"},{"book":"যোহন","chapter":"3","verse":"12","text":"আমি তোমাদের পার্থিব বিষয়ের কথা বললেও তোমরা তা বিশ্বাস করোনি, তাহলে স্বর্গীয় বিষয়ের কথা কিছু বললে, তোমরা কী করে বিশ্বাস করবে?"},{"book":"যোহন","chapter":"3","verse":"13","text":"স্বর্গলোক থেকে আগত সেই একজন, অর্থাৎ, মনুষ্যপুত্র3:13 কোনো কোনো পাণ্ডুলিপিতে আছে, সেই মানব, যিনি স্বর্গে আছেন। ব্যতীত আর কেউ কখনও স্বর্গে প্রবেশ করেননি।"},{"book":"যোহন","chapter":"3","verse":"14","text":"মরুপ্রান্তরে মোশি যেমন সেই সাপকে উঁচুতে স্থাপন করেছিলেন, মনুষ্যপুত্রকেও তেমনই উন্নত হতে হবে,"},{"book":"যোহন","chapter":"3","verse":"15","text":"যেন যারা তাঁকে বিশ্বাস করে তারা প্রত্যেকেই অনন্ত জীবন পায়।3:15 অথবা, তাঁর মধ্যে পেতে পারে শাশ্বত জীবন।"},{"book":"যোহন","chapter":"3","verse":"16","text":"“কারণ ঈশ্বর জগৎকে এমন প্রেম করলেন যে, তিনি তাঁর একজাত পুত্রকে দান করলেন, যেন যে কেউ তাঁকে বিশ্বাস করে সে বিনষ্ট না হয় কিন্তু অনন্ত জীবন পায়।"},{"book":"যোহন","chapter":"3","verse":"17","text":"কারণ জগতের বিচার করতে ঈশ্বর তাঁর পুত্রকে জগতে পাঠাননি, কিন্তু তাঁর মাধ্যমে জগৎকে উদ্ধার করতেই পাঠিয়েছিলেন।"},{"book":"যোহন","chapter":"3","verse":"18","text":"যে ব্যক্তি তাঁকে বিশ্বাস করে না, তার বিচার ইতিমধ্যেই হয়ে গেছে, কারণ ঈশ্বরের একজাত পুত্রের নামে সে বিশ্বাস করেনি।"},{"book":"যোহন","chapter":"3","verse":"19","text":"এই হল দণ্ডাদেশ: জগতে জ্যোতির আগমন হয়েছে, কিন্তু মানুষ জ্যোতির পরিবর্তে অন্ধকারকে ভালোবাসলো কারণ তাদের সব কাজ ছিল মন্দ।"},{"book":"যোহন","chapter":"3","verse":"20","text":"যে দুষ্কর্ম করে, সে জ্যোতিকে ঘৃণা করে ও জ্যোতির সান্নিধ্যে আসতে ভয় পায়, পাছে তার দুষ্কর্মগুলি প্রকাশ হয়ে পড়ে।"},{"book":"যোহন","chapter":"3","verse":"21","text":"কিন্তু যে সত্যে জীবনযাপন করে সে জ্যোতির সান্নিধ্যে আসে, যেন তার সমস্ত কাজই ঈশ্বরে সাধিত বলে প্রকাশ পায়।”"},{"book":"যোহন","chapter":"3","verse":"22","text":"এরপর যীশু শিষ্যদের সঙ্গে যিহূদিয়ার গ্রামাঞ্চলে গেলেন। সেখানে তিনি শিষ্যদের সঙ্গে কিছু সময় কাটালেন ও বাপ্তিষ্ম দিলেন।"},{"book":"যোহন","chapter":"3","verse":"23","text":"শালীমের নিকটবর্তী ঐনোনে যোহন বাপ্তিষ্ম দিচ্ছিলেন, কারণ সেখানে প্রচুর পরিমাণে জল ছিল এবং লোকেরা অনবরত এসে বাপ্তিষ্ম গ্রহণ করছিল।"},{"book":"যোহন","chapter":"3","verse":"24","text":"(যোহন কারাগারে বন্দি হওয়ার আগে এই ঘটনা ঘটেছিল।)"},{"book":"যোহন","chapter":"3","verse":"25","text":"তখন আনুষ্ঠানিক শুদ্ধকরণ নিয়ে যোহনের কয়েকজন শিষ্য ও কয়েকজন ইহুদির মধ্যে বিতর্ক দেখা দিল।"},{"book":"যোহন","chapter":"3","verse":"26","text":"তারা যোহনের কাছে এসে বলল, “রব্বি, জর্ডনের অপর পারে, যিনি আপনার সঙ্গে ছিলেন—যাঁর বিষয়ে আপনি সাক্ষ্য দিয়েছিলেন—তিনি বাপ্তিষ্ম দিচ্ছেন, আর সকলেই তাঁর কাছে যাচ্ছে।”"},{"book":"যোহন","chapter":"3","verse":"27","text":"উত্তরে যোহন বললেন, “ঊর্ধ্বলোক থেকে যা দেওয়া হয়েছে একজন মানুষ কেবল তাই গ্রহণ করতে পারে।"},{"book":"যোহন","chapter":"3","verse":"28","text":"তোমরা নিজেরাই সাক্ষ্য দিতে পারো যে, আমি বলেছিলাম, ‘আমি সেই খ্রীষ্ট3:28 হিব্রু: মশীহ। নই, কিন্তু আমি তাঁর আগে প্রেরিত হয়েছি।’"},{"book":"যোহন","chapter":"3","verse":"29","text":"যে বধূকে পেয়েছে সেই তো বর। যে বন্ধু বরের সঙ্গে থাকে, সে তার কথা শোনার প্রতীক্ষায় থাকে ও বরের কণ্ঠস্বর শুনে আনন্দে পূর্ণ হয়ে ওঠে। সেই আনন্দই আমার, তা এখন পূর্ণ হয়েছে।"},{"book":"যোহন","chapter":"3","verse":"30","text":"তাঁকে অবশ্যই বৃদ্ধি পেতে হবে, আর আমাকে ক্ষুদ্র হতে হবে।"},{"book":"যোহন","chapter":"3","verse":"31","text":"“ঊর্ধ্বলোক থেকে যাঁর আগমন তিনি সবার উপরে। যিনি মর্ত্য থেকে আসেন তিনি মর্ত্যেরই, আর তিনি মর্ত্যের কথাই বলেন। স্বর্গলোক থেকে যাঁর আগমন তিনি সবার ঊর্ধ্বে।"},{"book":"যোহন","chapter":"3","verse":"32","text":"তিনি যা দেখেছেন ও শুনেছেন তারই সাক্ষ্য দেন, কিন্তু তাঁর সাক্ষ্য কেউ গ্রহণ করে না।"},{"book":"যোহন","chapter":"3","verse":"33","text":"যে তাঁর সাক্ষ্য গ্রহণ করেছে সে বিবৃতি দিয়েছে যে ঈশ্বর সত্য।"},{"book":"যোহন","chapter":"3","verse":"34","text":"ঈশ্বর যাঁকে পাঠিয়েছেন তিনি ঈশ্বরের বাক্য প্রকাশ করেন, কারণ ঈশ্বর সীমা ছাড়িয়ে পবিত্র আত্মা দান করেন।"},{"book":"যোহন","chapter":"3","verse":"35","text":"পিতা পুত্রকে প্রেম করেন এবং সবকিছু তাঁরই হাতে সমর্পণ করেছেন।"},{"book":"যোহন","chapter":"3","verse":"36","text":"পুত্রকে যে বিশ্বাস করে, সে অনন্ত জীবন লাভ করেছে; কিন্তু পুত্রকে যে অমান্য করে, সে জীবন দেখতে পাবে না, কারণ ঈশ্বরের ত্রুোধ তার উপর নেমে আসে।”"}]}