{"data":[{"book":"2 Timoteo","chapter":"1","verse":"1","text":"Pablo, un apóstol de Cristo Jesús por voluntad de Dios, según la promesa de la vida en Cristo Jesús,"},{"book":"2 Timoteo","chapter":"1","verse":"2","text":"a Timoteo, amado hijo. Gracia, misericordia, paz de Dios Padre y de Cristo Jesús nuestro Señor."},{"book":"2 Timoteo","chapter":"1","verse":"3","text":"Doy gracias a Dios a Quien sirvo con limpia conciencia, como lo hicieron mis antepasados, cuando sin cesar me recuerdo de ti en mis conversaciones con Dios de noche y de día,"},{"book":"2 Timoteo","chapter":"1","verse":"4","text":"al recordar tus lágrimas y anhelar verte para regocijarme."},{"book":"2 Timoteo","chapter":"1","verse":"5","text":"Tengo presente el recuerdo de la fe sincera que hay en ti, la cual residió primero en tu abuela Loida y en tu madre Eunice, y estoy persuadido de que también en ti."},{"book":"2 Timoteo","chapter":"1","verse":"6","text":"Por esta razón te recuerdo que avives el fuego, el don de Dios que está en ti por medio de la imposición de mis manos."},{"book":"2 Timoteo","chapter":"1","verse":"7","text":"Porque Dios no nos dio espíritu de cobardía, sino de poder, de amor y de dominio propio."},{"book":"2 Timoteo","chapter":"1","verse":"8","text":"Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí, su prisionero. Sino comparte conmigo el sufrimiento en las Buenas Noticias según el poder de Dios,"},{"book":"2 Timoteo","chapter":"1","verse":"9","text":"Quien nos salvó y llamó con vocación santa, no según nuestras obras, sino según su propio propósito y gracia que nos fue dada en Cristo Jesús antes de los tiempos eternos."},{"book":"2 Timoteo","chapter":"1","verse":"10","text":"Pero ahora la gracia fue manifestada por medio de la aparición de nuestro Salvador, Cristo Jesús, Quien ciertamente abolió la muerte al sacar a luz la vida y la inmortalidad por medio de las Buenas Noticias,"},{"book":"2 Timoteo","chapter":"1","verse":"11","text":"para las cuales yo fui designado predicador, apóstol y maestro,"},{"book":"2 Timoteo","chapter":"1","verse":"12","text":"razón por la cual también soporto estas cosas."},{"book":"2 Timoteo","chapter":"1","verse":"13","text":"Retén copia calcada de las palabras sanas que escuchaste de mí, la fe y el amor en Cristo Jesús."},{"book":"2 Timoteo","chapter":"1","verse":"14","text":"Guarda el buen depósito por medio del Espíritu Santo que vive en nosotros."},{"book":"2 Timoteo","chapter":"1","verse":"15","text":"Sabes que todos los de Asia se alejaron de mí, de los cuales son Figelo y Hermógenes."},{"book":"2 Timoteo","chapter":"1","verse":"16","text":"El Señor conceda misericordia a la casa de Onesíforo, pues muchas veces me refrescó y no se avergonzó de mi cautividad."},{"book":"2 Timoteo","chapter":"1","verse":"17","text":"Al hallarse en Roma, diligentemente me buscó y me encontró."},{"book":"2 Timoteo","chapter":"1","verse":"18","text":"El Señor tenga misericordia de él en aquel día. Tú sabes bien cuántos servicios nos brindó en Éfeso."}]}