{"data":[{"book":"2 Timoteo","chapter":"2","verse":"1","text":"Tú, pues, hijo mío, sé fortalecido con la gracia de Cristo Jesús."},{"book":"2 Timoteo","chapter":"2","verse":"2","text":"Lo que escuchaste de mí en medio de muchos testigos encomienda a hombres fieles que sean idóneos para enseñar también a otros."},{"book":"2 Timoteo","chapter":"2","verse":"3","text":"Comparte sufrimientos como buen soldado de Cristo Jesús."},{"book":"2 Timoteo","chapter":"2","verse":"4","text":"Ninguno que se alista como soldado se enreda en los negocios de la vida, a fin de agradar al que lo reclutó como soldado."},{"book":"2 Timoteo","chapter":"2","verse":"5","text":"También, si alguno compite como atleta, no es coronado si no compite según las normas."},{"book":"2 Timoteo","chapter":"2","verse":"6","text":"El labrador, para recibir su parte de los frutos, le es necesario que primero trabaje duro."},{"book":"2 Timoteo","chapter":"2","verse":"7","text":"Considera lo que digo, pues el Señor te dará entendimiento en todo."},{"book":"2 Timoteo","chapter":"2","verse":"8","text":"Recuerda a Jesucristo, descendiente de David, Quien resucitó de entre los muertos, según mi mensaje de Buenas Noticias,"},{"book":"2 Timoteo","chapter":"2","verse":"9","text":"por el cual sufro maltrato, hasta cadenas como un malhechor. Pero la Palabra de Dios no está atada."},{"book":"2 Timoteo","chapter":"2","verse":"10","text":"Por tanto todo lo soporto por amor a los escogidos para que ellos también obtengan salvación de Cristo Jesús con gloria eterna."},{"book":"2 Timoteo","chapter":"2","verse":"11","text":"Fiel es la Palabra, pues si morimos con Él, también viviremos con Él."},{"book":"2 Timoteo","chapter":"2","verse":"12","text":"Si soportamos, también reinaremos con Él. Si lo negamos, Él también nos negará."},{"book":"2 Timoteo","chapter":"2","verse":"13","text":"Si somos infieles, Él permanece fiel, porque no puede negarse a Él mismo."},{"book":"2 Timoteo","chapter":"2","verse":"14","text":"Recuérdales estas cosas. Encárgales solemnemente delante de Dios que no contiendan con respecto a palabras, lo cual para nada es provechoso. Sirve para destrucción de los oyentes."},{"book":"2 Timoteo","chapter":"2","verse":"15","text":"Procura diligentemente presentarte a Dios aprobado como obrero que no tiene de qué avergonzarse, que maneja con precisión la Palabra de verdad."},{"book":"2 Timoteo","chapter":"2","verse":"16","text":"Pero evita profanas y vacías habladurías, porque harán que la impiedad avance más."},{"book":"2 Timoteo","chapter":"2","verse":"17","text":"La palabra de ellos carcomerá como gangrena, de los cuales son Himeneo y Fileto,"},{"book":"2 Timoteo","chapter":"2","verse":"18","text":"que perdieron el rumbo con respecto a la verdad. Dicen que la resurrección ya ocurrió y trastornan la fe de algunos."},{"book":"2 Timoteo","chapter":"2","verse":"19","text":"Sin embargo, el sólido fundamento de Dios permanece firme, con este sello:"},{"book":"2 Timoteo","chapter":"2","verse":"20","text":"Pero en una casa grande, no solo hay vasijas de oro y de plata, sino también de madera y de barro, y unas para honor y otras para deshonor."},{"book":"2 Timoteo","chapter":"2","verse":"21","text":"Así que, cuando alguno se limpie de todas estas cosas será vasija para honor, santificada, útil para el amo, preparada para toda buena obra."},{"book":"2 Timoteo","chapter":"2","verse":"22","text":"Huye también de las pasiones juveniles, y persigue la justicia, la fe, el amor y la paz, con los que claman al Señor de corazón puro."},{"book":"2 Timoteo","chapter":"2","verse":"23","text":"Pero evita las cuestiones necias y estúpidas, pues sabes que engendran contiendas."},{"book":"2 Timoteo","chapter":"2","verse":"24","text":"Porque un esclavo del Señor no debe pelear, sino ser amable con todos, apto para enseñar, paciente,"},{"book":"2 Timoteo","chapter":"2","verse":"25","text":"que corrija con mansedumbre a los que se oponen, para ver si Dios les concede cambio de mente a fin de que conozcan la verdad"},{"book":"2 Timoteo","chapter":"2","verse":"26","text":"y vuelvan a ser sobrios con respecto a la trampa del diablo quien los tiene cautivos a su voluntad."}]}