{"data":[{"book":"1 Corintios","chapter":"4","verse":"1","text":"Seamos juzgados como siervos de Cristo, y como aquellos que son administradores de las cosas secretas de Dios."},{"book":"1 Corintios","chapter":"4","verse":"2","text":"Y se requiere que los administradores, sean dignos de confianza."},{"book":"1 Corintios","chapter":"4","verse":"3","text":"En cuanto a mi respecta, muy poco me preocupa ser juzgado por ustedes, o por el juicio del hombre; Ni siquiera me juzgo a mí mismo."},{"book":"1 Corintios","chapter":"4","verse":"4","text":"Porque no soy consciente de ningún error en mí mismo; pero esto no me justifica que sea libre de culpa, porque es el Señor quien es mi juez."},{"book":"1 Corintios","chapter":"4","verse":"5","text":"Por lo cual, no juzguemos antes de tiempo, hasta que venga el Señor, que aclarará lo secreto de la oscuridad, y manifestará las intenciones del corazón; y entonces cada hombre tendrá su alabanza de Dios."},{"book":"1 Corintios","chapter":"4","verse":"6","text":"Hermanos míos, es por ustedes que tomé Apolos y a mí mismo como ejemplos de estas cosas, para que en nosotros puedan ver que no es prudente ir más allá de lo que está escrito, para que nadie se enorgullezca de favorecer uno en perjuicio de otro."},{"book":"1 Corintios","chapter":"4","verse":"7","text":"Porque ¿quién te hizo mejor que tu hermano? o ¿qué tienes que no te haya sido dado? pero si se te ha dado, ¿qué motivo tienes para el orgullo, como si no te hubiera sido dado?"},{"book":"1 Corintios","chapter":"4","verse":"8","text":"Porque incluso ahora están llenos, incluso ahora tienen riquezas, han sido hecho reyes sin nosotros: en verdad, me alegraría si fueran reyes, para reinar con ustedes."},{"book":"1 Corintios","chapter":"4","verse":"9","text":"Porque me parece que Dios nos ha puesto últimos Apóstoles, como hombres cuyo destino es la muerte; porque somos puestos a la vista del mundo, y de los ángeles, y de los hombres."},{"book":"1 Corintios","chapter":"4","verse":"10","text":"Hemos sido hechos tontos por Cristo, pero ustedes sabios en Cristo; somos débiles, pero ustedes fuertes; se les honra, pero a nosotros se nos desprecia."},{"book":"1 Corintios","chapter":"4","verse":"11","text":"Aún a esta hora estamos sin comida, bebida y ropa, recibimos golpes y no tenemos un lugar seguro para descansar;"},{"book":"1 Corintios","chapter":"4","verse":"12","text":"Y con nuestras manos hacemos el trabajo más duro: cuando nos dan maldiciones, damos bendiciones, cuando sufrimos un castigo lo tomamos en silencio;"},{"book":"1 Corintios","chapter":"4","verse":"13","text":"Cuando nos difaman, rogamos, contestamos con bondad: somos hechos como las cosas inmundas del mundo, como aquello para lo cual nadie tiene ningún uso, incluso hasta ahora."},{"book":"1 Corintios","chapter":"4","verse":"14","text":"No estoy diciendo estas cosas para avergonzarlos, sino para darles un consejo como mis queridos hijos."},{"book":"1 Corintios","chapter":"4","verse":"15","text":"Porque si tuvieran diez mil maestros en Cristo, no tienen más de un padre; porque en Cristo Jesús yo los engendré a través de las buenas nuevas."},{"book":"1 Corintios","chapter":"4","verse":"16","text":"Así que mi deseo es que me tomen como su ejemplo que me imiten a mí."},{"book":"1 Corintios","chapter":"4","verse":"17","text":"Por esta causa he enviado a Timoteo a ustedes que es mi querido y verdadero hijo en el Señor; Él les recordará de mi conducta como creyente en Cristo Jesús, así como yo estoy enseñando en todas partes en cada iglesia."},{"book":"1 Corintios","chapter":"4","verse":"18","text":"Ahora algunos están llenos de orgullo, como si yo no fuera a ustedes."},{"book":"1 Corintios","chapter":"4","verse":"19","text":"Pero iré a ustedes dentro de poco tiempo, si es agradable al Señor, y tomaré nota, no de la palabra de aquellos que están llenos de orgullo, sino del poder."},{"book":"1 Corintios","chapter":"4","verse":"20","text":"Porque el reino de Dios no consiste en palabras, sino en poder."},{"book":"1 Corintios","chapter":"4","verse":"21","text":"¿Cuál es tu deseo? ¿Que vaya dispuesto a castigarlos, o que vaya a verlos con amor y espíritu gentil?"}]}