{"data":[{"book":"1 Corintios","chapter":"7","verse":"1","text":"Ahora, en cuanto a las cosas en su carta para mí: es bueno que un hombre no tenga nada que ver con una mujer."},{"book":"1 Corintios","chapter":"7","verse":"2","text":"Pero a causa de los deseos de la carne, cada uno tenga su esposa, y cada mujer su marido."},{"book":"1 Corintios","chapter":"7","verse":"3","text":"Deje que el marido cumpla con el deber conyugal; y así mismo que la esposa haga lo mismo con el marido."},{"book":"1 Corintios","chapter":"7","verse":"4","text":"La esposa no tiene poder sobre su cuerpo, sino el marido; y de la misma manera el esposo no tiene poder sobre su cuerpo, sino la esposa."},{"book":"1 Corintios","chapter":"7","verse":"5","text":"No se nieguen él uno de otro, a no ser por mutuo consentimiento sólo por un corto tiempo, y de acuerdo, para que puedan dedicarse a orar, y reunirse de nuevo; para que Satanás no se aproveche de ustedes a través de ustedes a causa de su incontinencia."},{"book":"1 Corintios","chapter":"7","verse":"6","text":"Pero esto lo digo como mi opinión, y no como un mandamiento."},{"book":"1 Corintios","chapter":"7","verse":"7","text":"Es mi deseo que todos los hombres sean tal como soy. Pero cada hombre tiene su propio don de Dios, uno de esta manera y otros de otra."},{"book":"1 Corintios","chapter":"7","verse":"8","text":"Pero yo digo a los solteros y a las viudas: Es bueno para ellos ser como yo soy."},{"book":"1 Corintios","chapter":"7","verse":"9","text":"Pero si no tienen, don de continencia, cásense, porque es mejor casarse que quemarse de pasión."},{"book":"1 Corintios","chapter":"7","verse":"10","text":"Pero a los casados les doy órdenes, aunque no yo, sino el Señor, de que la esposa no separe de de su marido,"},{"book":"1 Corintios","chapter":"7","verse":"11","text":"o si ella se aleja de él, que se quede soltera, o que se vuelva a unir a su marido; y que el marido no abandone a su esposa."},{"book":"1 Corintios","chapter":"7","verse":"12","text":"Pero a lo demás yo digo, y no el Señor; Si un hermano tiene una esposa que no es cristiana, y es su deseo seguir viviendo con él, que no la abandone."},{"book":"1 Corintios","chapter":"7","verse":"13","text":"Y si una mujer tiene un marido que no es cristiano, y es su deseo seguir viviendo con ella, que no lo abandone."},{"book":"1 Corintios","chapter":"7","verse":"14","text":"Porque el marido que no tiene fe se hace santo por medio de su esposa cristiana, y la esposa que no es cristiana se hace santa por medio del hermano; si no, sus hijos serían inmundos, pero ahora son santos."},{"book":"1 Corintios","chapter":"7","verse":"15","text":"Pero si el que no es cristiano tiene el deseo de irse, que así sea: el hermano o la hermana en tal posición no está obligado a hacer una cosa o la otra: pero es un placer de Dios que podamos estar en paz el uno con el otro."},{"book":"1 Corintios","chapter":"7","verse":"16","text":"Porque ¿cómo puedes estar segura, oh mujer, de que tú no serás la causa de la salvación de tu marido? ¿O tú, oh esposo, que no puedes hacer lo mismo por tu esposa?"},{"book":"1 Corintios","chapter":"7","verse":"17","text":"Pero, como quiera que sea, cada uno debe vivir según los dones que el Señor le ha dado, y tal como era cuando Dios lo llamó. Y estas son mis órdenes para todas las iglesias."},{"book":"1 Corintios","chapter":"7","verse":"18","text":"Si alguno que es cristiano ha tenido la circuncisión, que se quede así; y si un hombre que es cristiano no ha tenido la circuncisión, no haga ningún cambio."},{"book":"1 Corintios","chapter":"7","verse":"19","text":"La circuncisión no es nada, y su opuesto no es nada, pero solo cumplir las órdenes de Dios es valioso."},{"book":"1 Corintios","chapter":"7","verse":"20","text":"Deje que cada hombre mantenga la posición en la cual Dios lo ha puesto."},{"book":"1 Corintios","chapter":"7","verse":"21","text":"Si fueras un siervo cuando te convertiste en cristiano, que no te duela; pero si tienes la oportunidad de liberarte, hazlo."},{"book":"1 Corintios","chapter":"7","verse":"22","text":"Porque el que era siervo cuando se hizo cristiano es hombre libre del Señor; y él que era libre cuando se hizo cristiano es el siervo del Señor."},{"book":"1 Corintios","chapter":"7","verse":"23","text":"Es el Señor quien pagó el precio por ti: no seas siervo de los hombres."},{"book":"1 Corintios","chapter":"7","verse":"24","text":"Hermanos míos, que cada hombre se mantenga en esa condición, que es el propósito de Dios para él."},{"book":"1 Corintios","chapter":"7","verse":"25","text":"Ahora bien, sobre las vírgenes no tengo órdenes del Señor; pero doy mi opinión como alguien a quien el Señor le ha dado misericordia para que sea fiel a él."},{"book":"1 Corintios","chapter":"7","verse":"26","text":"En mi opinión, entonces, debido al presente problema, es bueno que un hombre se quede como está."},{"book":"1 Corintios","chapter":"7","verse":"27","text":"Si está casado con una esposa, no intente liberarse de ella: si está libre de una esposa, no tome esposa."},{"book":"1 Corintios","chapter":"7","verse":"28","text":"Si te casas no es un pecado; y si una mujer soltera se casa no es un pecado. Pero aquellos que lo hagan tendrán problemas en la carne. Y yo se los quiero evitar."},{"book":"1 Corintios","chapter":"7","verse":"29","text":"Pero yo digo esto, hermanos míos, el tiempo es corto; y desde ahora será sabio que los que tienen esposas sean como si no las tuvieran;"},{"book":"1 Corintios","chapter":"7","verse":"30","text":"Y a los que lloran, como si no lloraran y para aquellos que están contentos, como si no estuvieran; y para aquellos que están obteniendo propiedades, hacer como si no tuvieran nada;"},{"book":"1 Corintios","chapter":"7","verse":"31","text":"Y para aquellos que disfrutan del mundo, como si no lo disfrutaran; porque el modo de vida de este mundo llegará a su fin rápidamente."},{"book":"1 Corintios","chapter":"7","verse":"32","text":"Pero mi deseo es que estén libre de preocupaciones. El hombre soltero se preocupa de las cosas del Señor y cómo puede agradar al Señor:"},{"book":"1 Corintios","chapter":"7","verse":"33","text":"Pero el hombre casado presta su atención a las cosas de este mundo, cómo puede dar placer a su esposa."},{"book":"1 Corintios","chapter":"7","verse":"34","text":"Y la esposa no es lo mismo que la virgen. La virgen piensa en las cosas del Señor, para que sea santa en cuerpo y en espíritu; pero la mujer casada piensa en las cosas del mundo, en cómo puede dar placer a su marido."},{"book":"1 Corintios","chapter":"7","verse":"35","text":"Ahora digo esto para su provecho; no para hacerles las cosas difíciles, sino por lo que es correcto, y para que puedan prestar toda su atención a las cosas del Señor."},{"book":"1 Corintios","chapter":"7","verse":"36","text":"Pero si, en opinión de cualquier hombre, él no está haciendo lo correcto para su hija virgen, si ella ha rebasado sus mejores años y es necesario que así sea, que haga lo que le parezca correcto; no es pecado; que se case."},{"book":"1 Corintios","chapter":"7","verse":"37","text":"Pero el hombre que es fuerte en su mente y en su propósito, que no es forzado sino que tiene control sobre sus deseos, lo hace bien si llega a la decisión de mantener a su hija virgen. Bien hace."},{"book":"1 Corintios","chapter":"7","verse":"38","text":"Entonces, el que la da en casamiento hace bien, y el que no la da en casamiento hace bien."},{"book":"1 Corintios","chapter":"7","verse":"39","text":"Es correcto que una esposa esté con su esposo mientras viva; pero cuando su esposo está muerto, ella es libre de casarse con otro; pero solo con un creyente."},{"book":"1 Corintios","chapter":"7","verse":"40","text":"Pero será mejor que ella se quede como está, en mi opinión: y me parece que tengo el Espíritu de Dios."}]}