{"data":[{"book":"ژیرمەندی","chapter":"5","verse":"1","text":"کاتێک دەچیت بۆ ماڵی خودا، ئاگاداری پێی خۆت بە. وەرە پێشەوە هەتا گوێ بگریت، نەوەک قوربانی گێلەکان بکەی کە خراپەکاری خۆیان نازانن."},{"book":"ژیرمەندی","chapter":"5","verse":"2","text":"با دەمت لە قسەکردندا پەلە نەکات،"},{"book":"ژیرمەندی","chapter":"5","verse":"3","text":"خەون لە ئەنجامی ماندووبوونی زۆرەوە دێت و"},{"book":"ژیرمەندی","chapter":"5","verse":"4","text":"ئەگەر نەزرێکت5‏:4 واتا پابەندکردنی مرۆڤ خۆیەتی بە مەرجێکەوە، لە کاتێکدا کە داخوازییەک بەرز دەکاتەوە بۆ خودا و بە ئەرێ وەڵام دەدرێتەوە لەلایەن خوداوە. بڕوانە سەرژمێری 21‏:2‏‏.‏ بۆ خودا کرد، دوا مەکەوە لە ئەنجامدانی، چونکە بە گێلەکان دڵخۆش نابێت. جا ئەوەی نەزرت کردووە ئەنجامی بدە."},{"book":"ژیرمەندی","chapter":"5","verse":"5","text":"باشترە نەزر نەکەیت لەوەی بیکەیت و ئەنجامی نەدەیت."},{"book":"ژیرمەندی","chapter":"5","verse":"6","text":"ڕێگا مەدە دەمت وا بکات لەشت گوناه بکات و لەبەردەم نێردراوی پەرستگا5‏:6 بڕوانە مەلاخی 2‏:7‏‏.‏ مەڵێ: «ئەم نەزرە هەڵە بوو.» بۆچی خودا لە قسەکەت تووڕە بێت و ئەوەی کردووتە لەناوی ببات؟"},{"book":"ژیرمەندی","chapter":"5","verse":"7","text":"زیادبوونی خەون و چەنەبازی بێ واتان، لەبەر ئەوە لەخواترس بە."},{"book":"ژیرمەندی","chapter":"5","verse":"8","text":"ئەگەر بینیت لە هەرێمێکدا هەژار ستەمی لێ کرا و ڕاستودروستی و دادپەروەری پشتگوێ خرا، ئەوا سەرسام مەبە، چونکە لێپرسراوی بەرز لێپرسراوی بەرزتر دەپارێزێت و بەرزتریش لەوان هەردووکیان دەپارێزێت."},{"book":"ژیرمەندی","chapter":"5","verse":"9","text":"بەڵام گەل لە وڵات سوود وەردەگرن، چونکە پاشا هەموو کێڵگەکانی دەپارێزێت."},{"book":"ژیرمەندی","chapter":"5","verse":"10","text":"ئەوەی حەزی لە پارە بێت لە پارە تێر نابێت،"},{"book":"ژیرمەندی","chapter":"5","verse":"11","text":"بە زیادبوونی خێروبێر"},{"book":"ژیرمەندی","chapter":"5","verse":"12","text":"خۆشە خەوی کارگەر،"},{"book":"ژیرمەندی","chapter":"5","verse":"13","text":"خراپەیەکی ناخۆش هەیە لەسەر زەویدا بینیم:"},{"book":"ژیرمەندی","chapter":"5","verse":"14","text":"ئەم سامانەش لە مامەڵەیەکی خراپدا لەناوچوو،"},{"book":"ژیرمەندی","chapter":"5","verse":"15","text":"وەک چۆن لە سکی دایکی هاتە دەرەوە،"},{"book":"ژیرمەندی","chapter":"5","verse":"16","text":"ئەمەش خراپەیەکی ناخۆشە:"},{"book":"ژیرمەندی","chapter":"5","verse":"17","text":"هەروەها هەموو ڕۆژانی ژیانی لە تاریکیدا بەسەردەبات،"},{"book":"ژیرمەندی","chapter":"5","verse":"18","text":"ئەوەی من بینیومە باشە، ئەوەی گونجاوە، کە مرۆڤ بخوات و بخواتەوە و خۆشی ببینێت لە هەموو ئەوەی کە لەسەر زەویدا پێوەی ماندوو دەبێت، بە درێژایی ئەو ڕۆژگارە کەمەی کە خودا پێیداوە، چونکە بەشی ئەوە."},{"book":"ژیرمەندی","chapter":"5","verse":"19","text":"هەروەها کە خودا بە یەکێک دەوڵەمەندی و سامان دەدات و ئەویش دەتوانێت سوودی لێی وەربگرێت و بە بەشی خۆی ڕازی بێت و بە ماندووبوونەکەی دڵخۆش بێت، ئەمە دیارییەکە لە خوداوە."},{"book":"ژیرمەندی","chapter":"5","verse":"20","text":"جا ڕۆژگاری ژیانی بەبیر نایەتەوە، چونکە خودا بە خۆشی دڵییەوە خەریکی کردووە."}]}