{"data":[{"book":"ផិលិបិនះ","chapter":"3","verse":"1","text":"ហេ ភ្រាតរះ, ឝេឞេ វទាមិ យូយំ ប្រភាវានន្ទត។ បុនះ បុនរេកស្យ វចោ លេខនំ មម ក្លេឝទំ នហិ យុឞ្មទត៌្ហញ្ច ភ្រមនាឝកំ ភវតិ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"2","text":"យូយំ កុក្កុរេភ្យះ សាវធានា ភវត ទុឞ្កម៌្មការិភ្យះ សាវធានា ភវត ឆិន្នមូលេភ្យោ លោកេភ្យឝ្ច សាវធានា ភវត។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"3","text":"វយមេវ ឆិន្នត្វចោ លោកា យតោ វយម៑ អាត្មនេឝ្វរំ សេវាមហេ ខ្រីឞ្ដេន យីឝុនា ឝ្លាឃាមហេ ឝរីរេណ ច ប្រគល្ភតាំ ន កុវ៌្វាមហេ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"4","text":"កិន្តុ ឝរីរេ មម ប្រគល្ភតាយាះ ការណំ វិទ្យតេ, កឝ្ចិទ៑ យទិ ឝរីរេណ ប្រគល្ភតាំ ចិកីឞ៌តិ តហ៌ិ តស្មាទ៑ អបិ មម ប្រគល្ភតាយា គុរុតរំ ការណំ វិទ្យតេ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"5","text":"យតោៜហម៑ អឞ្ដមទិវសេ ត្វក្ឆេទប្រាប្ត ឥស្រាយេល្វំឝីយោ ពិន្យាមីនគោឞ្ឋីយ ឥព្រិកុលជាត ឥព្រិយោ វ្យវស្ថាចរណេ ផិរូឝី"},{"book":"ផិលិបិនះ","chapter":"3","verse":"6","text":"ធម៌្មោត្សាហការណាត៑ សមិតេរុបទ្រវការី វ្យវស្ថាតោ លភ្យេ បុណ្យេ ចានិន្ទនីយះ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"7","text":"កិន្តុ មម យទ្យត៑ លភ្យម៑ អាសីត៑ តត៑ សវ៌្វម៑ អហំ ខ្រីឞ្ដស្យានុរោធាត៑ ក្ឞតិម៑ អមន្យេ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"8","text":"កិញ្ចាធុនាប្យហំ មត្ប្រភោះ ខ្រីឞ្ដស្យ យីឝោ រ្ជ្ញានស្យោត្ក្ឫឞ្ដតាំ ពុទ្ធ្វា តត៑ សវ៌្វំ ក្ឞតិំ មន្យេ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"9","text":"យតោ ហេតោរហំ យត៑ ខ្រីឞ្ដំ លភេយ វ្យវស្ថាតោ ជាតំ ស្វកីយបុណ្យញ្ច ន ធារយន៑ កិន្តុ ខ្រីឞ្ដេ វិឝ្វសនាត៑ លភ្យំ យត៑ បុណ្យម៑ ឦឝ្វរេណ វិឝ្វាសំ ទ្ឫឞ្ដ្វា ទីយតេ តទេវ ធារយន៑ យត៑ ខ្រីឞ្ដេ វិទ្យេយ តទត៌្ហំ តស្យានុរោធាត៑ សវ៌្វេឞាំ ក្ឞតិំ ស្វីក្ឫត្យ តានិ សវ៌្វាណ្យវករានិវ មន្យេ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"10","text":"យតោ ហេតោរហំ ខ្រីឞ្ដំ តស្យ បុនរុត្ថិតេ រ្គុណំ តស្យ ទុះខានាំ ភាគិត្វញ្ច ជ្ញាត្វា តស្យ ម្ឫត្យោរាក្ឫតិញ្ច គ្ឫហីត្វា"},{"book":"ផិលិបិនះ","chapter":"3","verse":"11","text":"យេន កេនចិត៑ ប្រការេណ ម្ឫតានាំ បុនរុត្ថិតិំ ប្រាប្តុំ យតេ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"12","text":"មយា តត៑ សវ៌្វម៑ អធុនា ប្រាបិ សិទ្ធតា វាលម្ភិ តន្នហិ កិន្តុ យទត៌្ហម៑ អហំ ខ្រីឞ្ដេន ធារិតស្តទ៑ ធារយិតុំ ធាវាមិ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"13","text":"ហេ ភ្រាតរះ, មយា តទ៑ ធារិតម៑ ឥតិ ន មន្យតេ កិន្ត្វេតទៃកមាត្រំ វទាមិ យានិ បឝ្ចាត៑ ស្ថិតានិ តានិ វិស្ម្ឫត្យាហម៑ អគ្រស្ថិតាន្យុទ្ទិឝ្យ"},{"book":"ផិលិបិនះ","chapter":"3","verse":"14","text":"បូណ៌យត្នេន លក្ឞ្យំ ប្រតិ ធាវន៑ ខ្រីឞ្ដយីឝុនោទ៌្ធ្វាត៑ មាម៑ អាហ្វយត ឦឝ្វរាត៑ ជេត្ឫបណំ ប្រាប្តុំ ចេឞ្ដេ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"15","text":"អស្មាកំ មធ្យេ យេ សិទ្ធាស្តៃះ សវ៌្វៃស្តទេវ ភាវ្យតាំ, យទិ ច កញ្ចន វិឞយម៑ អធិ យុឞ្មាកម៑ អបរោ ភាវោ ភវតិ តហ៌ីឝ្វរស្តមបិ យុឞ្មាកំ ប្រតិ ប្រកាឝយិឞ្យតិ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"16","text":"កិន្តុ វយំ យទ្យទ៑ អវគតា អាស្មស្តត្រាស្មាភិរេកោ វិធិរាចរិតវ្យ ឯកភាវៃ រ្ភវិតវ្យញ្ច។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"17","text":"ហេ ភ្រាតរះ, យូយំ មមានុគាមិនោ ភវត វយញ្ច យាទ្ឫគាចរណស្យ និទឝ៌នស្វរូបា ភវាមស្តាទ្ឫគាចារិណោ លោកាន៑ អាលោកយធ្វំ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"18","text":"យតោៜនេកេ វិបថេ ចរន្តិ តេ ច ខ្រីឞ្ដស្យ ក្រុឝស្យ ឝត្រវ ឥតិ បុរា មយា បុនះ បុនះ កថិតម៑ អធុនាបិ រុទតា មយា កថ្យតេ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"19","text":"តេឞាំ ឝេឞទឝា សវ៌្វនាឝ ឧទរឝ្ចេឝ្វរោ លជ្ជា ច ឝ្លាឃា ប្ឫថិវ្យាញ្ច លគ្នំ មនះ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"20","text":"កិន្ត្វស្មាកំ ជនបទះ ស្វគ៌េ វិទ្យតេ តស្មាច្ចាគមិឞ្យន្តំ ត្រាតារំ ប្រភុំ យីឝុខ្រីឞ្ដំ វយំ ប្រតីក្ឞាមហេ។"},{"book":"ផិលិបិនះ","chapter":"3","verse":"21","text":"ស ច យយា ឝក្ត្យា សវ៌្វាណ្យេវ ស្វស្យ វឝីកត៌្តុំ បារយតិ តយាស្មាកម៑ អធមំ ឝរីរំ រូបាន្តរីក្ឫត្យ ស្វកីយតេជោមយឝរីរស្យ សមាការំ ករិឞ្យតិ។"}]}