{"data":[{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"1","text":"यह ख़त पौलुस, सिलवानुस और तीमुथियुस की तरफ़ से है।"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"2","text":"ख़ुदा हमारा बाप और ख़ुदावंद ईसा मसीह आपको फ़ज़ल और सलामती बख़्शें।"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"3","text":"भाइयो, वाजिब है कि हम हर वक़्त आपके लिए ख़ुदा का शुक्र करें। हाँ, यह मौज़ूँ है, क्योंकि आपका ईमान हैरतअंगेज़ तरक़्क़ी कर रहा है और आप सबकी एक दूसरे से मुहब्बत बढ़ रही है।"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"4","text":"यही वजह है कि हम अल्लाह की दीगर जमातों में आप पर फ़ख़र करते हैं। हाँ, हम फ़ख़र करते हैं कि आप इन दिनों में कितनी साबितक़दमी और ईमान दिखा रहे हैं हालाँकि आप बहुत ईज़ारसानियाँ और मुसीबतें बरदाश्त कर रहे हैं।"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"5","text":"यह सब कुछ साबित करता है कि अल्लाह की अदालत रास्त है, और नतीजे में आप उस की बादशाही के लायक़ ठहरेंगे, जिसके लिए आप अब दुख उठा रहे हैं।"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"6","text":"अल्लाह वही कुछ करेगा जो रास्त है। वह उन्हें मुसीबतों में डाल देगा जो आपको मुसीबत में डाल रहे हैं,"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"7","text":"और आपको जो मुसीबत में हैं हमारे समेत आराम देगा। वह यह उस वक़्त करेगा जब ख़ुदावंद ईसा अपने क़वी फ़रिश्तों के साथ आसमान पर से आकर ज़ाहिर होगा"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"8","text":"और भड़कती हुई आग में उन्हें सज़ा देगा जो न अल्लाह को जानते हैं, न हमारे ख़ुदावंद ईसा की ख़ुशख़बरी के ताबे हैं।"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"9","text":"ऐसे लोग अबदी हलाकत की सज़ा पाएँगे, वह हमेशा तक ख़ुदावंद की हुज़ूरी और उस की जलाली क़ुदरत से दूर हो जाएंगे।"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"10","text":"लेकिन उस दिन ख़ुदावंद इसलिए भी आएगा कि अपने मुक़द्दसीन में जलाल पाए और तमाम ईमानदारों में हैरत का बाइस हो। आप भी उनमें शामिल होंगे, क्योंकि आप उस पर ईमान लाए जिसकी गवाही हमने आपको दी।"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"11","text":"यह पेशे-नज़र रखकर हम लगातार आपके लिए दुआ करते हैं। हमारा ख़ुदा आपको उस बुलावे के लायक़ ठहराए जिसके लिए आपको बुलाया गया है। और वह अपनी क़ुदरत से आपकी नेकी करने की हर ख़ाहिश और आपके ईमान का हर काम तकमील तक पहुँचाए।"},{"book":"2 थिस्सलुनीकियों","chapter":"1","verse":"12","text":"क्योंकि इस तरह ही हमारे ख़ुदावंद ईसा का नाम आपमें जलाल पाएगा और आप भी उसमें जलाल पाएँगे, उस फ़ज़ल के मुताबिक़ जो हमारे ख़ुदा और ख़ुदावंद ईसा मसीह ने आपको दिया है।"}]}