{"data":[{"book":"Kulawa","chapter":"13","verse":"1","text":"Mndewa Imulungu kamulongela Musa,"},{"book":"Kulawa","chapter":"13","verse":"2","text":"“Muwalave kumwangu wana wose chaudele wa kimbigalo, kwavija kila mwana chaudele wa Kiizilaeli na mwana chaudele wa mnyama wose wangu niye.”"},{"book":"Kulawa","chapter":"13","verse":"3","text":"Musa kawalongela wanhu, “Sikumuisemwe siku ino. Mweye vimulawile mwiisi ya Misili kuko kumukalile watumwa, kwavija Mndewa Imulungu kawalava kwa nguvu za makono gake. Sikumuje magate gageligwe hamila."},{"book":"Kulawa","chapter":"13","verse":"4","text":"Lelo mosegela mwiisi ino ya Misili muumwezi uno wa ichanduso, mwezi wa Abibu."},{"book":"Kulawa","chapter":"13","verse":"5","text":"Kipindi Mndewa Imulungu vonda yawagale mwiisi ya Wakanaani na Wahiti na Waamoli na Wahivi na Wayebusi, mwiisi ija iyaiduwile kowagwaa wahenga zenu isi imemile maziwa na uki, molondigwa mutende nyimwilinyimwili kila mwaka."},{"book":"Kulawa","chapter":"13","verse":"6","text":"Diyeni magate hagageligwe hamila kwa siku saba na mna isiku ya saba tendeni nyimwilinyimwili kwa kumgwaa ukulu Mndewa Imulungu."},{"book":"Kulawa","chapter":"13","verse":"7","text":"Kwa siku azo saba moja magate hagageligwe hamila. Gate digeligwe hamila hebu hamila sikuvoneke mzing'anda zenu hebu mgati ya izimbaka zenu."},{"book":"Kulawa","chapter":"13","verse":"8","text":"Mdisiku dijo walongeleni wanenu vino, ‘Totenda vino kwavija Mndewa Imulungu katulava mwiisi ya Misili.’"},{"book":"Kulawa","chapter":"13","verse":"9","text":"Nyimwilinyimwili ino iwe kamba kilaguso mna gamakono genu hebu mna ivihanga venu, ili siku zose mukumbuke malagizo ga Mndewa Imulungu. Kwavija Mndewa Imulungu kawalava mwiisi ya Misili kwa mkono wake uli na nguvu."},{"book":"Kulawa","chapter":"13","verse":"10","text":"Avo deng'heleleni nyimwilinyimwili ino mna ikipindi kikigwe, kila mwaka.”"},{"book":"Kulawa","chapter":"13","verse":"11","text":"Musa kagendelela kuwalongela, “Mndewa Imulungu kowagala mwiisi ya Wakanaani na kowagwelela isi ayo, kamba viyaiduwile kumwenu mweye na wahenga zenu."},{"book":"Kulawa","chapter":"13","verse":"12","text":"Mwahavika kuko walaveni kwa Mndewa Imulungu wana chaudele wa kimbigalo. Kila mwana chaudele wa kimbigalo wa fugo zenu kokuwa wa Mndewa Imulungu."},{"book":"Kulawa","chapter":"13","verse":"13","text":"Lakini mwana chaudele wa kimbigalo wa kihongwe molondigwa mumgombole kwa kuliha mwana ng'hondolo. Lakini kamba hulonda kumgombola, kolondigwa umkome kwa kumbota isingo. Kila mwana chaudele wa kimbigalo wa munhu kolondigwa umgombole."},{"book":"Kulawa","chapter":"13","verse":"14","text":"Ako kumwande mwanago yahakuuza mbuli ino yofambula choni? Mulongele, ‘Kwa nguvu ya mkono wake Mndewa Imulungu katulava mwiisi ya Misili, kuko kutukalile watumwa."},{"book":"Kulawa","chapter":"13","verse":"15","text":"Falao kwa udala wa zoyo jake katulemela sikutusegela mwiisi yake, avo Mndewa Imulungu kawakoma wana chaudele wa kimbigalo wa Wamisili, chaudele wa wanhu na wanyama. Lekaavo tomulavila Mndewa Imulungu kila mwana chaudele wa kimbigalo wa fugo zetu lakini kila mwana chaudele wa kimbigalo wa wanhu kogomboligwa.’"},{"book":"Kulawa","chapter":"13","verse":"16","text":"Mbuli ino yokuwa kamba kilaguso mmakono genu na kilaguso mna ivihanga venu, kamba Mndewa Imulungu katulava Misili kwa mkono wake uli na nguvu.”"},{"book":"Kulawa","chapter":"13","verse":"17","text":"Falao viyawalekile Waizilaeli wasegele, Imulungu hawalongoze wabitile mwiisi ya Wafilisiti, hamoja ikala nzila ya kukanhiza. Imulungu kalonga, “Wahaiting'hana na ng'hondo odaha kugimbula na kubwela Misili.”"},{"book":"Kulawa","chapter":"13","verse":"18","text":"Avo Imulungu kawabitiza mna inzila ya kuzunguluka kubitila kuluwala, mwambu wa bahali ya Shamu. Waizilaeli wasegela mwiisi ya Misili kuno waitanda kwa ng'hondo."},{"book":"Kulawa","chapter":"13","verse":"19","text":"Musa kaisola mizege ya Yusufu, kamba Yusufu viyalagize yang'hali hanakufa. Yusufu kakala yawaduwilize Waizilaeli kwa kulonga, “Imulungu vonda yeze kuwataza, soleni mizege yangu musegele nayo.”"},{"book":"Kulawa","chapter":"13","verse":"20","text":"Waizilaeli wasegela Sukoti weka ng'hambi ako Etamu kumgwazo wa luwala."},{"book":"Kulawa","chapter":"13","verse":"21","text":"Imisi Mndewa Imulungu kawalongoza kwa wingu joneke kamba mhanda kuwalagusila inzila, na ikilo kawalongoza kwa moto oneke kamba mhanda kuwamwemwesela, ili wadahe kugendelela na mwanza wao imisi na ikilo."},{"book":"Kulawa","chapter":"13","verse":"22","text":"Imhanda ya wingu iwalongolela Waizilaeli imisi na imhanda ya moto iwalongolela ikilo, siku zose Waizilaeli walongozwa."}]}