{"data":[{"book":"Kulawa","chapter":"19","verse":"1","text":"Siku da ichanduso da mwezi wa kadatu toka Waizilaeli viwasegele mwiisi ya Misili, siku dijo wavika kuluwala lwa Sinai."},{"book":"Kulawa","chapter":"19","verse":"2","text":"Viwasegele ako Lefidimu na kuvika kuluwala lwa Sinai, kuko weka ng'hambi kuulongozi lwa ulugongo lwa Sinai."},{"book":"Kulawa","chapter":"19","verse":"3","text":"Musa kakwela uchanha kulugongo kuiting'hana na Imulungu."},{"book":"Kulawa","chapter":"19","verse":"4","text":"‘Mweye wenyego mugoga gaja ganiwatendele Wamisili, na vija viniwasegese mweye kamba jola viyogasegesa makinda gake kwa mabawa gake, niwagala kumwangu."},{"book":"Kulawa","chapter":"19","verse":"5","text":"Avo, kamba monitegeleza niye na kugoga lagano jangu, mokuwa wanhu zangu musaguligwe hagati ya isi zose hamoja vivija isi yose yangu."},{"book":"Kulawa","chapter":"19","verse":"6","text":"Mweye mokuwa undewa wa walava nhosa na isi ing'alile.’ Uwalongele vivo Waizilaeli.”"},{"book":"Kulawa","chapter":"19","verse":"7","text":"Avo Musa kabwela kawakema wavele wa Izilaeli, kawalongela gaja gose Mndewa Imulungu gayamulagize."},{"book":"Kulawa","chapter":"19","verse":"8","text":"Wanhu wose wedikila hamoja, “Totenda gaja gose gayalongile Mndewa Imulungu,” Nayo Musa kabwela kwa Mndewa kumulongela gaja gawalongile iwanhu awo."},{"book":"Kulawa","chapter":"19","verse":"9","text":"Mndewa Imulungu kamulongela Musa, “Lola niye nokwiza kumwako mdiwingu kulu, ili wanhu wahulike vonda nilonge na gweye, ili wakutogole milele.”"},{"book":"Kulawa","chapter":"19","verse":"10","text":"Avo, Mndewa Imulungu kamulongela Musa, “Genda ukawahunge wanhu lelo na mayo. Walongele wanhu wafue viwalo vao,"},{"book":"Kulawa","chapter":"19","verse":"11","text":"na waisasale mbuli ya kisindo, kwavija niye Mndewa Imulungu nohumuluka kulugongo lwa Sinai kuulongozi wa wanhu wose."},{"book":"Kulawa","chapter":"19","verse":"12","text":"Wekile wanhu imbaka kila mwambu na uwalongele sikuwakwele kulugongo hebu kulukwasa. Munhu yoyose yonda yakwase ulugongo kokomigwa."},{"book":"Kulawa","chapter":"19","verse":"13","text":"Yakomigwe kwa kutoigwa kwa mabwe hebu kwa mgoha, na siyo kwa makono. Yawe munhu hebu mnyama sikummuleke yawe mgima. Lakini mhalati yahagendelela kutoigwa wanhu wakwese behi ya ulugongo.”"},{"book":"Kulawa","chapter":"19","verse":"14","text":"Abaho Musa kahumuluka kulugongo kachola kwa iwanhu na kawahunga, nao wavifuwa viwalo vao."},{"book":"Kulawa","chapter":"19","verse":"15","text":"Kawalongela, “Muisasale kwa kisindo na mbigalo yoyose sikuyamuwase mwehe wake.”"},{"book":"Kulawa","chapter":"19","verse":"16","text":"Imitondo siku ya kadatu kukala na ng'huwa na mimwesa na wingu kulu dilawilila kulugongo, na sauti ng'hulu ya mhalati ihulikigwa. Wanhu wose mna ing'hambi wagwaya kwa bwembwe."},{"book":"Kulawa","chapter":"19","verse":"17","text":"Musa kawalongoza wanhu wose mna ing'hambi kuchola kuiting'hana na Imulungu, na wanhu wose wema hasi ya ulugongo."},{"book":"Kulawa","chapter":"19","verse":"18","text":"Lugongo lwa Sinai lugubikigwa na yosi, kwavija Mndewa Imulungu kahumuluka kwa moto. Na yosi da moto uja difililika uchanha kamba yosi da biwi kulu dikwaka, na ulugongo lutigisika kwa nguvu."},{"book":"Kulawa","chapter":"19","verse":"19","text":"Sauti ya mhalati igendelela kuhulikigwa ng'hani. Abaho Musa kalonga na Imulungu, Imulungu nayo kamwidika kwa ng'huwa."},{"book":"Kulawa","chapter":"19","verse":"20","text":"Mndewa Imulungu kahumuluka kulugongo lwa Sinai, kamkema Musa kuna inhembeti ya ulugongo. Nayo Musa kakwela uchanha."},{"book":"Kulawa","chapter":"19","verse":"21","text":"Abaho Mndewa Imulungu kamulongela Musa, “Humuluka hasi ukawazume wanhu sikuweze kundola, kwavija wahatenda vivo wengi mna iwanhu awo wofa."},{"book":"Kulawa","chapter":"19","verse":"22","text":"Vivija walava nhosa, awo onikweselaga olondigwa waihunge, kamba hawaihunga nowakoboza.”"},{"book":"Kulawa","chapter":"19","verse":"23","text":"Musa kamulongela Mndewa Imulungu, “Wanhu hawadaha kukwela uchanha ya ulugongo lwa Sinai kwavija gweye mwenyego kutulagiza twike mbaka kuzunguluka ulugongo.”"},{"book":"Kulawa","chapter":"19","verse":"24","text":"Mndewa Imulungu kamulongela Musa, “Humuluka hasi abaho wize na Haluni. Lakini sikuuwatogolele walava nhosa na wanhu wayagwe waloke mzimbaka weze kumwangu, buleavo nowakoboza.”"},{"book":"Kulawa","chapter":"19","verse":"25","text":"Avo Musa kahumuluka na kawalongela Waizilaeli gaja gose gayalagizwe."}]}