{"data":[{"book":"Kulawa","chapter":"30","verse":"1","text":"“Utende upango kwa mbao za mkese, mbuli ya kusomela ubani."},{"book":"Kulawa","chapter":"30","verse":"2","text":"Upango awo uigale, utali wake na ugazi wake uwe nusu mkono, na utali wake wa kuchola uchanha uwe mkono umoja. Mhembe zake zilawilile na ziwe kinhu kimoja na awo uupango,"},{"book":"Kulawa","chapter":"30","verse":"3","text":"na uubake zahabu inogile. Mwambu wa uchanha, banzi zose za mulubavu na mzimhembe, vivija uzungulusile lugigo lwa zahabu."},{"book":"Kulawa","chapter":"30","verse":"4","text":"Utende vipete vibili va zahabu na uvike hasi ya lugigo mna zibanzi zake mbili ziilola. Vipete avo vogogeleza zimango kipindi cha kuupapa uupango."},{"book":"Kulawa","chapter":"30","verse":"5","text":"Usongole mango za muhamvi na uzibake zahabu."},{"book":"Kulawa","chapter":"30","verse":"6","text":"Upango awo uwike kuulongozi wa panziya dili kuulongozi wa sanduku da lagano, aho hana ingubiko baho honda niiting'hane na gweye."},{"book":"Kulawa","chapter":"30","verse":"7","text":"Kila imitondo Haluni yahengila kuzitanda zitaa, yasome ubani unung'hila goya uchanha ya upango."},{"book":"Kulawa","chapter":"30","verse":"8","text":"Yatende vivo yahabwinha zitaa ichungulo. Nhosa ino ya ubani igendelele bila kulekigwa kipindi chose chonda kize cha ulelo wenu."},{"book":"Kulawa","chapter":"30","verse":"9","text":"Muupango awo, sikumusome ubani hautelele, na sikumulave nhosa ya kusoma moto, hebu nhosa ya ndiya, hebu kugida nhosa ya king'waji."},{"book":"Kulawa","chapter":"30","verse":"10","text":"Mwanza umoja kwa mwaka Haluni yautende upango ung'ale kwa kugida mzimhembe zake damu ya nhosa ya kusegesa nzambi. Mbuli ayo itendigwe kila mwaka kipindi chose chonda kize. Upango awo ung'ala kwa Mndewa Imulungu.”"},{"book":"Kulawa","chapter":"30","verse":"11","text":"Abaho Mndewa Imulungu kamulongela Musa,"},{"book":"Kulawa","chapter":"30","verse":"12","text":"“Vonda uwapete wanhu wa Izilaeli, kila munhu kolondigwa kuliha sente mbuli ya ugima wake kipindi cha kupetigwa. Avo kuduhu utamu wihile mna iwanhu wapetigwe."},{"book":"Kulawa","chapter":"30","verse":"13","text":"Kila munhu yapetigwe kolondigwa yalihe gilamu tano za shaba kwa kipimo kili mdihema da mting'hano. Sadaka ino kondavila niye."},{"book":"Kulawa","chapter":"30","verse":"14","text":"Kila munhu yopetigwa, kulawa miyaka malongo mabili na kugendelela kondavila sadaka ayo."},{"book":"Kulawa","chapter":"30","verse":"15","text":"Munhu mkiwa na munhu tajili wose olondigwa walihe sawa, kwa kipimo kili mdihema da mting'hano."},{"book":"Kulawa","chapter":"30","verse":"16","text":"Ubokele shaba ayo kulawa kwa Waizilaeli, na gweye uzitumie kwa sang'hano ya dihema da mting'hano. Nayo yokuwa kinhu cha kukumbukigwa na Waizilaeli kuulongozi wangu, mbuli ya kuliha ugima wenu.”"},{"book":"Kulawa","chapter":"30","verse":"17","text":"Abaho Mndewa Imulungu kamulongela Musa,"},{"book":"Kulawa","chapter":"30","verse":"18","text":"“Utende bakuli da shaba ya kiguzi na utende mgimbo wa shaba ya kiguzi wa kukalila dibakuli dijo, dike bakuli dijo hagati ya dihema da mting'hano na uupango wa kulavila nhosa, na ugele mazi mdibakuli dijo."},{"book":"Kulawa","chapter":"30","verse":"19","text":"Haluni na wanage wasunhe makono gao na magulu gao kulawa mdibakuli dijo."},{"book":"Kulawa","chapter":"30","verse":"20","text":"Wang'hali hawana kwingila mna dihema da mting'hano olondigwa waisunhe kwa mazi ili sikuwafe. Vivija waisunhe wahakwesa hana uupango ili wanisang'hanile kwa kunilavila nhosa ya kusoma moto."},{"book":"Kulawa","chapter":"30","verse":"21","text":"Olondigwa wagasunhe makono gao na magulu gao ili sikuwafe. Mbuli ino yokuwa lagizo kwa Haluni na ulelo wake, milele.”"},{"book":"Kulawa","chapter":"30","verse":"22","text":"Abaho Mndewa Imulungu kamulongela Musa,"},{"book":"Kulawa","chapter":"30","verse":"23","text":"“Sola vinhu vinogile kamba vija manemane ya mazi nyhupa sita, mdalasini unung'hila goya kilo ndatu, mkegeni unung'hila goya kilo ndatu,"},{"book":"Kulawa","chapter":"30","verse":"24","text":"na mdalasini uyagwe kilo sita na vipimo avo vose viigale na kipimo kili mdihema ding'alile, vivija usole nyhupa nne za mavuta ga mzeituni."},{"book":"Kulawa","chapter":"30","verse":"25","text":"Kwa vinhu vivo utende mavuta gang'alile na ugahanganye kamba viwatendaga awo wengaga mavuta gonung'hila goya, mavuta gago mogasang'hanila kwa kulava vinhu kumwangu."},{"book":"Kulawa","chapter":"30","verse":"26","text":"Abaho udigidile mavuta gago dihema da mting'hano, na disanduku da lagano,"},{"book":"Kulawa","chapter":"30","verse":"27","text":"meza na viya vake vose, taa na ikingolobweda chake na viya vake na upango wa kusomela ubani,"},{"book":"Kulawa","chapter":"30","verse":"28","text":"na upango wa kulavila nhosa na viya vake vose na dibakuli da shaba na mgimbo wake na dako jake."},{"book":"Kulawa","chapter":"30","verse":"29","text":"Uvilave kumwangu ili ving'ale ng'hani. Kinhu chochose chahakwasa vinhu avo chokuwa king'ala."},{"book":"Kulawa","chapter":"30","verse":"30","text":"Abaho uwagidile gamavuta Haluni na wanage na kuwalava kumwangu ili wanisang'hanile kamba walava nhosa."},{"book":"Kulawa","chapter":"30","verse":"31","text":"Walongele Waizilaeli, ‘Gano gokuwa mavuta gangu gang'alile ga kubaka mna uulelo wenu wose."},{"book":"Kulawa","chapter":"30","verse":"32","text":"Mavuta gano sikuyagidiligwe munhu yoyose vivino vivino, na sikumutende mavuta gayagwe kamba gano, mavuta gano gang'ala na mugone kamba gang'ala siku zose."},{"book":"Kulawa","chapter":"30","verse":"33","text":"Munhu yoyose yonda yatende mavuta kamba gano, hebu yahamgidila munhu hafaya kugidiligwa mavuta gano, munhu ayo kobaguligwa na wanhu zake.’ ”"},{"book":"Kulawa","chapter":"30","verse":"34","text":"Abaho Mndewa Imulungu kamulongela Musa, “Sola vipimo va vinhu va umulile viigale na vinhu vino, ululu wa natafi na ululu wa shekeleti na ululu wa kelibena na ubani unogile."},{"book":"Kulawa","chapter":"30","verse":"35","text":"Soleni vinhu avo mutendele ubani, kamba viyatendaga munhu yokwenga mavuta gonung'hila goya. Ubani awo ugeligwe mkele ili unoge na ung'ale."},{"book":"Kulawa","chapter":"30","verse":"36","text":"Abaho udugigwe na kuwa usage msisili ili utumike mgati mdihema da mting'hano, kuulongozi wa sanduku da lagano, aho honda niiting'hane na gweye. Ubani awo ung'ala kumwenu."},{"book":"Kulawa","chapter":"30","verse":"37","text":"Sikuutende ubani kamba awo kwa kutumia mwenyego, kwavija ubani awo okuwa ung'ala kumwangu niye Mndewa Imulungu."},{"book":"Kulawa","chapter":"30","verse":"38","text":"Munhu yoyose yonda yatende ubani kamba awo ili kudeng'helela viunung'hila kobaguligwa na wanhu zake.”"}]}