{"data":[{"book":"Kulawa","chapter":"33","verse":"1","text":"Mndewa Imulungu kamulongela Musa, “Usegele hanhu hano gweye hamoja na wanhu uwalavile mwiisi ya Misili, muchole mwiisi iniwalongele Abulahamu na Isaka na Yakobo kamba nowagwaa isi ayo ulelo wao."},{"book":"Kulawa","chapter":"33","verse":"2","text":"Nomtuma msenga wa kuulanga yawalongoze mweye, na nowawinga Wakanaani na Waamoli na Wahiti na Wapelizi na Wahivi na Wayebusi."},{"book":"Kulawa","chapter":"33","verse":"3","text":"Choleni mwiisi imemile maziwa na uki. Lakini niye sichola na mweye kwavija mweye mizoyo yenu midala nodaha kuwakoma mnzila.”"},{"book":"Kulawa","chapter":"33","verse":"4","text":"Wanhu viwahulike mbuli azo za kugela giogio, wasonga kulila na kuduhu munhu yavalile vinhu va kuihamba."},{"book":"Kulawa","chapter":"33","verse":"5","text":"Watenda avo kwavija Mndewa Imulungu kamulongela Musa yawalongele Waizilaeli, “Mweye wanhu hamuhulikaga munhu, nahachola na mweye nodaha kuwakoma wose. Sambi vuleni vinhu venu va kuihamba na nojuwa kinhu cha kuwatenda.”"},{"book":"Kulawa","chapter":"33","verse":"6","text":"Avo Waizilaeli wavula vinhu vao va kuihamba viwasegele kulugongo lwa Holebu."},{"book":"Kulawa","chapter":"33","verse":"7","text":"Musa kekaga hema diyagwe kunze ya ing'hambi, hema dijo vivija kadikema, “Hema da mting'hano.” Munhu yoyose yalondile mbuli yoyose kulawa kwa Mndewa Imulungu, kochola kuna dihema dijo da mting'hano kunze ya ing'hambi."},{"book":"Kulawa","chapter":"33","verse":"8","text":"Kila mwanza Musa viyacholile kuna dihema dijo, kila munhu kema hana ulwivi lwa ikibanda chake na kumulola Musa viyokwingila mna dihema dijo."},{"book":"Kulawa","chapter":"33","verse":"9","text":"Musa yahengila mdihema dijo mhanda ya wingu yokwima hana ulwivi lwa dihema, na Mndewa Imulungu kolonga na heyo."},{"book":"Kulawa","chapter":"33","verse":"10","text":"Wanhu wose viwayone mhanda ayo ya wingu ima hana ulwivi lwa dihema, kila munhu kaidulika na kumtambikila Mndewa Imulungu hana ulwivi lwa kibanda chake."},{"book":"Kulawa","chapter":"33","verse":"11","text":"Mndewa Imulungu kakala kolonga na Musa meso kwa meso, kamba vija munhu na mbwigake. Abaho Musa kabwela kabili kuna ing'hambi na mbwanga Yoshua mwanage Nuni hasegele kuna dihema."},{"book":"Kulawa","chapter":"33","verse":"12","text":"Musa kamulongela Mndewa Imulungu, “Gweye kunilongela niwalongoze wanhu wano, lakini hunilongele nani yonda umtume yanitaze. Gweye kunongela, ‘Nokujuwa gweye kwa twaga jako na nokunogela.’"},{"book":"Kulawa","chapter":"33","verse":"13","text":"Sambi nokupula kamba koninogela, ndagusile nzila zako ili nikujuwe na nigendelele kunogeligwa na gweye. Vivija uwakumbuke wanhu wa isi yako.”"},{"book":"Kulawa","chapter":"33","verse":"14","text":"Mndewa Imulungu kalonga, “Niye nochola hamoja na gweye na nokugwaa tindiwalo.”"},{"book":"Kulawa","chapter":"33","verse":"15","text":"Musa kedika, “Kamba gweye huchola na siye sikuutulave hanhu hano."},{"book":"Kulawa","chapter":"33","verse":"16","text":"Vino niye nojuwaze kamba nonogeligwa na gweye, niye na wanhu zako kamba huchola hamoja na siye? Wahachola na siye mbuli ayo yotutenda niye na wanhu zako tuwe wanhu tulieka mna iwanhu wose mwiisi yose.”"},{"book":"Kulawa","chapter":"33","verse":"17","text":"Mndewa Imulungu kamulongela Musa, “Notenda vivo kamba viulongile, kwavija nokunogela na nikujuwa kwa twaga jako.”"},{"book":"Kulawa","chapter":"33","verse":"18","text":"Abaho Musa kalonga, “Sambi chonde ndagusile viwili.”"},{"book":"Kulawa","chapter":"33","verse":"19","text":"Mndewa Imulungu kamulongela Musa, “Nobita kuulongozi wako, kuno noditambula twaga jangu Mndewa Imulungu. Nomtendela ganogile munhu yoyose inimulonda na nomonela bazi munhu yoyose inimulonda."},{"book":"Kulawa","chapter":"33","verse":"20","text":"Lakini honda uchone kihanga changu, kwavija kuduhu munhu yoyose yodaha kuchona kihanga changu abaho yawe mgima.”"},{"book":"Kulawa","chapter":"33","verse":"21","text":"Abaho Mndewa Imulungu kamulongela Musa, “Kuna hanhu behi yangu baho kodaha kwima uchanha ya dibwe dijo."},{"book":"Kulawa","chapter":"33","verse":"22","text":"Kipindi vinibita, nokwika gweye mna imhango mdibwe na nogubika kwa mkono wangu mbaka vonda nibite."},{"book":"Kulawa","chapter":"33","verse":"23","text":"Abaho nousegesa mkono wangu kuchugu changu, na gweye konyona kumgongo, lakini honda uchone kihanga changu.”"}]}