{"data":[{"book":"Kulawa","chapter":"34","verse":"1","text":"Mndewa Imulungu kamulongela Musa, “Usongole vibao vibili va mabwe kamba vija va ichanduso na niye nokwandika mbuli zija zikalile mvibao vija va ichanduso, vija uvibenile."},{"book":"Kulawa","chapter":"34","verse":"2","text":"Uitande mayo imitondo, wize tuiting'hane uchanha kulugongo lwa Sinai."},{"book":"Kulawa","chapter":"34","verse":"3","text":"Sikuwize na munhu yoyose na sikuyoneke munhu yoyose kulugongo, wala ng'ombe na ng'hondolo sikuwadimiligwe behi ya ulugongo.”"},{"book":"Kulawa","chapter":"34","verse":"4","text":"Avo Musa kasongola vibao vibili va mabwe kamba vija va ichanduso abaho imitondo ng'hani kakwela kulugongo lwa Sinai kamba viyalagizwe na Mndewa Imulungu, kuno mna gamakono gake kavikoga vibao avo vibili va mabwe."},{"book":"Kulawa","chapter":"34","verse":"5","text":"Abaho Mndewa kahumuluka mdiwingu mbaka hasi na kema hamoja na Musa, kaditambula twaga jake, Mndewa Imulungu."},{"book":"Kulawa","chapter":"34","verse":"6","text":"Abaho Mndewa Imulungu kabita kuulongozi wa Musa kuno kolonga, “Niye na Mndewa Imulungu, Imulungu nimemile unogelwa na bazi, sigevuzika himahima nina moyo unogile na notamaniligwa."},{"book":"Kulawa","chapter":"34","verse":"7","text":"Notenda gaja ganongile kwa maelufu ga ulelo na nogela kumgongo gehile na nzambi, lakini sileka kuwakoboza wana na wazukulu mbaka ulelo wa kadatu na wa ikane kwa nzambi za iwahenga zao.”"},{"book":"Kulawa","chapter":"34","verse":"8","text":"Musa kaidulika himahima na kamtambikila."},{"book":"Kulawa","chapter":"34","verse":"9","text":"Abaho kalonga, “Go Mndewa kamba koninogela, nokupula ugende na siye. Wanhu wano wana mizoyo midala, lakini nokupula ugele kumgongo gehile getu na nzambi zetu, tubokele kamba wanhu wako mwenyego.”"},{"book":"Kulawa","chapter":"34","verse":"10","text":"Abaho Mndewa Imulungu kamulongela Musa, “Sambi notenda lagano na wanhu wa Izilaeli, notenda vilaguso havinalawilila mgameso ga wanhu wa mwiisi yose. Wanhu awo ozona sang'hano ng'hulu zonda nikutendele niye Mndewa Imulungu."},{"book":"Kulawa","chapter":"34","verse":"11","text":"Gagogeni malagizo goniwalagiza lelo. Nowawinga Waamoli na Wakanaani na Wahiti na Wapelizi na Wahivi na Wayebusi."},{"book":"Kulawa","chapter":"34","verse":"12","text":"Loleni, sikumutende lagano na wanhu wa isi imugenda, kwavija mbuli ayo yokuwa mtego wa kuwanamata."},{"book":"Kulawa","chapter":"34","verse":"13","text":"Lakini molondigwa mubomole kila upango wao wa kulavila nhosa, na mugakindule mabwe gao gang'alile na muibene imhanda ya kumtambikila imulungu wao Ashela."},{"book":"Kulawa","chapter":"34","verse":"14","text":"“Sikumumtambikile imulungu yoyose iyagwe kwavija niye Mndewa Imulungu twaga jangu diyagwe yeli na migongo, niye na Imulungu mwene migongo."},{"book":"Kulawa","chapter":"34","verse":"15","text":"Sikumutende lagano na wenekae wa isi ayo kwavija vonda wavitambikile ivinyago va imilungu yao na kuilavila nhosa, owagonekeni, na mweye monogeligwa kuja ndiya yao ilavigwe nhosa,"},{"book":"Kulawa","chapter":"34","verse":"16","text":"na wabwanga zenu wahasola wandele zao, na wandele awo owalongoza wabwanga zenu kuitambikila imilungu yao."},{"book":"Kulawa","chapter":"34","verse":"17","text":"“Sikumutende na kuvitambikila vinyago va imilungu ya zuma."},{"book":"Kulawa","chapter":"34","verse":"18","text":"“Muideng'helele nyimwilinyimwili ino ya magate hagageligwe hamila. Kwa siku saba muje magate hagageligwe hamila kwa kipindi chose kikigwe, muumwezi wa Abibu kamba viniwalagize, kwavija mwezi awo niwalava mwiisi ya Misili."},{"book":"Kulawa","chapter":"34","verse":"19","text":"“Wanenu wa chaudele okuwa wangu, hamoja na wana wa chaudele wa kimbigalo wa fugo zenu, ng'ombe na ng'hondolo."},{"book":"Kulawa","chapter":"34","verse":"20","text":"Lakini mwana chaudele wa kihongwe komgombola kwa kungalila ng'hondolo. Kamba humgombola bule umbote isingo. Wanenu wose wa chaudele wa kimbigalo muwagombole."},{"book":"Kulawa","chapter":"34","verse":"21","text":"“Sang'haneni kwa siku sita lakini siku ya saba mubwihile hata kamba chahawa kipindi cha kulima hebu kusenga."},{"book":"Kulawa","chapter":"34","verse":"22","text":"“Tendeni nyimwilinyimwili ya vija vimusonga kusenga mmigunda yenu34:22 Kwa Kiebulania yokemigwa nyimwilinyimwili ya mawiki., na tendeni nyimwilinyimwili ya kulundiza indiya mna ikimambukizo cha mwaka."},{"book":"Kulawa","chapter":"34","verse":"23","text":"“Miyanza midatu mna umwaka wambigalo wose waiting'hane kuulongozi wangu niye Mkulu Mndewa Imulungu, Imulungu wa Izilaeli."},{"book":"Kulawa","chapter":"34","verse":"24","text":"Nowawinga wanhu wa isi ziyagwe mgameso genu, nozitenda zimbaka za isi yenu ziwe ng'hulu. Kuduhu munhu yoyose yonda yaisulukile isi yenu kipindi mwahaiting'hana kunitambikila niye Mndewa Imulungu wenu miyanza midatu kila mwaka."},{"book":"Kulawa","chapter":"34","verse":"25","text":"“Sikumundavile nhosa hamoja na gate digeligwe hamila, sikumusigase kinhu chochose cha mnyama wa nyimwilinyimwili ya Pasaka mbaka imitondo."},{"book":"Kulawa","chapter":"34","verse":"26","text":"“Nilavileni ndiya za ichanduso za imigunda yenu na muzigale mng'anda ya Mndewa Imulungu wenu."},{"book":"Kulawa","chapter":"34","verse":"27","text":"Abaho Mndewa Imulungu kamulongela Musa, “Wandike mbuli zino, kwavija kubitila mbuli zino notenda lagano na gweye hamoja na Waizilaeli.”"},{"book":"Kulawa","chapter":"34","verse":"28","text":"Musa kakala kuko kulugongo hamoja na Mndewa Imulungu kwa siku malongo mane imisi na ikilo bila kuja kinhu chochose wala kung'wa mazi. Na kandika mvibao vivo mbuli zose za lagano na Malagizo Longo."},{"book":"Kulawa","chapter":"34","verse":"29","text":"Musa viyahumuluke hasi kulugongo lwa Sinai, kuno kapapa vija ivibao vibili va malagizo, kakala hajuwile kamba kihanga chake kikala chong'ala kwavija kakala kolonga na Mndewa Imulungu."},{"book":"Kulawa","chapter":"34","verse":"30","text":"Haluni na Waizilaeli wose viwamonile Musa, wadumba kumkwesela behi kwavija kihanga chake kikala chong'ala."},{"book":"Kulawa","chapter":"34","verse":"31","text":"Lakini Musa kamkema Haluni na vilongozi wose wamkwesele behi, abaho Musa kalonga na hewo."},{"book":"Kulawa","chapter":"34","verse":"32","text":"Kipindi kidodo kumwande, Waizilaeli wose wamkwesela behi Musa, avo Musa kawagwaa malagizo gose gayagweleligwe na Mndewa Imulungu kulugongo lwa Sinai."},{"book":"Kulawa","chapter":"34","verse":"33","text":"Musa viyamambukize kulonga na hewo, kagubika kihanga chake kwa kikumbi."},{"book":"Kulawa","chapter":"34","verse":"34","text":"Lakini kila kipindi Musa viyacholile kulonga na Mndewa Imulungu kuna dihema da mting'hano, kakala kokivula kikumbi acho mbaka yahalawa kunze. Yahalawa kunze kowalongela Waizilaeli mbuli zose ziyalagizwe na Mndewa Imulungu,"},{"book":"Kulawa","chapter":"34","verse":"35","text":"na wao wachona kihanga chake chong'ala. Avo Musa kagubika kihanga chake kwa kikumbi mbaka yahachola kulonga na Mndewa Imulungu."}]}