{"data":[{"book":"Kulawa","chapter":"39","verse":"1","text":"Kwa kutumia sufi ya langi ya buluu na ya zambalau na ndung'hu watenda viwalo va kusang'hanila hanhu hong'ala. Vivija wamsonela Haluni viwalo ving'alile kamba Mndewa Imulungu viyamulagize Musa."},{"book":"Kulawa","chapter":"39","verse":"2","text":"Watenda kikoti cha zahabu na kwa sufi ya langi ya buluu na ya zambalau na ndung'hu, na kitani inogile ilukigwe goya."},{"book":"Kulawa","chapter":"39","verse":"3","text":"Nao waisoma izahabu na waikanha iwa kamba vizabi visisili ili wavigele hamoja na sufi ya langi ya buluu na ya zambalau na ndung'hu, na kitani inogile ilukigwe goya."},{"book":"Kulawa","chapter":"39","verse":"4","text":"Kikoti acho kivaligwa kwa nzabi mmaega zisonigwe mna mzikona mbili za ikikoti."},{"book":"Kulawa","chapter":"39","verse":"5","text":"Mkwiji wa kufungila wautenda kwa vinhu vivija va nzabi za zahabu na sufi ya buluu na ya zambalau na udung'hu na kitani inogile ilukigwe na watenda kiwe kinhu kimoja na ikikoti, kamba Mndewa Imulungu viyamulagize Musa."},{"book":"Kulawa","chapter":"39","verse":"6","text":"Abaho wasola mabwe ga shohamu, wagakanda mna ivigigo va zahabu wagandika matwaga ga wana longo na wabili wa Izilaeli."},{"book":"Kulawa","chapter":"39","verse":"7","text":"Abaho wageka mabwe gago mna zinzabi za kikoti zili mmaega kamba kinhu cha kukumbuka makabila longo na mbili ga Izilaeli, kamba Mndewa Imulungu viyamulagize Musa."},{"book":"Kulawa","chapter":"39","verse":"8","text":"Abaho watenda kikoba cha mmhambaga kwa vinhu vivija kamba ikikoti. Wakitenda kwa nzabi za zahabu na sufi ya buluu na ya zambalau na udung'hu na kitani inogile ilukigwe goya."},{"book":"Kulawa","chapter":"39","verse":"9","text":"Kikoba acho kibandigwa na kiigala kila mwambu, utali wake ukala lwayo lumoja na ugazi wake ukala lwayo lumoja."},{"book":"Kulawa","chapter":"39","verse":"10","text":"Wakihamba kwa misafa mine ya mabwe ga bei ng'hulu, msafa wa ichanduso wauhamba kwa mabwe ga akiki na topazi na alimasi ndung'hu,"},{"book":"Kulawa","chapter":"39","verse":"11","text":"msafa wa kabili wauhamba kwa mabwe ga zumalidi na johali ya langi ya samawati na alimasi,"},{"book":"Kulawa","chapter":"39","verse":"12","text":"msafa wa kadatu wauhamba kwa mabwe ga yasinto na akiki ndung'hu na ametisito,"},{"book":"Kulawa","chapter":"39","verse":"13","text":"na msafa wa ikane wauhamba kwa mabwe ga zabalajadi na shohamu na yasipi. Mabwe gago gose wagakanda mvigigo va zahabu."},{"book":"Kulawa","chapter":"39","verse":"14","text":"Avo kukala na mabwe longo na mabili, kila dibwe jandikigwa twaga da wana wa Izilaeli, kila dibwe dikala kamba muhuli, kulagusa makabila longo na mabili."},{"book":"Kulawa","chapter":"39","verse":"15","text":"Mbuli ya kikoba cha mmhambaga, watenda mikufu ya zahabu inogile na ilukigwe kamba nzabi."},{"book":"Kulawa","chapter":"39","verse":"16","text":"Abaho watenda vigigo vibili na pete mbili za zahabu na wazifunga mzikona mbili za ikikoba."},{"book":"Kulawa","chapter":"39","verse":"17","text":"Mikufu ayo mibili ya zahabu waifunga mzipete zizo."},{"book":"Kulawa","chapter":"39","verse":"18","text":"Mwambu umoja na mwambu uyagwe wa imikufu wazifunga mvigigo vibili va kija ikikoba ili vigogeleze ikikoti mmaega mwambu wa kuulongozi."},{"book":"Kulawa","chapter":"39","verse":"19","text":"Abaho watenda pete mbili za zahabu na wazifunga kwa hasi mna zikona mbili za hasi ya ikikoba behi na kikoti."},{"book":"Kulawa","chapter":"39","verse":"20","text":"Abaho watenda pete mbili ziyagwe za zahabu wazika mumgwazo wa ikikoti mwambu wa hasi, hanhu aho ikikoti hokiilumba na umkwiji ulukigwe goya."},{"book":"Kulawa","chapter":"39","verse":"21","text":"Kikoba cha mmhambaga wakifunga mkikoti kwa nzabi ya buluu, ili acho ikikoba cha mmhambaga kigoge goya na kikale mumkwiji ulukigwe goya, kamba Mndewa Imulungu viyamulagize Musa."},{"book":"Kulawa","chapter":"39","verse":"22","text":"Abaho watenda kanzu ya kuvalila kikoti acho kwa sufi ya buluu."},{"book":"Kulawa","chapter":"39","verse":"23","text":"Kanzu ajo dikala na zonzo da kwingila pala. Zonzo ajo dizunguluswa lugigo lulukigwe goya ili sikudidegeke."},{"book":"Kulawa","chapter":"39","verse":"24","text":"Mwiimhindo ya hasi waluka kinhu kamba tonga kwa sufi ya buluu na ya zambalau na udung'hu na kitani inogile ilukigwe."},{"book":"Kulawa","chapter":"39","verse":"25","text":"Abaho watenda nyangili za zahabu inogile na wazika mna imhindo ya dikanzu hagati ya tonga kuzunguluka kanzu jose."},{"book":"Kulawa","chapter":"39","verse":"26","text":"Weka tonga abaho nyangili, tonga abaho nyangili kuzunguluka kanzu jose mbuli ya kulavila nhosa, kamba Mndewa Imulungu viyalagize."},{"book":"Kulawa","chapter":"39","verse":"27","text":"Abaho wawatendela Haluni na wanage makanzu ga kitani inogile ilukigwe goya,"},{"book":"Kulawa","chapter":"39","verse":"28","text":"na watenda kilemba na kofia na kaputula kwa kitani inogile ilukigwe goya,"},{"book":"Kulawa","chapter":"39","verse":"29","text":"na mikwiji ya kitani inogile ilukigwe na sufi ya langi ya buluu na ya zambalau na ndung'hu na ihambigwa goya kamba Mndewa Imulungu viyamulagize Musa."},{"book":"Kulawa","chapter":"39","verse":"30","text":"Abaho watenda lung'andi lwa zahabu inogile na wandika mbuli zino kamba munhu yotenda muhuli, “Kilavigwa kwa Mndewa Imulungu.”"},{"book":"Kulawa","chapter":"39","verse":"31","text":"Abaho walufunga lung'andi awo mkilemba kwa luzabi lwa buluu, kamba Mndewa Imulungu viyamulagize Musa."},{"book":"Kulawa","chapter":"39","verse":"32","text":"Avo sang'hano yose ya dihema da mting'hano imambukizwa. Waizilaeli wasang'hana gose kamba Mndewa Imulungu viyamulagize Musa."},{"book":"Kulawa","chapter":"39","verse":"33","text":"Wamgalila Musa dihema da mting'hano hamoja na viya vake vose na vifungilo vake na mbao zake na mango zake na mhanda zake na vikalilo vake,"},{"book":"Kulawa","chapter":"39","verse":"34","text":"ngubiko ya ng'hwembe za ng'hondolo mbigalo igeligwe langi ndung'hu na ng'hwembe za mnyama wa mbahali na panziya da hanhu hong'ala,"},{"book":"Kulawa","chapter":"39","verse":"35","text":"sanduku da lagano na mango zake za kudipapila na ngubiko yake."},{"book":"Kulawa","chapter":"39","verse":"36","text":"Wamgalila imeza na mango zake za kuipapila na viya vake na magate galavigwe kwa Mndewa Imulungu,"},{"book":"Kulawa","chapter":"39","verse":"37","text":"ikingolobweda cha zahabu inogile na taa zake na viya vake vose hamoja na mavuta ga taa,"},{"book":"Kulawa","chapter":"39","verse":"38","text":"upango wa kusomela ubani na mavuta ga kubaka na ubani unung'hila goya na panziya da ulwivi lwa dihema."},{"book":"Kulawa","chapter":"39","verse":"39","text":"Wamgalila upango wa kulavila nhosa na lwavu lwake lwa shaba ya kiguzi na mango zake za kuupapila na viya vake vose na bakuli da shaba ya kiguzi na mgimbo wake,"},{"book":"Kulawa","chapter":"39","verse":"40","text":"mapanziya ga uluwa na mhanda zake na vikalilo vake na panziya da ulwivi lwa uluwa na nzabi zake na vifungilo va dihema na viya vose va kutumia mdihema."},{"book":"Kulawa","chapter":"39","verse":"41","text":"Wamgalila viwalo vilukigwe vinogile mbuli ya kusang'hanila hanhu hong'ala na viwalo va Haluni na wanage ili wasang'hane kamba walava nhosa."},{"book":"Kulawa","chapter":"39","verse":"42","text":"Waizilaeli watenda kila kinhu kamba Mndewa Imulungu viyamulagize Musa."},{"book":"Kulawa","chapter":"39","verse":"43","text":"Musa kakagula kila kinhu, kavona vinoga kamba watenda kila kinhu kamba Mndewa Imulungu viyamulagize. Avo Musa kawatambikila."}]}