{"data":[{"book":"Kulawa","chapter":"4","verse":"1","text":"Abaho Musa kamulongela Mndewa Imulungu, “Avo yokuwaze kamba Waizilaeli hawanhogola na hawanitegeleza vonda niwalongele. Onongela, ‘Mndewa hakulawile bule’?”"},{"book":"Kulawa","chapter":"4","verse":"2","text":"Avo Mndewa Imulungu kamuuza, “Kugoga choni mmakono?”"},{"book":"Kulawa","chapter":"4","verse":"3","text":"Mndewa kamulongela, “Ibwanhe hasi.” Musa viyaibwanhe hasi, igaluka mgendela hasi, Musa kakimbila."},{"book":"Kulawa","chapter":"4","verse":"4","text":"Abaho Mndewa Imulungu kamulongela Musa, “Golosa mkono wako mgoge umkila.” Avo Musa kagolosa mkono wake kamgoga umkila, na imgendela hasi kagaluka fimbo kabili."},{"book":"Kulawa","chapter":"4","verse":"5","text":"Mndewa Imulungu kamulongela, “Utende vino ili Waizilaeli watogole kamba niye Mndewa, Imulungu wa wahenga zao, Imulungu wa Abulahamu na Imulungu wa Isaka na Imulungu wa Yakobo nikulawila.”"},{"book":"Kulawa","chapter":"4","verse":"6","text":"Mndewa Imulungu kamulongela kabili Musa, “Ingiza mkono wako mna ikiwalo chako.” Avo Musa kengiza mkono wake mna ikiwalo chake na viyaulavile kunze, ukala na utamu wa dikulu ukala mzelu kamba pamba."},{"book":"Kulawa","chapter":"4","verse":"7","text":"Abaho Imulungu kamulongela, “Ingiza kabili mkono wako mna ikiwalo chako!” Musa kawingiza mkono wake mna ikiwalo chake, viyaulavile kunze mkono wake ubwela kamba viwili lukuli lwake."},{"book":"Kulawa","chapter":"4","verse":"8","text":"Imulungu kamulongela Musa, “Kamba oleka kukutogola kwa unzonza wa ichanduso, odaha kutogola kwa unzonza wa kabili."},{"book":"Kulawa","chapter":"4","verse":"9","text":"Lakini kamba hawakutogole kwa vinhu avo vibili, wahalema kukutegeleza kwa gaja gaulongile, deha mazi ga lwanda lwa Naili ugete mwiisi. Mazi gago gogaluka damu.”"},{"book":"Kulawa","chapter":"4","verse":"10","text":"Musa kamulongela Mndewa Imulungu, “Aka Mndewa sikuunhume niye. Niye sidahile bule kulonga goya toka mwaka, hata sambi viusongile kulonga na niye msang'hanaji wako. Niye sili mulongaji.”"},{"book":"Kulawa","chapter":"4","verse":"11","text":"Mndewa Imulungu kamuuza, “Nani yalumbile mulomo wa munhu? Nani yomtenda munhu sikuyalonge hebu mvugu? Yalole hebu msuwameso? Vino sili niye Mndewa Imulungu?"},{"book":"Kulawa","chapter":"4","verse":"12","text":"Avo, genda! Nokutaza kulonga, nokufunza cha kulonga.”"},{"book":"Kulawa","chapter":"4","verse":"13","text":"Lakini Musa kamwidika, “Mndewa wangu, chonde mtume munhu iyagwe.”"},{"book":"Kulawa","chapter":"4","verse":"14","text":"Mndewa Imulungu kamgevuzikila Musa, kamulongela, “Gweye sikunayo ndugu yako Haluni ija Imulawi? Nojuwa heyo kodaha kulonga vinogile. Sambi kamnzila kokwiza kuiting'hana na gweye na yahakona kodeng'helela."},{"book":"Kulawa","chapter":"4","verse":"15","text":"Gweye longa nayo na mulongele gaja gonda yalonge. Niye nowataza, na kuwafunza ga ukusang'hana."},{"book":"Kulawa","chapter":"4","verse":"16","text":"Haluni kolonga na Waizilaeli hanhu hako. Heyo kokuwa mulongaji wako na gweye kokuwa kamba Imulungu kumwake."},{"book":"Kulawa","chapter":"4","verse":"17","text":"Sola ifimbo ino ili mmakono gako, avo koitumia kutenda unzonza.”"},{"book":"Kulawa","chapter":"4","verse":"18","text":"Abaho Musa kabwela kwa Yetulo, tata mkwe yake, kamulongela, “Chonde nokupula nhogolela nibwele Misili kwa ndugu zangu, nikawakagule kamba wang'hali wagima.” Yetulo kamulongela, “Genda moyo uholile.”"},{"book":"Kulawa","chapter":"4","verse":"19","text":"Musa viyakalile yang'hali mwiisi ya Midiani, Mndewa Imulungu kamulongela, “Bwela Misili kwavija waja wose walondile kukukoma wafa.”"},{"book":"Kulawa","chapter":"4","verse":"20","text":"Avo Musa kamsola mwehe wake na wanage, kawakweza mumgongo wa kihongwe, kasonga mwanza wa kubwela Misili, Musa kasola fimbo iyalongeligwe na Imulungu yaisole."},{"book":"Kulawa","chapter":"4","verse":"21","text":"Mndewa Imulungu kamulongela Musa, “Wahavika mwiisi ya Misili sang'hana mgameso ga Falao unzonza wose unikugwelele udahi wa kusang'hana. Lakini noutenda moyo wa Falao uwe mdala avo honda yawaleke Waizilaeli wasegele."},{"book":"Kulawa","chapter":"4","verse":"22","text":"Abaho gweye komulongela Falao, Mndewa Imulungu kalonga vino, ‘Wanhu wa Izilaeli kamba mwanangu chaudele wa kimbigalo."},{"book":"Kulawa","chapter":"4","verse":"23","text":"Na niye nokulongela muleke mwanangu yasegele, ili yakanitambikile, lakini humulekesa bule yasegele, avo nomkoma chaudele wako wa kimbigalo.’ ”"},{"book":"Kulawa","chapter":"4","verse":"24","text":"Viyakalile yang'hali mnzila kobwela Misili, Musa kakala mng'anda ya kuwasa wageni, Mndewa Imulungu kamcholela kalonda kumkoma."},{"book":"Kulawa","chapter":"4","verse":"25","text":"Lakini Sipola mwehe wake Musa kasola dibwe dikutwa, kadikanha govi da mwanage, kamkwasa najo mmagulu gake, kalonga, “Gweye kwa mkasano wa damu kumwangu.”"},{"book":"Kulawa","chapter":"4","verse":"26","text":"Avo Mndewa Imulungu kamuleka Musa yawe mgima, kwavija Sipola viyamwingize kumbi kakala yalongile, “Mkasano wa damu.”"},{"book":"Kulawa","chapter":"4","verse":"27","text":"Mndewa Imulungu kamulongela Haluni, “Chola kuluwala ukaiting'hane na Musa.” Avo Haluni kachola kuiting'hana na Musa kulugongo lwa Imulungu, viyamone kamnonela."},{"book":"Kulawa","chapter":"4","verse":"28","text":"Abaho Musa kamulongela Haluni gaja gose gayalongeligwe na Mndewa Imulungu viyamulongele yabwele Misili, vivija kamulongela unzonza wose uyalongeligwe yasang'hane."},{"book":"Kulawa","chapter":"4","verse":"29","text":"Avo Musa na Haluni wachola Misili, wawakema wavele wose wa Izilaeli."},{"book":"Kulawa","chapter":"4","verse":"30","text":"Haluni kawalongela gose Mndewa Imulungu gayamulagize Musa na vivija Musa katenda unzonza mgameso ga wanhu wose."},{"book":"Kulawa","chapter":"4","verse":"31","text":"Wanhu watogola, na viwahulike kamba Mndewa kawezila na kagona madununzo gao na kolonda kuwataza, waidulika wamtambikila Mndewa Imulungu."}]}