{"data":[{"book":"Kejadian","chapter":"12","verse":"1","text":"Kemudian TUHAN berkata kepada Abram, “Tinggalkanlah negerimu, rumah ayahmu, dan kaum keluargamu. Pergilah ke negeri yang akan Aku tunjukkan kepadamu."},{"book":"Kejadian","chapter":"12","verse":"2","text":"Aku akan memberkatimu"},{"book":"Kejadian","chapter":"12","verse":"3","text":"Aku akan memberkati orang-orang yang memberkatimu"},{"book":"Kejadian","chapter":"12","verse":"4-5","text":"Pada waktu itu, Abram sudah berusia 75 tahun."},{"book":"Kejadian","chapter":"12","verse":"6","text":"Mereka melakukan perjalanan sampai tiba di suatu tempat dekat Sikem, tidak jauh dari pohon yang dianggap keramat12:6 pohon yang dianggap keramat Pada zaman PL ada pohon besar yang dianggap keramat sehingga sering digunakan sebagai tempat untuk memberi persembahan kepada dewa. Jenis pohon yang disebutkan dalam bahasa Ibrani terdapat di seluruh daerah Laut Tengah. Pohon ini menghasilkan banyak buah yang berbiji, tingginya bisa mencapai 18 meter, batangnya besar, kayunya keras, dan daunnya rimbun. di More. Pada masa itu, orang-orang Kanaan masih mendiami tanah itu."},{"book":"Kejadian","chapter":"12","verse":"7","text":"Kemudian TUHAN menampakkan diri kepada Abram dan berkata, “Aku akan memberikan tanah ini kepada keturunanmu.” Lalu Abram membangun sebuah mezbah dari batu di tempat itu, untuk mempersembahkan kurban kepada TUHAN yang sudah menampakkan diri kepadanya."},{"book":"Kejadian","chapter":"12","verse":"8","text":"Dari Sikem, Abram dan keluarganya pindah ke daerah perbukitan di sebelah timur Betel. Di sana, mereka mendirikan kemah tepat di antara Betel dan Ai, sehingga dari tempat mereka berkemah itu, posisi Betel berada di sebelah barat dan Ai di sebelah timur. Di tempat itu, Abram membangun sebuah mezbah lagi untuk mempersembahkan kurban sembelihan kepada TUHAN dan meminta pertolongan-Nya."},{"book":"Kejadian","chapter":"12","verse":"9","text":"Kemudian mereka meninggalkan tempat itu dan berpindah ke daerah Kanaan bagian selatan."},{"book":"Kejadian","chapter":"12","verse":"10","text":"Lalu timbullah bencana kelaparan di negeri itu sehingga mereka terpaksa pergi ke Mesir dan tinggal di sana untuk sementara waktu."},{"book":"Kejadian","chapter":"12","verse":"11","text":"Pada waktu mereka hendak melewati perbatasan wilayah negeri Mesir, berkatalah Abram kepada Sarai, “Kamu sangat cantik."},{"book":"Kejadian","chapter":"12","verse":"12","text":"Karena itu, kalau orang-orang Mesir melihatmu, mereka akan berkata, ‘Perempuan itu adalah istrinya!’ Lalu demi memperolehmu, mereka akan membunuh aku, sedangkan kamu akan mereka biarkan hidup."},{"book":"Kejadian","chapter":"12","verse":"13","text":"Jadi, lebih baik katakan saja kepada mereka bahwa kamu adalah adikku, supaya mereka membiarkan aku hidup dan aku diperlakukan dengan baik.”"},{"book":"Kejadian","chapter":"12","verse":"14","text":"Ternyata benar. Begitu mereka tiba, orang-orang Mesir melihat bahwa Sarai sangat cantik."},{"book":"Kejadian","chapter":"12","verse":"15","text":"Ketika para pejabat kerajaan melihatnya, datanglah mereka kepada raja Mesir12:15 raja Mesir Terjemahan harfiahnya adalah ‘firaun’. Firaun bukanlah nama, melainkan kata serapan dari bahasa Mesir yang berarti jabatan raja Mesir. Selanjutnya TSI menerjemahkan firaun sesuai arti, yaitu raja (Mesir). dan memuji-muji kecantikan perempuan itu di hadapannya. Maka atas perintah raja, Sarai dibawa ke dalam istana."},{"book":"Kejadian","chapter":"12","verse":"16","text":"Demi mendapatkan Sarai, raja memperlakukan Abram dengan baik, sehingga Abram diberi banyak domba, sapi, keledai, dan unta. Raja juga memberikan beberapa budak laki-laki dan perempuan kepada Abram."},{"book":"Kejadian","chapter":"12","verse":"17","text":"Namun, karena raja hendak menikahi Sarai, TUHAN membuat raja dan semua orang di dalam istana itu menderita berbagai penyakit yang berbahaya."},{"book":"Kejadian","chapter":"12","verse":"18","text":"Akhirnya raja menyadari penyebab penyakit berbahaya yang menyerang orang-orang di istananya. Dia pun memanggil Abram dan berkata, “Kamu sudah membohongi aku! Kenapa kamu tidak memberitahuku bahwa dia adalah istrimu?!"},{"book":"Kejadian","chapter":"12","verse":"19","text":"Kenapa kamu berbohong dengan mengatakan bahwa dia itu adikmu, sehingga aku mengambilnya menjadi istriku?! Sekarang bawalah istrimu dan pergi tinggalkan tempat ini!”"},{"book":"Kejadian","chapter":"12","verse":"20","text":"Kemudian raja menyuruh anak buahnya mengusir Abram dari Mesir, dengan membawa istrinya dan segala miliknya."}]}