{"data":[{"book":"Kejadian","chapter":"25","verse":"1","text":"Abraham mengambil lagi seorang istri bernama Ketura."},{"book":"Kejadian","chapter":"25","verse":"2","text":"Dia melahirkan enam anak laki-laki yang diberi nama Zimran, Yoksan, Medan, Midian, Isbak, dan Suah."},{"book":"Kejadian","chapter":"25","verse":"3","text":"Yoksan mempunyai dua anak laki-laki bernama Seba dan Dedan. Keturunan Dedan menjadi bangsa Asyur, bangsa Letus, dan bangsa Leum."},{"book":"Kejadian","chapter":"25","verse":"4","text":"Anak laki-laki Midian adalah Efa, Efer, Henok, Abida, dan Eldaa. Itulah keturunan Ketura."},{"book":"Kejadian","chapter":"25","verse":"5","text":"Abraham mewariskan segala kepunyaannya kepada Isak,"},{"book":"Kejadian","chapter":"25","verse":"6","text":"sedangkan kepada anak-anaknya yang lain, yaitu anak-anak dari para budak perempuan yang dia jadikan istri, dia memberikan hadiah-hadiah berharga.25:6 hadiah-hadiah berharga Tujuan dari pemberian hadiah-hadiah tersebut adalah untuk menolong mereka memulai kehidupan di tempat yang baru. Jadi, pemberian itu kemungkinan besar berupa hewan, budak, perhiasan, logam mulia, dll. Sesudah itu, Abraham menyuruh mereka pindah ke daerah sebelah timur untuk meninggalkan Isak."},{"book":"Kejadian","chapter":"25","verse":"7-8","text":"Abraham menikmati umur panjang selama 175 tahun, lalu mati. Setelah itu, TUHAN menempatkan dia bersama dengan nenek moyangnya yang sudah meninggal dunia.25:7-8 TUHAN menempatkan dia … Terjemahan harfiahnya adalah, ‘dia dikumpulkan kepada para nenek moyangnya’. Tentu Pelaku yang ‘mengumpulkan’ adalah Allah. Lihat catatan di Kej. 37:35 tentang Syeol."},{"book":"Kejadian","chapter":"25","verse":"9-10","text":"Isak dan Ismael menguburkan ayah mereka di gua yang ada di Makpela, di sebelah timur Hebron,25:9-10 Kej. 23:17 di ladang yang dulu sudah dibeli Abraham dari Efron, anak orang Het bernama Zohar. Abraham dikuburkan di sisi Sara."},{"book":"Kejadian","chapter":"25","verse":"11","text":"Sesudah itu, Allah memberkati Isak sebagaimana Dia memberkati ayahnya. Isak menetap di dekat sumur Beer Lahai Roi.25:11 Kej. 16:14"},{"book":"Kejadian","chapter":"25","verse":"12","text":"Inilah daftar keturunan Ismael, anak Abraham melalui Hagar, orang Mesir itu, yang adalah budaknya Sara."},{"book":"Kejadian","chapter":"25","verse":"13","text":"Ismael memiliki dua belas anak laki-laki. Nama-nama mereka adalah Nebayot, Kedar, Adbeel, Mibsam,"},{"book":"Kejadian","chapter":"25","verse":"14","text":"Misma, Duma, Masa,"},{"book":"Kejadian","chapter":"25","verse":"15","text":"Hadad, Tema, Yetur, Nafis, dan Kedma."},{"book":"Kejadian","chapter":"25","verse":"16","text":"Itulah nama kedua belas anak Ismael. Semuanya menjadi pemimpin suku. Dan setiap kota yang menjadi pusat suku yang dipimpin dinamai sesuai dengan nama mereka masing-masing."},{"book":"Kejadian","chapter":"25","verse":"17","text":"Ismael hidup selama 137 tahun, lalu meninggal dunia. Kemudian TUHAN menempatkan dia bersama dengan nenek moyangnya yang sudah meninggal."},{"book":"Kejadian","chapter":"25","verse":"18","text":"Keturunan Ismael tinggal di sebelah timur wilayah keturunan Isak, yaitu di daerah Hawila sampai Syur, ke arah negeri Asyur, di sebelah timur Mesir. Kedua belas suku ini tinggal jauh dari keturunan Isak.25:18 tinggal jauh … Kalimat terakhir ayat ini dapat juga diterjemahkan ‘Kedua belas suku ini selalu bermusuhan dengan keturunan Isak’. Bandingkan dengan Kej. 16:12."},{"book":"Kejadian","chapter":"25","verse":"19","text":"Inilah riwayat keluarga Isak, anak Abraham:"},{"book":"Kejadian","chapter":"25","verse":"20","text":"Ketika Isak berumur 40 tahun, dia menikah dengan Ribka, anak Betuel, adik perempuan Laban. Mereka adalah orang Aram dari Padan Aram.25:20 Padan Aram Padam Aram terletak di wilayah utara Mesopotamia, di daerah yang sekarang menjadi negara Suriah bagian utara atau Turki bagian selatan."},{"book":"Kejadian","chapter":"25","verse":"21","text":"Tetapi Ribka mandul. Maka Isak berdoa kepada TUHAN, dan TUHAN menjawab doanya sehingga istrinya mengandung."},{"book":"Kejadian","chapter":"25","verse":"22","text":"Ternyata Ribka mengandung anak kembar. Kedua anaknya itu saling bertentangan di dalam rahimnya. Lalu Ribka berdoa meminta petunjuk TUHAN, katanya, “Ya TUHAN, mengapa hal ini terjadi padaku?”"},{"book":"Kejadian","chapter":"25","verse":"23","text":"Jawab TUHAN kepadanya,"},{"book":"Kejadian","chapter":"25","verse":"24","text":"Kemudian tibalah waktunya Ribka melahirkan dua anak kembar itu."},{"book":"Kejadian","chapter":"25","verse":"25","text":"Anak yang pertama kulitnya kemerahan dan seluruh tubuhnya berbulu. Mereka menamai dia Esau.25:25 Esau Dalam bahasa Ibrani, bunyi pengucapan nama Esau hampir sama dengan kata yang berarti ‘banyak bulu’. Nama lain Esau adalah Edom, yang berarti ‘merah’."},{"book":"Kejadian","chapter":"25","verse":"26","text":"Waktu anak yang kedua lahir, tangannya memegang tumit kakaknya. Maka mereka menamai dia Yakub.25:26 Yakub Nama Yakub berarti ‘memegang tumit’, tetapi juga dapat diartikan sebagai kiasan yang artinya ‘orang licik’ atau ‘penipu’. Isak berumur 60 tahun ketika anak-anaknya itu lahir."},{"book":"Kejadian","chapter":"25","verse":"27","text":"Sesudah kedua anak itu dewasa, Esau menjadi seorang pemburu ulung dan suka tinggal di padang, sedangkan Yakub menjadi seorang yang tenang dan suka tinggal di dalam kemah."},{"book":"Kejadian","chapter":"25","verse":"28","text":"Karena itu, Isak lebih sayang kepada Esau karena dia suka makan daging hasil buruan Esau, sementara Ribka lebih sayang kepada Yakub."},{"book":"Kejadian","chapter":"25","verse":"29","text":"Suatu hari, ketika Yakub sedang memasak sup kacang merah, Esau pulang berburu dari padang dalam keadaan sangat lapar."},{"book":"Kejadian","chapter":"25","verse":"30","text":"Berkatalah Esau kepada Yakub, “Aku kelaparan! Berilah aku sebagian sup kacang merah itu.” Inilah sebabnya Esau diberi nama julukan ‘Edom’, yang berarti ‘merah’."},{"book":"Kejadian","chapter":"25","verse":"31","text":"Jawab Yakub kepada Esau, “Baiklah, tetapi kamu harus menukarnya dengan hak kesulunganmu.”"},{"book":"Kejadian","chapter":"25","verse":"32","text":"Esau berkata, “Aku hampir mati kelaparan! Apalah gunanya hak kesulungan itu bagiku?!”"},{"book":"Kejadian","chapter":"25","verse":"33","text":"Kata Yakub, “Bersumpahlah terlebih dahulu bahwa kamu akan memberikan hak kesulunganmu kepadaku.” Lalu dengan bersumpah, Esau menukar hak kesulungannya dengan masakan Yakub."},{"book":"Kejadian","chapter":"25","verse":"34","text":"Maka Yakub memberikan roti dan sup kacang merah itu kepada Esau. Dia makan dan minum, lalu pergi. Demikianlah Esau tidak menghargai hak kesulungannya."}]}