{"data":[{"book":"Kejadian","chapter":"31","verse":"1","text":"Suatu hari, Yakub mendapat kabar bahwa anak-anak lelaki Laban saling bersungut-sungut tentang dia, “Yakub sudah merampas harta ayah kita. Semua kekayaannya itu dia peroleh dari ayah kita!”"},{"book":"Kejadian","chapter":"31","verse":"2","text":"Yakub juga memperhatikan bahwa sikap Laban terhadapnya sudah tidak seperti sebelumnya."},{"book":"Kejadian","chapter":"31","verse":"3","text":"Lalu TUHAN berkata kepada Yakub, “Kembalilah ke negeri nenek moyangmu dan kepada kaum keluargamu. Aku akan menyertai kamu.”"},{"book":"Kejadian","chapter":"31","verse":"4","text":"Sesudah itu, Yakub menyuruh seseorang memanggil kedua istrinya, Rahel dan Lea, untuk menemuinya di padang rumput tempat dia menggembalakan kambing dombanya."},{"book":"Kejadian","chapter":"31","verse":"5","text":"Ketika Rahel dan Lea datang, Yakub berkata kepada mereka, “Aku memperhatikan bahwa sekarang sikap ayah kalian sudah berubah terhadapku. Tetapi Allah yang disembah ayahku tetap menyertai aku."},{"book":"Kejadian","chapter":"31","verse":"6","text":"Kalian sendiri tahu bahwa selama ini aku bekerja keras untuk ayah kalian sekuat tenaga."},{"book":"Kejadian","chapter":"31","verse":"7","text":"Namun, dia sudah menipuku dengan berulang kali mengubah gajiku. Meski demikian, Allah tidak membiarkan dia berbuat jahat kepadaku."},{"book":"Kejadian","chapter":"31","verse":"8","text":"Buktinya, ketika dia berkata, ‘Kambing dan domba yang berbintik-bintik akan menjadi upahmu,’ maka semua anak kambing dan domba lahir berbintik-bintik. Ketika dia berkata, ‘Kambing dan domba yang bergaris-garis akan menjadi upahmu,’ maka semua anak kambing dan domba lahir bergaris-garis."},{"book":"Kejadian","chapter":"31","verse":"9","text":"Allah sudah mengambil ternak-ternak ayah kalian dan memberikannya kepadaku."},{"book":"Kejadian","chapter":"31","verse":"10","text":"Ketika musim kawin binatang tiba, aku bermimpi. Dalam mimpi itu aku melihat bahwa kambing-kambing jantan yang kawin dengan kambing-kambing betina berbulu belang-belang, garis-garis, dan bintik-bintik."},{"book":"Kejadian","chapter":"31","verse":"11","text":"Dalam mimpi itu, ada malaikat yang menyampaikan pesan Allah. Dia memanggilku, ‘Yakub!’ Jawabku, ‘Ya TUHAN, aku di sini!’"},{"book":"Kejadian","chapter":"31","verse":"12","text":"Lalu malaikat itu berkata kepadaku, ‘Lihat dan perhatikanlah bahwa semua kambing jantan yang mengawini kawanan ternak betina ini memiliki bulu belang-belang, garis-garis, dan bintik-bintik. Aku membuat semuanya seperti itu karena Aku sudah melihat bagaimana Laban memperlakukanmu."},{"book":"Kejadian","chapter":"31","verse":"13","text":"Akulah Allah yang sudah menjumpaimu di Betel, di tempat kamu mendirikan batu peringatan dan menuang minyak urapan di atasnya lalu berjanji kepada-Ku.31:13 Kej. 28:18 Sekarang, bersiaplah untuk pergi dari tempat ini dan kembali ke negeri kelahiranmu.’”"},{"book":"Kejadian","chapter":"31","verse":"14-15","text":"Rahel dan Lea menjawab, “Kami tahu bahwa kamu sudah bertahun-tahun bekerja pada ayah untuk mendapatkan kami sebagai istrimu. Sekarang dia sudah menghabiskan semua kekayaan yang dia hasilkan dari kerja kerasmu. Kami tahu bahwa kami tidak akan mendapat warisan apa-apa, bahkan dia memperlakukan kami seperti orang asing."},{"book":"Kejadian","chapter":"31","verse":"16","text":"Semua kekayaan dari ayah kami yang sudah Allah berikan kepadamu adalah milik kita dan milik anak-anak kita. Jadi, lakukanlah apa yang sudah Allah perintahkan kepadamu.”"},{"book":"Kejadian","chapter":"31","verse":"17-20","text":"Yakub mengakali Laban, orang Aram itu, dengan pergi tanpa memberitahu dia. Ketika Laban beserta para pekerjanya dan seluruh sanak saudaranya sudah pergi ke padang untuk menggunting bulu domba-dombanya,31:17-20 Laban beserta para pekerjanya dan … Terjemahan harfiah kalimat ini adalah ‘Ketika Laban sudah pergi untuk menggunting …’. Para pembaca mula-mula mengerti bahwa pengguntingan bulu domba yang jumlahnya ratusan merupakan pekerjaan yang sangat besar. Ini tidak mungkin dilakukan oleh Laban seorang diri. Jadi, dalam kalimat itu tersirat bahwa semua budak Laban pasti terlibat dan sanak saudara Laban diminta hadir. Budaya terkait menggunting bulu domba dapat dilihat dalam 1Sam. 25. Yakub cepat-cepat berangkat bersama istri-istri dan anak-anaknya dengan menunggangi beberapa ekor unta. Mereka menuju Kanaan, ke tempat Isak, ayahnya. Yakub menyuruh para budaknya membawa semua ternak dan harta yang diperolehnya selama bekerja di Padan Aram. Namun, tanpa sepengetahuan Yakub, Rahel sudah mencuri patung-patung berhala pelindung keluarga31:17-20 patung-patung berhala pelindung keluarga Patung ini dalam bahasa Ibrani disebut terafim. Kebiasaan yang terkait terafim di zaman Alkitab tidak dapat dipastikan sekarang. Para penafsir berkata bahwa terafim merupakan berhala keluarga yang diwariskan secara turun-temurun, dan dipercaya dapat memberi perlindungan. Dalam 1Sam. 19:13 masih ada patung pelindung keluarga yang disimpan sampai zaman Daud, tetapi kemungkinan besar keluarga Daud tidak lagi menyembahnya. milik ayahnya."},{"book":"Kejadian","chapter":"31","verse":"21","text":"Demikianlah Yakub lari dengan membawa semua harta dan keluarganya, lalu menyeberangi sungai Efrat menuju perbukitan Gilead."},{"book":"Kejadian","chapter":"31","verse":"22","text":"Dua hari kemudian,31:22 Dua hari kemudian Terjemahan harfiahnya adalah ‘pada hari ketiga’. Lihat catatan di Kej. 22:4. seseorang memberitahu Laban bahwa Yakub sudah melarikan diri."},{"book":"Kejadian","chapter":"31","verse":"23","text":"Mendengar berita itu, Laban langsung membawa rombongan31:23 rombongan Terjemahan harfiahnya adalah ‘saudara-saudaranya’, tetapi maknanya bisa lebih luas daripada sanak saudara saja. untuk mengejar Yakub. Sesudah tujuh hari perjalanan, mereka melihat Yakub di perbukitan Gilead."},{"book":"Kejadian","chapter":"31","verse":"24-25","text":"Ketika Laban mencapai tempat mereka, Yakub sudah mendirikan perkemahan di perbukitan itu. Jadi, Laban dan rombongannya mendirikan perkemahan mereka dekat tempat Yakub. Malam harinya, ketika Laban sedang tidur, datanglah Allah kepadanya dalam mimpi dan berkata, “Perhatikanlah! Ketika bertemu dengan Yakub, jangan mengatakan apa pun kepadanya dalam keadaan marah.”"},{"book":"Kejadian","chapter":"31","verse":"26","text":"Lalu, ketika Laban bertemu Yakub, dia berkata, “Apa yang kamu lakukan ini! Kamu sudah menipuku dengan membawa anak-anak perempuanku seperti tawanan perang."},{"book":"Kejadian","chapter":"31","verse":"27","text":"Mengapa kamu menipuku dengan pergi diam-diam? Kalau saja kamu memberitahuku, tentu aku akan merelakan kepergian kalian dengan sukacita. Aku akan mengantar kalian dengan nyanyian diiringi rebana dan kecapi."},{"book":"Kejadian","chapter":"31","verse":"28","text":"Kamu bahkan tidak memberiku kesempatan mencium cucu-cucuku dan anak-anak perempuanku untuk mengucapkan selamat jalan kepada mereka. Bodoh sekali tindakanmu ini!"},{"book":"Kejadian","chapter":"31","verse":"29","text":"Aku bisa saja mencelakaimu, tetapi semalam, Allah yang disembah ayahmu sudah melarang aku untuk mengatakan apa pun kepadamu dalam keadaan marah."},{"book":"Kejadian","chapter":"31","verse":"30","text":"Baiklah, sekarang kamu sudah memutuskan untuk pergi dengan alasan sangat rindu kepada ayahmu. Tetapi mengapa kamu juga mencuri patung-patung dewaku?”"},{"book":"Kejadian","chapter":"31","verse":"31","text":"Jawab Yakub kepadanya, “Aku pergi diam-diam karena takut kalau Paman akan berusaha keras menahan anak-anak perempuanmu ini secara paksa, sehingga aku tidak bisa membawa mereka pergi."},{"book":"Kejadian","chapter":"31","verse":"32","text":"Namun, mengenai patung-patung Paman itu, siapa pun nanti yang ketahuan mencurinya, biarlah dia dihukum mati! Dengan disaksikan oleh saudara-saudara kita, Paman boleh memeriksa sendiri apakah ada barang milik Paman di antara barang bawaan kami. Jika ada, silakan mengambilnya.” Yakub berkata demikian karena tidak tahu bahwa Rahel yang mencuri patung-patung itu."},{"book":"Kejadian","chapter":"31","verse":"33","text":"Maka Laban mulai mencari patung-patung tersebut. Dia mencari di dalam kemah Yakub, kemudian di kemah Lea, dan selanjutnya di kemah Zilpa dan Bilha,31:33 kemah Zilpa dan Bilha Terjemahan harfiahnya adalah ‘kemah kedua budak perempuan’. Zilpa adalah budak Lea, sedangkan Bilha adalah budak Rahel. Lihat Kej. 29:24, 29; 30:4, 9. tetapi Laban tidak menemukan patung-patung itu. Kemudian dia masuk ke kemah Rahel."},{"book":"Kejadian","chapter":"31","verse":"34","text":"Namun, Rahel sudah menyembunyikan patung-patung itu di dalam pelana untanya dan duduk di atas pelana tersebut. Jadi, saat Laban mencari di kemahnya, dia tidak menemukan apa-apa."},{"book":"Kejadian","chapter":"31","verse":"35","text":"Sementara Laban sibuk memeriksa kemah Rahel, berkatalah Rahel kepada ayahnya itu, “Ayah, aku minta maaf. Aku tidak dapat berdiri dari tempat dudukku untuk menyambut Ayah karena aku sedang datang bulan.” Maka Laban tidak berhasil menemukan patung-patungnya."},{"book":"Kejadian","chapter":"31","verse":"36","text":"Yakub pun marah dan menegur Laban, katanya, “Apa salahku dan dosaku sehingga Paman mengejar-ngejar aku seperti seorang penjahat?!"},{"book":"Kejadian","chapter":"31","verse":"37","text":"Paman sudah memeriksa seluruh barang-barang kami! Apakah Paman menemukan barang milik Paman?! Kalau ada, tunjukkanlah di sini di hadapan saudara-saudara Paman dan saudara-saudaraku, supaya mereka memutuskan siapa yang benar di antara kita berdua!"},{"book":"Kejadian","chapter":"31","verse":"38","text":"“Dua puluh tahun lamanya aku tinggal bersama Paman dan bekerja keras memelihara ternakmu. Kambing dombamu bertambah banyak bahkan tidak ada satu pun anaknya yang mati. Tidak pernah satu kali pun aku makan daging dari ternak Paman itu."},{"book":"Kejadian","chapter":"31","verse":"39","text":"Paman selalu menuntut ganti rugi dariku untuk setiap binatang yang dicuri pada waktu siang ataupun malam. Yang mati tercabik-cabik karena dimangsa binatang buas tidak pernah aku bawa kepada Paman."},{"book":"Kejadian","chapter":"31","verse":"40","text":"Aku menanggung sengatan panasnya siang dan dinginnya malam, juga hampir tidak punya waktu untuk tidur."},{"book":"Kejadian","chapter":"31","verse":"41","text":"Inilah yang Paman lakukan terhadapku selama dua puluh tahun aku tinggal di rumah Paman. Aku bekerja seperti budak, empat belas tahun untuk mendapatkan kedua anak perempuan Paman, dan enam tahun untuk mendapatkan ternak-ternak ini sebagai upahku. Tetapi selama itu, Paman sudah berulang kali mengubah upahku."},{"book":"Kejadian","chapter":"31","verse":"42","text":"Kalau bukan karena Allah nenek moyangku, yaitu Allah yang disembah Abraham dan Isak, yang menyertai aku, tentulah Paman sudah menyuruh aku pergi dengan tangan kosong! Namun, Allah melihat bahwa aku sudah bekerja keras dan Paman terus membuatku menderita. Itulah sebabnya tadi malam Dia menegur Paman dan hal itu menunjukkan bahwa Pamanlah yang salah!”"},{"book":"Kejadian","chapter":"31","verse":"43","text":"Jawab Laban kepada Yakub, “Kedua perempuan ini adalah anak-anakku, dan anak-anak yang mereka lahirkan adalah cucu-cucuku. Ternak-ternak ini juga adalah milikku. Semua yang kamu lihat adalah milikku. Tidak mungkin aku akan mencelakai anak-anak dan cucu-cucuku!"},{"book":"Kejadian","chapter":"31","verse":"44","text":"Karena itu, marilah kita membuat perjanjian sebagai tanda peringatan bahwa aku dan kamu sudah berdamai.”"},{"book":"Kejadian","chapter":"31","verse":"45","text":"Lalu Yakub dan orang-orang yang mengikutinya mendirikan sebuah batu besar sebagai tugu peringatan."},{"book":"Kejadian","chapter":"31","verse":"46","text":"Yakub juga meminta bantuan rombongan Laban untuk mengumpulkan batu. Maka mereka semua mengambil batu-batu itu dan menyusunnya menjadi suatu tumpukan. Sesudah itu, mereka makan di samping tumpukan batu itu."},{"book":"Kejadian","chapter":"31","verse":"47","text":"Laban menamai tumpukan batu itu Yegar Sahaduta,31:47 Yegar Sahaduta Laban menamai tumpukan batu itu dalam bahasa Aram, yang artinya ‘tumpukan batu untuk mengingatkan kita’. sedangkan Yakub menamainya Galed.31:47 Galed Yakub menamai tumpukan batu itu dalam bahasa Ibrani, yang artinya ‘tumpukan batu untuk mengingatkan kita’."},{"book":"Kejadian","chapter":"31","verse":"48","text":"Laban berkata kepada Yakub, “Mulai hari ini, biarlah tugu tanda perjanjian ini menjadi saksi antara aku dan kamu.” Itulah sebabnya tempat itu dinamai Galed."},{"book":"Kejadian","chapter":"31","verse":"49","text":"Tugu peringatan itu juga disebut Mizpa,31:49 Mizpa Arti nama Mizpa adalah ‘menara penjagaan’. karena Laban berkata kepada Yakub, “TUHANlah yang mengawasi perbuatanmu dan perbuatanku setelah kita berpisah."},{"book":"Kejadian","chapter":"31","verse":"50","text":"Jika kamu menyakiti hati anak-anakku atau mengambil perempuan-perempuan lain untuk menjadi istrimu selain mereka berdua— biarpun tidak ada saksi yang memberitahuku tentang hal itu— ingatlah bahwa Allah akan menjadi saksi atas perbuatanmu itu.”"},{"book":"Kejadian","chapter":"31","verse":"51","text":"Lalu katanya lagi kepada Yakub, “Perhatikanlah tumpukan batu dan tugu yang kita dirikan ini, yang aku taruh antara aku dan kamu."},{"book":"Kejadian","chapter":"31","verse":"52","text":"Keduanya akan menjadi tanda batas antara kita, sebagai peringatan bahwa aku tidak akan melewati tempat ini dengan tujuan berbuat jahat terhadap kamu, dan kamu pun tidak akan melewatinya untuk berbuat jahat terhadap aku."},{"book":"Kejadian","chapter":"31","verse":"53","text":"Biarlah kiranya Allah Abraham dan Dewa31:53 Allah … Dewa Tata bahasa Ibrani menunjukkan bahwa Laban menganggap Allah yang disembah Abraham dan dewa yang disembah Nahor sama-sama mempunyai status ilahi. Dalam hal ini, TSI menunjukkan pemikiran Laban yang salah dengan menggunakan huruf besar untuk dewa Nahor. Nahor menghakimi siapa pun di antara kita yang melanggar perjanjian ini.”"},{"book":"Kejadian","chapter":"31","verse":"54","text":"Yakub mempersembahkan kurban di atas bukit itu dan mengundang seluruh rombongan Laban untuk makan bersama. Mereka pun makan dan bermalam di sana."},{"book":"Kejadian","chapter":"31","verse":"55","text":"Keesokan harinya, pagi-pagi sekali, Laban bangun dan memberikan ciuman perpisahan kepada cucu-cucunya dan anak-anaknya serta memberkati mereka. Sesudah itu, Laban pulang."}]}