{"data":[{"book":"Kejadian","chapter":"35","verse":"1","text":"Allah berkata kepada Yakub, “Bersiaplah dan kembalilah ke Betel, di mana Aku berjumpa denganmu pada waktu kamu melarikan diri dari kakakmu Esau. Buatlah sebuah mezbah untuk-Ku di tempat itu, dan tinggallah di sana.”"},{"book":"Kejadian","chapter":"35","verse":"2","text":"Maka Yakub berkata kepada seluruh anggota keluarganya dan semua orang yang bersama-sama dengan dia, “Singkirkanlah semua patung berhala asing yang ada padamu. Bersihkanlah diri kalian, lalu kenakan pakaian yang bersih juga.35:2 Bersihkanlah … Ini pertama kali adat pembersihan disebutkan sebelum menghadap TUHAN atau memasuki perkemahan Israel. Di kemudian hari, umat Israel diberi beberapa ketetapan tentang syarat yang disebut ‘penyucian’ diri. Kata yang diterjemahkan ‘bersihkanlah’ dalam ayat ini juga dapat diterjemahkan ‘sucikanlah’, tetapi artinya hanyalah kesucian secara ritual dan lahiriah (jasmani). Lihat contohnya di Kel. 19:10 dan Im. 17:15-16."},{"book":"Kejadian","chapter":"35","verse":"3","text":"Marilah kita bersiap-siap pergi ke Betel. Di sana, aku hendak mendirikan mezbah untuk Allah, yang selalu menolongku saat aku kesulitan dan selalu menyertaiku ke mana pun aku pergi.”"},{"book":"Kejadian","chapter":"35","verse":"4","text":"Lalu mereka menyerahkan kepada Yakub semua patung berhala asing yang ada pada mereka, juga anting-anting di telinga mereka.35:4 patung berhala … anting-anting … Kemungkinan besar, Yakub hendak menghindari pandangan orang bahwa keluarganya membunuh semua laki-laki di Sikem hanya untuk merampas harta mereka. Anting-anting— yang pada zaman PL dipakai oleh laki-laki maupun perempuan— kelihatan sangat mencolok. Jadi, harta seperti itu disembunyikan. Patung-patung berhala itu kemungkinan besar termasuk harta yang dirampas dari Sikem, dan mungkin juga patung yang dicuri Rahel dari rumah Laban (Kej. 31). Di antara rombongan besar mereka, termasuk tawanan dan budak, pasti ada yang masih percaya kepada berhala. Yakub mengubur semua benda itu di bawah sebuah pohon besar dekat kota Sikem."},{"book":"Kejadian","chapter":"35","verse":"5","text":"Pada waktu Yakub dan rombongan keluarganya berangkat, Allah mendatangkan rasa takut yang hebat atas seluruh penduduk kota-kota sekitar, sehingga tidak ada seorang pun yang berani mengejar mereka."},{"book":"Kejadian","chapter":"35","verse":"6","text":"Keluarga Yakub tiba di tempat bernama Lus, yang disebut Betel, di Kanaan.35:6 Kej. 28:19"},{"book":"Kejadian","chapter":"35","verse":"7","text":"Di sana, Yakub membuat sebuah mezbah dan menamai tempat itu El Betel,35:7 El Betel Arti nama El Betel adalah ‘Allah Betel’. karena di situlah Allah sudah menjumpainya ketika dia lari dari Esau, kakaknya."},{"book":"Kejadian","chapter":"35","verse":"8","text":"Di tempat itu jugalah Debora, pengasuh Ribka, meninggal dunia. Dia dikuburkan di bawah pohon besar yang di dataran rendah dekat Betel. Sejak saat itu, pohon tersebut dinamai Alon Bakut.35:8 Alon Bakut Arti nama Alon Bakut adalah pohon ratapan."},{"book":"Kejadian","chapter":"35","verse":"9","text":"Saat Yakub kembali dari Padan Aram, Allah menjumpai dia lagi dan memberkatinya."},{"book":"Kejadian","chapter":"35","verse":"10","text":"Kata Allah kepadanya,"},{"book":"Kejadian","chapter":"35","verse":"11","text":"Aku, Allah Yang Mahakuasa, memberkatimu supaya kamu beranak cucu hingga menjadi banyak. Bangsa-bangsa akan lahir dari keturunanmu dan kamu akan menjadi leluhur para raja."},{"book":"Kejadian","chapter":"35","verse":"12","text":"Tanah yang sudah Aku berikan kepada Abraham dan Isak, akan Aku berikan kepadamu dan keturunanmu.”"},{"book":"Kejadian","chapter":"35","verse":"13","text":"Sesudah Allah selesai berbicara kepada Yakub, Dia kembali ke surga."},{"book":"Kejadian","chapter":"35","verse":"14","text":"Lalu Yakub mendirikan sebuah batu sebagai peringatan bahwa di tempat itulah Allah sudah berbicara kepadanya. Yakub menuangkan persembahan air anggur35:14 persembahan air anggur Terjemahan harfiahnya adalah ‘persembahan curahan’. Yakub memberikan kedua persembahan itu sebagai wujud terima kasihnya kepada Allah atas perjanjian besar yang Allah sampaikan, dan kemungkinan juga untuk meresmikan batu peringatan itu. dan minyak zaitun di atas batu tersebut."},{"book":"Kejadian","chapter":"35","verse":"15","text":"Yakub menamai tempat itu Betel,35:15 Betel Arti nama Betel adalah ‘rumah Allah’. karena di situ Allah sudah berbicara kepadanya."},{"book":"Kejadian","chapter":"35","verse":"16","text":"Kemudian mereka meninggalkan Betel dan melanjutkan perjalanan menuju Efrata. Tetapi sebelum tiba di Efrata, Rahel merasakan sakit menjelang persalinan. Dan persalinannya pun sangat sulit."},{"book":"Kejadian","chapter":"35","verse":"17","text":"Pada titik paling berat dalam persalinannya itu, bidan berkata kepadanya, “Jangan takut, karena kamu melahirkan seorang anak laki-laki.”"},{"book":"Kejadian","chapter":"35","verse":"18","text":"Sambil menghembuskan nafas terakhirnya, Rahel menamai anaknya yang baru lahir itu Ben Oni,35:18 Ben Oni Arti nama Ben Oni adalah ‘anak yang mendatangkan penderitaanku’. tetapi Yakub menamainya Benyamin.35:18 Benyamin Arti nama Benyamin adalah ‘anak yang mendatangkan keuntungan’ atau ‘anak di tangan kananku’."},{"book":"Kejadian","chapter":"35","verse":"19","text":"Sesudah Rahel meninggal, dia dikuburkan di suatu tempat di jalan menuju Efrata, yang juga disebut Betlehem."},{"book":"Kejadian","chapter":"35","verse":"20","text":"Yakub mendirikan sebuah batu peringatan di kuburannya, dan batu itu masih ada sampai kitab ini ditulis."},{"book":"Kejadian","chapter":"35","verse":"21","text":"Sesudah itu, Yakub35:21 Yakub Nama Yakub di teks sumber disebut Israel (Kej. 32:28; 35:10). Mulai pasal ini, di naskah Ibrani sering menyebut kedua namanya bergantian. TSI menggunakan nama Yakub untuk nama pribadi, sedangkan Israel digunakan untuk menyebut bangsa keturunannya. meneruskan perjalanan sampai di bagian selatan menara Eder dan mendirikan kemahnya di sana."},{"book":"Kejadian","chapter":"35","verse":"22","text":"Sewaktu Yakub tinggal di sana, Ruben tidur dengan Bilha, budak Rahel yang diperistri Yakub. Berita itu pun sampai kepada Yakub."},{"book":"Kejadian","chapter":"35","verse":"23","text":"Anak-anaknya dari Lea adalah Ruben (anak sulung), Simeon, Lewi, Yehuda, Isakar, dan Zebulon."},{"book":"Kejadian","chapter":"35","verse":"24","text":"Anak-anaknya dari Rahel adalah Yusuf dan Benyamin."},{"book":"Kejadian","chapter":"35","verse":"25","text":"Anak-anaknya dari Bilha, budak Rahel, adalah Dan serta Naftali."},{"book":"Kejadian","chapter":"35","verse":"26","text":"Anak-anaknya dari Zilpa, budak Lea, adalah Gad dan Asyer."},{"book":"Kejadian","chapter":"35","verse":"27","text":"Yakub kembali kepada Isak, ayahnya, di Mamre yang juga disebut Kiryat Arba dan sekarang dikenal dengan nama Hebron. Kakeknya (Abraham) dahulu menetap di sana juga."},{"book":"Kejadian","chapter":"35","verse":"28-29","text":"Isak meninggal pada usia yang sangat tua, 180 tahun. Lalu TUHAN menempatkan dia bersama dengan nenek moyangnya yang sudah meninggal dunia. Esau dan Yakub menguburkan dia."}]}