{"data":[{"book":"Kejadian","chapter":"40","verse":"1","text":"Waktu pun berlalu. Pada suatu hari, kepala juru minuman dan kepala juru roti di istana membuat kesalahan terhadap raja Mesir."},{"book":"Kejadian","chapter":"40","verse":"2","text":"Raja40:2 Kej. 12:15 sangat marah terhadap kedua pegawai istananya itu"},{"book":"Kejadian","chapter":"40","verse":"3","text":"dan memerintahkan supaya mereka dimasukkan ke dalam penjara yang diawasi oleh komandan pengawal raja, yakni tempat Yusuf ditahan."},{"book":"Kejadian","chapter":"40","verse":"4","text":"Komandan pengawal menugaskan Yusuf untuk mengurus kebutuhan dua tahanan itu. Lama mereka dikurung di sana."},{"book":"Kejadian","chapter":"40","verse":"5","text":"Suatu malam, kepala juru minuman dan kepala juru roti sama-sama bermimpi. Mimpi mereka berbeda dan memiliki arti masing-masing."},{"book":"Kejadian","chapter":"40","verse":"6","text":"Keesokan harinya, ketika Yusuf bertemu kedua pegawai istana itu, mereka kelihatan sedang bersusah hati."},{"book":"Kejadian","chapter":"40","verse":"7","text":"Maka Yusuf bertanya kepada mereka, “Mengapa hari ini kalian tampak murung? Ada apa?”"},{"book":"Kejadian","chapter":"40","verse":"8","text":"Jawab mereka, “Tadi malam kami bermimpi, tetapi tidak ada yang bisa mengartikan mimpi-mimpi kami.”"},{"book":"Kejadian","chapter":"40","verse":"9","text":"Lalu kepala juru minuman menceritakan mimpinya kepada Yusuf, “Dalam mimpi itu, saya melihat ada pohon anggur di depan saya."},{"book":"Kejadian","chapter":"40","verse":"10","text":"Pohon anggur itu bercabang tiga. Pada ketiga cabangnya tumbuh tunas, kemudian bunga, lalu buah."},{"book":"Kejadian","chapter":"40","verse":"11","text":"Saat itu saya sedang memegang gelas minum raja. Saya memetik beberapa buah anggur dan memerasnya ke dalam gelas itu, lalu saya hidangkan kepada raja.”"},{"book":"Kejadian","chapter":"40","verse":"12","text":"Jawab Yusuf, “Inilah arti mimpimu: Tiga cabang berarti tiga hari."},{"book":"Kejadian","chapter":"40","verse":"13","text":"Dalam tiga hari, raja akan membebaskan dan mengembalikanmu pada jabatan yang dulu. Kamu akan kembali menyajikan minuman kepada raja seperti sebelum kamu dipenjara."},{"book":"Kejadian","chapter":"40","verse":"14","text":"Namun, waktu kamu sudah bebas nanti dan keadaanmu sudah baik, tolong jangan lupakan saya. Bantulah saya untuk keluar dari penjara ini. Berbaik hatilah kepada saya dengan memberitahu raja tentang saya."},{"book":"Kejadian","chapter":"40","verse":"15","text":"Dulu, saya diculik dan dibawa paksa dari negeri orang Ibrani. Di sini pun saya dipenjarakan karena tuduhan yang tidak pernah saya lakukan.”"},{"book":"Kejadian","chapter":"40","verse":"16","text":"Ketika kepala juru roti melihat bahwa mimpi kepala juru minuman itu memiliki arti yang baik, dia pun berkata kepada Yusuf, “Aku juga bermimpi. Dalam mimpiku, ada tiga keranjang roti di atas kepalaku."},{"book":"Kejadian","chapter":"40","verse":"17","text":"Keranjang yang paling atas berisi macam-macam roti untuk raja. Tetapi burung-burung datang dan memakannya dari keranjang di atas kepala saya itu.”"},{"book":"Kejadian","chapter":"40","verse":"18","text":"Jawab Yusuf, “Inilah arti mimpimu: Tiga keranjang berarti tiga hari."},{"book":"Kejadian","chapter":"40","verse":"19","text":"Dalam tiga hari, raja akan memerintahkan supaya kepalamu dipenggal dan mayatmu digantung pada sebuah tiang. Lalu burung-burung akan memakan dagingmu.”"},{"book":"Kejadian","chapter":"40","verse":"20","text":"Tiga hari kemudian adalah hari ulang tahun raja. Dia mengadakan pesta dan mengundang semua pejabatnya. Pada pesta tersebut, raja mengeluarkan40:20 mengeluarkan Terjemahan harfiahnya adalah ‘mengangkat’. Penulis sengaja menggunakan kata ‘mengangkat’ untuk menyampaikan dua arti: 1) mengangkat seseorang ke suatu jabatan, dan 2) memenggal serta menggantung seseorang sebagai hukuman mati. kedua pegawainya dari penjara."},{"book":"Kejadian","chapter":"40","verse":"21","text":"Kepala juru minuman dikembalikan kepada jabatannya semula untuk menyajikan anggur kepada raja,"},{"book":"Kejadian","chapter":"40","verse":"22","text":"sedangkan kepala juru roti dihukum mati. Semua itu terjadi tepat seperti yang dikatakan Yusuf."},{"book":"Kejadian","chapter":"40","verse":"23","text":"Namun, kepala juru minuman tidak ingat kepada Yusuf. Dia melupakannya."}]}