{"data":[{"book":"Kejadian","chapter":"46","verse":"1","text":"Lalu Yakub memulai perjalanannya ke Mesir dengan membawa semua yang dia miliki. Setibanya di Bersyeba, dia mempersembahkan beberapa hewan kurban kepada Allah Isak, ayahnya."},{"book":"Kejadian","chapter":"46","verse":"2","text":"Malam itu, Allah berbicara kepadanya dalam mimpi, “Yakub, Yakub!”"},{"book":"Kejadian","chapter":"46","verse":"3","text":"Allah berkata, “Akulah Allah, Allah ayahmu. Janganlah takut untuk pergi ke Mesir, karena di sana Aku akan menjadikan keturunanmu bangsa yang besar."},{"book":"Kejadian","chapter":"46","verse":"4","text":"Aku akan menyertaimu sampai ke Mesir, dan suatu hari nanti Aku akan membawa keturunanmu kembali ke Kanaan. Yusuf akan ada bersamamu ketika kamu meninggal.”"},{"book":"Kejadian","chapter":"46","verse":"5","text":"Lalu Yakub bersama rombongan keluarga besarnya berangkat dari Bersyeba menuju Mesir. Anak-anaknya mengatur muatan kereta-kereta yang sudah dikirim oleh raja, supaya Yakub, para menantunya, serta anak-anak kecil dapat naik."},{"book":"Kejadian","chapter":"46","verse":"6","text":"Mereka membawa semua harta benda dan ternak yang mereka peroleh selama di negeri Kanaan. Seluruh keturunan Yakub juga ikut ke Mesir,"},{"book":"Kejadian","chapter":"46","verse":"7","text":"yaitu semua anak cucunya, baik laki-laki maupun perempuan."},{"book":"Kejadian","chapter":"46","verse":"8-15","text":"Inilah daftar nama anak-anak lelaki Yakub yang pergi ke Mesir."},{"book":"Kejadian","chapter":"46","verse":"16-18","text":"Kedua, keturunan dari Zilpa, budak perempuan Lea pemberian Laban:"},{"book":"Kejadian","chapter":"46","verse":"19-22","text":"Ketiga, keturunan dari Rahel:"},{"book":"Kejadian","chapter":"46","verse":"23-25","text":"Keempat, keturunan dari Bilha, budak perempuan Rahel pemberian Laban:"},{"book":"Kejadian","chapter":"46","verse":"26","text":"Seluruh keturunan Yakub dari keempat istrinya yang ikut bersamanya ke Mesir adalah 66 orang, belum termasuk menantu-menantu perempuan."},{"book":"Kejadian","chapter":"46","verse":"27","text":"Jumlah keseluruhan keturunan Yakub bila ditambah dua anak Yusuf yang lahir di Mesir serta keturunan mereka adalah 70 orang."},{"book":"Kejadian","chapter":"46","verse":"28","text":"Sebelum mereka sampai di Gosyen, Yehuda diutus terlebih dahulu menghadap Yusuf untuk menanyakan petunjuk tentang tempat yang disediakan bagi mereka di daerah Gosyen. Ketika rombongan Yakub tiba di situ,"},{"book":"Kejadian","chapter":"46","verse":"29","text":"Yusuf menyuruh supaya keretanya disiapkan, lalu dia pergi menyambut ayahnya. Saat mereka bertemu, Yusuf memeluk leher ayahnya dan menangis lama sekali."},{"book":"Kejadian","chapter":"46","verse":"30","text":"Yakub berkata kepada Yusuf, “Sekarang aku bisa mati dengan tenang karena sudah melihat wajahmu dan mengetahui bahwa ternyata kamu masih hidup!”"},{"book":"Kejadian","chapter":"46","verse":"31","text":"Lalu Yusuf menyampaikan pesan kepada saudara-saudaranya dan seluruh keluarga Yakub, “Aku akan pergi menghadap raja Mesir untuk memberitahu bahwa ayah, saudara-saudaraku, dan semua anggota keluarga besar kita sudah datang dari Kanaan."},{"book":"Kejadian","chapter":"46","verse":"32","text":"Aku juga akan menyampaikan bahwa kalian adalah gembala, dan bahwa kalian membawa seluruh kawanan ternak kalian dan semua harta benda lain."},{"book":"Kejadian","chapter":"46","verse":"33","text":"Apabila raja bertanya, ‘Apa pekerjaan kalian,’"},{"book":"Kejadian","chapter":"46","verse":"34","text":"maka kalian harus menjawab, ‘Sejak kecil, kami menggembalakan ternak sama seperti nenek moyang kami.’ Dengan begitu, kalian akan diperbolehkan untuk menetap dan menggembalakan ternak di Gosyen. Yusuf menyuruh mereka menjawab demikian karena bagi orang Mesir, mata pencaharian sebagai gembala dianggap hina.”"}]}