{"data":[{"book":"Philipi","chapter":"1","verse":"1","text":"Paul le Timothy, Khrista Jisua tîrlâmngei renga,"},{"book":"Philipi","chapter":"1","verse":"2","text":"Pathien, ei Pa le Pumapa Jisua Khrista'n moroina le inngêina nangni pêk rese."},{"book":"Philipi","chapter":"1","verse":"3","text":"Nangni ki mindon racham ka Pathien kôm râisânchong ki mintung ngâia;"},{"book":"Philipi","chapter":"1","verse":"4","text":"nin rênga rangin chubai ko tho zora racham, kên zongna ngeia mulung râisânin asip ngâi ania"},{"book":"Philipi","chapter":"1","verse":"5","text":"asikchu sûn motontak renga atûntena thurchisa phuong minzar sinthona hin mi nin la thop tit sikin."},{"book":"Philipi","chapter":"1","verse":"6","text":"Male nangma taka sin sa, Pathien'n nang a phutpui anghan, Khrista Jisua Nikhuo, nikhuo mongni dênin nang ruoi tit atih, tiin khom ki iempam ani."},{"book":"Philipi","chapter":"1","verse":"7","text":"Ku mulunga nin om tit ngâia! Hi anga nin chungroia adiktaka ki mindon rang piel khom ani. Atûna intâng ina ko om sûngin le thurchisa rung rang le adettaka ki minding lâi ngei han khom Pathien mi pêk zora sa ngei khom nin chang sa."},{"book":"Philipi","chapter":"1","verse":"8","text":"Ku mulungrîl tataka nangni ki ti ngei hih khom Jisua Khrista mulung renga nanâk ani, ti hih Pathien hih rietpuipu ani."},{"book":"Philipi","chapter":"1","verse":"9","text":"Nin lungkhamna hah, rietna diktak le roijêkna diktak leh ahong pung u-uol theina rangin chubai ko tho ngâi,"},{"book":"Philipi","chapter":"1","verse":"10","text":"masikin asatna nin thang thei ani. Hanchu, Khrista Nikhuoa han inthieng le demnaboi hongni nin tih."},{"book":"Philipi","chapter":"1","verse":"11","text":"Jisua Khrista vaiin a pêk thei, nin ringna hah satna diktakin nangni minsip atih, Pathien roiinpuina rang le minpâkna rangin."},{"book":"Philipi","chapter":"1","verse":"12","text":"Ku sûngsuokngei, ku chunga neinun hongtung ngei hah thurchisa minzarna taka mi san tatak ani ti nin riet rang ku nuom."},{"book":"Philipi","chapter":"1","verse":"13","text":"Khrista tîrlâm ki ni sikin intâng ina minkhum ti hih munpui rungpungei nâm le midang hitaka om ngei nâmin an riet zoi1:13: Sin 28:30"},{"book":"Philipi","chapter":"1","verse":"14","text":"Male intâng ina kên tâng sika ei khristien champui tamtak ngeiin Pumapa taka phûkdâiin an oma, an ngam teteta chiloi riekin Pathien thurchi1:14: Thurchi ti hih miziek senkhat ngei chu Pathien thurchi tiin an dôn an misîr zoi."},{"book":"Philipi","chapter":"1","verse":"15","text":"Ani, senkhatin chu Khrista thurchi hih keima mi narsana sika le mi makhalna sikin an misîra, aniatachu adangngeiin chu mulungbôk diktakin an misîr ngâi."},{"book":"Philipi","chapter":"1","verse":"16","text":"Hi ngei hin chu thurchisa muphuong rang piela Pathien'n sintum mi pêk ani ti rietpumin, lungkhamna sika misîr ngâi an ni."},{"book":"Philipi","chapter":"1","verse":"17","text":"Senkhat ngeiin chu Khrista thurchi hih, ranghuolna mulungbôk ratha mangin, jêlina ko om sûngin mi minjêl sabak rangin an mindon ani."},{"book":"Philipi","chapter":"1","verse":"18","text":"Hannisenla ite injêl mak! asikchu, asa khomin, asie khomin, ikhomnirese Khrista thurchi an misîr sikin ka râiasân ani. Ma angdên han râiminsân tit ki tih,"},{"book":"Philipi","chapter":"1","verse":"19","text":"nin chubaithona sika le Jisua Khrista renga Ratha sanna sikin mojôkin la om ki tih, ti ki riet ani."},{"book":"Philipi","chapter":"1","verse":"20","text":"Masikin ko ôina inthûktak le sabeina chu ki sintum châi tet loiin, aliekin atûn lâitak le zoratina khom hâina sipin ko om theia, ringna nirse, thina nirse, ka takpumpui leh Khrista kôm miritna ki mintung theina rangin."},{"book":"Philipi","chapter":"1","verse":"21","text":"Aring hih imo ania? Ka ta rangin chu Khrista ani. Hanchu, thi hih inlâpna mintung uol atih."},{"book":"Philipi","chapter":"1","verse":"22","text":"Aniatachu ka la ringin chu chuonsin kâmom la sin uol thei ki tih, aniatachu kho tak hi mo ka thang rang riet thei mu-ung."},{"book":"Philipi","chapter":"1","verse":"23","text":"Kâng inikin kaiphirînin ko om ani. Hi ringnun hih mâkin Khrista leh om ta rong chu ko jôt tataka, ma neinun ha asa uol ok ani;"},{"book":"Philipi","chapter":"1","verse":"24","text":"aniatachu nangni jâra aringa ka la om hi kâmnâng uol ok ani."},{"book":"Philipi","chapter":"1","verse":"25","text":"Mahi tak ko sônchêt sikin ka la om rang ti ki rieta, nin taksônna han masônna le râisânna nangni bôk pe rangin nin rênga nin kôm ka la om bang rang,"},{"book":"Philipi","chapter":"1","verse":"26","text":"masikin nin kôm ko hong tika, Khrista leh inzoma ring nin ni, tiin mi nin minpâkna abi nin dôn uol theina rang ani."},{"book":"Philipi","chapter":"1","verse":"27","text":"Atûna, nin ringnunna neinun kâmnâng tak chu Khrista thurchisa'n anânglam angtak hah nîng atih, masikin nangni ko hong en theiin khom, en theiloiin khoma, thurchisa taksônna rangin neinunkhîn munkhat le ôina munkhata inding deta doi nin ni, tiin lei riet thei ki tih."},{"book":"Philipi","chapter":"1","verse":"28","text":"Nin râlngei chi no ungla; zoratin hâitakin om roi, male mahi an ta rangin dokna rang ani tiin minlangna nîng a ta, nin rât rang ania, mahi Pathien'n menêna nangni pêk sikin ani."},{"book":"Philipi","chapter":"1","verse":"29","text":"Khrista sin tho ranga zora sa pêkin nin oma, ama nin iem vai niloiin, tuongsa rang khom phal nin ni."},{"book":"Philipi","chapter":"1","verse":"30","text":"1:30: Sin 16:19-40 Atûn indoina takah ko kôm nin kop thei zoi. Zora vunsaia indoina kên doipui nin mu ngâi angdên ha, atûn tena khom ka lân doipui bang nin riet anghan."}]}