{"data":[{"book":"اِفسِیوں","chapter":"3","verse":"1","text":"اِس وجہ سے مَیں پولس جو آپ غیریہودیوں کی خاطر مسیح عیسیٰ کا قیدی ہوں اللہ سے دعا کرتا ہوں۔"},{"book":"اِفسِیوں","chapter":"3","verse":"2","text":"آپ نے تو سن لیا ہے کہ مجھے آپ میں اللہ کے فضل کا انتظام چلانے3‏:2 فضل کا انتظام چلانے: یعنی خوش خبری سنانے۔  کی خاص ذمہ داری دی گئی ہے۔"},{"book":"اِفسِیوں","chapter":"3","verse":"3","text":"جس طرح مَیں نے پہلے ہی مختصر طور پر لکھا ہے، اللہ نے خود مجھ پر یہ راز ظاہر کر دیا۔"},{"book":"اِفسِیوں","chapter":"3","verse":"4","text":"جب آپ وہ پڑھیں گے جو مَیں نے لکھا تو آپ جان لیں گے کہ مجھے مسیح کے راز کے بارے میں کیا کیا سمجھ آئی ہے۔"},{"book":"اِفسِیوں","chapter":"3","verse":"5","text":"گزرے زمانوں میں اللہ نے یہ بات ظاہر نہیں کی، لیکن اب اُس نے اِسے روح القدس کے ذریعے اپنے مُقدّس رسولوں اور نبیوں پر ظاہر کر دیا۔"},{"book":"اِفسِیوں","chapter":"3","verse":"6","text":"اور اللہ کا راز یہ ہے کہ اُس کی خوش خبری کے ذریعے غیریہودی اسرائیل کے ساتھ آسمانی بادشاہی کے وارث، ایک ہی بدن کے اعضا اور اُسی وعدے میں شریک ہیں جو اللہ نے مسیح عیسیٰ میں کیا ہے۔"},{"book":"اِفسِیوں","chapter":"3","verse":"7","text":"مَیں اللہ کے مفت فضل اور اُس کی قدرت کے اظہار سے خوش خبری کا خادم بن گیا۔"},{"book":"اِفسِیوں","chapter":"3","verse":"8","text":"اگرچہ مَیں اللہ کے تمام مُقدّسین سے کمتر ہوں توبھی اُس نے مجھے یہ فضل بخشا کہ مَیں غیریہودیوں کو اُس لامحدود دولت کی خوش خبری سناؤں جو مسیح میں دست یاب ہے۔"},{"book":"اِفسِیوں","chapter":"3","verse":"9","text":"یہی میری ذمہ داری بن گئی کہ مَیں سب پر اُس راز کا انتظام ظاہر کروں جو گزرے زمانوں میں سب چیزوں کے خالق خدا میں پوشیدہ رہا۔"},{"book":"اِفسِیوں","chapter":"3","verse":"10","text":"کیونکہ اللہ چاہتا تھا کہ اب مسیح کی جماعت ہی آسمانی حکمرانوں اور قوتوں کو اللہ کی وسیع حکمت کے بارے میں علم پہنچائے۔"},{"book":"اِفسِیوں","chapter":"3","verse":"11","text":"یہی اُس کا ازلی منصوبہ تھا جو اُس نے ہمارے خداوند مسیح عیسیٰ کے وسیلے سے تکمیل تک پہنچایا۔"},{"book":"اِفسِیوں","chapter":"3","verse":"12","text":"اُس میں اور اُس پر ایمان رکھ کر ہم پوری آزادی اور اعتماد کے ساتھ اللہ کے حضور آ سکتے ہیں۔"},{"book":"اِفسِیوں","chapter":"3","verse":"13","text":"اِس لئے میری آپ سے گزارش ہے کہ آپ میری مصیبتیں دیکھ کر بےدل نہ ہو جائیں۔ یہ مَیں آپ کی خاطر برداشت کر رہا ہوں، اور یہ آپ کی عزت کا باعث ہیں۔"},{"book":"اِفسِیوں","chapter":"3","verse":"14","text":"اِس وجہ سے مَیں باپ کے حضور اپنے گھٹنے ٹیکتا ہوں،"},{"book":"اِفسِیوں","chapter":"3","verse":"15","text":"اُس باپ کے سامنے جس سے آسمان و زمین کا ہر خاندان نامزد ہے۔"},{"book":"اِفسِیوں","chapter":"3","verse":"16","text":"میری دعا ہے کہ وہ اپنے جلال کی دولت کے موافق یہ بخشے کہ آپ اُس کے روح کے وسیلے سے باطنی طور پر زبردست تقویت پائیں،"},{"book":"اِفسِیوں","chapter":"3","verse":"17","text":"کہ مسیح ایمان کے ذریعے آپ کے دلوں میں سکونت کرے۔ ہاں، میری دعا ہے کہ آپ محبت میں جڑ پکڑیں اور اِس بنیاد پر زندگی یوں گزاریں"},{"book":"اِفسِیوں","chapter":"3","verse":"18","text":"کہ آپ باقی تمام مُقدّسین کے ساتھ یہ سمجھنے کے قابل بن جائیں کہ مسیح کی محبت کتنی چوڑی، کتنی لمبی، کتنی اونچی اور کتنی گہری ہے۔"},{"book":"اِفسِیوں","chapter":"3","verse":"19","text":"خدا کرے کہ آپ مسیح کی یہ محبت جان لیں جو ہر علم سے کہیں افضل ہے اور یوں اللہ کی پوری معموری سے بھر جائیں۔"},{"book":"اِفسِیوں","chapter":"3","verse":"20","text":"اللہ کی تمجید ہو جو اپنی اُس قدرت کے موافق جو ہم میں کام کر رہی ہے ایسا زبردست کام کر سکتا ہے جو ہماری ہر سوچ اور دعا سے کہیں باہر ہے۔"},{"book":"اِفسِیوں","chapter":"3","verse":"21","text":"ہاں، مسیح عیسیٰ اور اُس کی جماعت میں اللہ کی تمجید پشت در پشت اور ازل سے ابد تک ہوتی رہے۔ آمین۔"}]}