{"data":[{"book":"1 Peter","chapter":"2","verse":"1","text":"Wherefore, laying aside all maliciousnes, and all guile, and dissimulation, and enuie, and all euill speaking,"},{"book":"1 Peter","chapter":"2","verse":"2","text":"As newe borne babes desire that sincere milke of the woorde, that yee may growe thereby,"},{"book":"1 Peter","chapter":"2","verse":"3","text":"Because yee haue tasted that the Lord is bountifull."},{"book":"1 Peter","chapter":"2","verse":"4","text":"To whome comming as vnto a liuing stone disallowed of men, but chosen of God and precious,"},{"book":"1 Peter","chapter":"2","verse":"5","text":"Yee also as liuely stones, bee made a spirituall house, an holy Priesthoode to offer vp spirituall sacrifices acceptable to God by Iesus Christ."},{"book":"1 Peter","chapter":"2","verse":"6","text":"Wherefore also it is conteyned in the Scripture, Beholde, I put in Sion a chiefe corner stone, elect and precious: and hee that beleeueth therein, shall not be ashamed."},{"book":"1 Peter","chapter":"2","verse":"7","text":"Vnto you therefore which beleeue, it is precious: but vnto them which be disobedient, the stone which the builders disallowed, the same is made the head of the corner,"},{"book":"1 Peter","chapter":"2","verse":"8","text":"And a stone to stumble at, and a rocke of offence, euen to them which stumble at the woorde, being disobedient, vnto the which thing they were euen ordeined."},{"book":"1 Peter","chapter":"2","verse":"9","text":"But yee are a chosen generation, a royall Priesthoode, an holy nation, a people set at libertie, that yee shoulde shewe foorth the vertues of him that hath called you out of darkenesse into his marueilous light,"},{"book":"1 Peter","chapter":"2","verse":"10","text":"Which in time past were not a people, yet are nowe the people of God: which in time past were not vnder mercie, but nowe haue obteined mercie."},{"book":"1 Peter","chapter":"2","verse":"11","text":"Dearely beloued, I beseeche you, as strangers and pilgrims, abstaine from fleshly lusts, which fight against the soule,"},{"book":"1 Peter","chapter":"2","verse":"12","text":"And haue your conuersation honest among the Gentiles, that they which speake euill of you as of euill doers, may by your good woorkes which they shall see, glorifie God in the day of visitation."},{"book":"1 Peter","chapter":"2","verse":"13","text":"Therefore submit your selues vnto all maner ordinance of man for the Lordes sake, whether it be vnto the King, as vnto the superiour,"},{"book":"1 Peter","chapter":"2","verse":"14","text":"Or vnto gouernours, as vnto them that are sent of him, for the punishment of euill doers, and for the praise of them that doe well."},{"book":"1 Peter","chapter":"2","verse":"15","text":"For so is the will of God, that by well doing ye may put to silence the ignorance of the foolish men,"},{"book":"1 Peter","chapter":"2","verse":"16","text":"As free, and not as hauing the libertie for a cloke of maliciousnesse, but as the seruauntes of God."},{"book":"1 Peter","chapter":"2","verse":"17","text":"Honour all men: loue brotherly fellowship: feare God: honour the King."},{"book":"1 Peter","chapter":"2","verse":"18","text":"Seruaunts, be subiect to your masters with all feare, not onely to the good and courteous, but also to the froward."},{"book":"1 Peter","chapter":"2","verse":"19","text":"For this is thanke worthie, if a man for conscience toward God endure griefe, suffering wrongfully."},{"book":"1 Peter","chapter":"2","verse":"20","text":"For what praise is it, if when ye be buffeted for your faultes, yee take it paciently? but and if when ye doe well, ye suffer wrong and take it paciently, this is acceptable to God."},{"book":"1 Peter","chapter":"2","verse":"21","text":"For hereunto ye are called: for Christ also suffred for you, leauing you an ensample that ye should follow his steppes."},{"book":"1 Peter","chapter":"2","verse":"22","text":"Who did no sinne, neither was there guile found in his mouth."},{"book":"1 Peter","chapter":"2","verse":"23","text":"Who when hee was reuiled, reuiled not againe: when hee suffered, hee threatned not, but comitted it to him that iudgeth righteously."},{"book":"1 Peter","chapter":"2","verse":"24","text":"Who his owne selfe bare our sinnes in his body on the tree, that we being dead to sinne, should liue in righteousnesse: by whose stripes ye were healed."},{"book":"1 Peter","chapter":"2","verse":"25","text":"For ye were as sheepe going astray: but are nowe returned vnto the shepheard and Bishop of your soules."}]}