{"data":[{"book":"Yesaya","chapter":"6","verse":"1","text":"Chaka chimene mfumu Uziya anamwalira, ndinaona Ambuye atakhala pa mpando waufumu, wautali ndi wokwezedwa, ndipo mkanjo wawo unali wautali; kotero kuti unadzaza mʼNyumba ya Yehova."},{"book":"Yesaya","chapter":"6","verse":"2","text":"Pamwamba pawo panayimirira Aserafi, aliyense anali ndi mapiko asanu ndi limodzi: awiri anaphimba nkhope zawo, awiri anaphimba mapazi awo, ndipo awiri ankawulukira."},{"book":"Yesaya","chapter":"6","verse":"3","text":"Ndipo Aserafiwo amafuwulirana kuti"},{"book":"Yesaya","chapter":"6","verse":"4","text":"Chifukwa cha kufuwulako maziko a zitseko ndi ziwundo anagwedezeka ndipo mʼNyumba ya Yehova munadzaza utsi."},{"book":"Yesaya","chapter":"6","verse":"5","text":"Tsono ine ndinafuwula kuti, “Tsoka langa ine! Ndatayika! Pakuti ndine munthu wapakamwa poyipa, ndipo ndimakhala pakati pa anthu a pakamwa poyipa, ndipo ndi maso anga ndaona mfumu Yehova Wamphamvuzonse.”"},{"book":"Yesaya","chapter":"6","verse":"6","text":"Pomwepo mmodzi mwa Aserafi aja anawulukira kwa ine ali ndi khala lamoto mʼdzanja lake, khala limene analichotsa ndi mbaniro pa guwa lansembe."},{"book":"Yesaya","chapter":"6","verse":"7","text":"Ndipo anandikhudza pakamwa panga ndi khala lamotolo nati, “Taona ndakhudza pa milomo yako ndi khalali; kulakwa kwako kwachotsedwa, machimo ako akhululukidwa.”"},{"book":"Yesaya","chapter":"6","verse":"8","text":"Kenaka ndinamva mawu a Ambuye akuti, “Kodi ndidzatuma yani? Ndipo ndani adzapite mʼmalo mwathu?”"},{"book":"Yesaya","chapter":"6","verse":"9","text":"Yehova anati, “Pita ndipo ukawawuze anthu awa:"},{"book":"Yesaya","chapter":"6","verse":"10","text":"Tsono anthu amenewa uwaphe mtima;"},{"book":"Yesaya","chapter":"6","verse":"11","text":"Pamenepo ine ndinati, “Zimenezo ndi mpaka liti Inu Ambuye?”"},{"book":"Yesaya","chapter":"6","verse":"12","text":"mpaka Yehova atasamutsira aliyense kutali,"},{"book":"Yesaya","chapter":"6","verse":"13","text":"Ndipo ngakhale chigawo chakhumi cha anthu chitatsala mʼdziko,"}]}