{"data":[{"book":"Yesaya","chapter":"7","verse":"1","text":"Pamene Ahazi mwana wa Yotamu, mdzukulu wa Uziya anali mfumu ya Yuda, Rezini mfumu ya Siriya ndi Peka mwana wa Remaliya, mfumu ya Israeli anabwera kudzathira nkhondo mzinda wa Yerusalemu, koma sanathe kuwugonjetsa."},{"book":"Yesaya","chapter":"7","verse":"2","text":"Tsono nyumba ya Davide inawuzidwa kuti, “Dziko la Siriya lagwirizana ndi Efereimu.” Choncho mfumu Ahazi ndi anthu ake ananjenjemera, monga momwe mitengo ya mʼnkhalango imagwedezekera ndi mphepo."},{"book":"Yesaya","chapter":"7","verse":"3","text":"Pamenepo Yehova anawuza Yesaya kuti, “Tuluka, iwe ndi mwana wako Seariyasubu, mupite mukakumane ndi Ahazi kumapeto kwa ngalande yamadzi yochokera ku Dziwe Lakumtunda, pa msewu wopita ku Munda wa mmisiri wochapa nsalu."},{"book":"Yesaya","chapter":"7","verse":"4","text":"Ukamuwuze kuti, ‘Chenjera, khala phee ndipo usaope. Usataye mtima chifukwa cha zitsa ziwiri zomwe zikufuka, chifukwa cha ukali woopsa wa Rezini ndi Siriya, ndiponso wa Peka mwana wa Remaliya."},{"book":"Yesaya","chapter":"7","verse":"5","text":"Mfumu ya Siriya, Efereimu ndi mwana wa Remaliya apangana kuti akuchitire choyipa. Akunena kuti,"},{"book":"Yesaya","chapter":"7","verse":"6","text":"‘Tiyeni tikalimbane ndi Yuda. Tiyeni tiliwononge ndi kuligawa; tiligawane pakati pathu, ndipo tilonge ufumu mwana wa Tabeeli kumeneko.’"},{"book":"Yesaya","chapter":"7","verse":"7","text":"Komabe zimene akunena Ambuye Yehova ndi izi:"},{"book":"Yesaya","chapter":"7","verse":"8","text":"pakuti Siriya amadalira Damasiko,"},{"book":"Yesaya","chapter":"7","verse":"9","text":"Dziko la Efereimu limadalira Samariya"},{"book":"Yesaya","chapter":"7","verse":"10","text":"Yehova anayankhulanso ndi Ahazi,"},{"book":"Yesaya","chapter":"7","verse":"11","text":"“Pempha chizindikiro kwa Yehova Mulungu wako, chikhale chozama ngati manda kapena chachitali ngati mlengalenga.”"},{"book":"Yesaya","chapter":"7","verse":"12","text":"Koma Ahazi anati, “Ine sindipempha; sindikufuna kuyesa Yehova.”"},{"book":"Yesaya","chapter":"7","verse":"13","text":"Apo Yesaya anati, “Imva tsopano, iwe nyumba ya Davide! Kodi sikokwanira kutopetsa anthu? Kodi mudzayeseranso kutopetsa Mulungu wanga?"},{"book":"Yesaya","chapter":"7","verse":"14","text":"Nʼchifukwa chake Ambuye mwini adzakupatsani chizindikiro: Onani, namwali adzakhala woyembekezera ndipo adzabala mwana wamwamuna, ndipo mwanayo adzamutcha Imanueli."},{"book":"Yesaya","chapter":"7","verse":"15","text":"Azidzadya chambiko ndi uchi, mpaka atadziwa kukana choyipa ndi kusankha chabwino."},{"book":"Yesaya","chapter":"7","verse":"16","text":"Koma nthawi yokana choyipa ndi kusankha chabwino kwa mwanayo isanafike, mayiko a mafumu awiri amene amakuopsaniwo adzakhala atasanduka bwinja."},{"book":"Yesaya","chapter":"7","verse":"17","text":"Yehova adzabweretsa pa inu, pa anthu anu ndiponso pa nyumba ya bambo wanu masiku a mavuto woti sanakhalepo kuyambira tsiku limene Efereimu anapatukana ndi Yuda. Yehova adzabweretsa mfumu ya ku Asiriya.”"},{"book":"Yesaya","chapter":"7","verse":"18","text":"Tsiku limenelo Yehova adzalizira likhweru ntchentche zochokera ku mitsinje yakutali ku Igupto, ndiponso njuchi zochokera ku dziko la Asiriya."},{"book":"Yesaya","chapter":"7","verse":"19","text":"Onsewo adzafika ndi kudzakhazikika mu zigwa zozama, mʼmingʼalu ya matanthwe ndi mʼzitsamba zonse zaminga ndiponso ponse pamene pali malo omwetsera ziweto."},{"book":"Yesaya","chapter":"7","verse":"20","text":"Tsiku limenelo Ambuye adzalemba ganyu ometa ochokera kutsidya kwa Mtsinje, ndiye mfumu ya ku Asiriya, kudzameta tsitsi lanu la ku mutu ndi la mʼmiyendo ndi ndevu zomwe."},{"book":"Yesaya","chapter":"7","verse":"21","text":"Tsiku limenelo adzangosunga ngʼombe yayikazi yayingʼono ndi mbuzi ziwiri."},{"book":"Yesaya","chapter":"7","verse":"22","text":"Ndipo chifukwa cha kuchuluka kwa mkaka umene ziwetozi zidzapereka, munthuyo azidzadya chambiko. Aliyense amene adzatsalire mʼdzikomo azidzadya chambiko ndi uchi."},{"book":"Yesaya","chapter":"7","verse":"23","text":"Tsiku limenelo, paliponse pamene panali mitengo ya mpesa 1,000 ndipo mtengo wake ndi wokwana masekeli asiliva 1,000, padzamera mkandankhuku ndi minga."},{"book":"Yesaya","chapter":"7","verse":"24","text":"Anthu adzapita kumeneko kukachita uzimba ali ndi uta ndi mivi, popeza kuti mʼdziko monsemo mudzakhala mkandankhuku ndi minga."},{"book":"Yesaya","chapter":"7","verse":"25","text":"Ndipo mʼmapiri monse mʼmene kale munkalimidwa ndi khasu, simudzapitamo kuopa mkandankhuku ndi minga; malowo adzasanduka odyetserako ngʼombe ndi nkhosa."}]}