{"data":[{"book":"1 SAMUEL","chapter":"11","verse":"1","text":"Then Nahash the Ammonite came up, and encamped against Jabesh-gilead: and all the men of Jabesh said unto Nahash, Make a covenant with us, and we will serve thee."},{"book":"1 SAMUEL","chapter":"11","verse":"2","text":"And Nahash the Ammonite said unto them, On this condition will I make it with you, that all your right eyes be put out; and I will lay it for a reproach upon all Israel."},{"book":"1 SAMUEL","chapter":"11","verse":"3","text":"And the elders of Jabesh said unto him, Give us seven days’ respite, that we may send messengers unto all the borders of Israel: and then, if there be none to save us, we will come out to thee."},{"book":"1 SAMUEL","chapter":"11","verse":"4","text":"Then came the messengers to Gibeah of Saul, and spake these words in the ears of the people: and all the people lifted up their voice, and wept."},{"book":"1 SAMUEL","chapter":"11","verse":"5","text":"And, behold, Saul came following the oxen out of the field; and Saul said, What aileth the people that they weep? And they told him the words of the men of Jabesh."},{"book":"1 SAMUEL","chapter":"11","verse":"6","text":"And the spirit of God came mightily upon Saul when he heard those words, and his anger was kindled greatly."},{"book":"1 SAMUEL","chapter":"11","verse":"7","text":"And he took a yoke of oxen, and cut them in pieces, and sent them throughout all the borders of Israel by the hand of messengers, saying, Whosoever cometh not forth after Saul and after Samuel, so shall it be done unto his oxen. And the dread of the LORD fell on the people, and they came out as one man."},{"book":"1 SAMUEL","chapter":"11","verse":"8","text":"And he numbered them in Bezek; and the children of Israel were three hundred thousand, and the men of Judah thirty thousand."},{"book":"1 SAMUEL","chapter":"11","verse":"9","text":"And they said unto the messengers that came, Thus shall ye say unto the men of Jabesh-gilead, Tomorrow, by the time the sun is hot, ye shall have deliverance. And the messengers came and told the men of Jabesh; and they were glad."},{"book":"1 SAMUEL","chapter":"11","verse":"10","text":"Therefore the men of Jabesh said, Tomorrow we will come out unto you, and ye shall do with us all that seemeth good unto you."},{"book":"1 SAMUEL","chapter":"11","verse":"11","text":"And it was so on the morrow, that Saul put the people in three companies; and they came into the midst of the camp in the morning watch, and smote the Ammonites until the heat of the day: and it came to pass, that they which remained were scattered, so that two of them were not left together."},{"book":"1 SAMUEL","chapter":"11","verse":"12","text":"And the people said unto Samuel, Who is he that said, Shall Saul reign over us? bring the men, that we may put them to death."},{"book":"1 SAMUEL","chapter":"11","verse":"13","text":"And Saul said, There shall not a man be put to death this day: for today the LORD hath wrought deliverance in Israel."},{"book":"1 SAMUEL","chapter":"11","verse":"14","text":"Then said Samuel to the people, Come and let us go to Gilgal, and renew the kingdom there."},{"book":"1 SAMUEL","chapter":"11","verse":"15","text":"And all the people went to Gilgal; and there they made Saul king before the LORD in Gilgal; and there they sacrificed sacrifices of peace offerings before the LORD; and there Saul and all the men of Israel rejoiced greatly."}]}