{"data":[{"book":"Jueces","chapter":"3","verse":"1","text":"ESTAS, pues, son 3.1 cp. 2.21,22. Jos. 13.2-6.las gentes que dejó Jehová para probar con ellas á Israel, á todos aquellos que no habían conocido todas las guerras de Canaán;"},{"book":"Jueces","chapter":"3","verse":"2","text":"Para que al menos el linaje de los hijos de Israel conociese, para enseñarlos en la guerra, siquiera fuese á los que antes no la habían conocido:"},{"book":"Jueces","chapter":"3","verse":"3","text":"Cinco príncipes de los Philisteos, y todos los Cananeos, y los Sidonios, y los Heveos que habitaban en el monte 3.3 Jos. 13.4,5.Líbano: desde el monte de Baal-hermón hasta llegar á Hamath."},{"book":"Jueces","chapter":"3","verse":"4","text":"Estos pues fueron para probar por ellos á Israel, para saber si obedecerían á los mandamientos de Jehová, que él había prescrito á sus padres por mano de Moisés."},{"book":"Jueces","chapter":"3","verse":"5","text":"Así los hijos de Israel habitaban entre los Cananeos, Hetheos, Amorrheos, Pherezeos, Heveos, y Jebuseos:"},{"book":"Jueces","chapter":"3","verse":"6","text":"Y tomaron de sus hijas por mujeres, y dieron sus hijas á los hijos de ellos, y sirvieron á sus dioses."},{"book":"Jueces","chapter":"3","verse":"7","text":"Hicieron, pues, los hijos de Israel lo malo en ojos de Jehová: y olvidados de Jehová su Dios, 3.7 cp. 2.13.sirvieron á los Baales, y á los ídolos de los 3.7 Ex. 34.13. Dt. 16.21.bosques."},{"book":"Jueces","chapter":"3","verse":"8","text":"Y la saña de Jehová se encendió contra Israel, y vendiólos en manos de Chusan-risathaim rey de Mesopotamia; y sirvieron los hijos de Israel á Chusan-risathaim ocho años."},{"book":"Jueces","chapter":"3","verse":"9","text":"Y 3.9 cp. 4.3 y 6.7 y 10.10. Sal. 78.34 y 106.44.clamaron los hijos de Israel á Jehová; y Jehová suscitó salvador á los hijos de Israel y librólos; es á saber, á 3.9 cp. 1.13.Othoniel hijo de Cenez, hermano menor de Caleb."},{"book":"Jueces","chapter":"3","verse":"10","text":"Y 3.10 cp. 6.34 y 11.29 y 13.25 y 14.6,19. 1 S. 10.6,10 y 11.6 y 16.13.el espíritu de Jehová fué sobre él, y juzgó á Israel, y salió á batalla, y Jehová entregó en su mano á Chusan-risathaim, rey de Siria, y prevaleció su mano contra Chusan-risathaim."},{"book":"Jueces","chapter":"3","verse":"11","text":"Y reposó la tierra cuarenta años; y murió Othoniel, hijo de Cenez."},{"book":"Jueces","chapter":"3","verse":"12","text":"Y tornaron los hijos de Israel á hacer lo malo ante los ojos de Jehová; y Jehová esforzó á 3.12 1 S. 12.9.Eglón rey de Moab contra Israel, por cuanto habían hecho lo malo ante los ojos de Jehová."},{"book":"Jueces","chapter":"3","verse":"13","text":"Y Juntó consigo á los hijos de 3.13 1 S. 11.1.Ammón y de 3.13 cp. 5.14 y 6.3,33.Amalec, y fué, é hirió á Israel, y tomó la 3.13 Dt. 34.3.ciudad de las palmas."},{"book":"Jueces","chapter":"3","verse":"14","text":"Y sirvieron los hijos de Israel á Eglón rey de los Moabitas diez y ocho años."},{"book":"Jueces","chapter":"3","verse":"15","text":"Y clamaron los hijos de Israel á Jehová; y Jehová les suscitó salvador, á Aod, hijo de Gera, Benjamita, el cual 3.15 ó, era izquierdo de cp. 20.16.tenía cerrada la mano derecha. Y los hijos de Israel enviaron con él un presente á Eglón rey de Moab."},{"book":"Jueces","chapter":"3","verse":"16","text":"Y Aod se había hecho un puñal de dos filos, de un codo de largo; y ciñósele debajo de sus vestidos á su lado derecho."},{"book":"Jueces","chapter":"3","verse":"17","text":"Y presentó el presente á Eglón rey de Moab; y era Eglón hombre muy grueso."},{"book":"Jueces","chapter":"3","verse":"18","text":"Y luego que hubo presentado el don, despidió á la gente que lo había traído."},{"book":"Jueces","chapter":"3","verse":"19","text":"Mas él se volvió desde los ídolos que están en Gilgal, y dijo: Rey, una palabra secreta tengo que decirte. El entonces dijo: Calla. Y saliéronse de con él todos los que delante de él estaban."},{"book":"Jueces","chapter":"3","verse":"20","text":"Y llegóse Aod á él, el cual estaba sentado solo en una sala de verano. Y Aod dijo: Tengo palabra de Dios para ti. El entonces se levantó de la silla."},{"book":"Jueces","chapter":"3","verse":"21","text":"Mas Aod metió su mano izquierda, y tomó el puñal de su lado derecho, y metióselo por el vientre;"},{"book":"Jueces","chapter":"3","verse":"22","text":"De tal manera que la empuñadura entró también tras la hoja, y la grosura encerró la hoja, que él no sacó el puñal de su vientre: y salió el estiércol."},{"book":"Jueces","chapter":"3","verse":"23","text":"Y saliendo Aod al patio, cerró tras sí las puertas de la sala."},{"book":"Jueces","chapter":"3","verse":"24","text":"Y salido él, vinieron sus siervos, los cuales viendo las puertas de la sala cerradas, dijeron: Sin duda él cubre sus pies en la sala de verano."},{"book":"Jueces","chapter":"3","verse":"25","text":"Y habiendo esperado hasta estar confusos, pues que él no abría las puertas de la sala, tomaron la llave y abrieron: y he aquí su señor caído en tierra muerto."},{"book":"Jueces","chapter":"3","verse":"26","text":"Mas entre tanto que ellos se detuvieron, Aod se escapó, y pasando los ídolos, salvóse en Seirath."},{"book":"Jueces","chapter":"3","verse":"27","text":"Y como hubo entrado, 3.27 cp. 6.34. 1 S. 13.3.tocó el cuerno en el 3.27 Jos. 24.33. cp. 5.14.monte de Ephraim, y los hijos de Israel descendieron con él del monte, y él iba delante de ellos."},{"book":"Jueces","chapter":"3","verse":"28","text":"Entonces él les dijo: Seguidme, porque 3.28 cp. 4.7,14 y 7.9,15. 1 S. 17.47.Jehová ha entregado vuestros enemigos los Moabitas en vuestras manos. Y descendieron en pos de él, y tomaron los 3.28 Jos. 2.7. cp. 12.5.vados del Jordán á Moab, y no dejaron pasar á ninguno."},{"book":"Jueces","chapter":"3","verse":"29","text":"Y en aquel tiempo hirieron de los Moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó hombre."},{"book":"Jueces","chapter":"3","verse":"30","text":"Así quedó Moab sojuzgado aquel día bajo la mano de Israel: 3.30 ver. 11.y reposó la tierra ochenta años."},{"book":"Jueces","chapter":"3","verse":"31","text":"Después de éste fué 3.31 cp. 5.6,8. 1 S. 13.19,22.Samgar hijo de Anat, el cual hirió seiscientos hombres de los Filisteos con una aguijada de bueyes; 3.31 cp. 2.16.y él también salvó á 3.31 cp. 4.1,3, etc. 10.7,17 y 11.4, etc. 1 S. 4.1.Israel."}]}