{"data":[{"book":"Jueces","chapter":"8","verse":"1","text":"Y 8.1 cp. 12.1. 2 S. 19.41. Is. 9.21.LOS de Ephraim le dijeron: ¿Qué es esto que has hecho con nosotros, no llamándonos cuando ibas á la guerra contra Madián? Y reconviniéronlo fuertemente."},{"book":"Jueces","chapter":"8","verse":"2","text":"A los cuales él respondió: ¿Qué he hecho yo ahora como vosotros? ¿No es el rebusco de Ephraim mejor que la vendimia de Abiezer?"},{"book":"Jueces","chapter":"8","verse":"3","text":"Dios ha entregado en vuestras manos á Oreb y á Zeeb, príncipes de Madián: ¿y qué pude yo hacer como vosotros? Entonces el enojo de ellos contra él se aplacó, luego que él habló esta palabra."},{"book":"Jueces","chapter":"8","verse":"4","text":"Y vino Gedeón al Jordán para pasar, él y los 8.4 cp. 7.6.trescientos hombres que traía consigo, cansados del alcance."},{"book":"Jueces","chapter":"8","verse":"5","text":"Y dijo á los de 8.5 Gn. 33.17. Jos. 13.27.Succoth: Yo os ruego que deis á la gente que me sigue algunos bocados de pan; porque están cansados, y yo persigo á Zeba y á Zalmunna, reyes de Madián."},{"book":"Jueces","chapter":"8","verse":"6","text":"Y los principales de Succoth respondieron: 8.6 1 R. 20.11.¿Está ya la mano de Zeba y Zalmunna en tu mano, para que hayamos nosotros de dar pan á tu ejército?"},{"book":"Jueces","chapter":"8","verse":"7","text":"Y Gedeón dijo: Pues cuando Jehová hubiere entregado en mi mano á Zeba y á Zalmunna, yo 8.7 ver. 16.trillaré vuestra carne con espinas y abrojos del desierto."},{"book":"Jueces","chapter":"8","verse":"8","text":"Y de allí subió á 8.8 Gn. 32.31.Penuel, y hablóles las mismas palabras. Y los de Penuel le respondieron como habían respondido los de Succoth."},{"book":"Jueces","chapter":"8","verse":"9","text":"Y él habló también á los de Penuel, diciendo: 8.9 1 R. 22.27,28.Cuando yo tornare en paz, 8.9 ver. 17.derribaré esta torre."},{"book":"Jueces","chapter":"8","verse":"10","text":"Y Zeba y Zalmunna estaban en Carcor, y con ellos su ejército de como quince mil hombres, todos los que habían quedado de 8.10 cp. 7.12.todo el campo de los 8.10 cp. 6.3.orientales: y los muertos habían sido ciento veinte mil hombres que 8.10 cp. 20.2,15.sacaban espada."},{"book":"Jueces","chapter":"8","verse":"11","text":"Y subiendo Gedeón hacia los que habitaban en tiendas, á la parte oriental de 8.11 Nm. 32.35,42.Noba y de Jogbea, hirió el campo, porque estaba 8.11 cp. 18.27.el ejército sin recelo."},{"book":"Jueces","chapter":"8","verse":"12","text":"Y huyendo Zeba y Zalmunna, él los siguió; y 8.12 Sal. 83.11.tomados los dos reyes de Madián, Zeba y Zalmunna, espantó á todo el ejército."},{"book":"Jueces","chapter":"8","verse":"13","text":"Y Gedeón hijo de Joas volvió de la batalla antes que el sol subiese,"},{"book":"Jueces","chapter":"8","verse":"14","text":"Y tomó un mozo de los de Succoth, y preguntándole, él le dió por escrito los principales de Succoth y sus ancianos, setenta y siete varones."},{"book":"Jueces","chapter":"8","verse":"15","text":"Y entrando á los de Succoth, dijo: He aquí á Zeba y á Zalmunna, sobre los cuales me zaheristeis, diciendo: 8.15 vers. 6,7.¿Está ya la mano de Zeba y de Zalmunna en tu mano, para que demos nosotros pan á tus hombres cansados?"},{"book":"Jueces","chapter":"8","verse":"16","text":"Y tomó á los ancianos de la ciudad, y espinas y abrojos del desierto, y castigó con ellos á los de Succoth."},{"book":"Jueces","chapter":"8","verse":"17","text":"Asimismo 8.17 ver. 9. 1 R. 12.25.derribó la torre de Penuel, y mató á los de la ciudad."},{"book":"Jueces","chapter":"8","verse":"18","text":"Luego dijo á Zeba y á Zalmunna: ¿Qué manera de hombres tenían aquellos que matasteis en 8.18 Jos. 19.12.Tabor? Y ellos respondieron: Como tú, tales eran aquellos ni más ni menos, que parecían hijos de rey."},{"book":"Jueces","chapter":"8","verse":"19","text":"Y él dijo: Mis hermanos eran, hijos de mi madre: 8.19 Rt. 3.13.¡Vive Jehová, que si los hubierais guardado en vida, yo no os mataría!"},{"book":"Jueces","chapter":"8","verse":"20","text":"Y dijo á Jether su primogénito: Levántate, y mátalos. Mas el joven no desenvainó su espada, porque tenía temor; que aun era muchacho."},{"book":"Jueces","chapter":"8","verse":"21","text":"Entonces dijo Zeba y Zalmunna: Levántate tú, y mátanos; porque como es el varón, tal es su valentía. Y Gedeón se levantó, y mató á Zeba y á Zalmunna; y tomó los adornos de lunetas que sus camellos traían al cuello."},{"book":"Jueces","chapter":"8","verse":"22","text":"Y los Israelitas dijeron á Gedeón: Sé nuestro señor, tú, y tu hijo, y tu nieto; pues que nos has librado de mano de Madián."},{"book":"Jueces","chapter":"8","verse":"23","text":"Mas Gedeón respondió: No seré señor sobre vosotros, ni mi hijo os señoreará: 8.23 1 S. 8.7 y 10.19 y 12.12,17,19.Jehová será vuestro Señor."},{"book":"Jueces","chapter":"8","verse":"24","text":"Y díjoles Gedeón: Deseo haceros una petición, que cada uno me dé los zarcillos de su despojo. (Porque traían zarcillos de oro, 8.24 Gn. 37.25,28,36 y 39.1.que eran Ismaelitas.)"},{"book":"Jueces","chapter":"8","verse":"25","text":"Y ellos respondieron: De buena gana los daremos. Y tendiendo una ropa de vestir, echó allí cada uno los zarcillos de su despojo."},{"book":"Jueces","chapter":"8","verse":"26","text":"Y fué el peso de los zarcillos de oro que él pidió, mil y setecientos siclos de oro; sin las planchas, y joyeles, y 8.26 Est. 8.15. Lc. 16.19. Jn. 19.2,5.vestidos de púrpura, que traían los reyes de Madián, y sin los 8.26 Pr. 1.9.collares que traían sus camellos al cuello."},{"book":"Jueces","chapter":"8","verse":"27","text":"Y Gedeón 8.27 Ex. 28.6-35. cp. 17.5 y 18.14,17, etc.hizo de ellos un ephod, el cual hizo guardar en su ciudad de 8.27 cp. 6.24.Ophra: y todo Israel fornicó 8.27 Sal. 106.39.tras de ese ephod en aquel lugar; y fué por 8.27 Ex. 23.33.tropiezo á Gedeón y á su casa."},{"book":"Jueces","chapter":"8","verse":"28","text":"Así fué humillado Madián delante de los hijos de Israel, y nunca más levantaron su cabeza. 8.28 cp. 3.11.Y reposó la tierra cuarenta años en los días de Gedeón."},{"book":"Jueces","chapter":"8","verse":"29","text":"Y Jerobaal hijo de Joas fué, y habitó en su casa."},{"book":"Jueces","chapter":"8","verse":"30","text":"Y tuvo Gedeón 8.30 cp. 9.2,5.setenta hijos que salieron de su muslo, porque tuvo muchas mujeres."},{"book":"Jueces","chapter":"8","verse":"31","text":"Y su concubina que estaba en Sichêm, también le parió un hijo; y púsole por nombre Abimelech."},{"book":"Jueces","chapter":"8","verse":"32","text":"Y murió Gedeón hijo de Joas en buena vejez, y fué sepultado en el sepulcro de su padre Joas, 8.32 cp. 6.24.en Ophra de los Abiezeritas."},{"book":"Jueces","chapter":"8","verse":"33","text":"Y 8.33 cp. 2.19.aconteció que como murió Gedeón, los hijos de Israel tornaron, y 8.33 ver. 27.fornicaron en pos de los Baales, 8.33 cp. 9.4,46.y se pusieron por Dios á Baal-berith."},{"book":"Jueces","chapter":"8","verse":"34","text":"Y 8.34 Sal. 78.42.no se acordaron los hijos de Israel de Jehová su Dios, que los había librado de todos sus enemigos alrededor:"},{"book":"Jueces","chapter":"8","verse":"35","text":"Ni hicieron misericordia con la casa de Jerobaal Gedeón conforme á todo el bien que él había hecho á Israel."}]}