{"data":[{"book":"ప్రేరితాః","chapter":"11","verse":"1","text":"ఇత్థం భిన్నదేశీయలోకా అపీశ్వరస్య వాక్యమ్ అగృహ్లన్ ఇమాం వార్త్తాం యిహూదీయదేశస్థప్రేరితా భ్రాతృగణశ్చ శ్రుతవన్తః|"},{"book":"ప్రేరితాః","chapter":"11","verse":"2","text":"తతః పితరే యిరూశాలమ్నగరం గతవతి త్వక్ఛేదినో లోకాస్తేన సహ వివదమానా అవదన్,"},{"book":"ప్రేరితాః","chapter":"11","verse":"3","text":"త్వమ్ అత్వక్ఛేదిలోకానాం గృహం గత్వా తైః సార్ద్ధం భుక్తవాన్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"4","text":"తతః పితర ఆదితః క్రమశస్తత్కార్య్యస్య సర్వ్వవృత్తాన్తమాఖ్యాతుమ్ ఆరబ్ధవాన్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"5","text":"యాఫోనగర ఏకదాహం ప్రార్థయమానో మూర్చ్ఛితః సన్ దర్శనేన చతుర్షు కోణేషు లమ్బనమానం వృహద్వస్త్రమివ పాత్రమేకమ్ ఆకాశదవరుహ్య మన్నికటమ్ ఆగచ్ఛద్ అపశ్యమ్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"6","text":"పశ్చాత్ తద్ అనన్యదృష్ట్యా దృష్ట్వా వివిచ్య తస్య మధ్యే నానాప్రకారాన్ గ్రామ్యవన్యపశూన్ ఉరోగామిఖేచరాంశ్చ దృష్టవాన్;"},{"book":"ప్రేరితాః","chapter":"11","verse":"7","text":"హే పితర త్వముత్థాయ గత్వా భుంక్ష్వ మాం సమ్బోధ్య కథయన్తం శబ్దమేకం శ్రుతవాంశ్చ|"},{"book":"ప్రేరితాః","chapter":"11","verse":"8","text":"తతోహం ప్రత్యవదం, హే ప్రభో నేత్థం భవతు, యతః కిఞ్చన నిషిద్ధమ్ అశుచి ద్రవ్యం వా మమ ముఖమధ్యం కదాపి న ప్రావిశత్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"9","text":"అపరమ్ ఈశ్వరో యత్ శుచి కృతవాన్ తన్నిషిద్ధం న జానీహి ద్వి ర్మామ్ప్రతీదృశీ విహాయసీయా వాణీ జాతా|"},{"book":"ప్రేరితాః","chapter":"11","verse":"10","text":"త్రిరిత్థం సతి తత్ సర్వ్వం పునరాకాశమ్ ఆకృష్టం|"},{"book":"ప్రేరితాః","chapter":"11","verse":"11","text":"పశ్చాత్ కైసరియానగరాత్ త్రయో జనా మన్నికటం ప్రేషితా యత్ర నివేశనే స్థితోహం తస్మిన్ సమయే తత్రోపాతిష్ఠన్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"12","text":"తదా నిఃసన్దేహం తైః సార్ద్ధం యాతుమ్ ఆత్మా మామాదిష్టవాన్; తతః పరం మయా సహైతేషు షడ్భ్రాతృషు గతేషు వయం తస్య మనుజస్య గృహం ప్రావిశామ|"},{"book":"ప్రేరితాః","chapter":"11","verse":"13","text":"సోస్మాకం నికటే కథామేతామ్ అకథయత్ ఏకదా దూత ఏకః ప్రత్యక్షీభూయ మమ గృహమధ్యే తిష్టన్ మామిత్యాజ్ఞాపితవాన్, యాఫోనగరం ప్రతి లోకాన్ ప్రహిత్య పితరనామ్నా విఖ్యాతం శిమోనమ్ ఆహూయయ;"},{"book":"ప్రేరితాః","chapter":"11","verse":"14","text":"తతస్తవ త్వదీయపరివారాణాఞ్చ యేన పరిత్రాణం భవిష్యతి తత్ స ఉపదేక్ష్యతి|"},{"book":"ప్రేరితాః","chapter":"11","verse":"15","text":"అహం తాం కథాముత్థాప్య కథితవాన్ తేన ప్రథమమ్ అస్మాకమ్ ఉపరి యథా పవిత్ర ఆత్మావరూఢవాన్ తథా తేషామప్యుపరి సమవరూఢవాన్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"16","text":"తేన యోహన్ జలే మజ్జితవాన్ ఇతి సత్యం కిన్తు యూయం పవిత్ర ఆత్మని మజ్జితా భవిష్యథ, ఇతి యద్వాక్యం ప్రభురుదితవాన్ తత్ తదా మయా స్మృతమ్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"17","text":"అతః ప్రభా యీశుఖ్రీష్టే ప్రత్యయకారిణో యే వయమ్ అస్మభ్యమ్ ఈశ్వరో యద్ దత్తవాన్ తత్ తేభ్యో లోకేభ్యోపి దత్తవాన్ తతః కోహం? కిమహమ్ ఈశ్వరం వారయితుం శక్నోమి?"},{"book":"ప్రేరితాః","chapter":"11","verse":"18","text":"కథామేతాం శ్రువా తే క్షాన్తా ఈశ్వరస్య గుణాన్ అనుకీర్త్త్య కథితవన్తః, తర్హి పరమాయుఃప్రాప్తినిమిత్తమ్ ఈశ్వరోన్యదేశీయలోకేభ్యోపి మనఃపరివర్త్తనరూపం దానమ్ అదాత్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"19","text":"స్తిఫానం ప్రతి ఉపద్రవే ఘటితే యే వికీర్ణా అభవన్ తై ఫైనీకీకుప్రాన్తియఖియాసు భ్రమిత్వా కేవలయిహూదీయలోకాన్ వినా కస్యాప్యన్యస్య సమీప ఈశ్వరస్య కథాం న ప్రాచారయన్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"20","text":"అపరం తేషాం కుప్రీయాః కురీనీయాశ్చ కియన్తో జనా ఆన్తియఖియానగరం గత్వా యూనానీయలోకానాం సమీపేపి ప్రభోర్యీశోః కథాం ప్రాచారయన్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"21","text":"ప్రభోః కరస్తేషాం సహాయ ఆసీత్ తస్మాద్ అనేకే లోకా విశ్వస్య ప్రభుం ప్రతి పరావర్త్తన్త|"},{"book":"ప్రేరితాః","chapter":"11","verse":"22","text":"ఇతి వార్త్తాయాం యిరూశాలమస్థమణ్డలీయలోకానాం కర్ణగోచరీభూతాయామ్ ఆన్తియఖియానగరం గన్తు తే బర్ణబ్బాం ప్రైరయన్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"23","text":"తతో బర్ణబ్బాస్తత్ర ఉపస్థితః సన్ ఈశ్వరస్యానుగ్రహస్య ఫలం దృష్ట్వా సానన్దో జాతః,"},{"book":"ప్రేరితాః","chapter":"11","verse":"24","text":"స స్వయం సాధు ర్విశ్వాసేన పవిత్రేణాత్మనా చ పరిపూర్ణః సన్ గనోనిష్టయా ప్రభావాస్థాం కర్త్తుం సర్వ్వాన్ ఉపదిష్టవాన్ తేన ప్రభోః శిష్యా అనేకే బభూవుః|"},{"book":"ప్రేరితాః","chapter":"11","verse":"25","text":"శేషే శౌలం మృగయితుం బర్ణబ్బాస్తార్షనగరం ప్రస్థితవాన్| తత్ర తస్యోద్దేశం ప్రాప్య తమ్ ఆన్తియఖియానగరమ్ ఆనయత్;"},{"book":"ప్రేరితాః","chapter":"11","verse":"26","text":"తతస్తౌ మణ్డలీస్థలోకైః సభాం కృత్వా సంవత్సరమేకం యావద్ బహులోకాన్ ఉపాదిశతాం; తస్మిన్ ఆన్తియఖియానగరే శిష్యాః ప్రథమం ఖ్రీష్టీయనామ్నా విఖ్యాతా అభవన్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"27","text":"తతః పరం భవిష్యద్వాదిగణే యిరూశాలమ ఆన్తియఖియానగరమ్ ఆగతే సతి"},{"book":"ప్రేరితాః","chapter":"11","verse":"28","text":"ఆగాబనామా తేషామేక ఉత్థాయ ఆత్మనః శిక్షయా సర్వ్వదేశే దుర్భిక్షం భవిష్యతీతి జ్ఞాపితవాన్; తతః క్లౌదియకైసరస్యాధికారే సతి తత్ ప్రత్యక్షమ్ అభవత్|"},{"book":"ప్రేరితాః","chapter":"11","verse":"29","text":"తస్మాత్ శిష్యా ఏకైకశః స్వస్వశక్త్యనుసారతో యిహూదీయదేశనివాసినాం భ్రతృణాం దినయాపనార్థం ధనం ప్రేషయితుం నిశ్చిత్య"},{"book":"ప్రేరితాః","chapter":"11","verse":"30","text":"బర్ణబ్బాశౌలయో ర్ద్వారా ప్రాచీనలోకానాం సమీపం తత్ ప్రేషితవన్తః|"}]}