{"data":[{"book":"ప్రేరితాః","chapter":"9","verse":"1","text":"తత్కాలపర్య్యనతం శౌలః ప్రభోః శిష్యాణాం ప్రాతికూల్యేన తాడనాబధయోః కథాం నిఃసారయన్ మహాయాజకస్య సన్నిధిం గత్వా"},{"book":"ప్రేరితాః","chapter":"9","verse":"2","text":"స్త్రియం పురుషఞ్చ తన్మతగ్రాహిణం యం కఞ్చిత్ పశ్యతి తాన్ ధృత్వా బద్ధ్వా యిరూశాలమమ్ ఆనయతీత్యాశయేన దమ్మేషక్నగరీయం ధర్మ్మసమాజాన్ ప్రతి పత్రం యాచితవాన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"3","text":"గచ్ఛన్ తు దమ్మేషక్నగరనికట ఉపస్థితవాన్; తతోఽకస్మాద్ ఆకాశాత్ తస్య చతుర్దిక్షు తేజసః ప్రకాశనాత్ స భూమావపతత్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"4","text":"పశ్చాత్ హే శౌల హే శౌల కుతో మాం తాడయసి? స్వం ప్రతి ప్రోక్తమ్ ఏతం శబ్దం శ్రుత్వా"},{"book":"ప్రేరితాః","chapter":"9","verse":"5","text":"స పృష్టవాన్, హే ప్రభో భవాన్ కః? తదా ప్రభురకథయత్ యం యీశుం త్వం తాడయసి స ఏవాహం; కణ్టకస్య ముఖే పదాఘాతకరణం తవ కష్టమ్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"6","text":"తదా కమ్పమానో విస్మయాపన్నశ్చ సోవదత్ హే ప్రభో మయా కిం కర్త్తవ్యం? భవత ఇచ్ఛా కా? తతః ప్రభురాజ్ఞాపయద్ ఉత్థాయ నగరం గచ్ఛ తత్ర త్వయా యత్ కర్త్తవ్యం తద్ వదిష్యతే|"},{"book":"ప్రేరితాః","chapter":"9","verse":"7","text":"తస్య సఙ్గినో లోకా అపి తం శబ్దం శ్రుతవన్తః కిన్తు కమపి న దృష్ట్వా స్తబ్ధాః సన్తః స్థితవన్తః|"},{"book":"ప్రేరితాః","chapter":"9","verse":"8","text":"అనన్తరం శౌలో భూమిత ఉత్థాయ చక్షుషీ ఉన్మీల్య కమపి న దృష్టవాన్| తదా లోకాస్తస్య హస్తౌ ధృత్వా దమ్మేషక్నగరమ్ ఆనయన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"9","text":"తతః స దినత్రయం యావద్ అన్ధో భూత్వా న భుక్తవాన్ పీతవాంశ్చ|"},{"book":"ప్రేరితాః","chapter":"9","verse":"10","text":"తదనన్తరం ప్రభుస్తద్దమ్మేషక్నగరవాసిన ఏకస్మై శిష్యాయ దర్శనం దత్వా ఆహూతవాన్ హే అననియ| తతః స ప్రత్యవాదీత్, హే ప్రభో పశ్య శృణోమి|"},{"book":"ప్రేరితాః","chapter":"9","verse":"11","text":"తదా ప్రభుస్తమాజ్ఞాపయత్ త్వముత్థాయ సరలనామానం మార్గం గత్వా యిహూదానివేశనే తార్షనగరీయం శౌలనామానం జనం గవేషయన్ పృచ్ఛ;"},{"book":"ప్రేరితాః","chapter":"9","verse":"12","text":"పశ్య స ప్రార్థయతే, తథా అననియనామక ఏకో జనస్తస్య సమీపమ్ ఆగత్య తస్య గాత్రే హస్తార్పణం కృత్వా దృష్టిం దదాతీత్థం స్వప్నే దృష్టవాన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"13","text":"తస్మాద్ అననియః ప్రత్యవదత్ హే ప్రభో యిరూశాలమి పవిత్రలోకాన్ ప్రతి సోఽనేకహింసాం కృతవాన్;"},{"book":"ప్రేరితాః","chapter":"9","verse":"14","text":"అత్ర స్థానే చ యే లోకాస్తవ నామ్ని ప్రార్థయన్తి తానపి బద్ధుం స ప్రధానయాజకేభ్యః శక్తిం ప్రాప్తవాన్, ఇమాం కథామ్ అహమ్ అనేకేషాం ముఖేభ్యః శ్రుతవాన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"15","text":"కిన్తు ప్రభురకథయత్, యాహి భిన్నదేశీయలోకానాం భూపతీనామ్ ఇస్రాయేల్లోకానాఞ్చ నికటే మమ నామ ప్రచారయితుం స జనో మమ మనోనీతపాత్రమాస్తే|"},{"book":"ప్రేరితాః","chapter":"9","verse":"16","text":"మమ నామనిమిత్తఞ్చ తేన కియాన్ మహాన్ క్లేశో భోక్తవ్య ఏతత్ తం దర్శయిష్యామి|"},{"book":"ప్రేరితాః","chapter":"9","verse":"17","text":"తతో ఽననియో గత్వా గృహం ప్రవిశ్య తస్య గాత్రే హస్తార్ప్రణం కృత్వా కథితవాన్, హే భ్రాతః శౌల త్వం యథా దృష్టిం ప్రాప్నోషి పవిత్రేణాత్మనా పరిపూర్ణో భవసి చ, తదర్థం తవాగమనకాలే యః ప్రభుయీశుస్తుభ్యం దర్శనమ్ అదదాత్ స మాం ప్రేషితవాన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"18","text":"ఇత్యుక్తమాత్రే తస్య చక్షుర్భ్యామ్ మీనశల్కవద్ వస్తుని నిర్గతే తత్క్షణాత్ స ప్రసన్నచక్షు ర్భూత్వా ప్రోత్థాయ మజ్జితోఽభవత్ భుక్త్వా పీత్వా సబలోభవచ్చ|"},{"book":"ప్రేరితాః","chapter":"9","verse":"19","text":"తతః పరం శౌలః శిష్యైః సహ కతిపయదివసాన్ తస్మిన్ దమ్మేషకనగరే స్థిత్వాఽవిలమ్బం"},{"book":"ప్రేరితాః","chapter":"9","verse":"20","text":"సర్వ్వభజనభవనాని గత్వా యీశురీశ్వరస్య పుత్ర ఇమాం కథాం ప్రాచారయత్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"21","text":"తస్మాత్ సర్వ్వే శ్రోతారశ్చమత్కృత్య కథితవన్తో యో యిరూశాలమ్నగర ఏతన్నామ్నా ప్రార్థయితృలోకాన్ వినాశితవాన్ ఏవమ్ ఏతాదృశలోకాన్ బద్ధ్వా ప్రధానయాజకనికటం నయతీత్యాశయా ఏతత్స్థానమప్యాగచ్ఛత్ సఏవ కిమయం న భవతి?"},{"book":"ప్రేరితాః","chapter":"9","verse":"22","text":"కిన్తు శౌలః క్రమశ ఉత్సాహవాన్ భూత్వా యీశురీశ్వరేణాభిషిక్తో జన ఏతస్మిన్ ప్రమాణం దత్వా దమ్మేషక్-నివాసియిహూదీయలోకాన్ నిరుత్తరాన్ అకరోత్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"23","text":"ఇత్థం బహుతిథే కాలే గతే యిహూదీయలోకాస్తం హన్తుం మన్త్రయామాసుః"},{"book":"ప్రేరితాః","chapter":"9","verse":"24","text":"కిన్తు శౌలస్తేషామేతస్యా మన్త్రణాయా వార్త్తాం ప్రాప్తవాన్| తే తం హన్తుం తు దివానిశం గుప్తాః సన్తో నగరస్య ద్వారేఽతిష్ఠన్;"},{"book":"ప్రేరితాః","chapter":"9","verse":"25","text":"తస్మాత్ శిష్యాస్తం నీత్వా రాత్రౌ పిటకే నిధాయ ప్రాచీరేణావారోహయన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"26","text":"తతః పరం శౌలో యిరూశాలమం గత్వా శిష్యగణేన సార్ద్ధం స్థాతుమ్ ఐహత్, కిన్తు సర్వ్వే తస్మాదబిభయుః స శిష్య ఇతి చ న ప్రత్యయన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"27","text":"ఏతస్మాద్ బర్ణబ్బాస్తం గృహీత్వా ప్రేరితానాం సమీపమానీయ మార్గమధ్యే ప్రభుః కథం తస్మై దర్శనం దత్తవాన్ యాః కథాశ్చ కథితవాన్ స చ యథాక్షోభః సన్ దమ్మేషక్నగరే యీశో ర్నామ ప్రాచారయత్ ఏతాన్ సర్వ్వవృత్తాన్తాన్ తాన్ జ్ఞాపితవాన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"28","text":"తతః శౌలస్తైః సహ యిరూశాలమి కాలం యాపయన్ నిర్భయం ప్రభో ర్యీశో ర్నామ ప్రాచారయత్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"29","text":"తస్మాద్ అన్యదేశీయలోకైః సార్ద్ధం వివాదస్యోపస్థితత్వాత్ తే తం హన్తుమ్ అచేష్టన్త|"},{"book":"ప్రేరితాః","chapter":"9","verse":"30","text":"కిన్తు భ్రాతృగణస్తజ్జ్ఞాత్వా తం కైసరియానగరం నీత్వా తార్షనగరం ప్రేషితవాన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"31","text":"ఇత్థం సతి యిహూదియాగాలీల్శోమిరోణదేశీయాః సర్వ్వా మణ్డల్యో విశ్రామం ప్రాప్తాస్తతస్తాసాం నిష్ఠాభవత్ ప్రభో ర్భియా పవిత్రస్యాత్మనః సాన్త్వనయా చ కాలం క్షేపయిత్వా బహుసంఖ్యా అభవన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"32","text":"తతః పరం పితరః స్థానే స్థానే భ్రమిత్వా శేషే లోద్నగరనివాసిపవిత్రలోకానాం సమీపే స్థితవాన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"33","text":"తదా తత్ర పక్షాఘాతవ్యాధినాష్టౌ వత్సరాన్ శయ్యాగతమ్ ఐనేయనామానం మనుష్యం సాక్షత్ ప్రాప్య తమవదత్,"},{"book":"ప్రేరితాః","chapter":"9","verse":"34","text":"హే ఐనేయ యీశుఖ్రీష్టస్త్వాం స్వస్థమ్ అకార్షీత్, త్వముత్థాయ స్వశయ్యాం నిక్షిప, ఇత్యుక్తమాత్రే స ఉదతిష్ఠత్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"35","text":"ఏతాదృశం దృష్ట్వా లోద్శారోణనివాసినో లోకాః ప్రభుం ప్రతి పరావర్త్తన్త|"},{"book":"ప్రేరితాః","chapter":"9","verse":"36","text":"అపరఞ్చ భిక్షాదానాదిషు నానక్రియాసు నిత్యం ప్రవృత్తా యా యాఫోనగరనివాసినీ టాబిథానామా శిష్యా యాం దర్క్కాం అర్థాద్ హరిణీమయుక్త్వా ఆహ్వయన్ సా నారీ"},{"book":"ప్రేరితాః","chapter":"9","verse":"37","text":"తస్మిన్ సమయే రుగ్నా సతీ ప్రాణాన్ అత్యజత్, తతో లోకాస్తాం ప్రక్షాల్యోపరిస్థప్రకోష్ఠే శాయయిత్వాస్థాపయన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"38","text":"లోద్నగరం యాఫోనగరస్య సమీపస్థం తస్మాత్తత్ర పితర ఆస్తే, ఇతి వార్త్తాం శ్రుత్వా తూర్ణం తస్యాగమనార్థం తస్మిన్ వినయముక్త్వా శిష్యగణో ద్వౌ మనుజౌ ప్రేషితవాన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"39","text":"తస్మాత్ పితర ఉత్థాయ తాభ్యాం సార్ద్ధమ్ ఆగచ్ఛత్, తత్ర తస్మిన్ ఉపస్థిత ఉపరిస్థప్రకోష్ఠం సమానీతే చ విధవాః స్వాభిః సహ స్థితికాలే దర్క్కయా కృతాని యాన్యుత్తరీయాణి పరిధేయాని చ తాని సర్వ్వాణి తం దర్శయిత్వా రుదత్యశ్చతసృషు దిక్ష్వతిష్ఠన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"40","text":"కిన్తు పితరస్తాః సర్వ్వా బహిః కృత్వా జానునీ పాతయిత్వా ప్రార్థితవాన్; పశ్చాత్ శవం ప్రతి దృష్టిం కృత్వా కథితవాన్, హే టాబీథే త్వముత్తిష్ఠ, ఇతి వాక్య ఉక్తే సా స్త్రీ చక్షుషీ ప్రోన్మీల్య పితరమ్ అవలోక్యోత్థాయోపావిశత్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"41","text":"తతః పితరస్తస్యాః కరౌ ధృత్వా ఉత్తోల్య పవిత్రలోకాన్ విధవాశ్చాహూయ తేషాం నికటే సజీవాం తాం సమార్పయత్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"42","text":"ఏషా కథా సమస్తయాఫోనగరం వ్యాప్తా తస్మాద్ అనేకే లోకాః ప్రభౌ వ్యశ్వసన్|"},{"book":"ప్రేరితాః","chapter":"9","verse":"43","text":"అపరఞ్చ పితరస్తద్యాఫోనగరీయస్య కస్యచిత్ శిమోన్నామ్నశ్చర్మ్మకారస్య గృహే బహుదినాని న్యవసత్|"}]}