{"data":[{"book":"II Vua","chapter":"22","verse":"1","text":"Khi Giô-si-a lên làm vua, được tám tuổi; người cai trị ba mươi mốt năm tại Giê-ru-sa-lem. Mẹ người tên là Giê-đi-đa, con gái của A-đa-gia, cháu Bô-cát."},{"book":"II Vua","chapter":"22","verse":"2","text":"Người làm điều thiện trước mặt Đức Giê-hô-va, đi theo trọn con đường của Đa-vít, tổ phụ mình, không tẻ tách hoặc về bên hữu, hoặc về bên tả."},{"book":"II Vua","chapter":"22","verse":"3","text":"Năm thứ mười tám đời Giô-si-a, vua sai thơ ký Sa-phan, con trai A-xa-lia, cháu Mê-su-lam, đến đền Đức Giê-hô-va, mà dặn rằng:"},{"book":"II Vua","chapter":"22","verse":"4","text":"Hãy đi lên thầy tế lễ thượng phẩm Hinh-kia, đếm bạc đã đem đến trong đền thờ của Đức Giê-hô-va, tức là bạc mà các người giữ cửa đền thờ đã thâu lấy nơi dân sự;"},{"book":"II Vua","chapter":"22","verse":"5","text":"đoạn hãy giao bạc ấy cho những kẻ coi sóc việc đền thờ của Đức Giê-hô-va, để họ giao lại cho thợ sửa sang các nơi hư nứt của đền thờ,"},{"book":"II Vua","chapter":"22","verse":"6","text":"tức thợ mộc, thợ xây cất, thợ hồ, và dùng mua gỗ và đá đẽo đặng tu bổ đền lại."},{"book":"II Vua","chapter":"22","verse":"7","text":"Song chớ tính sổ bạc giao nơi tay chúng, vì chúng vốn làm thành thực."},{"book":"II Vua","chapter":"22","verse":"8","text":"Thầy tế lễ thượng phẩm Hinh-kia nói với thơ ký Sa-phan rằng: Tôi đã tìm được quyển luật pháp trong đền thờ Đức Giê-hô-va. Hinh-kia trao quyển sách đó cho Sa-phan, và người đọc nó."},{"book":"II Vua","chapter":"22","verse":"9","text":"Đoạn, thơ ký Sa-phan đến tìm vua, thuật lại điều này mà rằng: Các tôi tớ vua đã đóng bạc tìm đặng trong đền thờ, và đã giao nơi tay các người lo coi sóc công việc đền thờ của Đức Giê-hô-va."},{"book":"II Vua","chapter":"22","verse":"10","text":"Thơ ký Sa-phan lại nói rằng: Thầy tế lễ thượng phẩm Hinh-kia có trao cho tôi một quyển sách; đoạn, Sa-phan đọc sách đó trước mặt vua."},{"book":"II Vua","chapter":"22","verse":"11","text":"Vua vừa nghe các lời của sách luật pháp, liền xé quần áo mình."},{"book":"II Vua","chapter":"22","verse":"12","text":"Đoạn, vua truyền lịnh cho thầy tế lễ Hinh-kia, cho A-hi-cam, con trai Sa-phan, cho Aïc-bồ, con trai Mi-ca-gia, cho Sa-phan, thơ ký, và cho A-sa-gia, đầy tớ của vua, mà rằng:"},{"book":"II Vua","chapter":"22","verse":"13","text":"Hãy đi cầu vấn Đức Giê-hô-va cho ta, cho dân sự, và cho cả Giu-đa, về các lời của sách mới tìm được. Vì cơn giận của Đức Giê-hô-va nổi lên cùng chúng ta thật là lớn lao, tại tổ phụ chúng ta không có nghe theo các lời của sách này, và không làm theo điều đã truyền phán cho chúng ta."},{"book":"II Vua","chapter":"22","verse":"14","text":"Vậy, thầy tế lễ Hinh-kia, A-hi-cam, Aïc-bồ, Sa-phan, và A-sa-gia đi tìm nữ tiên tri Hun-đa, vợ của Sa-lum, người giữ áo lễ, con trai của Tiếc-va, cháu của Hạt-ha; người ở tại Giê-ru-sa-lem, trong quận thứ nhì. Chúng nói chuyện với nàng,"},{"book":"II Vua","chapter":"22","verse":"15","text":"nàng bèn nói rằng: Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên nói như vầy: Hãy nói với người sai các ngươi đến ta rằng:"},{"book":"II Vua","chapter":"22","verse":"16","text":"Đức Giê-hô-va phán như vầy: Ta sẽ dẫn tai họa trên chỗ này và trên dân cư nó, làm hoàn thành mọi lời của sách mà vua Giu-đa đã đọc."},{"book":"II Vua","chapter":"22","verse":"17","text":"Bởi vì dân Giu-đa đã lìa bỏ ta, đốt hương cho các thần khác, chọc giận vì các công việc của tay chúng nó, nên cơn giận ta sẽ nổi lên cùng chỗ này, không hề nguôi."},{"book":"II Vua","chapter":"22","verse":"18","text":"Còn về vua Giu-đa đã sai các người cầu vấn Đức Giê-hô-va, thì hãy nói với người rằng: Về các lời người đã nghe Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên phán như vầy:"},{"book":"II Vua","chapter":"22","verse":"19","text":"Khi ngươi nghe lời ta phán nghịch cùng chỗ này, và nghịch cùng dân cư nó rằng, chỗ này sẽ bị phá hoang, dân cư trở thành rủa sả, thì ngươi có lòng mềm mại, hạ mình xuống trước mặt Đức Giê-hô-va, xé quần áo mình, và khóc lóc trước mặt ta; bởi vậy cho nên ta cũng có nghe ngươi."},{"book":"II Vua","chapter":"22","verse":"20","text":"Kìa, ta sẽ thâu ngươi về cùng các tổ phụ ngươi; và ngươi sẽ được thâu vào nơi mồ mả ngươi cách bình an, và mắt ngươi sẽ chẳng thấy những điều tai họa mà ta toan giáng xuống trên chỗ nầy. Chúng bèn tâu lại cho vua những lời ấy."}]}