{"data":[{"book":"२ कुरिन्थि","chapter":"3","verse":"1","text":"येन नाव मात्‍त तान बळाई माळली हत्‍तेव? या मात्‍त नामी दुसरा लॉकुर घाई सिफारीश इन चिट्ठी गोळ नीम हात्‍ती तरोद या नीम से ताकोमोद आद?"},{"book":"२ कुरिन्थि","chapter":"3","verse":"2","text":"नाम चिट्ठी नीवा हुईर, जो नाम दिलगोळ मा लिख्सकु आद अदिक अदरी सप्पा मंळसा अरूतार अदिक वाचुसतार."},{"book":"२ कुरिन्थि","chapter":"3","verse":"3","text":"ईद प्रगट आद कि नाम नीम न्याड्या दा सेवकाई इन कारण देल नीव मसीह अन्द चिट्ठी हुईर. अदिक जो स्याही देल ईला लेकीन जित्‍ता परमेश्वर उन आत्मा देल, कल्ल इन पाटीगोळ मा ईला, लेकीन दिल इन मास रूपी पाटीगोळ मा जो मसीह लिखस्यान."},{"book":"२ कुरिन्थि","chapter":"3","verse":"4","text":"नामी मसीह अन्द द्वारा परमेश्वर मा भरोसा आद अदा कारण नाव हिंग अनतेव."},{"book":"२ कुरिन्थि","chapter":"3","verse":"5","text":"नाव ई लायक हैलेच कि तान दी टु यातारा क्याल्सा माळ सक्केव, लेकीन नाम लायकीयत परमेश्वर उन दी टु आद,"},{"book":"२ कुरिन्थि","chapter":"3","verse":"6","text":"परमेश्वर नामी व्हाशोद वाचा अन्द सेवक आगोद लायक भी माळदुन, जो लिख्सद व्यवस्था अन्द नियम देल ईला पर आत्मा अन्द नियम देल आद; यतिकी नियम कोंतद, लेकीन आत्मा जित्‍ता माळतद."},{"book":"२ कुरिन्थि","chapter":"3","verse":"7","text":"मूसा अन्द व्यवस्था यऊर अक्षर कल्लगोळ मा अगुळकु आगीदव, ईल ताका चमकदार आदव कि मूसा अन्द मार्रा मा ऊजुळ इन कारण जो गोर्त भी आगतोगोद, इस्त्राएली लॉकुर आऊन मार्रा मा दृष्टी माळ ईला सकोर."},{"book":"२ कुरिन्थि","chapter":"3","verse":"8","text":"ईद गौरव मुरजुसेत रा पवित्र आत्मा अन्द स्यावा अदिक यक्कुल चमकदार येती आगतीदील?"},{"book":"२ कुरिन्थि","chapter":"3","verse":"9","text":"याग मृत्यु दण्ड कोळोद क्याल्सा चमकदार आद, रा उद्धार कोळोद क्याल्सा याट चमकदार ईत्‍तीत?"},{"book":"२ कुरिन्थि","chapter":"3","verse":"10","text":"अदिक जो चमकदार ईरोद, अद भी आ तेज इन कारण जो अदुर से यक्कुल चमकदार ईरोद, हाळोद तेज पचेत्याद अदिक व्हाशोद तेज यक्कुल चमकदार आगेत्याद."},{"book":"२ कुरिन्थि","chapter":"3","verse":"11","text":"यतिकी याग जो गोर्त आग्त होगोद अद चमकदार ईरोद, रा अद जो संची ईत्‍तीत मात्‍त यक्कुल चमकदार येती ईरतीदील?"},{"book":"२ कुरिन्थि","chapter":"3","verse":"12","text":"इदुरसाटी हिंग आशा ईटकु नाव हिम्मत इन सांगुळ माताळतेव,"},{"book":"२ कुरिन्थि","chapter":"3","verse":"13","text":"अदिक मूसा अन्द घाई ईला, याव तान बाय मा पळदा माळ बुटीदुन ताकी इस्त्राएली लॉकुर आ गोर्त आगावाळा तेज इन अन्त इक नोळ सकबाळुल."},{"book":"२ कुरिन्थि","chapter":"3","verse":"14","text":"लेकीन आंदुर मतिमन्द आगेदुर, यतिकी ईगासताका हाळोद नियम वाचुसाहोती आंदुर दिलगोळ मा अदा पळदा बिदकु ईरतोगोद, याग यावारा मंळसा मसीह दा होट बरतान आग अद पळदा येदोगतद."},{"book":"२ कुरिन्थि","chapter":"3","verse":"15","text":"ईगासताका यागल्यारा भी मूसा अन्द किताब वाचुसकु आगतद, रा आंदुर्द दिलगोळ मा पळदा बिदकु ईरतद."},{"book":"२ कुरिन्थि","chapter":"3","verse":"16","text":"लेकीन याग भी आंदुर्द दिल प्रभु उन दी तिर्गित, आग अद पळदा येदोदीत."},{"book":"२ कुरिन्थि","chapter":"3","verse":"17","text":"प्रभु रा आत्मा हुन: अदिक येल्यारा भी प्रभु उन आत्मा आद अल आजादी आद."},{"book":"२ कुरिन्थि","chapter":"3","verse":"18","text":"लेकीन याग नाव सप्पा मुंदुर्द खुला चेहरा देल प्रभु उन तेज इत्‍ता प्रकार प्रगट आगतद, ह्यांग आरसा दा, रा प्रभु उन द्वारा जो आत्मा आद, नाव अदा तेजस्वी रूप दा अंश अंश माळकु बदलुस्त होगतेव."}]}