{"data":[{"book":"२ कुरिन्थि","chapter":"8","verse":"1","text":"ईग हे वार्टुरा अदिक आकतींगेरा, नाव नीमी परमेश्वर उन अनुग्रह जो मकिदुनिया नगर इन मंडलीगोळ मा आत नाव चाहासतेव कि नीमी मालूम नळुल."},{"book":"२ कुरिन्थि","chapter":"8","verse":"2","text":"कि क्लेश इन धोळ्द परीक्षा दा आंदुर्द धोळ्द खुशी अदिक भारी कंगालपन दा आंदुर उदारता हापाळ वाळुसेत."},{"book":"२ कुरिन्थि","chapter":"8","verse":"3","text":"आंदुर बारा दा नान ईद गवाही आद कि आंदुर तान सामर्थ्य तुमकु उलटा सामर्थ्य से भी व्हार्या, मन देल कोटार."},{"book":"२ कुरिन्थि","chapter":"8","verse":"4","text":"अदिक ई दान दा अदिक यहूदीगोळ्द परमेश्वर उन पवित्र लॉकुर्द स्यावा दा सहभागी आगोद अनुग्रह अन्द बारा दा, नाम से घळी-घळी हापाळ विनती माळदुर,"},{"book":"२ कुरिन्थि","chapter":"8","verse":"5","text":"अदिक ह्यांग नाव आशा माळीदेव, हांग अच ईला उलटा आंदुर प्रभु उक बाक परमेश्वर उन इच्छा देल नामी भी तान तान इक कोट बुट्टुर."},{"book":"२ कुरिन्थि","chapter":"8","verse":"6","text":"इदुरसाटी नाव तीतुस से विनती माळीदेव कि ह्यांग आव पयले सुरूवात माळीदुन, हांग अच नीम न्याड्या दा ई दान कोळोद कृपा अन्द क्याल्सा अक लगातार पुरा माळुल."},{"book":"२ कुरिन्थि","chapter":"8","verse":"7","text":"इदुरसाटी ह्यांग नीव सप्पा मात दा मतलब विश्वास, वचन, ग्यान अदिक सप्पा प्रकार इन कोशिश दा, अदिक आ प्यार दा जो नाम से ईटतीर, वाळुस्त होगतीर, हांग अच ई दान इन कृपा अन्द क्याल्सा दा भी वाळुस्त होगी."},{"book":"२ कुरिन्थि","chapter":"8","verse":"8","text":"ना आग्या अन्द रीति मा रा ईला, लेकीन दुसरा लॉकुर्द तोर्सद उत्साह देल नीम प्यार इन सच्चाई इक परखुसोर साटी अनतीन."},{"book":"२ कुरिन्थि","chapter":"8","verse":"9","text":"नीव नाम प्रभु यीशु मसीह अन अनुग्रह अरूतीर कि आव धनी ईतकु भी नीम साटी कंगाल आगेदुन, ताकी आऊन कंगाल आगदुर देल नीव धनी आगेगी."},{"book":"२ कुरिन्थि","chapter":"8","verse":"10","text":"ई मात दा नान सला ईदा आद: ईद नीम साटी वळ्लीद आद, जो ऊंद साल टु ना रा सिर्फ क्याल्सा अक माळदुर दा अच, लेकीन ई मात इन चाहासदुर दा भी पयला आगिदुर,"},{"book":"२ कुरिन्थि","chapter":"8","verse":"11","text":"इदुरसाटी ईग ईद क्याल्सा पुरा माळी कि ह्यांग इच्छा माळदुर दा नीव तयार ईरीर, हांग अच तान तान पूंजी इन अनुसार पुरा भी माळी."},{"book":"२ कुरिन्थि","chapter":"8","verse":"12","text":"यतिकी अगर मन देल कोळोद तयारी आद रा अदुर अनुसार परमेश्वर आ दान इक ग्रहण भी माळ्यान जो आऊन हात्‍ती आद, ना कि आऊन अनुसार जो आऊन हात्‍ती हैलेच."},{"book":"२ कुरिन्थि","chapter":"8","verse":"13","text":"हिंग ईला कि दुसरा अक चैन अदिक नीमी क्लेश सिकुल,"},{"book":"२ कुरिन्थि","chapter":"8","verse":"14","text":"लेकीन बराबरी इन विचार देल ई समय नीम बळती आंदुर घटी दा क्याल्सा बरूल, ताकी आंदुर बळती भी नीम घटी दा क्याल्सा बरूल कि बराबरी आगेगुल."},{"book":"२ कुरिन्थि","chapter":"8","verse":"15","text":"ह्यांग शास्त्र दा लिख्सकु आद, “याव हापाळ जेळदुन आऊन ज्यादा होटीदिल, अदिक याव थ्वाळासा जेळदुन आऊन गोर्त भी होटीदिल.”"},{"book":"२ कुरिन्थि","chapter":"8","verse":"16","text":"परमेश्वर उन धन्यवाद आगुल, याव नीम साटी अदा उत्साह तीतुस उन दिल दा हाक्‍क बुटान!"},{"book":"२ कुरिन्थि","chapter":"8","verse":"17","text":"कि आव नाम समजुसोद मान्स कोंडुन उलटा हापाळ उत्साही आगकु आव तान इच्छा देल नीम हात्‍ती होग्याद."},{"book":"२ कुरिन्थि","chapter":"8","verse":"18","text":"नाव आऊन सांगुळ आ वार्ट उक भी कळेव यार्द हेसुर खुशखबरी इन बारा दा सप्पा मंडली दा फैलुसकु आद;"},{"book":"२ कुरिन्थि","chapter":"8","verse":"19","text":"अदिक ईट अच ईला, लेकीन आव मंडली द्वारा नियुक्त भी आदुन कि ई दान इन क्याल्सा अन्द साटी नाम सांगुळ होगुल. नाव ईद स्यावा इदुरसाटी माळतेव कि प्रभु उन महिमा अदिक नाम मन इन तयारी प्रगट आगेगुल."},{"book":"२ कुरिन्थि","chapter":"8","verse":"20","text":"नाव ई मात दा सावधान ईरतेव कि ई उदारता अन्द क्याल्सा अन्द बारा दा यार स्यावा नाव माळतेव, यावारा नाम मा दोष हच सकबाळुल."},{"book":"२ कुरिन्थि","chapter":"8","verse":"21","text":"यतिकी जो मातगोळ सिर्फ प्रभु उन हात्‍ती इच ईला, लेकीन मंळसागोळ्द हात्‍ती भी भला आव नाव अऊर्द चिन्ता माळतेव."},{"book":"२ कुरिन्थि","chapter":"8","verse":"22","text":"नाव आऊन सांगुळ तान वार्ट उक भी कळेव, यारी नाव घळी-घळी परखुस्कु हापाळ सा मातगोळ दा उत्साही आगतेला नोळेव; लेकीन ईग नीम मा आऊक हापाळ भरोसा आद, ई कारण आव मात्‍त यक्कुल उत्साही आन."},{"book":"२ कुरिन्थि","chapter":"8","verse":"23","text":"अगर यावारा तीतुस उन बारा दा केळुल, रा आव नान संगी अदिक नीम साटी नान सहकर्मी हुन; अदिक अगर नाम वार्टुर्द बारा दा केळुल, रा आंदुर मंडलीगोळ्द कळुकु अदिक मसीह अन्द महिमा उर."},{"book":"२ कुरिन्थि","chapter":"8","verse":"24","text":"इदुरसाटी तान प्यार अदिक नाम अद घमण्ड जो नीम बारा दा आद मंडलीगोळ्द मुंद सिद्ध माळकु आंदरी तोरसी."}]}