{"data":[{"book":"2 ਰਾਜਾ","chapter":"1","verse":"1","text":"ਅਹਾਬ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਮੋਆਬ ਇਸਰਾਏਲ ਤੋਂ ਬਾਗੀ ਹੋ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"2","text":"ਅਹਜ਼ਯਾਹ ਆਪਣੇ ਉਸ ਚੁਬਾਰੇ ਦੀ ਜਾਲੀਦਾਰ ਤਾਕੀ ਵਿੱਚੋਂ ਜਿਹੜਾ ਸਾਮਰਿਯਾ ਵਿੱਚ ਸੀ, ਡਿੱਗ ਪਿਆ ਤੇ ਬਿਮਾਰ ਪੈ ਗਿਆ। ਸੋ ਉਸ ਨੇ ਸੰਦੇਸ਼ਵਾਹਕਾਂ ਨੂੰ ਭੇਜਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ ਕਿ ਅਕਰੋਨ ਦੇ ਦੇਵਤੇ ਬਆਲ-ਜ਼ਬੂਬ ਨੂੰ ਜਾ ਕੇ ਪੁੱਛੋ, “ਕੀ ਮੈਂ ਇਸ ਰੋਗ ਤੋਂ ਚੰਗਾ ਹੋ ਜਾਂਵਾਂਗਾ?”"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"3","text":"ਪਰ ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੇ ਏਲੀਯਾਹ ਤਿਸ਼ਬੀ ਨੂੰ ਆਖਿਆ ਕਿ ਉੱਠ ਤੇ ਸਾਮਰਿਯਾ ਦੇ ਰਾਜੇ ਦੇ ਸੰਦੇਸ਼ਵਾਹਕਾਂ ਨੂੰ ਮਿਲਣ ਲਈ ਜਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਹਿ, “ਕੀ ਇਸਰਾਏਲ ਵਿੱਚ ਕੋਈ ਪਰਮੇਸ਼ੁਰ ਨਹੀਂ ਹੈ, ਜੋ ਤੁਸੀਂ ਅਕਰੋਨ ਦੇ ਦੇਵਤੇ ਬਆਲ-ਜ਼ਬੂਬ ਤੋਂ ਪੁੱਛਣ ਚੱਲੇ ਹੋ?"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"4","text":"ਇਸ ਲਈ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ ਕਿ ਜਿਸ ਬਿਸਤਰ ਉੱਤੇ ਤੂੰ ਪਿਆ ਹੈਂ, ਉਸ ਤੋਂ ਤੂੰ ਨਹੀਂ ਉੱਠੇਂਗਾ ਸਗੋਂ ਤੂੰ ਜ਼ਰੂਰ ਮਰੇਂਗਾ।” ਤਦ ਏਲੀਯਾਹ ਤੁਰ ਪਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"5","text":"ਜਦ ਸੰਦੇਸ਼ਵਾਹਕ ਮੁੜ ਕੇ ਉਸ ਕੋਲ ਆਏ ਤਾਂ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪੁੱਛਿਆ, “ਤੁਸੀਂ ਕਿਉਂ ਮੁੜ ਆਏ?”"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"6","text":"ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ, “ਇੱਕ ਮਨੁੱਖ ਸਾਨੂੰ ਮਿਲਣ ਲਈ ਆਇਆ ਅਤੇ ਸਾਨੂੰ ਆਖਿਆ ਕਿ ਜਿਸ ਰਾਜੇ ਨੇ ਤੁਹਾਨੂੰ ਭੇਜਿਆ ਉਸ ਦੇ ਕੋਲ ਮੁੜ ਜਾਓ ਅਤੇ ਉਸ ਨੂੰ ਆਖੋ ਕਿ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਕਹਿੰਦਾ ਹੈ, ਕੀ ਇਸਰਾਏਲ ਵਿੱਚ ਕੋਈ ਪਰਮੇਸ਼ੁਰ ਨਹੀਂ ਹੈ ਜੋ ਤੂੰ ਅਕਰੋਨ ਦੇ ਦੇਵਤੇ ਬਆਲ-ਜ਼ਬੂਬ ਕੋਲ ਪੁੱਛਣ ਲਈ ਭੇਜਦਾ ਹੈਂ?” ਇਸ ਲਈ ਜਿਸ ਬਿਸਤਰ ਉੱਤੇ ਤੂੰ ਪਿਆ ਹੈਂ, ਉਸ ਤੋਂ ਤੂੰ ਨਹੀਂ ਉੱਠੇਂਗਾ ਸਗੋਂ ਤੂੰ ਜ਼ਰੂਰ ਮਰੇਂਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"7","text":"ਤਦ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਖਿਆ ਕਿ ਉਹ ਕਿਹੋ ਜਿਹਾ ਮਨੁੱਖ ਸੀ, ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਮਿਲਣ ਲਈ ਆਇਆ ਤੇ ਤੁਹਾਡੇ ਨਾਲ ਇਹ ਗੱਲਾਂ ਕੀਤੀਆਂ?"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"8","text":"ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, “ਇੱਕ ਜੱਤ ਵਾਲਾ ਮਨੁੱਖ ਸੀ ਅਤੇ ਜਿਹ ਦੇ ਲੱਕ ਦੁਆਲੇ ਚਮੜੇ ਦੀ ਪੇਟੀ ਬੰਨ੍ਹੀ ਹੋਈ ਸੀ।” ਤਦ ਉਹ ਬੋਲਿਆ, “ਉਹ ਤਾਂ ਏਲੀਯਾਹ ਤਿਸ਼ਬੀ ਹੈ।”"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"9","text":"ਫਿਰ ਉਸ ਨੇ ਪੰਜਾਹ ਸਿਪਾਹੀਆਂ ਦੇ ਸਰਦਾਰ ਨੂੰ ਉਹ ਦੇ ਪੰਜਾਹ ਸਿਪਾਹੀਆਂ ਦੇ ਨਾਲ ਉਹ ਦੇ ਕੋਲ ਭੇਜਿਆ, ਤਦ ਉਹ ਏਲੀਯਾਹ ਦੇ ਕੋਲ ਗਿਆ ਅਤੇ ਵੇਖੋ ਉਹ ਇੱਕ ਟਿੱਲੇ ਦੀ ਚੋਟੀ ਉੱਤੇ ਬੈਠਾ ਸੀ। ਉਸ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, “ਹੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਬੰਦੇ, ਰਾਜਾ ਨੇ ਆਖਿਆ ਹੈ ਕਿ ਉਤਰ ਆ।”"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"10","text":"ਏਲੀਯਾਹ ਨੇ ਪੰਜਾਹ ਸਿਪਾਹੀਆਂ ਦੇ ਸਰਦਾਰ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ ਕਿ ਜੇ ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬੰਦਾ ਹਾਂ, ਤਾਂ ਅਕਾਸ਼ੋਂ ਅੱਗ ਉਤਰੇ, ਤੈਨੂੰ ਤੇ ਤੇਰੇ ਪੰਜਾਹਾਂ ਨੂੰ ਭਸਮ ਕਰ ਦੇਵੇ। ਤਦ ਅਕਾਸ਼ੋਂ ਅੱਗ ਉਤਰੀ ਅਤੇ ਉਸ ਨੂੰ ਅਤੇ ਉਸ ਦੇ ਪੰਜਾਹਾਂ ਨੂੰ ਭਸਮ ਕਰ ਦਿੱਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"11","text":"ਫੇਰ ਉਸ ਨੇ ਪੰਜਾਹ ਸਿਪਾਹੀਆਂ ਦੇ ਦੂਜੇ ਸਰਦਾਰ ਨੂੰ ਉਸ ਦੇ ਪੰਜਾਹਾਂ ਨਾਲ ਉਹ ਦੇ ਕੋਲ ਭੇਜਿਆ। ਉਸ ਉਹ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ ਕਿ ਹੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਬੰਦੇ, ਰਾਜਾ ਨੇ ਇਸ ਤਰ੍ਹਾਂ ਆਖਿਆ ਹੈ ਕਿ ਛੇਤੀ ਉਤਰ ਆ।"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"12","text":"ਤਦ ਏਲੀਯਾਹ ਨੇ ਉਸ ਨੂੰ ਉੱਤਰ ਦਿੱਤਾ ਕਿ ਜੇ ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬੰਦਾ ਹਾਂ ਤਾਂ ਅਕਾਸ਼ੋਂ ਅੱਗ ਉਤਰੇ ਅਤੇ ਤੈਨੂੰ ਤੇ ਤੇਰੇ ਪੰਜਾਹਾਂ ਨੂੰ ਭਸਮ ਕਰ ਦੇਵੇ। ਤਦ ਪਰਮੇਸ਼ੁਰ ਦੀ ਅੱਗ ਅਕਾਸ਼ੋਂ ਉਤਰੀ ਅਤੇ ਉਸ ਨੂੰ ਤੇ ਉਸ ਦੇ ਪੰਜਾਹਾਂ ਨੂੰ ਭਸਮ ਕਰ ਦਿੱਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"13","text":"ਤਦ ਉਸ ਨੇ ਫੇਰ ਤੀਸਰੇ ਪੰਜਾਹ ਸਿਪਾਹੀਆਂ ਦੇ ਸਰਦਾਰ ਨੂੰ ਉਸ ਦੇ ਪੰਜਾਹਾਂ ਦੇ ਨਾਲ ਭੇਜਿਆ, ਤਾਂ ਤੀਜਾ ਪੰਜਾਹਾਂ ਦਾ ਸਰਦਾਰ ਉੱਤੇ ਚੜ੍ਹ ਕੇ ਨੇੜੇ ਗਿਆ ਤੇ ਏਲੀਯਾਹ ਦੇ ਅੱਗੇ ਗੋਡੇ ਨਿਵਾਏ ਅਤੇ ਅਰਦਾਸ ਕਰ ਕੇ ਉਹ ਨੂੰ ਆਖਿਆ, “ਹੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਬੰਦੇ, ਮੇਰੀ ਜਾਨ ਅਤੇ ਇਨ੍ਹਾਂ ਪੰਜਾਹਾਂ ਦਾਸਾਂ ਦੀਆਂ ਜਾਨਾਂ ਤੇਰੀ ਨਿਗਾਹ ਵਿੱਚ ਬਹੁਮੁੱਲੀਆਂ ਹੋਣ।"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"14","text":"ਵੇਖ, ਅਕਾਸ਼ੋਂ ਅੱਗ ਉਤਰੀ ਅਤੇ ਪੰਜਾਹ-ਪੰਜਾਹ ਦੇ ਪਹਿਲੇ ਦੋ ਸਰਦਾਰਾਂ ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪੰਜਾਹਾਂ ਨੂੰ ਭਸਮ ਕਰ ਦਿੱਤਾ। ਪਰ ਹੁਣ ਮੇਰੀ ਜਾਨ ਤੇਰੀ ਨਿਗਾਹ ਵਿੱਚ ਬਹੁਮੁੱਲੀ ਹੋਵੇ।”"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"15","text":"ਯਹੋਵਾਹ ਦੇ ਦੂਤ ਨੇ ਏਲੀਯਾਹ ਨੂੰ ਆਖਿਆ, “ਉਸ ਦੇ ਨਾਲ ਹੇਠਾਂ ਜਾ ਤੇ ਉਸ ਦੇ ਕੋਲੋਂ ਨਾ ਡਰ।” ਤਦ ਉਹ ਉੱਠ ਕੇ ਉਸ ਦੇ ਨਾਲ ਰਾਜਾ ਕੋਲ ਉਤਰ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"16","text":"ਉਸ ਨੂੰ ਆਖਿਆ ਕਿ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, “ਤੂੰ ਜੋ ਅਕਰੋਨ ਦੇ ਦੇਵਤੇ ਬਆਲ-ਜ਼ਬੂਬ ਦੇ ਕੋਲ ਪੁੱਛਣ ਲਈ ਸੰਦੇਸ਼ਵਾਹਕ ਭੇਜੇ, ਕੀ ਇਸ ਲਈ ਕਿ ਇਸਰਾਏਲ ਵਿੱਚ ਕੋਈ ਪਰਮੇਸ਼ੁਰ ਨਹੀਂ ਹੈ ਜਿਸ ਕੋਲੋਂ ਤੂੰ ਗੱਲ ਪੁੱਛ ਸਕੇਂ? ਇਸ ਲਈ ਜਿਸ ਬਿਸਤਰ ਉੱਤੇ ਤੂੰ ਪਿਆ ਹੈਂ, ਉਸ ਤੋਂ ਤੂੰ ਨਹੀਂ ਉੱਠੇਂਗਾ ਸਗੋਂ ਤੂੰ ਜ਼ਰੂਰ ਮਰੇਂਗਾ।”"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"17","text":"ਉਹ ਯਹੋਵਾਹ ਦੇ ਉਸ ਬਚਨ ਦੇ ਅਨੁਸਾਰ ਜਿਹੜਾ ਏਲੀਯਾਹ ਦੇ ਦੁਆਰਾ ਆਖਿਆ ਗਿਆ ਸੀ, ਮਰ ਗਿਆ ਅਤੇ ਇਸ ਕਰਕੇ ਕਿ ਉਸ ਦਾ ਕੋਈ ਪੁੱਤਰ ਨਹੀਂ ਸੀ, ਯਹੋਸ਼ਾਫ਼ਾਤ ਦਾ ਪੁੱਤਰ ਯਹੋਰਾਮ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਦੇ ਦੂਜੇ ਸਾਲ ਯਹੋਰਾਮ ਉਸ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"1","verse":"18","text":"ਹੁਣ ਅਹਜ਼ਯਾਹ ਦੇ ਬਾਕੀ ਕੰਮ ਜੋ ਉਸ ਨੇ ਕੀਤੇ, ਕੀ ਉਹ ਇਸਰਾਏਲ ਦੇ ਪਾਤਸ਼ਾਹਾਂ ਦੇ ਇਤਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਲਿਖੇ ਹੋਏ ਨਹੀਂ ਹਨ?"}]}