{"data":[{"book":"2 ਰਾਜਾ","chapter":"13","verse":"1","text":"ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਅਹਜ਼ਯਾਹ ਦੇ ਪੁੱਤਰ ਯੋਆਸ਼ ਦੇ ਰਾਜ ਦੇ ਤੇਈਵੇਂ ਸਾਲ ਤੋਂ ਯੇਹੂ ਦਾ ਪੁੱਤਰ ਯਹੋਆਹਾਜ਼ ਸਾਮਰਿਯਾ ਵਿੱਚ ਇਸਰਾਏਲ ਉੱਤੇ ਰਾਜ ਕਰਨ ਲੱਗਾ ਅਤੇ ਉਸ ਨੇ ਸਤਾਰਾਂ ਸਾਲ ਰਾਜ ਕੀਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"2","text":"ਉਸ ਨੇ ਉਹ ਕੰਮ ਕੀਤਾ ਜੋ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਬੁਰਾ ਸੀ ਅਤੇ ਨਬਾਟ ਦੇ ਪੁੱਤਰ ਯਾਰਾਬੁਆਮ ਦੇ ਪਾਪਾਂ ਦੇ ਅਨੁਸਾਰ ਕੀਤਾ, ਜਿਹੜੇ ਉਹ ਨੇ ਇਸਰਾਏਲ ਤੋਂ ਕਰਵਾਏ ਸਨ ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਾ ਛੱਡਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"3","text":"ਤਦ ਯਹੋਵਾਹ ਦਾ ਕ੍ਰੋਧ ਇਸਰਾਏਲ ਉੱਤੇ ਭੜਕਿਆ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਅਰਾਮ ਦੇ ਰਾਜਾ ਹਜ਼ਾਏਲ ਅਤੇ ਹਜ਼ਾਏਲ ਦੇ ਪੁੱਤਰ ਬਨ-ਹਦਦ ਦੇ ਹੱਥ ਵਿੱਚ ਦਿੰਦਾ ਰਿਹਾ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"4","text":"ਤਦ ਯਹੋਆਹਾਜ਼ ਨੇ ਯਹੋਵਾਹ ਨੂੰ ਮਨਾ ਲਿਆ ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਉਸ ਦੀ ਸੁਣ ਲਈ ਕਿਉਂ ਜੋ ਉਸ ਨੇ ਇਸਰਾਏਲ ਉੱਤੇ ਹੋ ਰਹੇ ਅਨ੍ਹੇਰ ਨੂੰ ਵੇਖਿਆ, ਉਹ ਅਨ੍ਹੇਰ ਜਿਹੜਾ ਅਰਾਮ ਦਾ ਰਾਜਾ ਉਹਨਾਂ ਉੱਤੇ ਕਰਦਾ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"5","text":"ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲ ਨੂੰ ਇੱਕ ਛੁਡਾਉਣ ਵਾਲਾ ਦਿੱਤਾ, ਉਹ ਅਰਾਮ ਦੇ ਹੱਥ ਹੇਠੋਂ ਨਿੱਕਲ ਗਏ ਅਤੇ ਇਸਰਾਏਲੀ ਅੱਗੇ ਵਾਂਗੂੰ ਆਪਣਿਆਂ ਤੰਬੂਆਂ ਵਿੱਚ ਰਹਿਣ ਲੱਗ ਪਏ"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"6","text":"ਫਿਰ ਵੀ ਉਹਨਾਂ ਨੇ ਯਾਰਾਬੁਆਮ ਦੇ ਘਰਾਣੇ ਦੇ ਉਨ੍ਹਾਂ ਪਾਪਾਂ ਨੂੰ ਨਾ ਛੱਡਿਆ ਜੋ ਉਹ ਨੇ ਇਸਰਾਏਲ ਤੋਂ ਕਰਾਏ ਸਨ ਪਰ ਉਨ੍ਹਾਂ ਉੱਤੇ ਉਹ ਚੱਲਦੇ ਰਹੇ ਨਾਲੇ ਲੱਕੜ ਦੇ ਬੁੱਤ ਵੀ ਅਜੇ ਤੱਕ ਸਾਮਰਿਯਾ ਵਿੱਚ ਖੜ੍ਹੇ ਸਨ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"7","text":"ਉਹ ਨੇ ਯਹੋਆਹਾਜ਼ ਲਈ ਪੰਜਾਹ ਸਵਾਰਾਂ ਅਤੇ ਦਸ ਰੱਥਾਂ ਅਤੇ ਦਸ ਹਜ਼ਾਰ ਪਿਆਦਿਆਂ ਤੋਂ ਬਿਨ੍ਹਾਂ ਕੋਈ ਆਦਮੀ ਨਾ ਛੱਡਿਆ ਕਿਉਂ ਜੋ ਅਰਾਮ ਦੇ ਰਾਜਾ ਨੇ ਉਹਨਾਂ ਦਾ ਨਾਸ ਕਰ ਦਿੱਤਾ ਸੀ ਅਤੇ ਮਿੱਧ-ਮਿੱਧ ਕੇ ਮਿੱਟੀ ਵਾਂਗੂੰ ਕਰ ਦਿੱਤਾ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"8","text":"ਯਹੋਆਹਾਜ਼ ਦੀ ਬਾਕੀ ਘਟਨਾ ਅਤੇ ਸਭ ਕੁਝ ਜੋ ਉਸ ਨੇ ਕੀਤਾ ਉਸ ਦੀ ਸਾਮਰਥ, ਕੀ ਉਹ ਇਸਰਾਏਲ ਦੇ ਰਾਜਿਆਂ ਦੇ ਇਤਿਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਲਿਖੀ ਹੋਈ ਨਹੀਂ ਹੈ?"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"9","text":"ਤਦ ਯਹੋਆਹਾਜ਼ ਮਰ ਕੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਨਾਲ ਜਾ ਮਿਲਿਆ ਅਤੇ ਉਹਨਾਂ ਨੇ ਉਸ ਨੂੰ ਸਾਮਰਿਯਾ ਵਿੱਚ ਦੱਬ ਦਿੱਤਾ ਅਤੇ ਉਸ ਦਾ ਪੁੱਤਰ ਯੋਆਸ਼ ਉਸ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"10","text":"ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯੋਆਸ਼ ਦੇ ਰਾਜ ਦੇ ਸੈਂਤੀਵੇਂ ਸਾਲ ਯਹੋਆਹਾਜ਼ ਦਾ ਪੁੱਤਰ ਯਹੋਆਸ਼ ਸਾਮਰਿਯਾ ਵਿੱਚ ਇਸਰਾਏਲ ਉੱਤੇ ਰਾਜ ਕਰਨ ਲੱਗਾ ਅਤੇ ਉਸ ਨੇ ਸੋਲ਼ਾਂ ਸਾਲ ਰਾਜ ਕੀਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"11","text":"ਉਸ ਨੇ ਉਹ ਕੀਤਾ ਜੋ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਬੁਰਾ ਸੀ। ਉਸ ਨੇ ਨਬਾਟ ਦੇ ਪੁੱਤਰ ਯਾਰਾਬੁਆਮ ਦੇ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਪਾਪਾਂ ਤੋਂ ਜੋ ਉਸ ਨੇ ਇਸਰਾਏਲ ਤੋਂ ਕਰਵਾਏ ਸਨ, ਮੂੰਹ ਨਾ ਮੋੜਿਆ। ਉਹ ਉਨ੍ਹਾਂ ਉੱਤੇ ਚੱਲਦਾ ਰਿਹਾ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"12","text":"ਯੋਆਸ਼ ਦੀ ਬਾਕੀ ਘਟਨਾ ਅਤੇ ਸਭ ਕੁਝ ਜੋ ਉਸ ਨੇ ਕੀਤਾ ਅਤੇ ਉਸ ਦੀ ਸਾਮਰਥ ਜਿਹ ਦੇ ਨਾਲ ਉਹ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਅਮਸਯਾਹ ਦੇ ਵਿਰੁੱਧ ਲੜਿਆ, ਕੀ ਉਹ ਇਸਰਾਏਲ ਦੇ ਰਾਜਿਆਂ ਦੇ ਇਤਿਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ ਨਹੀਂ ਹੈ?"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"13","text":"ਤਦ ਯੋਆਸ਼ ਮਰ ਕੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਨਾਲ ਜਾ ਮਿਲਿਆ ਅਤੇ ਯਾਰਾਬੁਆਮ ਉਸ ਦੇ ਥਾਂ ਰਾਜ ਗੱਦੀ ਉੱਤੇ ਬੈਠ ਗਿਆ, ਯੋਆਸ਼ ਸਾਮਰਿਯਾ ਵਿੱਚ ਇਸਰਾਏਲ ਦੇ ਰਾਜਿਆਂ ਨਾਲ ਦੱਬਿਆ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"14","text":"ਫਿਰ ਅਲੀਸ਼ਾ ਉਸ ਰੋਗ ਨਾਲ ਬਿਮਾਰ ਹੋਇਆ, ਜਿਹ ਦੇ ਨਾਲ ਉਹ ਮਰਨ ਵਾਲਾ ਸੀ। ਤਦ ਇਸਰਾਏਲ ਦਾ ਰਾਜਾ ਯੋਆਸ਼ ਉਹ ਦੇ ਕੋਲ ਆਇਆ ਅਤੇ ਉਹ ਦੇ ਅੱਗੇ ਰੋ ਕੇ ਆਖਣ ਲੱਗਾ, ਹੇ ਮੇਰੇ ਪਿਤਾ, ਹੇ ਮੇਰੇ ਪਿਤਾ! ਇਸਰਾਏਲ ਦੇ ਰਥ ਅਤੇ ਉਸ ਦੇ ਸਾਰਥੀ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"15","text":"ਤਦ ਅਲੀਸ਼ਾ ਨੇ ਉਸ ਨੂੰ ਆਖਿਆ, ਧਣੁੱਖ ਤੇ ਤੀਰ ਲੈ। ਉਸ ਨੇ ਆਪਣੇ ਲਈ ਧਣੁੱਖ ਤੇ ਤੀਰ ਲੈ ਲਏ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"16","text":"ਤਦ ਉਹ ਨੇ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਨੂੰ ਆਖਿਆ, ਧਣੁੱਖ ਉੱਤੇ ਆਪਣਾ ਹੱਥ ਰੱਖ। ਉਸ ਨੇ ਆਪਣਾ ਹੱਥ ਉਹ ਦੇ ਉੱਤੇ ਰੱਖਿਆ ਫੇਰ ਅਲੀਸ਼ਾ ਨੇ ਆਪਣੇ ਹੱਥ ਰਾਜਾ ਦੇ ਹੱਥਾਂ ਉੱਤੇ ਰੱਖੇ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"17","text":"ਅਤੇ ਆਖਿਆ, ਪੂਰਬ ਵੱਲ ਦੀ ਖਿੜਕੀ ਖੋਲ੍ਹ, ਉਸ ਨੇ ਖੋਲ੍ਹੀ। ਤਦ ਅਲੀਸ਼ਾ ਨੇ ਆਖਿਆ, ਤੀਰ ਮਾਰ ਅਤੇ ਉਸ ਨੇ ਮਾਰਿਆ। ਤਦ ਉਹ ਬੋਲਿਆ, ਯਹੋਵਾਹ ਵੱਲੋਂ ਜਿੱਤ ਦਾ ਤੀਰ ਸਗੋਂ ਅਰਾਮ ਉੱਤੇ ਜਿੱਤ ਦਾ ਤੀਰ ਹੈ ਕਿਉਂ ਜੋ ਤੂੰ ਅਫੇਕ ਵਿੱਚ ਅਰਾਮ ਨੂੰ ਇੱਥੋਂ ਤੱਕ ਮਾਰੇਂਗਾ ਕਿ ਉਹ ਦਾ ਨਾਸ ਹੋ ਜਾਵੇਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"18","text":"ਤਦ ਉਹ ਨੇ ਆਖਿਆ, ਤੀਰਾਂ ਨੂੰ ਲੈ ਸੋ ਉਸ ਨੇ ਲੈ ਲਏ। ਤਦ ਉਹ ਨੇ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਨੂੰ ਕਿਹਾ, ਧਰਤੀ ਉੱਤੇ ਮਾਰ ਸੋ ਉਸ ਨੇ ਤਿੰਨ ਵਾਰੀ ਮਾਰਿਆ, ਤਦ ਠਹਿਰ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"19","text":"ਫੇਰ ਪਰਮੇਸ਼ੁਰ ਦਾ ਜਨ ਉਸ ਦੇ ਉੱਤੇ ਕ੍ਰੋਧਵਾਨ ਹੋ ਕੇ ਬੋਲਿਆ, ਤੈਨੂੰ ਪੰਜ ਜਾਂ ਛੇ ਵਾਰੀ ਮਾਰਨਾ ਚਾਹੀਦਾ ਸੀ ਤਾਂ ਤੂੰ ਅਰਾਮ ਨੂੰ ਇੰਨ੍ਹਾਂ ਮਾਰਦਾ ਕਿ ਉਹ ਨੂੰ ਨਾਸ ਕਰ ਦਿੰਦਾ ਪਰ ਹੁਣ ਤੂੰ ਤਿੰਨ ਵਾਰੀ ਹੀ ਅਰਾਮ ਨੂੰ ਮਾਰੇਂਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"20","text":"ਅਲੀਸ਼ਾ ਮਰ ਗਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਉਹ ਨੂੰ ਦੱਬ ਦਿੱਤਾ। ਮੋਆਬੀਆਂ ਦੇ ਜੱਥੇ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਦੇਸ ਵਿੱਚ ਆ ਵੜੇ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"21","text":"ਅਤੇ ਅਜਿਹਾ ਹੋਇਆ ਕਿ ਜਦ ਉਹ ਇੱਕ ਮਨੁੱਖ ਨੂੰ ਦੱਬਣ ਨੂੰ ਹੀ ਸਨ ਤਾਂ ਵੇਖੋ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਜੱਥਾ ਦੇਖਿਆ। ਸੋ ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਮਨੁੱਖ ਨੂੰ ਅਲੀਸ਼ਾ ਦੀ ਕਬਰ ਵਿੱਚ ਸੁੱਟ ਦਿੱਤਾ ਅਤੇ ਜਦ ਉਹ ਮਨੁੱਖ ਅਲੀਸ਼ਾ ਦੀਆਂ ਹੱਡੀਆਂ ਨੂੰ ਜਾ ਕੇ ਛੂਹਿਆ ਤਾਂ ਉਹ ਜੀ ਉੱਠਿਆ ਅਤੇ ਆਪਣੇ ਪੈਰਾਂ ਉੱਤੇ ਖੜ੍ਹਾ ਹੋ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"22","text":"ਅਰਾਮ ਦਾ ਰਾਜਾ ਹਜ਼ਾਏਲ ਯਹੋਆਹਾਜ਼ ਦੇ ਸਾਰਿਆਂ ਦਿਨਾਂ ਵਿੱਚ ਇਸਰਾਏਲ ਨੂੰ ਸਤਾਉਂਦਾ ਰਿਹਾ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"23","text":"ਪਰ ਯਹੋਵਾਹ ਉਨ੍ਹਾਂ ਉੱਤੇ ਦਯਾਵਾਨ ਹੋਇਆ ਅਤੇ ਉਨ੍ਹਾਂ ਉੱਤੇ ਤਰਸ ਖਾਧਾ, ਅਬਰਾਹਾਮ, ਇਸਹਾਕ ਅਤੇ ਯਾਕੂਬ ਨਾਲ ਬੰਨ੍ਹੇ ਹੋਏ ਨੇਮ ਦੇ ਕਾਰਨ ਉਨ੍ਹਾਂ ਵੱਲ ਮੁੜਿਆ ਅਤੇ ਅਜੇ ਵੀ ਨਾ ਤਾਂ ਉਨ੍ਹਾਂ ਦਾ ਨਾਸ ਕਰਨਾ ਨਾ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਹਜ਼ੂਰੋਂ ਪਰ੍ਹੇ ਹਟਾਉਣਾ ਚਾਹੁੰਦਾ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"24","text":"ਤਦ ਅਰਾਮ ਦਾ ਰਾਜਾ ਹਜ਼ਾਏਲ ਮਰ ਗਿਆ, ਉਹ ਦਾ ਪੁੱਤਰ ਬਨ-ਹਦਦ ਉਹ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"13","verse":"25","text":"ਅਤੇ ਯਹੋਆਹਾਜ਼ ਦੇ ਪੁੱਤਰ ਯਹੋਆਸ਼ ਨੇ ਹਜ਼ਾਏਲ ਦੇ ਪੁੱਤਰ ਬਨ-ਹਦਦ ਦੇ ਹੱਥੋਂ ਉਹ ਸ਼ਹਿਰ ਫੇਰ ਖੋਹ ਲਏ, ਜੋ ਉਹ ਨੇ ਉਸ ਦੇ ਪਿਉ ਯਹੋਆਹਾਜ਼ ਦੇ ਹੱਥੋਂ ਯੁੱਧ ਵਿੱਚ ਲੈ ਲਏ ਸਨ। ਤਿੰਨ ਵਾਰੀ ਯੋਆਸ਼ ਨੇ ਉਹ ਨੂੰ ਮਾਰਿਆ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਮੁੜ ਲੈ ਲਿਆ।"}]}