{"data":[{"book":"2 ਰਾਜਾ","chapter":"16","verse":"1","text":"ਰਮਲਯਾਹ ਦੇ ਪੁੱਤਰ ਪਕਹ ਦੇ ਰਾਜ ਦੇ ਸਤਾਰਵੇਂ ਸਾਲ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯੋਥਾਮ ਦਾ ਪੁੱਤਰ ਆਹਾਜ਼ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"2","text":"ਆਹਾਜ਼ ਵੀਹ ਸਾਲਾਂ ਦਾ ਸੀ, ਜਦ ਰਾਜ ਕਰਨ ਲੱਗਾ ਅਤੇ ਉਹ ਨੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਸੋਲ਼ਾਂ ਸਾਲ ਰਾਜ ਕੀਤਾ। ਉਸ ਨੇ ਉਹ ਕੰਮ ਨਾ ਕੀਤਾ ਜੋ ਯਹੋਵਾਹ ਉਹ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਠੀਕ ਸੀ, ਜਿਵੇਂ ਉਸ ਦੇ ਪਿਤਾ ਦਾਊਦ ਨੇ ਕੀਤਾ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"3","text":"ਪਰ ਉਹ ਇਸਰਾਏਲ ਦੇ ਰਾਜਿਆਂ ਦੇ ਰਾਹ ਉੱਤੇ ਤੁਰਿਆ, ਸਗੋਂ ਉਨ੍ਹਾਂ ਕੌਮਾਂ ਦੀਆਂ ਘਿਣਾਉਣੀਆਂ ਰੀਤਾਂ ਅਨੁਸਾਰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲੀਆਂ ਦੇ ਅੱਗੋਂ ਕੱਢ ਦਿੱਤਾ ਸੀ, ਉਸ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਅੱਗ ਵਿੱਚੋਂ ਲੰਘਵਾਇਆ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"4","text":"ਉਹ ਉੱਚਿਆਂ ਥਾਵਾਂ, ਅਤੇ ਟਿੱਲਿਆਂ ਉੱਤੇ ਅਤੇ ਹਰ ਹਰੇ ਰੁੱਖ ਦੇ ਹੇਠਾਂ ਬਲੀਆਂ ਚੜ੍ਹਾਉਂਦਾ ਅਤੇ ਧੂਫ਼ ਧੁਖਾਉਂਦਾ ਰਿਹਾ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"5","text":"ਤਦ ਅਰਾਮ ਦੇ ਰਾਜਾ ਰਸੀਨ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਰਮਲਯਾਹ ਦੇ ਪੁੱਤਰ ਪਕਹ ਨੇ ਲੜਨ ਲਈ ਯਰੂਸ਼ਲਮ ਉੱਤੇ ਹਮਲਾ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਆਹਾਜ਼ ਨੂੰ ਘੇਰ ਲਿਆ, ਪਰ ਉਸ ਨੂੰ ਜਿੱਤ ਨਾ ਸਕੇ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"6","text":"ਉਸ ਵੇਲੇ ਅਰਾਮ ਦੇ ਰਾਜਾ ਰਸੀਨ ਨੇ ਏਲਥ ਨੂੰ ਫਿਰ ਲੈ ਕੇ ਅਰਾਮ ਵਿੱਚ ਮਿਲਾ ਦਿੱਤਾ ਅਤੇ ਏਲਥ ਵਿੱਚੋਂ ਯਹੂਦੀਆਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੱਢ ਛੱਡਿਆ ਅਤੇ ਅਰਾਮੀ ਏਲਥ ਵਿੱਚ ਆ ਪਹੁੰਚੇ, ਅੱਜ ਦੇ ਦਿਨ ਤੱਕ ਉਹ ਉੱਥੇ ਹੀ ਵੱਸਦੇ ਹਨ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"7","text":"ਤਦ ਆਹਾਜ਼ ਨੇ ਅੱਸ਼ੂਰ ਦੇ ਰਾਜਾ ਤਿਗਲਥ ਪਿਲਸਰ ਕੋਲ ਇਹ ਕਹਿ ਕੇ ਸੰਦੇਸ਼ਵਾਹਕ ਭੇਜੇ ਕਿ ਮੈਂ ਤੇਰਾ ਦਾਸ ਅਤੇ ਤੇਰਾ ਪੁੱਤਰ ਹਾਂ, ਅਰਾਮ ਦੇ ਰਾਜਾ ਦੇ ਹੱਥੋਂ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਦੇ ਹੱਥੋਂ ਮੈਨੂੰ ਬਚਾ, ਜੋ ਮੇਰੇ ਉੱਤੇ ਚੜ੍ਹ ਆਏ ਹਨ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"8","text":"ਆਹਾਜ਼ ਨੇ ਉਹ ਚਾਂਦੀ ਅਤੇ ਸੋਨਾ ਜੋ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਅਤੇ ਰਾਜਾ ਦੇ ਮਹਿਲ ਦੇ ਖਜ਼ਾਨਿਆਂ ਵਿੱਚ ਮਿਲਿਆ, ਲੈ ਕੇ ਅੱਸ਼ੂਰ ਦੇ ਰਾਜਾ ਨੂੰ ਰਿਸ਼ਵਤ ਭੇਜੀ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"9","text":"ਅੱਸ਼ੂਰ ਦੇ ਰਾਜਾ ਨੇ ਉਸ ਦੀ ਮੰਨ ਲਈ ਅਤੇ ਉਸ ਨੇ ਦੰਮਿਸ਼ਕ ਉੱਤੇ ਹਮਲਾ ਕਰ ਕੇ ਉਸ ਨੂੰ ਜਿੱਤ ਲਿਆ ਅਤੇ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਗੁਲਾਮ ਬਣਾ ਕੇ ਕੀਰ ਨੂੰ ਲੈ ਗਿਆ ਅਤੇ ਅਰਾਮ ਦੇ ਰਾਜਾ ਰਸੀਨ ਨੂੰ ਮਾਰ ਦਿੱਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"10","text":"ਆਹਾਜ਼ ਰਾਜਾ ਦੰਮਿਸ਼ਕ ਵਿੱਚ ਅੱਸ਼ੂਰ ਦੇ ਰਾਜਾ ਤਿਗਲਥ ਪਿਲਸਰ ਨੂੰ ਮਿਲਣ ਲਈ ਗਿਆ ਅਤੇ ਉਸ ਨੇ ਉਹ ਜਗਵੇਦੀ ਵੇਖੀ, ਜੋ ਦੰਮਿਸ਼ਕ ਵਿੱਚ ਸੀ ਅਤੇ ਆਹਾਜ਼ ਰਾਜਾ ਨੇ ਉਸ ਜਗਵੇਦੀ ਦੀ ਸਮਾਨਤਾ ਦਾ ਨਮੂਨਾ ਉਸ ਦੀ ਸਾਰੀ ਕਾਰੀਗਰੀ ਦੇ ਅਨੁਸਾਰ ਊਰਿੱਯਾਹ ਜਾਜਕ ਦੇ ਕੋਲ ਭੇਜਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"11","text":"ਊਰਿੱਯਾਹ ਜਾਜਕ ਨੇ ਆਹਾਜ਼ ਰਾਜਾ ਦੀ ਦੰਮਿਸ਼ਕ ਤੋਂ ਭੇਜੀ ਹੋਈ ਆਗਿਆ ਦੇ ਅਨੁਸਾਰ ਇੱਕ ਜਗਵੇਦੀ ਬਣਾਈ ਅਤੇ ਆਹਾਜ਼ ਰਾਜਾ ਦੇ ਦੰਮਿਸ਼ਕ ਤੋਂ ਵਾਪਸ ਆਉਣ ਤੱਕ ਊਰਿੱਯਾਹ ਜਾਜਕ ਨੇ ਉਸ ਨੂੰ ਬਣਾ ਲਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"12","text":"ਜਦ ਰਾਜਾ ਦੰਮਿਸ਼ਕ ਤੋਂ ਮੁੜਿਆ ਤਾਂ ਰਾਜਾ ਨੇ ਜਗਵੇਦੀ ਵੇਖੀ ਅਤੇ ਰਾਜਾ ਨੇ ਜਗਵੇਦੀ ਦੇ ਨੇੜੇ ਜਾ ਕੇ ਉਸ ਦੇ ਉੱਤੇ ਬਲੀ ਚੜ੍ਹਾਈ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"13","text":"ਉਸ ਨੇ ਉਸ ਜਗਵੇਦੀ ਉੱਤੇ ਆਪਣੀ ਹੋਮ ਦੀ ਬਲੀ ਅਤੇ ਆਪਣੇ ਮੈਦੇ ਦੀ ਬਲੀ ਸਾੜੀ ਅਤੇ ਆਪਣੀ ਪੀਣ ਦੀ ਭੇਟ ਡੋਹਲ ਕੇ ਆਪਣੀ ਸੁੱਖ-ਸਾਂਦ ਦੀਆਂ ਬਲੀਆਂ ਦਾ ਲਹੂ ਜਗਵੇਦੀ ਉੱਤੇ ਛਿੜਕਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"14","text":"ਪਿੱਤਲ ਦੀ ਉਸ ਜਗਵੇਦੀ ਨੂੰ, ਜੋ ਯਹੋਵਾਹ ਦੇ ਅੱਗੇ ਸੀ ਉਸ ਨੇ ਹੈਕਲ ਦੇ ਸਾਹਮਣਿਓਂ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਤੇ ਆਪਣੀ ਜਗਵੇਦੀ ਦੇ ਵਿਚਕਾਰ ਹਟਾ ਕੇ ਆਪਣੀ ਜਗਵੇਦੀ ਦੇ ਉੱਤਰ ਵੱਲ ਰੱਖ ਦਿੱਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"15","text":"ਆਹਾਜ਼ ਰਾਜਾ ਨੇ ਇਹ ਆਖ ਕੇ ਊਰਿੱਯਾਹ ਜਾਜਕ ਨੂੰ ਆਗਿਆ ਦਿੱਤੀ ਕਿ ਸਵੇਰ ਦੀ ਹੋਮ ਬਲੀ, ਸ਼ਾਮ ਦੀ ਮੈਦੇ ਦੀ ਭੇਂਟ, ਰਾਜਾ ਦੀ ਹੋਮ ਬਲੀ ਅਤੇ ਉਸ ਦੀ ਮੈਦੇ ਦੀ ਭੇਂਟ, ਦੇਸ ਦੇ ਸਾਰੇ ਲੋਕਾਂ ਦੀ ਹੋਮ ਬਲੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਮੈਦੇ ਦੀ ਭੇਂਟ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਪੀਣ ਦੀਆਂ ਭੇਟਾਂ ਵੱਡੀ ਜਗਵੇਦੀ ਤੇ ਚੜ੍ਹਾਇਆ ਕਰ। ਹੋਮ ਬਲੀ ਦਾ ਸਾਰਾ ਲਹੂ ਅਤੇ ਕੁਰਬਾਨੀ ਦਾ ਸਾਰਾ ਲਹੂ ਉਸ ਦੇ ਉੱਤੇ ਛਿੜਕਿਆ ਕਰ, ਪਰ ਪਿੱਤਲ ਦੀ ਜਗਵੇਦੀ ਮੇਰੇ ਪੁੱਛ-ਗਿੱਛ ਕਰਨ ਦੇ ਲਈ ਹੋਵੇਗੀ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"16","text":"ਊਰਿੱਯਾਹ ਜਾਜਕ ਨੇ ਆਹਾਜ਼ ਰਾਜਾ ਦੀ ਆਗਿਆ ਦੇ ਅਨੁਸਾਰ ਸਭ ਕੁਝ ਕੀਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"17","text":"ਤਦ ਆਹਾਜ਼ ਰਾਜਾ ਨੇ ਕੁਰਸੀਆਂ ਦੀਆਂ ਪਟੜੀਆਂ ਨੂੰ ਕੱਟ ਕੇ ਉਹਨਾਂ ਦੇ ਉੱਪਰਲੇ ਹੌਦ ਨੂੰ ਲਾਹ ਦਿੱਤਾ ਅਤੇ ਸਾਗਰੀ ਹੌਦ ਨੂੰ ਪਿੱਤਲ ਦੇ ਬਲ਼ਦਾਂ ਉੱਤੋਂ ਜੋ ਉਹ ਦੇ ਥੱਲੇ ਸਨ, ਲਾਹ ਕੇ ਪੱਥਰਾਂ ਦੇ ਫ਼ਰਸ਼ ਉੱਤੇ ਰੱਖ ਦਿੱਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"18","text":"ਉਸ ਨੇ ਉਹ ਛੱਤਿਆ ਹੋਇਆ ਰਾਹ, ਜਿਸ ਨੂੰ ਉਨ੍ਹਾਂ ਨੇ ਸਬਤ ਦੇ ਲਈ ਹੈਕਲ ਦੇ ਵਿੱਚ ਬਣਾਇਆ ਸੀ ਅਤੇ ਰਾਜਾ ਦੇ ਬਾਹਰਲੇ ਫਾਟਕ ਨੂੰ ਅੱਸ਼ੂਰ ਦੇ ਰਾਜਾ ਦੇ ਕਾਰਨ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਤੋਂ ਹਟਾ ਦਿੱਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"19","text":"ਆਹਾਜ਼ ਦੇ ਬਾਕੀ ਕੰਮ ਅਤੇ ਜੋ ਕੁਝ ਉਹ ਨੇ ਕੀਤਾ, ਕੀ ਉਹ ਯਹੂਦਾਹ ਦੇ ਰਾਜਿਆਂ ਦੇ ਇਤਿਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ ਨਹੀਂ ਹੈ?"},{"book":"2 ਰਾਜਾ","chapter":"16","verse":"20","text":"ਆਹਾਜ਼ ਮਰ ਕੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਨਾਲ ਜਾ ਮਿਲਿਆ ਅਤੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਨਾਲ ਦਾਊਦ ਦੇ ਸ਼ਹਿਰ ਵਿੱਚ ਦੱਬਿਆ ਗਿਆ ਫਿਰ ਉਸ ਦਾ ਪੁੱਤਰ ਹਿਜ਼ਕੀਯਾਹ ਉਸ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"}]}