{"data":[{"book":"2 ਰਾਜਾ","chapter":"21","verse":"1","text":"ਜਦ ਮਨੱਸ਼ਹ ਰਾਜ ਕਰਨ ਲੱਗਾ ਤਾਂ ਉਹ ਬਾਰਾਂ ਸਾਲਾਂ ਦਾ ਸੀ, ਉਸ ਨੇ ਪਚਵੰਜਾ ਸਾਲ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਰਾਜ ਕੀਤਾ ਅਤੇ ਉਸ ਦੀ ਮਾਤਾ ਦਾ ਨਾਮ ਹਫਸੀਬਾਹ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"2","text":"ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਕੌਮਾਂ ਦੇ ਘਿਣਾਉਣੇ ਕੰਮਾਂ ਵਾਂਗੂੰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲੀਆਂ ਦੇ ਅੱਗਿਓਂ ਕੱਢ ਦਿੱਤਾ ਸੀ, ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਬਦੀ ਕੀਤੀ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"3","text":"ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਉੱਚਿਆਂ ਥਾਵਾਂ ਨੂੰ ਫੇਰ ਬਣਾ ਲਿਆ ਜਿਨ੍ਹਾਂ ਨੂੰ ਉਸ ਦੇ ਪਿਤਾ ਹਿਜ਼ਕੀਯਾਹ ਨੇ ਢਾਹ ਦਿੱਤਾ ਸੀ ਅਤੇ ਬਆਲ ਦੀਆਂ ਜਗਵੇਦੀਆਂ ਬਣਾਈਆਂ ਅਤੇ ਟੁੰਡ ਬਣਾਏ, ਜਿਵੇਂ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਅਹਾਬ ਨੇ ਕੀਤਾ ਸੀ ਅਤੇ ਅਕਾਸ਼ ਦੇ ਸਾਰੇ ਲਸ਼ਕਰ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪੂਜਾ ਕੀਤੀ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"4","text":"ਉਸ ਨੇ ਯਹੋਵਾਹ ਦੇ ਉਸ ਭਵਨ ਵਿੱਚ ਜਗਵੇਦੀਆਂ ਬਣਾਈਆਂ ਜਿਸ ਦੇ ਵਿਖੇ ਯਹੋਵਾਹ ਨੇ ਆਖਿਆ ਸੀ, ਮੈਂ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਆਪਣਾ ਨਾਮ ਰੱਖਾਂਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"5","text":"ਅਤੇ ਉਸ ਨੇ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਦੇ ਦੋਹਾਂ ਵਿਹੜਿਆਂ ਵਿੱਚ ਅਕਾਸ਼ ਦੇ ਸਾਰੇ ਲਸ਼ਕਰ ਲਈ ਜਗਵੇਦੀਆਂ ਬਣਾਈਆਂ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"6","text":"ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਅੱਗ ਵਿੱਚੋਂ ਦੀ ਲੰਘਾਇਆ ਅਤੇ ਫ਼ਾਲ ਪਾਉਂਦਾ ਅਤੇ ਟੂਣੇ-ਟੋਟਕੇ ਕਰਦਾ ਅਤੇ ਪੁੱਛਣ ਵਾਲੇ ਆਤਮਿਆਂ ਅਤੇ ਜਾਦੂਗਰਾਂ ਨਾਲ ਮਿਲਾਪ ਰੱਖਦਾ ਸੀ ਅਤੇ ਉਹ ਅਜਿਹਾ ਕੰਮ ਕਰਨ ਵਿੱਚ ਜੋ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਭੈੜਾ ਸੀ ਬਹੁਤ ਵੱਧ ਗਿਆ ਅਤੇ ਉਹ ਦੇ ਕ੍ਰੋਧ ਨੂੰ ਭੜਕਾਇਆ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"7","text":"ਉਸ ਨੇ ਆਪਣੀ ਉੱਕਰੀ ਹੋਈ ਅਸ਼ੇਰਾਹ ਦੇਵੀ ਦੇ ਉੱਚੀ ਮੂਰਤੀ ਨੂੰ ਉਸ ਭਵਨ ਵਿੱਚ ਦਿੱਤਾ, ਜਿਸ ਦੇ ਬਾਰੇ ਯਹੋਵਾਹ ਨੇ ਦਾਊਦ ਅਤੇ ਉਹ ਦੇ ਪੁੱਤਰ ਸੁਲੇਮਾਨ ਨੂੰ ਆਖਿਆ ਸੀ ਕਿ ਇਸ ਭਵਨ ਵਿੱਚ ਅਤੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਜਿਸ ਨੂੰ ਮੈਂ ਇਸਰਾਏਲ ਦੇ ਸਾਰੇ ਗੋਤਾਂ ਵਿੱਚੋਂ ਚੁਣ ਲਿਆ, ਆਪਣਾ ਨਾਮ ਸਦਾ ਤੱਕ ਰੱਖਾਂਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"8","text":"ਮੈਂ ਫੇਰ ਇਸਰਾਏਲ ਦੇ ਪੈਰ ਨੂੰ ਉਸ ਭੂਮੀ ਤੋਂ ਬਾਹਰ ਭਟਕਣ ਨਹੀਂ ਦਿਆਂਗਾ ਜੋ ਮੈਂ ਉਹਨਾਂ ਦੇ ਪੁਰਖਿਆਂ ਨੂੰ ਦਿੱਤੀ, ਜੇ ਉਹ ਮੇਰੀਆਂ ਦਿੱਤੀਆਂ ਹੋਈਆਂ ਸਾਰੀਆਂ ਆਗਿਆਵਾਂ ਤੇ ਨਾਲੇ ਉਸ ਸਾਰੀ ਬਿਵਸਥਾ ਦੇ ਅਨੁਸਾਰ ਜਿਸ ਦਾ ਹੁਕਮ ਮੇਰੇ ਦਾਸ ਮੂਸਾ ਨੇ ਉਹਨਾਂ ਨੂੰ ਦਿੱਤਾ, ਪੂਰਾ ਕਰ ਕੇ ਪਾਲਨਾ ਕਰਨ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"9","text":"ਪਰ ਉਹਨਾਂ ਨੇ ਧਿਆਨ ਨਾ ਲਾਇਆ ਅਤੇ ਮਨੱਸ਼ਹ ਨੇ ਉਹਨਾਂ ਨੂੰ ਬਹਿਕਾਇਆ ਕਿ ਓਹ ਉਨ੍ਹਾਂ ਕੌਮਾਂ ਨਾਲੋਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲੀਆਂ ਦੇ ਅੱਗੋਂ ਬਰਬਾਦ ਕੀਤਾ ਸੀ ਹੋਰ ਵੀ ਭੈੜੇ ਕੰਮ ਕਰਨ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"10","text":"ਯਹੋਵਾਹ ਆਪਣੇ ਦਾਸਾਂ ਨਬੀਆਂ ਦੇ ਰਾਹੀਂ ਇਹ ਬੋਲਿਆ,"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"11","text":"ਇਸ ਲਈ ਕਿ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਮਨੱਸ਼ਹ ਨੇ ਇਹ ਘਿਣਾਉਣੇ ਕੰਮ ਕੀਤੇ ਹਨ ਅਤੇ ਅਮੋਰੀਆਂ ਨਾਲੋਂ ਜੋ ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਸਨ ਵਧ ਕੇ ਭੈੜੇ ਕੰਮ ਕੀਤੇ ਸਗੋਂ ਯਹੂਦਾਹ ਤੋਂ ਵੀ ਆਪਣੇ ਬਣਾਏ ਹੋਏ ਬੁੱਤਾਂ ਦੇ ਨਾਲ ਪਾਪ ਕਰਾਇਆ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"12","text":"ਤਦ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਇਸ ਤਰ੍ਹਾਂ ਆਖਿਆ ਕਿ ਵੇਖੋ, ਮੈਂ ਯਰੂਸ਼ਲਮ ਅਤੇ ਯਹੂਦਾਹ ਉੱਤੇ ਬੁਰਿਆਈ ਲਿਆਉਂਦਾ ਹਾਂ, ਜਿਸ ਦੇ ਕਾਰਨ ਸੁਣਨ ਵਾਲੇ ਦੇ ਦੋਨੋਂ ਕੰਨ ਵੱਜ ਪੈਣਗੇ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"13","text":"ਮੈਂ ਯਰੂਸ਼ਲਮ ਉੱਤੇ ਸਾਮਰਿਯਾ ਦੀ ਜ਼ਰੀਬ ਅਤੇ ਅਹਾਬ ਦੇ ਘਰਾਣੇ ਦਾ ਸਾਹਲ ਪਾਵਾਂਗਾ ਅਤੇ ਯਰੂਸ਼ਲਮ ਨੂੰ ਅਜਿਹਾ ਪੁੰਝਾਂਗਾ ਜਿਵੇਂ ਕੋਈ ਥਾਲੀ ਨੂੰ ਪੂੰਝਦਾ ਹੈ ਤੇ ਪੂੰਝ ਕੇ ਮੂਧਾ ਮਾਰ ਦਿੰਦਾ ਹੈ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"14","text":"ਅਤੇ ਮੈਂ ਆਪਣੇ ਵਿਰਸੇ ਦੇ ਬਚਿਆਂ ਖੁਚਿਆਂ ਨੂੰ ਤਿਆਗ ਕੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਵੈਰੀਆਂ ਦੇ ਹੱਥ ਵਿੱਚ ਦੇ ਦਿਆਂਗਾ ਅਤੇ ਉਹ ਆਪਣੇ ਸਾਰੇ ਵੈਰੀਆਂ ਦੇ ਲਈ ਸ਼ਿਕਾਰ ਤੇ ਲੁੱਟ ਹੋਣਗੇ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"15","text":"ਕਿਉਂ ਜੋ ਜਦ ਤੋਂ ਉਨ੍ਹਾਂ ਦੇ ਪਿਉ-ਦਾਦੇ ਮਿਸਰ ਵਿੱਚੋਂ ਨਿੱਕਲੇ ਉਸ ਸਮੇਂ ਤੋਂ ਅੱਜ ਦੇ ਦਿਨ ਤੱਕ ਉਹ ਅਜਿਹੇ ਕੰਮ ਕਰਦੇ ਰਹੇ, ਜੋ ਮੇਰੀ ਨਿਗਾਹ ਵਿੱਚ ਭੈੜੇ ਹਨ ਅਤੇ ਮੇਰੇ ਕ੍ਰੋਧ ਨੂੰ ਭੜਕਾਉਣ ਵਾਲੇ ਬਣੇ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"16","text":"ਮਨੱਸ਼ਹ ਨੇ ਆਪਣੇ ਪਾਪ ਤੋਂ ਬਿਨ੍ਹਾਂ ਜਿਸ ਦੇ ਨਾਲ ਯਹੂਦਾਹ ਤੋਂ ਪਾਪ ਕਰਾਇਆ ਕਿ ਉਹ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਬੁਰਿਆਈ ਕਰਨ ਨਿਰਦੋਸ਼ਾਂ ਦਾ ਲਹੂ ਵੀ ਐਨਾ ਬਾਹਲਾ ਵਹਾਇਆ ਕਿ ਯਰੂਸ਼ਲਮ ਨੂੰ ਇੱਕ ਸਿਰਿਓਂ ਦੂਜੇ ਸਿਰੇ ਤੱਕ ਭਰ ਛੱਡਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"17","text":"ਅਤੇ ਮਨੱਸ਼ਹ ਦੀਆਂ ਬਾਕੀ ਗੱਲਾਂ ਤੇ ਉਹ ਸੱਭੋ ਕੁਝ ਜੋ ਉਸ ਨੇ ਕੀਤਾ ਅਤੇ ਉਹ ਪਾਪ ਜੋ ਉਸ ਨੇ ਕਮਾਇਆ ਕੀ ਉਹ ਯਹੂਦਾਹ ਦੇ ਪਾਤਸ਼ਾਹਾਂ ਦੇ ਇਤਿਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ ਨਹੀਂ ਹੈ?"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"18","text":"ਫੇਰ ਮਨੱਸ਼ਹ ਮਰ ਕੇ ਆਪਣੇ ਪੁਰਖਿਆਂ ਨਾਲ ਜਾ ਮਿਲਿਆ ਅਤੇ ਆਪਣੇ ਘਰ ਦੇ ਬਾਗ਼ ਅਰਥਾਤ ਉੱਜ਼ਾ ਦੇ ਬਾਗ਼ ਵਿੱਚ ਦੱਬਿਆ ਗਿਆ ਅਤੇ ਉਸ ਦਾ ਪੁੱਤਰ ਆਮੋਨ ਉਸ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"19","text":"ਜਦ ਆਮੋਨ ਰਾਜ ਕਰਨ ਲੱਗਾ ਉਹ ਬਾਈਆਂ ਸਾਲਾਂ ਦਾ ਸੀ ਅਤੇ ਉਹ ਨੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਦੋ ਸਾਲ ਰਾਜ ਕੀਤਾ ਅਤੇ ਉਹ ਦੀ ਮਾਤਾ ਦਾ ਨਾਮ ਮਸ਼ੁੱਲਮਥ ਸੀ ਜੋ ਯਾਟਬਾਹੀ ਹਾਰੂਸ ਦੀ ਧੀ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"20","text":"ਅਤੇ ਉਹ ਨੇ ਉਹ ਕੰਮ ਕੀਤਾ ਜੋ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਭੈੜਾ ਸੀ, ਜਿਵੇਂ ਉਹ ਦੇ ਪਿਤਾ ਮਨੱਸ਼ਹ ਨੇ ਵੀ ਕੀਤਾ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"21","text":"ਅਤੇ ਉਹ ਉਸ ਸਾਰੇ ਰਾਹ ਉੱਤੇ ਤੁਰਿਆ ਜਿਹ ਦੇ ਉੱਤੇ ਉਹ ਦਾ ਪਿਉ ਤੁਰਦਾ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਬੁੱਤਾਂ ਦੀ ਪੂਜਾ ਕੀਤੀ ਜਿਨ੍ਹਾਂ ਦੀ ਪੂਜਾ ਉਹ ਦੇ ਪਿਉ ਨੇ ਕੀਤੀ ਸੀ ਅਤੇ ਉਨ੍ਹਾਂ ਅੱਗੇ ਮੱਥਾ ਟੇਕਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"22","text":"ਅਤੇ ਯਹੋਵਾਹ ਆਪਣੇ ਪੁਰਖਿਆਂ ਦੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਤਿਆਗ ਦਿੱਤਾ ਅਤੇ ਯਹੋਵਾਹ ਦੇ ਰਾਹ ਉੱਤੇ ਨਾ ਤੁਰਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"23","text":"ਅਤੇ ਆਮੋਨ ਦੇ ਨੌਕਰਾਂ ਨੇ ਉਹ ਦੇ ਵਿਰੁੱਧ ਯੋਜਨਾ ਬਣਾਈ ਅਤੇ ਰਾਜਾ ਨੂੰ ਉਹ ਦੇ ਮਹਿਲ ਦੇ ਵਿੱਚੇ ਹੀ ਮਾਰ ਸੁੱਟਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"24","text":"ਪਰ ਉਸ ਦੇਸ ਦੇ ਲੋਕਾਂ ਨੇ ਉਹਨਾਂ ਸਾਰਿਆਂ ਨੂੰ ਮਾਰ ਸੁੱਟਿਆ ਜਿਨ੍ਹਾਂ ਨੇ ਆਮੋਨ ਰਾਜਾ ਦੇ ਵਿਰੁੱਧ ਯੋਜਨਾ ਬਣਾਈ ਸੀ ਅਤੇ ਦੇਸ ਦੇ ਲੋਕਾਂ ਨੇ ਉਹ ਦੇ ਪੁੱਤਰ ਯੋਸ਼ੀਯਾਹ ਨੂੰ ਉਹ ਦੇ ਥਾਂ ਰਾਜਾ ਬਣਾਇਆ।"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"25","text":"ਅਤੇ ਆਮੋਨ ਦੀ ਬਾਕੀ ਵਾਰਤਾ ਅਤੇ ਜੋ ਕੁਝ ਉਹ ਨੇ ਕੀਤਾ ਕੀ ਉਹ ਯਹੂਦਾਹ ਦੇ ਰਾਜਿਆਂ ਦੀ ਇਤਿਹਾਸ ਦੀ ਪੋਥੀ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ ਨਹੀਂ ਹੈ?"},{"book":"2 ਰਾਜਾ","chapter":"21","verse":"26","text":"ਅਤੇ ਉਹ ਆਪਣੀ ਕਬਰ ਵਿੱਚ ਉੱਜ਼ਾ ਦੇ ਬਾਗ਼ ਵਿੱਚ ਦੱਬਿਆ ਗਿਆ ਅਤੇ ਉਹ ਦਾ ਪੁੱਤਰ ਯੋਸ਼ੀਯਾਹ ਉਹ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਲੱਗਾ।"}]}