{"data":[{"book":"2 ਰਾਜਾ","chapter":"3","verse":"1","text":"ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯਹੋਸ਼ਾਫ਼ਾਤ ਦੇ ਰਾਜ ਦੇ ਅਠਾਰਵੇਂ ਸਾਲ ਅਹਾਬ ਦਾ ਪੁੱਤਰ ਯਹੋਰਾਮ ਸਾਮਰਿਯਾ ਵਿੱਚ ਇਸਰਾਏਲ ਉੱਤੇ ਰਾਜ ਕਰਨ ਲੱਗਾ ਅਤੇ ਉਸ ਨੇ ਬਾਰ੍ਹਾਂ ਸਾਲ ਰਾਜ ਕੀਤਾ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"2","text":"ਉਸ ਨੇ ਉਹ ਕੰਮ ਕੀਤਾ ਜਿਹੜਾ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਭੈੜਾ ਸੀ, ਪਰ ਆਪਣੇ ਮਾਂ ਪਿਉ ਵਾਂਗੂੰ ਨਹੀਂ ਸਗੋਂ ਉਸ ਨੇ ਬਆਲ ਦੇ ਥੰਮ੍ਹ ਨੂੰ ਜਿਹੜਾ ਉਸ ਦੇ ਪਿਉ ਨੇ ਬਣਾਇਆ ਸੀ ਕੱਢ ਛੱਡਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"3","text":"ਫਿਰ ਵੀ ਉਹ ਨਬਾਟ ਦੇ ਪੁੱਤਰ ਯਾਰਾਬੁਆਮ ਦੇ ਪਾਪਾਂ ਨਾਲ ਜਿਹੜੇ ਉਹ ਨੇ ਇਸਰਾਏਲ ਤੋਂ ਕਰਾਏ ਸੀ, ਚਿੰਬੜਿਆ ਰਿਹਾ ਤੇ ਉਨ੍ਹਾਂ ਤੋਂ ਮੂੰਹ ਨਾ ਮੋੜਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"4","text":"ਮੋਆਬ ਦਾ ਰਾਜਾ ਮੇਸ਼ਾ ਇੱਕ ਅਯਾਲੀ ਸੀ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਨੂੰ ਇੱਕ ਲੱਖ ਲੇਲਿਆਂ ਤੇ ਇੱਕ ਲੱਖ ਭੇਡੂਆਂ ਦੀ ਉੱਨ ਦਿੰਦਾ ਹੁੰਦਾ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"5","text":"ਜਦੋਂ ਅਹਾਬ ਮਰ ਗਿਆ ਤਾਂ ਮੋਆਬ ਦਾ ਰਾਜਾ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਤੋਂ ਬਾਗੀ ਹੋ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"6","text":"ਉਸ ਦਿਨ ਯਹੋਰਾਮ ਰਾਜਾ ਨੇ ਸਾਮਰਿਯਾ ਤੋਂ ਨਿੱਕਲ ਕੇ ਸਾਰੇ ਇਸਰਾਏਲ ਦੀ ਗਿਣਤੀ ਕੀਤੀ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"7","text":"ਉਹ ਨੇ ਜਾ ਕੇ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯਹੋਸ਼ਾਫ਼ਾਤ ਨੂੰ ਸੁਨੇਹਾ ਭੇਜਿਆ ਕਿ ਮੋਆਬ ਦਾ ਰਾਜਾ ਮੇਰੇ ਤੋਂ ਬਾਗੀ ਹੋ ਗਿਆ ਹੈ। ਕੀ ਤੂੰ ਮੋਆਬ ਦੇ ਵਿਰੁੱਧ ਲੜਨ ਲਈ ਮੇਰੇ ਨਾਲ ਚੱਲੇਂਗਾ? ਉਸ ਨੇ ਆਖਿਆ, “ਮੈਂ ਜਾਂਵਾਂਗਾ। ਮੈਂ ਤੇਰੇ ਜਿਹਾ ਹਾਂ। ਮੇਰੇ ਲੋਕ ਤੇਰੇ ਲੋਕਾਂ ਵਰਗੇ ਅਤੇ ਮੇਰੇ ਘੋੜੇ ਤੇਰੇ ਘੋੜਿਆਂ ਵਰਗੇ ਹਨ।”"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"8","text":"ਉਹ ਨੇ ਆਖਿਆ, “ਅਸੀਂ ਕਿਹੜੇ ਪਾਸਿਓਂ ਚੜ੍ਹਾਈ ਕਰੀਏ?” ਉਸ ਨੇ ਆਖਿਆ, “ਅਦੋਮ ਦੀ ਉਜਾੜ ਵੱਲੋਂ।”"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"9","text":"ਤਦ ਇਸਰਾਏਲ ਦਾ ਰਾਜਾ, ਯਹੂਦਾਹ ਦਾ ਰਾਜਾ ਅਤੇ ਅਦੋਮ ਦਾ ਰਾਜਾ ਤੁਰ ਪਏ, ਜਦੋਂ ਸੱਤਾਂ ਦਿਨਾਂ ਦਾ ਸਫ਼ਰ ਕੀਤਾ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਸੈਨਾਂ ਤੇ ਪਸ਼ੂਆਂ ਲਈ ਜਿਹੜੇ ਉਨ੍ਹਾਂ ਦੇ ਪਿੱਛੇ-ਪਿੱਛੇ ਆਉਂਦੇ ਸਨ, ਕਿਤੇ ਪਾਣੀ ਨਹੀਂ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"10","text":"ਤਦ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਨੇ ਆਖਿਆ, “ਹਾਏ, ਹਾਏ! ਯਹੋਵਾਹ ਨੇ ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਰਾਜਿਆਂ ਨੂੰ ਸੱਦਿਆ ਹੈ, ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਮੋਆਬ ਦੇ ਹੱਥੀਂ ਫੜਾ ਦੇਵੇ।”"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"11","text":"ਪਰ ਯਹੋਸ਼ਾਫ਼ਾਤ ਬੋਲਿਆ ਕਿ ਇੱਥੇ ਯਹੋਵਾਹ ਦਾ ਕੋਈ ਨਬੀ ਨਹੀਂ ਹੈ ਕਿ ਅਸੀਂ ਉਸ ਦੇ ਦੁਆਰਾ ਯਹੋਵਾਹ ਤੋਂ ਪੁੱਛੀਏ? ਤਦ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਦੇ ਸੇਵਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨੇ ਉੱਤਰ ਦੇ ਕੇ ਆਖਿਆ ਕਿ ਸ਼ਾਫਾਟ ਦਾ ਪੁੱਤਰ ਅਲੀਸ਼ਾ ਜਿਹੜਾ ਏਲੀਯਾਹ ਦੇ ਹੱਥਾਂ ਉੱਤੇ ਪਾਣੀ ਪਾਉਂਦਾ ਹੁੰਦਾ ਸੀ ਇੱਥੇ ਹੈ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"12","text":"ਤਦ ਯਹੋਸ਼ਾਫ਼ਾਤ ਨੇ ਆਖਿਆ, “ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਉਹ ਦੇ ਕੋਲ ਹੈ।” ਸੋ ਇਸਰਾਏਲ ਦਾ ਰਾਜਾ, ਯਹੋਸ਼ਾਫ਼ਾਤ ਤੇ ਅਦੋਮ ਦਾ ਰਾਜਾ ਉਹ ਦੇ ਕੋਲ ਗਏ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"13","text":"ਤਦ ਅਲੀਸ਼ਾ ਨੇ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਨੂੰ ਆਖਿਆ, “ਮੇਰਾ ਤੇਰੇ ਨਾਲ ਕੀ ਵਾਸਤਾ ਹੈ? ਤੂੰ ਆਪਣੇ ਪਿਉ ਦੇ ਨਬੀਆਂ ਅਤੇ ਆਪਣੀ ਮਾਂ ਦੇ ਨਬੀਆਂ ਕੋਲ ਜਾ।” ਪਰ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, “ਨਹੀਂ, ਕਿਉਂ ਜੋ ਯਹੋਵਾਹ ਨੇ ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਰਾਜਿਆਂ ਨੂੰ ਇਕੱਠਾ ਕੀਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਮੋਆਬ ਦੇ ਹੱਥੀਂ ਫੜਾ ਦੇਵੇ।”"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"14","text":"ਤਦ ਅਲੀਸ਼ਾ ਬੋਲਿਆ, “ਸੈਨਾਂ ਦੇ ਜਿਉਂਦੇ ਯਹੋਵਾਹ ਦੀ ਸਹੁੰ ਜਿਸ ਦੇ ਅੱਗੇ ਮੈਂ ਖੜ੍ਹਾ ਹਾਂ, ਜੇ ਮੈਨੂੰ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯਹੋਸ਼ਾਫ਼ਾਤ ਦੀ ਹਜ਼ੂਰੀ ਦਾ ਲਿਹਾਜ਼ ਨਾ ਹੁੰਦਾ, ਤਾਂ ਮੈਂ ਤੇਰੇ ਵੱਲ ਨਿਗਾਹ ਵੀ ਨਾ ਕਰਦਾ ਨਾ ਤੇਰੇ ਵੱਲ ਵੇਖਦਾ।”"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"15","text":"ਪਰ ਹੁਣ ਕਿਸੇ ਵਜਾਉਣ ਵਾਲੇ ਨੂੰ ਮੇਰੇ ਕੋਲ ਲਿਆਓ, ਕਿਉਂ ਜੋ ਇਸ ਤਰ੍ਹਾਂ ਹੁੰਦਾ ਸੀ ਕਿ ਜਦੋਂ ਵਜਾਉਣ ਵਾਲਾ ਤਾਰਾਂ ਨੂੰ ਛੇੜਦਾ ਸੀ, ਤਾਂ ਯਹੋਵਾਹ ਦਾ ਹੱਥ ਉਹ ਦੇ ਉੱਤੇ ਆਉਂਦਾ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"16","text":"ਤਦ ਉਹ ਨੇ ਆਖਿਆ ਕਿ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ ਕਿ ਇਸ ਘਾਟੀ ਵਿੱਚ ਟੋਏ ਹੀ ਟੋਏ ਪੁੱਟ ਦਿਓ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"17","text":"ਕਿਉਂਕਿ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਨਾ ਹਵਾ ਨੂੰ ਵੇਖੋਗੇ ਨਾ ਮੀਂਹ ਨੂੰ, ਤਾਂ ਵੀ ਉਹ ਘਾਟੀ ਪਾਣੀ ਨਾਲ ਭਰ ਜਾਵੇਗੀ ਅਤੇ ਤੁਸੀਂ ਪੀਵੋਗੇ ਤੇ ਤੁਹਾਡੇ ਪਸ਼ੂ ਵੀ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"18","text":"ਇਹ ਯਹੋਵਾਹ ਦੀ ਨਿਗਾਹ ਵਿੱਚ ਨਿੱਕੀ ਜਿਹੀ ਗੱਲ ਹੈ। ਉਹ ਮੋਆਬ ਨੂੰ ਤੁਹਾਡੇ ਹੱਥ ਦੇ ਦੇਵੇਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"19","text":"ਤੁਸੀਂ ਹਰ ਸ਼ਹਿਰ ਪਨਾਹ ਵਾਲੇ ਸ਼ਹਿਰ ਅਤੇ ਉੱਤਮ ਸ਼ਹਿਰ ਢਾਹ ਛੱਡੋਗੇ, ਹਰ ਚੰਗੇ ਰੁੱਖ ਨੂੰ ਵੱਢ ਸੁੱਟੋਗੇ, ਪਾਣੀ ਦੇ ਸਾਰੇ ਸੋਤਿਆਂ ਨੂੰ ਪੂਰ ਦੇਵੋਗੇ ਅਤੇ ਹਰ ਚੰਗੇ ਖੇਤ ਨੂੰ ਪੱਥਰਾਂ ਨਾਲ ਵਿਗਾੜ ਦਿਓਗੇ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"20","text":"ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਜਦੋਂ ਸਵੇਰ ਨੂੰ ਭੇਟ ਚੜ੍ਹਾਈ ਜਾਂਦੀ ਸੀ, ਤਾਂ ਵੇਖੋ ਅਦੋਮ ਦੇ ਪਾਸਿਓਂ ਪਾਣੀ ਆ ਰਿਹਾ ਸੀ ਤੇ ਉਹ ਧਰਤੀ ਪਾਣੀ ਨਾਲ ਭਰ ਗਈ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"21","text":"ਜਦ ਸਾਰੇ ਮੋਆਬੀਆਂ ਨੇ ਸੁਣਿਆ ਕਿ ਰਾਜਿਆਂ ਨੇ ਸਾਡੇ ਨਾਲ ਲੜਨ ਲਈ ਚੜ੍ਹਾਈ ਕੀਤੀ ਹੈ, ਤਦ ਸਾਰੇ ਜਵਾਨ ਅਤੇ ਬੁੱਢੇ ਜਿਹੜੇ ਸ਼ਸਤਰ ਬੰਨ੍ਹ ਸਕਦੇ ਸਨ ਇਕੱਠੇ ਹੋਏ ਅਤੇ ਹੱਦ ਉੱਤੇ ਖੜ੍ਹੇ ਹੋ ਗਏ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"22","text":"ਜਦੋਂ ਉਹ ਸਵੇਰੇ ਉੱਠੇ ਤਾਂ ਪਾਣੀ ਉੱਤੇ ਸੂਰਜ ਚਮਕ ਰਿਹਾ ਸੀ ਅਤੇ ਮੋਆਬੀਆਂ ਨੂੰ ਉਹ ਪਾਣੀ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਸਾਹਮਣੇ ਸੀ ਲਹੂ ਵਾਂਗੂੰ ਦਿਸਦਾ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"23","text":"ਇਸ ਲਈ ਉਹ ਬੋਲੇ, “ਇਹ ਤਾਂ ਲਹੂ ਹੈ ਰਾਜਾ ਨਾਸ ਹੀ ਹੋ ਗਏ। ਹਾਂ, ਹਰ ਮਨੁੱਖ ਨੇ ਆਪਣੇ ਨਾਲ ਦੇ ਨੂੰ ਮਾਰ ਛੱਡਿਆ ਹੈ। ਹੇ ਮੋਆਬ, ਹੁਣ ਲੁੱਟ ਨੂੰ ਤੁਰ ਪਓ।”"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"24","text":"ਜਦ ਉਹ ਇਸਰਾਏਲ ਦੇ ਡੇਰੇ ਵਿੱਚ ਆਏ ਤਾਂ ਇਸਰਾਏਲੀਆਂ ਨੇ ਉੱਠ ਕੇ ਮੋਆਬੀਆਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਮਾਰਿਆ ਕਿ ਉਹ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗਿਓਂ ਨੱਠ ਤੁਰੇ। ਉਹ ਉਸ ਦੇਸ ਵਿੱਚ ਵੜ ਕੇ ਮੋਆਬੀਆਂ ਨੂੰ ਮਾਰਦੇ ਜਾਂਦੇ ਸਨ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"25","text":"ਉਨ੍ਹਾਂ ਨੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਢਾਹ ਦਿੱਤਾ, ਹਰ ਇੱਕ ਚੰਗੇ ਖੇਤ ਵਿੱਚ ਹਰ ਆਦਮੀ ਨੇ ਇੱਕ-ਇੱਕ ਪੱਥਰ ਸੁੱਟਿਆ ਤੇ ਉਹ ਨੂੰ ਭਰ ਦਿੱਤਾ, ਪਾਣੀ ਦੇ ਸਾਰੇ ਸੋਤੇ ਉਨ੍ਹਾਂ ਨੇ ਪੂਰ ਦਿੱਤੇ ਅਤੇ ਸਾਰੇ ਚੰਗੇ ਰੁੱਖ ਉਨ੍ਹਾਂ ਨੇ ਵੱਢ ਦਿੱਤੇ, ਜਦੋਂ ਤੱਕ ਕੀਰ-ਹਰਾਸਥ ਵਿੱਚ ਪੱਥਰ ਹੀ ਬਾਕੀ ਰਹੇ, ਤਾਂ ਗੋਪੀਆ ਚਲਾਉਣ ਵਾਲਿਆਂ ਨੇ ਉਹ ਨੂੰ ਘੇਰ ਕੇ ਮਾਰਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"26","text":"ਜਦੋਂ ਮੋਆਬ ਦੇ ਰਾਜਾ ਨੇ ਦੇਖਿਆ ਕਿ ਅਸੀਂ ਹਾਰਨ ਵਾਲੇ ਹਾਂ, ਤਾਂ ਉਸ ਨੇ ਸੱਤ ਸੌ ਤਲਵਾਰ ਚਲਾਉਣ ਵਾਲੇ ਆਦਮੀ ਆਪਣੇ ਨਾਲ ਲਏ ਕਿ ਅਦੋਮ ਦੇ ਰਾਜਾ ਦੇ ਕੋਲ ਦੀ ਹਮਲਾ ਕਰਨ, ਪਰ ਉਹ ਨਾ ਕਰ ਸਕੇ।"},{"book":"2 ਰਾਜਾ","chapter":"3","verse":"27","text":"ਤਦ ਉਹ ਨੇ ਆਪਣੇ ਪਹਿਲੌਠੇ ਪੁੱਤਰ ਨੂੰ ਜਿਹੜਾ ਉਹ ਦੇ ਥਾਂ ਰਾਜ ਕਰਨ ਵਾਲਾ ਸੀ ਲੈ ਕੇ ਸ਼ਹਿਰਪਨਾਹ ਉੱਤੇ ਹੋਮ ਦੀ ਬਲੀ ਲਈ ਚੜ੍ਹਾਇਆ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਇਆ ਕਿ ਇਸਰਾਏਲ ਦੇ ਵਿਰੁੱਧ ਵੱਡਾ ਕਰੋਪ ਹੋ ਗਿਆ ਅਤੇ ਉਹ ਉਸ ਦੇ ਵੱਲੋਂ ਹਟ ਕੇ ਆਪਣੇ ਦੇਸ ਨੂੰ ਮੁੜ ਆਏ।"}]}