{"data":[{"book":"2 ਰਾਜਾ","chapter":"5","verse":"1","text":"ਅਰਾਮ ਦੇ ਰਾਜਾ ਦਾ ਸੈਨਾਪਤੀ ਨਅਮਾਨ ਆਪਣੇ ਸੁਆਮੀ ਦੇ ਅੱਗੇ ਵੱਡਾ ਆਦਮੀ ਸੀ ਅਤੇ ਉਹ ਦਾ ਆਦਰ ਮਾਣ ਹੁੰਦਾ ਸੀ, ਕਿਉਂ ਜੋ ਉਹ ਦੇ ਦੁਆਰਾ ਯਹੋਵਾਹ ਨੇ ਅਰਾਮ ਨੂੰ ਫ਼ਤਹ ਦਿੱਤੀ ਸੀ। ਉਹ ਮਨੁੱਖ ਯੋਧਾ ਸੂਰਮਾ ਸੀ ਪਰ ਕੋੜ੍ਹੀ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"2","text":"ਅਰਾਮੀ ਜੱਥੇ ਬੰਨ੍ਹ ਕੇ ਨਿੱਕਲੇ ਤੇ ਇਸਰਾਏਲ ਦੇ ਦੇਸ ਵਿੱਚੋਂ ਇੱਕ ਛੋਟੀ ਕੁੜੀ ਨੂੰ ਗ਼ੁਲਾਮ ਬਣਾ ਕੇ ਨਾਲ ਲੈ ਆਏ ਸਨ, ਜੋ ਨਅਮਾਨ ਦੀ ਇਸਤਰੀ ਦੀ ਦਾਸੀ ਬਣ ਗਈ ਸੀ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"3","text":"ਉਸ ਨੇ ਆਪਣੀ ਮਾਲਕਣ ਨੂੰ ਆਖਿਆ, “ਜੇਕਰ ਮੇਰਾ ਸੁਆਮੀ ਉਸ ਨਬੀ ਦੇ ਕੋਲ ਹੁੰਦਾ ਜੋ ਸਾਮਰਿਯਾ ਵਿੱਚ ਹੈ, ਤਾਂ ਉਹ ਉਸ ਨੂੰ ਉਸ ਦੇ ਕੋੜ੍ਹ ਤੋਂ ਚੰਗਾ ਕਰ ਦਿੰਦਾ।”"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"4","text":"ਕਿਸੇ ਨੇ ਅੰਦਰ ਜਾ ਕੇ ਆਪਣੇ ਸੁਆਮੀ ਨੂੰ ਦੱਸਿਆ ਕਿ ਉਸ ਕੁੜੀ ਨੇ ਜੋ ਇਸਰਾਏਲ ਦੇ ਦੇਸ ਦੀ ਹੈ, ਇਸ ਤਰ੍ਹਾਂ ਆਖਿਆ ਹੈ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"5","text":"ਤਦ ਨਅਮਾਨ ਅਰਾਮ ਦੇ ਰਾਜਾ ਕੋਲ ਗਿਆ ਅਤੇ ਰਾਜਾ ਨੇ ਆਖਿਆ, “ਚਲਾ ਜਾ। ਮੈਂ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਨੂੰ ਇੱਕ ਚਿੱਠੀ ਭੇਜਾਂਗਾ।” ਸੋ ਉਹ ਤੁਰ ਪਿਆ ਤੇ ਦਸ ਤੋੜੇ ਚਾਂਦੀ, ਛੇ ਹਜ਼ਾਰ ਮਿਸਕਾਲ ਸੋਨਾ ਅਤੇ ਦਸ ਜੋੜੇ ਕੱਪੜੇ ਆਪਣੇ ਨਾਲ ਲੈ ਲਏ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"6","text":"ਉਹ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਦੇ ਕੋਲ ਚਿੱਠੀ ਲਿਆਇਆ ਜਿਸ ਦੇ ਵਿੱਚ ਇਹ ਲਿਖਿਆ ਸੀ ਕਿ ਹੁਣ ਜਦੋਂ ਇਹ ਚਿੱਠੀ ਤੇਰੇ ਕੋਲ ਪਹੁੰਚੇ, ਤਾਂ ਵੇਖ ਮੈਂ ਆਪਣੇ ਬੰਦੇ ਨਅਮਾਨ ਨੂੰ ਤੇਰੇ ਕੋਲ ਭੇਜਿਆ ਹੈ ਕਿ ਤੂੰ ਉਹ ਨੂੰ ਉਹ ਦੇ ਕੋੜ੍ਹ ਤੋਂ ਚੰਗਿਆ ਕਰ ਦੇਵੇਂ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"7","text":"ਜਦੋਂ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਨੇ ਉਹ ਚਿੱਠੀ ਪੜ੍ਹੀ ਤਾਂ ਉਸ ਨੇ ਆਪਣੇ ਕੱਪੜੇ ਪਾੜ ਕੇ ਆਖਿਆ, “ਕੀ ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਹਾਂ ਜੋ ਮਾਰਾਂ ਜਾਂ ਜਿਉਂਦਾ ਕਰਾਂ, ਜੋ ਇਹ ਪੁਰਸ਼ ਇੱਕ ਆਦਮੀ ਨੂੰ ਮੇਰੇ ਕੋਲ ਭੇਜਦਾ ਹੈ ਕਿ ਮੈਂ ਉਹ ਨੂੰ ਕੋੜ੍ਹ ਤੋਂ ਚੰਗਾ ਕਰਾਂ? ਇਸ ਤਰ੍ਹਾਂ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਮੇਰੇ ਨਾਲ ਬਹਿਸ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ।”"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"8","text":"ਜਦੋਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਜਨ ਅਲੀਸ਼ਾ ਨੇ ਸੁਣਿਆ ਕਿ ਇਸਰਾਏਲ ਦੇ ਰਾਜਾ ਨੇ ਆਪਣੇ ਕੱਪੜੇ ਪਾੜੇ ਤਾਂ ਉਸ ਨੇ ਰਾਜਾ ਨੂੰ ਇਹ ਕਹਿ ਭੇਜਿਆ ਕਿ ਤੂੰ ਆਪਣੇ ਕੱਪੜੇ ਕਿਉਂ ਪਾੜੇ ਹਨ? ਉਹ ਨੂੰ ਮੇਰੇ ਕੋਲ ਆਉਣ ਦੇ ਤਾਂ ਜੋ ਉਹ ਨੂੰ ਪਤਾ ਲੱਗੇ ਕਿ ਇਸਰਾਏਲ ਵਿੱਚ ਇੱਕ ਨਬੀ ਹੈ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"9","text":"ਸੋ ਨਅਮਾਨ ਆਪਣੇ ਘੋੜਿਆਂ ਤੇ ਆਪਣੇ ਰੱਥਾਂ ਸਮੇਤ ਆਇਆ ਅਤੇ ਅਲੀਸ਼ਾ ਦੇ ਘਰ ਦੇ ਦਰਵਾਜ਼ੇ ਕੋਲ ਆ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"10","text":"ਅਲੀਸ਼ਾ ਨੇ ਇੱਕ ਸੰਦੇਸ਼ਵਾਹਕ ਨੂੰ ਇਹ ਆਖ ਕੇ ਉਹ ਦੇ ਕੋਲ ਭੇਜਿਆ ਕਿ ਜਾ ਤੇ ਯਰਦਨ ਵਿੱਚ ਸੱਤ ਚੁੱਭੀਆਂ ਮਾਰ, ਤਾਂ ਤੇਰਾ ਕੋੜ੍ਹ ਜਾਂਦਾ ਰਹੇਗਾ ਅਤੇ ਤੂੰ ਸ਼ੁੱਧ ਹੋ ਜਾਵੇਂਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"11","text":"ਪਰ ਨਅਮਾਨ ਕ੍ਰੋਧੀ ਹੋ ਕੇ ਚੱਲਿਆ ਗਿਆ ਅਤੇ ਕਹਿਣ ਲੱਗਾ, “ਵੇਖੋ, ਮੈਂ ਤਾਂ ਸੋਚਦਾ ਸੀ ਕਿ ਜ਼ਰੂਰ ਉਹ ਬਾਹਰ ਆ ਕੇ ਮੇਰੇ ਕੋਲ ਆਵੇਗਾ ਅਤੇ ਆਪਣੇ ਪਰਮੇਸ਼ੁਰ ਯਹੋਵਾਹ ਦਾ ਨਾਮ ਲੈ ਕੇ ਉਸ ਕੋੜ੍ਹ ਵਾਲੇ ਥਾਂ ਉੱਤੇ ਆਪਣਾ ਹੱਥ ਫੇਰੇਗਾ ਅਤੇ ਕੋੜ੍ਹ ਨੂੰ ਚੰਗਾ ਕਰੇਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"12","text":"ਕੀ ਦੰਮਿਸ਼ਕ ਦੀਆਂ ਨਦੀਆਂ ਅਬਾਨਾਹ ਤੇ ਫਰਫਰ ਇਸਰਾਏਲ ਦੀਆਂ ਸਾਰੀਆਂ ਨਦੀਆਂ ਤੋਂ ਚੰਗੀਆਂ ਨਹੀਂ ਹਨ? ਕੀ ਮੈਂ ਉਨ੍ਹਾਂ ਵਿੱਚ ਨਹਾ ਕੇ ਸ਼ੁੱਧ ਨਹੀਂ ਹੋ ਸਕਦਾ ਸੀ?” ਸੋ ਉਹ ਮੁੜਿਆ ਤੇ ਗੁੱਸੇ ਨਾਲ ਚੱਲਿਆ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"13","text":"ਤਦ ਉਹ ਦੇ ਸੇਵਕ ਨੇੜੇ ਆਏ ਤੇ ਉਹ ਨੂੰ ਇਹ ਆਖਿਆ, “ਹੇ ਸਾਡੇ ਪਿਤਾ, ਜੇ ਨਬੀ ਤੁਹਾਨੂੰ ਕੋਈ ਵੱਡਾ ਕੰਮ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਤਾਂ ਕੀ ਤੁਸੀਂ ਨਾ ਕਰਦੇ? ਜਦੋਂ ਉਸ ਨੇ ਤੁਹਾਨੂੰ ਆਖਿਆ ਹੈ ਕਿ ਨਹਾ ਲੈ ਤੇ ਸ਼ੁੱਧ ਹੋ ਜਾ, ਤਾਂ ਕਿੰਨ੍ਹਾਂ ਵਧ ਕੇ ਇਹ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?”"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"14","text":"ਤਦ ਪਰਮੇਸ਼ੁਰ ਦੇ ਜਨ ਦੇ ਕਹਿਣ ਅਨੁਸਾਰ ਉਹ ਨੇ ਯਰਦਨ ਵਿੱਚ ਉਤਰ ਕੇ ਸੱਤ ਚੁੱਭੀਆਂ ਮਾਰੀਆਂ ਤੇ ਫੇਰ ਉਹ ਦੀ ਦੇਹ ਛੋਟੇ ਬੱਚੇ ਦੇ ਸਰੀਰ ਵਰਗੀ ਸਾਫ਼ ਹੋ ਗਈ ਅਤੇ ਉਹ ਸ਼ੁੱਧ ਹੋ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"15","text":"ਤਾਂ ਉਹ ਤੇ ਉਹ ਦੀ ਸਾਰੀ ਟੋਲੀ ਪਰਮੇਸ਼ੁਰ ਦੇ ਜਨ ਕੋਲ ਮੁੜ ਕੇ ਆਏ ਅਤੇ ਉਹ ਉਸ ਦੇ ਅੱਗੇ ਖੜ੍ਹੇ ਹੋ ਕੇ ਬੋਲਿਆ, “ਵੇਖ, ਮੈਂ ਜਾਣਦਾ ਹਾਂ ਕਿ ਇਸਰਾਏਲ ਤੋਂ ਬਿਨ੍ਹਾਂ ਸਾਰੀ ਧਰਤੀ ਉੱਤੇ ਕੋਈ ਪਰਮੇਸ਼ੁਰ ਨਹੀਂ ਹੈ। ਇਸ ਲਈ ਹੁਣ ਆਪਣੇ ਸੇਵਕ ਦੀ ਇੱਕ ਭੇਂਟ ਕਬੂਲ ਕਰ।”"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"16","text":"ਪਰ ਉਸ ਨੇ ਆਖਿਆ, “ਜੀਉਂਦੇ ਯਹੋਵਾਹ ਦੀ ਸਹੁੰ ਜਿਹ ਦੇ ਅੱਗੇ ਮੈਂ ਖੜ੍ਹਾ ਹਾਂ ਮੈਂ ਕੁਝ ਕਬੂਲ ਨਹੀਂ ਕਰਾਂਗਾ।” ਭਾਵੇਂ ਉਹ ਨੇ ਉਸ ਨੂੰ ਮਜ਼ਬੂਰ ਕੀਤਾ ਕਿ ਉਹ ਭੇਂਟ ਨੂੰ ਕਬੂਲ ਕਰੇ, ਫਿਰ ਵੀ ਉਸ ਨੇ ਨਾਂ ਹੀ ਕੀਤੀ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"17","text":"ਤਦ ਨਅਮਾਨ ਨੇ ਆਖਿਆ, “ਤੇਰੇ ਸੇਵਕ ਨੂੰ ਦੋ ਖੱਚਰਾਂ ਦੇ ਭਾਰ ਦੇ ਬਰਾਬਰ ਮਿੱਟੀ ਦਿੱਤੀ ਜਾਵੇ, ਕਿਉਂ ਜੋ ਤੇਰਾ ਸੇਵਕ ਹੁਣ ਤੋਂ ਲੈ ਕੇ ਯਹੋਵਾਹ ਤੋਂ ਬਿਨ੍ਹਾਂ ਹੋਰ ਕਿਸੇ ਦੇਵਤੇ ਦੇ ਅੱਗੇ ਨਾ ਤਾਂ ਹੋਮ ਦੀ ਬਲੀ ਤੇ ਨਾ ਭੇਟ ਚੜ੍ਹਾਵੇਗਾ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"18","text":"ਇਸ ਗੱਲ ਵਿੱਚ ਯਹੋਵਾਹ ਤੇਰੇ ਸੇਵਕ ਨੂੰ ਮਾਫ਼ ਕਰੇ ਕਿ ਜਦੋਂ ਮੇਰਾ ਮਾਲਕ ਪੂਜਾ ਕਰਨ ਲਈ ਰਿੰਮੋਨ ਦੇ ਮੰਦਰ ਵਿੱਚ ਵੜੇ ਅਤੇ ਉਹ ਮੇਰੇ ਹੱਥ ਉੱਤੇ ਢਾਸਣਾ ਲਾਵੇ ਤੇ ਮੈਂ ਰਿੰਮੋਨ ਦੇ ਮੰਦਰ ਵਿੱਚ ਸੀਸ ਨਿਵਾਂਵਾ। ਜਦੋਂ ਮੈਂ ਰਿੰਮੋਨ ਦੇ ਮੰਦਰ ਵਿੱਚ ਸੀਸ ਨਿਵਾਂਵਾ ਤਾਂ ਇਸ ਗੱਲ ਵਿੱਚ ਯਹੋਵਾਹ ਤੇਰੇ ਸੇਵਕ ਨੂੰ ਮਾਫ਼ ਕਰੇ।”"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"19","text":"ਉਸ ਨੇ ਉਹ ਨੂੰ ਆਖਿਆ, “ਜਾ ਅਤੇ ਸੁਖੀ ਰਹਿ।” ਪਰ ਜਦ ਉਹ ਉਸ ਦੇ ਕੋਲੋਂ ਥੋੜੀ ਦੂਰ ਚੱਲਿਆ ਗਿਆ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"20","text":"ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਜਨ ਅਲੀਸ਼ਾ ਦੇ ਚੇਲੇ ਗੇਹਾਜੀ ਨੇ ਆਖਿਆ, “ਵੇਖੋ, ਮੇਰੇ ਸੁਆਮੀ ਨੇ ਨਅਮਾਨ ਅਰਾਮੀ ਦੇ ਹੱਥੋਂ ਜੋ ਕੁਝ ਉਹ ਲਿਆਇਆ ਸੀ ਨਾ ਲੈ ਕੇ ਉਹ ਨੂੰ ਜਾਣ ਦਿੱਤਾ। ਜੀਉਂਦੇ ਯਹੋਵਾਹ ਦੀ ਸਹੁੰ ਮੈਂ ਸੱਚ-ਮੁੱਚ ਉਹ ਦੇ ਪਿੱਛੇ ਭੱਜਾਂਗਾ ਤੇ ਉਹ ਦੇ ਕੋਲੋਂ ਕੁਝ ਲੈ ਲਵਾਂਗਾ।”"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"21","text":"ਤਾਂ ਗੇਹਾਜੀ ਤੇਜ਼ੀ ਨਾਲ ਨਅਮਾਨ ਦੇ ਮਗਰ ਗਿਆ। ਜਦ ਨਅਮਾਨ ਨੇ ਵੇਖਿਆ ਕਿ ਕੋਈ ਮੇਰੇ ਮਗਰ ਭੱਜਾ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਉਸ ਨੂੰ ਮਿਲਣ ਲਈ ਆਪਣੇ ਰੱਥ ਤੋਂ ਉਤਰਿਆ ਅਤੇ ਬੋਲਿਆ, “ਸੁੱਖ ਤਾਂ ਹੈ?”"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"22","text":"ਉਸ ਨੇ ਆਖਿਆ, “ਸਭ ਸੁੱਖ ਹੈ। ਮੇਰੇ ਸੁਆਮੀ ਨੇ ਇਹ ਆਖਣ ਲਈ ਮੈਨੂੰ ਭੇਜਿਆ ਹੈ ਕਿ ਵੇਖ ਨਬੀਆਂ ਦੇ ਪੁੱਤਰਾਂ ਵਿੱਚੋਂ ਦੋ ਜੁਆਨ ਇਫ਼ਰਾਈਮ ਦੇ ਪਹਾੜੀ ਦੇਸ ਤੋਂ ਹੁਣੇ ਮੇਰੇ ਕੋਲ ਆਏ ਹਨ। ਉਨ੍ਹਾਂ ਲਈ ਇੱਕ ਤੋੜਾ ਚਾਂਦੀ ਤੇ ਦੋ ਜੋੜੇ ਬਸਤਰ ਦੇ।”"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"23","text":"ਨਅਮਾਨ ਨੇ ਆਖਿਆ, “ਖੁਸ਼ੀ ਨਾਲ ਦੋ ਤੋੜੇ ਲੈ।” ਅਤੇ ਉਹ ਨੇ ਉਸ ਨੂੰ ਮਜ਼ਬੂਰ ਕਰਕੇ ਦੋ ਥੈਲੀਆਂ ਵਿੱਚ ਦੋ ਤੋੜੇ ਚਾਂਦੀ ਦੇ ਅਤੇ ਦੋ ਜੋੜੇ ਬਸਤਰਾਂ ਸਮੇਤ ਬੰਨ੍ਹ ਦਿੱਤੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਦੋ ਨੌਕਰਾਂ ਉੱਤੇ ਲੱਦ ਦਿੱਤਾ, ਤਾਂ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਉਹ ਦੇ ਅੱਗੇ-ਅੱਗੇ ਚੁੱਕ ਕੇ ਤੁਰ ਪਏ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"24","text":"ਜਦੋਂ ਉਹ ਪਹਾੜੀ ਟਿੱਲੇ ਕੋਲ ਆਇਆ, ਤਾਂ ਉਹ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਹੱਥੋਂ ਲੈ ਕੇ ਘਰ ਵਿੱਚ ਰੱਖ ਲਿਆ ਅਤੇ ਉਹਨਾਂ ਆਦਮੀਆਂ ਨੂੰ ਜਾਣ ਦਿੱਤਾ, ਸੋ ਉਹ ਚੱਲੇ ਗਏ।"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"25","text":"ਜਦੋਂ ਉਹ ਅੰਦਰ ਆ ਕੇ ਆਪਣੇ ਸੁਆਮੀ ਦੇ ਅੱਗੇ ਖੜ੍ਹਾ ਹੋਇਆ ਤਾਂ ਅਲੀਸ਼ਾ ਨੇ ਉਹ ਨੂੰ ਪੁੱਛਿਆ, “ਗੇਹਾਜੀ ਤੂੰ ਕਿੱਥੋਂ ਆ ਰਿਹਾ ਹੈਂ?” ਉਹ ਬੋਲਿਆ, “ਤੇਰਾ ਚੇਲਾ ਇੱਧਰ-ਉੱਧਰ ਕਿਤੇ ਨਹੀਂ ਗਿਆ।”"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"26","text":"ਤਦ ਉਸ ਨੇ ਆਖਿਆ, “ਜਦ ਉਹ ਮਨੁੱਖ ਤੈਨੂੰ ਮਿਲਣ ਲਈ ਆਪਣੇ ਰੱਥ ਉੱਤੋਂ ਮੁੜ ਆਇਆ ਤਾਂ ਕੀ ਮੇਰਾ ਮਨ ਤੇਰੇ ਨਾਲ ਨਹੀਂ ਸੀ? ਕੀ ਚਾਂਦੀ ਲੈਣ ਅਤੇ ਬਸਤਰ, ਜ਼ੈਤੂਨ, ਬਾਗ਼ਾਂ, ਅੰਗੂਰੀ ਬਾਗ਼ਾਂ, ਇੱਜੜਾਂ, ਵੱਗਾਂ, ਦਾਸ ਅਤੇ ਗੋਲੀਆਂ ਦੇ ਲੈਣ ਦਾ ਇਹੋ ਸਮਾਂ ਹੈ?"},{"book":"2 ਰਾਜਾ","chapter":"5","verse":"27","text":"ਇਸ ਲਈ ਨਅਮਾਨ ਦਾ ਕੋੜ੍ਹ ਤੈਨੂੰ ਤੇ ਤੇਰੀ ਅੰਸ ਨੂੰ ਸਦਾ ਤੱਕ ਲੱਗਾ ਰਹੇਗਾ ਅਤੇ ਉਹ ਬਰਫ਼ ਵਰਗਾ ਚਿੱਟਾ ਹੋ ਕੇ ਉਹ ਦੇ ਅੱਗੋਂ ਚਲਾ ਗਿਆ।”"}]}