{"data":[{"book":"1. Korinther","chapter":"1","verse":"1","text":"Paulus, berufen zum Apostel Jesu Christi durch den Willen Gottes, und Bruder Sosthenes"},{"book":"1. Korinther","chapter":"1","verse":"2","text":"der Gemeinde zu Korinth, den Geheiligten in Christo Jesu, den berufenen Heiligen samt allen denen, die anrufen den Namen unsers HERRN Jesu Christi an allen ihren und unsern Orten:"},{"book":"1. Korinther","chapter":"1","verse":"3","text":"Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesus Christus!"},{"book":"1. Korinther","chapter":"1","verse":"4","text":"Ich danke meinem Gott allezeit eurethalben für die Gnade Gottes, die euch gegeben ist in Christo Jesu,"},{"book":"1. Korinther","chapter":"1","verse":"5","text":"daß ihr seid durch ihn an allen Stücken reich gemacht, an aller Lehre und in aller Erkenntnis;"},{"book":"1. Korinther","chapter":"1","verse":"6","text":"wie denn die Predigt von Christus in euch kräftig geworden ist,"},{"book":"1. Korinther","chapter":"1","verse":"7","text":"also daß ihr keinen Mangel habt an irgend einer Gabe und wartet nur auf die Offenbarung unsers HERRN Jesu Christi,"},{"book":"1. Korinther","chapter":"1","verse":"8","text":"welcher auch wird euch fest erhalten bis ans Ende, daß ihr unsträflich seid auf den Tag unsers HERRN Jesu Christi."},{"book":"1. Korinther","chapter":"1","verse":"9","text":"Denn Gott ist treu, durch welchen ihr berufen seid zur Gemeinschaft seines Sohnes Jesu Christi, unsers HERRN."},{"book":"1. Korinther","chapter":"1","verse":"10","text":"Ich ermahne euch aber, liebe Brüder, durch den Namen unsers HERRN Jesu Christi, daß ihr allzumal einerlei Rede führt und lasset nicht Spaltungen unter euch sein, sondern haltet fest aneinander in einem Sinne und in einerlei Meinung."},{"book":"1. Korinther","chapter":"1","verse":"11","text":"Denn es ist vor mich gekommen, liebe Brüder, durch die aus Chloes Gesinde von euch, daß Zank unter euch sei."},{"book":"1. Korinther","chapter":"1","verse":"12","text":"Ich sage aber davon, daß unter euch einer spricht: Ich bin paulisch, der andere: Ich bin apollisch, der dritte: Ich bin kephisch, der vierte; Ich bin christisch."},{"book":"1. Korinther","chapter":"1","verse":"13","text":"Wie? Ist Christus nun zertrennt? Ist denn Paulus für euch gekreuzigt? Oder seid ihr auf des Paulus Namen getauft?"},{"book":"1. Korinther","chapter":"1","verse":"14","text":"Ich danke Gott, daß ich niemand unter euch getauft habe außer Krispus und Gajus,"},{"book":"1. Korinther","chapter":"1","verse":"15","text":"daß nicht jemand sagen möge, ich hätte auf meinen Namen getauft."},{"book":"1. Korinther","chapter":"1","verse":"16","text":"Ich habe aber auch getauft des Stephanas Hausgesinde; weiter weiß ich nicht, ob ich etliche andere getauft habe."},{"book":"1. Korinther","chapter":"1","verse":"17","text":"Denn Christus hat mich nicht gesandt, zu taufen, sondern das Evangelium zu predigen, nicht mit klugen Worten, auf daß nicht das Kreuz Christi zunichte werde."},{"book":"1. Korinther","chapter":"1","verse":"18","text":"Denn das Wort vom Kreuz ist eine Torheit denen, die verloren werden; uns aber, die wir selig werden ist's eine Gotteskraft."},{"book":"1. Korinther","chapter":"1","verse":"19","text":"Denn es steht geschrieben: “Ich will zunichte machen die Weisheit der Weisen, und den Verstand der Verständigen will ich verwerfen.”"},{"book":"1. Korinther","chapter":"1","verse":"20","text":"Wo sind die Klugen? Wo sind die Schriftgelehrten? Wo sind die Weltweisen? Hat nicht Gott die Weisheit dieser Welt zur Torheit gemacht?"},{"book":"1. Korinther","chapter":"1","verse":"21","text":"Denn dieweil die Welt durch ihre Weisheit Gott in seiner Weisheit nicht erkannte, gefiel es Gott wohl, durch törichte Predigt selig zu machen die, so daran glauben."},{"book":"1. Korinther","chapter":"1","verse":"22","text":"Sintemal die Juden Zeichen fordern und die Griechen nach Weisheit fragen,"},{"book":"1. Korinther","chapter":"1","verse":"23","text":"wir aber predigen den gekreuzigten Christus, den Juden ein Ärgernis und den Griechen eine Torheit;"},{"book":"1. Korinther","chapter":"1","verse":"24","text":"denen aber, die berufen sind, Juden und Griechen, predigen wir Christum, göttliche Kraft und göttliche Weisheit."},{"book":"1. Korinther","chapter":"1","verse":"25","text":"Denn die göttliche Torheit ist weiser, als die Menschen sind; und die göttliche Schwachheit ist stärker, als die Menschen sind."},{"book":"1. Korinther","chapter":"1","verse":"26","text":"Sehet an, liebe Brüder, eure Berufung: nicht viel Weise nach dem Fleisch, nicht viel Gewaltige, nicht viel Edle sind berufen."},{"book":"1. Korinther","chapter":"1","verse":"27","text":"Sondern was töricht ist vor der Welt, das hat Gott erwählt, daß er die Weisen zu Schanden mache; und was schwach ist vor der Welt, das hat Gott erwählt, daß er zu Schanden mache, was stark ist;"},{"book":"1. Korinther","chapter":"1","verse":"28","text":"und das Unedle vor der Welt und das Verachtete hat Gott erwählt, und das da nichts ist, daß er zunichte mache, was etwas ist,"},{"book":"1. Korinther","chapter":"1","verse":"29","text":"auf daß sich vor ihm kein Fleisch rühme."},{"book":"1. Korinther","chapter":"1","verse":"30","text":"Von ihm kommt auch ihr her in Christo Jesu, welcher uns gemacht ist von Gott zur Weisheit und zur Gerechtigkeit und zur Heiligung und zur Erlösung,"},{"book":"1. Korinther","chapter":"1","verse":"31","text":"auf daß (wie geschrieben steht), “wer sich rühmt, der rühme sich des HERRN!”"}]}