{"data":[{"book":"1. Korinther","chapter":"10","verse":"1","text":"Ich will euch aber, liebe Brüder, nicht verhalten, daß unsre Väter sind alle unter der Wolke gewesen und sind alle durchs Meer gegangen"},{"book":"1. Korinther","chapter":"10","verse":"2","text":"und sind alle auf Mose getauft mit der Wolke und dem Meer"},{"book":"1. Korinther","chapter":"10","verse":"3","text":"und haben alle einerlei geistliche Speise gegessen"},{"book":"1. Korinther","chapter":"10","verse":"4","text":"und haben alle einerlei geistlichen Trank getrunken; sie tranken aber vom geistlichen Fels, der mitfolgte, welcher war Christus."},{"book":"1. Korinther","chapter":"10","verse":"5","text":"Aber an ihrer vielen hatte Gott kein Wohlgefallen; denn sie wurden niedergeschlagen in der Wüste."},{"book":"1. Korinther","chapter":"10","verse":"6","text":"Das ist aber uns zum Vorbilde geschehen, daß wir nicht uns gelüsten lassen des Bösen, gleichwie jene gelüstet hat."},{"book":"1. Korinther","chapter":"10","verse":"7","text":"Werdet auch nicht Abgöttische, gleichwie jener etliche wurden, wie geschrieben steht: “Das Volk setzte sich nieder, zu essen und zu trinken, und stand auf, zu spielen.”"},{"book":"1. Korinther","chapter":"10","verse":"8","text":"Auch lasset uns nicht Hurerei treiben, wie etliche unter jenen Hurerei trieben, und fielen auf einen Tag dreiundzwanzigtausend."},{"book":"1. Korinther","chapter":"10","verse":"9","text":"Lasset uns aber auch Christum nicht versuchen, wie etliche von jenen ihn versuchten und wurden von Schlangen umgebracht."},{"book":"1. Korinther","chapter":"10","verse":"10","text":"Murrt auch nicht, gleichwie jener etliche murrten und wurden umgebracht durch den Verderber."},{"book":"1. Korinther","chapter":"10","verse":"11","text":"Solches alles widerfuhr jenen zum Vorbilde; es ist aber geschrieben uns zur Warnung, auf welche das Ende der Welt gekommen ist."},{"book":"1. Korinther","chapter":"10","verse":"12","text":"Darum, wer sich läßt dünken, er stehe, mag wohl zusehen, daß er nicht falle."},{"book":"1. Korinther","chapter":"10","verse":"13","text":"Es hat euch noch keine denn menschliche Versuchung betreten; aber Gott ist getreu, der euch nicht läßt versuchen über euer Vermögen, sondern macht, daß die Versuchung so ein Ende gewinne, daß ihr's könnet ertragen."},{"book":"1. Korinther","chapter":"10","verse":"14","text":"Darum, meine Liebsten, fliehet von dem Götzendienst!"},{"book":"1. Korinther","chapter":"10","verse":"15","text":"Als mit den Klugen rede ich; richtet ihr, was ich sage."},{"book":"1. Korinther","chapter":"10","verse":"16","text":"Der gesegnete Kelch, welchen wir segnen, ist der nicht die Gemeinschaft des Blutes Christi? Das Brot, das wir brechen, ist das nicht die Gemeinschaft des Leibes Christi?"},{"book":"1. Korinther","chapter":"10","verse":"17","text":"Denn ein Brot ist's, so sind wir viele ein Leib, dieweil wir alle eines Brotes teilhaftig sind."},{"book":"1. Korinther","chapter":"10","verse":"18","text":"Sehet an das Israel nach dem Fleisch! Welche die Opfer essen, sind die nicht in der Gemeinschaft des Altars?"},{"book":"1. Korinther","chapter":"10","verse":"19","text":"Was soll ich denn nun sagen? Soll ich sagen, daß der Götze etwas sei oder daß das Götzenopfer etwas sei?"},{"book":"1. Korinther","chapter":"10","verse":"20","text":"Aber ich sage: Was die Heiden opfern, das opfern sie den Teufeln, und nicht Gott. Nun will ich nicht, daß ihr in der Teufel Gemeinschaft sein sollt."},{"book":"1. Korinther","chapter":"10","verse":"21","text":"Ihr könnt nicht zugleich trinken des HERRN Kelch und der Teufel Kelch; ihr könnt nicht zugleich teilhaftig sein des Tisches des HERRN und des Tisches der Teufel."},{"book":"1. Korinther","chapter":"10","verse":"22","text":"Oder wollen wir dem HERRN trotzen? Sind wir stärker denn er?"},{"book":"1. Korinther","chapter":"10","verse":"23","text":"Ich habe zwar alles Macht; aber es frommt nicht alles. Ich habe es alles Macht; aber es bessert nicht alles."},{"book":"1. Korinther","chapter":"10","verse":"24","text":"Niemand suche das Seine, sondern ein jeglicher, was des andern ist."},{"book":"1. Korinther","chapter":"10","verse":"25","text":"Alles, was feil ist auf dem Fleischmarkt, das esset, und forschet nicht, auf daß ihr das Gewissen verschonet."},{"book":"1. Korinther","chapter":"10","verse":"26","text":"Denn “die Erde ist des HERRN und was darinnen ist.”"},{"book":"1. Korinther","chapter":"10","verse":"27","text":"So aber jemand von den Ungläubigen euch ladet und ihr wollt hingehen, so esset alles, was euch vorgetragen wird, und forschet nicht, auf daß ihr das Gewissen verschonet."},{"book":"1. Korinther","chapter":"10","verse":"28","text":"Wo aber jemand würde zu euch sagen: “Das ist Götzenopfer”, so esset nicht, um des willen, der es anzeigte, auf daß ihr das Gewissen verschonet."},{"book":"1. Korinther","chapter":"10","verse":"29","text":"Ich sage aber vom Gewissen, nicht deiner selbst, sondern des andern. Denn warum sollte ich meine Freiheit lassen richten von eines andern Gewissen?"},{"book":"1. Korinther","chapter":"10","verse":"30","text":"So ich's mit Danksagung genieße, was sollte ich denn verlästert werden über dem, dafür ich danke?"},{"book":"1. Korinther","chapter":"10","verse":"31","text":"Ihr esset nun oder trinket oder was ihr tut, so tut es alles zu Gottes Ehre."},{"book":"1. Korinther","chapter":"10","verse":"32","text":"Gebet kein Ärgernis weder den Juden noch den Griechen noch der Gemeinde Gottes;"},{"book":"1. Korinther","chapter":"10","verse":"33","text":"gleichwie ich auch jedermann in allerlei mich gefällig mache und suche nicht, was mir, sondern was vielen frommt, daß sie selig werden."}]}