{"data":[{"book":"1. Korinther","chapter":"4","verse":"1","text":"Dafür halte uns jedermann: für Christi Diener und Haushalter über Gottes Geheimnisse."},{"book":"1. Korinther","chapter":"4","verse":"2","text":"Nun sucht man nicht mehr an den Haushaltern, denn daß sie treu erfunden werden."},{"book":"1. Korinther","chapter":"4","verse":"3","text":"Mir aber ist's ein Geringes, daß ich von euch gerichtet werde oder von einem menschlichen Tage; auch richte ich mich selbst nicht."},{"book":"1. Korinther","chapter":"4","verse":"4","text":"Denn ich bin mir nichts bewußt, aber darin bin ich nicht gerechtfertigt; der HERR ist's aber, der mich richtet."},{"book":"1. Korinther","chapter":"4","verse":"5","text":"Darum richtet nicht vor der Zeit, bis der HERR komme, welcher auch wird ans Licht bringen, was im Finstern verborgen ist, und den Rat der Herzen offenbaren; alsdann wird einem jeglichen von Gott Lob widerfahren."},{"book":"1. Korinther","chapter":"4","verse":"6","text":"Solches aber, liebe Brüder, habe ich auf mich und Apollos gedeutet um euretwillen, daß ihr an uns lernet, daß niemand höher von sich halte, denn geschrieben ist, auf daß sich nicht einer wider den andern um jemandes willen aufblase."},{"book":"1. Korinther","chapter":"4","verse":"7","text":"Denn wer hat dich vorgezogen? Was hast du aber, daß du nicht empfangen hast? So du es aber empfangen hast, was rühmst du dich denn, als ob du es nicht empfangen hättest?"},{"book":"1. Korinther","chapter":"4","verse":"8","text":"Ihr seid schon satt geworden, ihr seid schon reich geworden, ihr herrschet ohne uns; und wollte Gott, ihr herrschtet, auf daß auch wir mit euch herrschen möchten!"},{"book":"1. Korinther","chapter":"4","verse":"9","text":"Ich halte aber dafür, Gott habe uns Apostel für die Allergeringsten dargestellt, als dem Tode übergeben. Denn wir sind ein Schauspiel geworden der Welt und den Engeln und den Menschen."},{"book":"1. Korinther","chapter":"4","verse":"10","text":"Wir sind Narren um Christi willen, ihr aber seid klug in Christo; wir schwach, ihr aber seid stark; ihr herrlich, wir aber verachtet."},{"book":"1. Korinther","chapter":"4","verse":"11","text":"Bis auf diese Stunde leiden wir Hunger und Durst und sind nackt und werden geschlagen und haben keine gewisse Stätte"},{"book":"1. Korinther","chapter":"4","verse":"12","text":"und arbeiten und wirken mit unsern eigenen Händen. Man schilt uns, so segnen wir; man verfolgt uns, so dulden wir's; man lästert uns, so flehen wir;"},{"book":"1. Korinther","chapter":"4","verse":"13","text":"wir sind stets wie ein Fluch der Welt und ein Fegopfer aller Leute."},{"book":"1. Korinther","chapter":"4","verse":"14","text":"Nicht schreibe ich solches, daß ich euch beschäme; sondern ich vermahne euch als meine lieben Kinder."},{"book":"1. Korinther","chapter":"4","verse":"15","text":"Denn obgleich ihr zehntausend Zuchtmeister hättet in Christo, so habt ihr doch nicht viele Väter; denn ich habe euch gezeugt in Christo Jesu durchs Evangelium."},{"book":"1. Korinther","chapter":"4","verse":"16","text":"Darum ermahne ich euch: Seid meine Nachfolger!"},{"book":"1. Korinther","chapter":"4","verse":"17","text":"Aus derselben Ursache habe ich auch Timotheus zu euch gesandt, welcher ist mein lieber und getreuer Sohn in dem HERRN, daß er euch erinnere meiner Wege, die in Christo sind, gleichwie ich an allen Enden in allen Gemeinden lehre."},{"book":"1. Korinther","chapter":"4","verse":"18","text":"Es blähen sich etliche auf, als würde ich nicht zu euch kommen."},{"book":"1. Korinther","chapter":"4","verse":"19","text":"Ich werde aber gar bald zu euch kommen, so der HERR will, und kennen lernen nicht die Worte der Aufgeblasenen, sondern die Kraft."},{"book":"1. Korinther","chapter":"4","verse":"20","text":"Denn das Reich Gottes steht nicht in Worten, sondern in Kraft."},{"book":"1. Korinther","chapter":"4","verse":"21","text":"Was wollt ihr? Soll ich mit der Rute zu euch kommen oder mit Liebe und sanftmütigem Geist?"}]}