{"data":[{"book":"Jakobo","chapter":"2","verse":"1","text":"Jowetena, kaka un joma oyie kuom Ruodhwa Yesu Kristo ma en Ruodh duongʼ, kik udew wangʼ ji."},{"book":"Jakobo","chapter":"2","verse":"2","text":"Wakaw ni ngʼato odonjo e chokruok maru korwako bangli mar dhahabu gi lewni mabeyo, to ngʼat moro modhier morwako lewni mokidhore okidhore bende odonjo kode."},{"book":"Jakobo","chapter":"2","verse":"3","text":"Kapo ni ngʼat morwakore gi lewni mabeyo ema umiyo luor, kuwachone niya, “Eri, kaw kom maberni ema ibedie,” to ngʼat modhier to unyiso niya, “In chungʼ chien kucha,” kata niya, “Bedi piny e lowo e tienda ka,”"},{"book":"Jakobo","chapter":"2","verse":"4","text":"donge mano nyiso ni useketo kiewo e dieru un uwegi, ka ubedo jongʼad bura ma pachgi richo?"},{"book":"Jakobo","chapter":"2","verse":"5","text":"Winjuru wachni jowetena mageno: Donge Nyasaye oseyiero joma piny kwano ni odhier mondo obed joma omew e yie margi kendo mondo ocham mwandu mag pinyruoth mosesingo ni joma ohere?"},{"book":"Jakobo","chapter":"2","verse":"6","text":"Un to usechayo joma odhier! Donge gin jo-mwandu ema mayou giu kendo materou e ute mag ngʼado bura mondo okumu?"},{"book":"Jakobo","chapter":"2","verse":"7","text":"Donge gin ema gijaro Nying moluor mar Jal muyie kuome?"},{"book":"Jakobo","chapter":"2","verse":"8","text":"Ka en adier ni umako chik mondik e Muma niya, “Her wadu kaka iherori iwuon,”2:8 Lawi 19:18 to utimo maber."},{"book":"Jakobo","chapter":"2","verse":"9","text":"To ka udewo wangʼ ji to utimo richo kendo bura oseloyou kaka joketh chik."},{"book":"Jakobo","chapter":"2","verse":"10","text":"Nikech ka ngʼato orito chik duto to opodho e Chik moro achiel kende to odoko jaketho mana ka gima oketho chik duto."},{"book":"Jakobo","chapter":"2","verse":"11","text":"Nikech Jal mane owacho niya, “Kik iterri,”2:11 Wuo 20:14; Rap 5:18 ema nowacho bende niya, “Kik ineki.”2:11 Wuo 20:13; Rap 5:17 Kaponi ok iterri to nek to ineko to isedoko jaketh chik."},{"book":"Jakobo","chapter":"2","verse":"12","text":"Wuouru kendo timuru gik mutimo kaka joma ibiro ngʼadnigi bura gi Chik achielno mamiyo ji bedo thuolo,"},{"book":"Jakobo","chapter":"2","verse":"13","text":"nikech nongʼad bura maonge kech ni ngʼato angʼata maonge kech. To kech loyo ngʼado bura."},{"book":"Jakobo","chapter":"2","verse":"14","text":"Jowetena, ere konyruok ma ngʼato yudo ka owacho ni en gi yie to oonge gi tim? Bende yie machal kamano nyalo rese?"},{"book":"Jakobo","chapter":"2","verse":"15","text":"Wakaw ane kaka ranyisi ni owadwa kata nyaminwa kuom Kristo moro wuotho duk kendo oonge gi chiemo monyalo chamo."},{"book":"Jakobo","chapter":"2","verse":"16","text":"Ka ngʼato achiel kuomu nyalo wachone niya, “Dhi gi kwe, Nyasaye mondo ogwedhi, kendo koyo kik chami, kendo ichiem maber,” to ok otimo gimoro mokonyo ngʼatni, to ere berne?"},{"book":"Jakobo","chapter":"2","verse":"17","text":"Mano e kaka yie bende chalo: ka oonge gi tim to en yie motho."},{"book":"Jakobo","chapter":"2","verse":"18","text":"To ngʼato nyalo wacho niya, “In to in-gi yie, to an to an-gi tim.”"},{"book":"Jakobo","chapter":"2","verse":"19","text":"Iyie ni nitiere Nyasaye achiel. Mano ber ahinya! To ngʼe ni kata mana jochiende bende yiegino miyo gitetni ka giluor."},{"book":"Jakobo","chapter":"2","verse":"20","text":"In ngʼat mofuwoni idwaro mondo omed nyisi kaka yie maonge tim en gima nono?"},{"book":"Jakobo","chapter":"2","verse":"21","text":"Donge Ibrahim kwarwa ne Nyasaye okwano kaka ngʼama kare kuom gima notimo kane ochiwo wuode ma Isaka ewi kendo mar misango."},{"book":"Jakobo","chapter":"2","verse":"22","text":"Inyalo neno kaka yie mane en-go kod timne ne tiyo kaachiel, mi yiene nobedo kare chuth kuom gima notimo."},{"book":"Jakobo","chapter":"2","verse":"23","text":"Omiyo Ndiko nochopo kare, mawacho niya, “Ibrahim noyie kuom Nyasaye, kendo mano nomiyo Nyasaye okwane kaka ngʼama kare.”2:23 Chak 15:6 Kuom mano, Ibrahim ne iluongo ni osiep Nyasaye."},{"book":"Jakobo","chapter":"2","verse":"24","text":"Koro nenore malongʼo ni ngʼato doko ngʼat makare kuom gima otimo, to ok kuom yie kende."},{"book":"Jakobo","chapter":"2","verse":"25","text":"Kamano bende Rahab dhako mane jachode nokwan kaka ngʼama kare kuom gima notimo kane orwako jombetre kendo okonyogi tony gi yo machielo."},{"book":"Jakobo","chapter":"2","verse":"26","text":"Mana kaka ringruok maonge muya otho, e kaka yie maonge tim bende otho."}]}