{"data":[{"book":"മലാഖി","chapter":"3","verse":"1","text":"“ഇതാ, എനിക്കുമുമ്പേ വഴിയൊരുക്കേണ്ടതിന് ഞാൻ എന്റെ സന്ദേശവാഹകനെ അയയ്ക്കും. നിങ്ങൾ അന്വേഷിക്കുന്ന കർത്താവ് പെട്ടെന്നുതന്നെ തന്റെ ആലയത്തിലേക്ക് വരും; നിങ്ങൾ ഇഷ്ടപ്പെടുന്നവനായ ഉടമ്പടിയുടെ ദൂതൻ വരും,” എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"2","text":"എന്നാൽ അവിടത്തെ വരവിന്റെ ദിവസത്തെ ആർക്ക് അതിജീവിക്കാൻ കഴിയും? അവിടന്നു പ്രത്യക്ഷനാകുമ്പോൾ ആർക്ക് അവിടത്തെ മുമ്പിൽ നിൽക്കാൻ കഴിയും? കാരണം അവിടന്ന് ഉലയിലെ അഗ്നിപോലെയും അലക്കുകാരന്റെ കാരംപോലെയും ആയിരിക്കും."},{"book":"മലാഖി","chapter":"3","verse":"3","text":"വെള്ളി ഉലയിൽ ശുദ്ധിവരുത്തുന്നവനെപ്പോലെ അവിടന്ന് ലേവിപുത്രന്മാരെ ശുദ്ധീകരിക്കും, സ്വർണംപോലെയും വെള്ളിപോലെയും അവിടന്ന് അവരെ നിർമലീകരിക്കും. അങ്ങനെ അവർ ഒരിക്കൽക്കൂടി യഹോവയ്ക്ക് നീതിയിൽ യാഗങ്ങൾ അർപ്പിക്കുന്നവരായിത്തീരും."},{"book":"മലാഖി","chapter":"3","verse":"4","text":"അപ്പോൾ യെഹൂദയുടെയും ജെറുശലേമിന്റെയും വഴിപാട് പുരാതനകാലത്തു കഴിഞ്ഞുപോയ ദിവസങ്ങൾപോലെ യഹോവയ്ക്കു പ്രസാദകരമാകും."},{"book":"മലാഖി","chapter":"3","verse":"5","text":"“ഞാൻ നിന്നെ വിസ്തരിക്കുന്നതിനായി അടുത്തുവരും. ആഭിചാരകർ, വ്യഭിചാരികൾ, കള്ളശപഥംചെയ്യുന്നവർ. വേലക്കാരെ കൂലിയിൽ വഞ്ചിക്കുന്നവർ, വിധവകളെയും അനാഥരെയും പീഡിപ്പിക്കുന്നവർ, എന്നെ ഭയപ്പെടാതെ പ്രവാസികളുടെ ന്യായം മറിച്ചുകളയുന്നവർ എന്നിവർക്കെല്ലാം എതിരേ ഞാൻ ഉടൻതന്നെ സാക്ഷ്യംപറയും,” എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"6","text":"“യഹോവയായ ഞാൻ മാറ്റമില്ലാത്തവൻ. അതുകൊണ്ട് യാക്കോബിന്റെ പുത്രന്മാരേ, നിങ്ങൾ മുടിഞ്ഞുപോകാതിരിക്കുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"7","text":"നിങ്ങളുടെ പൂർവികരുടെ കാലംമുതൽ എന്റെ ഉത്തരവുകളിൽനിന്ന് നിങ്ങൾ വ്യതിചലിച്ചു; അവയെ പ്രമാണിച്ചതുമില്ല. എന്റെ അടുക്കലേക്ക് മടങ്ങിവരുക, അപ്പോൾ ഞാൻ നിങ്ങളുടെ അടുക്കലേക്കു മടങ്ങിവരും,” എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"8","text":"“മനുഷ്യൻ ദൈവത്തെ കൊള്ളയടിക്കുമോ? എന്നാൽ നിങ്ങൾ എന്നെ കൊള്ളചെയ്യുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"9","text":"നിങ്ങൾ മുഴുവൻ ജനതയും എന്നെ കൊള്ളയിടുന്നതുകൊണ്ട് ശാപഗ്രസ്തരാണ്."},{"book":"മലാഖി","chapter":"3","verse":"10","text":"എന്റെ ആലയത്തിൽ ആഹാരം ഉണ്ടായിരിക്കേണ്ടതിനു നിങ്ങൾ ദശാംശം മുഴുവൻ കലവറയിലേക്കു കൊണ്ടുവരിക. ഞാൻ നിങ്ങൾക്കായി സ്വർഗകവാടങ്ങൾ തുറന്നു സ്ഥലം പോരാതെവരുവോളം നിങ്ങളുടെമേൽ അനുഗ്രഹങ്ങൾ വർഷിക്കുകയില്ലയോ? എന്നെ ഇതിനാൽ പരീക്ഷിക്കുക,” എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"11","text":"“നിങ്ങളുടെ വിളകളെ നശിപ്പിക്കാതവണ്ണം ഞാൻ കീടങ്ങളെ തടയും. നിങ്ങളുടെ മുന്തിരിത്തോപ്പുകളിൽനിന്ന് ഫലം ലഭിക്കാതെ പോകുകയുമില്ല,” എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"12","text":"“നിങ്ങൾ മനോഹരമായ ഒരു ദേശം ആയിത്തീർന്നിരിക്കുകയാൽ സകലജനതകളും നിങ്ങളെ അനുഗൃഹീതർ എന്നു വിളിക്കും,” എന്നു സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"13","text":"“നിങ്ങൾ എനിക്കെതിരേ മോശമായ കാര്യങ്ങൾ സംസാരിക്കുന്നു,” എന്ന് യഹോവ അരുളിച്ചെയ്യുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"14","text":"“ ‘ദൈവത്തെ സേവിക്കുന്നത് വ്യർഥമാണ്. സൈന്യങ്ങളുടെ യഹോവയുടെ കാര്യം അന്വേഷിച്ച്, അവിടത്തെ മുമ്പാകെ ദുഃഖാചരണം നടത്തുന്നവരെപ്പോലെ നടക്കുന്നതുകൊണ്ട് എന്തു പ്രയോജനം?’ എന്നു നിങ്ങൾ പറഞ്ഞു."},{"book":"മലാഖി","chapter":"3","verse":"15","text":"‘എന്നാൽ ഇപ്പോൾ അഹങ്കാരികളെ ഞങ്ങൾ അനുഗൃഹീതർ എന്നു വിളിക്കുന്നു. ദുഷ്കർമികൾ അഭിവൃദ്ധിപ്രാപിക്കുന്നു; മാത്രമല്ല, അവർ ദൈവത്തെ വെല്ലുവിളിച്ചാലും ശിക്ഷിക്കപ്പെടാതെ പോകുകയും ചെയ്യുന്നു,’ എന്നു നിങ്ങൾ പറയുന്നു.”"},{"book":"മലാഖി","chapter":"3","verse":"16","text":"എന്നാൽ, യഹോവാഭക്തർ പരസ്പരം സംസാരിച്ചു, യഹോവ ശ്രദ്ധയോടെ കേട്ടു. യഹോവയെ ഭയപ്പെടുന്നവർക്കും അവിടത്തെ നാമം ബഹുമാനിക്കുന്നവർക്കുംവേണ്ടി അവിടത്തെ സന്നിധിയിൽ ഒരു സ്മരണയുടെ ചുരുൾ എഴുതിവെച്ചിരിക്കുന്നു."},{"book":"മലാഖി","chapter":"3","verse":"17","text":"സൈന്യങ്ങളുടെ യഹോവ അരുളിച്ചെയ്യുന്നു: “ഞാൻ ഉണ്ടാക്കാനുള്ള ദിവസത്തിൽ അവർ എനിക്ക് ഒരു അവകാശനിക്ഷേപമായിരിക്കും. പിതാവ് തനിക്കു ശുശ്രൂഷചെയ്യുന്ന പുത്രനെ കരുണയോടെ സംരക്ഷിക്കുന്നതുപോലെ ഞാൻ അവരെ സംരക്ഷിക്കും."},{"book":"മലാഖി","chapter":"3","verse":"18","text":"അപ്പോൾ നീതിനിഷ്ഠരും ദുഷ്ടരും തമ്മിലും ദൈവത്തെ സേവിക്കുന്നവരും സേവിക്കാത്തവരും തമ്മിലുമുള്ള വ്യത്യാസം നിങ്ങൾ വീണ്ടും കാണും."}]}