{"data":[{"book":"2 Atesalonike","chapter":"3","verse":"1","text":"Nambi'yambi' mwalongo, mutulu'bi li'nga Liyi'gi'yo lya Bwana liyendeli bamba kwa kiyu'ngu'ya, kai' bandu balipoki kwa isima kati mwayabile kasinu."},{"book":"2 Atesalonike","chapter":"3","verse":"2","text":"Mutulu'bi li'nga Nnu'ngu' atuli'ndi'le bu'ka kwa bandu abaya na alau, kwa mwanjaa botili babau'bi'lya."},{"book":"2 Atesalonike","chapter":"3","verse":"3","text":"Lakini Bwana Yesu nga ywau'bi'li'ka, aalu'a kunkangamaya mwenga na kunni'ndi'la bu'ka kwa yu'lu' nnau, Ibilisi."},{"book":"2 Atesalonike","chapter":"3","verse":"4","text":"Na twenga tubile na mau'bi'lyo bu'ka kwa Bwana bu'kana na mwenga panga, mupanga kati mwatulagya na kai' mwayendelya kugapanga."},{"book":"2 Atesalonike","chapter":"3","verse":"5","text":"Bwana alongoye myoyo yinu muupendo wa Nnu'ngu' na muukomeyi waubu'ka kwa Kilisitu."},{"book":"2 Atesalonike","chapter":"3","verse":"6","text":"Mwalongo bitu, tunnagya kwa lina lya Bwana Yesu Kilisitu panga, mutame kuutalu na alongo boti akataa, babakotoka koleya mayi'gano gatwaapeile."},{"book":"2 Atesalonike","chapter":"3","verse":"7","text":"Mwenga mutangite panga mupalikwa kutuyiga twenga. Patwaabile pamope na mwenga twaaili twaakata,"},{"book":"2 Atesalonike","chapter":"3","verse":"8","text":"wala twaalileli kilyo sa mundu pangali kukili'pya. Paali pake, twapangite kasi kwo kasana kilo na muntwekati, li'nga twakanekunnyegekya mundu ywoywoti kasinu."},{"book":"2 Atesalonike","chapter":"3","verse":"9","text":"Yali'ngani twenga longa kili'be bu'ka kasinu, lakini twapangiteli nyo li'nga tube twabandu bo yigilwa na mwenga."},{"book":"2 Atesalonike","chapter":"3","verse":"10","text":"Patwaabile pamope na mwenga, twaannagi panga, “Mundu ywoywoti ywakana panga kasi kanealye.”"},{"book":"2 Atesalonike","chapter":"3","verse":"11","text":"Tulongela nyo kwa mwanjaa tuyu'wine panga babile bi'ngi' kasinu akataa. Bapangali lyengo lyolyoti, ila baauya bandu kwa kwiyingiya mumakowe gangali gabe."},{"book":"2 Atesalonike","chapter":"3","verse":"12","text":"Bandu bo twendakwalagya na kwakwi'li'ka kwa lina lya Bwana Yesu Kilisitu panga bapange kasi kwo tu'ya li'nga bapate kilyo sabe bene."},{"book":"2 Atesalonike","chapter":"3","verse":"13","text":"Lakini mwenga mwalongo bitu, kanemutotokelwe panga manogau."},{"book":"2 Atesalonike","chapter":"3","verse":"14","text":"Manaitei mundu ywoywoti aakana kugakamwa gatugalagile mubalua yitu yi'no, munninguli wiso mundu ywo. Kanemuyangabanike nakwe li'nga aisike."},{"book":"2 Atesalonike","chapter":"3","verse":"15","text":"Kanemwammalangi kati nndumu, ila munkwi'li'ke kati nnongo."},{"book":"2 Atesalonike","chapter":"3","verse":"16","text":"Nambi'yambi', Bwana wa amani ampei mwenga amani masu'ba goti na ndi'la yoti. Ywembe abe pamope na mwenga mwaboti."},{"book":"2 Atesalonike","chapter":"3","verse":"17","text":"Nenga na Pauli nimwandikya mwenga nsisingwa gu'no wa kuundi'la kwa luboko lwangu' namwene. Ayo nga saini yangu' mubalua yangu' yoti, na nga mwaniandika."},{"book":"2 Atesalonike","chapter":"3","verse":"18","text":"Ngu'ngu' ya Bwana witu Yesu Kilisitu ibe pamope na mwenga mwaboti."}]}