{"data":[{"book":"2 Kolinto","chapter":"5","verse":"1","text":"Bila tuzebi ti enati nitu eto yifuidi, nzo yoyi tueti vuandanga va ntoto, buna tubeki nzo yoyi Nzambi, yisia vangulu mu mioko mi batu ko."},{"book":"2 Kolinto","chapter":"5","verse":"2","text":"Bila bu tuidi mu nzo yoyi yi kapu5.2 nzo yoyi yi kapu : nzo ngoto., tulembo kungila ku tsi ntima mu diambu di tsatu yoyi yidi yeto yi vuata nzo eto yi diyilu."},{"book":"2 Kolinto","chapter":"5","verse":"3","text":"Bila enati tuvueti yawu, balendi kutubata pheni ko."},{"book":"2 Kolinto","chapter":"5","verse":"4","text":"Bukiedika, beto tukidi mu nzo yayi yi kapu, tulembo kungi ku tsi ntima bu tuidi ku tsi bizitu, bika sia ti tutidi vuluka vayi tutidi vuata muingi luzingu lumina kioki kimfuanga."},{"book":"2 Kolinto","chapter":"5","verse":"5","text":"Niandi veka Nzambi wutukubikila buawu ayi wutuvana pheve andi banga ndambu mu bima biobi bidi ku ntuala."},{"book":"2 Kolinto","chapter":"5","verse":"6","text":"Diawu diana dieto didi mu zithangu zioso ayi tuzebi ti sumbu tulembo zingila mu nitu yayi buna thama tukidi ayi Pfumu."},{"book":"2 Kolinto","chapter":"5","verse":"7","text":"Bila mu minu tueti diatila vayi bika mu mambu tueti mona."},{"book":"2 Kolinto","chapter":"5","verse":"8","text":"Khembingi ti diana dingolo didi yeto vayi tutidi botuka mu nitu yayi muingi tuenda vuandi vadi Pfumu."},{"book":"2 Kolinto","chapter":"5","verse":"9","text":"Diawu, buba ti vuanda mu nitu yayi voti botuka, mayindu meto madi kaka mu diambu di monisa Pfumu khini."},{"book":"2 Kolinto","chapter":"5","verse":"10","text":"Bila beto boso tuela telama va ntuala ntilibinadu wu Klisto, mu diambu kadika mutu katambula mfutu andi boso bubedidi mavanga mandimamboti voti mambimbi momo kavengi mu nitu andi."},{"book":"2 Kolinto","chapter":"5","verse":"11","text":"Bu tuzebi ti Pfumu kafueti kinzuku, diawu tueti tudila bufula mu diambu di buila bankaka muingi bawilukila Pfumu. Nzambi wutuzebi ayi diana tsidi ti beno mamveno lutuzebi ku tsi mintima mieno."},{"book":"2 Kolinto","chapter":"5","verse":"12","text":"Tukadi buela vutukila kukitelimina kimbangi kuidi beno. Vayi tuluveni diluaku diodi lulenda kukiniemisina mu diambu dieto muingi lubaka bu vutudila mimvutukuidi batu bobo bakukiniemisanga mu mambu momo mammonikanga mu meso vayi bika momo madi mu ntima."},{"book":"2 Kolinto","chapter":"5","verse":"13","text":"Enati bukiedika ti tuidi bivungisi, buna bika diodi diba mu diambu di Nzambi. Vayi enati tuidi ayi mayindu ma kiedika, diodi didi mu diambu di mamboti meno."},{"book":"2 Kolinto","chapter":"5","verse":"14","text":"Bila luzolo lu Klisto lueti kutufietikisa, bu tumueni ti, enati mutu wumosi wufuila mu diambu di batu boso, buna batu boso bafua."},{"book":"2 Kolinto","chapter":"5","verse":"15","text":"Wufua mu diambu di batu boso muingi batu bobo banzinga babika zingila mu diambu di bawu veka vayi mu diambu di mutu wowo wuba fuila ayi wufuluka."},{"book":"2 Kolinto","chapter":"5","verse":"16","text":"Diawu tona lumbu kiaki, tukadi buela tala kadi mutu wumosi mu phila yi kimutu. Ka diambu ko ti tutala Klisto mu phila yi kimutu, vayi buabu tulendi buela kuntadila mu phila yi kimutu ko."},{"book":"2 Kolinto","chapter":"5","verse":"17","text":"Diawu enati mutu widi mu Klisto, buna wuyikidi vangu kimona ; mambu momo makhulu maviokidi vayi mambu mamoso meka mamona."},{"book":"2 Kolinto","chapter":"5","verse":"18","text":"Mambu moso mama kuidi Nzambi mabedi bila niandi wuvutula nguizani yeto ayi niandi mu Klisto ayi niandi wutuvana kisalu kivutulanganguizani."},{"book":"2 Kolinto","chapter":"5","verse":"19","text":"Bila Nzambi, wuba mu Klisto, bu kavutula nguizani ayi nza ayi niandi veka mu kambu tangila batu zinzimbala ziawu. Wutula mu beto mambu ma nguizani."},{"book":"2 Kolinto","chapter":"5","verse":"20","text":"Diawu tuidi bamvuala ba Klisto, banga ti mu beto Nzambi kanlubudila. Diawu tulembo lulebila mu dizina di Klisto : vutulanu nguizani ayi Nzambi."},{"book":"2 Kolinto","chapter":"5","verse":"21","text":"Niandi kasia vola kadi disumu dimosi ko vayi Nzambi wunkitula nkua masumu mu diambu dieto muingi mu diambu diandi, beto tukituka basonga va meso ma Nzambi."}]}