{"data":[{"book":"Luka","chapter":"15","verse":"1","text":"Lichoba limwe akatocha kodi na bina mabaja ajingi ngabajenda kumpenekeya Yesu."},{"book":"Luka","chapter":"15","verse":"2","text":"Mafalisayo na akaboli ba Malagilo ga Musa ngabatumbu kuchonjoya, “Munnolakeye mundu ojo! Babandakila bina mabaja, na kabe atenda kulye nabo.”"},{"book":"Luka","chapter":"15","verse":"3","text":"Yesu ngabajanga kwa kulandanakia,"},{"book":"Luka","chapter":"15","verse":"4","text":"“Nhwacha panakati jinu jumwe anda akweti mambelele makomi komi, anda nnoi kube limwe liobite ntenda bole? Mpakagaleka gaga makomi tisa na tisa papongote nu kujenda kulipalapala lyale eliobite mpaka mulibone."},{"book":"Luka","chapter":"15","verse":"5","text":"Anda mulibweni mpakuala mwojo nu kulipoto pilipamba"},{"book":"Luka","chapter":"15","verse":"6","text":"nu kubuja nalyo kachakwe. Na kakema akandami ajinu na akamaganja binu pamwe na kalenge benia, ‘Mbi na laa muno nilibweni limbelele lyango iliobite. Aja tuinange!’"},{"book":"Luka","chapter":"15","verse":"7","text":"Uyo, nannenge, papakube na laa kumbengu kwa magambu ga mundu jumwe kulapa mabaja gakwe, kupeta bandu makomi tisa na tisa ababikibona bambone, bangapala kugaleka malemwa gabe."},{"book":"Luka","chapter":"15","verse":"8","text":"“Andaje nnolabo? Tulenge akiba munkege jumwe anda akweti uloi komi anda aoite jimwe atenda bole? Apamba lumuli, nu kupyagila nyumba joa na kupala kwa kuingakia muno mpaka kuibona."},{"book":"Luka","chapter":"15","verse":"9","text":"Anda ajipatite, mabakemanga akaganja mundu na akandami mundu nu kulenga, ‘Nhwalalilange pamwe na nenga, magambu nupatite uloi gwango oguobite.’"},{"book":"Luka","chapter":"15","verse":"10","text":"Uyo nannengelanga, nga apabapakualalilanga akapakachi ba Nnoongo kwa magambu ga juna malemwa jumwe ojwalapa.”"},{"book":"Luka","chapter":"15","verse":"11","text":"Yesu ngajendekea kulongela, “Pakiba na mundu jumwe ojwakiba na ingota ibele ikanalome."},{"book":"Luka","chapter":"15","verse":"12","text":"Nchokujola ngabalengela awamundu, ‘Awawa, umbe ulichi gwango.’ Bombe ngababaganakia mali gabe."},{"book":"Luka","chapter":"15","verse":"13","text":"Kuboka pa machoba machoko, nchokujola ngaucha ulichi gwakwe, ngaboka mwanja na uloi gwakwe ogwa patite, ngajabwa kilambo cha kutaali kwenio ngajomola uloi gwoa kwa ilebe ya kipuchi."},{"book":"Luka","chapter":"15","verse":"14","text":"Apajomola uloi gwoa, ngukupiti njala ngolongwa mukilambo chenie, jwombe ngatumbu kulolalola."},{"book":"Luka","chapter":"15","verse":"15","text":"Ngajopa liengo kwa akola kilambo bakwenio bombe ngabampeleka kunng'onda gwakwe kugape chakulya magolobe."},{"book":"Luka","chapter":"15","verse":"16","text":"Alokalela kulye mangai agagalya magolobe, nambu akibaje mundu ojwampile kilebe chukulye."},{"book":"Luka","chapter":"15","verse":"17","text":"Apatumbula kolamalango, ngawacha, ‘Mboni babi akakamwamaengo ndu ba awabango abalye na kuigaya, na nenga nhwe njala?"},{"book":"Luka","chapter":"15","verse":"18","text":"Mamuja kawabango na kalengela, Awawa, nijilemwite mbengu, na mwenga uyo nannemwite."},{"book":"Luka","chapter":"15","verse":"19","text":"Mbaligwije ata ukemigwa mwana gwinu. Undendi andi jumwe jwa akakamwa maengo binu.’ ”"},{"book":"Luka","chapter":"15","verse":"20","text":"Ngatumbu mwanja gwa kubuja ka awamundu."},{"book":"Luka","chapter":"15","verse":"21","text":"Mwana ngabalengela, ‘Awawa, nijilemwite mbengu na mwe uyo nannemwite. Mbaligwije ata ukemigwa namwana binu.’"},{"book":"Luka","chapter":"15","verse":"22","text":"Nambu awamundu ngabalengela akapakachi bakwe, ‘Nnyombaketange! Nnetange ngobo inachwapi makankwindiyange! Makankwindiyange pete ni ilatu!"},{"book":"Luka","chapter":"15","verse":"23","text":"Manchinjilange likoga eliatite, tulye nu kualalila!"},{"book":"Luka","chapter":"15","verse":"24","text":"Kwa magambu ga manango jono akiba awile, nambu ngoe abi mmomi, akate kuoba, nambu ngoe abonikine.’ ” Ngaba tumbu kutenda mpapala."},{"book":"Luka","chapter":"15","verse":"25","text":"“Mangobu genia akakamundu bakiba tango kunng'onda. Apakiba akabandakila kachakwe, ngajoa ilulu na ng'oma."},{"book":"Luka","chapter":"15","verse":"26","text":"Ngankema mpakachi jumwe, ngankonya, ‘Kibi nike?’"},{"book":"Luka","chapter":"15","verse":"27","text":"Mmanda jwenio ngannengela, ‘Nnuna gwinu abujite ukaja, na awabinu banchinji likoga eliatite kwa magambu bampatite abi telatela.’"},{"book":"Luka","chapter":"15","verse":"28","text":"“Kakombo jwenio nkolo ngabe nililaka na ngakana kujingila unyumba. Awamundu ngabapita panja nukumpembela ajingile unyumba."},{"book":"Luka","chapter":"15","verse":"29","text":"Nambu jwombe ngabajanga, ‘Nkombakele! Yaka yoa nammegalile, nanakanaje amuli jinu. Umbi nike? Umbije ata mwana mbui jumwe nakatendi mpapala na akaganja bango!"},{"book":"Luka","chapter":"15","verse":"30","text":"Nambu mwana gwinu ojwajitine uloi gwinu kwa upuchi pamwe na akangongola, kingobu tu apaika manchinjile likoga eliatite!’"},{"book":"Luka","chapter":"15","verse":"31","text":"Awamundu ngabannyanga, ‘Manango, mwe mmi pamwe na nenga machoba goa, na kila echimbinacho nga chinu."},{"book":"Luka","chapter":"15","verse":"32","text":"Ngutupaligwa kutengenecha mpapala na kualalila, kwa magambu ununa gwinu jono, akiba awile, nambu abi momi, akiba aobite, nambu ngoe abonikine.’ ”"}]}