{"data":[{"book":"Luka","chapter":"24","verse":"1","text":"Jumapili kindabindabi muno, akikege bala ngabajenda kulikabuli bapotwi mauta ginakunungila agapanganile."},{"book":"Luka","chapter":"24","verse":"2","text":"Ngibilikolela libwe lela lipilimbiigwe libi pambwega ja nniango gwa likabuli."},{"book":"Luka","chapter":"24","verse":"3","text":"Apabajingila nkati, bubwenije mmele gwa Nngwana Yesu."},{"book":"Luka","chapter":"24","verse":"4","text":"Apabakibanga tango bakaomwanga ku nhwalo gwenio, kingobutu akinalome abena abakwindite ngobo ina kung'ala muno, bajemite papipi nabo."},{"book":"Luka","chapter":"24","verse":"5","text":"Akikege benia ngababeganga na mbwele, ngabalitanga. Penia bandu bala ngabakonya, “Mboni mampalanga ojwabi mmomi kati ja abawile?"},{"book":"Luka","chapter":"24","verse":"6","text":"Abije pamba, ayokite. Nkombokelange agannengelanga apakiba kwako ku Galilaya,"},{"book":"Luka","chapter":"24","verse":"7","text":"‘Mwana jwa Mundu mpaka abekigwe kwa bandu akabaja, angweto mabammamba munchalaba na lichoba lya tatu mayoka.’ ”"},{"book":"Luka","chapter":"24","verse":"8","text":"Penia akinamama benia ngabagakombokela malobe gakwe,"},{"book":"Luka","chapter":"24","verse":"9","text":"ngababujanga kuboka pilikabuli, ngabapeganga achandundame bala komi na bamwe na akinapunji bange nhwalo gwa ilebe yenie yoa."},{"book":"Luka","chapter":"24","verse":"10","text":"Benia abalenga nhwalo gwenio kwa achandundame nga, Maliamu Magidalena, Yoana na Maliamu amamundu Yakobo, pamwe na akanamama bange ababakalongwana nabo."},{"book":"Luka","chapter":"24","verse":"11","text":"Achandundame ngabagatolanga malobe genia anda gambonije, nyenie baaminingije."},{"book":"Luka","chapter":"24","verse":"12","text":"Nambu Petulo ngaboka, ngajabu lubelo mpaka kumambi. Apalita kulinga nkati, ngajibona chanda jika tu. Ngabuja ukaja kongo akaomwanga ku genia agapitile."},{"book":"Luka","chapter":"24","verse":"13","text":"Lichoba ulyo, abele kati ja akinapunji bakwe Yesu ngababe bakajenda ku kijiji chimwe echikikemigwa Emau, kulipa kwakwe maili saba kuboka Kuyelusalemu."},{"book":"Luka","chapter":"24","verse":"14","text":"Bakibanga bakalongelanga genia goa agapitile."},{"book":"Luka","chapter":"24","verse":"15","text":"Apabakibanga bakalongelanga na kugawachila, Yesu mwene ngapitila, ngatyanga pamwe nabo,"},{"book":"Luka","chapter":"24","verse":"16","text":"ngabammona kwa mio, nambu bummanyije."},{"book":"Luka","chapter":"24","verse":"17","text":"Yesu ngabakonyanga, “Nnongelangani kongo makajendanga?”"},{"book":"Luka","chapter":"24","verse":"18","text":"Jumwe ojwakemigwa Keleopa, ngannyanga, “Bo, mwe nga mageni jika jinu Kuyelusalemu mangamanya agapitile kwenio machoba gano?”"},{"book":"Luka","chapter":"24","verse":"19","text":"Benia ngabajanga, “Nhwalo nike?” Angweto ngabannyanga,"},{"book":"Luka","chapter":"24","verse":"20","text":"Akakung'i na akiilongoi bito ngabampiya aukumigwe kuwe, ngabammamba munchalaba."},{"book":"Luka","chapter":"24","verse":"21","text":"Na ngutuhyobalela kutenda jwenio mabakombola bandu ba Kuisilaeli! Genia goa, tangu gapitile lele lichoba lya tatu kuboka pa kutendigwa genia."},{"book":"Luka","chapter":"24","verse":"22","text":"Bange akikege ba kachito butujitwie mwojo. Bajeilinge kulikabuli kindabi,"},{"book":"Luka","chapter":"24","verse":"23","text":"Nambu bubwenije mmele gwakwe. Ngababujanga ngabalenga angweto bapiti mpakachi kuboka kumbengu jwabalengi kube abi mmomi."},{"book":"Luka","chapter":"24","verse":"24","text":"Bandu bito bange ngabajabu kuingikia nhwalo gwenio gubalengite akikege, nambu benia bamwenije.”"},{"book":"Luka","chapter":"24","verse":"25","text":"Kuboka penia Yesu ngabalengela benia, “Mbone mmi makajinga yene, na myojo jinu kujundupa ku amini ilebe yoa ibalenga akalondoli ba Nnoongo!"},{"book":"Luka","chapter":"24","verse":"26","text":"Apaligweje Kilisto Nkomboi ojwapambuligwe na Nnoongo kupotekigwa, na yene ajingile mukibumo chakwe?”"},{"book":"Luka","chapter":"24","verse":"27","text":"Na Yesu ngabalandulila angweto Majandiko goa agannenga mwene, kutumbu kitabu cha Musa na majandiko goa ga akalondoli Nnoongo."},{"book":"Luka","chapter":"24","verse":"28","text":"Angweto pabakibandakila kijiji chibikijendelelaga, Yesu ngajiga anda apa kukipeta kujendekea na mwanja,"},{"book":"Luka","chapter":"24","verse":"29","text":"Nambu benia ngaba nnyopa kulenga, “Ntame upambano natwenga lichoba litipike na lubakube lubendu.” Yenie ngajenda kupomolela na benia."},{"book":"Luka","chapter":"24","verse":"30","text":"Ngatama pae kulye nabenia, ngatola nkate, ngannumba Nnoongo ngaumetula ngabapeganga."},{"book":"Luka","chapter":"24","verse":"31","text":"Kingobu tu mio gabe ngagaotola kummona Yesu, nambu jwombe ngaoba paali penia."},{"book":"Luka","chapter":"24","verse":"32","text":"Ngabalengelana bene kwa bene, “Bo myojo jito jijakiteje nkati jito kingobu apatulandulila Majandiko kundela kola?”"},{"book":"Luka","chapter":"24","verse":"33","text":"Benia ngabajimukanga kingobucho ngababuja kukilambo cha Kuyelusalemu, kwenio ngabakolela achandundame komi na jumwe bakonganinge pamwe na bange."},{"book":"Luka","chapter":"24","verse":"34","text":"Na ngabalenga, “Angwana bayokite kweli, ampiti Simoni!”"},{"book":"Luka","chapter":"24","verse":"35","text":"Bandu benia ngabalandulila agapitile kundela, na apabammanya Nngwana apakiba akametula nkate."},{"book":"Luka","chapter":"24","verse":"36","text":"Kingobu benia akabena pabalandulila genia, Yesu mwene ngajema panakati jabe nu kulenga, “Tengela jibe kwinu.”"},{"book":"Luka","chapter":"24","verse":"37","text":"Angweto ngabajituka nu kube na mbwele, bakita bilibweni lihoka."},{"book":"Luka","chapter":"24","verse":"38","text":"Nambu jwombe ngalenga, “Mbone nhwechukanga? Mbone mmi na mbwele mumyojo jinu?"},{"book":"Luka","chapter":"24","verse":"39","text":"Nnole maboko gango na makongono gango mammanya kube nga nnenga. Umbapayange mmone, magambu lihoka likwetije mmele na iyupa andi pummonanga.”"},{"book":"Luka","chapter":"24","verse":"40","text":"Ngalenga genia nakalayanga benia maboko na makongono gakwe."},{"book":"Luka","chapter":"24","verse":"41","text":"Pabakibanga tango bangaamini magambu ga laa jabe, na kongo bakaomwangwa, jwombe ngabakonya, “Nkweti kilebe chachoa chu kulye?”"},{"book":"Luka","chapter":"24","verse":"42","text":"Benia ngabampe kipande cha chamaki ju kuteleka,"},{"book":"Luka","chapter":"24","verse":"43","text":"ngatola ngalye boa ngabammona."},{"book":"Luka","chapter":"24","verse":"44","text":"Penia ngabalengela, “Chenje nga chinannengelanga tango panakiba pamwe namangweto, kila kilebe echikiandikigwe nhwalo gwango nenga, mu Malagilo ga Musa na kitabu cha akalondoli, na Zabuli kilenganile lele.”"},{"book":"Luka","chapter":"24","verse":"45","text":"Penia ngabawekula mawacho gabe ibe bagamanye Majandiko Gachwapi."},{"book":"Luka","chapter":"24","verse":"46","text":"Ngabalengela, “Nga apiandikwe, kube Kilisto Nkomboi mabambigwa na lichoba lya tatu mayoka kuboka kwa abawile,"},{"book":"Luka","chapter":"24","verse":"47","text":"na ku liina lyakwe nhwalo gwa kulapa mabaja na kulekekigwa malemwa mpaka oti utangachigwe mwilambo yoa, kutumbu Kuyelusalemu."},{"book":"Luka","chapter":"24","verse":"48","text":"Mangweto nga makachaili bu nhwalo gongo."},{"book":"Luka","chapter":"24","verse":"49","text":"Ne namwene manunnetela jwajo Awawa ojubalagila. Nambu munnendanga ukongo kunnyini mpaka pampakupoke makakala agaboka kunani.”"},{"book":"Luka","chapter":"24","verse":"50","text":"Penia ngabalongolea panja ja nnyini mpaka ku Betania, ngatondobea maboko gakwe kunani, ngabalumika."},{"book":"Luka","chapter":"24","verse":"51","text":"Apakiba akalumika, ngabalekanga, ngatoligwa kumbengu."},{"book":"Luka","chapter":"24","verse":"52","text":"Angweto ngabanng'ongalela, penia ngababujanga Kuyelusalemu babi na laa ngolongwa,"},{"book":"Luka","chapter":"24","verse":"53","text":"mangobu goa ngabatamanga kuibanja ya Nyumba ja Nnoongo bakannumba Nnoongo."}]}