{"data":[{"book":"Luka","chapter":"6","verse":"1","text":"Yesu akiba akapeta mumigonda ja ngano Lichoba li Kupomolela. Akinapunji bakwe ngabatumbu kupanyila miejo ja ngano, ngabakonyanga kwa maboko, nu kulyeganga."},{"book":"Luka","chapter":"6","verse":"2","text":"Gange Mafalisayo ngagakonya, “Mboni ntendanga ilebe yangapaligwa Mumalagilo Lichoba li Kupomolela?”"},{"book":"Luka","chapter":"6","verse":"3","text":"Yesu ngabajanga, “Bo, nchomangitije patenda Daudi nakajakwe kingobu apabakiba na njala?"},{"book":"Luka","chapter":"6","verse":"4","text":"Daudi ngajingi unyumba ja Nnoongo, ngatola mikate ejibekigwe lilumbo kwa Nnoongo, ngalye na kapeganga akajakwe. Ipaligweje mundu kulyee mikate jenie nambu akakung'i tu.”"},{"book":"Luka","chapter":"6","verse":"5","text":"Na Yesu ngajomo kulenga, “Mwana jwa Mundu akweti uwecho ata Lichoba li Kupomolela.”"},{"book":"Luka","chapter":"6","verse":"6","text":"Lichoba lenge lya Kupomolela, Yesu ngajenda kunyumba ji kugongalela ngabola. Kwenio akiba mundu ojwapolite luboko lwalelo."},{"book":"Luka","chapter":"6","verse":"7","text":"Akaboli bange ba Malagilo na Mafalisayo ngabapala pala lilemwa li kuntakiana Yesu, ngabannendela bammone akalamie mundu lichoba li Kupomolela."},{"book":"Luka","chapter":"6","verse":"8","text":"Nambu Yesu ngamanya mawacho gabe, ngannengela jwajo ojwapolite luboko, “Nnyinuke, nhwike nnongi jango.” Mundu jola ngajenda kujema penia."},{"book":"Luka","chapter":"6","verse":"9","text":"Yesu ngabalengela, “Na nkonyanga, bo, Malagilo gito gutulenge kutenda nike Lichoba li Kupomolela? Kutenda kilebe chambone andaje kutenda kilebe changambone? Kunkombo mundu andaje kunkoma?”"},{"book":"Luka","chapter":"6","verse":"10","text":"Ngabalolekea boa, Yesu ngalenga, “Ntondabeya luboko lwinu.” Na jwenio ngatenda nyenie na luboko lwakwe ngululama."},{"book":"Luka","chapter":"6","verse":"11","text":"Nambu angweto ngabachimwa muno, ngababeka machabuli gukuntende Yesu mabaja."},{"book":"Luka","chapter":"6","verse":"12","text":"Kingobu chenie Yesu ngajenda kukitombi kugongalela, ngakelukia kwenio kelu ndaa kunng'ongale Nnoongo."},{"book":"Luka","chapter":"6","verse":"13","text":"Kindabi jaakwe ngabakemanga akinapunji bakwe, kati jabe ngabapambula komi na abena ngabatinanga liina achandundame,"},{"book":"Luka","chapter":"6","verse":"14","text":"Simoni ngantina liina Petulo na nnuna gwakwe Andulea na Yakobo na Yohana na Filipo na Batolomayo,"},{"book":"Luka","chapter":"6","verse":"15","text":"Matayo na Tomasi na Yakobo mwana jwa Alufayo na Simoni ojwamanyikana kube nkola kilambo,"},{"book":"Luka","chapter":"6","verse":"16","text":"Yuda mwana jwa Yakobo na Yuda Isikalioti ojwa anng'aluka Yesu."},{"book":"Luka","chapter":"6","verse":"17","text":"Yesu apauluka pikitombi pamwe na achandundame, ngajema pukongolou nkengeni nkolongwa gwa bandu pamwe na akinapunji bakwe bakiba penia. Nkengeni nkolongwa gwa bandu ukiba penia kuboke kuilambo yoa ya Kuyudea na Kuyelusalemu na kuboke kuilambo ya Tilo na Kusidoni,"},{"book":"Luka","chapter":"6","verse":"18","text":"ngabaika kumpenakia Yesu nu kulamiigwa itamwe yabe. Angweto abalaga ni michepela ngabaika kuboigwa."},{"book":"Luka","chapter":"6","verse":"19","text":"Bandu boa ngabapala kunkunyula, makakala ngagammoka na kalamianga boa."},{"book":"Luka","chapter":"6","verse":"20","text":"Yesu ngabatendebuki akinapunji bakwe, ngalenga,"},{"book":"Luka","chapter":"6","verse":"21","text":"Mbaya mangweto mammi na njala ngoe,"},{"book":"Luka","chapter":"6","verse":"22","text":"“Mbaya mangweto apabanchimwa bandu, nu kunkana nu kuntukana nu kunkachapianga kwa magambu ga Mwana jwa Mundu!"},{"book":"Luka","chapter":"6","verse":"23","text":"Nhwalalange mwojo nu kuina, gambu bammeki lilumbo likolongwa kumbengu. Akaokomundu batendanga uyo akalondoli ba Nnoongo.”"},{"book":"Luka","chapter":"6","verse":"24","text":"“Nambu mpakulaga mangweto mammi nuloi ngoe gambu,"},{"book":"Luka","chapter":"6","verse":"25","text":"Mpakulaga mannyukutanga ngoe,"},{"book":"Luka","chapter":"6","verse":"26","text":"“Mpakulaga mangweto mmoa babannumbali bandu, akaoko mundu batenda uyo kwa akalondoli buwangi.”"},{"book":"Luka","chapter":"6","verse":"27","text":"“Nambu nannenge mangweto maumbenakia, mapale akangondwa binu, matendelange gambone abanchimwanga,"},{"book":"Luka","chapter":"6","verse":"28","text":"malumikange upeele abammeka nhwilo na magongalelange abantendelanga mabaja."},{"book":"Luka","chapter":"6","verse":"29","text":"Anda mundu amputite lijego limwe mantendebukie lenge. Anda mundu ampokite likoti linu, mannekele na nkogo gwinu."},{"book":"Luka","chapter":"6","verse":"30","text":"Mampe mundu jwajote jola ojwannyopa kilebe na anda mundu ampokite kilebe chinu, makannengeje umuikie."},{"book":"Luka","chapter":"6","verse":"31","text":"Matendelange bandu ajingi andi mwe gamagapala bantendele mangweto.”"},{"book":"Luka","chapter":"6","verse":"32","text":"“Anda mapailinge bandu abampalanga mangweto tu, bo, mpata lilumbo nike? Magambu bina malemwa bapalanga abapala!"},{"book":"Luka","chapter":"6","verse":"33","text":"Anda matendelinge gambone abantendelanga gambone mangweto, mpata lilumbo nike? Gambu bina malemwa batenda uyo."},{"book":"Luka","chapter":"6","verse":"34","text":"Anda makopelanga baba tu buhyobalela kunnepa, bo, mpata lilumbo nike? Gambu bina malemwa bakopelana bene akangweto jika, kupala babukiange andi ucho."},{"book":"Luka","chapter":"6","verse":"35","text":"Nambu! Gambu mangweto mapalange akangondwa binu na katendelanga gambone, makopelange panga hyobalela kunnepanga na lilumbo linu maliba likolongwa na mangweto mammaganga ingota ya Nnoongo ojwabi kunani. Kwa magambu jwenio jwambone kwa banga lumbo na akabaja."},{"book":"Luka","chapter":"6","verse":"36","text":"Mmegange na kia anda Awabinu pababi na kia.”"},{"book":"Luka","chapter":"6","verse":"37","text":"“Makahukumuje ajinu bandu na Nnoongo ahukumulangaje, makakoleeje bange na mangweto bankoleeje, malekekeange bange na Nnoongo mannekekea."},{"book":"Luka","chapter":"6","verse":"38","text":"Mapegange bange na Nnoongo mampa. Elo, mampatangage nukutwele kipemo, nukupolota mukuboko ginu choa chunhwotwi kamula, kwa magambu kipemo echimapemelanga bange ngucho echapakumpeme Nnoongo.”"},{"book":"Luka","chapter":"6","verse":"39","text":"Yesu ngabalandanakia kulenga, “Jwangalola kuotoje kuntandaya jwangalola nnyakwe, anda atei yenie, boa mabatumbukila mulibomba."},{"book":"Luka","chapter":"6","verse":"40","text":"Napunji kapetaje aboli bakwe, nambu kila napunji anda ajomwile maboulo gakwe aba andi aboli bakwe."},{"book":"Luka","chapter":"6","verse":"41","text":"“Mbona milibona lipandi elibi mulio lya nnunagwinu nambu kulibonaje lipalamandi elibi muliolinu mmene?"},{"book":"Luka","chapter":"6","verse":"42","text":"Nhwotobo kunnenge nnuna gwinu, ‘Nnyeme nammoye lipandi mulio linu,’ nambu kulolaje lipalamandi elibi mulio linu? Mikitenda mambone mwe! Mmoye oti lipalamandi elibi mulio linu na penia manhwotola kulola kipola kuboya lipandi elibi mulio lya nnuna gwinu."},{"book":"Luka","chapter":"6","verse":"43","text":"“Nkongo gwambone kupambikaje ngokwa yanga mbone na nkongo mmaja kupambikaje ngokwa yambone."},{"book":"Luka","chapter":"6","verse":"44","text":"Kila nkongo umanyika kwa ngokwa eipambika. Bandu kutongoje mandombi munchonda na uyo bandu kutongolaje ngokwa ikemigwa zabibu mumikongo ja miba."},{"book":"Luka","chapter":"6","verse":"45","text":"Mundu jwambone apiya agabi gambone kuboka mumwojo gwakwe, na mundu mmaja apiya mabaja kuboka mumwojo gwakwe. Gambu kano jilongela agatwelile mumwojo gwa mundu."},{"book":"Luka","chapter":"6","verse":"46","text":"“Mboni ungemanga ‘Angwana, Angwana,’ na kongo kutendangaje ganannengelanga?"},{"book":"Luka","chapter":"6","verse":"47","text":"Mundu jwa jwoa ojwaika kwango nenga kupenikia malobe gango nukuga agabala jwenio abi,"},{"book":"Luka","chapter":"6","verse":"48","text":"andi mundu ojwachengite nyumba jakwe ngaemba pae na kubeka kijemo panani piliganga. Lukemba ngulutwelela nukunga nyumba jakwe jigwije gambu achengiti gwicho."},{"book":"Luka","chapter":"6","verse":"49","text":"Nambu jwajwoa ojwajoine malobe gango nukuagabaje jwenio alandana na mundu ojwachengite nyumba jakwe panga kijemo. Lukemba apulu twelela mache ngagakunga nyumba jenie ngijigwe nu kubomoka, nuluindo lwakwe lukiba lukolongwa!”"}]}