{"data":[{"book":"Luka","chapter":"8","verse":"1","text":"Chenge kingobu Yesu ngapete kunnyini na kuijiji akatangacha Nhwalo Gwambone gwa Kingwana cha Nnoongo. Akinapunji komi na abele ngabalongwana pamwe."},{"book":"Luka","chapter":"8","verse":"2","text":"Na akikege bange Yesu ababoyanga michepela mibaja na kalamianga itamwe, ngalongwana nabo. Benia nga Maliamu, ojwakemigwa Magidalena, jwenio ngaboigwa michepela saba,"},{"book":"Luka","chapter":"8","verse":"3","text":"Yoana ahana ba Kuza, nkolongwa jwa maakama ga Nngwana Helode, Suzana na bange ajingi. Akikege benia bakiba bakapanga ilebe yabe kummegele Yesu na akinapunji bakwe."},{"book":"Luka","chapter":"8","verse":"4","text":"Bandu ngubunhwikalila Yesu kuboka kila kilambo, ngube nkengeni nkolongwa, Yesu ngabalenge kulandanakia kongo,"},{"book":"Luka","chapter":"8","verse":"5","text":"“Mpandi ngajenda kumicha mbeju yakwe. Apamicha mbeju, yenge ngitola pandela na akapeta ndela ngabalebatanga na ijuni yu kunani ngionyola."},{"book":"Luka","chapter":"8","verse":"6","text":"Yenge ngitola pamaganga na kuboka pa kumalika ngijoma kukupelelwa mache."},{"book":"Luka","chapter":"8","verse":"7","text":"Yenge ngitola panakati ja miba, mikongo ja miba apimalika ngiibilikia."},{"book":"Luka","chapter":"8","verse":"8","text":"Yenge ngitola pulutope lwambone, ngimalika nukupambika mbonje mia.”"},{"book":"Luka","chapter":"8","verse":"9","text":"Akinapunji bakwe ngabankonya Yesu kulandanakia kongo mana gakwe nike,"},{"book":"Luka","chapter":"8","verse":"10","text":"Yesu ngajanga, “Mangwetomwe nkweti upeele gu kumanya chili ji kingwana cha Nnoongo. Bange kalengela kukulandanikia, mabalolanga nambu bibonaje nu kupenakia nambu bamanyaje."},{"book":"Luka","chapter":"8","verse":"11","text":"“Ganga nga mana ga kulandanakia, mbeju nga lilobe lya Nnoongo."},{"book":"Luka","chapter":"8","verse":"12","text":"Mbeju eitoi pandela ilaya bandu abajoa lilobe lyenie, nambu Mmaja kuika kuliboya mumyojo jabe ibe bakaaminije na bakakomboligwaje."},{"book":"Luka","chapter":"8","verse":"13","text":"Mbeju eitoi pamaganga ilaya bandu abajoa lilobe lyenie nu kulipokela kwa kuala mojo. Nambu kujendekeje ukola nkati jabe, kuliamini kukingobu tu nambu magambu bakwetingitije mikega nkati jabe apakiika kingobu cha kulondoligwa, kuchipula."},{"book":"Luka","chapter":"8","verse":"14","text":"Mbeju eitoi pimikongo ja miba ilaya bandu abajoa lilobe lyenie, nambu kubanigwa na mbwele nu uloi nu kupala kukikonja, kuhyobale kwabe kujendekeje."},{"book":"Luka","chapter":"8","verse":"15","text":"Mbeju eitoi pulutope lwambone ilaya bandu abalijoanga lilobe lyenie ngibilikamula kwa mwojo gwambone na gwa kuaminika. Angweto kuimbalila mpaka kupambika ngokwa."},{"book":"Luka","chapter":"8","verse":"16","text":"“Bandu kupambaje lumuli nukuekelela lidebe andaje kulubeka nhwina mwa kindanda. Nambu kulubeka panani putala kupala bandu apabakujingila unyumba balolange ndaa."},{"book":"Luka","chapter":"8","verse":"17","text":"“Chachoa chela chikiigwe kiba kubonekana pukongolou, na chachoa chela echikiekaligwe kiba kubonekana nu kupiigwa pukongolou."},{"book":"Luka","chapter":"8","verse":"18","text":"“Mmegange maha apampenakianga, magambu mundu juna kilebe majonjekeigwa, nambu jwanga kola kilebe, na cha chache kichoko cha kweti kipakutoligwa.”"},{"book":"Luka","chapter":"8","verse":"19","text":"Penia amamundu na inung'una yakwe ngabanhwikili Yesu, nambu baotolingije kunhwegelela magambu bandu bakiba ndu."},{"book":"Luka","chapter":"8","verse":"20","text":"Mundu jumwe ngannenge Yesu, “Amabinu na inuna inu bajemite panja, bapalanga bammone.”"},{"book":"Luka","chapter":"8","verse":"21","text":"Nambu Yesu ngabalenge bandu boa, “Amabango na inuna yango nga ababilijoa lilobe lya Nnoongo nukuliagabala.”"},{"book":"Luka","chapter":"8","verse":"22","text":"Lichoba limwe, Yesu ngaobake muntumbwi pamwe na akinapunji bakwe ngabalengela, “Tujomboke tujende kwiye ji lilaba.” Penia ngabatumbu mwanja."},{"book":"Luka","chapter":"8","verse":"23","text":"Apabakiba undela Yesu ngabe lugono. Kingobutu upepo nkolongwa ngutumbu kuguguma, mache ngagatumbu kujingila nkati ja ntumbwi, boa ngababeganga mukulola."},{"book":"Luka","chapter":"8","verse":"24","text":"Akinapunji ngabannyendela Yesu, ngabannyimuya ngabalenga, “Anahota, Anahota! Tutenda kuwe!”"},{"book":"Luka","chapter":"8","verse":"25","text":"Kibokachapenia Yesu ngabalengela akinapunji bakwe, “Imani jinu jibiko?”"},{"book":"Luka","chapter":"8","verse":"26","text":"Yesu na akinapunji bakwe ngabajendekea na mwanja gwabe, ngabaikanga kumbwani ku kilambo cha Kugelasi echikibendikine na kilambo cha Ku Galilaya, kwiye ja lilaba likolongwa."},{"book":"Luka","chapter":"8","verse":"27","text":"Yesu apauluka kumbwani, ngakongana na mundu jumwe ojwabokela kunnyini juna nchepela. Kwa mangobu ndu mundu jwenio akiba akwinditije ngobo, akiba kutamaje kachakwe, nambu atama kulikabuli."},{"book":"Luka","chapter":"8","verse":"28","text":"Apammona Yesu, ngaguta kulilobe likolongwa, ngakileke pae nnongi ja Yesu nukulenga, “Mwe ma Yesu ma Mwana ba Nnoongo Nkolongwa! Mpala nii kwango? Nannyopa makambotekaje!”"},{"book":"Luka","chapter":"8","verse":"29","text":"Alenga genia magambu Yesu auwamulicha nchepela gwenio gummoke mundu jwenio. Kila kingobu ngugunng'wia, nu kuyenie bandu ngabannyigilila unyumba na maboko gakwe na makongono gakwe ngabantaba mitondolo na pingu, nambu ngaotola kueketa mitondolo na pingu na nchepela ngumutuya jwenio mpaka kupongoti."},{"book":"Luka","chapter":"8","verse":"30","text":"Yesu ngankonya, “Lina linu mabeneke?” Jwombe ngajanga, “Lina lyango na ‘Lityala.’ ” Kwa magambu michepela mijingi jakiba jinhwikalile."},{"book":"Luka","chapter":"8","verse":"31","text":"Michepela jenie ngijinnyopa Yesu akajipelekaje kulibomba lya kumambi."},{"book":"Luka","chapter":"8","verse":"32","text":"Paali penia pakiba na kipenga kikolongwa cha magolobe gatela kulye kukitombi. Penia michepela ngijinnyopa Yesu balekange jijingi kamagolobe, Yesu ngajeketela jijingi kamagolobe."},{"book":"Luka","chapter":"8","verse":"33","text":"Michepela ngijimmoka mundu jwenio ngijijingi mumagolobe. Kipenga choa cha magolobe ngikielela kuwelelo ngikijingi mulilaba ngagawe mumache."},{"book":"Luka","chapter":"8","verse":"34","text":"Akachungi apabalola goa agapitile, ngababutukanga ngabajenda kalengela bandu nhwalo gwenio kunnyini na kumigonda."},{"book":"Luka","chapter":"8","verse":"35","text":"Bandu ngabaikanga kulola agapitile, ngabannyendelela Yesu, ngabammonanga mundu ojujimmokite michepela atamite papipi na Yesu, akwindite ngobo, abi na malango gakwe, ngabajogopanga."},{"book":"Luka","chapter":"8","verse":"36","text":"Bandu ababikibweni kile chenie ngabalenge bandu bange nhwalo gu kulama kwa mundu jwenio."},{"book":"Luka","chapter":"8","verse":"37","text":"Bandu boa bikilambo cha Kugelasi ngababeganga na mbwele muno. Kuyenie ngabannyopa Yesu aboke kilambo chenie. Kuyenie Yesu ngaobakela muntumbwi, ngajabula."},{"book":"Luka","chapter":"8","verse":"38","text":"Mundu jola ojwaboigwe michepela ngannyopa Yesu, “Nanenga mbala kulongwana na mwenga.”"},{"book":"Luka","chapter":"8","verse":"39","text":"“Mmuje kachinu makalanduli goa Nnoongo agantendile.”"},{"book":"Luka","chapter":"8","verse":"40","text":"Yesu apabuja kingonu chenge cha lilaba, bandu ngabampokelanga, magambu boa bakiba bakannendaga."},{"book":"Luka","chapter":"8","verse":"41","text":"Penia ngaika mundu ojwakemigwa Yailo, kilongoi jwa nyumba ji kugongalela. Ngakilikitila mumakongono ga Yesu, ngannyopa ajabule kachakwe kilongoi jwenio,"},{"book":"Luka","chapter":"8","verse":"42","text":"magambu mwana jwakwe munkege akiba jwenio tu, ojwakiba na yaka komi na ibele, akiba ntamwe lola."},{"book":"Luka","chapter":"8","verse":"43","text":"Kati jabe pakiba na munkege jumwe ojwakiba ntamwe ncholo kwa yaka komi nibena, akiba ajomwile ilebe yakwe yoa eyakweti kwa akaganga, akibaje mundu ojwaotwile kunnamia."},{"book":"Luka","chapter":"8","verse":"44","text":"Munkege jwenio ngankengama Yesu unyuma, ngakunyula lubiniko lwa ngobo jakwe. Upo ngalama kitamwe chakwe cha ncholo."},{"book":"Luka","chapter":"8","verse":"45","text":"Yesu ngakonya, “Bene abangunywile?”"},{"book":"Luka","chapter":"8","verse":"46","text":"Nambu Yesu ngalenga, “Abile mundu jwangunywile, gambu nikibweni makakala gandekumoka.”"},{"book":"Luka","chapter":"8","verse":"47","text":"Munkege jola apalola aotwije kukiia, ngakilaya kongo akalendema kukujogopa, ngakigwia nnongi ja Yesu. Penia nnongi ja boa, ngannandulila Yesu magambu gukunkunyula na apaotwile kulama kingobucho."},{"book":"Luka","chapter":"8","verse":"48","text":"Yesu ngannengela, “Manango, imani jinu jinnamiye. Nnyabula kwa tengela.”"},{"book":"Luka","chapter":"8","verse":"49","text":"Yesu apakiba tango akalongela, ngaika mundu jumwe kuboka kachakwe Yailo, kilongoi jwa kitebe chukunng'ongalela Nnoongo. Ngannengela, “Mwana jwinu awile, makachumbuyaje Abouli.”"},{"book":"Luka","chapter":"8","verse":"50","text":"Nambu Yesu apajoa genia ngannenge Yailo, “Makajogopaje, nhwamina tu, jwenio malamage.”"},{"book":"Luka","chapter":"8","verse":"51","text":"Yesu apaika kachakwe Yailo, annengije mundu kujingi unyumba pamwe nabo, nambu Petulo na Yohana na Yakobo na achikibelei mundu ba kamwali jwenio."},{"book":"Luka","chapter":"8","verse":"52","text":"Bandu boa bakibanga bakaguta nu ukokaleka kwa magambu gwa mwana. Nambu Yesu ngabalenge, “Makagutangaje, magambu mwana ajomwikije, abi lugono tu!”"},{"book":"Luka","chapter":"8","verse":"53","text":"Boa ngabanhwekanga kwa magambu bamanyangite kutenda mwana ajomwike."},{"book":"Luka","chapter":"8","verse":"54","text":"Nambu Yesu ngankamu luboko ngannengela, “Manango nnyimuke!”"},{"book":"Luka","chapter":"8","verse":"55","text":"Bwomi gwakwe ngubuja, kingobucho ngajimuka, Yesu ngabalengela bampe chakulya."},{"book":"Luka","chapter":"8","verse":"56","text":"Achikibelei ba mwana ngabaomongwa muno, nambu Yesu ngabalengela bakannengeje mundu jwajoa jola genia agatendigwe."}]}