{"data":[{"book":"মাৰ্ক","chapter":"14","verse":"1","text":"নিস্তাৰ-পৰ্ব আৰু খমিৰ নোহোৱা পিঠাৰ পৰ্বলৈ দুদিন আছিল; এনে সময়ত প্ৰধান পুৰোহিত আৰু বিধানৰ অধ্যাপক সকলে কেনেকৈ যীচুক গোপনে ধৰি বধ কৰিব পাৰে, সেই বিষয়ে উপায় বিচাৰিলে;"},{"book":"মাৰ্ক","chapter":"14","verse":"2","text":"এনেতে তেখেত সকলে ক’লে, “পৰ্বৰ সময়ত যেন নহয়, কিয়নো মানুহৰ মাজত হুলস্থুল দৃষ্টি গোচৰ হব নালাগে৷”"},{"book":"মাৰ্ক","chapter":"14","verse":"3","text":"পাছত তেওঁ যেতিয়া বৈথনিয়া গাঁৱৰ চিমোন কুষ্ঠৰোগীৰ ঘৰত ভোজন কৰিবলৈ আহিল, তাতে তেওঁ ভোজনৰ মেজ পুনৰ পৰিষ্কাৰ কৰিলে; তেতিয়া এজনী তিৰোতাই বহুমুলীয়া বিশুদ্ধ জটামাংসীৰ সুগন্ধি তেলেৰে ভৰা এটা স্ফটিকৰ বটল লৈ আহিল৷ তাতে তাই সেই টেমাটো ভাঙি যীচুৰ মুৰত তেল বাকী দিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"4","text":"সেই সময়ত তাত উপস্থিত থকা কিছুমান লোকে কুপিত হৈ ইজনে- সিজনক ক’ব ধৰিলে, “এনেদৰে নষ্ট হোৱাৰ কাৰণ কি?"},{"book":"মাৰ্ক","chapter":"14","verse":"5","text":"কিয়নো এই সুগন্ধি তেল বিক্ৰী কৰি, তিনি শ আধলি তকৈয়ো অধিক পালোহেঁতেন আৰু দৰিদ্ৰ সকলক দান দিব পাৰিলেহেঁতেন।” তাতে তেওঁলোকে সেই মহিলা গৰাকীক নিন্দা কৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"6","text":"কিন্তু যীচুৱে ক’লে, “তেওঁক এৰি দিয়া; তেওঁক কিয় অশান্তি কৰি আছা? তেওঁ মোলৈ উত্তম কৰ্মকে কৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"7","text":"দৰিদ্ৰ সকল তোমালোকৰ লগত সদায় থাকিব আৰু যেতিয়া তোমালোকৰ ইচ্ছা হয়, তেতিয়াই তেওঁলোকৰ উপকাৰ কৰিব পাৰা; কিন্তু তোমালোকে মোক সদায় তোমালোকৰ লগত নাপাবা।"},{"book":"মাৰ্ক","chapter":"14","verse":"8","text":"তেওঁ যি পাৰিলে তাকে কৰিলে; মোক মৈদামত থোৱা কাৰ্যৰ কাৰণে আগেয়ে মোৰ শৰীৰত তেল সানিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"9","text":"মই তোমালোকক স্বৰূপকৈ কওঁ, গোটেই জগতৰ যি যি ঠাইত এই শুভবাৰ্তা ঘোষণা কৰা হ’ব, সেই সকলো ঠাইত তেওঁক সুঁৱৰিবৰ অৰ্থে, তেওঁ যি কৰ্ম কৰিলে, এই কৰ্মকো ঘোষণা কৰা হ’ব।”"},{"book":"মাৰ্ক","chapter":"14","verse":"10","text":"পাছত ঈষ্কৰিয়োতীয়া যিহূদা সেই বাৰ জনৰ এজন, তেওঁ যীচুক প্ৰধান পুৰোহিত সকলৰ হাতত শোধাই দিবলৈ তেখেত সকলৰ ওচৰলৈ গ’ল।"},{"book":"মাৰ্ক","chapter":"14","verse":"11","text":"তেখেত সকলে তেওঁৰ কথা শুনি আনন্দিত হৈ তেওঁক ধন দিবলৈ প্ৰতিজ্ঞা কৰিলে। তাতে তেওঁ যীচুক সুবিধা অনুসৰি শোধাই দিবলৈ উপায় বিচাৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"12","text":"খমিৰ নোহোৱা পিঠাৰ পৰ্বৰ প্ৰথম দিনা অৰ্থাৎ নিস্তাৰপৰ্বৰ মেৰ পোৱালি বলি দিয়াৰ দিনা তেওঁৰ শিষ্য সকলে তেওঁক সুধিলে, “আপোনাৰ বাবে নিস্তাৰ-পৰ্বৰ ভোজ কোন ঠাইত যুগুত কৰিবলৈ আপুনি ইচ্ছা কৰে?”"},{"book":"মাৰ্ক","chapter":"14","verse":"13","text":"তেতিয়া যীচুৱে নিজৰ দুজন শিষ্যক পঠিয়ালে আৰু ক’লে, “তোমালোক নগৰলৈ যোৱা; তাতে একলহ পানী লৈ অহা এজন মানুহে তোমালোকক লগ ধৰিব; তেওঁৰ পাছে পাছে যাবা;"},{"book":"মাৰ্ক","chapter":"14","verse":"14","text":"আৰু তেওঁ যি ঘৰত সোমায়, সেই ঘৰৰ গৰাকীক ক’বা, ‘গুৰুৱে কৈছে, মই যি ঠাইত মোৰ শিষ্য সকলৰ সৈতে নিস্তাৰ-পৰ্বৰ ভোজ খাম, সেই আলহী-কোঠা ক’ত’?”"},{"book":"মাৰ্ক","chapter":"14","verse":"15","text":"তেতিয়া তেওঁ আচ-বাবেৰে সজোৱা ওপৰ-মহলৰ এটা কোঠালি দেখুৱাই দিব; তাতে আমাৰ বাবে ভোজন যুগুত কৰাগৈ।"},{"book":"মাৰ্ক","chapter":"14","verse":"16","text":"তেতিয়া শিষ্য দুজন ওলাই নগৰলৈ গ’ল আৰু যীচুৱে যেনেকৈ কৈছিল, তেনেকৈয়ে তেওঁলোকে সকলোবোৰ পালে৷ পাছত তেওঁলোকে তাতে নিস্তাৰ-পৰ্বৰ ভোজ যুগুত কৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"17","text":"পাছত সন্ধিয়া সময়ত তেওঁ বাৰ জন শিষ্যৰ লগত সেই ঠাইলৈ আহিল।"},{"book":"মাৰ্ক","chapter":"14","verse":"18","text":"তাতে তেওঁলোকে যেতিয়া ভোজনৰ মেজত বহিল আৰু খাব ধৰিলে, তেতিয়া যীচুৱে ক’লে, “মই তোমালোকক সঁচাকৈ কওঁ, তোমালোকৰ মাজৰ এজনে অৰ্থাৎ মোৰ লগত ভোজন কৰা জনেই মোৰ বিশ্ৱাসঘাতক হব।”"},{"book":"মাৰ্ক","chapter":"14","verse":"19","text":"তেতিয়া তেওঁলোক সকলোৱে দুখ কৰিলে, আৰু এজন এজনকৈ তেওঁক ক’লে, “সেই জন নিশ্চয় মই নহয়?”"},{"book":"মাৰ্ক","chapter":"14","verse":"20","text":"তাতে তেওঁ তেওঁলোকক ক’লে, “এই বাৰ জনৰ মাজৰ যি জনে মোৰে সৈতে ভোজন-পাত্ৰত পিঠা জুবুৰিয়ায়, তেৱেঁই সেই জন।"},{"book":"মাৰ্ক","chapter":"14","verse":"21","text":"কিয়নো মানুহৰ পুত্ৰৰ বিষয়ে যেনেকৈ লিখা আছে, তেনেকৈ তেওঁৰ গতি হ’ব; কিন্তু যি জন মানুহৰ দ্বাৰাই মানুহৰ পুত্ৰক শোধাই দিয়া হ’ল, তেওঁ সন্তাপৰ পাত্ৰ; সেই মানুহ জনৰ জন্ম নোহোৱা হ’লেই তেওঁৰ ভাল আছিল।”"},{"book":"মাৰ্ক","chapter":"14","verse":"22","text":"তেওঁলোকে ভোজন কৰোঁতে, 14:22 1 কৰি 11:23-28 তেওঁ পিঠা লৈ, আশীৰ্বাদ কৰিলে আৰু ভাঙি তেওঁলোকক দি ক’লে, “লোৱা; এয়ে মোৰ শৰীৰ।”"},{"book":"মাৰ্ক","chapter":"14","verse":"23","text":"পাছত তেওঁ পান পাত্ৰটো লৈ স্তুতি কৰি তেওঁলোকক দিলে৷ তাতে সকলোৱে তাক পান কৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"24","text":"তেওঁ তেওঁলোকক ক’লে, “বিধানৰ মতে মোৰ যি তেজ অনেকৰ কাৰণে উলিওৱা হৈছে, সেয়ে এই নিয়মৰ তেজ।"},{"book":"মাৰ্ক","chapter":"14","verse":"25","text":"মই তোমালোকক স্বৰূপকৈ কওঁ, ঈশ্বৰৰ ৰাজ্যত ৰস পান নকৰা দিনলৈকে এতিয়াৰ পৰা দ্ৰাক্ষাগুটিৰ ৰস পুনৰ পান নকৰোঁ।”"},{"book":"মাৰ্ক","chapter":"14","verse":"26","text":"পাছত তেওঁলোকে গীত গাই গাই বাহিৰলৈ ওলাই আহি জৈতুন পৰ্বতলৈ গ’ল।"},{"book":"মাৰ্ক","chapter":"14","verse":"27","text":"তাতে যীচুৱে তেওঁলোকক ক’লে, “তোমালোক সকলোৱে মোৰ কাৰণে বিঘিনি পাবা; কিয়নো এনে লিখা আছে যে,"},{"book":"মাৰ্ক","chapter":"14","verse":"28","text":"কিন্তু মোৰ উত্থানৰ পাছত মই তোমালোকৰ আগে আগে গালীল প্ৰদেশলৈ যাম।”"},{"book":"মাৰ্ক","chapter":"14","verse":"29","text":"তেতিয়া পিতৰে যীচুক ক’লে, “যদিও সকলোৱে বিঘিনি পায়, তথাপি মই নাপাম।”"},{"book":"মাৰ্ক","chapter":"14","verse":"30","text":"তেতিয়া যীচুৱে তেওঁক ক’লে, “মই তোমাক স্বৰূপকৈ কওঁ, আজি এই ৰাতি কুকুৰাই দুবাৰ ডাক দিয়াৰ আগেয়ে, তুমি মোক তিনি বাৰ অস্ৱীকাৰ কৰিবা৷”"},{"book":"মাৰ্ক","chapter":"14","verse":"31","text":"কিন্তু পিতৰে অতি দৃঢ়কৈ ক’লে, “যদি আপোনাৰ লগত মই মৰিবও লাগে, তথাপি আপোনাক অস্ৱীকাৰ নকৰিম।” এইদৰে সকলোৱে প্ৰতিজ্ঞা কৰি ক’লে৷"},{"book":"মাৰ্ক","chapter":"14","verse":"32","text":"পাছত তেওঁলোকে গেৎচিমানী নামৰ এখন ঠাইত আহি, যীচুৱে নিজৰ শিষ্য সকলক ক’লে, “মই প্ৰাৰ্থনা কৰি অহালৈকে তোমালোক ইয়াতে বহি থাকা।”"},{"book":"মাৰ্ক","chapter":"14","verse":"33","text":"পাছত তেওঁ পিতৰ, যাকোব আৰু যোহনক নিজৰ লগত নিলে আৰু তেওঁ অতিশয় চমৎকৃত আৰু ব্যাকুল হ’ব ধৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"34","text":"তাতে তেওঁলোকক ক’লে, “মোৰ প্ৰাণ মৰণৰ তুল্য শোকাতুৰ হৈছে; তোমালোকে ইয়াতে থাকি পৰ দিয়া৷”"},{"book":"মাৰ্ক","chapter":"14","verse":"35","text":"পাছত তেওঁ অলপ আগুৱাই গৈ, মাটিত পৰি, যদি হ’ব পাৰে, তেনেহলে সেই দুঃসময় তেওঁৰ পৰা দুৰ হ’বলৈ প্ৰাৰ্থনা কৰি ক’লে,"},{"book":"মাৰ্ক","chapter":"14","verse":"36","text":"“আব্বা, পিতৃ, সকলো তোমাৰ সাধ্য; মোৰ পৰা এই দূখৰ পান-পাত্ৰ14:36 যো 18:11৷ দুৰ কৰা; কিন্তু মোৰ ইচ্ছা নহয়, তোমাৰ ইচ্ছাৰে।”"},{"book":"মাৰ্ক","chapter":"14","verse":"37","text":"পাছত তেওঁ আহি, তিনি জন শিষ্যকো টোপনিয়াই থকা দেখি, পিতৰক ক’লে, “হে, চিমোন, তুমিও টোপনি গ’লা নে?"},{"book":"মাৰ্ক","chapter":"14","verse":"38","text":"এঘণ্টাও পৰ দি থাকিব নোৱাৰিলা নে? পৰীক্ষাত যেন নপৰা, এই কাৰণে তোমালোকে পৰ দি প্ৰাৰ্থনা কৰা; আত্মা ইচ্ছুক কিন্তু শৰীৰ দূৰ্বল।”"},{"book":"মাৰ্ক","chapter":"14","verse":"39","text":"তেতিয়া তেওঁ আকৌ আতৰি গৈ, একে কথাকে কৈ প্ৰাৰ্থনা কৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"40","text":"পাছত আকৌ আহি, তেওঁলোকক টোপনিত থকা পালে; কিয়নো তেওঁলোকৰ চকু টোপনিয়ে জাপ খুৱাই নিছিল আৰু সেই সময়ত তেওঁক কি উত্তৰ দিব লাগিছিল, সেই বিষয়ে তেওঁলোকে নাজানিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"41","text":"পাছত তৃতীয় বাৰ আহি, তেওঁ তেওঁলোকক ক’লে, “তোমালোকে এতিয়াও টোপনিয়াই আছা আৰু বিশ্ৰাম কৰিছা৷ হ’ব! সেই সময় আহিল; চোৱা, মানুহৰ পুত্ৰক পাপী লোকৰ হাতত শোধাই দিয়া হৈছে।"},{"book":"মাৰ্ক","chapter":"14","verse":"42","text":"উঠা, আমি এতিয়া যাব লাগে; চোৱা, মোক শোধাই দিয়া জন ওচৰ পালেহি।”"},{"book":"মাৰ্ক","chapter":"14","verse":"43","text":"তেতিয়া যীচুৱে এই কথা কৈ থাকোতেই, বাৰ জনৰ মাজৰ যিহূদা আৰু তেওঁৰে সৈতে, প্ৰধান পুৰোহিত, বিধানৰ অধ্যাপক আৰু পৰিচাৰক সকলৰ লগত তৰোৱাল আৰু টাঙোন লৈ থকা মানুহৰ এটা দল ওচৰ চাপি আহিল৷"},{"book":"মাৰ্ক","chapter":"14","verse":"44","text":"তেওঁক শোধাই দিয়া জনে সেই লোক সকলক এই সংকেত দিছিল যে, “মই যি জনক চুমা খাম, তেৱেঁই সেই জন; তেওঁকেই আবদ্ধ কৰি সাৱধানে তেওঁক লৈ যাবা।”"},{"book":"মাৰ্ক","chapter":"14","verse":"45","text":"পাছত তেওঁ যীচুৰ ওচৰলৈ গৈ কলে “ৰব্বি” আৰু তেওঁক চুমা খালে।"},{"book":"মাৰ্ক","chapter":"14","verse":"46","text":"তেতিয়া তেওঁলোকে যীচুৰ গাত হাত দি তেওঁক আৱদ্ধ কৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"47","text":"তাতে তেওঁৰ ওচৰত থিয় হৈ লোক সকলৰ মাজৰ এজনে তৰোৱাল উলিয়াই মহা-পুৰোহিতৰ এজন দাসক ঘাপ মাৰি, তেওঁৰ কাণ এখন কাটি পেলালে।"},{"book":"মাৰ্ক","chapter":"14","verse":"48","text":"তেতিয়া যীচুৱে মাত লগাই তেওঁলোকক ক’লে, “তোমালোকে তৰোৱাল আৰু টাঙোন লৈ ডকাইতক ধৰাৰ নিচিনাকৈ মোক ধৰিবলৈ ওলাই আহিছা নে?"},{"book":"মাৰ্ক","chapter":"14","verse":"49","text":"যেতিয়া মই তোমালোকৰ সৈতে আছিলোঁ আৰু মন্দিৰত নিতৌ উপদেশ দিছিলোঁ, তেতিয়া তোমালোকে মোক নধৰিলা; কিন্তু সেই সকলোবোৰ ধৰ্মশাস্ত্ৰৰ বচন সিদ্ধ হোৱাৰ বাবেহে এইদৰে ঘটিল।”"},{"book":"মাৰ্ক","chapter":"14","verse":"50","text":"পাছত যীচুৰ সৈতে থকা সকলোৱে তেওঁক ত্যাগ কৰিলে আৰু পলাল৷"},{"book":"মাৰ্ক","chapter":"14","verse":"51","text":"তেতিয়া কোনো এজন ডেকাই উদং গাত শণ সূতাৰ মিহি কাপোৰ এখন লৈ, যীচুৰ পাছে পাছে গৈছিল; তেতিয়া তেওঁলোকে তাক আবদ্ধ কৰিলে;"},{"book":"মাৰ্ক","chapter":"14","verse":"52","text":"কিন্তু সি কাপোৰ খন এৰি উলঙ্গ হৈ পলাই গ’ল।"},{"book":"মাৰ্ক","chapter":"14","verse":"53","text":"পাছত তেওঁলোকে যীচুক মহা-পুৰোহিতৰ ওচৰলৈ লৈ গ’ল। তেতিয়া সকলো প্ৰধান পুৰোহিত, পৰিচাৰক আৰু বিধানৰ অধ্যাপক সকল তেওঁৰ লগত আহি গোট খালে।"},{"book":"মাৰ্ক","chapter":"14","verse":"54","text":"আৰু তেতিয়াই পিতৰে আতৰে আতৰে যীচুৰ পাছে পাছে মহা-পুৰোহিতৰ চোতালৰ ভিতৰলৈকে সোমাল৷ তাতে নিজকে উম দিবলৈ পহৰা দি থকা টেকেলা সকলৰ মাজত বহি, জুই পুৱাই আছিল।"},{"book":"মাৰ্ক","chapter":"14","verse":"55","text":"তেতিয়া প্ৰধান পুৰোহিত সকল আৰু গোটেই মহাসভাই যীচুক বধ কৰিবলৈ তেওঁৰ বিৰুদ্ধে সাক্ষ্য বিচাৰিলে; কিন্তু তেওঁলোকে একো নাপালে।"},{"book":"মাৰ্ক","chapter":"14","verse":"56","text":"কিয়নো অনেকে তেওঁৰ বিৰুদ্ধে মিছা সাক্ষ্য দিলে তথাপি তেওঁলোকৰ সাক্ষ্য নিমিলিল।"},{"book":"মাৰ্ক","chapter":"14","verse":"57","text":"পাছত কেইজনমানে উঠি, তেওঁৰ বিৰুদ্ধে মিছা সাক্ষ্য দি ক’লে,"},{"book":"মাৰ্ক","chapter":"14","verse":"58","text":"“হাতে সজা এই মন্দিৰ মই নষ্ট কৰি, তিন দিনৰ ভিতৰত হাতে নকৰা আন এটা সাজিম৷”14:58 যো 2:19-21৷ আমি তেওঁক এনে কথা কোৱা শুনিলোঁ!"},{"book":"মাৰ্ক","chapter":"14","verse":"59","text":"কিন্তু ইয়াতো তেওঁলোকৰ সাক্ষ্য নিমিলিল।"},{"book":"মাৰ্ক","chapter":"14","verse":"60","text":"তেতিয়া মহা-পুৰোহিতে মাজত থিয় হৈ, যীচুক সুধিলে, বোলে, “তোমাৰ একো উত্তৰ নাই নে? তোমাৰ অহিতে এওঁলোকেনো কি সাক্ষ্য দিছে?”"},{"book":"মাৰ্ক","chapter":"14","verse":"61","text":"কিন্তু তেওঁ একো উত্তৰ নিদিলে আৰু নিজমে থাকিল। পুনৰ মহা-পুৰোহিতে তেওঁক সুধিলে, “তুমি পৰমধন্য জনৰ পুত্ৰ খ্ৰীষ্ট হয় নে?”"},{"book":"মাৰ্ক","chapter":"14","verse":"62","text":"তেতিয়া যীচুৱে ক’লে, “মই হওঁ,"},{"book":"মাৰ্ক","chapter":"14","verse":"63","text":"তেতিয়া মহা-পুৰোহিতে নিজৰ চোলা ফালি ক’লে, “সাক্ষীত আমাৰ কি প্ৰয়োজন আছে?"},{"book":"মাৰ্ক","chapter":"14","verse":"64","text":"তোমালোকে ঈশ্বৰক নিন্দা কৰা শুনিলা; এতিয়া তোমালোকে কি সিদ্ধান্ত লৈছা?” তাতে সকলোৱে তেওঁক প্ৰাণদণ্ডৰ যোগ্য বুলি দোষী কৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"65","text":"পাছত কোনো কোনোৱে তেওঁৰ গাত থুই পেলাবলৈ ধৰিলে আৰু তেওঁৰ মুখ ঢাকি, তেওঁক ভুকুৱাই ক’লে, “ভাবোক্তি প্ৰচাৰ কৰোঁতা!” আৰু সেনাপতি সকলে তেওঁক লৈ গৈ প্ৰহাৰ কৰিলে।"},{"book":"মাৰ্ক","chapter":"14","verse":"66","text":"তেতিয়া পিতৰ তলৰ চোতালত থাকোঁতে মহা-পুৰোহিতৰ বনকৰা ছোৱালী এজনী তেওঁৰ ওচৰলৈ আহিল,"},{"book":"মাৰ্ক","chapter":"14","verse":"67","text":"আৰু পিতৰক জুই পুৱাই থকা দেখা পাই তেওঁলৈ চাই ক’লে, “তুমিও সেই নাচৰতীয়া যীচুৰ লগত আছিলা।”"},{"book":"মাৰ্ক","chapter":"14","verse":"68","text":"কিন্তু তেওঁ এই বিষয়টো অস্বীকাৰ কৰি ক’লে, “তুমি যি কৈছা সেই বিষয়ে মই নাজানো আৰু বুজিও পোৱা নাই।” তেতিয়া তেওঁ বাট-চ’ৰালৈ ওলাই গ’ল আৰু কুকুৰাই ডাক দিলে৷"},{"book":"মাৰ্ক","chapter":"14","verse":"69","text":"কিন্তু সেই বেটীয়ে তেওঁক তাতে দেখি, ওচৰত থিয় দি থকা সকলক পুনৰ ক’বলৈ ধৰিলে, “এই লোক জন সিহঁতৰ মাজৰ এজন!”"},{"book":"মাৰ্ক","chapter":"14","verse":"70","text":"কিন্তু তেওঁ আকৌ অস্বীকাৰ কৰিলে। অলপ সময়ৰ পাছত সেই ঠাইত থিয় হৈ থকা লোক সকলে পিতৰক ক’লে, “তুমি অৱশ্যে সিহঁতৰ মাজৰ এজন কিয়নো তুমিও গালীলীয়া মানুহ।”"},{"book":"মাৰ্ক","chapter":"14","verse":"71","text":"কিন্তু তেওঁ শাও দিলে আৰু শপত খাই ক’লে, “তোমালোকে যি জন মানুহৰ কথা কৈ আছা, সেই জন মানুহক মই চিনিয়ে নাপাও।”"},{"book":"মাৰ্ক","chapter":"14","verse":"72","text":"তেতিয়া কুকুৰাই দ্বিতীয় বাৰ ডাক দিলে। তেতিয়া যীচুৱে কোৱা কথা পিতৰৰ মনত পৰিল “কুকুৰাই দুবাৰ ডাক দিয়াৰ আগেয়ে মোক তিনি বাৰ অস্ৱীকাৰ কৰিবা৷” তাতে তেওঁ দুখত ভাগি পৰিল আৰু কান্দিব ধৰিলে৷14:72 2 কৰি 7:10, 11৷"}]}