{"data":[{"book":"মাৰ্ক","chapter":"2","verse":"1","text":"কিছুদিনৰ পাছত, যীচু পুনৰ কফৰনাহূমলৈ আহিল৷ তেতিয়া লোক সকলে তেওঁ ঘৰত আছে বুলি শুনি,"},{"book":"মাৰ্ক","chapter":"2","verse":"2","text":"ইমান মানুহ গোট খালে যে, ভিতৰত কোনো কোঠালিতে ঠাই নোহোৱা হ’ল; আনকি দুৱাৰ-মুখতো ঠাই নাইকিয়া হ’ল। তাতে যীচুৱে তেওঁলোকৰ আগত বাক্য প্ৰচাৰ কৰিলে।"},{"book":"মাৰ্ক","chapter":"2","verse":"3","text":"তেতিয়া লোক সকলে চাৰি2:3 মথি 9:2-17; লূক 5:19-39 জনে কঢ়িয়াই অনা এজন পক্ষাঘাত ৰোগীক যীচুৰ ওচৰলৈ আনিলে।"},{"book":"মাৰ্ক","chapter":"2","verse":"4","text":"কিন্তু জন সমাগমৰ বাবে তেওঁৰ ওচৰলৈ তেওঁক চপাব নোৱাৰি, যি ঠাইত তেওঁ আছিল, সেই ঘৰৰ ওপৰৰ চাল গুচাই বাট কৰি ললে আৰু পক্ষাঘাত ৰোগীজনক শোৱা শয্যাৰে সৈতে তললৈ নমাই দিলে।"},{"book":"মাৰ্ক","chapter":"2","verse":"5","text":"তাতে যীচুৱে তেওঁলোকৰ বিশ্বাস দেখি, সেই জঠৰ ৰোগীজনক ক’লে, “বোপা তোমাৰ সকলো পাপ ক্ষমা হ’ল”।"},{"book":"মাৰ্ক","chapter":"2","verse":"6","text":"কিন্তু তাত বহি থকা বিধানৰ অধ্যাপক সকলৰ মাজৰ কোনো কোনোৱে মনতে ভাবি ক’লে,"},{"book":"মাৰ্ক","chapter":"2","verse":"7","text":"“এওঁ এনে কথা কেনেকৈ কব পাৰে? এওঁ ঈশ্বৰ নিন্দা কৰিছে। এজন ঈশ্বৰত বাহিৰ কোনে পাপ ক্ষমা কৰিব পাৰে”?2:7 যিচ 43:25; দা 9:9"},{"book":"মাৰ্ক","chapter":"2","verse":"8","text":"তেওঁলোকে নিজৰ মনত এনে কথা ভাবি থকা বুলি যীচুৱে নিজৰ আত্মাত তেতিয়াই জানিলে2:8 গীত 139:2; যো 2:25; প্ৰ 2:23; সেয়েহে তেওঁলোকক ক’লে, “আপোনালোকে অন্তৰত কিয় এনে কথা ভাৱিছে?"},{"book":"মাৰ্ক","chapter":"2","verse":"9","text":"‘তোমাৰ সকলো পাপ ক্ষমা হ’ল’ নাইবা ‘উঠা, তোমাৰ শয্যা তুলি লৈ খোজকাঢ়ি যোৱা’; এই দুটা কথাৰ মাজত পক্ষাঘাত ৰোগীজনক কোনটো কবলৈ উজু?"},{"book":"মাৰ্ক","chapter":"2","verse":"10","text":"কিন্তু আপোনালোকে যেন জানে যে, পৃথিৱীত পাপ ক্ষমা কৰিবৰ বাবে মানুহৰ পুত্ৰৰ ক্ষমতা আছে”, এই বুলি তেওঁ পক্ষাঘাত ৰোগীজনক ক’লে,"},{"book":"মাৰ্ক","chapter":"2","verse":"11","text":"“মই তোমাক কওঁ, উঠা, তোমাৰ শয্যা তুলি লৈ, নিজৰ ঘৰলৈ যোৱা”।"},{"book":"মাৰ্ক","chapter":"2","verse":"12","text":"তাতে তেওঁ তেতিয়াই উঠিল, আৰু সকলোৰে সন্মুখত নিজৰ শয্যা তুলি লৈ ওলাই গ’ল; ইয়াকে দেখি সকলোৱে বিস্ময় মানি ক’লে, “আমি এনেকুৱা কেতিয়াও দেখা নাই”, এইদৰে ঈশ্বৰৰ স্তুতি কৰিব ধৰিলে।"},{"book":"মাৰ্ক","chapter":"2","verse":"13","text":"তাৰ পাছত যীচু আকৌ সাগৰৰ তীৰলৈ ওলাই গ’ল; আৰু লোক সকল তেওঁৰ ওচৰলৈ অহাত, তেওঁ তেওঁলোকক উপদেশ দিলে।"},{"book":"মাৰ্ক","chapter":"2","verse":"14","text":"পাছত তেওঁ যাওঁতে আলফয়ৰ পুতেক লেবীক কৰ লোৱা চ’ৰাত বহি থকা দেখা পালে আৰু তেওঁক ক’লে, “মোৰ পাছে পাছে আহা”। তেতিয়া তেওঁ উঠি, তেওঁৰ পাছে পাছে গ’ল।"},{"book":"মাৰ্ক","chapter":"2","verse":"15","text":"যেতিয়া যীচুৱে লেবীৰ ঘৰত ভোজন কৰি আছিল, তেতিয়া অনেক কৰ সংগ্রহকৰী আৰু পাপী লোক আৰু তেওঁৰ শিষ্য সকলেও তেওঁৰে সৈতে ভোজন কৰিবলৈ বহিল; লগতে তেওঁৰ পাছে পাছে অহা অনেক লোক তাত উপস্থিত আছিল৷"},{"book":"মাৰ্ক","chapter":"2","verse":"16","text":"তাতে তেওঁ পাপী আৰু কৰ সংগ্রহকৰী সকলৰ সৈতে ভোজন কৰা দেখি, ফৰীচী সমাজৰ বিধানৰ অধ্যাপক সকলে তেওঁৰ শিষ্য সকলক ক’লে, “এওঁ কিয় কৰ সংগ্রহকৰী আৰু পাপী লোকৰ লগত ভোজন-পান কৰে”?"},{"book":"মাৰ্ক","chapter":"2","verse":"17","text":"যীচুৱে ইয়াকে শুনি তেওঁলোকক ক’লে, “নিৰোগী মানুহৰ বাবে চিকিৎসকৰ কোনো প্ৰয়োজন নাই; কিন্তু ৰোগীৰহে প্ৰয়োজন আছে। মই ধাৰ্মিক জনক নহয় কিন্তু পাপীকহে নিমন্ত্রণ জনাবলৈ আহিছোঁ”।"},{"book":"মাৰ্ক","chapter":"2","verse":"18","text":"এবাৰ যোহনৰ শিষ্য সকল আৰু ফৰীচী সকলে লঘোন দি আছিল৷ তাতে তেওঁলোকে আহি যীচুক সুধিলে, “যোহনৰ শিষ্য সকলে আৰু ফৰীচী সকলৰ শিষ্য সকলেও লঘোন দিয়ে, কিন্তু আপোনাৰ শিষ্য সকলে লঘোন নিদিয়ে; ইয়াৰ কাৰণ কি”?"},{"book":"মাৰ্ক","chapter":"2","verse":"19","text":"তেতিয়া যীচুৱে তেওঁলোকক ক’লে, “সখি সকল দৰাৰ লগত থকা সময়ত, তেওঁলোকে লঘোন দিব পাৰে নে? তেওঁলোকৰ লগত দৰা থাকে মানে তেওঁলোকে লঘোন দিব নোৱাৰে।"},{"book":"মাৰ্ক","chapter":"2","verse":"20","text":"কিন্তু এনে দিন আহিব, যিদিনা তেওঁলোকৰ পৰা দৰাক নিয়া হব আৰু সেই দিনত তেওঁলোকেও লঘোন দিব।"},{"book":"মাৰ্ক","chapter":"2","verse":"21","text":"কোনেও পুৰণি বস্ত্রত নতুন কাপোৰৰ টাপলি নামাৰে; তেনে কৰিলে, যি ডোখৰেৰে টাপলি মৰা হয়, সেয়ে তাক ফালি নিয়ে; অৰ্থাৎ নতুন ডোখৰে পুৰণিক ফালি নিয়ে আৰু তেতিয়া সৰহ ভাগহে ফাটি যায়।"},{"book":"মাৰ্ক","chapter":"2","verse":"22","text":"পুৰণি ছালৰ মোটত নতুন দ্ৰাক্ষাৰস কোনোৱে নথয় আৰু যদি কোনোবাই থয়, তেনেহলে সেই দ্ৰাক্ষাৰসে সেই মোট ফালি পেলাব, তাতে দ্ৰাক্ষাৰস আৰু মোট, দুয়োটাই নষ্ট হব, কিন্তু নতুন দ্রাক্ষাৰস নতুন মোটতহে থয়”।"},{"book":"মাৰ্ক","chapter":"2","verse":"23","text":"তাৰ পাছত2:23 মথি 12:1-15; লূক 6:1-11 তেওঁ বিশ্রামবাৰে শস্যক্ষেত্রৰ মাজেদি যাওঁতে, তেওঁৰ শিষ্য সকলে শস্যৰ থোকবোৰ ছিঙি খাবলৈ ধৰিলে।"},{"book":"মাৰ্ক","chapter":"2","verse":"24","text":"তাতে ফৰীচী সকলে যীচুক কলে, “চোৱা, বিধান অনুসাৰে বিশ্ৰামবাৰে যি কৰিব নাপায়, সেইবোৰ ইহঁতে কিয় কৰিছে”?"},{"book":"মাৰ্ক","chapter":"2","verse":"25","text":"তেতিয়া তেওঁ তেওঁলোকক কলে, “দায়ুদ আৰু তেওঁৰ লগৰবোৰৰ প্রয়োজন হোৱাত আৰু ভোক লগাত যি কর্ম কৰিছিল, সেই বিষয়ে আপোনালোকে কেতিয়াও পঢ়া নাই নে?"},{"book":"মাৰ্ক","chapter":"2","verse":"26","text":"তেওঁ কেনেকৈ অবিয়াথ মহা-পুৰোহিতৰ সময়ত, ঈশ্বৰৰ গৃহত সোমাল আৰু পুৰোহিতৰ বাহিৰে বিধান অনুসৰি অন্য লোকে খাব নোৱাৰা যি দৰ্শন-পিঠা, সেইবোৰ তেওঁ খালে আৰু লগৰবোৰকো দিলে”?"},{"book":"মাৰ্ক","chapter":"2","verse":"27","text":"যীচুৱে তেওঁলোকক পুনৰ কলে, “বিশ্ৰামবাৰ মানুহৰ কাৰণে হল; কিন্তু মানুহ বিশ্রামবাৰৰ কাৰণে নহ’ল;"},{"book":"মাৰ্ক","chapter":"2","verse":"28","text":"এই হেতুকে মানুহৰ পুত্র বিশ্রাম-বাৰৰো অধিপতি”।"}]}