{"data":[{"book":"Números","chapter":"11","verse":"1","text":"Pero aconteció que el pueblo se quejó de adversidad a oídos de Yavé. Y Yavé oyó y se encendió su ira, de manera que el fuego de Yavé ardió entre ellos. Consumió a algunos en los extremos del campamento."},{"book":"Números","chapter":"11","verse":"2","text":"Entonces el pueblo clamó a Moisés, y Moisés oró a Yavé, y el fuego se extinguió."},{"book":"Números","chapter":"11","verse":"3","text":"Alguien llamó aquel lugar Tabirá, porque el fuego de Yavé se encendió contra ellos."},{"book":"Números","chapter":"11","verse":"4","text":"El populacho de extraños que estaba entre ellos tuvo grandes deseos. También los hijos de Israel volvieron a llorar y dijeron: ¿Quién nos dará carne para comer?"},{"book":"Números","chapter":"11","verse":"5","text":"¡Cómo nos acordamos del pescado que comíamos en Egipto sin pago, de los pepinos, los melones, el ajo porro, las cebollas y los ajos!"},{"book":"Números","chapter":"11","verse":"6","text":"Pero ahora se nos fue el apetito, pues nada ven nuestros ojos sino este maná."},{"book":"Números","chapter":"11","verse":"7","text":"El maná era como semilla de cilantro, y su aspecto como el aspecto de resina."},{"book":"Números","chapter":"11","verse":"8","text":"El pueblo se dispersaba para recogerlo y lo molían en molinos o lo machacaban en morteros. Lo cocinaban en ollas o hacían tortas con él, y su sabor era como el sabor de tortas horneadas con aceite."},{"book":"Números","chapter":"11","verse":"9","text":"Por la noche, cuando el rocío descendía sobre el campamento, el maná descendía con él."},{"book":"Números","chapter":"11","verse":"10","text":"Moisés oyó al pueblo, cómo lloraban familias enteras, cada cual en la entrada de su tienda. La ira de Yavé se encendió grandemente, y también fue desagradable a los ojos de Moisés."},{"book":"Números","chapter":"11","verse":"11","text":"Entonces dijo Moisés a Yavé: ¿Por qué maltratas a tu esclavo? ¿Por qué no hallé gracia ante Ti, pues echaste la carga de todo este pueblo sobre mí?"},{"book":"Números","chapter":"11","verse":"12","text":"¿Yo concebí a todo este pueblo o lo engendré para que me digas: Cárgalo en tu pecho, como una madre de crianza lleva al que mama, a la tierra que prometiste con juramento a sus antepasados?"},{"book":"Números","chapter":"11","verse":"13","text":"¿De dónde tengo yo carne para todo este pueblo? Pues lloran ante mí, y dicen: ¡Danos a comer carne!"},{"book":"Números","chapter":"11","verse":"14","text":"No puedo yo solo soportar todo este pueblo, pues es demasiado pesado para mí."},{"book":"Números","chapter":"11","verse":"15","text":"Si así me vas a tratar, mátame del todo. Si hallé gracia ante Ti, te ruego, para que yo no vea más tu mal."},{"book":"Números","chapter":"11","verse":"16","text":"Yavé dijo a Moisés: Reúneme 70 varones de los ancianos de Israel, que tú sabes que son ancianos y oficiales del pueblo. Tráelos a la entrada del Tabernáculo de Reunión, y que permanezcan allí contigo."},{"book":"Números","chapter":"11","verse":"17","text":"Yo descenderé y hablaré allí contigo. Tomaré del Espíritu que está sobre ti y lo pondré sobre ellos, para que lleven la carga del pueblo contigo y no la lleves tú solo."},{"book":"Números","chapter":"11","verse":"18","text":"Dirás al pueblo: Santifíquense para mañana, y comerán carne, porque lloraron a oídos de Yavé, y dijeron: ¡Quién nos diera a comer carne! Pues nos iba mejor en Egipto. Yavé, pues, les dará carne, y comerán."},{"book":"Números","chapter":"11","verse":"19","text":"No comerán solo un día, ni dos, ni cinco, ni diez, ni 20 días,"},{"book":"Números","chapter":"11","verse":"20","text":"sino hasta un mes, hasta que les salga por las fosas nasales y la aborrezcan, por cuanto despreciaron a Yavé, Quien está en medio de ustedes. Lloraron delante de Él y dijeron: ¿Para qué salimos de Egipto?"},{"book":"Números","chapter":"11","verse":"21","text":"Pero Moisés respondió: el pueblo en medio del cual estoy es 600.000 de a pie, y Tú dices: Les daré carne para que coman un mes entero."},{"book":"Números","chapter":"11","verse":"22","text":"Si se degollara todo el rebaño y el ganado vacuno, ¿alcanzaría para ellos? Si se recogieran para ellos todos los peces del mar, ¿les sería suficiente?"},{"book":"Números","chapter":"11","verse":"23","text":"Yavé respondió a Moisés: ¿Se acortó la mano de Yavé? ¡Ahora verás si se te cumple o no mi Palabra!"},{"book":"Números","chapter":"11","verse":"24","text":"Entonces Moisés salió y dijo al pueblo las Palabras de Yavé. También reunió a los 70 varones de los ancianos del pueblo y los puso alrededor del Tabernáculo."},{"book":"Números","chapter":"11","verse":"25","text":"Yavé descendió en la nube y le habló. Luego tomó del Espíritu que estaba sobre él y lo colocó sobre los 70 ancianos. Cuando el Espíritu descansó sobre ellos, profetizaron, pero después no continuaron."},{"book":"Números","chapter":"11","verse":"26","text":"Quedaron en el campamento dos hombres. El nombre de uno era Eldad y el del otro, Medad. El Espíritu reposó también sobre ellos, pues figuraban entre los contados, pero no fueron al Tabernáculo. Ellos profetizaron en el campamento."},{"book":"Números","chapter":"11","verse":"27","text":"Un joven corrió y dio aviso a Moisés: Eldad y Medad profetizan en el campamento."},{"book":"Números","chapter":"11","verse":"28","text":"Entonces Josué, hijo de Nun, el ayudante de Moisés desde su juventud, respondió: Moisés, ʼadón mío, ¡impídeles!"},{"book":"Números","chapter":"11","verse":"29","text":"Pero Moisés le dijo: ¿Tienes celos por causa de mí? ¡Ojalá todo el pueblo de Yavé fuera profeta, y que Yavé impusiera su Espíritu sobre ellos!"},{"book":"Números","chapter":"11","verse":"30","text":"Moisés volvió al campamento junto con los ancianos de Israel."},{"book":"Números","chapter":"11","verse":"31","text":"Entonces llegó un viento de parte de Yavé que trajo codornices desde el mar, y las dejó caer sobre el campamento, como un día de camino por un lado y un día de camino por el otro, a casi 90 centímetros de altura sobre la superficie de la tierra."},{"book":"Números","chapter":"11","verse":"32","text":"El pueblo estuvo levantado todo aquel día, toda aquella noche y todo el día siguiente recogiendo codornices. El que menos recogió, hizo diez montones de 220 litros, y los esparcieron alrededor del campamento."},{"book":"Números","chapter":"11","verse":"33","text":"Pero mientras la carne estaba entre los dientes de ellos, antes que la masticaran, la ira de Yavé se encendió contra el pueblo, y Yavé golpeó al pueblo con un azote muy grande."},{"book":"Números","chapter":"11","verse":"34","text":"Alguien llamó aquel lugar Kibrot-hatava, porque allí sepultaron a un pueblo codicioso."},{"book":"Números","chapter":"11","verse":"35","text":"Luego el pueblo salió de Kibrot-hatava para Haserot, y permaneció en Haserot."}]}