{"data":[{"book":"Números","chapter":"3","verse":"1","text":"Estos son los descendientes de Aarón y Moisés, el día cuando Yavé habló con Moisés en la Montaña Sinaí."},{"book":"Números","chapter":"3","verse":"2","text":"Estos, pues, son los nombres de los hijos de Aarón: Nadab, el primogénito, Abiú, Eleazar e Itamar."},{"book":"Números","chapter":"3","verse":"3","text":"Estos son los nombres de los hijos de Aarón, los sacerdotes ungidos, a quienes él consagró para ejercer el sacerdocio."},{"book":"Números","chapter":"3","verse":"4","text":"Pero Nadab y Abiú murieron delante de Yavé cuando ofrecieron fuego extraño ante Yavé en el desierto de Sinaí, y no tuvieron hijos. Eleazar e Itamar ejercieron el sacerdocio en presencia de su padre Aarón."},{"book":"Números","chapter":"3","verse":"5","text":"Yavé habló a Moisés:"},{"book":"Números","chapter":"3","verse":"6","text":"Haz que se presente la tribu de Leví y que esté ante el sacerdote Aarón para que le sirvan."},{"book":"Números","chapter":"3","verse":"7","text":"Cumplirán lo que él les encomiende para él y para toda la congregación delante del Tabernáculo de Reunión."},{"book":"Números","chapter":"3","verse":"8","text":"Cuidarán todos los utensilios del Tabernáculo de Reunión, y lo encargado a ellos por los hijos de Israel para el servicio del Tabernáculo."},{"book":"Números","chapter":"3","verse":"9","text":"Darás así los levitas a Aarón y a sus hijos. Ellos le son completamente dados de entre los hijos de Israel."},{"book":"Números","chapter":"3","verse":"10","text":"Constituirás a Aarón y a sus hijos para que ejerzan su sacerdocio. El extraño que se acerque morirá."},{"book":"Números","chapter":"3","verse":"11","text":"Yavé habló a Moisés:"},{"book":"Números","chapter":"3","verse":"12","text":"Mira, tomé a los levitas de entre los hijos de Israel en representación de todo primogénito que abre matriz entre los hijos de Israel. Los levitas serán míos."},{"book":"Números","chapter":"3","verse":"13","text":"Los levitas me pertenecen, porque mío es todo primogénito. El día cuando quité la vida a todo primogénito en la tierra de Egipto aparté para Mí a todos los primogénitos de Israel, hombres y animales. ¡Son míos! Yo, Yavé."},{"book":"Números","chapter":"3","verse":"14","text":"Yavé habló a Moisés en el desierto de Sinaí:"},{"book":"Números","chapter":"3","verse":"15","text":"Cuenta a los hijos de Leví según sus casas paternas y familias. Contarás a todo varón de un mes para arriba."},{"book":"Números","chapter":"3","verse":"16","text":"Moisés los contó conforme a la Palabra de Yavé, como le fue ordenado."},{"book":"Números","chapter":"3","verse":"17","text":"Los nombres de los hijos de Leví fueron estos: Gersón, Coat y Merari."},{"book":"Números","chapter":"3","verse":"18","text":"Los nombres de los hijos de Gersón, según sus familias: Libni y Simei."},{"book":"Números","chapter":"3","verse":"19","text":"Los hijos de Coat, según sus familias: Amram, Izhar, Hebrón y Uziel."},{"book":"Números","chapter":"3","verse":"20","text":"Los hijos de Merari, según sus familias: Mahli y Musi. Estas son las familias de los levitas, según sus casas paternas."},{"book":"Números","chapter":"3","verse":"21","text":"De Gersón: la familia de Libni y la de Simei. Tales son las familias gersonitas."},{"book":"Números","chapter":"3","verse":"22","text":"Los contados, según el número de todo varón de un mes para arriba, fueron 7.500."},{"book":"Números","chapter":"3","verse":"23","text":"Las familias de Gersón acamparon detrás del Tabernáculo, al occidente."},{"book":"Números","chapter":"3","verse":"24","text":"El jefe de la casa paterna de los gersonitas era Eliasaf, hijo de Lael."},{"book":"Números","chapter":"3","verse":"25","text":"Los hijos de Gersón estaban a cargo del Tabernáculo de Reunión, la tienda que lo cubría y su cubierta, la cortina de entrada al Tabernáculo de Reunión,"},{"book":"Números","chapter":"3","verse":"26","text":"las cortinas del patio y la de su entrada, y la que está alrededor del Tabernáculo y del altar, y las cuerdas para todo su servicio."},{"book":"Números","chapter":"3","verse":"27","text":"De Coat era la familia de los amramitas, la de los izharitas, la familia de los hebronitas y la familia de los uzielitas. Tales eran las familias de los coatitas."},{"book":"Números","chapter":"3","verse":"28","text":"El número de todos los varones de un mes para arriba que estaban a cargo del Santuario era 8.600."},{"book":"Números","chapter":"3","verse":"29","text":"Las familias de los hijos de Coat acampaban al costado sur del Tabernáculo."},{"book":"Números","chapter":"3","verse":"30","text":"Su jefe era de la casa paterna de las familias de Coat, Elisafán, hijo de Uziel."},{"book":"Números","chapter":"3","verse":"31","text":"El arca, la mesa, el candelabro, los altares, los utensilios con los cuales sirven en el Santuario y el velo con todo su servicio estaba al cuidado de ellos."},{"book":"Números","chapter":"3","verse":"32","text":"El principal de los jefes de los levitas era Eleazar, hijo del sacerdote Aarón, jefe de los guardas del Santuario."},{"book":"Números","chapter":"3","verse":"33","text":"De Merari era la familia de los mahalitas y la familia de los musitas. Tales eran las familias de Merari."},{"book":"Números","chapter":"3","verse":"34","text":"Sus contados, según el número de todo varón de un mes para arriba, fueron 6.200."},{"book":"Números","chapter":"3","verse":"35","text":"El jefe de la casa paterna de las familias de Merari era Zuriel, hijo de Abihail. Acampaban al costado norte del Tabernáculo."},{"book":"Números","chapter":"3","verse":"36","text":"A cargo de los hijos de Merari estaban los tablones del Tabernáculo, sus travesaños, columnas y basas, todos sus utensilios y todo lo relacionado con su servicio,"},{"book":"Números","chapter":"3","verse":"37","text":"como también las columnas que rodean el patio, sus basas, estacas y cuerdas."},{"book":"Números","chapter":"3","verse":"38","text":"Los que iban a acampar delante del Tabernáculo de Reunión, hacia el oriente, eran Moisés y Aarón con sus hijos, quienes tenían a su cargo la guardia del Santuario en nombre de los hijos de Israel. Pero el extraño que se acerque morirá."},{"book":"Números","chapter":"3","verse":"39","text":"Moisés y Aarón contaron por orden de Yavé. Todos los contados de los levitas por sus familias, todos los varones de un mes para arriba, fueron 22.000."},{"book":"Números","chapter":"3","verse":"40","text":"Yavé dijo a Moisés: Cuenta todo primogénito varón de los hijos de Israel de un mes para arriba y haz una lista de sus nombres."},{"book":"Números","chapter":"3","verse":"41","text":"Tomarás los levitas para Mí, Yo, Yavé, en representación de todos los primogénitos de los hijos de Israel. También tomarás el ganado de los levitas en representación de todo primerizo de los animales de los hijos de Israel."},{"book":"Números","chapter":"3","verse":"42","text":"Como Yavé le ordenó, Moisés contó todos los primogénitos de los hijos de Israel."},{"book":"Números","chapter":"3","verse":"43","text":"Todos los primogénitos varones de un mes para arriba, según la cuenta de los nombres, fueron 22.273."},{"book":"Números","chapter":"3","verse":"44","text":"Luego Yavé habló a Moisés:"},{"book":"Números","chapter":"3","verse":"45","text":"Toma a los levitas en representación de todo primogénito de los hijos de Israel y el ganado de los levitas en representación del ganado de aquéllos. Los levitas serán míos. Yo, Yavé."},{"book":"Números","chapter":"3","verse":"46","text":"Para el rescate de los 273 que exceden de los primogénitos de los hijos de Israel a los levitas,"},{"book":"Números","chapter":"3","verse":"47","text":"tomarás 55 gramos de plata por cabeza. Lo tomarás conforme al siclo del Santuario, de 20 geras por siclo,3.47 Siclo: 11 gramos de plata. Gerah: 0,55 gramos."},{"book":"Números","chapter":"3","verse":"48","text":"y darás a Aarón y a sus hijos el dinero del rescate del número que excede de ellos."},{"book":"Números","chapter":"3","verse":"49","text":"Moisés tomó el dinero del rescate de los que excedían al número de los redimidos por los levitas."},{"book":"Números","chapter":"3","verse":"50","text":"Recibió en dinero de los primogénitos de los hijos de Israel: 15 kilogramos de plata, conforme al valor del dinero del Santuario."},{"book":"Números","chapter":"3","verse":"51","text":"Moisés entregó el dinero de los redimidos a Aarón y a sus hijos, conforme a la Palabra de Yavé, como Yavé ordenó a Moisés."}]}