{"data":[{"book":"Números","chapter":"9","verse":"1","text":"El mes primero del año segundo de su salida de la tierra de Egipto, Yavé habló a Moisés en el desierto de Sinaí:"},{"book":"Números","chapter":"9","verse":"2","text":"Los hijos de Israel celebrarán la Pascua en su tiempo señalado."},{"book":"Números","chapter":"9","verse":"3","text":"El día 14 de este mes, entre las dos noches, la celebrarán en su tiempo señalado. La celebrarán conforme a todos sus Estatutos y Ordenanzas."},{"book":"Números","chapter":"9","verse":"4","text":"Moisés habló a los hijos de Israel para que celebraran la Pascua,"},{"book":"Números","chapter":"9","verse":"5","text":"y el mes primero, a los 14 días del mes, entre las dos noches, celebraron la Pascua en el desierto de Sinaí. Como Yavé ordenó a Moisés, así hicieron los hijos de Israel."},{"book":"Números","chapter":"9","verse":"6","text":"Sin embargo, hubo algunos varones que se contaminaron por causa de una persona muerta, y no pudieron celebrar la Pascua aquel día. Acudieron a Moisés y Aarón en aquel día, y"},{"book":"Números","chapter":"9","verse":"7","text":"les dijeron: Nosotros estamos impuros a causa de un muerto. ¿Por qué se nos impide ofrecer sacrificio a Yavé con los demás hijos de Israel en el tiempo señalado?"},{"book":"Números","chapter":"9","verse":"8","text":"Moisés les respondió: Esperen hasta que yo oiga lo que Yavé ordene con respecto a ustedes."},{"book":"Números","chapter":"9","verse":"9","text":"Yavé habló a Moisés:"},{"book":"Números","chapter":"9","verse":"10","text":"Habla a los hijos de Israel: Cualquier hombre de ustedes o de sus descendientes que esté impuro por causa de una persona muerta, o que esté lejos de viaje, podrá celebrar la Pascua para Yavé."},{"book":"Números","chapter":"9","verse":"11","text":"La celebrará el mes segundo, el día 14 del mes al llegar la noche, y la comerá con panes sin levadura y hierbas amargas."},{"book":"Números","chapter":"9","verse":"12","text":"No dejarán nada del cordero pascual para la mañana siguiente, ni le quebrarán algún hueso. La celebrarán conforme a todo el estatuto de la Pascua."},{"book":"Números","chapter":"9","verse":"13","text":"Pero el hombre que esté puro, y no esté de viaje, si deja de celebrar la Pascua, esa persona será cortada de su pueblo. Por cuanto no ofreció el sacrificio para Yavé en el tiempo señalado, ese hombre llevará su pecado."},{"book":"Números","chapter":"9","verse":"14","text":"Si un extranjero vive con ustedes y desea celebrar la Pascua para Yavé, lo hará conforme al estatuto de la Pascua y conforme a su ordenanza. Un solo estatuto habrá para ustedes, tanto para el extranjero como para el nativo de la tierra."},{"book":"Números","chapter":"9","verse":"15","text":"El día cuando fue erigido el Tabernáculo, la nube cubrió el Tabernáculo del Testimonio. Desde la llegada de la noche hasta la mañana hubo una apariencia como de fuego sobre el Tabernáculo."},{"book":"Números","chapter":"9","verse":"16","text":"Así sucedía continuamente: la nube lo cubría de día y una apariencia como de fuego estaba de noche."},{"book":"Números","chapter":"9","verse":"17","text":"Cuando la nube se alzaba del Tabernáculo, los hijos de Israel salían, y en el lugar donde la nube se detenía, allí acampaban los hijos de Israel."},{"book":"Números","chapter":"9","verse":"18","text":"Al mandato de Yavé salían los hijos de Israel, y al mandato de Yavé acampaban. Mientras la nube permanecía sobre el Tabernáculo, ellos permanecían en el campamento."},{"book":"Números","chapter":"9","verse":"19","text":"Cuando la nube se detenía sobre el Tabernáculo muchos días, los hijos de Israel guardaban la ordenanza de Yavé, y no salían."},{"book":"Números","chapter":"9","verse":"20","text":"Otras veces la nube permanecía sobre el Tabernáculo cierto número de días. Acampaban y salían según el mandato de Yavé."},{"book":"Números","chapter":"9","verse":"21","text":"A veces la nube permanecía desde la llegada de la noche hasta la mañana."},{"book":"Números","chapter":"9","verse":"22","text":"O si la nube permanecía sobre el Tabernáculo dos días, un mes o un año, los hijos de Israel permanecían acampados y no se movían. Pero cuando ella se levantaba, ellos salían."},{"book":"Números","chapter":"9","verse":"23","text":"Por orden de Yavé acampaban, y por su orden salían. Así guardaban la ordenanza de Yavé según el mandato de Yavé dado por medio de Moisés."}]}