{"data":[{"book":"Muparidzi","chapter":"9","verse":"1","text":"Nokudaro ndakafunga pamusoro pezvose izvi uye ndikapedzisira nokuti vakarurama navakachenjera, nezvavanoita zviri mumaoko aMwari, asi hakuna munhu anoziva kuti rudo here kana ruvengo zvakamumirira."},{"book":"Muparidzi","chapter":"9","verse":"2","text":"Vose vane mugumo wakafanana, akarurama neakaipa, akanaka nomutadzi, akachena neakasviba, avo vanobayira zvibayiro neavo vasingabayiri."},{"book":"Muparidzi","chapter":"9","verse":"3","text":"Ichi ndicho chinhu chakaipa pane zvose zvinoitika pasi pezuva: Vose vane mugumo mumwe chete. Pamusoro pezvo, mwoyo yavanhu izere nezvakaipa uye mumwoyo yavo mune upenzi panguva yokurarama kwavo, uye shure kwaizvozvo vanobatana navakafa."},{"book":"Muparidzi","chapter":"9","verse":"4","text":"Ani naani ari pakati pavapenyu ane tariro; kunyange imbwa mhenyu iri nani kupfuura shumba yakafa!"},{"book":"Muparidzi","chapter":"9","verse":"5","text":"Nokuti vapenyu vanoziva kuti vachafa,"},{"book":"Muparidzi","chapter":"9","verse":"6","text":"Rudo rwavo, ruvengo rwavo"},{"book":"Muparidzi","chapter":"9","verse":"7","text":"Enda, undodya zvokudya zvako nomufaro, unwe waini nomwoyo wakafara, nokuti iye zvino Mwari ndipo paari kufadzwa namabasa ako."},{"book":"Muparidzi","chapter":"9","verse":"8","text":"Nguva dzose upfeke nguo chena, uye ugare wakazodza musoro wako namafuta."},{"book":"Muparidzi","chapter":"9","verse":"9","text":"Fadzwa noupenyu hwako nomukadzi wako waunoda, mazuva ose oupenyu huno husina maturo Mwari hwaakakupa pasi pezuva, mazuva ose asina maturo. Nokuti uyu ndiwo mugove wako muupenyu uye mukushanda kwako nesimba pasi pezuva."},{"book":"Muparidzi","chapter":"9","verse":"10","text":"Zvose zvinowanikwa noruoko rwako kuti ruzviite, zviite nesimba rako rose, nokuti muguva, mauri kuenda, hamuna kushanda kana kuronga, kana ruzivo kana uchenjeri."},{"book":"Muparidzi","chapter":"9","verse":"11","text":"Ndakaona chimwe chinhuzve pasi pezuva:"},{"book":"Muparidzi","chapter":"9","verse":"12","text":"Pamusoro pezvo hakuna munhu anoziva nguva yake painosvika:"},{"book":"Muparidzi","chapter":"9","verse":"13","text":"Ndakaonazve pasi pezuva muenzaniso uyu wouchenjeri wakandifadza zvikuru:"},{"book":"Muparidzi","chapter":"9","verse":"14","text":"Kwakanga kune guta duku, raiva navanhu vashoma mariri. Mumwe mambo ane simba akarimukira, akarikomba, akarivakira masvingo makuru okurirwisa."},{"book":"Muparidzi","chapter":"9","verse":"15","text":"Zvino muguta umu maigara mumwe murume akanga ari murombo asi akachenjera, uye akaponesa guta iri nouchenjeri hwake. Asi hakuna munhu akarangarira murombo uya."},{"book":"Muparidzi","chapter":"9","verse":"16","text":"Saka ndakati, “Uchenjeri hunopfuura simba.” Asi uchenjeri hwomurombo hunoshorwa uye mashoko ake haangateererwi."},{"book":"Muparidzi","chapter":"9","verse":"17","text":"Mashoko manyoro omuchenjeri anoteererwa"},{"book":"Muparidzi","chapter":"9","verse":"18","text":"Uchenjeri hunopfuura zvombo zvehondo,"}]}