{"data":[{"book":"Numeri","chapter":"9","verse":"1","text":"Jahweh sprak in de woestijn van de Sinaï tot Moses in de eerste maand van het tweede jaar na hun uittocht uit Egypte:"},{"book":"Numeri","chapter":"9","verse":"2","text":"De Israëlieten moeten het Pascha vieren op de daarvoor vastgestelde tijd."},{"book":"Numeri","chapter":"9","verse":"3","text":"Op de veertiende dag van deze maand, bij het vallen van de avond, moeten zij het op de juiste tijd vieren, en daarbij al de voorschriften en wetten erover in acht nemen."},{"book":"Numeri","chapter":"9","verse":"4","text":"Moses beval dus de Israëlieten, het Pascha te vieren."},{"book":"Numeri","chapter":"9","verse":"5","text":"En de Israëlieten vierden het in de woestijn van de Sinaï op de veertiende dag der eerste maand, bij het vallen van den avond, en zij namen alles in acht, wat Jahweh Moses bevolen had."},{"book":"Numeri","chapter":"9","verse":"6","text":"Maar er waren toen enige mannen, die zich aan een lijk hadden verontreinigd, en dus op die dag het Pascha niet konden vieren. Die mannen verschenen die dag voor Moses en Aäron,"},{"book":"Numeri","chapter":"9","verse":"7","text":"en zeiden tot hen: Wij hebben ons aan een lijk verontreinigd. Maar waarom is het ons nu niet vergund, het offer van Jahweh te brengen op de vastgestelde tijd te midden van de Israëlieten?"},{"book":"Numeri","chapter":"9","verse":"8","text":"Moses gaf hun ten antwoord: Blijft hier wachten; dan ga ik horen, wat Jahweh over u beveelt."},{"book":"Numeri","chapter":"9","verse":"9","text":"En Jahweh sprak tot Moses:"},{"book":"Numeri","chapter":"9","verse":"10","text":"Zeg aan de Israëlieten: Wanneer iemand van u of uw nageslacht zich aan een lijk heeft verontreinigd, of ver weg is op reis, dan moet hij toch het Pascha houden ter ere van Jahweh."},{"book":"Numeri","chapter":"9","verse":"11","text":"Ze moeten het dan vieren in de tweede maand, op de veertiende dag, bij het vallen van de avond. Ook zij moeten het met ongedesemde broden en bittere kruiden eten,"},{"book":"Numeri","chapter":"9","verse":"12","text":"mogen er niets van tot de volgende morgen bewaren, geen been er van breken, en moeten alle voorschriften van het Pascha er bij in acht nemen."},{"book":"Numeri","chapter":"9","verse":"13","text":"Maar wie verzuimt, het Pascha te vieren, ofschoon hij rein is en niet op reis, zal van zijn volk worden afgesneden, omdat hij het offer van Jahweh niet op de vastgestelde tijd heeft gebracht. Zo iemand zal zijn zonde boeten!"},{"book":"Numeri","chapter":"9","verse":"14","text":"Wanneer een vreemdeling bij u woont, en het Pascha ter ere van Jahweh wil vieren, moet ook hij de voorschriften en wetten van het Pascha in acht nemen. Hetzelfde voorschrift geldt voor u allen, voor den vreemdeling zowel als voor het kind van het land."},{"book":"Numeri","chapter":"9","verse":"15","text":"Op de dag, dat men de tabernakel had opgericht, bedekte de wolk de tabernakel van de verbondstent, en des avonds rustte er als het ware een vuurgloed op de tabernakel tot aan de morgen."},{"book":"Numeri","chapter":"9","verse":"16","text":"Zo bleef het voortdurend: de wolk bedekte hem overdag, en een vuurgloed des nachts."},{"book":"Numeri","chapter":"9","verse":"17","text":"Zodra nu de wolk zich boven de tent verhief, trokken de Israëlieten verder, en op de plaats, waar de wolk zich neerliet, sloegen zij hun legerplaats op."},{"book":"Numeri","chapter":"9","verse":"18","text":"Op bevel van Jahweh trokken de Israëlieten verder, op bevel van Jahweh sloegen zij hun legerplaats op, en zolang de wolk op de tabernakel bleef rusten, bleven zij in hun legerplaats."},{"book":"Numeri","chapter":"9","verse":"19","text":"Wanneer de wolk langere tijd op de tabernakel bleef rusten, richtten de Israëlieten zich naar Jahweh’s beschikking, en trokken niet verder."},{"book":"Numeri","chapter":"9","verse":"20","text":"Soms bleef de wolk maar enige dagen boven de tabernakel; ook dan legerden zij zich op Jahweh’s bevel en trokken verder op Jahweh’s bevel."},{"book":"Numeri","chapter":"9","verse":"21","text":"Soms bleef de wolk slechts van de avond tot de morgen; maar als de wolk zich des morgens verhief, braken zij op. En of het dag was of nacht, als de wolk zich verhief, braken zij op."},{"book":"Numeri","chapter":"9","verse":"22","text":"En of de wolk twee dagen, of een maand of nog langer, op de tabernakel bleef rusten, zolang zij daarop bleef rusten, bleven de Israëlieten gelegerd en braken niet op; eerst als zij opsteeg, trokken zij verder."},{"book":"Numeri","chapter":"9","verse":"23","text":"Dus op bevel van Jahweh sloegen zij hun legerplaats op, en op bevel van Jahweh trokken zij verder. Steeds richtten zij zich naar de beschikking van Jahweh, zoals Jahweh het door Moses bevolen had."}]}