{"data":[{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"1","text":"Καὶ ἦν ὁ ἀριθμὸς τῶν υἱῶν Ἰσραὴλ, ὡς ἡ ἄμμος τῆς θαλάσσης, ἣ οὐκ ἐκμετρηθήσεται, οὐδὲ ἐξαριθμηθήσεται· καὶ ἔσται, ἐν τῷ τόπῳ, οὗ ἐῤῥέθη αὐτοῖς, οὐ λαός μου ὑμεῖς, κληθήσονται καὶ αὐτοὶ υἱοὶ Θεοῦ ζῶντος."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"2","text":"Καὶ συναχθήσονται υἱοὶ Ἰούδα, καὶ οἱ υἱοὶ Ἰσραὴλ ἐπιτοαυτὸ, καὶ θήσονται ἑαυτοῖς ἀρχὴν μίαν, καὶ ἀναβήσονται ἐκ τῆς γῆς, ὅτι μεγάλη ἡ ἡμέρα τοῦ Ἰεζραέλ."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"3","text":"Εἴπατε τῷ ἀδελφῷ ὑμῶν, λαός μου, καὶ τῇ ἀδελφῇ ὑμῶν, ἠλεημένη."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"4","text":"Κρίθητε πρὸς τὴν μητέρα ὑμῶν, κρίθητε, ὅτι αὕτη οὐ γυνή μου, καὶ ἐγὼ οὐκ ἀνὴρ αὐτῆς· καὶ ἐξαρῶ τὴν πορνείαν αὐτῆς ἐκ προσώπου μου, καὶ τὴν μοιχείαν αὐτῆς ἐκ μέσου μαστῶν αὐτῆς,"},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"5","text":"ὅπως ἂν ἐκδύσω αὐτὴν γυμνὴν, καὶ ἀποκαταστήσω αὐτὴν καθὼς ἡμέρα γενέσεως αὐτῆς· καὶ θήσω αὐτὴν ἔρημον, καὶ τάξω αὐτὴν ὡς γῆν ἄνυδρον, καὶ ἀποκτενῶ αὐτὴν ἐν δίψει."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"6","text":"Καὶ τὰ τέκνα αὐτῆς οὐ μὴ ἐλεήσω, ὅτι τέκνα πορνείας ἐστίν."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"7","text":"Ὅτι ἐξεπόρνευσεν ἡ μήτηρ αὐτῶν, κατῄσχυνεν ἡ τεκοῦσα αὐτά· ὅτι εἶπε, πορεύσομαι ὀπίσω τῶν ἐραστῶν μου, τῶν διδόντων μοι τοὺς ἄρτους μου, καὶ τὸ ὕδωρ μου, καὶ τὰ ἱμάτιά μου, καὶ τὰ ὀθόνιά μου, τὸ ἔλαιόν μου, καὶ πάντα ὅσα μοι καθήκει."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"8","text":"Διὰ τοῦτο ἰδοὺ ἐγὼ φράσσω τὴν ὁδὸν αὐτῆς ἐν σκόλοψι, καὶ ἀνοικοδομήσω τὰς ὁδοὺς, καὶ τὴν τρίβον αὐτῆς οὐ μὴ εὕρῃ·"},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"9","text":"Καὶ καταδιώξεται τοὺς ἐραστὰς αὐτῆς, καὶ οὐ μὴ καταλάβῃ αὐτούς· καὶ ζητήσει αὐτοὺς, καὶ οὐ μὴ εὕρῃ αὐτούς· καὶ ἐρεῖ, πορεύσομαι, καὶ ἐπιστρέψω πρὸς τὸν ἄνδρα μου τὸν πρότερον, ὅτι καλῶς μοι ἦν τότε, ἢ νῦν."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"10","text":"Καὶ αὕτη οὐκ ἔγνω ὅτι ἐγὼ ἔδωκα αὐτῇ τὸν σῖτον, καὶ τὸν οἶνον, καὶ τὸ ἔλαιον, καὶ ἀργύριον ἐπλήθυνα αὐτῇ· αὕτη δὲ ἀργυρᾶ καὶ χρυσᾶ ἐποίησεν τῇ Βάαλ."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"11","text":"Διὰ τοῦτο ἐπιστρέψω, καὶ κομιοῦμαι τὸν σῖτόν μου καθʼ ὥραν αὐτοῦ, καὶ τὸν οἶνόν μου ἐν καιρῷ αὐτοῦ· καὶ ἀφελοῦμαι τὰ ἱμάτιά μου, καὶ τὰ ὀθόνιά μου, τοῦ μὴ καλύπτειν τὴν ἀσχημοσύνην αὐτῆς·"},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"12","text":"Καὶ νῦν ἀποκαλύψω τὴν ἀκαθαρσίαν αὐτῆς ἐνώπιον τῶν ἐραστῶν αὐτῆς, καὶ οὐθεὶς οὐ μὴ ἐξέληται αὐτὴν ἐκ χειρός μου."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"13","text":"Καὶ ἀποστρέψω πάσας τὰς εὐφροσύνας αὐτῆς, ἑορτὰς αὐτῆς, καὶ τὰς νουμηνίας αὐτῆς, καὶ τὰ σάββατα αὐτῆς, καὶ πάσας τὰς πανηγύρεις αὐτῆς."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"14","text":"Καὶ ἀφανιῶ ἄμπελον αὐτῆς, καὶ τὰς συκᾶς αὐτῆς, ὅσα εἶπε, μισθώματά μου ταῦτά ἐστιν ἃ ἔδωκάν μοι οἱ ἐρασταί μου· καὶ θήσομαι αὐτὰ εἰς μαρτύριον, καὶ καταφάγεται αὐτὰ τὰ θηρία τοῦ ἀγροῦ, καὶ τὰ πετεινὰ τοῦ οὐρανου, καὶ τὰ ἑρπετὰ τῆς γῆς."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"15","text":"Καὶ ἐκδικήσω ἐπʼ αὐτὴν τὰς ἡμέρας τῶν Βααλεὶμ, ἐν αἷς ἐπέθυεν αὐτοῖς· καὶ περιετίθετο τὰ ἐνώτια αὐτῆς, καὶ τὰ καθόρμια αὐτῆς, καὶ ἐπορεύετο ὀπίσω τῶν ἐραστῶν αὐτῆς, ἐμοῦ δὲ ἐπελάθετο, λέγει Κύριος."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"16","text":"Διὰ τοῦτο ἰδοὺ ἐγὼ πλανῶ αὐτὴν, καὶ τάξω αὐτὴν ὡς ἔρημον, καὶ λαλήσω ἐπὶ τὴν καρδίαν αὐτῆς,"},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"17","text":"καὶ δώσω αὐτῇ τὰ κτήματα αὐτῆς ἐκεῖθεν, καὶ τὴν κοιλάδα Ἀχὼρ διανοῖξαι σύνεσιν αὐτῆς· καὶ ταπεινωθήσεται ἐκεῖ κατὰ τὰς ἡμέρας νηπιότητος αὐτῆς, καὶ κατὰ τὰς ἡμέρας ἀναβάσεως αὐτῆς ἐκ γῆς Αἰγύπτου."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"18","text":"Καὶ ἔσται ἐν τῇ ἡμέρᾳ ἐκεῖνῃ, λέγει Κύριος, καλέσει με ὁ ἀνήρ μου, καὶ οὐ καλέσει με ἔτι Βααλείμ."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"19","text":"Καὶ ἐξαρῶ τὰ ὀνόματα τῶν Βααλεὶμ ἐκ στόματος αὐτῆς, καὶ οὐ μὴ μνησθῶσιν οὐκέτι τὰ ὀνόματα αὐτῶν."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"20","text":"Καὶ διαθήσομαι αὐτοῖς διαθήκην ἐν τῇ ἡμέρᾳ ἐκείνῃ μετὰ τῶν θηρίων τοῦ ἀγροῦ, καὶ μετὰ τῶν πετεινῶν τοῦ οὐρανοῦ, καὶ τῶν ἑρπετῶν τῆς γῆς· καὶ τόξον, καὶ ῥομφαίαν, καὶ πόλεμον συντρίψω ἀπὸ τῆς γῆς, καὶ κατοικιῶ σε ἐπʼ ἐλπίδι."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"21","text":"Καὶ μνηστεύσομαί σε ἐμαυτῷ εἰς τὸν αἰῶνα· καὶ μνηστεύσομαί σε ἐμαυτῷ ἐν δικαιοσύνῃ καὶ ἐν κρίματι, καὶ ἐν ἐλέει, καὶ ἐν οἰκτιρμοῖς,"},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"22","text":"καὶ μνηστεύσομαί σε ἐμαυτῷ ἐν πίστει, καὶ ἐπιγνώσῃ τὸν Κύριον."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"23","text":"Καὶ ἔσται ἐν ἐκείνῃ τῇ ἡμέρᾳ, λέγει Κύριος, ἐπακούσομαι τῷ οὐρανῷ, καὶ αὐτὸς ἐπακούσεται τῇ γῇ,"},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"24","text":"καὶ ἡ γῆ ἐπακούσεται τὸν σῖτον, καὶ τὸν οἶνον, καὶ τὸ ἔλαιον, καὶ αὐτὰ ἐπακούσεται τῷ Ἰεζραέλ."},{"book":"ΩΣΗΕ. Αʹ","chapter":"2","verse":"25","text":"Καὶ σπερῶ αὐτὴν ἐμαυτῷ ἐπὶ τῆς γῆς, καὶ ἀγαπήσω τὴν οὐκ ἠγαπημένην, καὶ ἐρῶ τῷ οὐ λαῷ μου, λαός μου εἶ σύ· καὶ αὐτος ἐρεὶ, Κύριος ὁ Θεός μου εἶ σύ."}]}