{"data":[{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"1","text":"Εἰς κόλπον αὐτῶν, ὡς γῆ, ὡς ἀετὸς ἐπʼ οἶκον Κυρίου, ἀνθʼ ὧν παρέβησαν τὴν διαθήκην μου, καὶ κατὰ τοῦ νόμου μου ἠσέβησαν."},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"2","text":"Ἐμὲ κεκράξονται, ὁ Θεὸς, ἐγνώκαμέν σε·"},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"3","text":"Ὅτι Ἰσραὴλ ἀπεστρέψατο ἀγαθὰ, ἐχθρὸν κατεδίωξαν."},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"4","text":"Ἑαυτοῖς ἐβασίλευσαν, καὶ οὐ διʼ ἐμοῦ, ἦρξαν, καὶ οὐκ ἐγνώρισάν μοι· τὸ ἀργύριον αὐτῶν καὶ τὸ χρυσίον αὐτῶν ἐποίησαν ἑαυτοῖς εἴδωλα, ὅπως ἐξολοθρευθῶσιν."},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"5","text":"Ἀπότριψαι τὸν μόσχον σου Σαμάρεια, παρωξύνθη ὁ θυμός μου ἐπʼ αὐτούς· ἕως τίνος οὐ μὴ δύνωνται καθαρισθῆναι"},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"6","text":"ἐν τῷ Ἰσραήλ; καὶ αὐτὸ τέκτων ἐποίησε, καὶ οὐ Θεός ἐστι· διότι πλανῶν ἦν ὁ μόσχος σου, Σαμάρεια."},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"7","text":"Ὅτι ἀνεμόφθορα ἔσπειραν, καὶ ἡ καταστροφὴ αὐτῶν ἐκδέξεται αὐτά· δράγμα οὐκ ἔχον ἰσχὺν τοῦ ποιῆσαι ἄλευρον· ἐὰν δὲ καὶ ποιήσῃ, ἀλλότριοι καταφάγονται αὐτό."},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"8","text":"Κατεπόθη Ἰσραὴλ, νῦν ἐγένετο ἐν τοῖς ἔθνεσιν ὡς σκεῦος ἄχρηστον,"},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"9","text":"ὅτι αὐτοὶ ἀνέβησαν εἰς Ἀσσυρίους· ἀνέθαλε καθʼ ἑαυτὸν Ἐφραίμ· δῶρα ἠγάπησαν,"},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"10","text":"διὰ τοῦτο παραδοθήσονται ἐν τοῖς ἔθνεσι· νῦν εἰσδέξομαι αὐτοὺς, καὶ κοπάσουσι μικρὸν τοῦ χρίειν βασιλέα καὶ ἄρχοντας."},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"11","text":"Ὅτι ἐπλήθυνεν Ἐφραὶμ θυσιαστήρια, εἰς ἁμαρτίας ἐγένοντο αὐτῷ θυσιαστήρια ἠγαπημένα."},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"12","text":"Καταγράψω αὐτῷ πλῆθος, καὶ τὰ νόμιμα αὐτοῦ εἰς ἀλλότρια ἐλογίσθησαν, θυσιαστήρια τὰ ἠγαπημένα."},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"13","text":"Διότι ἐὰν θύσωσι θυσίαν, καὶ φάγωσι κρέα, Κύριος οὐ προσδέξεται αὐτά· νῦν μνησθήσεται τὰς ἀδικίας αὐτῶν, καὶ ἐκδικήσει τὰς ἁμαρτίας αὐτῶν· αὐτοὶ εἰς Αἴγυπτον ἀπέστρεψαν, καὶ ἐν Ἀσσυρίοις ἀκάθαρτα φάγονται."},{"book":"ΩΣΗΕ. Αʹ","chapter":"8","verse":"14","text":"Καὶ ἐπελάθετο Ἰσραὴλ τοῦ ποιήσαντος αὐτόν, καὶ ᾠκοδόμησαν τεμένη· καὶ Ἰούδας ἐπλήθυνε πόλεις τετειχισμένας· καὶ ἐξαποστελῶ πῦρ εἰς τὰς πόλεις αὐτοῦ, καὶ καταφάγεται τὰ θεμέλια αὐτῶν."}]}