{"data":[{"book":"Luk","chapter":"7","verse":"1","text":"Mgbe o kwusiri okwu ndị a nye ndị na-ege ya ntị, ọ banyere na Kapanọm."},{"book":"Luk","chapter":"7","verse":"2","text":"Ma e nwere otu ọchịagha7:2 Ọ bụ onye Rom. nke nwere otu ohu nwoke ọ hụrụ nʼanya. Onye nọ nʼọrịa na nʼọnụ ọnwụ."},{"book":"Luk","chapter":"7","verse":"3","text":"Mgbe ọ nụrụ ihe banyere Jisọs, o zipụrụ ụfọdụ ndị okenye ndị Juu ka ha gaa rịọrọ ya ka ọ bịa gwọọ ohu ya."},{"book":"Luk","chapter":"7","verse":"4","text":"Mgbe ha bịakwutere Jisọs, ha rịọsiri ya arịrịọ ike sị, “O kwesiri ka i mere ya ihe a."},{"book":"Luk","chapter":"7","verse":"5","text":"Nʼihi na ọ hụrụ obodo anyị nʼanya. O wukwaara anyị ụlọ ekpere.”"},{"book":"Luk","chapter":"7","verse":"6","text":"Jisọs sooro ha gawa."},{"book":"Luk","chapter":"7","verse":"7","text":"Ọ bụ ya mere na-echeghị m na m toruru ịpụta bịa zute gị. Ma kwuo okwu, ọ ga-agwọkwa odibo m."},{"book":"Luk","chapter":"7","verse":"8","text":"Nʼihi na mụ onwe m bụkwa onye nọ nʼokpuru ikike ọchịchị, nwee ndị agha nọ nʼokpuru m. Ana m asị onye nke a ‘gaa,’ ọ gaa, sịkwa onye nke ọzọ ‘bịa,’ Ọ bịa. Ana m asị ohu m, ‘mee nke a,’ ọ na-emekwa ya.”"},{"book":"Luk","chapter":"7","verse":"9","text":"Mgbe Jisọs nụrụ okwu niile a, o juru ya anya nke ukwuu. Ọ tụgharịrị gwa igwe mmadụ ndị na-eso ya sị, “Asị m unu, ahụbeghị m okwukwe dị otu a ọ bụladị nʼIzrel.”"},{"book":"Luk","chapter":"7","verse":"10","text":"Mgbe ndị ozi ahụ laghachiri nʼụlọ, ha chọpụtara na ahụ adịla ohu ahụ mma."},{"book":"Luk","chapter":"7","verse":"11","text":"O ruo mgbe nwa oge gasịrị, ọ gara nʼobodo a na-akpọ Nain. Ndị na-eso ụzọ ya na ọtụtụ igwe mmadụ ndị ọzọ sooro ya gaa."},{"book":"Luk","chapter":"7","verse":"12","text":"Mgbe ọ na-abịaru nso nʼọnụ ụzọ e si abata nʼobodo ahụ, o nwere otu nwoke nwụrụ anwụ nke a na-ebupụ, otu nwa nke nne ya mụrụ. Nne ya ahụ bụ nwanyị di ya nwụrụ, oke igwe mmadụ si nʼobodo ahụ sonyekwara ya."},{"book":"Luk","chapter":"7","verse":"13","text":"Mgbe Onyenwe anyị hụrụ ya, o meere ya obi ebere ma sị ya, “Ebela akwa.”"},{"book":"Luk","chapter":"7","verse":"14","text":"Mgbe ahụ ọ gara nso metụ igbe ozu ahụ aka, ndị bu ya kwụsịrị. Ọ sịrị, “Nwokorobịa, asị m gị bilie!”"},{"book":"Luk","chapter":"7","verse":"15","text":"Nwoke ahụ nwụrụ anwụ biliri, nọdụ ala, bido ikwu okwu, ọ kpọnyere ya nne ya."},{"book":"Luk","chapter":"7","verse":"16","text":"Egwu tụrụ ha niile, ha tokwara Chineke sị, “Onye amụma dị ukwuu apụtala nʼetiti anyị, Chineke abịala inyere ndị ya aka!”"},{"book":"Luk","chapter":"7","verse":"17","text":"Akụkọ a banyere ya ruru Judịa niile na obodo nta niile gbara ya gburugburu."},{"book":"Luk","chapter":"7","verse":"18","text":"Ndị na-eso ụzọ Jọn kọọrọ ya maka ihe ndị a niile. Jọn kpọrọ mmadụ abụọ nʼime ndị na-eso ụzọ ya,"},{"book":"Luk","chapter":"7","verse":"19","text":"zie ha ka ha jekwuru Onyenwe anyị jụọ ya ajụjụ sị, “Ọ bụ gị bụ onye ahụ ga-abịa. Ka anyị ga-ele anya ọbịbịa onye ọzọ?”"},{"book":"Luk","chapter":"7","verse":"20","text":"Mgbe ụmụ nwoke ahụ bịakwutere ya, ha sịrị, “Jọn omee baptizim ziri anyị ka anyị jụọ gị sị, ‘Ọ bụ gị bụ onye ahụ ga-abịa ka anyị ga-ele anya ọbịbịa onye ọzọ?’ ”"},{"book":"Luk","chapter":"7","verse":"21","text":"Mgbe ahụ ọ gwọrọ ọtụtụ ndị nwere ọrịa, na nrịa nrịa dị iche iche, na mmụọ ọjọọ. O mekwara ka ọtụtụ ndị kpuru ìsì hụ ụzọ ọzọ."},{"book":"Luk","chapter":"7","verse":"22","text":"Ọ zaghachiri ndị ozi ahụ sị, “Laghachinụ azụ gaa kọrọ Jọn ihe unu hụrụ na nke unu nụrụ; ndị kpuru ìsì na-ahụ ụzọ, ndị ngwụrọ na-aga ije, ndị ekpenta ka a na-eme ka ha dị ọcha, ndị ntị chiri na-anụ ihe, a na-eme ka ndị nwụrụ anwụ si nʼọnwụ bilie, a na-ezisara ndị ogbenye oziọma."},{"book":"Luk","chapter":"7","verse":"23","text":"Ngọzị na-adịrị onye ahụ na-enweghị ihe mkpasu iwe nʼihi m.”"},{"book":"Luk","chapter":"7","verse":"24","text":"Mgbe ndị na-eso ụzọ Jọn pụrụ, Jisọs bidoro ịgwa igwe mmadụ ahụ okwu banyere Jọn sị, “Gịnị ka unu gara nʼọzara ịhụ? Ọ bụ ahịhịa achara nke ikuku na-ebugharị?"},{"book":"Luk","chapter":"7","verse":"25","text":"Ma gịnị ka unu pụrụ ịga ịhụ? Ọ bụ nwoke yi uwe mara mma? E e, ndị na-eyi uwe dị oke ọnụahịa, ndị na-ebikwa nʼoke oriri na oke ọṅụṅụ bi nʼụlọeze."},{"book":"Luk","chapter":"7","verse":"26","text":"Ma gịnị ka unu pụrụ ka unu ga-ahụ? Ọ bụ onye amụma? E, ana m a gwa unu, unu hụrụ onye karịrị onye amụma."},{"book":"Luk","chapter":"7","verse":"27","text":"Ọ bụ onye a bụ onye ahụ e dere ihe banyere ya sị,"},{"book":"Luk","chapter":"7","verse":"28","text":"Agwa m unu, nʼetiti ndị nwanyị mụrụ, ọ dịghị onye dị ukwuu karịa Jọn, ma onye dịkarịsịrị nta nʼalaeze Chineke dị ukwuu karịa ya.”"},{"book":"Luk","chapter":"7","verse":"29","text":"(Ndị mmadụ niile nụrụ nke a, tinyekwara ndị ọna ụtụ, nabatara nʼụzọ Chineke bụ nke ziri ezi, nʼihi na Jọn emela ha baptizim."},{"book":"Luk","chapter":"7","verse":"30","text":"Ma ndị Farisii na ndị ozizi iwu jụrụ imezu ebumnobi Chineke nye ha onwe ha, nʼihi na ha anabataghị ka Jọn mee ha baptizim.)"},{"book":"Luk","chapter":"7","verse":"31","text":"Ọ gara nʼihu sị ha, “Ma gịnị ka m ga-eji tụnyere ndị bi nʼọgbọ a? Gịnị ka ha yiri?"},{"book":"Luk","chapter":"7","verse":"32","text":"Ha dị ka ụmụntakịrị nọ nʼọma ahịa na-akpọ ibe ha oku na-asị,"},{"book":"Luk","chapter":"7","verse":"33","text":"Nʼihi na Jọn omee baptizim bịara na-erighị achịcha maọbụ ṅụọ ihe ọṅụṅụ ma unu sịrị, ‘Mmụọ ọjọọ bi nʼime ya.’"},{"book":"Luk","chapter":"7","verse":"34","text":"Nwa nke Mmadụ bịara na-eri ihe oriri na-aṅụkwa ihe ọṅụṅụ, ma unu sịrị, ‘Lee, onye oke oriri na onye oke aṅụmaṅụ, enyi ndị ọna ụtụ na ndị mmehie.’"},{"book":"Luk","chapter":"7","verse":"35","text":"Ma e sitela nʼụmụ ya niile nwapụta amamihe nʼonye ziri ezi.”"},{"book":"Luk","chapter":"7","verse":"36","text":"Otu onye nʼime ndị Farisii kpọrọ ya oriri. Ọ gara nʼụlọ onye Farisii ahụ, ma nọdụ ala nʼoche nri."},{"book":"Luk","chapter":"7","verse":"37","text":"Ma otu nwanyị nke bi nʼobodo ahụ, onye birila ndụ mmehie, mgbe ọ matara na ọ nọ nʼụlọ onye Farisii ahụ na-eri nri, o jiri otu karama alabasta mmanụ otite bata nʼụlọ ahụ."},{"book":"Luk","chapter":"7","verse":"38","text":"Ka o guzoro nʼazụ ụkwụ ya na-ebe akwa, ọ malitere iji anya mmiri ya na-awụsa nʼụkwụ ya. O jiri agịrị isi ya hichaa anya mmiri ahụ, sutu ụkwụ ya ọnụ, ma wụsa mmanụ otite isi ụtọ ahụ na ha."},{"book":"Luk","chapter":"7","verse":"39","text":"Mgbe onye Farisii ahụ kpọrọ ya oriri hụrụ ihe nke a, o kwuru nʼobi ya sị, “A sị na nwoke a bụ onye amụma, ọ gaara amata ụdị mmadụ nwanyị a na-emetụ ya aka bụ, na ọ bụ onye mmehie.”"},{"book":"Luk","chapter":"7","verse":"40","text":"Jisọs zara ya sị, “Saimọn, e nwere m ihe m chọrọ ịgwa gị.”"},{"book":"Luk","chapter":"7","verse":"41","text":"“Ndị ikom abụọ ji onye na-ebinye ndị mmadụ ego nʼọmụrụnwa ụgwọ. Otu onye ji ya narị ego ise, onye nke ọzọ ji ya iri ego ise."},{"book":"Luk","chapter":"7","verse":"42","text":"Mgbe ha na-enweghị ike ịkwụghachi ụgwọ ha ji ya, ọ gbaghara ha ụgwọ ahụ. Ugbu a, onye nʼime ha ga-ahụ ya nʼanya karịa?”"},{"book":"Luk","chapter":"7","verse":"43","text":"Saimọn zara sị, “Ọ dị m ka ọ bụ onye nke ọ gbaghara ụgwọ dị ukwuu.”"},{"book":"Luk","chapter":"7","verse":"44","text":"Mgbe ahụ ọ tụgharịrị nʼebe nwanyị ahụ nọ gwa Saimọn sị, “Ị hụrụ nwanyị a? A batara nʼụlọ gị, i kunyeghị m mmiri ka m saa ụkwụ m, ma nwanyị a ejirila anya mmiri ya sachaa ụkwụ m, jirikwa agịrị isi ya hichaa ha."},{"book":"Luk","chapter":"7","verse":"45","text":"Ị sutughị m ọnụ, ma kemgbe m batara nʼụlọ a, o zubeghị ike isutu ụkwụ m ọnụ."},{"book":"Luk","chapter":"7","verse":"46","text":"Ị teghị m mmanụ ọbụla nʼisi, ma lee, o werela mmanụ otite isi ụtọ wụkwasị m nʼụkwụ."},{"book":"Luk","chapter":"7","verse":"47","text":"Ya mere, ana m agwa gị sị, a gbagharala ya mmehie ya niile o mehiere, nʼihi na ọ nwere ịhụnanya dị ukwuu. Ma onye nwetara mgbaghara dị nta, na-enwe ịhụnanya dị nta.”"},{"book":"Luk","chapter":"7","verse":"48","text":"Mgbe ahụ ọ gwara ya sị, “A gbagharala gị mmehie gị.”"},{"book":"Luk","chapter":"7","verse":"49","text":"Ma ndị ọzọ soro ya nọdụ na-eri nri bidoro ikwu nʼetiti onwe ha na-asị, “Onye bụ onye a nwere ike ọ bụladị ịgbaghara mmehie?”"},{"book":"Luk","chapter":"7","verse":"50","text":"Ọ sịrị nwanyị ahụ, “Okwukwe gị azọpụtala gị, laa nʼudo.”"}]}