{"data":[{"book":"1 Kings","chapter":"13","verse":"1","text":"And beholde, there came a man of God out of Iudah (by the commandement of the Lord) vnto Beth-el, and Ieroboam stoode by the altar to offer incense."},{"book":"1 Kings","chapter":"13","verse":"2","text":"And he cryed against the altar by the comandement of the Lord, and said, O altar, altar, thus saith the Lord, Beholde, a child shalbe borne vnto the house of Dauid, Iosiah by name, and vpon thee shall he sacrifice the Priestes of the hie places that burne incense vpon thee, and they shall burne mens bones vpon thee."},{"book":"1 Kings","chapter":"13","verse":"3","text":"And he gaue a signe the same time, saying, This is the signe, that the Lord hath spoken, Behold, the altar shall rent, and the ashes that are vpon it, shall fall out."},{"book":"1 Kings","chapter":"13","verse":"4","text":"And when the King had heard the saying of the man of God, which he had cryed against the altar in Beth-el, Ieroboam stretched out his hand from the altar, saying, Lay holde on him: but his hande which he put foorth against him, dryed vp, and he could not pull it in againe to him."},{"book":"1 Kings","chapter":"13","verse":"5","text":"The altar also claue asunder, and the ashes fell out from the altar, according to the signe, which the man of God had giuen by the commandement of the Lord."},{"book":"1 Kings","chapter":"13","verse":"6","text":"Then the King answered, and saide vnto the man of God, I beseeche thee, pray vnto ye Lord thy God, and make intercession for me, that mine hand may bee restored vnto me. And the man of God besought the Lord, and the Kings hand was restored, and became as it was afore."},{"book":"1 Kings","chapter":"13","verse":"7","text":"Then the King sayde vnto the man of God, Come home with mee, that thou mayest dyne, and I will giue thee a reward."},{"book":"1 Kings","chapter":"13","verse":"8","text":"But the man of God saide vnto the King, If thou wouldest giue me halfe thine house, I would not goe in with thee, neither woulde I eate bread nor drinke water in this place."},{"book":"1 Kings","chapter":"13","verse":"9","text":"For so was it charged mee by the worde of the Lord, saying, Eate no bread nor drinke water, nor turne againe by the same way that thou camest."},{"book":"1 Kings","chapter":"13","verse":"10","text":"So he went another way and returned not by the way that he came to Beth-el."},{"book":"1 Kings","chapter":"13","verse":"11","text":"And an olde Prophet dwelt in Beth-el, and his sonnes came and tolde him all ye woorkes, that the man of God had done that day in Beth-el, and the wordes which he had spoken vnto the King, tolde they their father."},{"book":"1 Kings","chapter":"13","verse":"12","text":"And their father sayde vnto them, What way went he? and his sonnes shewed him what waye the man of God went, which came from Iudah."},{"book":"1 Kings","chapter":"13","verse":"13","text":"And hee saide vnto his sonnes, Saddle mee the asse. Who sadled him the asse, and hee rode thereon,"},{"book":"1 Kings","chapter":"13","verse":"14","text":"And went after the man of God, and found him sitting vnder an oke: and he saide vnto him, Art thou the man of God that camest from Iudah? And he sayd, Yea."},{"book":"1 Kings","chapter":"13","verse":"15","text":"Then he said vnto him, Come home with me, and eate bread."},{"book":"1 Kings","chapter":"13","verse":"16","text":"But he answered, I may not returne with thee, nor go in with thee, neither wil I eate bread nor drinke water with thee in this place."},{"book":"1 Kings","chapter":"13","verse":"17","text":"For it was charged me by the word of the Lord, saying, Thou shalt eate no bread, nor drinke water there, nor turne againe to goe by the way that thou wentest."},{"book":"1 Kings","chapter":"13","verse":"18","text":"And he said vnto him, I am a Prophet also as thou art, and an Angel spake vnto me by the worde of the Lord, saying, Bring him againe with thee into thine house, that hee may eate bread and drinke water: but he lyed vnto him."},{"book":"1 Kings","chapter":"13","verse":"19","text":"So he went againe with him, and did eate bread in his house, and dranke water."},{"book":"1 Kings","chapter":"13","verse":"20","text":"And as they sate at the table, the worde of the Lord came vnto the Prophet, that brought him againe."},{"book":"1 Kings","chapter":"13","verse":"21","text":"And hee cried vnto the man of God that came from Iudah, saying, Thus sayeth the Lord, Because thou hast disobeyed the mouth of the Lord, and hast not kept the commandement which the Lord thy God commanded thee,"},{"book":"1 Kings","chapter":"13","verse":"22","text":"But camest backe againe, and hast eaten bread and drunke water in the place (whereof he did say vnto thee, Thou shalt eate no bread nor drinke any water) thy carkeis shall not come vnto the sepulchre of thy fathers."},{"book":"1 Kings","chapter":"13","verse":"23","text":"And when he had eaten bread and drunke, he sadled him the asse, to wit, to the Prophet whome he had brought againe."},{"book":"1 Kings","chapter":"13","verse":"24","text":"And when hee was gone, a lion met him by the way, and slewe him, and his body was cast in the way, and the asse stoode thereby: the lion stood by the corps also."},{"book":"1 Kings","chapter":"13","verse":"25","text":"And beholde, men that passed by, sawe the carkeis cast in the way, and the lion standing by the corps: and they came and tolde it in ye towne where the olde Prophet dwelt."},{"book":"1 Kings","chapter":"13","verse":"26","text":"And when the Prophet that brought him backe againe from the waye, hearde thereof, hee sayde, It is the man of God, who hath bene disobedient vnto the commandement of the Lord: therefore the Lord hath deliuered him vnto the lion, which hath rent him and slayne him, according to the worde of the Lord, which hee spake vnto him."},{"book":"1 Kings","chapter":"13","verse":"27","text":"And he spake to his sonnes, saying, Saddle me the asse. And they sadled him."},{"book":"1 Kings","chapter":"13","verse":"28","text":"And he went and founde his body cast in the way, and the asse and the lion stoode by the corps: and the lion had not eaten the bodie, nor torne the asse."},{"book":"1 Kings","chapter":"13","verse":"29","text":"And the Prophet tooke vp the body of the man of God, and layed it vpon the asse, and brought it againe, and the olde Prophet came to the citie, to lament and burie him."},{"book":"1 Kings","chapter":"13","verse":"30","text":"And hee layed his bodie in his owne graue, and they lamented ouer him, saying, Alas, my brother."},{"book":"1 Kings","chapter":"13","verse":"31","text":"And when he had buried him, hee spake to his sonnes, saying, When I am dead, burie ye mee also in the sepulchre, wherein the man of God is buried: lay my bones beside his bones."},{"book":"1 Kings","chapter":"13","verse":"32","text":"For that thing which he cried by the word of the Lord against the altar that is in Beth-el, and against all the houses of the hie places, which are in the cities of Samaria, shall surely come to passe."},{"book":"1 Kings","chapter":"13","verse":"33","text":"Howbeit after this, Ieroboam conuerted not from his wicked way, but turned againe, and made of the lowest of the people Priests of the hie places. Who would, might consecrate him selfe, and be of the Priestes of the hie places."},{"book":"1 Kings","chapter":"13","verse":"34","text":"And this thing turned to sinne vnto the house of Ieroboam, euen to roote it out, and destroy it from the face of the earth."}]}