{"data":[{"book":"1 Kings","chapter":"19","verse":"1","text":"Now Ahab tolde Iezebel all that Eliiah had done, and how he had slaine all the prophets with the sword."},{"book":"1 Kings","chapter":"19","verse":"2","text":"Then Iezebel sent a messenger vnto Eliiah, saying, The gods doe so to me and more also, if I make not thy life like one of their liues by to morowe this time."},{"book":"1 Kings","chapter":"19","verse":"3","text":"When he sawe that, he arose, and went for his life, and came to Beer-sheba, which is in Iudah, and left his seruant there."},{"book":"1 Kings","chapter":"19","verse":"4","text":"But he went a dayes iourney into the wildernesse, and came and sate downe vnder a iuniper tree, and desired that he might die, and sayde, It is now ynough: O Lord, take my soule, for I am no better then my fathers."},{"book":"1 Kings","chapter":"19","verse":"5","text":"And as he lay and slept vnder the iuniper tree, behold now, an Angel touched him, and said vnto him, Vp, and eate."},{"book":"1 Kings","chapter":"19","verse":"6","text":"And when he looked about, behold, there was a cake baken on the coles, and a pot of water at his head: so he did eate and drinke, and returned and slept."},{"book":"1 Kings","chapter":"19","verse":"7","text":"And the Angel of the Lord came againe the second time, and touched him, and sayd, Vp, and eate: for thou hast a great iourney."},{"book":"1 Kings","chapter":"19","verse":"8","text":"Then he arose, and did eate and drinke, and walked in the strength of that meate fourtie dayes and fourtie nights, vnto Horeb the mount of God."},{"book":"1 Kings","chapter":"19","verse":"9","text":"And there he entred into a caue, and lodged there: and beholde, the Lord spake to him, and said vnto him, What doest thou here, Eliiah?"},{"book":"1 Kings","chapter":"19","verse":"10","text":"And he answered, I haue bene very ielous for the Lord God of hostes: for the children of Israel haue forsaken thy couenant, broken downe thine altars, and slayne thy Prophets with the sword, and I onely am left, and they seeke my life to take it away."},{"book":"1 Kings","chapter":"19","verse":"11","text":"And he saide, Come out, and stand vpon the mount before the Lord. And beholde, the Lord went by, and a mightie strong winde rent the mountaines, and brake the rockes before the Lord: but the Lord was not in the winde: and after the wind came an earthquake: but the Lord was not in the earthquake:"},{"book":"1 Kings","chapter":"19","verse":"12","text":"And after the earthquake came fire: but the Lord was not in the fire: and after the fire came a still and soft voyce."},{"book":"1 Kings","chapter":"19","verse":"13","text":"And when Eliiah heard it, he couered his face with his mantel, and went out, and stoode in the entring in of ye caue: and behold, there came a voyce vnto him, and sayd, What doest thou here, Eliiah?"},{"book":"1 Kings","chapter":"19","verse":"14","text":"And he answered, I haue bene very ielous for the Lord God of hostes, because the children of Israel haue forsaken thy couenant, cast downe thine altars, and slayne thy Prophets with the sworde, and I onely am left, and they seeke my life to take it away."},{"book":"1 Kings","chapter":"19","verse":"15","text":"And the Lord said vnto him, Goe, returne by the wildernes vnto Damascus, and when thou commest there, anoint Hazael King ouer Aram."},{"book":"1 Kings","chapter":"19","verse":"16","text":"And Iehu the sonne of Nimshi shalt thou anoynt King ouer Israel: and Elisha the sonne of Shaphat of Abel Meholah shalt thou anoynt to be Prophet in thy roume."},{"book":"1 Kings","chapter":"19","verse":"17","text":"And him that escapeth from the sworde of Hazael, shall Iehu slay: and him that escapeth from the sword of Iehu, shall Elisha slay."},{"book":"1 Kings","chapter":"19","verse":"18","text":"Yet wil I leaue seuen thousand in Israel, euen all the knees that haue not bowed vnto Baal, and euery mouth that hath not kissed him."},{"book":"1 Kings","chapter":"19","verse":"19","text":"So he departed thence, and found Elisha the sonne of Shaphat who was plowing with twelue yoke of oxen before him, and was with the twelft: and Eliiah went towards him, and cast his mantel vpon him."},{"book":"1 Kings","chapter":"19","verse":"20","text":"And he left the oxen, and ran after Eliiah, and sayde, Let mee, I pray thee, kisse my father and my mother, and then I wil follow thee. Who answered him, Go, returne: for what haue I done to thee?"},{"book":"1 Kings","chapter":"19","verse":"21","text":"And when he went backe againe from him, he tooke a couple of oxen, and slewe them, and sod their flesh with the instruments of the oxen, and gaue vnto the people, and they did eate: then he arose and went after Eliiah, and ministred vnto him."}]}