{"data":[{"book":"1 Kings","chapter":"9","verse":"1","text":"When Salomon had finished the building of the house of ye Lord, and the kings palace, and all that Salomon desired and minded to do,"},{"book":"1 Kings","chapter":"9","verse":"2","text":"Then the Lord appeared vnto Salomon the second time, as he appeared vnto him at Gibeon."},{"book":"1 Kings","chapter":"9","verse":"3","text":"And the Lord sayd vnto him, I haue heard thy prayer and thy supplication, that thou hast made before me: I haue halowed this house (which thou hast built) to put my Name there for euer, and mine eyes, and mine heart shall be there perpetually."},{"book":"1 Kings","chapter":"9","verse":"4","text":"And if thou wilt walke before mee (as Dauid thy father walked in purenesse of heart and in righteousnesse) to doe according to al that I haue commanded thee, and keepe my statutes, and my iudgements,"},{"book":"1 Kings","chapter":"9","verse":"5","text":"Then will I stablish the throne of thy kingdome vpon Israel for euer, as I promised to Dauid thy father, saying, Thou shalt not want a man vpon the throne of Israel."},{"book":"1 Kings","chapter":"9","verse":"6","text":"But if ye and your children turne away from mee, and wil not keepe my commandements, and my statutes (which I haue set before you) but go and serue other gods, and worship them,"},{"book":"1 Kings","chapter":"9","verse":"7","text":"Then will I cutte off Israel from the lande, which I haue giuen them, and the house which I haue halowed for my Name, will I cast out of my sight, and Israel shall be a prouerbe, and a common talke among all people."},{"book":"1 Kings","chapter":"9","verse":"8","text":"Euen this hie house shall bee so: euery one that passeth by it, shalbe astonied, and shall hisse, and they shall say, Why hath the Lord done thus vnto this land and to this house?"},{"book":"1 Kings","chapter":"9","verse":"9","text":"And they shall answere, Because they forsooke the Lord their God, which brought their fathers out of the land of Egypt, and haue taken holde vpon other gods, and haue worshipped them, and serued them, therfore hath the Lord brought vpon them all this euill."},{"book":"1 Kings","chapter":"9","verse":"10","text":"And at the ende of twentie yeeres, when Salomon had buylded the two houses, the house of the Lord, and the Kings palace,"},{"book":"1 Kings","chapter":"9","verse":"11","text":"(For the which Hiram the King of Tyrus had brought to Salomon timber of cedar, and firre trees, and golde, and whatsoeuer he desired) then King Salomon gaue to Hiram twentie cities in the land of Galil."},{"book":"1 Kings","chapter":"9","verse":"12","text":"And Hiram came out from Tyrus to see the cities which Salomon had giuen him, and they pleased him not."},{"book":"1 Kings","chapter":"9","verse":"13","text":"Therefore hee sayde, What cities are these which thou hast giuen me, my brother? And hee called them the land of Cabul vnto this day."},{"book":"1 Kings","chapter":"9","verse":"14","text":"And Hiram had sent the King sixe score talents of gold."},{"book":"1 Kings","chapter":"9","verse":"15","text":"And this is the cause of the tribute why King Salomon raised tribute, to wit, to builde the house of the Lord, and his owne house, and Millo, and the wall of Ierusalem, and Hazor, and Megiddo, and Gezer."},{"book":"1 Kings","chapter":"9","verse":"16","text":"Pharaoh King of Egypt had come vp, and taken Gezer, and burnt it with fire, and slew the Canaanites, that dwelt in the citie, and gaue it for a present vnto his daughter Salomons wife."},{"book":"1 Kings","chapter":"9","verse":"17","text":"(Therefore Salomon builte Gezer and Beth-horon the nether,"},{"book":"1 Kings","chapter":"9","verse":"18","text":"And Baalath and Tamor in the wildernes of the land,"},{"book":"1 Kings","chapter":"9","verse":"19","text":"And all the cities of store, that Salomon had, euen cities for charets, and cities for horsemen, and all that Salomon desired and woulde build in Ierusalem, and in Lebanon and in all the land of his dominion)"},{"book":"1 Kings","chapter":"9","verse":"20","text":"Al the people that were left of the Amorites, Hittites, Perizzites, Hiuites, and Iebusites, which were not of the children of Israel:"},{"book":"1 Kings","chapter":"9","verse":"21","text":"To wit, their children that were left after them in the lande, whome the children of Israel were not able to destroy, those did Salomon make tributaries vnto this day."},{"book":"1 Kings","chapter":"9","verse":"22","text":"But of the children of Israel did Salomon make no bondmen: but they were men of warre and his seruants, and his princes, and his captaines, and rulers of his charets and his horsemen."},{"book":"1 Kings","chapter":"9","verse":"23","text":"These were the princes of the officers, that were ouer Salomons worke: euen fiue hundreth and fiftie, and they ruled the people that wrought in the worke."},{"book":"1 Kings","chapter":"9","verse":"24","text":"And Pharaohs daughter came vp from the citie of Dauid vnto the house which Salomon had built for her: then did he buylde Millo."},{"book":"1 Kings","chapter":"9","verse":"25","text":"And thrise a yere did Salomon offer burnt offringes and peace offrings vpon the altar which he built vnto the Lord: and hee burnt incense vpon the altar that was before the Lord, when hee had finished the house."},{"book":"1 Kings","chapter":"9","verse":"26","text":"Also King Salomon made a nauie of ships in Ezeon-geber, which is beside Eloth, and the brinke of the red Sea, in the land of Edom."},{"book":"1 Kings","chapter":"9","verse":"27","text":"And Hiram sent with the nauie his seruats, that were mariners, and had knowledge of the sea, with the seruants of Salomon."},{"book":"1 Kings","chapter":"9","verse":"28","text":"And they came to Ophir and sette from thence foure hundreth and twentie talents of gold, and brought it to King Salomon."}]}