{"data":[{"book":"1. Korinther","chapter":"2","verse":"1","text":"Und ich, als ich zu euch kam, Brüder, kam nicht nach Vortrefflichkeit der Rede oder Weisheit, euch das Zeugnis Gottes verkündigend."},{"book":"1. Korinther","chapter":"2","verse":"2","text":"Denn ich hielt nicht dafür, etwas unter euch zu wissen, als nur Jesum Christum und ihn als gekreuzigt."},{"book":"1. Korinther","chapter":"2","verse":"3","text":"Und ich war bei euch in Schwachheit und in Furcht und in vielem Zittern;"},{"book":"1. Korinther","chapter":"2","verse":"4","text":"und meine Rede und meine Predigt war nicht in überredenden Worten der Weisheit, sondern in Erweisung des Geistes und der Kraft,"},{"book":"1. Korinther","chapter":"2","verse":"5","text":"auf daß euer Glaube nicht beruhe auf Menschenweisheit, sondern auf Gotteskraft."},{"book":"1. Korinther","chapter":"2","verse":"6","text":"Wir reden aber Weisheit unter den Vollkommenen, nicht aber Weisheit dieses Zeitlaufs, noch der Fürsten dieses Zeitlaufs, die zunichte werden,"},{"book":"1. Korinther","chapter":"2","verse":"7","text":"sondern wir reden Gottes Weisheit in einem Geheimnis, die verborgene, welche Gott zuvorbestimmt hat, vor den Zeitaltern, zu unserer Herrlichkeit;"},{"book":"1. Korinther","chapter":"2","verse":"8","text":"welche keiner von den Fürsten dieses Zeitlaufs erkannt hat (denn wenn sie dieselbe erkannt hätten, so würden sie wohl den Herrn der Herrlichkeit nicht gekreuzigt haben), sondern wie geschrieben steht:"},{"book":"1. Korinther","chapter":"2","verse":"9","text":"“Was kein Auge gesehen und kein Ohr gehört hat und in keines Menschen Herz gekommen ist, was Gott bereitet hat denen, die ihn lieben”;"},{"book":"1. Korinther","chapter":"2","verse":"10","text":"uns aber hat Gott es geoffenbart durch [seinen] Geist, denn der Geist erforscht alles, auch die Tiefen Gottes."},{"book":"1. Korinther","chapter":"2","verse":"11","text":"Denn wer von den Menschen weiß, was im Menschen ist, als nur der Geist des Menschen, der in ihm ist? Also weiß auch niemand, was in Gott ist, als nur der Geist Gottes."},{"book":"1. Korinther","chapter":"2","verse":"12","text":"Wir aber haben nicht den Geist der Welt empfangen, sondern den Geist, der aus Gott ist, auf daß wir die Dinge kennen, die uns von Gott geschenkt sind;"},{"book":"1. Korinther","chapter":"2","verse":"13","text":"welche wir auch verkündigen, nicht in Worten, gelehrt durch menschliche Weisheit, sondern in Worten, gelehrt durch den Geist, mitteilend geistliche Dinge durch geistliche Mittel."},{"book":"1. Korinther","chapter":"2","verse":"14","text":"Der natürliche Mensch aber nimmt nicht an, was des Geistes Gottes ist, denn es ist ihm eine Torheit, und er kann es nicht erkennen, weil es geistlich beurteilt wird;"},{"book":"1. Korinther","chapter":"2","verse":"15","text":"der geistliche aber beurteilt alles, er selbst aber wird von niemand beurteilt;"},{"book":"1. Korinther","chapter":"2","verse":"16","text":"denn “wer hat den Sinn des Herrn erkannt, der ihn unterweise?” Wir aber haben Christi Sinn."}]}