{"data":[{"book":"1. Korinther","chapter":"9","verse":"1","text":"Bin ich nicht frei? Bin ich nicht ein Apostel? Habe ich nicht Jesum, unseren Herrn, gesehen? Seid nicht ihr mein Werk im Herrn?"},{"book":"1. Korinther","chapter":"9","verse":"2","text":"Wenn ich anderen nicht ein Apostel bin, so bin ich es doch wenigstens euch; denn das Siegel meines Apostelamtes seid ihr im Herrn."},{"book":"1. Korinther","chapter":"9","verse":"3","text":"Meine Verantwortung vor denen, welche mich zur Untersuchung ziehen, ist diese:"},{"book":"1. Korinther","chapter":"9","verse":"4","text":"Haben wir etwa nicht ein Recht zu essen und zu trinken?"},{"book":"1. Korinther","chapter":"9","verse":"5","text":"Haben wir etwa nicht ein Recht, eine Schwester als Weib umherzuführen, wie auch die übrigen Apostel und die Brüder des Herrn und Kephas?"},{"book":"1. Korinther","chapter":"9","verse":"6","text":"Oder haben allein ich und Barnabas nicht ein Recht, nicht zu arbeiten?"},{"book":"1. Korinther","chapter":"9","verse":"7","text":"Wer tut jemals Kriegsdienste auf eigenen Sold? Wer pflanzt einen Weinberg und ißt nicht [von] dessen Frucht? Oder wer weidet eine Herde und ißt nicht von der Milch der Herde?"},{"book":"1. Korinther","chapter":"9","verse":"8","text":"Rede ich dieses etwa nach Menschenweise, oder sagt nicht auch das Gesetz dieses?"},{"book":"1. Korinther","chapter":"9","verse":"9","text":"Denn in dem Gesetz Moses' steht geschrieben: “Du sollst dem Ochsen, der da drischt, nicht das Maul verbinden”. Ist Gott etwa für die Ochsen besorgt?"},{"book":"1. Korinther","chapter":"9","verse":"10","text":"Oder spricht er nicht durchaus um unseretwillen? Denn es ist um unseretwillen geschrieben, daß der Pflügende auf Hoffnung pflügen soll, und der Dreschende auf Hoffnung dreschen, um dessen teilhaftig zu werden."},{"book":"1. Korinther","chapter":"9","verse":"11","text":"Wenn wir euch das Geistliche gesät haben, ist es ein Großes, wenn wir euer Fleischliches ernten?"},{"book":"1. Korinther","chapter":"9","verse":"12","text":"Wenn andere dieses Rechtes an euch teilhaftig sind, nicht vielmehr wir? Wir haben aber dieses Recht nicht gebraucht, sondern wir ertragen alles, auf daß wir dem Evangelium des Christus kein Hindernis bereiten."},{"book":"1. Korinther","chapter":"9","verse":"13","text":"Wisset ihr nicht, daß die, welche mit den heiligen Dingen beschäftigt sind, aus dem Tempel essen? Die, welche des Altars warten, mit dem Altar teilen?"},{"book":"1. Korinther","chapter":"9","verse":"14","text":"Also hat auch der Herr denen, die das Evangelium verkündigen, verordnet, vom Evangelium zu leben."},{"book":"1. Korinther","chapter":"9","verse":"15","text":"Ich aber habe von keinem dieser Dinge Gebrauch gemacht. Ich habe dies aber nicht geschrieben, auf daß es also mit mir geschehe; denn es wäre mir besser zu sterben, als daß jemand meinen Ruhm zunichte machen sollte."},{"book":"1. Korinther","chapter":"9","verse":"16","text":"Denn wenn ich das Evangelium verkündige, so habe ich keinen Ruhm, denn eine Notwendigkeit liegt mir auf; denn wehe mir, wenn ich das Evangelium nicht verkündigte!"},{"book":"1. Korinther","chapter":"9","verse":"17","text":"Denn wenn ich dies freiwillig tue, so habe ich Lohn, wenn aber unfreiwillig, so bin ich mit einer Verwaltung betraut."},{"book":"1. Korinther","chapter":"9","verse":"18","text":"Was ist nun mein Lohn? Daß ich, das Evangelium verkündigend, das Evangelium kostenfrei mache, so daß ich mein Recht am Evangelium nicht gebrauche."},{"book":"1. Korinther","chapter":"9","verse":"19","text":"Denn wiewohl ich von allen frei bin, habe ich mich allen zum Sklaven gemacht, auf daß ich so viele wie möglich gewinne."},{"book":"1. Korinther","chapter":"9","verse":"20","text":"Und ich bin den Juden geworden wie ein Jude, auf daß ich die Juden gewinne; denen, die unter Gesetz sind, wie unter Gesetz (wiewohl ich selbst nicht unter Gesetz bin), auf daß ich die, welche unter Gesetz sind, gewinne;"},{"book":"1. Korinther","chapter":"9","verse":"21","text":"denen, die ohne Gesetz sind, wie ohne Gesetz (wiewohl ich nicht ohne Gesetz vor Gott bin, sondern Christo gesetzmäßig unterworfen), auf daß ich die, welche ohne Gesetz sind, gewinne."},{"book":"1. Korinther","chapter":"9","verse":"22","text":"Den Schwachen bin ich geworden wie ein Schwacher, auf daß ich die Schwachen gewinne. Ich bin allen alles geworden, auf daß ich auf alle Weise etliche errette."},{"book":"1. Korinther","chapter":"9","verse":"23","text":"Ich tue aber alles um des Evangeliums willen, auf daß ich mit ihm teilhaben möge."},{"book":"1. Korinther","chapter":"9","verse":"24","text":"Wisset ihr nicht, daß die, welche in der Rennbahn laufen, zwar alle laufen, aber einer den Preis empfängt? Laufet also, auf daß ihr ihn erlanget."},{"book":"1. Korinther","chapter":"9","verse":"25","text":"Jeder aber, der kämpft, ist enthaltsam in allem; jene freilich, auf daß sie eine vergängliche Krone empfangen, wir aber eine unvergängliche."},{"book":"1. Korinther","chapter":"9","verse":"26","text":"Ich laufe daher also, nicht wie aufs ungewisse; ich kämpfe also, nicht wie einer, der die Luft schlägt;"},{"book":"1. Korinther","chapter":"9","verse":"27","text":"sondern ich zerschlage meinen Leib und führe ihn in Knechtschaft, auf daß ich nicht, nachdem ich anderen gepredigt, selbst verwerflich werde."}]}