{"data":[{"book":"నిర్గమ","chapter":"18","verse":"1","text":"యెహోవా ఇశ్రాయేలు ప్రజలను ఐగుప్తు నుండి బయటకు రప్పించిన సంగతి, మోషేకు, అతని ప్రజలైన ఇశ్రాయేలీయులకు జరిగించినదంతా మిద్యానులో యాజకుడైన మోషే మామ యిత్రో విన్నాడు."},{"book":"నిర్గమ","chapter":"18","verse":"2","text":"మోషే మామ యిత్రో మోషే తన దగ్గరికి పంపిన మోషే భార్య సిప్పోరాను,"},{"book":"నిర్గమ","chapter":"18","verse":"3","text":"ఆమె ఇద్దరు కొడుకులను వెంటబెట్టుకుని మోషే దగ్గరికి బయలుదేరాడు. వారిలో ఒకడి పేరు 18:3 పరదేశిగెర్షోము. ఎందుకంటే మోషే “నేను అన్య దేశంలో పరాయివాణ్ణి” అన్నాడు."},{"book":"నిర్గమ","chapter":"18","verse":"4","text":"రెండో వాడి పేరు 18:4 నా దేవుడు సహాయకుడు ఎలియాజరు. ఎందుకంటే “నా పూర్వీకులు దేవుడే నాకు సహాయం. ఆయన ఫరో ఖడ్గం నుండి నన్ను రక్షించాడు” అని అతడు అన్నాడు."},{"book":"నిర్గమ","chapter":"18","verse":"5","text":"మోషే మామ యిత్రో అతని కుమారులనిద్దరినీ అతని భార్యనూ వెంటబెట్టుకుని ఎడారిలో దేవుని పర్వతం దగ్గర బస చేసిన మోషే దగ్గరికి వచ్చాడు."},{"book":"నిర్గమ","chapter":"18","verse":"6","text":"“నీ మామ యిత్రో అనే నేనూ నీ భార్య, ఆమెతో కలసి ఆమె ఇద్దరు కొడుకులు నీ దగ్గరికి వస్తున్నాము” అని మోషేకు కబురు పంపాడు."},{"book":"నిర్గమ","chapter":"18","verse":"7","text":"మోషే తన మామకు ఎదురు వెళ్ళాడు. అతనికి వందనం చేసి ముద్దు పెట్టుకున్నాడు. ఒకరినొకరు యోగక్షేమాలు తెలుసుకుని గుడారంలోకి వచ్చారు."},{"book":"నిర్గమ","chapter":"18","verse":"8","text":"తరువాత యెహోవా ఇశ్రాయేలు ప్రజల పక్షంగా ఫరోకు, ఐగుప్తీయులకు చేసినదీ మార్గంలో తమకు సంభవించిన కష్టాలూ వాటి నుండి యెహోవా తమను విడిపించిన విషయం మోషే తన మామకు వివరంగా చెప్పాడు."},{"book":"నిర్గమ","chapter":"18","verse":"9","text":"యెహోవా ఐగుప్తీయుల చేతిలో నుండి విడిపించడంలో ఇశ్రాయేలు ప్రజలకు చేసిన మేళ్ళు విని యిత్రో సంతోషించాడు."},{"book":"నిర్గమ","chapter":"18","verse":"10","text":"యిత్రో “ఐగుప్తీయుల చేతిలో నుండి, ఫరో చేతిలో నుండి మిమ్మల్ని విడిపించి, ఐగుప్తీయుల కింద బానిసత్వం నుండి ఈ ప్రజలను విడిపించిన యెహోవాకు స్తుతి కలుగు గాక."},{"book":"నిర్గమ","chapter":"18","verse":"11","text":"యెహోవాయే మిగిలిన దేవుళ్ళ కంటే గొప్పవాడని ఇప్పుడు నాకు తెలిసింది. ఎందుకంటే ఇశ్రాయేలీయుల పట్ల అహంకారంతో మెలిగిన ఐగుప్టు వారి వశంనుండి ఆయన తన ప్రజలను రక్షించాడు” అన్నాడు."},{"book":"నిర్గమ","chapter":"18","verse":"12","text":"మోషే మామ యిత్రో హోమబలి, ఇతర బలులు దేవునికి అర్పించాడు. అహరోను, ఇశ్రాయేలు ప్రజల పెద్దలు మోషే మామతో కలిసి దేవుని సన్నిధిలో భోజనం చేశారు."},{"book":"నిర్గమ","chapter":"18","verse":"13","text":"మోషే మరుసటి రోజు ప్రజలకు న్యాయం తీర్చడానికి కూర్చున్నాడు. పొద్దుటి నుంచి సాయంత్రం వరకూ ప్రజలు మోషే దగ్గర బారులు తీరి నిలబడ్డారు."},{"book":"నిర్గమ","chapter":"18","verse":"14","text":"ప్రజల విషయంలో మోషే చేస్తున్నదంతా యిత్రో చూశాడు. అతడు మోషేతో “నువ్వు ఈ ప్రజలకు చేస్తున్నదేమిటి? ఉదయం నుండి సాయంత్రం దాకా నువ్వొక్కడివే తీర్పరిగా కూర్చుని ఉంటే మిగిలిన వాళ్ళంతా నీ చుట్టూ నిలబడి ఉండడం ఏమిటి?” అని అడిగాడు."},{"book":"నిర్గమ","chapter":"18","verse":"15","text":"మోషే “దేవుని నిర్ణయం ఏమిటో తెలుసుకోవడం కోసం వాళ్ళు నా దగ్గరికి వస్తారు."},{"book":"నిర్గమ","chapter":"18","verse":"16","text":"వాళ్ళ మధ్య ఏవైనా గొడవలు వస్తే వాటి పరిష్కారం కోసం నా దగ్గరికి వస్తారు. నేను వారికి తీర్పు తీర్చి, దేవుని చట్టాలను, ఆయన ధర్మశాస్త్ర నియమాలను వారికి తెలియజేస్తాను” అని తన మామతో చెప్పాడు."},{"book":"నిర్గమ","chapter":"18","verse":"17","text":"అందుకు మోషే మామ అతనితో “నీవు చేస్తున్న పని మంచిది కాదు."},{"book":"నిర్గమ","chapter":"18","verse":"18","text":"ఇలా చేస్తే నువ్వూ నీతో ఉన్న ఈ ప్రజలూ నలిగిపోయి నీరసించి పోతారు. నువ్వొక్కడివే ఈ పని చెయ్యలేవు. ఇది నీకు చాలా కష్టంగా ఉంటుంది."},{"book":"నిర్గమ","chapter":"18","verse":"19","text":"నా మాట విను. నేను నీకొక ఆలోచన చెబుతాను. దేవుడు నీకు తోడై ఉంటాడు. నువ్వు దేవుని ఎదుట ఈ ప్రజల ప్రతినిధిగా నిలబడి వారి వ్యవహారాలు దేవుని సముఖానికి తీసుకురావాలి."},{"book":"నిర్గమ","chapter":"18","verse":"20","text":"ప్రజలకు దేవుని చట్టాలూ ధర్మశాస్త్ర నియమాలూ బోధించాలి. వాళ్ళు నడుచుకోవలసిన మార్గాలను, చేయవలసిన పనులనూ వాళ్ళకు తెలియజెయ్యాలి."},{"book":"నిర్గమ","chapter":"18","verse":"21","text":"నువ్వు ప్రజలందరిలో దేవుని పట్ల భయభక్తులు, సత్యం పట్ల ఆసక్తి ఉండి లంచగొండులుకాని సమర్ధులైన వ్యక్తులను ఏర్పాటు చేసుకోవాలి. వారిని న్యాయాధిపతులుగా నియమించు. వెయ్యి మందికి ఒకడు, వంద మందికి ఒకడు, యాభై మందికి ఒకడు, పది మందికి ఒకడు చొప్పున వాళ్ళను నియమించు."},{"book":"నిర్గమ","chapter":"18","verse":"22","text":"వాళ్ళు అన్ని సమయాల్లో ప్రజలకు న్యాయం తీరుస్తారు. పరిష్కారం కాని సమస్యలు మాత్రం నీ దగ్గరికి తీసుకు వస్తారు. చిన్న చిన్న తగాదాలు మాత్రం వాళ్ళే పరిష్కరిస్తారు. ఆ విధంగా వాళ్ళు నీ భారం పంచుకుంటే నీకు తేలికగా ఉంటుంది."},{"book":"నిర్గమ","chapter":"18","verse":"23","text":"ఇలా చేయడానికి దేవుడు అనుమతి ఇస్తే, నీ పని తేలిక అవుతుంది. ఈ ప్రజలంతా తమ ఇళ్ళకు సంతృప్తిగా వెళ్తారు” అని చెప్పాడు."},{"book":"నిర్గమ","chapter":"18","verse":"24","text":"మోషే తన మామ మాట విని అతడు చెప్పినట్టు చేశాడు."},{"book":"నిర్గమ","chapter":"18","verse":"25","text":"మోషే ఇశ్రాయేలు ప్రజలందరిలో సామర్థ్యం ఉన్న వ్యక్తులను గుర్తించి వెయ్యి మందికి ఒకడు, వంద మందికి ఒకడు, యాభై మందికి ఒకడు, పది మందికి ఒకడు చొప్పున అధికారులుగా నియమించి వాళ్లకు న్యాయం తీర్చే అధికారం ఇచ్చాడు."},{"book":"నిర్గమ","chapter":"18","verse":"26","text":"వాళ్ళు అన్ని సమయాల్లో ప్రజలకు న్యాయాధికారులుగా ఉన్నారు. చిన్న చిన్న తగాదాలు తమకు తాము పరిష్కరించేవాళ్ళు. కఠినమైన తగాదాలు మోషే దగ్గరికి తెచ్చేవారు."},{"book":"నిర్గమ","chapter":"18","verse":"27","text":"తరువాత మోషే తన మామను సాగనంపాడు, అతడు తన స్వదేశానికి వెళ్ళిపోయాడు."}]}