{"data":[{"book":"నిర్గమ","chapter":"21","verse":"1","text":"నువ్వు ఈ న్యాయ నిర్ణయాలు వాళ్ళు పాటించేలా చెయ్యాలి."},{"book":"నిర్గమ","chapter":"21","verse":"2","text":"మీరు హెబ్రీవాడైన వ్యక్తిని దాసుడుగా కొనుక్కున్న పక్షంలో ఆరు సంవత్సరాలపాటు మీకు దాసుడుగా ఉండి, ఏడో సంవత్సరంలో మీకు ఏమీ చెల్లించకుండానే మీ నుండి విడుదల పొందవచ్చు,"},{"book":"నిర్గమ","chapter":"21","verse":"3","text":"ఆ దాసుడు ఒంటరిగా వస్తే ఒంటరిగా వెళ్లవచ్చు. భార్యతో కలసి వస్తే వాడి భార్యను కూడా తీసుకుని వెళ్ళవచ్చు."},{"book":"నిర్గమ","chapter":"21","verse":"4","text":"ఒకవేళ వాడి యజమాని అతనికి భార్యగా ఒక స్త్రీని అప్పగించినప్పుడు ఆమెకు ఆ దాసుడి ద్వారా కొడుకులు గానీ, కూతుళ్ళు గానీ పుట్టినట్టయితే ఆ భార్య, పిల్లలు ఆమె యజమానికి సొంతం అవుతారు, వాడు ఒంటరిగానే వెళ్లిపోవాలి."},{"book":"నిర్గమ","chapter":"21","verse":"5","text":"అయితే ఆ దాసుడు “నేను నా యజమానిని, నా భార్య పిల్లలను ప్రేమిస్తున్నాను, వాళ్ళను విడిచిపెట్టి విడుదల పొందను” అని తేటగా చెబితే"},{"book":"నిర్గమ","chapter":"21","verse":"6","text":"వాడి యజమాని అతణ్ణి న్యాయాధిపతి దగ్గరకి తీసుకు రావాలి. తరువాత ఆ యజమాని వాణ్ణి తలుపు దగ్గరికి గానీ, గుమ్మం దగ్గరికి గానీ తీసుకువచ్చి వాడి చెవిని సన్నని కదురుతో గుచ్చాలి. అప్పటి నుంచి వాడు ఎల్లకాలం ఆ యజమానికి దాసుడుగా ఉండిపోవాలి."},{"book":"నిర్గమ","chapter":"21","verse":"7","text":"ఒకడు తన కూతురిని దాసిగా అమ్మేస్తే దాసులుగా ఉండే పురుషులు స్వతంత్రంగా వెళ్లిపోయినట్టు ఆమె వెళ్ళిపోకూడదు."},{"book":"నిర్గమ","chapter":"21","verse":"8","text":"ఆమెను భార్యగా ఉంచుకోదలచే ఆమె యజమానికి ఆమె నచ్చక పోతే వెల ఇచ్చి ఆమెను విడిపించడానికి ఆమె బంధువులకు అవకాశం ఇవ్వాలి. యజమాని ఆమె పట్ల అన్యాయం జరిగించిన కారణంగా ఆమెను విదేశీయులకు అమ్మే హక్కు అతనికి ఉండదు."},{"book":"నిర్గమ","chapter":"21","verse":"9","text":"యజమాని తన కొడుక్కి ఆమెను ఇస్తే తన కూతుళ్ళ పట్ల ఎలా వ్యవహరిస్తాడో అదే విధంగా ఆమె పట్ల కూడా వ్యవహరించాలి."},{"book":"నిర్గమ","chapter":"21","verse":"10","text":"ఆ కొడుకు మరొకామెను చేసుకున్నా మొదటి ఆమెకు తిండి, బట్ట, సంసార ధర్మం విషయంలో ఏమీ తక్కువ చేయకూడదు."},{"book":"నిర్గమ","chapter":"21","verse":"11","text":"ఈ మూడు విషయాల్లో ఏది తక్కువ చేసినా వెల ఏమీ చెల్లించకుండా ఆమె విడుదల పొందవచ్చు."},{"book":"నిర్గమ","chapter":"21","verse":"12","text":"ఒక వ్యక్తిని చనిపోయేలా కొట్టిన వాడికి తప్పకుండా మరణశిక్ష విధించాలి."},{"book":"నిర్గమ","chapter":"21","verse":"13","text":"అయితే ఉద్దేశపూర్వకంగా కాక, అనుకోకుండా వాడి ద్వారా ఆ హత్య జరిగితే వాడు పారిపోవడానికి ఒక స్థలం మీకు నిర్ణయిస్తాను."},{"book":"నిర్గమ","chapter":"21","verse":"14","text":"అయితే ఒకడు తన పొరుగువాడిపై కోపంతో, కుయుక్తితో వాణ్ణి చంపేసి నా బలిపీఠం దగ్గర ఆశ్రయం పొందాలని చూస్తే వాణ్ణి బయటకు లాగి చంపాలి."},{"book":"నిర్గమ","chapter":"21","verse":"15","text":"తన తండ్రిని, తల్లిని కొట్టేవాడు తప్పకుండా మరణశిక్షకు అర్హుడు."},{"book":"నిర్గమ","chapter":"21","verse":"16","text":"ఎవడైనా ఒక వ్యక్తిని దొంగిలించి అమ్మినా, తన దగ్గర అక్రమంగా ఉంచుకొన్నా వాడు తప్పకుండా మరణశిక్షకు అర్హుడు."},{"book":"నిర్గమ","chapter":"21","verse":"17","text":"తన తండ్రిని, తల్లిని దూషించేవాడు తప్పక మరణశిక్ష పొందుతాడు."},{"book":"నిర్గమ","chapter":"21","verse":"18","text":"ఎవరి మధ్యనైనా గొడవ జరిగినప్పుడు ఒకడు మరొకడిని రాయితో కొట్టి గానీ, పిడికిలితో గుద్దిగానీ చనిపోకుండా మంచాన పడేలా చేస్తే,"},{"book":"నిర్గమ","chapter":"21","verse":"19","text":"తరువాత గాయపడ్డవాడు లేచి తన చేతికర్ర సాయంతో తిరుగుతుంటే అతణ్ణి కొట్టిన వాడికి శిక్ష ఏమీ ఉండదు. అయితే గాయపడిన వ్యక్తి పని చేయలేకపోయిన కాలానికి సరిపడ్డ సొమ్ము కొట్టినవాడు ఇచ్చి, అతణ్ణి పూర్తిగా బాగుచేయించాలి."},{"book":"నిర్గమ","chapter":"21","verse":"20","text":"ఎవరైనా ఒకడు తన దాసుణ్ణి, దాసిని చనిపోయేలా కర్రతో కొట్టినప్పుడు అతడు తప్పకుండా శిక్షకు అర్హుడు."},{"book":"నిర్గమ","chapter":"21","verse":"21","text":"అయితే ఆ దాసులు ఒకటి రెండు రోజులు చనిపోకుండా బతికితే ఆ శిక్ష అతనికి ఉండదు. ఎందుకంటే ఆ దాసులు అతని సొమ్ము."},{"book":"నిర్గమ","chapter":"21","verse":"22","text":"ఎవరి మధ్యనైనా గొడవ జరిగినప్పుడు గర్భంతో ఉన్న స్త్రీకి దెబ్బ తగిలి ఆమెకు గర్భస్రావం జరిగితే, గర్భస్రావం కాక మరి ఏ ఇతర హానీ కలగకపోతే ఆ స్త్రీ భర్త హాని కలిగించినవాడిపై మోపిన నష్టాన్ని వాడు చెల్లించాలి. అయితే అది న్యాయాధిపతుల నిర్ణయం మేరకు వాళ్ళ సమక్షంలో జరగాలి."},{"book":"నిర్గమ","chapter":"21","verse":"23","text":"తీవ్రగాయం కలిగినప్పుడు మీరు విధించ వలసిన శిక్షలు: ప్రాణానికి ప్రాణం,"},{"book":"నిర్గమ","chapter":"21","verse":"24","text":"కంటికి కన్ను, పంటికి పన్ను, చేతికి చెయ్యి, కాలికి కాలు,"},{"book":"నిర్గమ","chapter":"21","verse":"25","text":"వాతకు వాత, గాయానికి గాయం, దెబ్బకు దెబ్బ."},{"book":"నిర్గమ","chapter":"21","verse":"26","text":"ఒకడు తన దాసుణ్ణి గానీ, దాసిని గానీ కొట్టి వాళ్ళ కన్ను పోయేలా చేస్తే ఆ కన్నుకు పరిహారంగా వాళ్ళను విడుదల చెయ్యాలి."},{"book":"నిర్గమ","chapter":"21","verse":"27","text":"తన దాసుడి, దాసి దంతం ఊడిపోయేలా కొట్టినప్పుడు ఆ దంతానికి పరిహారంగా వాళ్ళను విడుదల చెయ్యాలి."},{"book":"నిర్గమ","chapter":"21","verse":"28","text":"ఎవరిదైనా ఎద్దు పురుషుణ్ణి గానీ, స్త్రీని గానీ పొడిచి చంపితే ఆ ఎద్దును కచ్చితంగా రాళ్లతో కొట్టి చంపాలి. అలా చనిపోయిన ఎద్దు మాంసం తినకూడదు. ఈ విషయంలో ఎద్దు యజమానికి దోషం అంటదు."},{"book":"నిర్గమ","chapter":"21","verse":"29","text":"అయితే ఆ ఎద్దు ఇతరులను పొడుస్తుంది అని ఇంతకు ముందు దాని యజమానికి తెలిసి కూడా అతడు దాన్ని అదుపు చేయక పోవడం వల్ల దాని ద్వారా పురుషుడు గానీ, స్త్రీ గానీ చనిపోతే ఆ ఎద్దును రాళ్లతో కొట్టి చంపాలి. అప్పుడు దాని యజమానికి మరణశిక్ష విధించాలి."},{"book":"నిర్గమ","chapter":"21","verse":"30","text":"మరణశిక్షకు బదులు జరిమానా విధిస్తే అతడు ఆ మొత్తం చెల్లించి తన ప్రాణం దక్కించుకోవాలి."},{"book":"నిర్గమ","chapter":"21","verse":"31","text":"ఆ ఎద్దు చిన్న పిల్లవాణ్ణి గానీ చిన్న పిల్లనుగానీ పొడిచినప్పుడు ఈ నియమం వర్తిస్తుంది."},{"book":"నిర్గమ","chapter":"21","verse":"32","text":"ఎద్దు దాసుణ్ణి గానీ, దాసిని గానీ పొడిచినప్పుడు ఆ దాసుల యజమానికి ఎద్దు యజమాని 21:32 342 గ్రాముల వెండి.30 తులాల వెండి చెల్లించాలి. ఇంకా ఆ ఎద్దును రాళ్లతో కొట్టి చంపాలి."},{"book":"నిర్గమ","chapter":"21","verse":"33","text":"ఒక గొయ్యి మీద మూత తీసి ఉంచినప్పుడు గానీ, గొయ్యి తవ్వి దానిపై కప్పు ఉంచక పోవడం వల్ల గానీ దానిలో వేరొకరి ఎద్దు గానీ, గాడిద గానీ పడి చనిపోతే"},{"book":"నిర్గమ","chapter":"21","verse":"34","text":"ఆ గొయ్యి ఉన్న స్థలం యజమానులు ఆ నష్టానికి బాధ్యత వహించాలి. వాటి యజమానికి తగిన మొత్తం చెల్లించాలి. అప్పుడు చచ్చిన జంతువు అతని సొంతం అవుతుంది."},{"book":"నిర్గమ","chapter":"21","verse":"35","text":"ఒకరి ఎద్దు వేరొకరి ఎద్దును చనిపోయేలా పొడిచినప్పుడు బతికి ఉన్న ఎద్దును అమ్మి దానికి వచ్చిన మొత్తాన్ని ఇద్దరూ పంచుకోవాలి. చచ్చిన ఎద్దు మాంసం కూడా పంచుకోవాలి."},{"book":"నిర్గమ","chapter":"21","verse":"36","text":"అయితే ఆ ఎద్దు ఇతరులను పొడుస్తుంది అని ఇంతకు ముందు దాని యజమానికి తెలిసి కూడా అతడు దాన్ని అదుపు చేయకపోతే వాడు తప్పకుండా ఎద్దుకు బదులు ఎద్దును ఇవ్వాలి, చనిపోయిన ఎద్దు అతనిది అవుతుంది."}]}