{"data":[{"book":"నిర్గమ","chapter":"25","verse":"1","text":"యెహోవా మోషేతో ఇలా చెప్పాడు."},{"book":"నిర్గమ","chapter":"25","verse":"2","text":"“నాకు ప్రతిష్ఠార్పణ తీసుకు రావాలని ఇశ్రాయేలీయులతో చెప్పు. మనసారా అర్పించే ప్రతి వాడి దగ్గరా దాన్ని తీసుకోవాలి."},{"book":"నిర్గమ","chapter":"25","verse":"3","text":"మీరు వారి దగ్గర తీసుకోవలసిన అర్పణలు ఇవి. బంగారం, వెండి, ఇత్తడి."},{"book":"నిర్గమ","chapter":"25","verse":"4","text":"నీలం, ఊదా రక్త వర్ణాల ఉన్ని, సన్నని నార బట్టలు, మేక వెంట్రుకలు."},{"book":"నిర్గమ","chapter":"25","verse":"5","text":"ఎరుపురంగు వేసిన పొట్టేళ్ల తోళ్లు, సీలు జంతువు చర్మం, తుమ్మ చెక్క."},{"book":"నిర్గమ","chapter":"25","verse":"6","text":"మందిరంలో దీపాల కోసం నూనె, అభిషేక తైలం కోసం, పరిమళ ధూపం కోసం సుగంధ ద్రవ్యాలు,"},{"book":"నిర్గమ","chapter":"25","verse":"7","text":"ఏఫోదు కోసం, వక్ష పతకం కోసం గోమేధికాలు, ఇతర రత్నాలు."},{"book":"నిర్గమ","chapter":"25","verse":"8","text":"నేను వారి మధ్య నివసించేలా వారు నాకు పరిశుద్ధస్థలాన్ని నిర్మించాలి."},{"book":"నిర్గమ","chapter":"25","verse":"9","text":"నేను నీకు చూపించే విధంగా మందిరం స్వరూపాన్ని దాని ఉపకరణాలను చెయ్యాలి."},{"book":"నిర్గమ","chapter":"25","verse":"10","text":"వారు తుమ్మకర్రతో ఒక మందసం చెయ్యాలి. దాని పొడవు రెండు మూరలున్నర, దాని వెడల్పు మూరెడున్నర, దాని ఎత్తు మూరెడున్నర"},{"book":"నిర్గమ","chapter":"25","verse":"11","text":"దాని మీద మేలిమి బంగారు రేకు పొదిగించాలి. లోపలా బయటా దానికి బంగారు రేకు పొదిగించాలి. దాని మీద బంగారు అంచు కట్టాలి."},{"book":"నిర్గమ","chapter":"25","verse":"12","text":"దానికి నాలుగు బంగారు రింగులు పోత పోసి, ఒక వైపు రెండు, మరొక వైపు రెండు రింగులు ఉండేలా దాని నాలుగు కాళ్లకు వాటిని తగిలించాలి."},{"book":"నిర్గమ","chapter":"25","verse":"13","text":"తుమ్మ చెక్కతో మోతకర్రలు చేసి వాటికి బంగారు రేకు పొదిగించి"},{"book":"నిర్గమ","chapter":"25","verse":"14","text":"వాటితో ఆ మందసాన్ని మోయడానికి అంచులకు ఉన్న రింగుల్లో ఆ మోతకర్రలను దూర్చాలి."},{"book":"నిర్గమ","chapter":"25","verse":"15","text":"ఆ మోతకర్రలు ఆ మందసం రింగుల్లోనే ఉండాలి. వాటిని రింగుల్లోనుండి తీయకూడదు."},{"book":"నిర్గమ","chapter":"25","verse":"16","text":"ఆ మందసంలో నేను నీకివ్వబోయే శాసనాలను ఉంచాలి."},{"book":"నిర్గమ","chapter":"25","verse":"17","text":"నీవు మేలిమి బంగారంతో ప్రాయశ్చిత్త స్థానమైన మూతను చెయ్యాలి. దాని పొడవు రెండు మూరలున్నర. దాని వెడల్పు మూరెడున్నర."},{"book":"నిర్గమ","chapter":"25","verse":"18","text":"సాగగొట్టిన బంగారంతో రెండు బంగారు కెరూబు రూపాలను చెయ్యాలి. ప్రాయశ్చిత్త మూత రెండు అంచులతో వాటిని ఏకాండంగా చెయ్యాలి."},{"book":"నిర్గమ","chapter":"25","verse":"19","text":"ఈ కొనలో ఒక కెరూబును ఆ కొనలో ఒక కెరూబును చెయ్యాలి. ప్రాయశ్చిత్త మూతపై దాని రెండు కొనల మీద కెరూబులను దానితో ఏకాండంగా చెయ్యాలి."},{"book":"నిర్గమ","chapter":"25","verse":"20","text":"ఆ కెరూబులు రెక్కలు పైకి విచ్చుకుని ప్రాయశ్చిత్త మూతను తమ రెక్కలతో కప్పుతూ ఉండాలి. వాటి ముఖాలు ఒకదానికొకటి ఎదురెదురుగా ఉండాలి. ఆ కెరూబుల ముఖాలు ప్రాయశ్చిత్త మూత వైపుకి తిరిగి ఉండాలి."},{"book":"నిర్గమ","chapter":"25","verse":"21","text":"నీవు ఆ మూతను మందసం మీద ఉంచాలి. నేను నీకిచ్చే శాసనాలను ఆ మందసంలో ఉంచాలి."},{"book":"నిర్గమ","chapter":"25","verse":"22","text":"అక్కడ నేను నిన్ను కలుసుకుని ప్రాయశ్చిత్త మూత మీద నుండి, శాసనాలున్న మందసం మీద ఉన్న రెండు కెరూబుల మధ్య నుండి, ఇశ్రాయేలీయుల కోసం ఇచ్చే ఆజ్ఞలన్నిటినీ నీకు తెలియజేస్తాను."},{"book":"నిర్గమ","chapter":"25","verse":"23","text":"నీవు తుమ్మచెక్కతో ఒక బల్ల చేయాలి. దాని పొడవు రెండు మూరలు. వెడల్పు ఒక మూర. దాని ఎత్తు మూరెడున్నర."},{"book":"నిర్గమ","chapter":"25","verse":"24","text":"మేలిమి బంగారు రేకును దానికి పొదిగించి దానికి బంగారు అంచును చేయించాలి."},{"book":"నిర్గమ","chapter":"25","verse":"25","text":"దానికి చుట్టూ బెత్తెడు చట్రం చేసి దానిపై చుట్టూ బంగారు అంచు పెట్టాలి."},{"book":"నిర్గమ","chapter":"25","verse":"26","text":"దానికి నాలుగు బంగారు రింగులు చేసి దాని నాలుగు కాళ్లకి ఉండే నాలుగు మూలల్లో ఆ రింగులను తగిలించాలి."},{"book":"నిర్గమ","chapter":"25","verse":"27","text":"బల్లను మోయడానికి చేసిన మోతకర్రలు రింగులకు, చట్రానికి దగ్గరగా ఉండాలి."},{"book":"నిర్గమ","chapter":"25","verse":"28","text":"ఆ మోతకర్రలను తుమ్మచెక్కతో చేసి వాటి మీద బంగారు రేకు పొదిగించాలి. వాటితో బల్లను మోస్తారు."},{"book":"నిర్గమ","chapter":"25","verse":"29","text":"నీవు దాని పళ్ళేలను, గరిటెలను, గిన్నెలను, పానీయార్పణం కోసం పాత్రలను చేయాలి. మేలిమి బంగారంతో వాటిని చేయాలి."},{"book":"నిర్గమ","chapter":"25","verse":"30","text":"నిత్యం నా సన్నిధిలో సన్నిధి రొట్టెలను ఈ బల్ల మీద ఉంచాలి."},{"book":"నిర్గమ","chapter":"25","verse":"31","text":"నీవు మేలిమి బంగారంతో దీపవృక్షాన్ని చేయాలి. సాగగొట్టిన బంగారంతో ఈ దీపవృక్షాన్ని చేయాలి. దాని కాండాన్ని, కొమ్మలను సాగగొట్టిన బంగారంతోనే చెయ్యాలి. దాని కలశాలు, దాని మొగ్గలు, దాని పువ్వులు దానితో ఏకాండంగా ఉండాలి."},{"book":"నిర్గమ","chapter":"25","verse":"32","text":"దీప వృక్షం ఒక వైపు నుండి మూడు కొమ్మలు, రెండవ వైపు నుండి మూడు కొమ్మలు, అంటే దాని పార్శ్వాల నుండి ఆరుకొమ్మలు మొలవాలి."},{"book":"నిర్గమ","chapter":"25","verse":"33","text":"ఒక కొమ్మలో బాదం మొగ్గ, పువ్వు రూపాలు ఉన్న మూడు కలశాలు, రెండవ కొమ్మలో బాదం మొగ్గ, పువ్వురూపాలు ఉన్న మూడు కలశాలు, ఈ విధంగా దీపవృక్షం నుండి మొలిచిన కొమ్మల్లో ఉండాలి."},{"book":"నిర్గమ","chapter":"25","verse":"34","text":"దీపవృక్ష కాండంలో బాదం పువ్వు రూపంలో ఉన్న నాలుగు కలశాలు, వాటి మొగ్గలు, వాటి పువ్వులు ఉండాలి."},{"book":"నిర్గమ","chapter":"25","verse":"35","text":"దీపవృక్ష కాండం నుండి నిగిడే ఆరుకొమ్మలకు దాని రెండేసి కొమ్మల కింద ఏకాండమైన ఒక్కొక్క మొగ్గ చొప్పున ఉండాలి."},{"book":"నిర్గమ","chapter":"25","verse":"36","text":"వాటి మొగ్గలు, వాటి కొమ్మలు దానితో ఏకాండంగా ఉండాలి. అదంతా ఏకాండంగా సాగగొట్టిన మేలిమి బంగారంతో చెయ్యాలి."},{"book":"నిర్గమ","chapter":"25","verse":"37","text":"నీవు దానికి ఏడు దీపాలు చేయాలి. దాని ఎదుటి భాగానికి వెలుగు ప్రసరించేలా దాని దీపాలు వెలిగించాలి."},{"book":"నిర్గమ","chapter":"25","verse":"38","text":"దాని పట్టుకారును, పటకారు పళ్ళేన్ని మేలిమి బంగారంతో చెయ్యాలి."},{"book":"నిర్గమ","chapter":"25","verse":"39","text":"ఆ ఉపకరణాలన్నిటిని 30 కిలోల మేలిమి బంగారంతో చెయ్యాలి."},{"book":"నిర్గమ","chapter":"25","verse":"40","text":"కొండ మీద నీకు చూపించిన వాటి నమూనా ప్రకారం వాటిని చేయడానికి జాగ్రత్త పడు.”"}]}