{"data":[{"book":"నిర్గమ","chapter":"26","verse":"1","text":"“నీవు పది తెరలతో ఒక మందిరాన్ని కట్టాలి. సన్న నారతో, నీల ధూమ్ర రక్త వర్ణాలు కలిపి పేనిన ఉన్నితో కెరూబు ఆధార నమూనాగా వాటిని చెయ్యాలి. అది నేర్పుగల కళాకారుని పనిగా ఉండాలి."},{"book":"నిర్గమ","chapter":"26","verse":"2","text":"ప్రతి తెర పొడవు 28 మూరలు. వెడల్పు నాలుగు మూరలు. ఆ తెరలన్నిటికీ ఒకటే కొలత."},{"book":"నిర్గమ","chapter":"26","verse":"3","text":"ఐదు తెరలను ఒక దానితో ఒకటి కలిపి కుట్టాలి. మిగిలిన ఐదు తెరలను కూడా ఒక దానితో ఒకటి కలిపి కుట్టాలి."},{"book":"నిర్గమ","chapter":"26","verse":"4","text":"తెరల కూర్పు చివర మొదటి తెర అంచుకి నీలినూలుతో ఉచ్చులు చేయాలి. రెండవ కూర్పులోని బయటి తెర చివర కూడా అలానే చేయాలి."},{"book":"నిర్గమ","chapter":"26","verse":"5","text":"ఒక తెరలో ఏభై ఉచ్చులు చేసి, అవి ఒకదానికొకటి తగులుకునేలా ఆ రెండవ కూర్పులోని తెర అంచులో ఏభై ఉచ్చులు చేయాలి."},{"book":"నిర్గమ","chapter":"26","verse":"6","text":"ఏభై బంగారు గుండీలను చేసి ఆ గుండీలతో ఆ తెరలను ఒకదానితో ఒకటి కూర్చాలి. అది అంతా ఒకటే మందిరంగా రూపొందుతుంది."},{"book":"నిర్గమ","chapter":"26","verse":"7","text":"మందిరం పైకప్పుగా మేకవెంట్రుకలతో తెరలు చెయ్యాలి. అలా పదకొండు తెరలు చెయ్యాలి."},{"book":"నిర్గమ","chapter":"26","verse":"8","text":"ప్రతి తెర పొడవు ముప్ఫై మూరలు, వెడల్పు నాలుగు మూరలు, అలా పదకొండు తెరల కొలత ఒక్కటే."},{"book":"నిర్గమ","chapter":"26","verse":"9","text":"ఐదు తెరలను ఒకటిగా, ఆరు తెరలను ఒకటిగా ఒక దానికొకటి కూర్చాలి. ఆరవ తెరను గుడారం ఎదుటి భాగాన మడత పెట్టాలి."},{"book":"నిర్గమ","chapter":"26","verse":"10","text":"తెరల కూర్పుకు బయటున్న తెర అంచున ఏభై ఉచ్చులను, రెండవ కూర్పులోపల తెర అంచున ఏభై ఉచ్చులను చెయ్యాలి."},{"book":"నిర్గమ","chapter":"26","verse":"11","text":"ఏభై యిత్తడి గుండీలు చేసి ఒకటే గుడారమయ్యేలా ఆ గుండీలను ఆ ఉచ్చులకు తగిలించి కూర్చాలి."},{"book":"నిర్గమ","chapter":"26","verse":"12","text":"ఆ తెరల్లో మిగిలిన వేలాడే భాగం అంటే మిగిలిన సగం తెర మందిరం వెనక భాగంలో వ్రేలాడుతూ ఉండాలి."},{"book":"నిర్గమ","chapter":"26","verse":"13","text":"గుడారపు తెరల పొడవులో మిగిలినది ఈ వైపు ఒక మూర, ఆ వైపు ఒక మూర మందిరం పైకప్పుగా ఈ వైపు, ఆ వైపు వేలాడాలి."},{"book":"నిర్గమ","chapter":"26","verse":"14","text":"ఎర్ర రంగు వేసిన పొట్టేళ్ల తోళ్లతో పై కప్పును చేసి, దాన్ని సీలు జంతువు తోళ్లతో కప్పాలి."},{"book":"నిర్గమ","chapter":"26","verse":"15","text":"మందిరానికి తుమ్మ చెక్కతో నిలువు పలకలు చెయ్యాలి."},{"book":"నిర్గమ","chapter":"26","verse":"16","text":"పలక పొడవు పది మూరలు, వెడల్పు మూరెడున్నర ఉండాలి."},{"book":"నిర్గమ","chapter":"26","verse":"17","text":"ప్రతి పలకలో ఒకదానిలో ఒకటి కూర్చునే విధంగా రెండు కుసులు ఉండాలి. ఆ విధంగా మందిరం పలకలన్నిటికీ చెక్కాలి."},{"book":"నిర్గమ","chapter":"26","verse":"18","text":"నీవు మందిరానికి పలకలు చేసేటప్పుడు ఇరవై పలకలు కుడి వైపున, అంటే దక్షిణ దిక్కున చెయ్యాలి."},{"book":"నిర్గమ","chapter":"26","verse":"19","text":"ఒక్కొక్క పలక కింద దాని రెండు కుసులకు రెండు దిమ్మలను, అంటే ఆ ఇరవై పలకల కింద నలభై వెండి దిమ్మలను చెయ్యాలి."},{"book":"నిర్గమ","chapter":"26","verse":"20","text":"మందిరం రెండవ వైపు అంటే ఉత్తర దిక్కున"},{"book":"నిర్గమ","chapter":"26","verse":"21","text":"ఒక్కొక్క పలక కింద రెండు దిమ్మలు చొప్పున ఇరవై పలకలకు నలభై వెండి దిమ్మలు ఉండాలి."},{"book":"నిర్గమ","chapter":"26","verse":"22","text":"పడమర వైపు అంటే మందిరం వెనక వైపు ఆరు పలకలు చెయ్యాలి."},{"book":"నిర్గమ","chapter":"26","verse":"23","text":"ఆ వెనక వైపు మందిరం మూలలకు రెండు పలకలు చెయ్యాలి."},{"book":"నిర్గమ","chapter":"26","verse":"24","text":"అవి అడుగున దేనికదేగా ఉండాలి గానీ పై భాగంలో మాత్రం ఒకే రింగులో కూర్చుని ఉండాలి. ఆ విధంగా ఆ రెంటికీ ఉండాలి."},{"book":"నిర్గమ","chapter":"26","verse":"25","text":"పలకలు ఎనిమిది. వాటి వెండి దిమ్మలు పదహారు. ఒక్కొక్క పలక కింద రెండు దిమ్మలుండాలి."},{"book":"నిర్గమ","chapter":"26","verse":"26","text":"తుమ్మచెక్కతో అడ్డ కర్రలు చెయ్యాలి. మందిరం ఒక వైపు పలకలకు ఐదు అడ్డ కర్రలు,"},{"book":"నిర్గమ","chapter":"26","verse":"27","text":"మందిరం రెండవ వైపు పలకలకు ఐదు అడ్డ కర్రలు, పడమటి వైపున మందిరం పలకలకు ఐదు అడ్డ కర్రలు ఉండాలి."},{"book":"నిర్గమ","chapter":"26","verse":"28","text":"ఆ పలకల మధ్య ఉండే అడ్డ కర్ర ఈ చివరి నుండి ఆ చివరి వరకూ ఉండాలి."},{"book":"నిర్గమ","chapter":"26","verse":"29","text":"ఆ పలకలకు బంగారు రేకు పొదిగించాలి. వాటి అడ్డ కర్రలుండే వాటి రింగులను బంగారంతో చేసి అడ్డ కర్రలకు కూడా బంగారు రేకు పొదిగించాలి."},{"book":"నిర్గమ","chapter":"26","verse":"30","text":"కొండ మీద నీకు చూపించిన దాని నమూనా ప్రకారం మందిరాన్ని నిలబెట్టాలి."},{"book":"నిర్గమ","chapter":"26","verse":"31","text":"నీవు నీల ధూమ్ర రక్త వర్ణాల సన్న నారతో నేసిన ఒక అడ్డ తెరను చెయ్యాలి. అది కళాకారుని నైపుణ్యంతో కెరూబు ఆధార నమూనాగా చెయ్యాలి."},{"book":"నిర్గమ","chapter":"26","verse":"32","text":"తుమ్మచెక్కతో చేసి బంగారు రేకు పొదిగిన నాలుగు స్తంభాలపై దాన్ని వెయ్యాలి. దాని కొక్కేలు బంగారువి. వాటి దిమ్మలు వెండివి."},{"book":"నిర్గమ","chapter":"26","verse":"33","text":"ఆ అడ్డతెరను ఆ కొక్కేల కింద తగిలించి సాక్ష్యపు మందసం అడ్డ తెర లోపలికి తేవాలి. ఆ అడ్డతెర పరిశుద్ధస్థలాన్ని అతి పరిశుద్ధ స్థలాన్ని వేరు చేస్తుంది."},{"book":"నిర్గమ","chapter":"26","verse":"34","text":"అతి పరిశుద్ధ స్థలం లో సాక్ష్యపు మందసం మీద ప్రాయశ్చిత్త మూతను ఉంచాలి."},{"book":"నిర్గమ","chapter":"26","verse":"35","text":"అడ్డతెర బయట బల్లను, ఆ బల్ల ఎదుట దక్షిణం వైపున ఉన్న మందిరం ఉత్తర దిక్కున దీప వృక్షాన్ని ఉంచాలి."},{"book":"నిర్గమ","chapter":"26","verse":"36","text":"నీల ధూమ్ర రక్త వర్ణాలతో పేనిన సన్న నారతో కళాకారుని నైపుణ్యంతో చేసిన తెరను గుడారపు ద్వారం కోసం చెయ్యాలి."},{"book":"నిర్గమ","chapter":"26","verse":"37","text":"ఆ తెరకు ఐదు స్తంభాలను తుమ్మ చెక్కతో చేసి వాటికి బంగారు రేకు పొదిగించాలి. వాటి కొక్కేలు బంగారువి. వాటికి ఐదు ఇత్తడి దిమ్మలు పోత పోయాలి.”"}]}