{"data":[{"book":"నిర్గమ","chapter":"31","verse":"1","text":"యెహోవా మోషేతో ఇలా చెప్పాడు,"},{"book":"నిర్గమ","chapter":"31","verse":"2","text":"“యూదా గోత్రానికి చెందిన బెసలేలును నేను నియమించుకున్నాను. అతడు ఊరీ కొడుకు, హూరు మనుమడు."},{"book":"నిర్గమ","chapter":"31","verse":"3","text":"అతనికి నేను అన్ని రకాల పనులు చెయ్యడానికి తెలివితేటలు, సమస్త జ్ఞానం, నేర్పరితనం ప్రసాదించాను. అతణ్ణి నా ఆత్మతో నింపాను."},{"book":"నిర్గమ","chapter":"31","verse":"4","text":"అతడు బంగారంతో, వెండితో, ఇత్తడితో వివిధ రకాల ఆకృతులు నైపుణ్యంగా తయారు చేయగల నేర్పరి. రత్నాలు సానబెట్టి పొదగడంలో, చెక్కను కోసి నునుపు చేయడంలో నిపుణుడు."},{"book":"నిర్గమ","chapter":"31","verse":"5","text":"నేను ప్రసాదించిన సమస్త జ్ఞానం, వివేకాలతో అతడు పనులు జరిగిస్తాడు."},{"book":"నిర్గమ","chapter":"31","verse":"6","text":"దాను గోత్రానికి చెందిన అహీసామాకు కొడుకు అహోలీయాబు అతనికి సహాయంగా ఉంటాడు. నేను నీకు ఆజ్ఞాపించినవన్నీ తయారు చేయగల నిపుణులందరి హృదయాల్లో నా జ్ఞానం ఉంచుతాను."},{"book":"నిర్గమ","chapter":"31","verse":"7","text":"నేను నీకు ఆజ్ఞాపించిన ప్రకారం వాళ్ళు సన్నిధి గుడారం, సాక్ష్యపు మందసం, దాని మీద ఉన్న కరుణాపీఠాన్ని, గుడారపు సామగ్రిని తయారు చెయ్యాలి."},{"book":"నిర్గమ","chapter":"31","verse":"8","text":"సన్నిధి బల్ల, దాని సామగ్రి, నిర్మలమైన దీపవృక్షం, దాని సామగ్రి తయారు చెయ్యాలి."},{"book":"నిర్గమ","chapter":"31","verse":"9","text":"ధూపవేదిక, దహన బలిపీఠం, దాని సామగ్రి, గంగాళం, దాని పీట,"},{"book":"నిర్గమ","chapter":"31","verse":"10","text":"యాజక ధర్మం నెరవేర్చే అహరోనుకు, అతని కొడుకులకు ప్రతిష్టించిన దుస్తులు సిద్ధం చెయ్యాలి."},{"book":"నిర్గమ","chapter":"31","verse":"11","text":"పరిశుద్ధ స్థలం కోసం అభిషేక తైలాన్ని, సుగంధ ధూప ద్రవ్యాలను సిద్ధం చెయ్యాలి. ఇవన్నీ నేను నీకు ఆజ్ఞాపించినట్టు జరగాలి.”"},{"book":"నిర్గమ","chapter":"31","verse":"12","text":"యెహోవా మోషేతో ఇలా చెప్పాడు. “నువ్వు ఇశ్రాయేలు ప్రజలతో ఇలా చెప్పు. మీరు నేను నియమించిన విశ్రాంతి దినాన్ని కచ్చితంగా ఆచరించాలి."},{"book":"నిర్గమ","chapter":"31","verse":"13","text":"మిమ్మల్ని పవిత్రంగా చేసే యెహోవాను నేనే అని మీరు తెలుసుకునేలా విశ్రాంతి దినం నాకు, మీకు, మీ తరతరాలకు ఒక చిహ్నంగా ఉంటుంది."},{"book":"నిర్గమ","chapter":"31","verse":"14","text":"అందువల్ల మీరు విశ్రాంతి దినాన్ని కచ్చితంగా ఆచరించాలి. అది మీకు పవిత్రమైనది. ఆ దినాన్ని అపవిత్రం చేసే వాణ్ణి ప్రజల్లో లేకుండా చెయ్యాలి."},{"book":"నిర్గమ","chapter":"31","verse":"15","text":"ఆరు రోజులు పని చేసిన తరువాత యెహోవాకు ప్రతిష్ఠితమైన ఏడవ రోజును విశ్రాంతి దినంగా పాటించాలి. విశ్రాంతి దినాన పని చేసే ప్రతివాడికీ తప్పకుండా మరణశిక్ష విధించాలి."},{"book":"నిర్గమ","chapter":"31","verse":"16","text":"ఇశ్రాయేలు ప్రజలు తమ తరతరాలు విశ్రాంతి దిన ఆచారం పాటించి ఆ దినాన్ని ఆచరించాలి. ఇది శాశ్వత కాలం నిలిచి ఉండే నియమం."},{"book":"నిర్గమ","chapter":"31","verse":"17","text":"నాకు, ఇశ్రాయేలు ప్రజలకు మధ్య అది శాశ్వతంగా ఒక గుర్తుగా ఉంటుంది. ఎందుకంటే, యెహోవా ఆరు రోజులు భూమి ఆకాశాలను సృష్టి చేసి ఏడవ దినాన విశ్రాంతి తీసుకున్నాడు.”"},{"book":"నిర్గమ","chapter":"31","verse":"18","text":"ఆయన సీనాయి కొండ మీద మోషేతో మాట్లాడడం ముగించిన తరువాత ఆయన తన వేలితో రాసిన శాసనాలు ఉన్న రెండు పలకలను మోషేకు అందించాడు."}]}