{"data":[{"book":"నిర్గమ","chapter":"6","verse":"1","text":"అందుకు యెహోవా “ఫరోకు నేను చేయబోతున్నదంతా నువ్వు తప్పకుండా చూస్తావు. నా బలిష్ఠమైన హస్తం వల్ల అతడు వారిని బయటకు పంపించేలా చేస్తాను. నా హస్త బలం వల్లనే అతడు తన దేశం నుండి ప్రజలను వెళ్ళగొడతాడు.”"},{"book":"నిర్గమ","chapter":"6","verse":"2","text":"ఆయన ఇంకా మోషేతో ఇలా అన్నాడు “నేనే యెహోవాను."},{"book":"నిర్గమ","chapter":"6","verse":"3","text":"నేను ‘6:3 ఎల్ షద్దాయ్సర్వశక్తి గల దేవుడు’ అనే పేరుతో అబ్రాహాము ఇస్సాకు యాకోబులకు ప్రత్యక్షమయ్యాను. కాని, యెహోవా అనే నా పేరు నేను వారికి తెలియబరచలేదు."},{"book":"నిర్గమ","chapter":"6","verse":"4","text":"వాళ్ళు పరాయి వారుగా నివాసం చేసిన కనాను దేశాన్ని వారికి ఇస్తానని నేను ఒప్పందం చేశాను."},{"book":"నిర్గమ","chapter":"6","verse":"5","text":"ఐగుప్తీయులకు బానిసలుగా మారిన ఇశ్రాయేలు ప్రజల నిట్టూర్పులు విని నా నిబంధనను గుర్తు చేసుకున్నాను."},{"book":"నిర్గమ","chapter":"6","verse":"6","text":"కాబట్టి నువ్వు ఇశ్రాయేలు ప్రజలతో ఇలా చెప్పు. నేనే యెహోవాను. ఐగుప్తీయుల బానిసత్వం కింద ఉన్న మీ కష్టాల నుండి మిమ్మల్ని విడిపిస్తాను. మిమ్మల్ని ఆ దేశం నుండి బయటకు రప్పిస్తాను. వాళ్లకు గొప్ప తీర్పు క్రియలు చూపి, నా చేతులు చాపి వారి బానిసత్వం కింద ఉన్న మిమ్మల్ని విడిపిస్తాను."},{"book":"నిర్గమ","chapter":"6","verse":"7","text":"మిమ్మల్ని నా సొంత ప్రజగా నా చెంత చేర్చుకుని మీకు దేవుడైన యెహోవాగా ఉంటాను. అప్పుడు ఐగుప్తీయుల బానిసత్వం కింద నుండి మిమ్మల్ని విడిపించి బయటకు రప్పించిన మీ దేవుడనైన యెహోవాను నేనే అని మీరు తెలుసుకుంటారు."},{"book":"నిర్గమ","chapter":"6","verse":"8","text":"అబ్రాహాము ఇస్సాకు యాకోబులకు ఇస్తానని నేను చెయ్యి ఎత్తి శపథం చేసిన దేశానికి మిమ్మల్ని రప్పిస్తాను. ఆ దేశాన్ని మీకు సొంతం చేస్తాను. నేను యెహోవాను.”"},{"book":"నిర్గమ","chapter":"6","verse":"9","text":"మోషే ఇశ్రాయేలు ప్రజలతో దేవుడు చెప్పినదంతా చెప్పాడు. అయితే వాళ్ళు తమ నిరాశ నిస్పృహల వల్ల, కఠినమైన బానిసత్వంలో కూరుకు పోయి ఉండడం వల్ల మోషే మాటలు లక్ష్యపెట్ట లేదు."},{"book":"నిర్గమ","chapter":"6","verse":"10","text":"యెహోవా మోషేతో “నువ్వు రాజు ఆస్థానం లోకి వెళ్లి,"},{"book":"నిర్గమ","chapter":"6","verse":"11","text":"ఐగుప్తు రాజు ఫరోతో ఇశ్రాయేలు ప్రజలను అతని దేశం నుండి బయటకు పంపించమని చెప్పు” అన్నాడు."},{"book":"నిర్గమ","chapter":"6","verse":"12","text":"అప్పుడు మోషే “ఇశ్రాయేలీయులు నా మాట వినకపోతే ఫరో ఎందుకు వింటాడు? నాకు 6:12 అక్షరాలా సున్నతి లేని పెదవులు.వాక్చాతుర్యం లేదు” అని యెహోవా సముఖంలో చెప్పాడు."},{"book":"నిర్గమ","chapter":"6","verse":"13","text":"అప్పుడు యెహోవా మోషే అహరోనులతో “ఇశ్రాయేలు ప్రజలను ఐగుప్తు దేశం నుండి బయటికి తీసుకురావడానికి ఇశ్రాయేలు ప్రజల దగ్గరికి, ఫరో దగ్గరికి మీరు బయలుదేరి వెళ్ళాలి” అని ఆజ్ఞాపించాడు."},{"book":"నిర్గమ","chapter":"6","verse":"14","text":"వారి వంశాల మూలపురుషులు వీరు: ఇశ్రాయేలు మొదటి కొడుకైన రూబేను కొడుకులు, హనోకు, పల్లు, హెస్రోను, కర్మీ. వీళ్ళు రూబేను కుటుంబాలు."},{"book":"నిర్గమ","chapter":"6","verse":"15","text":"షిమ్యోను కొడుకులు యెమూయేలు, యామీను, ఓహదు, యాకీను, సోహరు, కనాను స్త్రీకి పుట్టిన షావూలు. వీళ్ళు షిమ్యోను కుటుంబాలు."},{"book":"నిర్గమ","chapter":"6","verse":"16","text":"లేవి కొడుకులు వారి వారి వంశావళుల ప్రకారం గెర్షోను, కహాతు, మెరారి. లేవి 137 సంవత్సరాలు జీవించాడు."},{"book":"నిర్గమ","chapter":"6","verse":"17","text":"గెర్షోను కొడుకులు వారి వారి వంశాల ప్రకారం లిబ్నీ, షిమీ."},{"book":"నిర్గమ","chapter":"6","verse":"18","text":"కహాతు కొడుకులు అమ్రాము, ఇస్హారు, హెబ్రోను, ఉజ్జీయేలు. కహాతు 133 సంవత్సరాలు జీవించాడు."},{"book":"నిర్గమ","chapter":"6","verse":"19","text":"మెరారి కొడుకులు మహలి, మూషి. వీళ్ళు తమ తమ వంశాల ప్రకారం లేవి కుటుంబాలు."},{"book":"నిర్గమ","chapter":"6","verse":"20","text":"అమ్రాము తన తండ్రి సోదరి యోకెబెదును పెళ్లి చేసుకున్నాడు. వారికి అహరోను, మోషే పుట్టారు. అమ్రాము 137 సంవత్సరాలు జీవించాడు."},{"book":"నిర్గమ","chapter":"6","verse":"21","text":"ఇస్హారు కొడుకులు కోరహు, నెపెగు, జిఖ్రీ."},{"book":"నిర్గమ","chapter":"6","verse":"22","text":"ఉజ్జీయేలు కొడుకులు మిషాయేలు, ఎల్సాఫాను, సిత్రీ."},{"book":"నిర్గమ","chapter":"6","verse":"23","text":"అహరోను అమ్మీనాదాబు కూతురు, నయస్సోను సహోదరి అయిన ఎలీషెబను పెళ్లి చేసుకున్నాడు. వారికి నాదాబు, అబీహు, ఎలియాజరు, ఈతామారు పుట్టారు."},{"book":"నిర్గమ","chapter":"6","verse":"24","text":"కోరహు కొడుకులు అస్సీరు, ఎల్కానా, అబీయాసాపు. వీళ్ళు కోరహీయుల కుటుంబాలు."},{"book":"నిర్గమ","chapter":"6","verse":"25","text":"అహరోను కొడుకు ఎలియాజరు పూతీయేలు కూతుళ్ళలో ఒకామెను పెళ్లి చేసుకున్నాడు. వారికి ఫీనెహాసు పుట్టాడు. వీళ్ళు తమ తమ కుటుంబాల ప్రకారం లేవీ వంశ నాయకులు."},{"book":"నిర్గమ","chapter":"6","verse":"26","text":"ఇశ్రాయేలు ప్రజలను తమ వంశాల క్రమం ప్రకారం ఐగుప్తు దేశం నుండి బయటకు తీసుకురావాలని యెహోవా ఆజ్ఞాపించింది ఈ అహరోను మోషేలనే."},{"book":"నిర్గమ","chapter":"6","verse":"27","text":"ఇశ్రాయేలు ప్రజలను ఐగుప్తు నుండి బయటికి పంపించాలని ఐగుప్తు రాజు ఫరోతో మాట్లాడిన మోషే, అహరోనులు వీరే."},{"book":"నిర్గమ","chapter":"6","verse":"28","text":"ఐగుప్తు దేశంలో యెహోవా మోషేతో మాట్లాడాడు."},{"book":"నిర్గమ","chapter":"6","verse":"29","text":"“నేను యెహోవాను. యెహోవా నీతో చెప్పినది మొత్తం నువ్వు ఐగుప్తు రాజు ఫరోతో చెప్పు.”"},{"book":"నిర్గమ","chapter":"6","verse":"30","text":"అందుకు మోషే “నాకు వాక్చాతుర్యం లేదు. నా మాట ఫరో ఎలా వింటాడు?” అని యెహోవా సముఖంలో అన్నాడు."}]}