{"data":[{"book":"Ugubukulo","chapter":"13","verse":"1","text":"Kangi nikalola chinyama chikali chimonga chihuma kunyanja. Chavi na mitu saba na mang'elu kumi, na kila ling'elu lavi na njingwa. Panani ya kila mutu payandikwi liina la kumliga Chapanga."},{"book":"Ugubukulo","chapter":"13","verse":"2","text":"Chinyama chikali chenachiwene chavi ngati chihuvi, magendelu gaki ngati hinyama yeyikemelewa lihogo na mlomo waki ngati lihimba. Liyoka lila lampeli Chinyama chila, uhotola waki pamonga na chigoda chaki cha unkosi na uhotola uvaha."},{"book":"Ugubukulo","chapter":"13","verse":"3","text":"Mutu umonga wa chinyama chikali chila chalolikini na livamba livaha lelihumalili ndava ya kuhinjwa leliyogofya, nambu livamba lenilo lalamili. Mulima woha wakangiswi na kuchilanda chinyama chenicho."},{"book":"Ugubukulo","chapter":"13","verse":"4","text":"Vandu voha vakaligundamila liyoka lila ndava lampeli uhotola waki chinyama chikali chila. Mewawa vakachigundamila chinyama chenicho, “Vakajova yani mweavi ngati chinyama ichi? Ndi yani mweihotola kutovana nachu?”"},{"book":"Ugubukulo","chapter":"13","verse":"5","text":"Kangi chinyama chikali chila chapewili uhotola wa kujova malovi ga kujilumba na kumliga Chapanga. Chapewili uhotola wa kuhenga lihengu miheyi alobaini na yivili."},{"book":"Ugubukulo","chapter":"13","verse":"6","text":"Hinu, chinyama chila chikatumbula kumliga Chapanga, kuliliga liina laki, na pandu peitama Chapanga na vala vevitama kunani kwa Chapanga."},{"book":"Ugubukulo","chapter":"13","verse":"7","text":"Kangi ayidakiliwi kutovana ngondo na vandu va Chapanga na kuvahotola. Apewili hati uhotola wa kulongosa vandu voha, va kila likabila na kila lukolo na kila luga na kila mulima kila langi."},{"book":"Ugubukulo","chapter":"13","verse":"8","text":"Voha vevitama pamulima yati vakuchigundamila chimanya chikali chila nambu vala ndu mahina gavi gegayandikwi kutumbula kwa mulima muchitabu cha wumi cha mwanalimbelele mweahinjiwi."},{"book":"Ugubukulo","chapter":"13","verse":"9","text":"“Yuwanila mweavi na makutu ndi ayuwana."},{"book":"Ugubukulo","chapter":"13","verse":"10","text":"Yikavyai mundu akamuliwa uvanda yikumgana akamuliwa kwa makakala, ngati mundu mweakomili kwa upanga yikumgana akomiwa kwa upanga. Hinu yeniyi yikuvagana vandu va Chapanga vavyayi na usindimala na sadika.”"},{"book":"Ugubukulo","chapter":"13","verse":"11","text":"Kangi, nachiwene chinyama chingi chikali chihuma pandima. Chavi na mang'elu gavili ngati limbelele, na chalongili ngati liyoka livaha lila."},{"book":"Ugubukulo","chapter":"13","verse":"12","text":"Avi na uhotola woha kuhuma kwa chila chinyama chikali cha kutumbula, na kahengela uhotola wenuwo palongolo ya chinyama chenicho. Akahengela makakala kuvakita vandu va milima yoha vachigundamila chinyama chenicho cha kutumbula chechavi na chilonda chaki cha kuyogofya chalamili."},{"book":"Ugubukulo","chapter":"13","verse":"13","text":"Hinu, chinyama chikali cha pili hati chikahenga milangisu yikulu ya kukangasa palongolo ya vandu akakita motu uhuma kunani kwa Chapanga uhelela pamulima."},{"book":"Ugubukulo","chapter":"13","verse":"14","text":"Kwa uhotola weapewili wa kuhenga milangisu yivaha ya kukangasa palongolo ya chinyama cha kutumbula. Avayagisi vandu vevitama pamulima. Kwa kuvajovela vatengenezayi chimong'omong'o kwa kuchitopesa Chinyama chechavi na chilonda chechidumuliwi kwa upanga nambu chikatama."},{"book":"Ugubukulo","chapter":"13","verse":"15","text":"Kangi, chinyama chila cha pili chikahotola kuchipyulila mkeku muchimong'omong'o ya chinyama chila cha kutumbula, hati chikahotola kulongela na kuvakoma vandu voha vangachigundamila."},{"book":"Ugubukulo","chapter":"13","verse":"16","text":"Mewa kwa makakala alagizi vandu voha, vadebe na vavaha, vevavi na vindu vyamahele na vangangu vandu vevalekeliwi na vavanda, vavikiwa ulangisu panani ya mawoko gavi ga kulyela amala panani ya chiwungi cha mihu gavi."},{"book":"Ugubukulo","chapter":"13","verse":"17","text":"Akavabesa mundu yoyoha kugula amala kugulisa chindu, nambu yula ndu mundu mweavikiwi ulangisu wenuwo, ndi liina la chinyama amala mvalangu wa liina lenilo."},{"book":"Ugubukulo","chapter":"13","verse":"18","text":"Penapa piganikiwa luhala! Mweavi na luhala ihotola kudandaula mvalangu weuwangangana na liina la chinyama chila, mana yaki ndi mundu nunuyu. Mvalangu waki ndi miya sita sitini na sita."}]}