{"data":[{"book":"Ugubukulo","chapter":"16","verse":"1","text":"Kangi, nayuwini lwami luvaha kuhuma Munyumba ya Chapanga yikuvajovela vamitumu va kunani kwa Chapanga saba vala. “Mhamba mkayitayi nkeve saba ga ligoga la Chapanga pamulima.”"},{"book":"Ugubukulo","chapter":"16","verse":"2","text":"Hinu, mtumu wa kunani kwa Chapanga wa kutumbula akahamba akayita nkeve waki panani ya mulima. Bahapo maputi ga kuvina neju gakavakolela voha vevavi na ulangisu wa chinyama chila, na vala vevayupili chimong'omong'o."},{"book":"Ugubukulo","chapter":"16","verse":"3","text":"Mewawa mtumu wa kunani kwa Chapanga wa pili akayita nkeve waki munyanja. Nyanja yene yikavya ngati ngasi ya mundu mweafwili, na vindu vyoha vevina wumi vyafwili."},{"book":"Ugubukulo","chapter":"16","verse":"4","text":"Na mtumu wa kunani kwa Chapanga wa datu akayita nkeve waki mumifuleni na vinyepa vya manji vyang'anamwiki ngasi."},{"book":"Ugubukulo","chapter":"16","verse":"5","text":"Namyuwini mtumu wa kunani kwa Chapanga myimilila wa manji akajova, “Veve wa Msopi mweuvili na mwewavili! Veve kwa njila yeniyi uhukumwi cheyiganikiwa."},{"book":"Ugubukulo","chapter":"16","verse":"6","text":"Ndava muni vayitili ngasi ya vandu va Chapanga na vamlota va Chapanga, na veve uvapeli ngasi vanywayi. Ndi chevaganikiwi kupokela!”"},{"book":"Ugubukulo","chapter":"16","verse":"7","text":"Kangi nayuwini lwami pa lusanja lwa luteta lujova, ena, “Bambu Chapanga mweuvi na makakala! Uhamula waku ndi wa chakaka na kukuganisa!”"},{"book":"Ugubukulo","chapter":"16","verse":"8","text":"Kangi mtumu wa kunani kwa Chapanga wa mcheche akayita nkeve waki panani ya lilanga. Lilanga lavachonili vandu kwa motu waki ukali."},{"book":"Ugubukulo","chapter":"16","verse":"9","text":"Hinu, vandu vakatiniswa neju vakamliga Chapanga mweavi na makakala panani ya matovilu ago. Nambu valekili lepi kubuda na kumlumba Chapanga."},{"book":"Ugubukulo","chapter":"16","verse":"10","text":"Mewawa mtumu wa kunani kwa Chapanga wa mhanu akayita nkeve waki panani ya chigoda cha chinyama chila. Chitita chikauzangila unkosi waki, vandu vajilumili milimi yavi."},{"book":"Ugubukulo","chapter":"16","verse":"11","text":"Vakamuliga Chapanga wa kunani ndava ya mvinisu wavi na vilonda yavi. Nambu vangaleka kumbudila Chapanga ndava ya matendu gavi gahakau."},{"book":"Ugubukulo","chapter":"16","verse":"12","text":"Na mtumu wa kunani kwa Chapanga wa sita akayita nkeve waki panani ya mfuleni uvaha weukemelewa Eufulati. Manji gaki gakayuma, ndi njila yavikiwi ndava ya vankosi kuhumila upandi wa welihumila lilanga."},{"book":"Ugubukulo","chapter":"16","verse":"13","text":"Kangi nayiwene mizuka mihakau yidatu vevavili ngati manyoto, vihuma mumlomo wa liyoka livaha lila na mumlomo wa chinyama chikali na mumlomo wa yula mlota wa udese."},{"book":"Ugubukulo","chapter":"16","verse":"14","text":"Ava ndi mpungu wa mizuka yihakau yeyikita gachinamtiti. Ndi yeyihamba kwa vankosi va mulima voha na kuvayola pamonga ndava ya ngondo muligono lila likulu la Chapanga mweavi na makakala."},{"book":"Ugubukulo","chapter":"16","verse":"15","text":"“Yuwanila! Nene nibwela ngati mhiji! Amotisiwi mundu yula mweitama mihu kuni awalili nyula zaki muni akotoka kuhamba waka peigenda na kukola soni pavandu pavakulola avili waka.”"},{"book":"Ugubukulo","chapter":"16","verse":"16","text":"Hinu mpungu avo vakavayola vankosi pandu pepikemelewa kwa Chiebulania Halimagedoni."},{"book":"Ugubukulo","chapter":"16","verse":"17","text":"Mewawa mtumu wa kunani kwa Chapanga wa saba akayita nkeve waki kunani. Lwami luvaha lukayuwanika kuhuma pachigoda cha unkosi, Nyumba ya Chapanga wa kunani yikajova, “Yihengiki!”"},{"book":"Ugubukulo","chapter":"16","verse":"18","text":"Kukahumila lumwetu mwetu na mbulumo na mbamba na mndendemo uvaha wa ndima wangahumila kutumbula Chapanga pawumbili vandu pamulima. Lavi lakuyogofya neju"},{"book":"Ugubukulo","chapter":"16","verse":"19","text":"Muji wula ukulu wabaywika pandi zidatu, miji ya milima yikagwa. Babeli, muji mkulu wangakosiwa na Chapanga aunywisili chikombi cha divayi ya ligoga laki likulu."},{"book":"Ugubukulo","chapter":"16","verse":"20","text":"Visiwa vyoha vyayongomili, na vidunda vyayagili."},{"book":"Ugubukulo","chapter":"16","verse":"21","text":"Fula yivaha ya maganga yeyitopa ngati kilo hamsini kila yimonga, yavatonyili vandu. Vene vakamuliga Chapanga ndava ya fula yila ya maganga yavili yivaha neju."}]}