{"data":[{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"1","text":"ಈ ಕಾರ್ಯಗಳಾದ ತರುವಾಯ ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನು ಅಗಾಗನ ವಂಶದವನೂ ಹಮ್ಮೆದಾತನ ಮಗ ಹಾಮಾನನನ್ನು ಹಿರಿಯ ಅಧಿಕಾರಿಯನ್ನಾಗಿ ಮಾಡಿ ಅವನನ್ನು ತನ್ನ ಬಳಿಯಲ್ಲಿರುವ ಸಮಸ್ತ ಶ್ರೇಷ್ಠರಿಗಿಂತ ಉನ್ನತಸ್ಥಾನವನ್ನು ಕೊಟ್ಟು ಗೌರವಿಸಿದನು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"2","text":"ಆದಕಾರಣ ಅರಮನೆಯ ಬಾಗಿಲಲ್ಲಿರುವ ಅರಸನ ಸಮಸ್ತ ಸೇವಕರು ಬಗ್ಗಿ ಹಾಮಾನನಿಗೆ ಅಡ್ಡಬೀಳುತ್ತಿದ್ದರು. ಏಕೆಂದರೆ ಅರಸನು ಅವನನ್ನು ಕುರಿತು ಹಾಗೆಯೇ ಆಜ್ಞಾಪಿಸಿದ್ದನು. ಆದರೆ ಮೊರ್ದೆಕೈಯು ಬಗ್ಗದೆ ಅಡ್ಡಬೀಳದೆಯೂ ಇದ್ದನು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"3","text":"ಆಗ ಅರಮನೆಯ ಬಾಗಿಲಲ್ಲಿರುವ ಅರಸನ ಸೇವಕರು ಮೊರ್ದೆಕೈಗೆ, “ನೀನು ಅರಸನ ಆಜ್ಞೆಯನ್ನು ಮೀರುವುದೇನು?” ಎಂದರು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"4","text":"ಅವರು ಪ್ರತಿದಿನ ಅವನಿಗೆ ಹೇಳಿದರೂ ಅವನು ಅವರ ಮಾತಿಗೆ ಕಿವಿಗೊಡಲಿಲ್ಲ. ತಾನು ಯೆಹೂದ್ಯನೆಂದು ಅವರಿಗೆ ಹೇಳಿಕೊಳ್ಳುತ್ತಿದ್ದ ಮೊರ್ದೆಕೈಯ ನಡವಳಿಕೆಯನ್ನು ಸಹಿಸಬಹುದೋ ಎಂದು ಕಾಣಲು ಅವರು ಹಾಮಾನನಿಗೆ ದೂರು ಹೇಳಿದರು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"5","text":"ಹಾಮಾನನು, ಮೊರ್ದೆಕೈಯು ತನಗೆ ಬಗ್ಗಿ ಅಡ್ಡಬೀಳದೆ ಇರುವುದನ್ನು ಕಂಡಾಗ ಬಹು ಕೋಪಗೊಂಡನು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"6","text":"ಮೊರ್ದೆಕೈ ಮತ್ತು ಅವನ ಜನರು ಯೆಹೂದ್ಯರೆಂದು ಹಾಮಾನನಿಗೆ ಗೊತ್ತಾದಾಗ ಮೊರ್ದೆಕೈಯನ್ನು ಮಾತ್ರ ಕೊಲ್ಲಬಾರದೆಂದು ಅವನಿಗೆ ತೋರಿತು. ಅದರ ಬದಲು ಹಾಮಾನನು ಅಹಷ್ವೇರೋಷನ ಸಮಸ್ತ ರಾಜ್ಯದಲ್ಲಿರುವ ಮೊರ್ದೆಕೈಯ ಜನರಾದ ಯೆಹೂದ್ಯರನ್ನೆಲ್ಲಾ ಸಂಹರಿಸಲು ಮಾರ್ಗವನ್ನು ಹುಡುಕಿದನು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"7","text":"ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನ ಆಳ್ವಿಕೆಯ ಹನ್ನೆರಡನೆ ವರ್ಷದ ಮೊದಲನೆಯ ತಿಂಗಳು ಆದ ನಿಸಾನ ಮಾಸದಲ್ಲಿ ಹಾಮಾನನ ಮುಂದೆ ಶುಭಮಾಸವೂ ಶುಭದಿನವೂ ಯಾವುದು ಎಂದು ತಿಳಿದುಕೊಳ್ಳಲು ಪೂರ್ ಅನ್ನು ಅಂದರೆ ಚೀಟನ್ನು ಹಾಕಿದರು. ಚೀಟು ಹನ್ನೆರಡನೆ ತಿಂಗಳಾದ ಆದಾರ್ ಮಾಸದ ಹದಿಮೂರನೆಯ ದಿನಕ್ಕೆ ಬಿತ್ತು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"8","text":"ಆಗ ಹಾಮಾನನು ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನಿಗೆ, “ನಿನ್ನ ರಾಜ್ಯದ ಸಕಲ ಪ್ರಾಂತಗಳಲ್ಲಿರುವ ಜನರೊಳಗೆ ಚದರಿ ಬಂದು ವಾಸಿಸುವ ಪ್ರತ್ಯೇಕವಾದ ಜನಾಂಗದ ಜನರಿದ್ದಾರೆ. ಅವರ ರೀತಿನೀತಿಗಳು ಎಲ್ಲಾ ಜನರಿಗಿಂತಲೂ ಬೇರೆಯಾಗಿರುತ್ತವೆ. ಈ ಜನರು ಅರಸನ ನಿಯಮಗಳನ್ನು ಕೈಗೊಳ್ಳುವುದೇ ಇಲ್ಲ. ಆದಕಾರಣ ಇಂಥವರನ್ನು ಸುಮ್ಮನೇ ಬಿಡುವುದು ಅರಸನ ಪ್ರಯೋಜನಕ್ಕೆ ತಕ್ಕದ್ದಲ್ಲ."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"9","text":"ಅರಸನಿಗೆ ಸಮ್ಮತಿಯಾದರೆ, ಅವರೆಲ್ಲರಿಗೂ ಮರಣದಂಡನೆ ವಿಧಿಸುವಂತೆ ಒಂದು ಆಜ್ಞೆಯನ್ನು ಹೊರಡಿಸಬೇಕು. ಆಗ ನಾನು ರಾಜಭಂಡಾರಕ್ಕೆ 340 ಮೆಟ್ರಿಕ್ ಟನ್ ಬೆಳ್ಳಿಯನ್ನು ಖಜಾಂಚಿಗೆ ಕೊಡುವೆನು,” ಎಂದನು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"10","text":"ಆಗ ಅರಸನು ತನ್ನ ಕೈಯಲ್ಲಿದ್ದ ಮುದ್ರೆಉಂಗುರವನ್ನು ತೆಗೆದು ಯೆಹೂದ್ಯರ ವೈರಿಯಾದ ಅಗಾಗನ ವಂಶಸ್ಥನೂ ಹಮ್ಮೆದಾತನ ಮಗನೂ ಆದ ಹಾಮಾನನಿಗೆ ಕೊಟ್ಟನು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"11","text":"ಅರಸನು ಹಾಮಾನನಿಗೆ, “ಬೆಳ್ಳಿಯನ್ನು ನೀನೇ ಇಟ್ಟುಕೋ: ನಿನಗೆ ಸರಿ ತೋರುವ ಹಾಗೆ ಆ ಜನರಿಗೆ ಮಾಡು,” ಎಂದನು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"12","text":"ಮೊದಲನೆಯ ತಿಂಗಳ ಹದಿಮೂರನೆಯ ದಿವಸದಲ್ಲಿ ಅರಸನ ಲೇಖಕರನ್ನು ಕರೆಸಲಾಯಿತು. ಹಾಮಾನನು ಆಜ್ಞಾಪಿಸಿದ್ದೆಲ್ಲದರ ಪ್ರಕಾರ ಪ್ರತಿ ಪ್ರಾಂತದ ಮೇಲಿರುವ ಅರಸನ ಕೈ ಕೆಳಗಿನ ಉಪ ರಾಜರುಗಳಿಗೂ ಅಧಿಪತಿಗಳಿಗೂ ಪ್ರತಿ ಪ್ರಾಂತದಲ್ಲಿ ಜನರ ಮೇಲಿರುವ ಅಧಿಕಾರಿಗೂ ಅವರವರ ಸ್ವದೇಶಿ ಲಿಪಿಗಳಲ್ಲಿಯೂ, ಭಾಷೆಗಳಲ್ಲಿಯೂ ಪತ್ರಗಳನ್ನು ಬರೆದರು. ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನ ಹೆಸರಿನಲ್ಲಿಯೇ ಲಿಖಿತವಾದ ಈ ಪತ್ರಗಳು ಅರಸನ ಉಂಗುರದಿಂದ ಅಧಿಕೃತ ರಾಜಮುದ್ರೆಯನ್ನು ಹೊಂದಿದ್ದವು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"13","text":"ಹನ್ನೆರಡನೆಯ ತಿಂಗಳಾದ ಆದಾರ್ ಮಾಸದ ಹದಿಮೂರನೆಯ ದಿನದಲ್ಲಿ, ಹಿರಿಯರೂ, ಕಿರಿಯರೂ, ಮಕ್ಕಳೂ, ಮಹಿಳೆಯರೂ, ಒಟ್ಟು ಎಲ್ಲಾ ಯೆಹೂದ್ಯರನ್ನು ಒಂದೇ ದಿನದಲ್ಲಿ ಕೊಂದುಹಾಕುವುದಕ್ಕೂ ನಾಶಮಾಡುವುದಕ್ಕೂ ಅವರ ಆಸ್ತಿಯನ್ನು ಕೊಳ್ಳೆ ಹೊಡೆಯುವದಕ್ಕೂ ಅರಸನ ಎಲ್ಲಾ ಪ್ರಾಂತಗಳಿಗೆ ಅಂಚೆಯವರ ಮೂಲಕ ಪತ್ರಗಳನ್ನು ಕಳುಹಿಸಲಾಯಿತು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"14","text":"ಎಲ್ಲರೂ ಆ ದಿನದಲ್ಲಿ ಸಿದ್ಧರಾಗಿರುವ ಹಾಗೆ ಪ್ರತಿ ಪ್ರಾಂತದಲ್ಲಿಯೂ ರಾಜಾಜ್ಞೆ ಜಾರಿಗೆ ತರುವುದರಲ್ಲಿ ಇತ್ತು. ರಾಜಾಜ್ಞೆಯಾಗಿ ಬರೆದ ಪತ್ರದ ಪ್ರತಿಯಲ್ಲಿ ಎಲ್ಲಾ ಜನರಲ್ಲಿಯೂ ಜಾರಿಗೆ ತರಲು ಪ್ರಕಟಿಸಬೇಕೆಂದು ಸಹ ಬರೆದಿತ್ತು."},{"book":"ಎಸ್ತೇರಳು","chapter":"3","verse":"15","text":"ಅಂಚೆಯವರು ಅರಸನ ಆಜ್ಞೆಯಿಂದ ತ್ವರೆಯಾಗಿ ಹೊರಟು ಹೋದರು. ಶೂಷನಿನ ಅರಮನೆಯಲ್ಲಿಂದ ಆ ಆಜ್ಞೆಯು ಹೊರಡಿತು. ಅರಸನೂ ಹಾಮಾನನೂ ಮದ್ಯಪಾನ ಮಾಡಲು ಕುಳಿತುಕೊಂಡರು. ಆದರೆ ಶೂಷನ್ ಪಟ್ಟಣವೋ ತಳಮಳಗೊಂಡಿತ್ತು."}]}