{"data":[{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"1","text":"ಅದೇ ದಿನದಲ್ಲಿ ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನು ಯೆಹೂದ್ಯರ ವೈರಿಯಾದ ಹಾಮಾನನ ಸೊತ್ತನ್ನು ರಾಣಿಯಾದ ಎಸ್ತೇರಳಿಗೆ ಕೊಟ್ಟನು. ಇದಲ್ಲದೆ ಮೊರ್ದೆಕೈ ಅರಸನ ಬಳಿಗೆ ಬಂದನು. ಏಕೆಂದರೆ ಮೊರ್ದೆಕೈ ತನಗೆ ಸಂಬಂಧಿಕನು ಎಂದು ಎಸ್ತೇರಳು ತಿಳಿಸಿದ್ದಳು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"2","text":"ಆಗ ಅರಸನು ತಾನು ಹಾಮಾನನಿಂದ ತೆಗೆದುಕೊಂಡ ತನ್ನ ಮುದ್ರೆಉಂಗುರವನ್ನು ಮೊರ್ದೆಕೈಗೆ ಕೊಟ್ಟನು. ಇದಲ್ಲದೆ ಎಸ್ತೇರಳು ಮೊರ್ದೆಕೈಯನ್ನು ಹಾಮಾನನ ಸೊತ್ತಿಗೆ ಅಧಿಕಾರಿಯಾಗಿ ನೇಮಿಸಿದಳು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"3","text":"ಎಸ್ತೇರಳು ಪುನಃ ಅರಸನ ಮುಂದೆ ಹೋಗಿ ಅವನ ಪಾದಗಳ ಮುಂದೆ ಬಿದ್ದು, ಅತ್ತುಕೊಂಡು ಬೇಡಿದಳು. ಅಗಾಗನ ವಂಶದನಾದ ಹಾಮಾನನ ಕೇಡನ್ನೂ ಅವನು ಯೆಹೂದ್ಯರಿಗೆ ವಿರೋಧವಾಗಿ ಯೋಚಿಸಿದ ಯೋಚನೆಯನ್ನೂ ತೆಗೆದುಹಾಕಲು ಬೇಡಿಕೊಂಡಳು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"4","text":"ಆಗ ಅರಸನು ಎಸ್ತೇರಳ ಕಡೆಗೆ ಸ್ವರ್ಣದಂಡವನ್ನು ಚಾಚಿದ್ದರಿಂದ, ಎಸ್ತೇರಳು ಎದ್ದು ಅರಸನ ಮುಂದೆ ನಿಂತಳು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"5","text":"ಅವಳು, “ಅರಸನಿಗೆ ನನ್ನ ಮೇಲೆ ದಯೆಯಿದ್ದರೆ, ಈ ಕಾರ್ಯವು ಅರಸನಿಗೆ ಸರಿ ಎಂದೆಣಿಸಿದರೆ, ಅರಸನು ನನ್ನನ್ನು ಮೆಚ್ಚಿದ್ದರೆ, ಅರಸನ ಎಲ್ಲಾ ಸಂಸ್ಥಾನಗಳಲ್ಲಿರುವ ಯೆಹೂದ್ಯರನ್ನು ಕೊಂದುಹಾಕುವುದಕ್ಕೆ, ಅಗಾಗನ ವಂಶದ ಹಮ್ಮೆದಾತನ ಮಗ ಹಾಮಾನನು ಬರೆದ ಪತ್ರಗಳನ್ನು ರದ್ದುಗೊಳಿಸಲು ಆಜ್ಞೆ ಹೊರಡಿಸಬೇಕು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"6","text":"ನನ್ನ ಜನರಿಗೆ ಕೇಡು ಸಂಭವಿಸುವುದನ್ನು ನೋಡಿ ನಾನು ಹೇಗೆ ಸಹಿಸಲಿ? ಇಲ್ಲವೆ ನನ್ನ ಕುಟುಂಬದ ನಾಶವನ್ನು ನಾನು ನೋಡಿ ಹೇಗೆ ಸಹಿಸಲಿ?” ಎಂದಳು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"7","text":"ಆಗ ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನು ಎಸ್ತೇರ್ ರಾಣಿಗೂ ಯೆಹೂದ್ಯನಾದ ಮೊರ್ದೆಕೈಗೂ ಹೇಳಿದ್ದೇನೆಂದರೆ, “ಇಗೋ, ಹಾಮಾನನು ಯೆಹೂದ್ಯರ ವಿರುದ್ಧ ಕೈಯೆತ್ತಿದ್ದರಿಂದ ಅವನ ಸೊತ್ತನ್ನು ಎಸ್ತೇರಳಿಗೆ ಕೊಟ್ಟೆನು. ಹಾಮಾನನನ್ನು ಗಲ್ಲಿಗೆ ಹಾಕಿದ್ದಾರೆ."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"8","text":"ಈಗ ನೀವು ಯೆಹೂದ್ಯರಿಗೋಸ್ಕರ ಅರಸನ ಹೆಸರಿನಿಂದ ನಿಮ್ಮ ದೃಷ್ಟಿಗೆ ಒಳ್ಳೆಯದಾಗಿ ತೋರುವ ಹಾಗೆ ಬೇರೆ ಒಂದು ಪತ್ರವನ್ನು ಬರೆದು, ಅರಸನ ಉಂಗುರದಿಂದ ಮುದ್ರೆಹಾಕಿರಿ. ಏಕೆಂದರೆ ಅರಸನ ಹೆಸರಿನಿಂದ ಬರೆಯಲಾದ ಹಾಗು ರಾಜಮುದ್ರೆಯನ್ನು ಹೊಂದಿರುವ ಲೇಖನವನ್ನು ಯಾರೂ ಈಗ ರದ್ದುಮಾಡಲಾಗದು,” ಎಂದು ಹೇಳಿದನು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"9","text":"ಆಗ ಮೂರನೆಯ ತಿಂಗಳಾದ ಸಿವಾನ್ ಎಂಬ ಮಾಸದ ಇಪ್ಪತ್ತಮೂರನೆಯ ದಿನದಲ್ಲಿ ಅರಸನ ಲೇಖಕರನ್ನು ಕರೆಯಲಾಯಿತು. ಮೊರ್ದೆಕೈ ಆಜ್ಞಾಪಿಸಿದ ಎಲ್ಲಾದರ ಪ್ರಕಾರ, ಸಕಲ ಯೆಹೂದ್ಯರಿಗೂ ಹಿಂದೂ ದೇಶ ಮೊದಲುಗೊಂಡು ಇಥಿಯೋಪಿಯ ದೇಶದವರೆಗೂ ಇರುವ ನೂರ ಇಪ್ಪತ್ತೇಳು ಪ್ರಾಂತಗಳ ಉಪರಾಜರಿಗೂ, ದೇಶಾಧಿಪತಿಗಳಿಗೂ, ಅಧಿಕಾರಿಗಳಿಗೂ, ಅವರವರ ಪ್ರಾಂತದ ಲಿಪಿಯಲ್ಲಿಯೂ, ಅವರವರ ಭಾಷೆಯಲ್ಲಿಯೂ ಪತ್ರಗಳನ್ನು ಬರೆಯಲಾಯಿತು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"10","text":"ಮೊರ್ದೆಕೈ ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನ ಹೆಸರಿನಲ್ಲಿ ಬರೆದ ಪತ್ರಗಳಿಗೆ ಅರಸನ ಉಂಗುರದಿಂದ ಮುದ್ರೆಹಾಕಿ, ಸವಾರಿ ಕುದುರೆಗಳನ್ನು ಹತ್ತಿಕೊಂಡಿದ್ದ ಅಂಚೆಯವರ ಮೂಲಕ ವೇಗವಾಗಿ ಕಳುಹಿಸಿದನು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"11","text":"ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನ ಆಜ್ಞೆಯ ಪ್ರಕಾರ, ಸಮಸ್ತ ಪ್ರಾಂತಗಳ ಆಯಾ ಪಟ್ಟಣಗಳಲ್ಲಿರುವ ಎಲ್ಲಾ ಯೆಹೂದ್ಯರು ಒಟ್ಟಾಗಿ ಸೇರಿ ಪ್ರಾಣರಕ್ಷಣೆ ಮಾಡಿಕೊಳ್ಳುವ ಹಕ್ಕನ್ನು ಕೊಡಲಾಗಿತ್ತು. ಯಾವುದೇ ದೇಶದವರು ಅಥವಾ ಪ್ರಾಂತದವರು ಆಯುಧಗಳೊಡನೆ ಅವರಿಗೆ ವಿರೋಧವಾಗಿ ಎದ್ದು ಅವರನ್ನಾಗಲಿ, ಅವರ ಮಹಿಳೆಯರನ್ನಾಗಲಿ, ಅವರ ಮಕ್ಕಳನ್ನಾಗಲಿ ದಾಳಿಮಾಡಲು ಬಂದರೆ, ಅಂಥವರನ್ನು ಕೊಂದುಹಾಕುವುದಕ್ಕೂ ನಾಶಮಾಡುವುದಕ್ಕೂ ವೈರಿಯ ಆಸ್ತಿಯನ್ನು ಕೊಳ್ಳೆ ಹೊಡೆಯುವುದಕ್ಕೂ ಅಧಿಕಾರಕೊಡಲಾಗಿತ್ತು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"12","text":"ಅರಸನಾದ ಅಹಷ್ವೇರೋಷನ ಸಮಸ್ತ ಪ್ರಾಂತಗಳ ಆಯಾ ಪಟ್ಟಣಗಳಲ್ಲಿರುವ ಎಲ್ಲಾ ಯೆಹೂದ್ಯರು ಇದನ್ನು ಮಾಡಲು ನೇಮಿಸಿದ ದಿನವು, ಹನ್ನೆರಡನೆಯ ತಿಂಗಳಾದ ಆದಾರ್ ಮಾಸದ ಹದಿಮೂರನೆಯ ದಿನವಾಗಿತ್ತು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"13","text":"ಯೆಹೂದ್ಯರು ತಮ್ಮ ಶತ್ರುಗಳ ಮೇಲೆ ಮುಯ್ಯಿಗೆ ಮುಯ್ಯಿ ತೀರಿಸಿಕೊಳ್ಳಲು, ಅವರು ಆ ದಿನ ಸಿದ್ಧವಾಗಿರಬೇಕೆಂದು ಈ ಆಜ್ಞಾಪತ್ರದ ಪ್ರತಿಯು ಪ್ರಾಂತ ಪ್ರಾಂತಗಳಲ್ಲಿ ಕಾನೂನಾಗಿ ಸಕಲ ದೇಶದವರಿಗೂ ಸಾರಿ ಹೇಳಲಾಗಿತ್ತು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"14","text":"ಅಂಚೆಯವರು ಅರಸನ ಆಜ್ಞೆಯಿಂದ ಪ್ರೇರಿತರಾಗಿ ಅರಮನೆಯ ಕುದುರೆಗಳ ಮೇಲೆ ಅತಿ ಶೀಘ್ರವಾಗಿ ಹೊರಟರು. ಈ ಆಜ್ಞೆಯು ಶೂಷನ್ ನಗರದ ಅರಮನೆಯಲ್ಲಿ ಕೊಡಲಾಗಿತ್ತು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"15","text":"ಮೊರ್ದೆಕೈ ಶುಭ್ರವಾದ ನೀಲ ರಾಜವಸ್ತ್ರವನ್ನು ಧರಿಸಿ, ಬಂಗಾರದ ದೊಡ್ಡ ಕಿರೀಟವನ್ನು ಇಟ್ಟುಕೊಂಡು, ರಕ್ತವರ್ಣವುಳ್ಳ ನಯವಾದ ನಾರಿನ ಶಾಲನ್ನು ಹೊದ್ದುಕೊಂಡು ಅರಸನ ಸಮ್ಮುಖದಿಂದ ಹೊರಟುಹೋದನು. ಶೂಷನ್ ಪಟ್ಟಣವು ಸಂಭ್ರಮವೂ ಸಂತೋಷವೂ ಉಳ್ಳದ್ದಾಗಿತ್ತು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"16","text":"ಯೆಹೂದ್ಯರಿಗೆ ಬೆಳಕೂ ಸಂತೋಷವೂ ಆನಂದವೂ ಘನವೂ ಉಂಟಾಗಿದ್ದವು."},{"book":"ಎಸ್ತೇರಳು","chapter":"8","verse":"17","text":"ಅರಸನ ಆಜ್ಞೆಯು ಪ್ರಕಟವಾದ ಪ್ರತಿ ಪ್ರಾಂತದಲ್ಲಿಯೂ ಪ್ರತಿ ಪಟ್ಟಣದಲ್ಲಿಯೂ ಯೆಹೂದ್ಯರಿಗೆ ಸಂತೋಷವೂ ಆನಂದವೂ ಸಂಭ್ರಮವೂ ಸುದಿನವೂ ಉಂಟಾಗಿದ್ದವು. ಇದಲ್ಲದೆ ಇತರ ದೇಶಗಳ ಅನೇಕ ಜನರು ಯೆಹೂದ್ಯರಾದರು. ಯೆಹೂದ್ಯರ ಭಯವು ಅವರ ಮೇಲೆ ಇತ್ತು."}]}