{"data":[{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"1","text":"Aɓimelɛke zaa ʋoluma, Pua ná-doun zunui Tola, nii é ɠɛni ga Dodo ná-dounloin, Isakaal ná-bolodai zu nui ta, naa ɠa é wuzeɠeni ga é Izilayɛle unmɔɔ. É ɠɛni zeini Samiil, Efelayime ɠize yooi zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"2","text":"É ɠɛni Izilayɛle ga tukpɔɠaaleʋe nui kona ʋuufelegɔ maazu saʋagɔ (23) laawu. Naa ʋoluma é zaani, ti maaɠuluni Samiil."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"3","text":"Yayiil Galaade nui ɠa é zeini potogi zu, ga tukpɔɠaaleʋe nui Izilayɛle unda, kona ʋuufelegɔ maazu felegɔ (22) laawu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"4","text":"Ná-doun zunui ɠɛni ga puusaʋagɔ (30), ti ɠɛni zeizu soovale ʋuusaʋagɔiti (30) kɔma, taa ʋuusaʋagɔ (30) ɠa é ɠɛni ti ya, ti ti-laaseigi ʋɛɛni ga Yayiil ná-taaiti, zaaɠaza naa nɔ ɠa é ti ʋa, ta ʋuuni Galaade yooi zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"5","text":"Yayiil zaani, ti maaɠuluni Kamon."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"6","text":"Izilayɛle nuiti ti Ɠɔoɠɔ GALAGI wanama vai ɠɛɛni mɔnɔ. Ti Ɓaaleni dɛbini, ta Asetaateiti, ta Siili nuiti ta-ɠalagiti, ta Sidɔn nuiti ta-ɠalagiti, ta Moaɓe nuiti ta-ɠalagiti, ta Amɔn nuiti, ta Filisiti nuiti. Ti ɠɛlɛni Ɠɔoɠɔ GALAGI ʋa, ti la mɔ ɠɛni dɛbizu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"7","text":"Ɠɔoɠɔ GALAGI yiiɠaawanani Izilayɛle ma, é ti ʋɔdi Filisiti nuiti ma, ta Amɔn nuiti."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"8","text":"É zo naama ɠonagi ma, eyɛsu kona puugɔ maazu lɔsaʋa (18) laawu, ti Izilayɛle nuiti maanɔɠɔni, ti ti nimiza. Tɛiti ti ɠɛni Zuludɛn folo ɠulazu ʋelei, Amool nuiti ta-yooi zu Galaade."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"9","text":"Amɔn nuiti ti Zuludɛn ɓudɛni, ti kɔɔi ʋɛɛ Zuda ʋa, ta Ɓɛnzamɛn, ta Efelayime ʋɛlɛyeɠei. Izilayɛle nuiti ti ɠɛni kidaaʋili golai zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"10","text":"Izilayɛle nuiti ti ɓainni Ɠɔoɠɔ GALAGI woizu, ti ɠɛ ma: «Gi kotoi ɠɛa è laalɔɠɔma, mazɔlɔɔ gi ɠɛlɛa è ʋa, gá-ƓALAGI, gi ɗa Ɓaaleni dɛbi.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"11","text":"Ɠɔoɠɔ GALAGI ɠɛni Izilayɛle nuiti ma: «É zo Ezipete nuiti ma, é li Amool nuiti pɔ, ta Amɔn nuiti, ta Filisiti nuiti,"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"12","text":"ta Sidɔn nuiti, ta Amalɛke nuiti, ta Maon nuiti, naati kpein ti wo nimizani, kɛlɛ siɛgi zu wo kpee looni la gòizu, gè la ɠɛni wo ɠizoni, gè ʋa wo ɠula ti ya ɓaa?"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"13","text":"Kɛlɛ wa ya, wo ɠɛlɛni bà, wo ɗa gala kiligiti dɛbi. Naa ɠa é ba, gè la mɔ wo ɠizosu mɔnɔ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"14","text":"À li wo kpeei loo gala kiligiti goizu, niiti wo yiimazeɠeai ga tiye, ti wo ɠizo wa-maanɔɠɔ ziɛgi zu!»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"15","text":"Izilayɛle nuiti ti ɠɛni Ɠɔoɠɔ GALAGI ma: «Gi kotoi ɠɛa, gi zo, eɠɛʋelei è pɔ la. Kɛlɛ yiilɔɔ, è gi ɠizo za!»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"16","text":"Ti gala kiligiti kulani ɓɔɠɔ zaama, ti Ɠɔoɠɔ GALAGI lɛbi. Ɠɔoɠɔ GALAGI la ɠɛni vaani bu, ga Izilayɛle yɛ kpɔlɔi zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"17","text":"Amɔn nuiti ti ɠaalɛɛni ba, ti ta-ɠɔɔlaaɠai ʋu Galaade, Izilayɛle nuiti ti ɠaalɛɛni ba ɓalaa, ti ta-ɠɔɔlaaɠai ʋu Misepa."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"10","verse":"18","text":"Nuɓusɛiti ta Galaade ɠundiɠiiti ti ɓɔɠɔ ɠaazaɠani ga: «Zunui ɓɛ ɠa a laalɛ Amɔn nuiti bu? Toɠa ɠɛ ga Galaade nuiti kpein ta-ɠundiɠii.»"}]}