{"data":[{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"1","text":"Izilayɛle nuiti ti Ɠɔoɠɔ GALAGI wanama vai ɠɛɛni mɔnɔ. Ɠɔoɠɔ GALAGI ti lɔɔni Filisiti nuiti zeezu kona ʋuunaanigɔ (40) laawu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"2","text":"Zunui ta ɠɛni Soleya, Dan ná-bolodai zu, daa ɠɛni ga Manoa. Anzai ɠɛni ga doun zɔlɔɔtala nui, é la ɠɛni zooni é ʋa doun zɔlɔɔ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"3","text":"Foloi ta, Ɠɔoɠɔ GALAGI ná-geezuɠeelai ɠulani kɛlɛma anza nui naa ʋɛ, é ɠɛ ma: «Wɛlɛ, ɗa ga doun zɔlɔɔtala anzai, è la dɛ doun zɔlɔɔni, ɗa kogi zeɠezu, kɛlɛ è doun zunu zɔlɔɔ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"4","text":"Niizu, dama ga ɓɔɠɔ, mina dɔɔ ɓɔle, ɓaa ani nɔpɛ a nu ɠaazulati, ta è mina ani mi, nii kɔzɔai."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"5","text":"Mazɔlɔɔ ɗa ʋaazu kogi zeɠezu, è doun zunu zɔlɔɔ. Doungoi naa ɠa yɛsu dee ɠoozu, é ɠaliva GALA ma, eyɛsu pɛ, maa la nɛɛni, é ʋa nɔungi wo, ɓaa kpɛlɛi. Toɠa a tɔɔzei ga Izilayɛle ɠula Filisiti nuiti zeezu.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"6","text":"Anzanui liini ná-koizu, é ɠɛ sinigi ma: «GALA nui ta ʋaaʋɛ pɔ̀ bɛ, é ɠɛa ɠulani ga GALA ná-geezuɠeelai ta, gaamazu maayikiʋɛ. Gè la gaazaɠani ga ʋɛ seɠeai ná, ta é la laasei dɛɛni ga ze."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"7","text":"Kɛlɛ kɛɛʋɛ mà: ‹Wɛlɛ, ɗa ʋaazu kogi zeɠezu, è doun zunu zɔlɔɔ. Niizu mina dɔɔ ɓɔle, ɓaa gaazulati gani, ta mina ani mi, nii kɔzɔai, tɔɔzei doungoi naa yɛgɛ dee ɠoozu, é ɠaliva GALA ma, eyɛsu saa voloi zeeli.› »"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"8","text":"Manoa Ɠɔoɠɔ GALAGI valini, é ɠɛ ma: «Ee, Màliɠii, GALA nui è teʋeni, é ʋaana mɔnɔ gi ʋɔ bɛ, é gi ɠala ga nii maanɛai gi kɛ doungoi ná-fai zu, nii é zɔlɔɔsu!»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"9","text":"GALA ge Manoa wooi mɛnini, GALA ná-geezuɠeelai ʋaani mɔnɔ anzanui ʋɔ bɛ, siɛgi zu é ɠɛni zeini la kpalagaʋɛ, sinigi Manoa la ɠɛni ba ná."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"10","text":"É suvilɛni é ɓizɛ, é li, é bo sinigi ma, é ɠɛ ma: «Wɛlɛ, zunui nii é ʋaani pɔ̀ bɛ zɔizu, é ɠula kɛlɛma bɛ̀ mɔnɔ.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"11","text":"Manoa wuzeɠeni, é ʋilɛ anzai ʋolu, ti li zunui ʋɔ bɛ, é ɠɛ naa ma: «Ɗa ɠa nɛi è ɓɔɛai anzanui nii ʋɔ?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"12","text":"Manoa ɠɛni ma: «Niizu è-laawooi a ʋilɛna su, tɔgi ɓɛgele ɠa gá so doungoi ná-faa zu, leeni ɠa gá kɛ?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"13","text":"Ɠɔoɠɔ GALAGI ná-geezuɠeelai gooɠaaʋoteni, é ɠɛ ma: «È-anzai maanɛɛʋɛ é ɓɔɠɔ zo naa pɛ su, nii gè boni ma."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"14","text":"É mina leezɛn ansaɠɔgi ma waai mi, é mina dɔɔ ɓɔle, ɓaa gaazulati gani, é mina ani nɔpɛ mi, nii kɔzɔai, é ziɛ ga devei naa, eɠɛʋelei gè boni ma la.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"15","text":"Manoa ɠɛni Ɠɔoɠɔ GALAGI ná-geezuɠeelai ma, naazu: «Va bu gi è zuzo, gi boli yiʋo ɠila kpɛtɛ è ʋɛ.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"16","text":"Ɠɔoɠɔ GALAGI ná-geezuɠeelai gooɠaaʋoteni, é ɠɛ ma: «Anɛɛ ni ɗa sùzosu, gè la ɗa-laamianigi ta mia, kɛlɛ ni ɗa pɔ è gala zalaɠai ɠula Ɠɔoɠɔ GALAGI ʋɛ, naa ɠɛ!» Manoa la ɠɛni kwɛɛ ga Ɠɔoɠɔ GALAGI ná-geezuɠeelai ʋe."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"17","text":"É geezuɠeelai ɠaazaɠani, é ɠɛ ma: «È-laaseigi? Naa ɠa a kɛ, nii è bogai, naa laa a zeelina, gi zoo gi è wɔɔlɔ.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"18","text":"Ɠɔoɠɔ GALAGI ná-geezuɠeelai gooɠaaʋoteni, é ɠɛ ma: «Lee vaa zu è gàazaɠasu dàaseigi ma? Daasei be maayikiai.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"19","text":"Manoa boli yiʋoi zeɠeni, é kpɔ vebɛ zalaɠai ʋa, é gala zalaɠa ɠula kɔtu wolai ma Ɠɔoɠɔ GALAGI ʋɛ. Laavɔɔ vaa ɠɛɛni, siɛgi zu Manoa ta anzai ti ɠɛni wɛlɛzu la,"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"20","text":"abuzogi ɠɛni lɛɛzu geezu ʋelei, é ɗa zeɠe zalaɠa ɠulazuʋɛ, Ɠɔoɠɔ GALAGI ná-geezuɠeelai lɛɛni zalaɠa ɠulazuʋɛ ma abuzogi zu. Manoa ta anzai ti naa ɠaai ma, ti looni zooi ma, ti laaʋɛ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"21","text":"Ɠɔoɠɔ GALAGI ná-geezuɠeelai la mɔ ɠɛni ɠulani kɛlɛma Manoani bɛ ta anzai. Manoa kwɛɛni naazu ga Ɠɔoɠɔ GALAGI ná-geezuɠeelai ɠɛni de."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"22","text":"Manoa ɠɛni anzai ma: «Da zaazu ti, mazɔlɔɔ de GALA kaa.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"23","text":"Anzai gooɠaaʋoteni, é ɠɛ ma: «Ni Ɠɔoɠɔ GALAGI ɠɛni pɔ ga é de ʋaa, é la ɓena da-vebɛ zalaɠai ta gala zalaɠai zo, é la ɓena naama vaiti kpein dɛɛ ga deye, é la ɓena naama vaiti kpein bo de ma.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"24","text":"Anzanui doun zunu zɔlɔɔni, é daasei pɛɛ ga Samesɔn. Doungoi wɔɔlɔni, Ɠɔoɠɔ GALAGI tuya looni bɛ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"13","verse":"25","text":"Ɠɔoɠɔ GALAGI ná-Zɛnvui tɔɔzeini ga botii ɠɛa la Maɠané-Dan, Soleya ta Esetawɔle ti yɔɠɔzuʋɛ."}]}