{"data":[{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"1","text":"Foloi ta, Samesɔn yeini Timina, é Filisiti nuiti ta-anzalopoi ta ɠaani."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"2","text":"É ɠalegai ma ma, é boni kɛɛɠɛ ta dee ma, é ɠɛ ti ma: «Gè anzanui ta ɠaaʋɛ Timina, Filisiti anzalopoiti saama, à li wo naa vulu bɛ̀ ga anza.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"3","text":"Kɛɛɠɛ ta dee ti ɠɛni ma: «Anzanu la è-ɠɛɛleaiti ti-loun anzanuiti saama ɓaa, ta da-nuɓusɛiti kpein, è liizu anzanu zeɠezu Filisiti nuiti pɔ bɛ, naama latipɛlɛʋolulala nuiti?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"4","text":"Kɛɛɠɛ ta dee ti la ɠɛni kwɛɛ ga Ɠɔoɠɔ GALAGI ɠa é loni naama vaiti untuɠɔ, mazɔlɔɔ naa ɠɛni kpɔɛ ɠeleɠele gaiziɛzu é lo Filisiti nuiti ba. Naama ziɛgi zu Filisiti nuiti ka ti ɠɛni zeini Izilayɛle nuiti unda."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"5","text":"Samesɔn yeini Timina ta kɛɛɠɛni ta dee, ti zeelini leezɛn ɓelei ʋɔ bɛ, gaamago nɔ zala ɓokpagi ɠulani, é ɗa zikɔ, é daaɠomi."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"6","text":"Ɠɔoɠɔ GALAGI ná-Zɛnvui yeini Samesɔn ma, zea ɲakai, é zalai zoni, é bali ga, eɠɛʋelei nu a ɗa boli yiʋoi ʋali ga la. Kɛlɛ é la ɠɛni naa woni kɛɛɠɛ ta dee ma."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"7","text":"É yeini é ɓɔɛ anzanui ʋɔ, naa ná-fai wola nɛɛni bɛ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"8","text":"Foloi tanigaani teʋegai ma, é ɠaleni ma ga é li é vului ɠɛ, é zeɠeni pelei ʋa, é li é zalai ma ʋoomai ʋɛtɛ. É kɔingiti kaani, ti zalai ma ʋoomai zu, ta kɔin gulɔi."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"9","text":"É ta zeɠeni ya, é ɗa ziɛ, é ɗa kɔmɔ pelei zu. Siɛgi zu é zeelini la kɛɛɠɛ ta dee ʋɔ bɛ, é ta veeni ti ya, naati ti ta miini. Kɛlɛ é la ɠɛni boni ti ma ga é kɔin gulɔi ɠulani zala ʋoomai zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"10","text":"Samesɔn kɛɛɠɛ yeini anzanui ʋɔ bɛ. Samesɔn vulu vai ma laaɠolii woni, mazɔlɔɔ zekana nu niinɛiti ti ɠɛni kɛɛzu la."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"11","text":"Ti kaai ma, ti yeeloni nu ʋuusaʋagɔ (30) ʋa ga ná-siɛpoluiti, ti ɠɛ ba."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"12","text":"Samesɔn ɠɛni ti ma: «Nà faalaalii ta wosu wo ma. Ni wa poluwona mà, aisa fɛtii ma volo lɔfelai ʋa ɓe, nà seɠewuzeɠe ʋuusaʋagɔ (30) ve wo ya, ta seɠe wola ʋuusaʋagɔ (30)."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"13","text":"Kɛlɛ ni wo la zooni wo ʋa poluwo mà, wa ɠa wa seɠewuzeɠe ʋuusaʋagɔ (30) ve zèa, ta seɠe wola ʋuusaʋagɔ (30).»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"14","text":"É ɠɛni ti ma:"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"15","text":"Foloi naanisiɛi,14:15 Foloi naanisiɛi: Eɓulu woo zɛʋɛ wɔlɔmai zu, naa ɠa ga: foloi lɔfelasiɛi. ti ɠɛni Samesɔn anzai ma: «È-zinigi nɛɛnɛso, é faalaalii ʋoluʋɛ wo è ma, è ʋa è bo gi ma, ni naa laade, gá è ɠalazu, ɗa-o, ɗa-ʋɛlɛyeɠei-yo. Wo gi loligɛ ga wo loo gi zu ɓaa?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"16","text":"Samesɔn anzai tɔɔzeini ga wɔlɔa daalɔɠɔma, é ɗa ɠɛ ma: «È la nɛ̀ɛni ʋɛ! Wɔ̀in la è ma! È faalaalii woga nà-zou zu nuiti ma, è la poluʋɛ lɛɛni ga ze!»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"17","text":"É ɠɛni wɔlɔzu goizu fɛtii ma volo lɔfelaiti kpein daawu, foloi lɔfelasiɛi é faalaalii ʋoluʋɛ woni ma, mazɔlɔɔ anzanui ɓɔini da. Naa liini gaamanɔ é bo ná-nuɓusɛiti ma."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"18","text":"Foloi lɔfelasiɛi, aisa foloi ʋa da, taazuʋɛ nu niinɛiti ti ɠɛni Samesɔn ma: «Leeni ɠa ɲɛmigai kɔin gulɔi ʋa, ɓɛ ɠa suɓaai zalai ʋa?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"19","text":"Ɠɔoɠɔ GALAGI ná-Zɛnvui yeini ma, é yeini Asekalɔn. É zunu ʋuusaʋagɔ (30) ʋaani, é ta-zɔɔlaiti seɠeni, é seɠe wolaiti feeni naati zea, niiti ti faalaalii ʋoluʋɛ woni. Naa ʋolu, gola yiiɠaawanai ɠa é ɠaleni ma la kɛɛɠɛ ná-pɛlɛi wu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"14","verse":"20","text":"Ti Samesɔn anzai veeni zunu loungoi naa ya, nii é ɠɛni ga bɔɔlai vulu vai zu."}]}