{"data":[{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"1","text":"Yeeɠɛɠalai tanigaa leʋegai ma, moloi é ga ɓeleegi, naa leʋe ziɛgi zu, Samesɔn liini laaliizu anzai ma ga boli yiʋoi, é ɗa ɠɛ ma: «Nà lɛɛzu ànzai ná-pɛlɛi wu.» Kɛlɛ anzai kɛɛɠɛ la ɠɛni kɛɛni, é ʋa lɛ ná."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"2","text":"Naa ɠɛni ma: «Gè ɠɛa laani da ga wɔin la è ma, gè fea è-wɔɔlai ya ga anza. Deɠe anzanui la ʋani, é ʋa leʋe tɔun ba ɓaa? Naa zeɠe tɔun potogi zu.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"3","text":"Samesɔn ɠɛni ti ma: «Niizu gè la mɔ ɠɛa ga sɔba nu Filisiti nuiti ta-vaa zu, ni nà faa ɲɔu ɠɛɛna ga tiye.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"4","text":"Samesɔn liini, é koʋe unsaʋagɔ (300) zo, é felefelegiti wɔɔngiti gili ɓɔɠɔ ʋa, é sɔmɔgi ɠili ti-wɔɔn felegɔiti saama."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"5","text":"É abui loni sɔmɔgiti ba, é yeeɓe koʋeiti ba, ti ʋilɛ Filisiti nuiti ta-moloiti su, nii é ga ɓeleegi, ma ɠiliiti ta ma mɔɔiti ti ɠala, ta wolive ɓeleiti."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"6","text":"Filisiti nuiti ti ɠɛni ma: «Ɓɛ ɠa é niima vai ɠɛai?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"7","text":"Samesɔn ɠɛni ti ma: «Zekana wo kɛɛzu la ɓaa? Gè la mɔ looɠoga eyɛsu gè nɔnɔ ʋotokula wo ma.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"8","text":"É laalɛɛni ti wu, é ti zuloɠani gola. Naa ʋolu, é li é zei Etame pugi zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"9","text":"Filisiti nuiti ti liini ti ʋu Zuda yooi zu, ti vaza Leyi ʋele."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"10","text":"Zuda nuiti ti gaazaɠagi woni, ti ɠɛ ma: «Lee vaa zu wo lɛai gi laalɔɠɔma?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"11","text":"Naa ɠa é kɛɛni, Zuda yooi zu zunu waasaʋagɔ (3.000) liini Etame pugi zu, ti ɠɛ Samesɔn ma: «È la suɠwɛɛ ɓaa ga Filisiti nuiti ta zeini ade unda? Leeni ɠa è kɛai ga giye?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"12","text":"Ti ɠɛni ma: «Gi ʋaaʋɛ gi è ɠili, naa ʋolu gi è ve Filisiti nuiti zea.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"13","text":"Ti gooɠaaʋoteni, ti ɠɛ ma: «Ɓa-o, gá pɔ nɔ ga gi è ɠili, gi è leʋe ti ʋɔ, kɛlɛ gi la è ʋaazu.» Ti gilini ga galu niinɛ felegɔ, ti kula pugi zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"14","text":"Siɛgi zu ti zeelini la Leyi, Filisiti nuiti ti kpeei looni ga koozunɛɛi, ti daaɠomi. Ɠɔoɠɔ GALAGI ná-Zɛnvui yeini Samesɔn ma gaamanɔ. Galuiti ti ɠɛni zee ʋa, naati ti ɠɛni eɠɛ gezei, nii abui galaai, gili ɠaluiti pɛ ti ʋuuni ya, ti ɠula zee ʋa."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"15","text":"É soovalegi kpalɔɠae niinɛi ɠaani, é yeemaaleni, é seɠe, é zunu waagila (1.000) paani ga naa."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"16","text":"Samesɔn ɠɛni ma:"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"17","text":"Siɛgi zu é ɓeni la ga ɓɔɛ, é soovale kpalɔɠaei ʋilini ya. Ti naama adaʋɛ laasei pɛɛni ga Lamate-Leyi.15:17 Lamate-Leyi: Daaseigi nii poluʋɛ ga «kpalɔɠae ɠizei»."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"18","text":"Kpɔɔle wɔin wola ɓɔini da, é wooɠulani Ɠɔoɠɔ GALAGI ma, é ɠɛ ma: «Ɗa ɠa è kizo faa wolai nii ɠɛai ga zèei, nɛ̀i gè ga ɗa-wotiɠɛ nui, niizu nà ga za ga kpɔɔle wɔin, nà ga loo tatipɛlɛʋolulala nuiti zeezaama?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"19","text":"Gaamanɔ, GALA ge kɔtui ma yeɠei laalaoni, nii é Leyi, ziɛi ɠulani ná. Samesɔn ɓɔɔleni, ziilɛi tɔɔn, é zɛbɛi zɔlɔɔ ʋolu. Naa ɠa é kɛɛni ti ziɛungi naa laasei pɛɛni ga En-Ɠakole,15:19 En-Ɠakole: Daaseigi nii poluʋɛ ga «tolibo nui ná-ziɛungi». naa ná-ziɛungi, toɠa dɛ ná zaaɠaza Leyi."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"15","verse":"20","text":"Samesɔn ɠɛni ga tukpɔɠaaleʋe nui Izilayɛle yooi zu, Filisiti nuiti ta-ziɛgi zu kona ʋuufelegɔ (20) laawu."}]}