{"data":[{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"1","text":"Naama ziɛgi zu, masa ge la ɠɛni Izilayɛle unda. Levi nui ta ɠɛni ná, é ɠɛni zeini Efelayime ɠize yooi ɠaaɓelazuʋɛ, é anzai ta zeɠeni Ɓɛteleyɛme Zuda yooi zu, nii é la vuluni ga zɔiti kɛʋele."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"2","text":"Kɛlɛ anzanui naa ɓɔɠɔ lɔɔni koloɠologi zu, é zeɠeni pɔ bɛ, é ɠale ma kɛɛɠɛ ʋɔ bɛ Ɓɛteleyɛme, é kɛɛni ná ga alu naanigɔ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"3","text":"Sinigi wuzeɠeni, é li pɔ bɛ, é ʋa ɓɔɛ pɔ, é ziila, é lii la. Ná-botiɠɛ zunu loungoi ɠɛni ba, ta soovale felegɔ. Anzanu loungoi naa lɛɛni kɛɛɠɛ ná-pɛlɛi wu, siɛgi zu kɛɛɠɛ zunui ɠaani la, é yeezeini bu ga koozunɛ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"4","text":"Nɛkoi, anzanu loungoi kɛɛɠɛ, naa yeeʋilini su, é yɛ naa ʋɔ bɛ, é kɛ ná ga folo saʋagɔ. Ti ɗa daamii wo, ti ɗa ɓɔɔle, ti ɗa ɲi ná."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"5","text":"Foloi naanisiɛi, ti wuzeɠeni ga sobuzobui, Levi nui ɠɛʋele ɓɛtɛni ga é li. Kɛlɛ anzanu loungoi kɛɛɠɛ ɠɛni nɛkoi ma: «Ani go mi, è zɛbɛ zɔlɔɔ, wa li niina.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"6","text":"Ti zeini, ti daamii wo, ti ɓɔɔle ʋɔɔma ti felegɔ. Naa ʋolu anzanu loungoi kɛɛɠɛ ɠɛni anzazinigi ma: «Deve, è ɲi ʋɛ, è yiilɛi.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"7","text":"Anzazinigi wuzeɠeni ga é li, kɛlɛ nɛkoi ɠilini ma, é kpidi ɠila kɛɛni ná mɔnɔ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"8","text":"Foloi lɔɔlusiɛi, é wuzeɠeni ga sobuzobui ga é li. Anzanui kɛɛɠɛ ɠɛni ma: «Nà è maanɛɛnɛzu, ani go mi, wo naa maaɓɔun, foloi gaayei.» Ti felegɔ pɛ ti daamii woni."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"9","text":"Anzazinigi wuzeɠeni, ga ti li ta anzai nii é la ɠɛni fuluni ga zɔiti kɛʋele, ta ná-botiɠɛ zunu loungoi, kɛlɛ anzai kɛɛɠɛ ɠɛni ma: «Wɛlɛ foloi gaayeiɗa, woza lia, à ɲi ʋɛ, foloi lia. À ɲi ʋɛ, è yiiɠaalɛi, lina wa wuzeɠe ga sobuzobui, wo ʋilɛ pelei zu, è li ɗa-laazu.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"10","text":"Anzazinigi la ɠɛni pɔ ga é ʋa ɲi ná, é wuzeɠeni, é li. É zeelini Yeɓuse ɠakalaʋɛ, nii é ga Zeluzalɛme, ta soovale felegɔiti ti maaɠiliai, ta anzai nii é la ɠɛni vuluni ga zɔiti kɛʋele."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"11","text":"Siɛgi zu ti zeelini la Yeɓuse, foloi wola liini niina. Botiɠɛ zunu loungoi ɠɛni maliɠii ma: «Ade li, de lati Yeɓuse nuiti ta-laai tɛi ma, ade ɲi ná.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"12","text":"Maliɠii gooɠaaʋoteni, é ɠɛ ma: «Ɓa-o, ade la laazu zii ɠiligiti ta-laazu, ʋɛ Izilayɛle nu la ná, ada ɲiizu Giɓea.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"13","text":"É ɠɛni mɔnɔ ná-botiɠɛ zunu loungoi ma: «Ade li, de maaɓuɠa nuuma adaʋɛti ta ʋa, Giɓea ɓaa Lama, de ɲi ná.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"14","text":"Ti yɛni ziɛzu eyɛsu foloi da, siɛgi zu ti maaɓuɠani la Giɓea ʋa, nii é Ɓɛnzamɛn yooi zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"15","text":"Ti latini eyɛsu ti zeeli miná, ti ɲi Giɓea. Levi nui lɛɛni, é lo taa zaamaʋɛ. Nu nɔpɛ ge la ɠɛni suzoni, é ʋa daazuʋɛɛ ná-pɛlɛi wu, ga é ɲi ná."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"16","text":"Gaaɓelasu, kɛwola wɔlɔi ta ʋaani kpɔkɔi, é zeɠe boti ɠɛɛzuʋɛ kpalagaʋɛ, zunui naa ɠɛni ga Efelayime ɠize yooi zu nui ta, é ɠɛni zeini Giɓea, kɛlɛ náʋɛ nuiti ti ɠɛni ga Ɓɛnzamɛn nuiti."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"17","text":"É ɠaazuwuzeɠeni, é wɛɛin ɠa taa zaamaʋɛ. Kɛwolai ɠɛni ma: «Ɗa liizu mini? Ɗa zeɠezu mini?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"18","text":"É gooɠaaʋoteni, é ɠɛ ma: «Gá zeɠezu Ɓɛteleyɛme Zuda yooi zu, gá liizu Efelayime ɠize yooi ɠaaɓelazuʋɛ, miná ɠa gè zɔlɔɔni ná. Pàaʋɛ, gè zeɠe Ɓɛteleyɛme Zuda yooi zu, nà liizu Ɠɔoɠɔ GALAGI ná-pɛlɛi wu, kɛlɛ nu nɔpɛ ge la ná, nii é yeezeizu bù."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"19","text":"Tama, tufai ɠa gi ya soovalegiti kɔnɔ fai zu, ta ɓului ɓalaa, ta dɔɔi, gi ʋɛ ga ànzai ta nà-botiɠɛ nui, gi ɓɛdɛ la ani nɔpɛ ba.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"20","text":"Kɛwolai ɠɛni ma naazu: «Ziilɛigi ɠɛ è ʋɛ! Gè minazeɠea ga è-maavai pɛ, è la ɲia taa zaamaʋɛ.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"21","text":"É ti lɛɛni ná-pɛlɛi wu, é tufai ve soovalegiti zea. Siɛʋeaiti ti ɠɔɠɔiti maagbani, naa ʋolu ti daamii wo, ti ɓɔɔle."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"22","text":"Siɛgi zu ti ɠɛni ɠoozunɛɛzu la, taazuʋɛ zunuiti, nu ɲakaiti, ti ʋaani ti ɠaku pɛlɛi ma, ti ɗa daa ziɠa, ti ɗa ɠɛ kɛwola wɔlɔi ma, pɛlɛ kɛɛ nui: «Zunui ɠula, nii tɛai è ʋɔ bɛ, gi ɓɛdɛ ɠula la!»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"23","text":"Pɛlɛ kɛɛ nui ɠulani, é li ti ʋɔ bɛ, é ɠɛ ti ma: «Ɓa-o, kɛ̀ɛleaiti, à mina faa ɲɔu ɠɛ, nà wo maanɛɛnɛzu, tɔɔzei zunui nii ɠa ga mà wɛɛn, à mina tɔɠɔ ɠoloɠolo faa ɠɛ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"24","text":"Wɛlɛ dòun anzanui ʋa, kpeaai, ta zunui anzai, nà ɠulazu ga naati. À loo naati ma, wo naa ɠɛ nii wo wɔinni wo kɛ. Kɛlɛ à mina tɔɠɔ ɠoloɠolo faa wolai naa ɠɛ ga zunui nii.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"25","text":"Zunui naati ti la ɠɛni woiloni goo ma. Názu ɠa Levi nui anzai zoni la, é kula eteaʋɛ. Ti ʋuuni ma, ti ʋooʋa ma, é zo kpidii ma eyɛsu sobui, naa ʋolu sobuzobui ti yeeɓe ba."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"26","text":"Sobui, anzanui naa ʋaani, é loo zunui naa ná-pɛlɛlaʋɛ, ʋɛ sinigi ɠɛni ná, eyɛsu woza ɠala."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"27","text":"Sobui sinigi wuzeɠeni, é pɛlɛi laalao, é ɠula, é ʋa li ná-siɛi ma. Kɛlɛ anzanui naa, é ga anzai nii é la ɠɛni fuluni ga zɔiti kɛʋele, é naa ɠaani laani nu lɛɛzuʋɛ pɛlɛi wu, zeeiti pɛai kpofalagi ma."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"28","text":"É ɠɛni ma: «Wuzeɠe, de li!» Kɛlɛ gooɠaaʋote ge la ɠɛni veeni. Sinigi seɠeni, é pɛɛ soovalegi gila kɔma, é ʋilɛ pelei zu, é ɗa li ná-taazu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"29","text":"Seeliai ma ná-pɛlɛi wu, é boɠai zeɠeni, é anzai leʋeleʋe, é kɛ ga ma ɓulukpulu puugɔ maazu felegɔ (12), é teʋeni Izilayɛle yooi zu ná pɛ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"19","verse":"30","text":"Niiti kpein ti naa ɠaani, ti ɠɛni ma: «Nii ɠɛɠala vaa nɔpɛ ge la dɛ ɠɛɛni, nu la dɛ ta ɠaani, kaipa Izilayɛle nuiti ti lɛɛni, ti ɠula Ezipete yooi ʋa, eyɛsu zaaɠaza. À ɠisiɛ su, wo ɓɔɠɔ ɠa, wo deve wo!»"}]}