{"data":[{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"1","text":"Zunuiti ti ɠonani Misepa ga ti la mɔ ti-loun anzanu vea Ɓɛnzamɛn nu ʋɛ ga vulu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"2","text":"Nuɓusɛiti ti ʋaani Ɓetɛle, ti yɛni zeini ná GALA kakala eyɛsu kpɔkɔi. Ti yɛni zɔngɔzu, ti ɗa wɔlɔ gola,"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"3","text":"ti ɗa ɠɛ ma: «Leeni vaa zu, Ɠɔoɠɔ GALAGI, Izilayɛle ná-GALAGI, niima vaa ɲɔu zii ɠɛai Izilayɛle? Leeni vaa zu Izilayɛle ʋalagai za ná-bolodai gila ma?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"4","text":"Poluma zobui, nuɓusɛiti kpein ti wuzeɠeni ga sobuzobui, ti zalaɠa ɠulazuʋɛ loni náʋɛ. Ti gala zalaɠaiti kulani ta ziilɛi zalaɠaiti."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"5","text":"Naa ʋolu, Izilayɛle nuiti ti ɠɛni ɓɔɠɔ ma: «Izilayɛle wolodai kpein su, ma ɓɛgele ɠa é laade zaama, gaalɛbai zu, Ɠɔoɠɔ GALAGI ɠaazu?» Mazɔlɔɔ ti konai woni naama nui laalɔɠɔma, nii é la ʋaani Ɠɔoɠɔ GALAGI ɠakala Misepa, é woni ga ta naama nui ʋaa."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"6","text":"Izilayɛle nuiti ti-ɠɛɛloin Ɓɛnzamɛn ná-fai ma maawɔin ti zoni, ti ɗa ɠɛ ma: «Za, bolodai gila kpeteʋea Izilayɛle ʋa."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"7","text":"Leeni ɠa ada kɛ ti ʋɛ, nii a kɛ niiti ti yɛgai vulua, naati ti anza zɔlɔɔ? Tɔɔzei de ɠonani Ɠɔoɠɔ GALAGI ʋɛ, ga de la de-loun anzanuiti ta vea ti ya ga anza.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"8","text":"Ti ɠɛni ma: «Nui ta ɠa ná nɛi ɓaa, Izilayɛle ná-bolodaiti saama, nii é la lɛɛni Misepa, Ɠɔoɠɔ GALAGI ɠakala?» Ti kaani ga Yaɓese nii é Galaade, naa ná-nu ɠila kpalaa ge la ɠɛni ʋaani kɔɔlaaɠai zu, ta maaɓɔgi zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"9","text":"Ti nuɓusɛiti gaalugai ma, Yaɓese nii é Galaade, ti la ɠɛni naa ná-nu ɠila kpalaa kaani."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"10","text":"Nuɓusɛiti ti kɔɔɠɔ nu waapuugɔ maazu felegɔ (12.000) leʋeni, ti devei ve ti ya, ti ɠɛ ti ma: «À li Galaade yooi zu, wo Yaɓese laaʋeaiti pɛ paa, anzanuiti pɛ ta doungoiti."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"11","text":"Wɛlɛ ʋelei wa kɛ la, à zunuiti kpein suwuɠaaleʋe, ta anzanui kpein niiti ti zunu vaa ɠwɛɛ.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"12","text":"Kɔɔɠɔ nui naati ti anzalopo ɓea unnaanigɔ (400) ɠaani Yaɓese taaʋeaiti saama, Galaade yooi zu, niiti zunu la ɠɛni dɛ vɔɔɠuni ti ʋa. Ti liini ga tiye, Silo kɔɔlaaɠai zu, Kanaan yooi zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"13","text":"Nuɓusɛiti kpein ti keelaiti teʋeni Ɓɛnzamɛn nuiti ma, niiti ti lɔɔɠuni Limon fasai ma, nii a kɛ ti yɔɠɔzuɓɛtɛ, ziilɛigi ɠɛ ti zaama."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"14","text":"Ɓɛnzamɛn nuiti ti ɠaleni ma. Ti anzanuiti feeni ti ya, niiti ti la ɠɛni ti ʋaani Yaɓese, Galaade yooi zu, kɛlɛ é la ɠɛni kula ɠɛɛni ti ʋa."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"15","text":"Ɓɛnzamɛn nuiti maawɔin nuɓusɛiti soni, tɔɔzei Ɠɔoɠɔ GALAGI zeɠe ɲaka wɔɔni Izilayɛle wolodamaiti saama."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"16","text":"Bɛbɛi ma ɠundiɠiiti ti ɠɛni ma: «Ada kɛ ɠale, de ʋa anzanu zɔlɔɔ zɔiti bɛ, ti yɛgai vulua, tɔɔzei Ɓɛnzamɛn anzanuiti kpein undaaʋiligɛ?»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"17","text":"Ti ɠɛni ma mɔnɔ: «Niiti ti yɛgai vulua Ɓɛnzamɛn nuiti saama, naati ti ta-ʋoganiiti makɛ, naa ɠa a kɛ bolodai ta ɠaa mina ʋala ba Izilayɛle zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"18","text":"Kɛlɛ ade la zooga de ʋa de-loun anzanui ta ve ti ʋɛ ga anza.» Mazɔlɔɔ Izilayɛle nuiti ti konai woni, ti ɠɛ ma: «Naama nui ɠotoʋɛ, nii a anza ve Ɓɛnzamɛn nui ta ya!»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"19","text":"Ti ɠɛni ma: «Wɛlɛ kona-o-kona Ɠɔoɠɔ GALAGI ná-fɛtii ɠa ɗa ɠula Silo, nii é Ɓetɛle lɛkpɛmaʋɛ nu ɠɔʋɛzuʋɛ, é lo pelei naa ʋa folo ɠulazu ʋelei, nii é zeɠezu Ɓetɛle é ɗa li Sikɛme, ta Leɓona lɛkpɛmaʋɛ nu yeezazuʋɛ.»"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"20","text":"Naa ʋolu, ti niima levei veeni Ɓɛnzamɛn nuiti zea, ti ɠɛ ti ma: «À li wo lɔɔɠu ná, leezɛn ɓeleiti su."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"21","text":"Siɛgi zu wo Silo anzalopoiti kaazu la, ti ɗa kuai wo, ti ɗa lati, wa ɠula leezɛn ɓelei zu, wo ɠilagilagi ɠa anzalopo ɠila so ɓɔɠɔ ʋɛ ga anza, wo li ga tiye Ɓɛnzamɛn yooi zu."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"22","text":"Ni ti-ɠɛɛni, ɓaa ti-ɠɛɛleaiti, ta ʋaana ti ɓaazaɠa gi ʋɔ bɛ, gá ɠɛ ti ma: ‹À gi maawɔinɠa, mazɔlɔɔ gi la anzanu zɔlɔɔni ti ʋɛ kɔɔi zu. Wa laade wo ʋa fe ti ya, ni wa ɠɛni de, wa la ɠɛ ga sɔba nu.› »"},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"23","text":"Zekana Ɓɛnzamɛn zunuiti ti kɛɛni la, ti anzanuiti seɠeni ga ti-liegɔi, é ɠula anzalopoiti saama, niiti ti ɠɛni kuai wosu Silo, naa ʋolu ti li ga tiye. Ti ta-laaiti to ʋolu, ti zei ná, ta-ʋoganiiti saama ti ɠilagilagi pɛ."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"24","text":"Naama ziɛgi nɔ zu, Izilayɛle nui zɔiti ti liini ta-wolodaiti su, ta-ʋɛlɛyeɠeiti bu, ti ɠilagilagi ti zei ta-ʋoganii unda."},{"book":"Tukpɔɠaaleʋe Nuiti","chapter":"21","verse":"25","text":"Naama ziɛgi zu, masa ge la ɠɛni Izilayɛle unda. Ɛsɛ ge ɠɛni naa nɔ ɠɛɛzu, nii pagai gaazu."}]}