{"data":[{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"1","text":"Hagi anante mika Israeli vahe'mo'za Deviti'ma mani'nere Hebroni kumate omeri tru hu'za amanage hu'za asami'naze, ko tagra kagri kora mani'none."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"2","text":"Hagi koma Soli'ma kinima mani'nea knafina kagra Israeli sondia vahera vugota huzamantenka hatera zamavarenka vunka enka hu'nane. Hagi Ra Anumzana kagri Anumzamo'a amanage huno kasami'ne, kagra Nagri vahe'mofona sipisipi afute'ma kegavama hiankna hunka ugagota huzmantenka kva huzmantegahane hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"3","text":"E'ina hu'negu maka Israeli ranara vahe'mo'zanena Deviti'ma Hebroni kumate mani'nerega azage'za, Ra Anumzamofo avufi huhagerafi huvempa kea hute'za, Ra Anumzamo'ma Samuelima asami'nea kante ante'za Devitina kinia azeri oti'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"4","text":"Hagi ana hute'za Deviti'ene maka Israeli vahe'mo'za Jebusi vahe'ma nemaniza kumate Jerusalemia kora Jebusie hu'za nehaza kumate vu'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"5","text":"Hianagi Jebusi kumate'ma nemaniza vahe'mo'za Devitinkura amanage hu'naze, kagra amarera omegosane. Hianagi Deviti'a ana vahetamina ha' huzmanteno Saioni kuma'ma hankave vihu keginama hu'naza kumara eri'ne. Hagi meni ana kumakura Deviti rankumare hu'za nehaze."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"6","text":"Hagi ha'ma hu'zama Devitima nehuno'a amanage hu'ne, iza'o Jebusi vahe'ma ese'ma ha'ma huzmantesia ne'mo sondia vahe'niarera ugagota huno kva huzmantegahie, higeno Zeruaia nemofo Joapu anara higeno, Sondia vahe'amofo ugagota kva azeri oti'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"7","text":"Hagi ana vihu kumara Deviti'a agra kuma erisegeno, e'i ana agafare Deviti rankumare hu'za nehaze."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"8","text":"Hagi Deviti'a ana kumamofona urami'nea kazigati kumara agafa huno eri so'e huno ki'no evu'ne. Ana higeno mago'a ana kumara Joapu eri ante fatgo huno evu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"9","text":"Hagi Deviti'a maka zampina hageno marenerino ome hankavetino vu'ne. Na'ankure Hanavenentake Ra Anumzana Monafinka Ohampriga Sondia Vahete kva nemo'a agrane mani'negeno anara hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"10","text":"Hagi ama'i ugagota hu'za hankavenentake sondia vahetamima Deviti'ma aza hu'za Israeli vahete kvama azeri oti'naza vahetamine. Hagi Ra Anumzamo'ma Israeli vahete kini manigahie hu'nea kante ante'za ama ana hankavenentake sondia vahetmimo'zane maka Israeli vahe'mo'zanena mago zamarimpa hu'za Devitina kinia azeri oti'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"11","text":"Hagi Devitina hankavenentake sondia vahetmimofo zamagi'a amane, ese nera Hakmoni nagapinti nekino agi'a Jasobeamu'e. Agra Hankmoni nagapina ugagota sondia ne' mani'neankino, mago hapina 300'a vahe kevenutira zamahe fri'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"12","text":"Hagi ana 3'a hanavenentake sondia vahepintira anante'ma eme hu'nea nera Ahoa nagapinti Dodo nemofo Eleaza'e."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"13","text":"Hagi Eleaza'a mago zupa Deviti'ene Pas-damimi kumate mani'nakeno Filistia vahe'mo'za bali hozafi Israeli vahera hara eme huzmantege'za atre'za kore fre'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"14","text":"Hianagi Eleaza'ene Deviti'enena ana hoza amunompi oti'neke Filistia vahera hara hunezamantakeno Ra Anumzamo'a zanaza higeke Filistia vahera razampi hara huzamagatere'na'e."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"15","text":"Hagi Filistia sondia vahe'mo'zama Refaimi agupofima seli noma ki'zama mani'nazageno'a, 30'a ugagota sondia vahepintira 3'amo'za Deviti'ma Adulamu havegampima mani'nerega vu'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"16","text":"Hagi e'i ana knafina Deviti'a ana havegampi mani'negeno, mago'a Filistia sondia vahe'mo'za Betlehemi kumate mani'na'ze."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"17","text":"Hagi anama higeno'a Deviti'a tinku avesigeno Betlehemima me'nea tinkura agesa nentahino amanage hu'ne, Betlehemi kumamofo kafante'ma me'nea tinkerifintima tima afino eme namige'na noasina knare hisine."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"18","text":"Hagi anagema higeno'a, ana 3'a hankave sondia vahe'mo'za vu'za Filistia vahe vihua ome tapage hu'za ufre'za Betlehemi kumamofo kafante'ma me'nea tinkeriretira tina afi'za Devitina eme ami'naze. Hianagi Deviti'a ana tina oneno Ra Anumzamofontega ofa huno tagitre'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"19","text":"Ana tima taginetreno'a Deviti amanage hu'ne, Anumzamofo agire tamage nehue, ama'i tina onegahue. Hagi ama ana timo'a mago'a tinknara osu'neanki agatereno, ama ana vahe'mofo korankna hu'neanki'na onegahue. Na'ankure ama ana tima ome afi'naza vahe'mo'za fri'zankura ontahi zamavufaga eri amne hu'za tina ome afi'za e'naze. E'inage nehuno ana tina Deviti'a one'ne. Hagi e'i ana 3'a hanavenentake sondia vahe'mo'za ana zana hu'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"20","text":"Hagi Joapu nefu Abisai'a 30'a sondia vahete kva nekino, 3'a vahe'mo'zama eri'zankna ra agima eri'nea nera, 300'a ha' vahetami kevea zamahe friteno, ana ra agia eri'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"21","text":"Hagi Abisai'a ana 3'a vahe'mokizimia zamagetereno ra avo erino, kvazimi mani'ne. E'ina hu'neanagi, agra ana 3'a ranra vahepina mago'zamia omani'ne. Hagi agra 30'a vahe'mokizmi kva mani'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"22","text":"Hagi Kapzeli kumateti mago nera Johoiada nemofo Benaia'a hankavenentake sondia ne' mani'neankino, agra harafa vahe'mo'zama nehaza zana ranra zantmi nehuno, tare Moapu harafa netrena neznaheno, ko'mopa ko'ma rianknafina kerifintira laionia ahe'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"23","text":"Hagi magora Isipiti tusizankna nekrefa zaza'amo'a 2mitagi hafu hu'nea ne' ahe fri'ne. Hagi ana Isipi ne'mofo karugru keve'amo'a tavrave trohu masinimofo aini'agna hu'neanagi, Benaia'a ana karugru keve'a hanareno, agri karugru kevereti ana Isipi nekrefa arefri'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"24","text":"Hagi Benaia'a e'inama hiazante 3'a hanavenentake sondia vahe'mo'zama eri'nazankna agia eri'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"25","text":"Hagi agra 30'a sondia vahe'tmina zamagatereno ra agi eri'neanagi, 3'a vahepina mago'zamia omani'ne. Hagi Deviti'a avate kvama hunentaza sondia vahetmimofo kva ne' Beniana azeri oti'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"26","text":"Hagi Devitina hankavenentake sondia vahetmimofo zamagi'a, Joapu nefu Asaheli'ma, Dodo nemofo Betlehemu kumateti ne' Elhanani'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"27","text":"Harori nagapinti ne' Samoti'ma, Peloni nagapinti ne' Helesi'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"28","text":"Tekoa kumateti ne' Ikesi nemofo Ira'ma, Anatoti kumateti ne' Aviezeri'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"29","text":"Husa nagapinti ne' Sibekai'ma, Ahoa nagapinti ne' Zalmoni'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"30","text":"Netofa nagapinti ne' Maharai'ma, Netofa nagapinti ne' Bana ne'mofo Heledi'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"31","text":"Gibea kumateti, Benzameni nagapinti ne' Ribai nemofo Itai'ma, Piratoni nagapinti ne' Benaia'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"32","text":"Gasa tinkrahopinti ne' Hurai'ma, Araba nagapinti ne' Abieli'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"33","text":"Baharumu nagapinti ne' Azmaveti'ma, Salboni nagapinti ne' Eliaba'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"34","text":"Gizoni nagapinti ne' Hasemi'ma, Harari nagapinti ne' Sage nemofo Jonatani'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"35","text":"Harari nagapinti ne' Sakari nemofo Ahiamu'ma, Uri nemofo Elifari'ma"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"36","text":"Mekera nagapinti ne' Heferi'ma, Peloni nagapinti ne' Ahizama,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"37","text":"Kameri nagapinti ne' Hezro'ma, Ezbai nemofo Narai'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"38","text":"Neteni nefu Joeli'ma, Hagri nemofo Mibhari'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"39","text":"Amoni nagapinti ne' Zeleki'ma, Joapu hankoma e'neria ne' Beroti nagapinti ne' Zeruia nemofo Naharai'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"40","text":"Jatiri nagapinti ne' Ira'ma, Jatiri nagapinti ne' Garepi'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"41","text":"Hiti nagapinti ne' Uria'ma, Alai nemofo Zabati'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"42","text":"Rubeni naga kva ne'ma 30'a sondia vahe'enema vanoma nehia ne' Siza nemofo Adina'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"43","text":"Maka nemofo Hanani'ma, Mitan nagapinti ne' Josafati'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"44","text":"Astaroti nagapinti ne' Usia'ma, Aroeli kumateti Hotamu ne' mofavrerare Sama'ene Jeielikegi,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"45","text":"Tizi nagapinti netre Simri nemofokea Jediaeli'ene nefu ne' Joha'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"46","text":"Mahava nagapinti ne' Elieli'ma, Elnamu nemofoke Jeribai'ene Josavia'ene, Moapu nagapinti ne' Itma'ma,"},{"book":"1 Kroniku-2 Kroniku","chapter":"11","verse":"47","text":"Erieli'ma, Obeti'ma, Mezoba nagapinti ne' Jasieli'e."}]}