{"data":[{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"1","text":"Hagi Anumzamofo huhagerafi huvempage vogisia eri'za e'za Deviti'ma seli no kinte'nefinka eme nente'za, tevefima kre fananehu ofane, arimpa fru ofanena Anumzamofontega kre'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"2","text":"Hagi Deviti'ma tevefima kre fananehu ofane arimpa fru ofanema Kresramanama vuteno'a, Ra Anumzamofo agifi Israeli vahetmina asomu kea huzmante'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"3","text":"Ana nehuno maka Israeli vahetmina mago mago vene a'enena, bretine afu ame'anena nezamino kre hagegema hu'nea bretinena refko huno zami'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"4","text":"Ana nehuno mago'a Livae vahetmina Ra Anumzamofo huhagerafi huvempage vogisire'ma mono eri'zama eri kva vahetami zamazeri o'netino, Ra Anumzana Israeli vahe Anumzamofoma susu hunenteno agima erisgama hu' vahetamina zamazeri oti'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"5","text":"Hagi ana vahetmimofo ugotama huzmante'nea kvazmia Asapu'e. Hagi Asapu amefira Zekaraia'e, hagi Zekaraia amefira Jeieli'ma, Semiramoti'ma, Jehieli'ma, Matitia'ma, Eliapu'ma, Benaia'ma, Obed-Idomu'ma Jeieli'e. E'i ana vahetmimofo eri'zana Hapuema nehaza zavenane, Laierima nehaza zavenane, nase'nasepama ahe vahe mani'naze. Hagi Asapu'a ra ageruma neria nase'nasepama nehea ne' mani'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"6","text":"Hagi Anumzamofo huhagerafi huvempage vogisimofo avugama maka zupama ufema nera'a pristi netrena Benaiake Jahazielike mani'na'e."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"7","text":"Hagi anankna zupa Deviti'a Asapune mago'a Livae afuhe'inena Ra Anumzamofoma susuma hunenteno agima erisgama hu zagamera ama'na zagame huntege'za esera agafa hu'za hu'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"8","text":"Ra Anumzamofo susu hunenteta, agi'a aheta knare avu'ava'amofona huama hanunkeno, kokankoka vahe'mo'za antahisaze!"},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"9","text":"Zgame huta agi'a erisga nehuta, maka ruzahu ruzahu knare avu'ava'ma hu'nea zamofo nanekea huama hanune."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"10","text":"Zgame huta ruotge'ma hu'nea agia husga nehanunkeno, zamagu'areti'ma hu'za Ra Anumzamofonku'ma nehakaza vahe'mo'za muse hugahaze."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"11","text":"Ra Anumzamofone hihamuagu'ene nehaketa, Agri avufima kesaza zanku maka zupa hakeho."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"12","text":"Hagi avamezantamine kaguva zantaminema erifore nehuno, fatgo avu'ava'ma huno refkoma nehia zankura maka zupa tamagesa antahiho."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"13","text":"Agri eri'za ne' Israeli agehemota Jekopu ne' mofavreramina, Agra'a huhamprinte'nea vahetami mani'naze!"},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"14","text":"Agra Ra Anumzana tagri Anumzane. Agra maka ama mopafi vahe'ene maka zana refko nehie."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"15","text":"Hagi huhagerafi huvempa ke'agura tamagera okanita maka zupa tamagesa antahi vava hiho. Tauseni'a zupa kasente kasentema hanigeno fore'ma hunante hunante'ma huno esia vahetminku'ene Agra ana nanekea hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"16","text":"Agra Abrahamu'ene huhagerafi huvempage nehuno, Aisaki'ne huvempagea hunteno,"},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"17","text":"Israeli vahepina mevava hania kasegea Agra Jekopunte eri kasefa nehuno,"},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"18","text":"amanage huno asami'ne, erisantima haresanazana Kenani mopa kamigahue huno hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"19","text":"Kenani mopafima osi'a vahe'ma mani'neta emani vahekna huta mani'neta,"},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"20","text":"ru kumate ru kumate'ma manita vano nehuta, ru vahepi ru vahepi huta manita vanoa hu'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"21","text":"Hianagi agra zamatregeno mago vahe'mo'a zamazeri havizana osu'ne. Hagi zamazeri havizama huzankura kini vahetmina hankave naneke zmasamino,"},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"22","text":"amanage hu'ne, zamazeri ruotge'ma hu'noa nagamofo zamavufagarera zamavakora osiho. Nagri kasnampa vahera hazenkea ozamiho hu'na hu'noe."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"23","text":"Maka mopafi vahe'mota Ra Anumzamofontega zagamera huta tamagu'ma vazi'nea zankura knane knanena agi'a erisga hugahaze."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"24","text":"Maka mopafi vahetera, hihamu hankave'ane avu'ava'agura huama nehuta, ruzahu ruzahu knare avu'ava'ma hu'nea zankura maka vahera zamasamiho!"},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"25","text":"Na'ankure Ra Anumzana marerisa neki, Agrike'za ragia amigahaze. Hagi maka havi anumzantamima mani'nazafina Agrake'zage marerisa Anumzana mani'neankita, Agrike korora hunenteta agoraga'a manigahune."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"26","text":"Na'ankure maka kumate anumzantamima vahe'mo'za mono'ma hunentaza anumzantamina vahe'mo'za zamazanteti antre'za tro hu'naza anumzantami mani'naze. Hianagi Ra Anumzamo monaramina tro hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"27","text":"Hagi Agrira marerisa hentofa konariri masa'amo'a arugagintegeno, hanave'amo'ene masazamo'enena kuma'afina avite'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"28","text":"Hagi maka naga nofimota Ra Anumzamofona huama nehinke'za keama hiho. Ra Anumzamofo hihamu masa'agu huama nehinke'za keama hiho."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"29","text":"Ra Anumzamofona keama huta ragia nemita, ofa tamia erita Agri avuga eho. Ra Anumzamofona ruotge hihamu masa'afi monora hunenteta,"},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"30","text":"maka mopafi vahe'mota Agri avuga tamahirahikura hiho. Ama mopamo'a hanavetino me'neankino, momira osugahie."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"31","text":"Monamo'a musena nehinkeno, mopamo'enena musena nehu'za amanage hu'za kokankoka vahera zamasmiho. Ra Anumzamo'a Agra'a kinia mani'ne hiho!"},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"32","text":"Hagi hagerimo'a kranto kranto nehi'na, anampima nemaniza maka zagaramimo'za agi'a erisga nehinkeno, hozamo'ene anampima me'nea kavemo'za agi'a erisga hiho."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"33","text":"Hagi zafafi zafaramimo'za Ra Anumzamofona muse hunte'za agia erisga hiho. Na'ankure Ra Anumzamo'a maka ama mopafi zana keagare avrenteno refko hunaku egahie."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"34","text":"Ra Anumzamofo musena huntesune, na'ankure Agra knare ne' mani'neankino, maka zupa avesirante vava nehie."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"35","text":"Hagi kezatita mago'ene amanage hanune, tagu'ma nevazina Anumzamoka tagrira tagu'vazio. Vahe kokampintira tavre tru hunka tazahugeta susu huneganteta, musena huta ruotge kagika'a erisga huta rankagia kamimneno."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"36","text":"Manivava Ra Anumzana Israeli vahe Anumzamofona ragi amisunkeno, ra agia eri vava huno vanie. Anagema hutege'za maka vahe'mo'za tamage hu'za nehu'za, Ra Anumzamofo agi erisga hu'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"37","text":"Ana huteno kasegemo'ma hu'nea kante'ma ante'za Ra Anumzamofo huhagerafi huvempage vogisimofo avuga magoke magoke knare'ma eri'zama erisagu Deviti'a Asapune mago'a Livae naga'enena zamazeri ante fatgo hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"38","text":"Hagi ana vahepina Jedutuni nemofo Obed-Idomune, 68'a naga'ane Hosanena seli mono no kafante'ma kegavama hu vahetami zamazeri oti'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"39","text":"Hagi ugota pristi ne' Zadokine afu'aganahe'ina Gibioni kumate Ra Anumzamofo mono'ma hunentazare seli mono nonte'ma kegavama hu vahera zamazeri oti'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"40","text":"Hagi ana naga'mo'za Ra Anumzamofo kasegemo'ma hu'nea kante ante'za kinagane nanterananena Kresramanama vu itarera Ra Anumzamofontega Kresramana vutere hugahaze."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"41","text":"Hagi ana nagapina Hemanine, Jedutune mago'a zamagima kreno zamazeri oti'nea nagara Ra Anumzamo'ma maka zupama avesizmante vavama nehia zanku'ma humuse hunente'za zagame'ma hu'za agi'ma erisga hu vahetami zamazeri oti'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"42","text":"Hagi Hemani'ene Jedutunikea ufene, nasenasepane, zavenaramine mago'a zavenama ahe'za Anumzamofoma agima erisgama nehaza zavena kegava hu'na'e. Hagi Jedutuni amohe'ina kuma kafante'ma kegavahu vahetami zamazeri oti'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"16","verse":"43","text":"Hagi ana maka zama vagaregeno'a, maka vahe'mo'za nozmirega vu'za e'za hazageno, Deviti'a agra'a naga'amofo asomu ke ome huzmante'naku noma'arega vu'ne."}]}