{"data":[{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"1","text":"Hagi anante Deviti'a amanage hu'ne, Ra Anumzamofo ra mono nona amare me'nigeno Israeli vahe'mo'zama Kresramanama vanaza ita ama ananteke megahie."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"2","text":"Hagi Deviti'a megi'ati ru vahetmima Israeli mopafima enemaniza vahera ke hige'za azageno, mono noma kisaza havema tagahu eri'zana zami'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"3","text":"Hagi Deviti'a kahante'ma ahe nirine insinema tro'ma hu aeniramina rama'a eritru nehuno, bronisinena rama'a eri atru higeno, kna'a erinte'za kegara osu'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"4","text":"Hagi Tairi vahe'mo'zane Saidoni vahe'mo'zanena rama'a sida zafaramina antagi'za eri'za Devitina eme ami'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"5","text":"Hagi Deviti'a amanage hu'ne, nenamofo Solomoni'a kasefa vahe mani'neankino noma ki'zana ontahi'ne. Hanki Ra Anumzamofo noma Solomoni'ma kisiana marerifa no kisigeno, agenke'amo'a maka kokantega haruharu haniaza retrotra menina nehue. Anage nehuno Deviti'a noma kizantmina ofri'neno tusi zantmi retrotra hunteteno fri'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"6","text":"Ana huteno Deviti'a nemofo Solomonina kehigeno egeno Ra Anumzana Israeli vahe Anumzamofo noma kisia nanekea amanage huno asmi'ne,"},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"7","text":"Ne'nimoka Ra Anumzana Anumzanimofoma mono'ma huntesaza nona kisue hu'na nagra nagu'afina nagesa antahuanagi,"},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"8","text":"Ra Anumzamo'a amanage huno nasmi'ne, Devitiga kagra rama'a ha' nehunka, rama'a vahe ana hapina zamahenka korazmia eri tagi'nane. E'ina hu'negu mono'ma hunantesaza mono nona onkigosane. Na'ankure kagra rama'a vahe zamahenka korana nagri navurera eri tagi'nane."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"9","text":"Hianagi kagra mago ne'mofavre kasentenanke'na, Nagra aza hanena ha' vahe'amo'za hara eme huontegosaze. Na'ankure ana mofavremofo agi'a Solomonikino, 22:9 Hibru kefina Solomoni'ema hu'neana rimpa frue huno hu'ne. agrama kegavama hania knafina Israeli vahera hara osu knare hu'za zamarimpa fru hu'za manigahaze."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"10","text":"Hagi nagri'ma mono'ma hunantesaza nona agra kigahie. Ana nehuno agra nagri mofavre manisige'na, nagra agri nefaza hu'nena Israeli vahepina kini azeri otinenkeno, agri nagapinteke kinia maniza Israeli vahera kegava huzmante vava hu'za vugahaze huno hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"11","text":"Hagi menina ne'nimoka Ra Anumzamo'a kagrane mani'neno maka zama hanana zampina kazeri knare nehina, Ra Anumzanka'amofo ra mono nona kema hu'nea kante antenka kigahane."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"12","text":"Ra Anumzamo'a knare antahi'zane, antahi ama'ma hu antahi'zana kaminkenka, Israeli vahe'ma kegavama nehanunka Ra Anumzana Anumzanka'amofo kasegea amage antegahane."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"13","text":"Hagi Ra Anumzamo'ma Israeli vahe'mo'zama amage'anteho huno Mosesema ami'nea tra ke'ne kasegenema kegava nehunka, amage'ma antesunka maka zama hanana zamo'a knare'zanke hugahie. Hagi kahirahikura osunka oti hankavetinka mani'nenka, korora osuo."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"14","text":"Hagi nagra tusi amuho huna eri'zana eri'na Ra Anumzamofo ra mono noma ki'zantamina, 3tausen 750'a tani hu'nea goligi, 34tausen 500'a tani hu'nea silvagi, kna'amo'a mareri'nea aenine, bronsinena eritru hu'noe. Hagi zafane havenena ana noma ki'zana ko eritru hu'noanki, mago'ene eri atru hugahane."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"15","text":"Hagi kagrira rama'a eri'za vahe mani'nazanki'za havema tagahu eri'za vahe'ma, brikima tro hu eri'za vahe'ma, noma negiza vahe'ma, zamazantetima eri avasesema huno eri'zama eri antahi'zane vahetamina rama'a manizageno,"},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"16","text":"golireti'ene silvareti'ene bronsireti'ene aenireti'enema eri'zama eri vahera rama'a mani'naze. Hagi otinka eri'zana agafa hunka erio. Na'ankure Ra Anumzamo'a kagrane manigahie."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"17","text":"Hagi Solomonima azama hanagura Deviti'a maka Israeli vahete kva vahetmina amanage huno zamasami'ne,"},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"18","text":"Ra Anumzana tamagri Anumzamo'a, tagranena mani'neankino ha'ma hu'zana eri atregeta mani fru hu'naze. Na'ankure Agra ama mopafi vahetmina tamazampi zamavarentegeta Ra Anumzamofo avuga hara agatereta mopazmia eri'naze."},{"book":"1 Kroniku-2 Kroniku","chapter":"22","verse":"19","text":"Hagi menina Ra Anumzana tamagri Anumzamofona tumotamireti'ene tamagu'areti'ene huta hakeho. Ra Anumzana tamagri Anumzamofo mono nona kita Ra Anumzamofo huhagerafi huvempage vogisine, eri ruotage'ma hu'naza zuomparaminena erita Ra Anumzamofo agima erisgahu mono noma kinte'nafi eme anteho."}]}