{"data":[{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"1","text":"Deviti'a maka Israeli kva vahetmima, mago mago naga nofite kvama hu vahetmima, kevure kevure'ma refkoma hunte sondia vahete kva vahetmima, 1tauseni'a sondia vahete'ene 100'a sondia vahetema kegavama hu'naza kva vahetmima, keonke fenoraminte'ma kegavama hu'naza vahetmima, afutmima'arema kegavama hu vahetmima, kini nemofo noma kegavama hu'nea vahetmima, hankavenentake sondia vahetmima maka zama trohu antahintahima eri'nea vahetmima, maka Jerusalemi kumate zamavare atru hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"2","text":"Ana huteno Deviti'a otino amanage huno zamasmi'ne, nafuhetane vahe'nimotanena kama antahiho, nagrama hankave antahintahima antahi'noana Ra Anumzamofo huhagerafi huvempage vogisire'ma Anumzamo'a aga tra'ma antenia no kinakure hu'na retrotrara hu'noe."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"3","text":"Hianagi Anumzamo'a amanage huno nasmi'ne, Devitiga kagra nagrima mono'ma hunante'za nagima erisgahu nona onkigahane. Na'ankure kagra harafa nekinka, rama'a vahe zamahenka korana eri taginane huno nasmi'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"4","text":"Hagi Juda naga'mo Israeli vahepina vugota hugahie huno Ra Anumzamo'a huhampri'ne. Hagi Juda nagapina nenfa naga'mo vugota hugahie huno huhampri'ne. Hagi nenfa nagapintira nagriku Israeli vahe kinia manigahane huno nehuno, nagripinti'ma fore'ma hania mofavreramimo Israeli vahe kinia mani vava huno vugahie huno huhamprinante'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"5","text":"Hagi Ra Anumzamo'a rama'a mofavrerami nami'neanagi, ana maka mofavrefintira Solomoni kinia mani'neno Israeli vahera kegava hugahie huno hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"6","text":"Hagi Ra Anumzamo'a amanage huno nasmi'ne, negamofo Solomoni'a Nagri nona negino, mono kuma'nianena tro hugahie. Na'ankure agra nenamofoza hanige'na, Nagra nefaza hugahue huno hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"7","text":"Hagi menima nehiaza huno Nagri kasegene tra kenema hankavetinoma avaririsiana, agri nagapintike mika knafina kinia forehu vava huno vugahie huno hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"8","text":"E'ina hu'negu menina maka Israeli vahera, Ra Anumzamofo kevumota tamavufi Anumzamo'a nentahige'na amanage hu'na neramasmue, Ra Anumzana tamagri Anumzamofo kasegema kegava nehuta, avariri so'ema hanuta ama hentofa mopa erisantihareta mani'neta frinaku'ma hanuta mofavretamimofo zamisage'za, mofavretmimo'za erisantihare'za mani'za nevu'za, henkama frisu'za ana zanke hu'za vugahaze."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"9","text":"Hagi mofavrenimoka, Solomoniga, negafa Anumzana kenka antahinka nehunka, maka kagu'areti'ene antahintahi ka'areti'ene hunka eri'zama'a erinto. Na'ankure Agra maka vahe'mofo antahi'zana refko huno negeno, agu'afima antahia antahintahia antahino keno nehie. Kagrama kagu'aretima hunka hakenka kesunka, Agrira kenka eri fore hugahane. Hianagi kagrama kamefima humisankeno'a, Agra kamefi hugamigahie."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"10","text":"Hagi menina antahi ankero, na'ankure Ra Anumzamo'a kagriku mono nona kigahane huno huhampri negante. Hagi hankanavetinka ana eri'zana erio."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"11","text":"Hagi ana nanekema huteno'a, anante Deviti'a ana noma kisia amema'ama tafete'ma krente'nea amema'a Solomonina ami'ne. Hagi ana tafetera, mono nomofo megia nonki, mono nonki, fenoma ante nonki, anaga kaziga nonki, agua nonki, asunku tra'ma me'nia nonki,"},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"12","text":"megi'a Ra Anumzamofo mono kumamofo amema'ama krente'nea avontafera ami'ne. Hagi Ra Anumzamofo zagoma ante none, eri ruotgema hu'za Anumzamofoma eme amisaza zantmima ante nomofo amema'ama antahintahifima egeno retro'ma hunte'neana anante ami'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"13","text":"Hagi Deviti'a pristi vahe'ene Livae vahe'enema refkoma hanige'za eri'zama Ra Anumzamofo nompima eri'naza zama krente'nea avontafe'ene, Ra Anumzamofo nompima eri'zama erisaza zantmima krente'nea avontafe'enena ami'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"14","text":"Hagi mago mago ruotge zantmima tro'ma hania silvane, golimofo kna'a eri fatgo huno negeno krente'neana,"},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"15","text":"golire tavi azotane, lamuma tro'ma hania golimofo kna'ane, mago mago azankuna'ama tro'ma hania golimofo kna'ane eri fatgo nehuno, mago'mago azankunate'ma ante'nia lamu tavima tro'ma hanaza silvamofo kna'anena eri fatgo hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"16","text":"Hagi zo-ore bretima ante itama tro'ma hanaza golimofo kna'ane, silvaretima tro'ma hanaza itaramimofo kna'ane,"},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"17","text":"goliretima troma hanaza foku'ma, tintafetamima, zuompama tro'ma hanaza kna'ane, silvaretima tro'ma hanaza zuompamofo kna'anena erifatgo hu'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"18","text":"Hagi mnanentake zama kremnama vu golire itama tro'ma hanaza amema'ane kna'ane, asunku tratema tro'ma huntenigeno zanagekonamo'ma rutareno Anumzamofo karisignama hania ankerontremofo amema'ane, ana ankeroma tro'ma hania golimofo kna'anena krenteteno ami'ne."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"19","text":"Hagi anante Deviti'a amanage hu'ne, ama ana maka zantmimofo amema'a, Ra Anumzamo'ma nasmia kante antena avontafepina krente'noe."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"20","text":"Hagi Deviti'a nemofo Solomonina amanage huno asmi'ne, korora hunka kahirahikura osunka hankvetinka ama ana eri'zana erio. Korora huge kahirahikura osuo, Ra Anumzana, nagri Anumzamo'a kagrane manigahie. Agra noma vagama orenenifina amefira hugamige katregera osugahianki, kagrane mani'nenigenka noma'a ki vagaregahane."},{"book":"1 Kroniku-2 Kroniku","chapter":"28","verse":"21","text":"Hagi antahio, pristi vahetamine Livae vahetmimo'za kazahu'za Anumzamofo nona kigahaze. Hagi maka ruzahu ruzahu eri'zama eri antahizama eri'naza vahetmimo'za kaza hu'za ana eri'zana enerinagenka, maka eri'za vaheka'ane, zamagra zamavesite'ma eri'zama eri vahe'mo'za kagria keka'a antahi'za eri'zana erigahaze. Hagi maka ugagota kva vahe'mo'zane, maka vahe'mo'zanena ke'ma hanana kea antahi'za ana eri'zana erigahaze."}]}