{"data":[{"book":"Lúkas","chapter":"12","verse":"1","text":"Fólk flykktist nú að honum tugþúsundum saman, svo að hver tróð annan undir. Þá tók hann að tala við lærisveinana og sagði: „Varið ykkur á faríseunum. Þeir þykjast vera góðir, en svo er ekki. Slíka hræsni er þó ekki hægt að dylja mjög lengi."},{"book":"Lúkas","chapter":"12","verse":"2","text":"Hún verður eins augljós og gerið í deiginu."},{"book":"Lúkas","chapter":"12","verse":"3","text":"Allt sem sagt er í myrkrinu, heyrist í birtunni, og það sem þið hafið pískrað í skúmaskotum, verður hrópað af húsþökum svo allir heyri!"},{"book":"Lúkas","chapter":"12","verse":"4","text":"Vinir mínir, verið ekki hræddir við þá sem geta deytt líkamann, þeir geta ekki meira og hafa ekkert vald yfir sálinni."},{"book":"Lúkas","chapter":"12","verse":"5","text":"Ég skal segja ykkur hvern þið eigið að óttast – það er Guð. Hann hefur vald til að taka líf ykkar og kasta ykkur í helvíti."},{"book":"Lúkas","chapter":"12","verse":"6","text":"Hvað kosta fimm spörfuglar? Varla meira en tvo smápeninga? Samt gleymir Guð engum þeirra."},{"book":"Lúkas","chapter":"12","verse":"7","text":"Hann veit líka hve mörg hár eru á höfði ykkar! Verið ekki kvíðafullir, því að þið eruð miklu meira virði í hans augum en margir spörvar."},{"book":"Lúkas","chapter":"12","verse":"8","text":"Ég segi ykkur: Hvern þann sem játar trú á mig frammi fyrir mönnunum, mun ég, Kristur, viðurkenna frammi fyrir englum Guðs."},{"book":"Lúkas","chapter":"12","verse":"9","text":"En þeim sem afneitar mér frammi fyrir mönnunum, mun verða afneitað frammi fyrir englum Guðs."},{"book":"Lúkas","chapter":"12","verse":"10","text":"Þeir sem lastmæla mér geta þó fengið fyrirgefningu, en þeim sem lastmæla heilögum anda mun aldrei verða fyrirgefið."},{"book":"Lúkas","chapter":"12","verse":"11","text":"Þegar þið verðið að svara til saka frammi fyrir leiðtogum þjóðarinnar og forstöðumönnum samkomuhúsanna, verið þá ekki áhyggjufullir yfir því hvað þið eigið að segja til varnar."},{"book":"Lúkas","chapter":"12","verse":"12","text":"Því að heilagur andi mun gefa ykkur rétt orð á réttum tíma.“"},{"book":"Lúkas","chapter":"12","verse":"13","text":"Þá kallaði einhver úr mannþrönginni: „Herra, segðu bróður mínum að skipta með okkur föðurarfi okkar.“"},{"book":"Lúkas","chapter":"12","verse":"14","text":"„Heyrðu vinur,“ svaraði Jesús, „hver setti mig dómara og skiptaráðanda yfir ykkur?"},{"book":"Lúkas","chapter":"12","verse":"15","text":"Gætið ykkar! Sækist ekki stöðugt eftir því sem þið eigið ekki. Lífið er ekki tryggt með eignunum, jafnvel þótt miklar séu.“"},{"book":"Lúkas","chapter":"12","verse":"16","text":"Síðan sagði hann þeim dæmisögu: „Ríkur maður átti gott bú og fékk mikla uppskeru."},{"book":"Lúkas","chapter":"12","verse":"17","text":"Hlöðurnar voru yfirfullar, svo að hann kom ekki öllu fyrir. Hann hugsaði málið."},{"book":"Lúkas","chapter":"12","verse":"18","text":"„Nú veit ég hvað ég geri,“ sagði hann við sjálfan sig. „Ég ríf þessar hlöður og byggi aðrar stærri og þá verður nóg pláss!"},{"book":"Lúkas","chapter":"12","verse":"19","text":"Eftir það fer ég mér hægt og segi við sjálfan mig: Jæja vinur, nú áttu birgðir til margra ára. Nú skaltu hvílast og njóta lífsins svo um munar.“"},{"book":"Lúkas","chapter":"12","verse":"20","text":"En Guð sagði við hann: „Heimskingi! Í nótt muntu deyja og hver fær þá allt sem þú hefur eignast?“"},{"book":"Lúkas","chapter":"12","verse":"21","text":"Þannig fer fyrir þeim sem safnar auðæfum, en er ekki ríkur hjá Guði.“"},{"book":"Lúkas","chapter":"12","verse":"22","text":"Jesús sagði við lærisveina sína: „Hafið ekki áhyggjur af því hvort þið hafið nóg að borða eða föt til að vera í."},{"book":"Lúkas","chapter":"12","verse":"23","text":"Lífið er miklu meira en föt og fæði."},{"book":"Lúkas","chapter":"12","verse":"24","text":"Sjáið hrafnana. Þeir sá hvorki né uppskera og ekki hafa þeir forðabúr né hlöður, en samt komast þeir af, því að Guð fæðir þá. Þið eruð miklu dýrmætari en fuglarnir í augum Guðs!"},{"book":"Lúkas","chapter":"12","verse":"25","text":"Hvaða vit er í áhyggjum? Gera þær eitthvert gagn? Geta þær lengt líf þitt um einn dag? Nei, sannarlega ekki!"},{"book":"Lúkas","chapter":"12","verse":"26","text":"Til hvers er þá að hafa áhyggjur, fyrst þær geta ekki komið slíkum smámunum til leiðar?"},{"book":"Lúkas","chapter":"12","verse":"27","text":"Lítið á liljurnar! Þær hvorki vinna né spinna, en samt komst Salómon í öllum sínum skrúða ekki í samjöfnuð við þær."},{"book":"Lúkas","chapter":"12","verse":"28","text":"Þið efasemdamenn! Hvers vegna haldið þið að Guð muni ekki sjá ykkur fyrir fötum, hann sem skrýðir blómin, sem standa í dag, en falla á morgun?"},{"book":"Lúkas","chapter":"12","verse":"29","text":"Verið ekki heldur kvíðnir vegna matar, hvað þið eigið að borða eða drekka. Nei, hafið ekki áhyggjur af því,"},{"book":"Lúkas","chapter":"12","verse":"30","text":"það gera hinir guðlausu, en faðirinn á himnum veit hvers þið þurfið með."},{"book":"Lúkas","chapter":"12","verse":"31","text":"Ef þið leitið vilja Guðs með líf ykkar framar öllu öðru, þá annast hann þarfir ykkar frá degi til dags."},{"book":"Lúkas","chapter":"12","verse":"32","text":"Vertu ekki hrædd, litla hjörð, því faðirinn hefur gefið ykkur ríki sitt."},{"book":"Lúkas","chapter":"12","verse":"33","text":"Seljið eigur ykkar og gefið þeim sem þurfandi eru og þá munuð þið eignast ótæmandi fjársjóð á himnum! Slíkur fjársjóður mun aldrei rýma né skemmast, því þar eru hvorki þjófar né verðbólga."},{"book":"Lúkas","chapter":"12","verse":"34","text":"Þar sem fjársjóður þinn er, þar mun og hugur þinn vera."},{"book":"Lúkas","chapter":"12","verse":"35","text":"Verið viðbúin, alklædd og reiðubúin til starfa,"},{"book":"Lúkas","chapter":"12","verse":"36","text":"því að húsbóndi ykkar er væntanlegur úr brúðkaupinu. Verið viðbúin að opna dyrnar og hleypa honum inn um leið og hann ber að dyrum."},{"book":"Lúkas","chapter":"12","verse":"37","text":"Þeir sem eru viðbúnir og bíða komu hans hafa ástæðu til að hlakka til. Hann mun sjálfur leiða þá til sætis og meira að segja þjóna þeim til borðs, en þeir fá að njóta matarins í næði."},{"book":"Lúkas","chapter":"12","verse":"38","text":"Ef til vill kemur hann klukkan níu að kvöldi, eða þá á miðnætti. En hvort sem hann kemur þá eða síðar verður mikil gleði hjá þeim þjónum, sem viðbúnir verða."},{"book":"Lúkas","chapter":"12","verse":"39","text":"Ef þeir vissu nákvæmlega hvenær hann kæmi, mundu þeir allir vera viðbúnir, rétt eins og þeir væru á verði, ef von væri á þjófi."},{"book":"Lúkas","chapter":"12","verse":"40","text":"Verið því ávallt viðbúin, því að ég, Kristur, kem fyrirvaralaust.“"},{"book":"Lúkas","chapter":"12","verse":"41","text":"Þá spurði Pétur: „Herra, segir þú þetta aðeins við okkur eða á það við um alla?“"},{"book":"Lúkas","chapter":"12","verse":"42-44","text":"Drottinn svaraði: „Orð mín eiga erindi til allra þeirra sem trúir eru og grandvarir, þeirra sem húsbóndinn hefur falið þá ábyrgð að annast hina þjónana. En húsbóndinn mun snúa aftur og sjái hann þá að þjónninn hefur verið samviskusamur, mun hann launa honum. Hann mun setja hann yfir allar eigur sínar!"},{"book":"Lúkas","chapter":"12","verse":"45","text":"En hugsi þjónninn sem svo: Húsbóndi minn er ekki væntanlegur nærri strax. Tekur síðan upp á því að berja fólkið sem hann á að annast og eyða tímanum í svall og samkvæmislíf."},{"book":"Lúkas","chapter":"12","verse":"46","text":"Þá mun húsbóndi hans koma fyrirvaralaust og lífláta hann, því að það er hlutskipti hinna ótrúu."},{"book":"Lúkas","chapter":"12","verse":"47","text":"Sá maður fær þunga refsingu, því að hann gerði ekki skyldu sína þótt hann vissi hver hún væri."},{"book":"Lúkas","chapter":"12","verse":"48","text":"Sá sem hins vegar gerir rangt án þess að vita það, hlýtur aðeins væga refsingu. Mikils verður krafist af þeim sem mikið hafa hlotið, því að ábyrgð þeirra er meiri en hinna."},{"book":"Lúkas","chapter":"12","verse":"49","text":"Ég kom til þess að kveikja eld á jörðinni. Ó, hve ég vildi að hann væri þegar kveiktur!"},{"book":"Lúkas","chapter":"12","verse":"50","text":"Hræðileg skírn bíður mín og ég er angistarfullur uns henni er lokið."},{"book":"Lúkas","chapter":"12","verse":"51","text":"Haldið þið að ég hafi komið til að stilla til friðar á jörðinni? Nei! Nærvera mín veldur sundrungu og deilum."},{"book":"Lúkas","chapter":"12","verse":"52","text":"Upp frá þessu munu fjölskyldur klofna: Þrír með mér og tveir á móti – eða öfugt."},{"book":"Lúkas","chapter":"12","verse":"53","text":"Faðir mun taka sína afstöðu, en sonurinn aðra. Móðir og dóttir verða ósammála og tengdadóttirin mun hafna áliti hinnar virtu tengdamóður.“"},{"book":"Lúkas","chapter":"12","verse":"54","text":"Síðan sneri hann sér að mannfjöldanum og sagði: „Þegar þið sjáið ský myndast í vestri, segið þið: „Nú kemur skúr,“ – og það er alveg rétt."},{"book":"Lúkas","chapter":"12","verse":"55","text":"Sé hann suðlægur, þá segið þið: „Það verður þurrt í dag,“ og það er líka rétt."},{"book":"Lúkas","chapter":"12","verse":"56","text":"Hræsnarar! Þið eigið gott með að átta ykkur á veðrinu, en þið virðið ekki viðlits þær viðvaranir sem alls staðar blasa við, og boða erfiða tíma."},{"book":"Lúkas","chapter":"12","verse":"57","text":"Hvers vegna viljið þið ekki gera ykkur grein fyrir staðreyndum?"},{"book":"Lúkas","chapter":"12","verse":"58","text":"Segjum svo að þú sért á leið til réttarins ásamt ákæranda þínum. Reyndu þá að sættast við hann áður en dómarinn fær málið í hendur, því að hann mun áreiðanlega dæma þig í fangelsi"},{"book":"Lúkas","chapter":"12","verse":"59","text":"og þaðan losnarðu ekki fyrr en þú hefur greitt síðustu krónuna.“"}]}