{"data":[{"book":"Lúkas","chapter":"13","verse":"1","text":"Um þetta leyti frétti Jesús að Pílatus hefði látið drepa nokkra Galíleumenn, sem voru að bera fram fórnir í musterinu í Jerúsalem."},{"book":"Lúkas","chapter":"13","verse":"2","text":"„Haldið þið að þeir hafi verið meiri syndarar en Galíleumenn almennt?“ spurði hann. „Er það ástæðan fyrir þjáningum þeirra?"},{"book":"Lúkas","chapter":"13","verse":"3","text":"Nei, alls ekki! Skiljið þið ekki að sjálfir munuð þið farast, nema þið snúið ykkur frá syndinni og til Guðs?"},{"book":"Lúkas","chapter":"13","verse":"4","text":"Hvað um mennina átján, sem dóu þegar Sílóamturninn hrundi? Voru þeir verstu syndarar í Jerúsalem?"},{"book":"Lúkas","chapter":"13","verse":"5","text":"Nei, hreint ekki! Og þið munuð sjálfir týna lífi og glatast, ef þið gerið ekki iðrun.“"},{"book":"Lúkas","chapter":"13","verse":"6","text":"Því næst sagði Jesús þeim þessa dæmisögu: „Maður nokkur gróðursetti fíkjutré í garði sínum. Oft leitaði hann ávaxta á því, en sér til mikilla vonbrigða fann hann enga."},{"book":"Lúkas","chapter":"13","verse":"7","text":"Að lokum skipaði hann garðyrkjumanni sínum að höggva tréð upp. „Ég hef beðið í þrjú ár og það hefur ekki borið eina einustu fíkju,“ sagði hann. „Til hvers er að standa í þessu lengur? Það er bara fyrir.“"},{"book":"Lúkas","chapter":"13","verse":"8","text":"„Gefum því enn eitt tækifæri,“ sagði garðyrkjumaðurinn. „Látum það standa eitt ár enn og við skulum hugsa sérstaklega vel um það og bera vel á."},{"book":"Lúkas","chapter":"13","verse":"9","text":"Ef við fáum fíkjur eftir árið, þá er allt í lagi. Ef það ber ekki ávöxt, þá fellum við það“.“"},{"book":"Lúkas","chapter":"13","verse":"10","text":"Helgidag einn var Jesús að kenna í einu af samkomuhúsunum."},{"book":"Lúkas","chapter":"13","verse":"11","text":"Tók hann þá eftir konu sem var illa bækluð. Hún hafði verið krypplingur í átján ár og gat ekki rétt úr sér."},{"book":"Lúkas","chapter":"13","verse":"12","text":"Jesús kallaði hana til sín og sagði: „Kona, þú ert læknuð af sjúkdómi þínum.“"},{"book":"Lúkas","chapter":"13","verse":"13","text":"Og um leið og hann snerti hana rétti hún úr sér og lofaði Guð!"},{"book":"Lúkas","chapter":"13","verse":"14","text":"En forstöðumaður samkomuhússins varð mjög reiður vegna þess að Jesús skyldi hafa læknað hana á helgidegi og hrópaði: „Við höfum sex daga til að vinna í viku hverri! Komið þá og látið lækna ykkur, en ekki á hvíldardögum.“"},{"book":"Lúkas","chapter":"13","verse":"15","text":"„Hræsnarar,“ svaraði Jesús, „þið vinnið á helgidögum. Leysið þið ekki nautgripina af stalli til að brynna þeim jafnt á helgidögum sem aðra daga?"},{"book":"Lúkas","chapter":"13","verse":"16","text":"Er þá rangt af mér að leysa þessa konu úr fjötrum, sem Satan hefur haldið henni í, í átján ár, aðeins vegna þess að það er hvíldardagur?“"},{"book":"Lúkas","chapter":"13","verse":"17","text":"Óvinir hans urðu skömmustulegir við þessi orð, en fólkið gladdist vegna dásemdarverkanna sem hann vann."},{"book":"Lúkas","chapter":"13","verse":"18","text":"Jesús tók á ný að ræða við fólkið um guðsríki og spurði: „Hverju líkist guðsríki? Við hvað á ég að líkja því?"},{"book":"Lúkas","chapter":"13","verse":"19","text":"Það er líkt örsmáu sinnepsfræi, sem sáð er í mold. Áður en langt um líður er það orðið að hávöxnum runna, þar sem fuglarnir byggja hreiður sín."},{"book":"Lúkas","chapter":"13","verse":"20-21","text":"Því má einnig líkja við ger sem hnoðað hefur verið saman við deig, svo það hverfur í deigið, en samt lyftir það öllu deiginu.“"},{"book":"Lúkas","chapter":"13","verse":"22","text":"Eftir þetta lagði Jesús af stað til Jerúsalem og kom við í mörgum bæjum og þorpum á leiðinni."},{"book":"Lúkas","chapter":"13","verse":"23","text":"Eitt sinn var hann spurður þessarar spurningar: „Verða þeir fáir sem frelsast?“"},{"book":"Lúkas","chapter":"13","verse":"24-25","text":"„Reynið að komast inn um þröngu dyrnar,“ svaraði Jesús, „því að margir munu reyna að komast þangað inn án árangurs, og þegar húsbóndinn hefur læst dyrunum verður það ekki lengur hægt. Ef þið standið þá fyrir utan, berjið og hrópið: „Drottinn, opnaðu fyrir okkur,“ mun hann svara: „Ég þekki ykkur ekki.“"},{"book":"Lúkas","chapter":"13","verse":"26","text":"„Já, en… við átum og drukkum með þér og þú kenndir í þorpinu okkar,“ segið þið."},{"book":"Lúkas","chapter":"13","verse":"27","text":"En ég svara: „Ég segi ykkur satt: Ég þekki ykkur ekki. Þið getið ekki komist hingað inn, því að þið eruð sekir. Burt með ykkur.“"},{"book":"Lúkas","chapter":"13","verse":"28","text":"Þið munuð gráta og kveina þegar þið standið fyrir utan og sjáið Abraham, Ísak, Jakob og alla spámennina í guðsríki."},{"book":"Lúkas","chapter":"13","verse":"29","text":"Því þangað mun fólk streyma hvaðanæva, úr öllum heiminum, og taka þar sæti sín."},{"book":"Lúkas","chapter":"13","verse":"30","text":"Takið eftir: Sumir sem nú eru fyrirlitnir, munu þá hljóta heiður, en aðrir sem nú eru í hávegum hafðir, verða þá taldir sístir allra.“"},{"book":"Lúkas","chapter":"13","verse":"31","text":"Í sama bili komu nokkrir farísear til hans og sögðu: „Ef þú vilt sleppa lifandi, komdu þér þá héðan sem fyrst, því Heródes konungur situr um líf þitt.“"},{"book":"Lúkas","chapter":"13","verse":"32","text":"„Farið og segið þeim ref,“ svaraði Jesús, „að ég muni halda áfram að reka út illa anda og lækna í dag og á morgun, en þriðja daginn lýk ég mér af."},{"book":"Lúkas","chapter":"13","verse":"33","text":"Jafnframt þessu mun ég halda áfram ferð minni til Jerúsalem, því ekki hæfir að spámaður láti lífið annars staðar en þar."},{"book":"Lúkas","chapter":"13","verse":"34","text":"Ó, Jerúsalem, Jerúsalem! Borgin, sem líflætur spámennina og grýtir þá sem sendir eru henni til hjálpar. Oft hef ég viljað safna börnum þínum saman, rétt eins og hæna verndar unga sína undir vængjum sér, en þið hafið ekki viljað það."},{"book":"Lúkas","chapter":"13","verse":"35","text":"Hús ykkar skulu verða skilin eftir í eyði og þið munuð ekki sjá mig aftur fyrr en þið segið: „Blessaður sé sá sem kemur í nafni Drottins.“ “"}]}