{"data":[{"book":"Lúkas","chapter":"16","verse":"1","text":"Jesús sagði lærisveinum sínum eftirfarandi sögu: „Ríkur maður réð til sín framkvæmdastjóra til að annast viðskipti sín. Fljótlega tók að kvisast út að maðurinn væri óheiðarlegur."},{"book":"Lúkas","chapter":"16","verse":"2","text":"Þá kallaði ríki maðurinn hann fyrir sig og sagði: „Er það satt sem ég heyri, að þú stelir frá mér? Viltu gjöra svo vel að koma reglu á bókhaldið og síðan geturðu farið.“"},{"book":"Lúkas","chapter":"16","verse":"3","text":"Maðurinn hugsaði með sjálfum sér: „Nú, jæja, þá er búið að segja mér upp! Hvað á ég nú að gera? Ég hef ekki þrek til að grafa skurði og er of stoltur til að betla."},{"book":"Lúkas","chapter":"16","verse":"4","text":"Nú veit ég hvað ég geri til þess að eignast marga vini, sem geta hjálpað mér þegar ég fer héðan.“"},{"book":"Lúkas","chapter":"16","verse":"5-6","text":"Síðan bauð hann hverjum skuldunaut fyrir sig að koma og ræða um skuldina. Hann spurði þann fyrsta: „Hve mikið skuldar þú atvinnurekanda mínum?“ „3.500 lítra af ólífuolíu,“ svaraði maðurinn. „Já, rétt er það“ sagði framkvæmdastjórinn, „hérna er samningurinn sem þú undirritaðir. En nú skaltu rífa hann og skrifa annan, fyrir helmingnum af þessu magni.“"},{"book":"Lúkas","chapter":"16","verse":"7","text":"„Hve mikið skuldar þú?“ spurði hann næsta mann. „1.000 tunnur af hveiti,“ var svarið."},{"book":"Lúkas","chapter":"16","verse":"8","text":"Ríki maðurinn var tilneyddur að dást að þorpara þessum fyrir slægð hans."},{"book":"Lúkas","chapter":"16","verse":"9","text":"En ég segi ykkur: Notið eigur ykkar til þess að afla ykkur vina, svo að þeir fagni ykkur í eilífðinni, þegar þið verðið að skiljast við þær."},{"book":"Lúkas","chapter":"16","verse":"10","text":"Sá sem er trúr í litlu, verður einnig trúr í stóru. Sá sem svindlar í því sem lítið er, mun einnig fara óheiðarlega með það sem meira er."},{"book":"Lúkas","chapter":"16","verse":"11","text":"Ef ekki er hægt að treysta ykkur í hinu veraldlega, hver mun þá trúa ykkur fyrir hinum miklu auðæfum himnanna?"},{"book":"Lúkas","chapter":"16","verse":"12","text":"Ef þið farið illa með fjármuni annarra, hvernig er þá hægt að treysta ykkur fyrir eigin fjármunum?"},{"book":"Lúkas","chapter":"16","verse":"13","text":"Enginn getur þjónað tveim húsbændum – ekki þið heldur. Þið munuð hata annan en aðhyllast hinn – láta ykkur annt um annan en fyrirlíta hinn. Þið getið ekki gert hvort tveggja í senn, þjónað Guði og peningunum.“"},{"book":"Lúkas","chapter":"16","verse":"14","text":"Þegar farísearnir heyrðu þetta, hlógu þeir háðslega, því að þeir voru fégjarnir menn."},{"book":"Lúkas","chapter":"16","verse":"15","text":"Jesús sagði því við þá: „Þið gangið um með virðuleika – og helgisvip – en Guð þekkir illsku ykkar. Með framkomu ykkar aflið þið ykkur lýðhylli, en þetta er viðbjóðslegt í augum Guðs."},{"book":"Lúkas","chapter":"16","verse":"16","text":"Lög Móse og boðskapur spámannanna var ykkur leiðarljós, þar til Jóhannes skírari kom. Hann flutti þær gleðifréttir að guðsríki væri á næsta leiti og fólkið þyrptist að til að komast þangað."},{"book":"Lúkas","chapter":"16","verse":"17","text":"Guðs lög hafa þó ekki í hinu minnsta atriði misst kraft sinn, því að þau eru óhagganlegri en himinn og jörð."},{"book":"Lúkas","chapter":"16","verse":"18","text":"Ef einhver skilur við konu sína, drýgir hann hór og sama er að segja um þann sem kvænist fráskilinni konu.“"},{"book":"Lúkas","chapter":"16","verse":"19","text":"Jesús hélt áfram og sagði: „Maður nokkur, ríkur, klæddist dýrindisfatnaði og lifði dag hvern í gleðskap og allsnægtum."},{"book":"Lúkas","chapter":"16","verse":"20","text":"Dag einn var sjúkur betlari, Lasarus að nafni, lagður við dyr hans."},{"book":"Lúkas","chapter":"16","verse":"21","text":"Þar lá hann og vonaðist eftir leifum af borði ríka mannsins, en hundar komu og sleiktu sár hans."},{"book":"Lúkas","chapter":"16","verse":"22","text":"Að lokum dó betlarinn og englar báru hann til Abrahams. Ríki maðurinn dó einnig, var grafinn"},{"book":"Lúkas","chapter":"16","verse":"23","text":"og fór til heljar. En er hann kvaldist þar, sá hann Lasarus álengdar hjá Abraham."},{"book":"Lúkas","chapter":"16","verse":"24","text":"„Faðir Abraham,“ kallaði hann, „miskunnaðu mér! Sendu Lasarus hingað til þess að dýfa fingri í vatn og kæla tungu mína, því ég kvelst í þessum loga.“"},{"book":"Lúkas","chapter":"16","verse":"25","text":"En Abraham svaraði: „Sonur, mundu að meðan þú lifðir hafðir þú allt sem þú þurftir, en Lasarus var allslaus. Hér huggast hann, en þú kvelst."},{"book":"Lúkas","chapter":"16","verse":"26","text":"Auk þess er mikið djúp okkar á milli og þeir sem vilja komast héðan yfir til þín, geta það ekki og enginn kemst frá ykkur yfir til okkar.“"},{"book":"Lúkas","chapter":"16","verse":"27","text":"Þá sagði ríki maðurinn: „Ó, faðir Abraham, gerðu þá annað, sendu hann heim til föður míns"},{"book":"Lúkas","chapter":"16","verse":"28","text":"– því að ég á fimm bræður og varaðu þá við þessum kvalastað, svo að þeir lendi ekki hér líka þegar þeir deyja.“"},{"book":"Lúkas","chapter":"16","verse":"29","text":"Þá svaraði Abraham: „Þeir hafa Biblíuna, hlýði þeir henni.“"},{"book":"Lúkas","chapter":"16","verse":"30","text":"„Nei, faðir Abraham,“ svaraði ríki maðurinn. „En ef einhver kæmi til þeirra frá hinum dauðu, þá myndu þeir áreiðanlega snúa sér frá syndum sínum.“"},{"book":"Lúkas","chapter":"16","verse":"31","text":"En Abraham svaraði: „Ef þeir hlýða ekki orðum Biblíunnar – Móse og spámönnunum – munu þeir ekki heldur láta sannfærast þótt einhver rísi upp frá dauðum.“ “"}]}