{"data":[{"book":"Lúkas","chapter":"3","verse":"1-2","text":"Á fimmtánda stjórnarári Tíberíusar keisara, komu boð frá Guði til Jóhannesar (Sakaríassonar) þar sem hann hafðist við úti í eyðimörkinni. Þegar þetta gerðist var Pílatus landstjóri í Júdeu, Heródes héraðsstjóri í Galíleu og bróðir hans, Filippus, í Átúreu og Trakónítis. Lýsanías var yfir Ablílene og Annas og Kaífas voru æðstuprestar."},{"book":"Lúkas","chapter":"3","verse":"3","text":"Þá lagði Jóhannes leið sína til ýmissa staða beggja megin Jórdanar og bauð fólkinu að láta skírast og sýna með því að það hefði snúið sér frá syndinni og til Guðs, til að fá fyrirgefningu."},{"book":"Lúkas","chapter":"3","verse":"4","text":"Þannig lýsti Jesaja spámaður Jóhannesi: „Rödd hrópar í auðninni: „Ryðjið Drottni veg! Fyllið upp dalina!"},{"book":"Lúkas","chapter":"3","verse":"5","text":"Jafnið fjöllin við jörðu! Gerið brautirnar beinar!"},{"book":"Lúkas","chapter":"3","verse":"6","text":"Og mannkynið allt mun sjá hjálpræði Guðs!“ “"},{"book":"Lúkas","chapter":"3","verse":"7","text":"Hér er lítið sýnishorn af því sem Jóhannes sagði við fólkið þegar það kom til að láta skírast: „Þið höggormsafkvæmi! Þið viljið skírast, svo að þið komist hjá því að taka afleiðingum synda ykkar, en samt viljið þið ekki snúa ykkur til Guðs af heilum hug!"},{"book":"Lúkas","chapter":"3","verse":"8","text":"Nei, farið fyrst og sýnið með líferni ykkar að þið hafið í raun og veru tekið nýja stefnu. Þið skuluð ekki halda að ykkur sé borgið vegna þess að þið eruð afkomendur Abrahams, nei, það nægir ekki. Guð getur skapað Abrahamssyni af þessu grjóti!"},{"book":"Lúkas","chapter":"3","verse":"9","text":"Öxi dómarans er reidd gegn ykkur og þið verðið höggvin upp frá rótum. Sérhvert tré, sem ekki ber góðan ávöxt, verður fellt og því kastað í eldinn.“"},{"book":"Lúkas","chapter":"3","verse":"10","text":"„Hvað viltu að við gerum?“ spurði fólkið."},{"book":"Lúkas","chapter":"3","verse":"11","text":"„Sá sem á tvær skyrtur, gefi aðra fátækum og ef þið eigið umframbirgðir af mat, þá gefið þær hungruðum,“ svaraði hann."},{"book":"Lúkas","chapter":"3","verse":"12","text":"Jafnvel skattheimtumenn, sem þekktir voru fyrir að stela, komu til að láta skírast. Þeir spurðu: „Með hverju getum við sýnt að við höfum iðrast synda okkar?“"},{"book":"Lúkas","chapter":"3","verse":"13","text":"„Með því að vera heiðarlegir,“ svaraði Jóhannes. „Gætið þess að taka ekki hærri skatta af fólkinu en rómversku yfirvöldin krefjast.“"},{"book":"Lúkas","chapter":"3","verse":"14","text":"„En við,“ sögðu nokkrir hermenn, „hvað með okkur?“ Jóhannes svaraði: „Reynið ekki að komast yfir peninga með ógnunum og ofbeldi. Dæmið engan ranglega og látið ykkur nægja laun ykkar.“"},{"book":"Lúkas","chapter":"3","verse":"15","text":"Nú hafði vaknað eftirvænting hjá fólkinu og töldu margir jafnvel að Jóhannes væri Kristur."},{"book":"Lúkas","chapter":"3","verse":"16","text":"En Jóhannes sagði: „Ég skíri aðeins með vatni, en bráðlega kemur sá sem hefur miklu meira vald en ég. Sannleikurinn er sá að ég er ekki einu sinni verður þess að vera þræll hans. Hann mun skíra ykkur með heilögum anda og eldi."},{"book":"Lúkas","chapter":"3","verse":"17","text":"Hismið mun hann skilja frá korninu og brenna það í óslökkvandi eldi, en geyma kornið og setja í hlöður sínar.“"},{"book":"Lúkas","chapter":"3","verse":"18","text":"Margar slíkar viðvaranir flutti Jóhannes fólkinu um leið og hann boðaði því gleðitíðindin."},{"book":"Lúkas","chapter":"3","verse":"19-20","text":"(En þegar Jóhannes gagnrýndi Heródes, landstjóra Galíleu, opinberlega fyrir að kvænast Heródías, konu bróður síns, og fyrir marga aðra óhæfu, lét Heródes varpa honum í fangelsi og jók þar með enn við syndir sínar.)"},{"book":"Lúkas","chapter":"3","verse":"21","text":"Dag einn bættist Jesús í þann stóra hóp, sem tók skírn hjá Jóhannesi. Á meðan hann var að biðjast fyrir, opnuðust himnarnir,"},{"book":"Lúkas","chapter":"3","verse":"22","text":"og heilagur andi kom yfir hann í dúfulíki. Þá heyrðist rödd af himni sem sagði: „Þú ert minn elskaði sonur, sem ég hef velþóknun á.“"},{"book":"Lúkas","chapter":"3","verse":"23","text":"Jesús var um þrítugt, þegar hann hóf starf sitt meðal fólksins."},{"book":"Lúkas","chapter":"3","verse":"24","text":"Elí var sonur Mattats,"},{"book":"Lúkas","chapter":"3","verse":"25","text":"Jósef var sonur Mattatíasar,"},{"book":"Lúkas","chapter":"3","verse":"26","text":"Naggaí var sonur Maats,"},{"book":"Lúkas","chapter":"3","verse":"27","text":"Jóda var sonur Jóhanans,"},{"book":"Lúkas","chapter":"3","verse":"28","text":"Nerí var sonur Melkí,"},{"book":"Lúkas","chapter":"3","verse":"29","text":"Ers var sonur Jesú,"},{"book":"Lúkas","chapter":"3","verse":"30","text":"Leví var sonur Símeons,"},{"book":"Lúkas","chapter":"3","verse":"31","text":"Eljakím var sonur Melea,"},{"book":"Lúkas","chapter":"3","verse":"32","text":"Davíð var sonur Ásaí,"},{"book":"Lúkas","chapter":"3","verse":"33","text":"Nahson var sonur Ammínadabs,"},{"book":"Lúkas","chapter":"3","verse":"34","text":"Júda var sonur Jakobs,"},{"book":"Lúkas","chapter":"3","verse":"35","text":"Nakór var sonur Serúks,"},{"book":"Lúkas","chapter":"3","verse":"36","text":"Sela var sonur Kenans,"},{"book":"Lúkas","chapter":"3","verse":"37","text":"Nói var sonur Lameks,"},{"book":"Lúkas","chapter":"3","verse":"38","text":"Kenan var sonur Enoss,"}]}