{"data":[{"book":"Dommarboken","chapter":"19","verse":"1","text":"Och det skedde i dessa dagar – då någon kung inte fanns i Israel – att en man, en levit, som vistades på den andra (bortre) sidan av Efraims berg. Han tog åt sig en kvinna, en konkubin från Betlehem i Juda."},{"book":"Dommarboken","chapter":"19","verse":"2","text":"Och hans konkubin bedrev otukt [förargades] mot honom. Hon lämnade honom och gick till sin fars hus, [söderut] till Betlehem i Juda. Där var hon under fyra månaders tid."},{"book":"Dommarboken","chapter":"19","verse":"3","text":"Och hennes man steg upp och gick efter henne i hopp om att vinna tillbaka hennes hjärta. Hans tog med sig sin yngling (en ung tjänare – hebr. naar) och ett par åsnor. Och hon förde in honom till sin fars hus och den unga kvinnans (hebr. naarah) [här används femininformen av naar] far såg honom och gladdes åt att möta honom."},{"book":"Dommarboken","chapter":"19","verse":"4","text":"Och hans svärfar, den unga kvinnans far, stärkte honom och han stannade hos honom tre dagar och de åt och de drack och de övernattade där."},{"book":"Dommarboken","chapter":"19","verse":"5","text":"Och det skedde den fjärde dagen att de steg upp tidigt på morgonen och han reste sig till att gå, men den unga kvinnans far sade till sin svärson: ”Styrk ditt hjärta [med] en bit bröd och därefter [kan] du gå.”"},{"book":"Dommarboken","chapter":"19","verse":"6","text":"Och de satt ner och de åt båda två tillsammans och de drack. Och den unga damens far sade till mannen: ”Var nöjd, jag ber dig, och övernatta och låt ditt hjärta må väl.”"},{"book":"Dommarboken","chapter":"19","verse":"7","text":"Men mannen steg upp [senare den fjärde dagen] för att gå men hans svärfar pressade honom och han stannade och övernattade där."},{"book":"Dommarboken","chapter":"19","verse":"8","text":"Och han steg upp på morgonen den femte dagen och han reste sig för att gå, men den unga kvinnans far sade: ”Styrk, jag ber dig, ditt hjärta och dröj dig kvar tills dagen avtar (det blir eftermiddag).” Och de åt båda två."},{"book":"Dommarboken","chapter":"19","verse":"9","text":"Och mannen steg upp till att gå, han och hans konkubin och hans yngling, och hans svärfar, den unga kvinnans far sade till honom: ”Se, jag ber dig, dagen drar sig mot kväll, stanna, jag ber dig, se, slå läger idag stanna här och låt ditt hjärta må väl och stig upp i morgon till din väg och gå till ditt tält.”"},{"book":"Dommarboken","chapter":"19","verse":"10","text":"Men mannen var inte villig till att övernatta [ännu en natt utan gjorde iordning sig på eftermiddagen den 6:e dagen], så han steg upp och gick och upp i höjd med Jevus (Jebus), det är [det tidigare namnet på staden] Jerusalem. Han hade ett par sadlade åsnor med sig, och hans konkubin var med honom. [Även hans manliga tjänare var med i följet tillbaka, se vers 3 och 11.]"},{"book":"Dommarboken","chapter":"19","verse":"11","text":"De var vid Jevus och det var sent på dagen [ordagrant: ”dagen hade gått ner mycket”, kan syfta på att solen var nästan nere]."},{"book":"Dommarboken","chapter":"19","verse":"12","text":"Hans herre svarade honom: ”Nej, vi ska inte stanna till i en främande stad, där det inte finns några israeliter. Vi går vidare [norrut] mot Giva.”"},{"book":"Dommarboken","chapter":"19","verse":"13","text":"Och han sade till sin yngling: ”Låt oss närma oss en av platserna och låt oss övernatta i Giva eller i Rama.” [Dessa två städer ligger några kilometer från varandra, knapt en mil norr om Jerusalem.]"},{"book":"Dommarboken","chapter":"19","verse":"14","text":"Så de passerade [Jerusalem] och gick vidare. Solen gick ner när de var vid Giva, som tillhör Benjamin."},{"book":"Dommarboken","chapter":"19","verse":"15","text":"Och de tog av från vägen och gick in till Giva för att övernatta där. Och han gick in och satte sig på stadens öppna plats (torg) [synligt för alla]. Men ingen man tog in dem till sitt hus till att övernatta."},{"book":"Dommarboken","chapter":"19","verse":"16","text":"Och se, på kvällen kom en gammal man kom från sitt arbete från fältet. Mannen var från Efraims bergsbygd och han vistades i Giva, men platsens män var Benjamins söner."},{"book":"Dommarboken","chapter":"19","verse":"17","text":"Och han lyfte upp sina ögon och såg den vägfarande mannen på stadens öppna plats (torget) och den gamla mannen sade: ”Vart går du och varifrån kommer du?”"},{"book":"Dommarboken","chapter":"19","verse":"18","text":"Och han sade till honom: ”Vi passerar från Betlehem i Juda till den andra sidan av Efraims berg, därifrån kommer jag och jag gick till Betlehem i Juda och nu går jag till Herrens (Jahves) hus men ingen man tar (bjuder) in mig i sitt hus."},{"book":"Dommarboken","chapter":"19","verse":"19","text":"Och även hö och även foder till våra åsnor och även bröd och vin finns till mig och till din tjänstekvinna och till ynglingen som är med din tjänare. [Det finns] inget behov, alla ting [finns].”"},{"book":"Dommarboken","chapter":"19","verse":"20","text":"Och den gamla mannen sade: ”Shalom till dig, låt alla dina behov vila på mig, stanna bara inte på den öppna platsen (torget).”"},{"book":"Dommarboken","chapter":"19","verse":"21","text":"Och han förde honom in i sitt hus och gav åsnorna foder och de tvättade sina fötter och de åt och de drack."},{"book":"Dommarboken","chapter":"19","verse":"22","text":"De gjorde sina hjärtan gott och se, stadens män, Beliars [ordagrant: den värdelöse, men även ett judiskt namn på satan] söners män, de omringade huset med knackningar över dörren och de sade till mannen, husets herre, den gamle sade de: ”För ut mannen som kom till ditt hus och låt oss känna honom ( ha sexuellt umgänge med honom).”"},{"book":"Dommarboken","chapter":"19","verse":"23","text":"Och mannen, husets herre, gick ut till dem och sade till dem: ”Nej, mina bröder, gör inte så ont, jag ber er, efter att denna man kom till mitt hus ska ni inte göra denna onda gärning."},{"book":"Dommarboken","chapter":"19","verse":"24","text":"Se, min dotter, jungfrun och hans konkubin kan jag föra ut till er, jag ber er, och med dem kan ni göra det som är gott i era ögon, men denne man ska ni inte göra sådan ondska med.”"},{"book":"Dommarboken","chapter":"19","verse":"25","text":"Men männen lyssnade inte till honom och mannen tog hans konkubin och förde ut henne till dem och de kände (hade sexuellt umgänge med) henne och skändade (kränkte) henne hela natten till morgonen och när dagen grydde sände de iväg henne."},{"book":"Dommarboken","chapter":"19","verse":"26","text":"Och kvinnan kom när morgonen grydde och föll ihop vid dörren till mannens hus där hennes herre var (och låg där) till dess det ljusnade."},{"book":"Dommarboken","chapter":"19","verse":"27","text":"Och hennes herre steg upp på morgonen och öppnade husets dörr och gick för att gå till sin väg, och se, kvinnan, hans konkubin, hade fallit ihop vid husets dörr med sina händer på tröskeln."},{"book":"Dommarboken","chapter":"19","verse":"28","text":"Och han sade till henne: ”Stig upp och låt oss gå”, men [fick] inget svar. Och han tog upp henne på åsnan och mannen reste sig och han gick till sin plats."},{"book":"Dommarboken","chapter":"19","verse":"29","text":"Och han kom till sitt hus och tog kniven och tog ett starkt (fast) tag i sin konkubin och styckade henne till hennes ben i tolv delar och sände iväg henne i hela Israels område."},{"book":"Dommarboken","chapter":"19","verse":"30","text":"Och det skedde att alla som såg det sade: ”Något sådant har inte skett och inte setts från den dag Israels söner kom ut från Egyptens land till denna dag.”"}]}