{"data":[{"book":"Dommarboken","chapter":"2","verse":"1","text":"Och Herrens (Jahves) budbärare (ängel) kom upp från Gilgal till Bochim. Och han sade: ”Jag fick dig att dra upp ut ur Egypten och har fört dig till landet som jag lovade (gav min ed) till dina fäder och jag sade: ’Jag ska aldrig bryta mitt förbund med dig’ [1 Mos 17:7; 2 Mos 6:4],"},{"book":"Dommarboken","chapter":"2","verse":"2","text":"och ni ska inte skära förbund med invånarna i detta land [2 Mos 23:32], ni ska bryta ner deras altaren [5 Mos 7:2], men ni har inte lyssnat på min röst. Vad är det ni har gjort?”"},{"book":"Dommarboken","chapter":"2","verse":"3","text":"Och jag säger även: ”Jag ska inte driva ut dem framför er, utan de ska vara sidor för er [finnas runt omkring er; ska tränga er och blir en snara; irritera som en törntagg i sidan] och deras gudar ska bli en fälla för er.” [4 Mos 33:55; Jos 23:12-13]"},{"book":"Dommarboken","chapter":"2","verse":"4","text":"Och det hände när Herrens (Jahves) budbärare talade dessa ord till alla Israels söner att folket höjde sin röst och grät (hebr. bacha)."},{"book":"Dommarboken","chapter":"2","verse":"5","text":"Och de gav den platsen namnet Bochim [betyder: ”de gråtande”] och de offrade där till Herren (Jahve). [Bochim är inte identifierad, men bör ligga i närheten av Jeriko men på högre höjd, se vers 1.]"},{"book":"Dommarboken","chapter":"2","verse":"6","text":"När nu Josua hade sänt iväg folket, gick Israels söner var och en till sin arvedel för att besätta landet."},{"book":"Dommarboken","chapter":"2","verse":"7","text":"Och folket tjänade Herren (Jahve) så länge Josua levde (alla Josuas dagar) och alla dagar som de äldste överlevde Josua, de som hade sett Herrens (Jahves) alla stora gärningar som han hade gjort för Israel."},{"book":"Dommarboken","chapter":"2","verse":"8","text":"Och Josua, Nuns son Herrens (Jahves) tjänare, dog 110 år gammal."},{"book":"Dommarboken","chapter":"2","verse":"9","text":"Och de begravde honom på gränsen till hans arv i Timnat-Cheres [även kallat Timnat Serah, se Jos 19:50; 24:30] i Efraims bergsbygd, på norra sidan av berget Gaash."},{"book":"Dommarboken","chapter":"2","verse":"10","text":"Och även hela den generationen samlades till sina fäder [hade dött] och det uppstod en ny generation efter dem som inte kände (var intimt förtrogna med) Herren (Jahve) eller hans gärningar som han hade gjort för Israel."},{"book":"Dommarboken","chapter":"2","verse":"11","text":"Och Israels söner gjorde det som var ont i Herrens (Jahves) ögon och tjänade baalerna. [Baal var den kananeiska huvudguden, men hade också många lokala varianter.]"},{"book":"Dommarboken","chapter":"2","verse":"12","text":"Och de övergav Herren (Jahve) deras fäders Gud (Elohim) som fört dem ut från Egyptens land och följde andra gudar, folkets gudar som var runt omkring dem, och tillbad dem och de provocerade (förtörnade) Herren (Jahve)."},{"book":"Dommarboken","chapter":"2","verse":"13","text":"Och de övergav Herren (Jahve) och tjänade Baal och aseran."},{"book":"Dommarboken","chapter":"2","verse":"14","text":"Och Herrens (Jahves) vrede upptändes mot Israel och han gav dem i händerna på förgörarna som förgjorde dem, och han gav dem i händerna på deras fiender runtomkring, så att de inte längre kunde stå emot sina fiender."},{"book":"Dommarboken","chapter":"2","verse":"15","text":"Överallt dit de gick var Herrens (Jahves) hand emot dem för ont, som Herren (Jahve) hade talat och som Herren (Jahve) hade lovat (gett sin ed) till dem och de var mycket pressade (i stort trångmål, ångest)."},{"book":"Dommarboken","chapter":"2","verse":"16","text":"[Detta är den centrala versen i detta stycke:]"},{"book":"Dommarboken","chapter":"2","verse":"17","text":"Ändå lyssnade de inte på sina domare, utan gick istället iväg efter andra gudar och tillbad dem. De var snabba att vika av från den väg som deras fäder vandrat. De [deras fäder] lyssnade till Herrens (Jahves) budord (tydliga befallningar – hebr. mitzvah), men de gjorde det inte."},{"book":"Dommarboken","chapter":"2","verse":"18","text":"Och när Herren (Jahve) reste upp domare åt dem, då var Herren (Jahve) med domarna och räddade dem ur handen på deras fiender, domarnas alla dagar, för det rörde Herren (Jahve) till medlidande när de jämrade sig på grund av dem som plågade dem och förtryckte dem."},{"book":"Dommarboken","chapter":"2","verse":"19","text":"Men det hände när en domare dog, att de [den nästa generationen] vände tillbaka och handlade mer fördärvligt (korrupt) än sina fäder. De följde andra gudar och tjänade dem och tillbad dem. De gav inte upp sitt sätt eller sina omedgörliga (hårda, envisa, styvnackade) vägar."},{"book":"Dommarboken","chapter":"2","verse":"20","text":"Så Herrens (Jahves) vrede upptändes mot Israel och han sade: ”Eftersom denna nation har övergett mitt förbund som jag befallde deras fäder och inte har lyssnat till min röst,"},{"book":"Dommarboken","chapter":"2","verse":"21","text":"ska inte heller jag driva ut någon av de folkslag (nationer) som Josua lämnade när han dog,"},{"book":"Dommarboken","chapter":"2","verse":"22","text":"för att jag genom dem ska pröva Israel, om de ska hålla (vakta, skydda, bevara) Herrens (Jahves) vägar och vandra på dem som deras fäder höll (vaktade, skyddade, bevarade) dem, eller inte.”"},{"book":"Dommarboken","chapter":"2","verse":"23","text":"Så Herren (Jahve) lämnade dessa folkslag (nationer) utan att driva ut dem med hast och han gav dem inte i Josuas hand."}]}