{"data":[{"book":"Jo-Rumi","chapter":"1","verse":"1","text":"An Paulo, misumba Yesu Kristo, mane oluongi mondo obed jaote, kendo nowala mondo ayal Injili mar Nyasaye."},{"book":"Jo-Rumi","chapter":"1","verse":"2","text":"Injilini nosingo chon gi dho jonabi e Muma Maler;"},{"book":"Jo-Rumi","chapter":"1","verse":"3","text":"kowuoyo kuom Wuode, ma en Yesu Kristo Ruodhwa ma en nyakwar Daudi kuom ringruok."},{"book":"Jo-Rumi","chapter":"1","verse":"4","text":"To kuom Roho Maler nonyis ratiro ni en Wuod Nyasaye, nikech teko mane ochierego koa kuom joma otho, ma en Yesu Kristo Ruodhwa."},{"book":"Jo-Rumi","chapter":"1","verse":"5","text":"Kuome kendo e nyinge ema waseyudoe ngʼwono gi teko mar bedo joote, mondo wami ogendini duto oyie kuome kendo oluore."},{"book":"Jo-Rumi","chapter":"1","verse":"6","text":"To un bende un e kanyakla achiel gi jogo moseluongi mondo ubed jo-Yesu Kristo."},{"book":"Jo-Rumi","chapter":"1","verse":"7","text":"Ni ji duto man Rumi, ma Nyasaye ohero kendo oluongo mondo obed jomaler:"},{"book":"Jo-Rumi","chapter":"1","verse":"8","text":"Mokwongo, adwokone Nyasacha erokamano, kuom Yesu Kristo nikech un duto, nimar yie maru landore e pinje duto."},{"book":"Jo-Rumi","chapter":"1","verse":"9","text":"Nyasaye ma atiyone gi chunya duto, ka alando Injili mar Wuode, en janenona kaka asiko aparou e lamona kinde duto"},{"book":"Jo-Rumi","chapter":"1","verse":"10","text":"kendo alamo ni ka Nyasaye oyie to mondo ayud thuolo mar biro iru."},{"book":"Jo-Rumi","chapter":"1","verse":"11","text":"Agombo nenou ahinya mondo apognue mich moko mag chuny mondo ategugo,"},{"book":"Jo-Rumi","chapter":"1","verse":"12","text":"tiende ni, mondo un kod an wajiwre ngʼato gi ngʼato e yie marwa, ka ajiwou to un bende ujiwa."},{"book":"Jo-Rumi","chapter":"1","verse":"13","text":"Jowetena, ok adwar ni ubed kukia, ni asedwaro kuom ndalo mathoth mondo abi iru, to timo kamano osetama nyaka kawuononi, mondo an bende ati tich maber e dieru mana kaka asetimo e dier joma ok jo-Yahudi."},{"book":"Jo-Rumi","chapter":"1","verse":"14","text":"An jagop jo-Yunani gi joma ok jo-Yunani, kendo mar joma riek kod joma ofuwo."},{"book":"Jo-Rumi","chapter":"1","verse":"15","text":"Mano emomiyo aketo chunya ni nyaka un bende ayalnu Injili, un ma un Rumi."},{"book":"Jo-Rumi","chapter":"1","verse":"16","text":"Aonge wichkuot kuom Injilini, nikech en e teko mar Nyasaye makelo ni ngʼato angʼata moyie warruok, mokwongo ni jo-Yahudi, eka bangʼe ni joma ok jo-Yahudi bende."},{"book":"Jo-Rumi","chapter":"1","verse":"17","text":"Nikech kuom Injilino ema Nyasaye ketoe dhano kare kuom yie kende ma ok omedie gimoro machielo, mana kaka ondiki niya, “Ngʼat makare nobed mangima kuom yie.”1:17 Hab 2:4"},{"book":"Jo-Rumi","chapter":"1","verse":"18","text":"Mirimb Nyasaye koro fwenyore koa e polo kuom ji duto motamore lame, kendo matimo richo ka gigengʼo adiera gi timbegi maricho."},{"book":"Jo-Rumi","chapter":"1","verse":"19","text":"Nikech gima dhano nyalo ngʼeyo kuom Nyasaye oyangorenigi maler, nikech Nyasaye oseelenigi."},{"book":"Jo-Rumi","chapter":"1","verse":"20","text":"Nyaka aa chakruok mar piny, gik ma ok ne mag Nyasaye, kaka tekone mochwere gi kite, osenenore malongʼo ka gifwenyore e gik mosechweyo, mondo omi dhano kik wuondre ni kiagi."},{"book":"Jo-Rumi","chapter":"1","verse":"21","text":"Kata obedo ni negingʼeyo Nyasaye kamano, to ne ok gimiye duongʼ kaka Nyasaye, kendo ne ok gidwokone erokamano, to pachgi nobedo manono kendo chunygi mofuyo nodinore."},{"book":"Jo-Rumi","chapter":"1","verse":"22","text":"Kata obedo ni negiwacho ni giriek, to negibedo joma ofuwo,"},{"book":"Jo-Rumi","chapter":"1","verse":"23","text":"kendo negiloko duongʼ mar Nyasaye ma ok tho e kido machalo gi dhano matho, gi winy, gi le gi gik mamol."},{"book":"Jo-Rumi","chapter":"1","verse":"24","text":"Mano emomiyo Nyasaye nojwangʼogi e paro modwanyore ma chunygi ne gombo timo, ka giketho dendgi gi kit chode duto e kindgi ngʼato gi ngʼato."},{"book":"Jo-Rumi","chapter":"1","verse":"25","text":"Negiloko adiera mar Nyasaye odoko miriambo kendo negilamo ka gitiyo ni gik mochwe kar tiyo ni Nyasaye ma Jachwech, mipako nyaka chiengʼ Amin."},{"book":"Jo-Rumi","chapter":"1","verse":"26","text":"Kuom mano, Nyasaye nojwangʼogi moweyogi e gombo maricho makelo wichkuot. Mondegi noweyo riwore gi chwogi e yo mowinjore, to negichako riwore gi mon wetegi."},{"book":"Jo-Rumi","chapter":"1","verse":"27","text":"Chwo bende noluwo mana yo machalre; kar riwruok gi mon e yo mowinjore, to dendgi noowore gi gombo chwo wetegi. Chwo notimo timbe dwanyruok gi chwo wetegi, kendo timgino nomiyo giyudo kum e dendgi giwegi mowinjore gi kethogino."},{"book":"Jo-Rumi","chapter":"1","verse":"28","text":"To bende, kaka negiparo ni ngʼeyo Nyasaye ok lich, Nyasaye nojwangʼogi mondo gidhi adhiya nyime ka pachgi obam, mondo gitim, gik ma ok onego otim."},{"book":"Jo-Rumi","chapter":"1","verse":"29","text":"Gipongʼ gi kit timbe mamono duto, gi richo, gi wuoro kod timbe mobam. Bende gipongʼ gi ich lit, gi nek, gi dhawo, gi wuond kod himruok. Gin jokuoth,"},{"book":"Jo-Rumi","chapter":"1","verse":"30","text":"joma ketho nying ji, joma ochayo Nyasaye, jokwinyo, joma wigi tek, kendo josunga, jogo mapile fwenyo yore manyien mag timo richo; kendo ok giwinj jonywolgi;"},{"book":"Jo-Rumi","chapter":"1","verse":"31","text":"gionge paro, gionge yie, gionge hera, kendo gionge kech."},{"book":"Jo-Rumi","chapter":"1","verse":"32","text":"Kata obedo ni gingʼeyo chik makare mar Nyasaye ni joma timo gik ma kamago owinjore gi tho, to gidhiyo adhiya nyime gi timogi, kendo bende gipwoyo joma timogi."}]}