{"data":[{"book":"Jo-Rumi","chapter":"16","verse":"1","text":"Apwoyonu nyaminwa Fibi, ma en jatich e kanisa man Kenkrea."},{"book":"Jo-Rumi","chapter":"16","verse":"2","text":"Akwayou mondo urwake kuom Ruoth, kaka onego tim ni jomaler, kendo mondo umiye gimoro amora ma dodwar kuomu, nimar osebedo kokonyo ji mangʼeny, nyaka an bende."},{"book":"Jo-Rumi","chapter":"16","verse":"3","text":"Mosnauru Priskila gi Akula, ma jotich koda kaachiel e Kristo Yesu."},{"book":"Jo-Rumi","chapter":"16","verse":"4","text":"Negiketo ngimagi e chandruok nikech an. Ok an kenda, to kanise duto mag joma ok jo-Yahudi, bende pako timgino."},{"book":"Jo-Rumi","chapter":"16","verse":"5","text":"Kanisa machokore e odgi bende mosnauru."},{"book":"Jo-Rumi","chapter":"16","verse":"6","text":"Mosnauru Maria, mosebedo katiyonwa matek ahinya e dieru."},{"book":"Jo-Rumi","chapter":"16","verse":"7","text":"Androniko kod Junias, ma wedena, kendo mane ni koda e od twech, bende mosnauru. Ji ariyogi gin joma oluor e kind Joote, kendo ne gikwongona yie kuom Kristo."},{"book":"Jo-Rumi","chapter":"16","verse":"8","text":"Mosnauru Ampliato ma jaherana kuom Ruoth."},{"book":"Jo-Rumi","chapter":"16","verse":"9","text":"Urbano, ma en jatich Kristo wadwa, kod Stakus ma osiepna mageno bende mosnauru."},{"book":"Jo-Rumi","chapter":"16","verse":"10","text":"Mosnauru Apele, ngʼat mosetem moyud ni ja-Kristo mar adier."},{"book":"Jo-Rumi","chapter":"16","verse":"11","text":"Mosnauru watna ma Herodion."},{"book":"Jo-Rumi","chapter":"16","verse":"12","text":"Mosnauru Turfena gi Turfosa, ma gin mon matiyo matek ni Ruoth."},{"book":"Jo-Rumi","chapter":"16","verse":"13","text":"Mosnauru Rufus, ngʼat ma Ruoth oyiero kod min-gi mosebedona kaka minwa an bende."},{"book":"Jo-Rumi","chapter":"16","verse":"14","text":"Mosnauru bende Asunkrito, Filgona, Hermes, Patroba, Hermas, kod Jowete duto man kodgi."},{"book":"Jo-Rumi","chapter":"16","verse":"15","text":"Mosnauru Filologo gi Julia gi Nerea kod nyamin mare; gi Olumpa kod jomaler duto man kodgi."},{"book":"Jo-Rumi","chapter":"16","verse":"16","text":"Mosreuru, uduto ngʼato gi ngʼato, gi yogruok maler."},{"book":"Jo-Rumi","chapter":"16","verse":"17","text":"Owetena, asiemou mondo ungʼi maber joma kelo pogruok, kendo keto chwanyruok e yoreu ma ok oluwore gi puonj museyudo. Wereuru kodgi."},{"book":"Jo-Rumi","chapter":"16","verse":"18","text":"Nimar joma kamago ok ti ne Kristo Ruodhwa, to gitiyo mana ne igi giwegi. Giwuoyo gi weche mayom ka giolo ji mondo giwuond chunje joma pachgi thany thany."},{"book":"Jo-Rumi","chapter":"16","verse":"19","text":"Ji duto osewinjo kaka uwinjo wach kendo mano omiyo chunya opongʼ gi mor kuomu, to adwaro mondo ubed mariek korka timo gima ber, kendo ubed maonge wach korka timo gima rach."},{"book":"Jo-Rumi","chapter":"16","verse":"20","text":"Nyasach kwe biro miyo unyon Satan gi tiendu."},{"book":"Jo-Rumi","chapter":"16","verse":"21","text":"Timotheo, mwatiyogo kaachiel okowonu mos; Lukio gi Jason kod Sosipatro ma wedena bende jomosou."},{"book":"Jo-Rumi","chapter":"16","verse":"22","text":"An Tertio, ma jandiko mar baruwani, bende amosou kuom Ruoth."},{"book":"Jo-Rumi","chapter":"16","verse":"23","text":"Gayo, moserwaka e ode, kaachiel gi kanisa duto, omosou."},{"book":"Jo-Rumi","chapter":"16","verse":"24","text":"Mad ngʼwono mar Ruodhwa Yesu Kristo obed kodu un duto. Amin.]16:24 Loko moko machon mag Muma onge gi Rum 16:24."},{"book":"Jo-Rumi","chapter":"16","verse":"25","text":"Duongʼ obed ni Nyasaye manyalo miyo uchung motegno kaluwore gi Injili mara kod wach ma alando kuom Yesu Kristo kendo kaluwore gi fweny mar gik mosepandi kuom higni mangʼeny mosekalo,"},{"book":"Jo-Rumi","chapter":"16","verse":"26","text":"to koro oseelgi kendo osemi ji ongʼeyogi kaluwore gi ndiko mag jonabi, mana kaka Nyasaye mochwere nochiko, mondo joma ok jo-Yahudi duto oyie kuome kendo owinje."},{"book":"Jo-Rumi","chapter":"16","verse":"27","text":"Duongʼ obed ni Nyasaye kuom Yesu Kristo nyaka chiengʼ nimar en kende ema oriek! Amin."}]}