{"data":[{"book":"Jo-Rumi","chapter":"8","verse":"1","text":"Mano emomiyo koro onge bura kuom joma oyie kuom Kristo Yesu,"},{"book":"Jo-Rumi","chapter":"8","verse":"2","text":"nikech kuom Kristo Yesu Chik mar Roho mar ngima osegonye kuom Chik mar richo kod tho."},{"book":"Jo-Rumi","chapter":"8","verse":"3","text":"Gima Chik ne ok nyal timo nikech ringruok manyap mar dhano, ema Nyasaye notimo kuom oro Wuode owuon, e kido mar dhano ma jaricho mondo obed misango magolo richo. Osetimo kamano mondo omi bura olo richo,"},{"book":"Jo-Rumi","chapter":"8","verse":"4","text":"mondo dwaro makare mar Chik ochopi kare chuth kuomwa, wan ma wadak kaka Roho dwaro to ok kaka ringruok dwaro."},{"book":"Jo-Rumi","chapter":"8","verse":"5","text":"Joma odak kaka ringruok dwaro oketo pachgi kuom gik ma ringruok dwaro, to joma odak kaka Roho dwaro, oketo pachgi kuom Roho."},{"book":"Jo-Rumi","chapter":"8","verse":"6","text":"Paro mar jaricho en tho, to paro ma Roho ema chiko kelo ngima kod kwe."},{"book":"Jo-Rumi","chapter":"8","verse":"7","text":"Kuom mano, paro moket kuom ringruok mon gi Nyasaye. Ok oyie bet e bwo loch mar chik Nyasaye, kendo ok onyal timo kamano."},{"book":"Jo-Rumi","chapter":"8","verse":"8","text":"Joma kido mar richo chiko ok nyal moro Nyasaye."},{"book":"Jo-Rumi","chapter":"8","verse":"9","text":"To kata kamano, un ok chiku gi kido mar richo, to Roho ema chikou, ka en adier ni Roho mar Nyasaye odak eiu. Kendo ka ngʼato onge gi Roho mar Kristo ok en ngʼat Kristo."},{"book":"Jo-Rumi","chapter":"8","verse":"10","text":"To ka Kristo ni eiu, to kata obedo ni ringruok otho nikech richo, to chunyu ngima nikech tim makare."},{"book":"Jo-Rumi","chapter":"8","verse":"11","text":"Ka Roho mar Jal mane ochiero Yesu oa kuom joma otho odak eiu, to En owuon mane ochiero Kristo oa kuom joma otho obiro chiwo ngima ni ringreu matho, nikech Roho modak eiu."},{"book":"Jo-Rumi","chapter":"8","verse":"12","text":"Emomiyo wan jogowi, owetena, ok ne kido mar richo, to ni mondo wadag kaka odwaro."},{"book":"Jo-Rumi","chapter":"8","verse":"13","text":"Nimar ka idak kaka kido mar richo dwaro, to ibiro tho; to ka kuom Roho, inego timbe maricho mag ringruok, to ibiro bedo mangima."},{"book":"Jo-Rumi","chapter":"8","verse":"14","text":"Jogo michiko gi Roho mar Nyasaye gin nyithind Nyasaye."},{"book":"Jo-Rumi","chapter":"8","verse":"15","text":"Nimar ne ok uyudo Roho mamiyo udoko wasumbini mamiyo ubedo maluor kendo, to ne uyudo Roho maketou ubedo nyithind Nyasaye, momiyo uywakne Nyasaye kuluonge niya, “Abba,8:15 Abba en dho jo-Hibrania ma tiende ni wuora. Wuora!”"},{"book":"Jo-Rumi","chapter":"8","verse":"16","text":"To Roho owuon timo neno kaachiel gi chunywa ni wan nyithind Nyasaye."},{"book":"Jo-Rumi","chapter":"8","verse":"17","text":"To ka wan nyithind Nyasaye, to mano nyiso ni wan jocham girkeni. Wan jocham girkeni mar Nyasaye kendo wan jocham girkeni kaachiel kod Kristo, ka en adier ni wayie neno masira kode mondo eka wan bende obi omiwa duongʼ kode."},{"book":"Jo-Rumi","chapter":"8","verse":"18","text":"To aneno ni masiche mwaneno ndalogi tin ma ok dipim gi duongʼ mabiro fwenyorenwa."},{"book":"Jo-Rumi","chapter":"8","verse":"19","text":"Chwech duto rito gi geno chiengʼ ma nyithind Nyasaye nofwenyre."},{"book":"Jo-Rumi","chapter":"8","verse":"20","text":"Gik moko duto mane Nyasaye ochweyo nobedo kayiem nono, ok nikech dwarogi, to nikech dwaro Ngʼat mane ochweyogi, ka en gi geno"},{"book":"Jo-Rumi","chapter":"8","verse":"21","text":"ni chwech duto chiengʼ moro nowe thuolo mondo kik gitow to giyud thuolo maduongʼ ma nyithind Nyasaye nigo."},{"book":"Jo-Rumi","chapter":"8","verse":"22","text":"Wangʼeyo ni chwech Nyasaye duto osebedo ka chur nyaka sani gi rem machal gi muoch makecho."},{"book":"Jo-Rumi","chapter":"8","verse":"23","text":"To ok mano kende, to kata wan wawegi ma wan gi olemo mokwongo nyak mag Roho, wachur gie iwa ka pod warito gi siso maduongʼ mondo olokwa yawuot od Nyasaye, chiengʼ ma ringruok nowar."},{"book":"Jo-Rumi","chapter":"8","verse":"24","text":"Nimar geno machal kama ema ne oreswae. To geno mineno ok en geno ngangʼ. Koso en ngʼa manyalo geno gima osebedogo?"},{"book":"Jo-Rumi","chapter":"8","verse":"25","text":"To ka wageno gima pod waongego to warito gino gi kinda."},{"book":"Jo-Rumi","chapter":"8","verse":"26","text":"Kamano bende e kaka Roho konyowa e nyawo ma wan-go. Ok wangʼeyo gima owinjore wakwa sa ma walamo, to Roho owuon ema kwayonwa gi chur ma ok wanyal wacho."},{"book":"Jo-Rumi","chapter":"8","verse":"27","text":"To Nyasaye ma nono chunjewa, ongʼeyo gima Roho paro, nikech Roho kwayo ni jomaler kaluwore gi dwaro Nyasaye."},{"book":"Jo-Rumi","chapter":"8","verse":"28","text":"Bende wangʼeyo ni Nyasaye tiyo maber ne jogo mohere, jogo moseluongi kaluwore gi dwarone."},{"book":"Jo-Rumi","chapter":"8","verse":"29","text":"Nimar joma ne Nyasaye ongʼeyo chakre chon ema bende ne owalo mondo okaw kit Wuode, eka mondo odok nyathi makayo e kind jowetene mangʼeny."},{"book":"Jo-Rumi","chapter":"8","verse":"30","text":"To joma nowalogo bende ema noluongo; kendo joma noluongo noketo kare to joma noketo kare nomiyo duongʼ bende."},{"book":"Jo-Rumi","chapter":"8","verse":"31","text":"Koro en angʼo ma wanyalo wacho kuom wachni? Ka Nyasaye en jakorwa, to en ngʼa ma diked kodwa mi lowa?"},{"book":"Jo-Rumi","chapter":"8","verse":"32","text":"Ka Wuode owuon ema ne ok okecho, to nochiwonwago wan duto, koro en angʼo ma dimone miyowa gik moko duto, kaachiel kode kuom ngʼwonone?"},{"book":"Jo-Rumi","chapter":"8","verse":"33","text":"En ngʼa manyalo ngʼado bura moro amora ne joma Nyasaye oseyiero? Nyasaye owuon ema keto ji kare."},{"book":"Jo-Rumi","chapter":"8","verse":"34","text":"En ngʼa manyalo ngʼadonwa bura marach? Kristo Yesu ema ne otho, to bende ne ochiere odoko mangima mi koro obet e bat korachwich mar Nyasaye kendo okwayonwa."},{"book":"Jo-Rumi","chapter":"8","verse":"35","text":"En angʼo manyalo pogowa gihera mar Kristo? Dobed masira, koso chandruok, koso sand, koso kech, koso duk, koso gima rach, koso ligangla?"},{"book":"Jo-Rumi","chapter":"8","verse":"36","text":"Mana kaka ondiki ni,"},{"book":"Jo-Rumi","chapter":"8","verse":"37","text":"Ooyo, ewi gigi duto wan joloch moloyo nikech Nyasaye mane oherowa."},{"book":"Jo-Rumi","chapter":"8","verse":"38","text":"Nimar an gi ratiro chuth ni tho kata ngima, kata malaike, kata jochiende, gik matimore ndalogi kata mabiro timore, kata teko mag polo,"},{"book":"Jo-Rumi","chapter":"8","verse":"39","text":"kata bor, kata tut, kata gima ochwe moro amora, ok nyal pogowa gihera mar Nyasaye mane ei Kristo Yesu Ruodhwa."}]}