{"data":[{"book":"2 Petili","chapter":"1","verse":"1","text":"Nne a Shimoni Petili, ntumishi na ntume jwa a Yeshu Kilishitu, ngunakunnjandishilanga mmanganya mpatilenje ngulupai jikulungwa malinga jitupatile uwepe jila, kwa aki ja a Nnungu bhetu na a Yeshu Kilishitu bhaatapula."},{"book":"2 Petili","chapter":"1","verse":"2","text":"Ngunakunnjujilanga nema na ulele nkwaamanya a Nnungu na a Yeshu Kilishitu Bhakulungwa bhetu."},{"book":"2 Petili","chapter":"1","verse":"3","text":"Kwa kombola kwabho bhayene, a Nnungu bhashikutupa indu yowe itukwiipinga nkupinga tutame kwa kwaishimiya na kwaamanya kuti bhenebho ni bhatushemile kwa ukonjelo gwabho na uguja gwabho bhayene."},{"book":"2 Petili","chapter":"1","verse":"4","text":"Kwa nneyo bhashikutupa indu ya mmbone malinga shibhalajile mmiadi jabho, nkupinga kwa yeneyo nkombolanje kwiikana ilokoli yangali ya mmbone ya indu ya pashilambolyo iangabhanya bhandu na tulandane na bhayene a Nnungu."},{"book":"2 Petili","chapter":"1","verse":"5","text":"Kwa lyene ligongo lya ngulupai jenunji mpundanje kukola uguja na kwa gwene ugujago mpundanje kukola lumanyio."},{"book":"2 Petili","chapter":"1","verse":"6","text":"Kwa lumanyio lwenunji, mwiilumanje na nkwiiluma kwenunji, mwiipilililanje na nkwiipililila kwenunji mwiitimalikanje na mwaishimiyanje a Nnungu,"},{"book":"2 Petili","chapter":"1","verse":"7","text":"nnongananje nkwaajuganga a Nnungu, na nkwaajuganga a Nnungu kwenunjiko, mpingane shiulongo na mwapinganje bhandu bhowe."},{"book":"2 Petili","chapter":"1","verse":"8","text":"Pabha mpundangaga kushulushilwa na yenei, nkakolanga ukata na shimmanganje bhandunji bha pwaa nkwaamanya Bhakulungwa bhetu a Yeshu Kilishitu."},{"book":"2 Petili","chapter":"1","verse":"9","text":"Pabha jwangali gene malangogo pali malinga nangalole eu akakwiibhona indu ya kwa taliya, na alibhalile kuti aleshelelwe yambi yakwe ya bhukala."},{"book":"2 Petili","chapter":"1","verse":"10","text":"Bhai, kwa nneyo bhakilishitu ajangunji, nshemilwenje na a Nnungu ntumbilanje kukong'ondela kushemwa kwenunji kunshemilwenje na a Nnungu kulonjeye nndamo jenunji, pabha ntendangaga nneyo nkaikubhalanga."},{"book":"2 Petili","chapter":"1","verse":"11","text":"Kwa nneyo shintendelwanje mituka ja jinjila muukulungwa gwa pitipiti gwa Bhakulungwa bhetu na Bhaatapula bhetu a Yeshu Kilishitu."},{"book":"2 Petili","chapter":"1","verse":"12","text":"Kwa nneyo mobha gowe shimbunde kunkumbushiyanga gegano, nkali nngamanyinjiyo na mwiishimilikenje kwa jene kweli jinnjiposhelenjejo."},{"book":"2 Petili","chapter":"1","verse":"13","text":"Ngunabhona sha aki, ninjumuyanje na nintaganje ntima na kunkumbushiyanga gegano mobha gowe nilitama pashilambo pano."},{"book":"2 Petili","chapter":"1","verse":"14","text":"Numumanyi kuti kuwa kwangu kubhandishile, malinga Bhakulungwa bhetu a Yeshu Kilishitu shibhashite nangula."},{"book":"2 Petili","chapter":"1","verse":"15","text":"Bhai, shindumbile kunkumbushiyanga nkupinga nkali ng'waga nkumbushilanje gegano mobha gowe."},{"book":"2 Petili","chapter":"1","verse":"16","text":"Pabha putwannugulilangaga ga kwiya kwabho Bhakulungwa bhetu a Yeshu Kilishitu, tukannugulilangaga ndango ya ugulumba. Ikabheje uwe twaashayene tushikuubhona kwa meyo getu ukulungwa gwabho."},{"book":"2 Petili","chapter":"1","verse":"17","text":"Pabha bhashinkupegwa ishima na ukonjelo kukopoka kwa Atati a Nnungu, lilobhe pulyaishile kwa Ukonjelo Nkulu lilibheleketa, “Jweneju ni Mwanangu jungumpinga kwa kaje.”"},{"book":"2 Petili","chapter":"1","verse":"18","text":"Na, uwe twaashayene twalipilikene lyene lilobhelyo kukopoka kunnungu putwaaliji na bhenebho kuntundu shitumbi sha ukonjelo shila."},{"book":"2 Petili","chapter":"1","verse":"19","text":"Na kabhili, ntenga gwa ashinkulondola bha a Nnungu unakong'ondela genego, na mmamganya nnitendanga mwammbone malinga shinkulolelanga mbuti shenje shikolela pa lubhindu mpaka kuika kwa a Yeshu bhali shilangaya shetu."},{"book":"2 Petili","chapter":"1","verse":"20","text":"Kupunda genego, gwakwapi ukulondola uli Mmajandiko ga Ukonjelo ulondwele kwa mashili ga nkulondola nnyene."},{"book":"2 Petili","chapter":"1","verse":"21","text":"Pabha gwakwapi ukulondola ukoposhela kwa pinga mundu, ikabhe bhandunji bhalondolanga bhanalongoywanga naka Mbumu jwa Ukonjelo."}]}