{"data":[{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"1","text":"हे वार्टुरा अदिक आकतींगेरा, ईग नाव तान प्रभु यीशु मसीह अन बरोद, अदिक आऊन हात्‍ती तान जमा आगोद बारा दा नीम से विनती माळतेव."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"2","text":"कि परमेश्वर उन दी टु बरावाळा बातणी, या वचन, या चिट्ठी इन द्वारा, जो कि नाम चिट्ठी इन द्वारा नीमी ईतीदाद, ईद सम्सकु कि प्रभु उन दिन होट बंदाद, नीम मन अचानक असंची आगबाळुल अदिक नीव दुखी आगबाळी."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"3","text":"यातारा रीति देल यारदारा ध्वाका दा बरबाळेतीर, यतिकी प्रभु उन दिन आगासताका बरतीदील यागासताका परमेश्वर उन खिलाप आखरी विद्रोह सुरू आगतीदील, अदिक आव पाप इन मंळसा मतलब दुष्ट मंळसा प्रगट आगतीदील जो नरक दा नष्ट माळकु आदान."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"4","text":"आव दुष्ट मंळसा विरोध माळतान, अदिक हर ऊंद से जो ईश्वर उन या पुजा अन वस्तुगोळ्द विरोध माळतान, तान तान इक अदुर से धोळ्द ठहरूस्तान, ईल ताका कि आव परमेश्वर उन मंदिर दा कुर्तकु तान तान इक ईश्वर कहलुस्तान."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"5","text":"येन नीमी याद हैलेच कि याग ना नीम सांगुळ ईरीन, रा नीम से ईव मातगोळ अनतोगिन?"},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"6","text":"नीव आ मात इक जान्सतीर, जो आऊक ईग प्रगट आगली रोक्सेत्याद. अदिक आव दुष्ट मंळसा सही समय मा बंदान."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"7","text":"यतिकी होच्द दुष्ट शक्तिगोळ ईग भी क्याल्सा माळ्त होगताव, लेकीन ईगल्या ऊंद रोकसावाळा आन, अदिक यागासताका अद दुर आगेगाल आव रोक्सकु ईत्‍तान."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"8","text":"आग आव दुष्ट मंळसा प्रगट आदान, लेकीन याग प्रभु यीशु मसीह बंदान अदिक आ दुष्ट मंळसा अक तान बाय इन फुक देल कोंद बुट्टान, अदिक तान आगमन इन तेज देल भसम माळ्यान."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"9","text":"२:९ मत्ती २४:२४आ दुष्ट मंळसा अन बरोद शैतान उन सामर्थ्य देल आदीत सब प्रकार इन ख्वाटा सामर्थ्य, अदिक चमत्कार, अदिक अदभुत क्याल्सागोळ सांगुळ आदीत,"},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"10","text":"अदिक नाश आगावाळेर साटी सप्पा प्रकार इन दुष्टता देल फसुस्यान. यतिकी आ लॉकुर्द नाश आदीत यार आ सत्य से प्यार ईटीदिल."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"11","text":"ईदा कारण परमेश्वर आंदुर्दा ऊंद जो भटकुसतद आ सामर्थ्य अक कळ्यान कि आंदुर ख्वाटा अन विश्वास माळुल,"},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"12","text":"ताकी यास लॉकुर सत्य अन विश्वास माळालुर, उलटा अन्याय देल प्रसन्न आगतार, आंदरी सप्पा मुंदुरी दण्ड सिकुल."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"13","text":"हे वार्टुरा अदिक आकतींगेरा, अदिक प्रभु उन प्रिय लॉकुरा, आगली होना कि नाव नीम बारा दा हमेशा परमेश्वर उन धन्यवाद माळतेला ईत्‍तेव, यतिकी परमेश्वर पयले टु नीमी नीवळुस्यान कि पवित्र आत्मा अन सामर्थ्य अन्द द्वारा पवित्र आगकु, अदिक सत्य अन विश्वास माळकु उद्धार ताकोमी,"},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"14","text":"यदुर साटी नाव जो खुशखबरी नीमी केळ्सदेव, कि नीव नाम प्रभु यीशु मसीह अन महिमा दा सहभागी आगी."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"15","text":"इदुरसाटी हे वार्टुरा अदिक आकतींगेरा, संची ईरी; अदिक जो जो मातगोळ नीव उपदेश या चिट्ठी इन द्वारा नीमी कोटेव, अवरी हुळकु ईटी."},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"16","text":"नाम प्रभु यीशु मसीह खुद अच, अदिक नाम आप्प परमेश्वर, याव नाम से प्यार ईटदुन अदिक अनुग्रह देल प्रोत्साहन शांती अदिक वळ्लीद आशा नामी कोटान,"},{"book":"२ थिस्सलुनीकि","chapter":"2","verse":"17","text":"नीम मनगोळ दा प्रोत्साहन कोळुल अदिक नीमी हर ऊंद वळ्लीद क्याल्सा अदिक वचन दा मजबूत माळुल."}]}