{"data":[{"book":"Rom","chapter":"10","verse":"1","text":"Ti eshuwotso! t maac'otse beyiru een tewunonat Ik'o maants t t'intsiru k'onon Israe'el ashuwots bokashituwok'owe."},{"book":"Rom","chapter":"10","verse":"2","text":"Ari danon woto b́ k'aztsosha bako bo Ik'osh okooro bo detstsok'osh taa boosh gawituwe."},{"book":"Rom","chapter":"10","verse":"3","text":"Ik'o ashuwotsi kááw b́ woshit weerindo bodartsotse bo took kááw weerona bosha'i bako Ik' kááw weeron sha'eratsnee."},{"book":"Rom","chapter":"10","verse":"4","text":"Ash jamo imnetiyon kááwo b́ wotish nemi s'uwo Krstosiye."},{"book":"Rom","chapter":"10","verse":"5","text":"Nem kotón daatset kááw woto Muse b́ guut'tso «Nemo fenats jitsiru jamo kashon beetuwe» etiruwoniye."},{"book":"Rom","chapter":"10","verse":"6","text":"Ik'o ashuwotsi imnetiyon kááw b́ woshtsok'onomó hank'o ett guut'ere, «N nibon daro maants kone kesheti?» etk'aye, hanúwere Krstosi orshoshe,"},{"book":"Rom","chapter":"10","verse":"7","text":"Wee n nibon «Si'olits kone ot'eti?» etk'aye, hanúwere Krstosi k'irotse tizoshe."},{"book":"Rom","chapter":"10","verse":"8","text":"Dabtnu hank'o ett guut'ere, «Ik' aap'tso n ganoke, dab nnononat n maac'otse,» keewanúwere no nokeewiiru imneti aap'oniye."},{"book":"Rom","chapter":"10","verse":"9","text":"Iyesus doonz b́wotok'o nnonon ngawiyal, Ik'o k'irotse bín b́tiztsok'o n maac'on niamaniyal kashitune."},{"book":"Rom","chapter":"10","verse":"10","text":"Asho b́ maac'on amanar kááwituwe, b́nonon b́ gawiyal kashituwe,"},{"book":"Rom","chapter":"10","verse":"11","text":"10:11 Isa. 28:16  S'ayn mas'aafotse guut'etsok'on, «Bín amants jamo jitseratse.»"},{"book":"Rom","chapter":"10","verse":"12","text":"10:13 Iyu. 2:32  Eshe ikosh doonz wottso jamosho doonz b́wottsosh ayhudiyonat ayhudiy woteraw dagotse eegoru k'osh k'osheyo aaliye, bín k'oniru jamosh b́s'aato ayide'er imetuwe,"},{"book":"Rom","chapter":"10","verse":"13","text":"10:13 Iyu. 2:32  «Doonzo shúúts s'eegiru jamo kashituwe» eteere."},{"book":"Rom","chapter":"10","verse":"14","text":"Ernmó bo amaneraniyere aawuk'oneya s'eegosh bofaliti? B́ jango booshiyaniyere aawuk'oneya bo amaniti? Nabirwo alonomó aawuk'oneya shishosh bo faliti?"},{"book":"Rom","chapter":"10","verse":"15","text":"10:15 Isa. 52:7  Nabirwotsi wosheerawonomó aawuk'oneya nabosh bo faliti? Hanuwere, «Doo keewuman shishituwots wáá woo awuk'owe b́geneúshiti!» ett guut'etsok'one."},{"book":"Rom","chapter":"10","verse":"16","text":"10:16 Isa. 53:1  Ernmó Isayas, «Doonzono! no no aap'tso kone amani» ett b́ keewtsok'o, jamwots doo shishiy keewo de'atsne."},{"book":"Rom","chapter":"10","verse":"17","text":"Eshe imnetiyo b́ daatset k'ebokne, k'ebetuwonúwere Ik'i aap'otsoniye."},{"book":"Rom","chapter":"10","verse":"18","text":"10:18 Dub. 19:4  Aab aatuna, eshe, b́ keewts keewo shiyatsno eteya? S'ayin mas'aafotse,"},{"book":"Rom","chapter":"10","verse":"19","text":"10:19 Iwi. 32:21  Israe'el ashuwots b́ aap'tso danatsno eteya? Han eterawok'o Muse shinon"},{"book":"Rom","chapter":"10","verse":"20","text":"Isayasuwere,"},{"book":"Rom","chapter":"10","verse":"21","text":"10:21 Isa. 65:2  Israe'el ashuwotsshomó «Azazerawonat gond ashuwots tmaants boweetwok'o aawu jamo tkishuwotsi t jargi» etre."}]}