{"data":[{"book":"1 Moseboken","chapter":"2","verse":"1","text":"Så blev nu himlarna och jorden fullbordade (iordningställda, färdiga) och allt i dem [alla stjärnorna]."},{"book":"1 Moseboken","chapter":"2","verse":"2","text":"Och Gud (Elohim) slutförde på den sjunde dagen"},{"book":"1 Moseboken","chapter":"2","verse":"3","text":"Gud (Elohim) välsignade (talade gott om)"},{"book":"1 Moseboken","chapter":"2","verse":"4","text":"Detta är den fortsatta historien (berättelsen; genealogin/släkttavlan – hebr. toledot) om"},{"book":"1 Moseboken","chapter":"2","verse":"5","text":"men innan alla fältets växter (buskar; träd; vild vegetation – hebr. siach) ännu fanns på marken"},{"book":"1 Moseboken","chapter":"2","verse":"6","text":"Men underjordiska vattenkällor höjde sig i marken (dimma steg upp från marken) och vattnade hela ytan (ansiktet) av marken (jordens mylla)."},{"book":"1 Moseboken","chapter":"2","verse":"7","text":"Herren Gud (Jahve Elohim) formade (designade, skulpterade – hebr. jatsar) människan (hebr. adam) av stoft (material) från jorden (hebr. adamah) och andades in livsande i hennes näsa [andligt liv], och människan blev en levande varelse (själ – hebr. nefesh)."},{"book":"1 Moseboken","chapter":"2","verse":"8","text":"Herren Gud (Jahve Elohim) planterade en trädgård (fruktträdgård) i Eden [betyder behaglig, lustfylld], åt öster [antagligen öster om Jordanfloden], och där satte han människan som han hade format (designat, skulpterat)."},{"book":"1 Moseboken","chapter":"2","verse":"9","text":"Herren Gud (Jahve Elohim) lät alla slags träd, ljuvliga (tilltalande) att se på och goda (perfekt anpassade) som mat växa upp ur marken, också livets träd [Upp 2:7; 22:2, 14, 19] mitt i trädgården och kunskapens träd på gott (välsignelse, överflöd) och ont (misär, lidande)."},{"book":"1 Moseboken","chapter":"2","verse":"10","text":"En flod flödade från Eden för att vattna trädgården, sedan delade den sig i fyra grenar."},{"book":"1 Moseboken","chapter":"2","verse":"11","text":"Den första heter Pishon [betyder tillväxt],"},{"book":"1 Moseboken","chapter":"2","verse":"12","text":"och landets guld är gott (vackert, av hög kvalité). Där finns också bdelliumharts [antagligen en sorts vitaktig pärla] och onyxsten [ädelsten]."},{"book":"1 Moseboken","chapter":"2","verse":"13","text":"Den andra floden heter Gihon [som betyder bryta, välla fram],"},{"book":"1 Moseboken","chapter":"2","verse":"14","text":"Den tredje floden heter Hiddekel [som betyder snabb, det grekiska namnet är ”Tigris”],"},{"book":"1 Moseboken","chapter":"2","verse":"15","text":"Herren Gud (Jahve Elohim) tog mannen och placerade honom (satte honom på en permanent boningsplats) i Edens trädgård, för att bruka (arbeta) den och bevara (underhålla, skydda) den."},{"book":"1 Moseboken","chapter":"2","verse":"16","text":"Herren Gud gav denna befallning [det första budet] till mannen, och sade:"},{"book":"1 Moseboken","chapter":"2","verse":"17","text":"men ät inte av kunskapens träd på gott och ont (skillnaden mellan välsignelse och överflöd eller misär och lidande),"},{"book":"1 Moseboken","chapter":"2","verse":"18","text":"Herren Gud (Jahve Elohim) sade: ”Det är inte gott (tillräckligt bra) att mannen ska vara ensam, jag vill göra (hebr. asa) en hjälpare (passande, anpassad) för honom.”"},{"book":"1 Moseboken","chapter":"2","verse":"19","text":"Från jord formade (skulpterade, designade – hebr. jatsar) Herren Gud (Jahve Elohim) alla djuren på fälten, och alla fåglar (insekterna och alla djuren som kan flyga) i himlen, och förde dem till Adam för att se vad han skulle ge dem för namn. Det namn Adam gav varje levande varelse blev dess namn."},{"book":"1 Moseboken","chapter":"2","verse":"20","text":"Adam gav namn åt all boskapsdjur, alla fåglarna (insekterna och alla djur som kan flyga) i luften, och alla [vilda] djur på fältet. Men för Adam fanns ingen (passande, anpassad) hjälpare."},{"book":"1 Moseboken","chapter":"2","verse":"21","text":"Herren Gud (Jahve Elohim) lät en tung sömn falla över Adam, och medan han sov tog han ett av hans revben från hans sida och fyllde platsen med kött."},{"book":"1 Moseboken","chapter":"2","verse":"22","text":"Från revbenet från mannens sida som Herren Gud hade tagit byggde han upp (modellerade han skickligt – hebr. bana) kvinnan och förde henne till mannen. [Fyra olika hebreiska ord används kring skapandet av människan: asa (1 Mos 1:26), bara (1 Mos 1:27), jatsar (1 Mos 2:7, 19) och bana här.]"},{"book":"1 Moseboken","chapter":"2","verse":"23","text":"Då sade mannen (hebr. ha-Adam):"},{"book":"1 Moseboken","chapter":"2","verse":"24","text":"Därför ska en man lämna sin far och mor [”lösa upp” sitt ekonomiska och känslomässiga beroende till dem] och hålla sig till (ansluta sig till, bli sammanförd med) sin hustru (kvinna), och de ska bli ett kött [en förenad kropp – en ny familjeenhet]."},{"book":"1 Moseboken","chapter":"2","verse":"25","text":"De var båda nakna, men skämdes (blygdes) inte inför varandra. [Det hebreiska ordet för naken är arummim. Det är nära besläktat med ordet ”listig” (hebr. arum) som beskriver ormens natur i nästa vers, se 1 Mos 3:1. Ordvalet binder samman detta stycke med det följande.]"}]}