{"data":[{"book":"1 Moseboken","chapter":"22","verse":"1","text":"Och det hände sig därefter att Gud prövade Abraham och sade till honom: ”Abraham” och han svarade: ”Här är jag.”"},{"book":"1 Moseboken","chapter":"22","verse":"2","text":"Han (Gud) sade: ”Ta nu din son, din ende son som du älskar, Isak, och gå till Morias land och offra honom där som ett brännoffer till mig, på ett berg som jag ska berätta för dig om."},{"book":"1 Moseboken","chapter":"22","verse":"3","text":"Abraham steg upp tidigt nästa morgon och sadlade sin åsna. Han tog med sig två av sina unga män (tjänstefolk) och Isak, hans son. Han klöv ved till brännoffret, steg upp och gick till den plats som Gud hade talat om för honom."},{"book":"1 Moseboken","chapter":"22","verse":"4","text":"På tredje dagen, lyfte Abraham sin blick och såg platsen långt borta."},{"book":"1 Moseboken","chapter":"22","verse":"5","text":"Abraham sade till sina unga män (tjänstefolk): ”Vänta här med åsnan, jag och gossen går vidare, vi ska tillbe och kommer tillbaka till er.”"},{"book":"1 Moseboken","chapter":"22","verse":"6","text":"Abraham tog veden till brännoffret och lade den på sin son Isak. Han tog elden i sin hand och kniven och de gick båda tillsammans."},{"book":"1 Moseboken","chapter":"22","verse":"7","text":"Isak pratade med sin far Abraham och sade: ”Min far” och han svarade: ”Här är jag, min son.” Han sade: ”Vi har eld och ved men var är lammet till brännoffret?” [Detta är andra gången som Abraham säger ”här är jag” i detta kapitel, se vers 1 och 11.]"},{"book":"1 Moseboken","chapter":"22","verse":"8","text":"Abraham svarade: ”Gud (Elohim) ska själv förse sig med lammet till brännoffret, min son.” De gick båda vidare tillsammans."},{"book":"1 Moseboken","chapter":"22","verse":"9","text":"De kom till platsen som Gud hade berättat för honom om och Abraham byggde ett altare där. Han lade i ordning veden och band Isak, sin son och lade honom på altaret ovanpå veden."},{"book":"1 Moseboken","chapter":"22","verse":"10","text":"Abraham sträckte ut sin hand och tog kniven för att slakta sin son."},{"book":"1 Moseboken","chapter":"22","verse":"11","text":"En Herrens (Jahves) ängel ropade till honom från himlen och sade: ”Abraham, Abraham” och han svarade: ”Här är jag.” [Detta är tredje gången som Abraham säger ”här är jag” i detta kapitel, se vers 1 och 7.]"},{"book":"1 Moseboken","chapter":"22","verse":"12","text":"Han (Herrens ängel) svarade: ”Lägg inte din hand på gossen, gör ingenting mot honom, för nu vet jag att du är en gudfruktig man, jag ser att du inte har undanhållit din son, din ende son, från mig.” [Heb 11:17-19; Jak 2:21-23]"},{"book":"1 Moseboken","chapter":"22","verse":"13","text":"Abraham lyfte upp sina ögon och tittade och såg bakom sig en bagge som hade fastnat med sina horn i snåret. Abraham gick och tog baggen och offrade den som ett brännoffer istället för sin son."},{"book":"1 Moseboken","chapter":"22","verse":"14","text":"Abraham gav platsen namnet Jahve Jire, som man säger än idag ”på berget där Herren (Jahve) ska förse.” [Det finns ett flertal beskrivande namn på Gud i GT. Jahve Jire, Herren vår försörjare, är ett av dem.]"},{"book":"1 Moseboken","chapter":"22","verse":"15","text":"Herrens (Jahves) ängel (budbärare) [1 Mos 16:7] ropade till Abraham från himlen en andra gång"},{"book":"1 Moseboken","chapter":"22","verse":"16","text":"och sade: ”Vid mig själv har jag svurit (gett min ed) förkunnar (säger, proklamerar) Herren (Jahve), eftersom du har gjort denna sak och inte har undanhållit din son, din ende son,"},{"book":"1 Moseboken","chapter":"22","verse":"17","text":"som en välsignelse ska jag välsigna dig och föröka, jag ska föröka din säd som stjärnorna på himlen och som sanden som finns på havets strand, och din säd ska besitta sin fiendes port."},{"book":"1 Moseboken","chapter":"22","verse":"18","text":"I din säd ska alla jordens nationer vara välsignade, eftersom du har lyssnat till min röst.”"},{"book":"1 Moseboken","chapter":"22","verse":"19","text":"Abraham återvände till sina unga män (tjänstefolk) och de steg upp och gick tillsammans till Beer-Sheva och Abraham bodde i Beer-Sheva. [1 Mos 21:14]"},{"book":"1 Moseboken","chapter":"22","verse":"20","text":"Och det hände sig efter dessa händelser att man berättade för Abraham och sade: ”Se, Milka har fött barn till din bror Nachor.” [1 Mos 11:29]"},{"book":"1 Moseboken","chapter":"22","verse":"21","text":"Ots, hans förstfödde och Boz hans bror och Kemoel, Arams far,"},{"book":"1 Moseboken","chapter":"22","verse":"22","text":"och Kesed och Chazå och Pileddash och Jidlaf och Betoel."},{"book":"1 Moseboken","chapter":"22","verse":"23","text":"Och Betoel födde Rebecka, dessa åtta födde Milka åt Nachor, Abrahams bror."},{"book":"1 Moseboken","chapter":"22","verse":"24","text":"Hans konkubin som hette Reoma födde Tevach och Gacham och Tachash och Maacha."}]}