{"data":[{"book":"1 Moseboken","chapter":"25","verse":"1","text":"Abraham tog en annan hustru. Hennes namn var Ketora. [I 1 Krön 1:32 kallas hon bihustru och antyder att detta skedde tidigare.]"},{"book":"1 Moseboken","chapter":"25","verse":"2","text":"Hon födde [sex barn] åt honom:"},{"book":"1 Moseboken","chapter":"25","verse":"3","text":"Jokshan [Abrahams andra son med Ketora] fick"},{"book":"1 Moseboken","chapter":"25","verse":"4","text":"[Abrahams fjärde son med Ketora] Midjans söner var"},{"book":"1 Moseboken","chapter":"25","verse":"5","text":"Men Abraham gav allt han ägde till Isak."},{"book":"1 Moseboken","chapter":"25","verse":"6","text":"Men till konkubinernas söner, som Abraham hade, gav Abraham gåvor. Och han sände iväg dem, bort från sin son Isak, medan han ännu levde, österut, till de östra områdena."},{"book":"1 Moseboken","chapter":"25","verse":"7","text":"Och detta är dagarna och åren i Abrahams liv som han levde, 175 år."},{"book":"1 Moseboken","chapter":"25","verse":"8","text":"Abraham drog sitt sista andetag och dog i en god, hög ålder, gammal och tillfredsställd. Sedan samlades han till sitt folk."},{"book":"1 Moseboken","chapter":"25","verse":"9","text":"Isak och Ismael, hans söner, begravde honom i grottan i Machpela på fältet som ligger framför Mamre, det som (tidigare) tillhört Efron, Tsoars son, hettiten."},{"book":"1 Moseboken","chapter":"25","verse":"10","text":"Fältet som Abraham köpte av Chets söner [1 Mos 23:1-20], där som Abraham begravde sin hustru Sara."},{"book":"1 Moseboken","chapter":"25","verse":"11","text":"Efter Abrahams död välsignade Gud (Elohim) hans son Isak, och Isak bodde i Beer Lachaj Roi."},{"book":"1 Moseboken","chapter":"25","verse":"12","text":"Detta är Ismaels fortsatta historia (hans genealogi/släkttavla – toledot). Abrahams son som egyptiskan Hagar, Sarahs tjänarinna, födde åt Abraham."},{"book":"1 Moseboken","chapter":"25","verse":"13","text":"Och detta är namnen på Ismaels [tolv] söner efter deras namn enligt deras släktled. Ismaels förstfödde"},{"book":"1 Moseboken","chapter":"25","verse":"14","text":"och Mishma"},{"book":"1 Moseboken","chapter":"25","verse":"15","text":"Chadad"},{"book":"1 Moseboken","chapter":"25","verse":"16","text":"Detta är Ismaels söner och detta är deras namn efter deras byar och efter deras boplatser. Tolv furstar [1 Mos 17:20] efter deras nationer."},{"book":"1 Moseboken","chapter":"25","verse":"17","text":"Detta är åren för Ismaels liv, 137 år. Han drog sitt sista andetag och dog och samlades till sitt folk. [1 Mos 25:8]"},{"book":"1 Moseboken","chapter":"25","verse":"18","text":"De bodde från Chavila till Shor, som ligger före Egypten när man vandrar mot Assyrien. Han bosatte sig mittemot alla sina bröder."},{"book":"1 Moseboken","chapter":"25","verse":"19","text":"Detta är Isaks, Abrahams sons, fortsatta historia (hans genealogi/släkttavla – hebr. toledot). Abraham födde Isak."},{"book":"1 Moseboken","chapter":"25","verse":"20","text":"Isak var 40 år gammal när han tog Rebecka, araméen Betoels dotter från Paddan-Aram, syster till araméen Laban, till att bli hans hustru."},{"book":"1 Moseboken","chapter":"25","verse":"21","text":"Isak bad enträget till Herren (Jahve) för sin hustru, eftersom hon var barnlös. Herren lät sig bönfallas av honom och Rebecka blev gravid."},{"book":"1 Moseboken","chapter":"25","verse":"22","text":"Barnen var oroliga i hennes livmoder (ordagrant sönerna slogs med varandra) och hon sade: ”Om det ska vara så här, varför ska jag leva?” Och hon gick till Herren (Jahve) för att fråga."},{"book":"1 Moseboken","chapter":"25","verse":"23","text":"Herren (Jahve) sade till henne:"},{"book":"1 Moseboken","chapter":"25","verse":"24","text":"När dagarna hade kommit då hon skulle förlösas, se, då fanns det tvillingar i hennes livmoder."},{"book":"1 Moseboken","chapter":"25","verse":"25","text":"Den som föddes först var rödblommig och hade hår som en mantel över hela kroppen. Han fick namnet Esau [hebr. Esav betyder hårig]."},{"book":"1 Moseboken","chapter":"25","verse":"26","text":"Efter kom hans bror och hans hand höll i Esaus häl. Han fick namnet Jakob [hebr. Jaaqov betyder ”den som håller i hälen” eller ”ersättare”]. Isak var 60 år när hon födde dem. [Isak var 40 år när han började be och det tog 20 år innan bönesvaret kom, se vers 20]"},{"book":"1 Moseboken","chapter":"25","verse":"27","text":"Pojkarna växte upp och Esau var en skicklig jägare, en man som trivdes ute på fältet. Jakob var en stillsam man som höll sig i tälten."},{"book":"1 Moseboken","chapter":"25","verse":"28","text":"Isak älskade Esau eftersom han åt av hans byten och Rebecka älskade Jakob."},{"book":"1 Moseboken","chapter":"25","verse":"29","text":"Jakob hade kokat en soppa när Esau kom in från fältet och var utmattad."},{"book":"1 Moseboken","chapter":"25","verse":"30","text":"Esau sade till Jakob: ”Låt mig äta, jag ber dig, lite av det röda, den röda soppan, för jag är utsvulten.” Därför kallades han Edom. [Hebreiska Edom har samma rot som ”adom” som betyder röd.]"},{"book":"1 Moseboken","chapter":"25","verse":"31","text":"Jakob svarade: ”Avsäg (sälj ifrån) dig din förstfödslorätt (ordagrant dagen för ditt förbund) till mig.”"},{"book":"1 Moseboken","chapter":"25","verse":"32","text":"Esau sade: ”Se jag är vid dödens rand, vad har jag för vinning av dagen för mitt förbund (min förstfödslorätt)?”"},{"book":"1 Moseboken","chapter":"25","verse":"33","text":"Jakob sade: ”Ge mig din ed först” och han svor eden till honom och han sålde sin förstfödslorätt till Jakob."},{"book":"1 Moseboken","chapter":"25","verse":"34","text":"Jakob gav Esau bröd och linssoppa och han åt och drack och reste sig upp och gick sin väg. Så föraktade Esau dagen för sitt förbund (sin förstfödslorätt). [Heb 12:16-17]"}]}