{"data":[{"book":"1 Moseboken","chapter":"35","verse":"1","text":"Och Gud (Elohim) sade till Jakob. ”Stig upp och gå till Betel och bo där. Och gör ett altare till Gud (El) som visade sig för dig när du flydde från din bror Esaus ansikte.”"},{"book":"1 Moseboken","chapter":"35","verse":"2","text":"Då sade Jakob till sitt hushåll och till alla som var med honom: ”Ta bort avgudarna som är ibland er och rena er själva och byt ut era kläder"},{"book":"1 Moseboken","chapter":"35","verse":"3","text":"och låt oss stå upp och gå till Betel. Där ska jag göra ett altare till Gud (El) som svarade mig den dag jag var i nöd (var trängd) och som har varit med mig på den väg jag har vandrat.”"},{"book":"1 Moseboken","chapter":"35","verse":"4","text":"Och de gav Jakob alla främmande gudar som fanns i deras hand och ringarna i sina öron, och Jakob gömde dem under terebinten som fanns i Shechem."},{"book":"1 Moseboken","chapter":"35","verse":"5","text":"Och de vandrade och en gudsfruktan kom över alla städer runtomkring dem och man förföljde inte Jakobs söner."},{"book":"1 Moseboken","chapter":"35","verse":"6","text":"Och Jakob kom till Loz som är i Kanaans land, det är samma som Betel [Betel betyder Guds hus, se även vers 15], han och folket som var med honom."},{"book":"1 Moseboken","chapter":"35","verse":"7","text":"Och han byggde där ett altare och kallade platsen El-Betel [Guds ”Guds hus”], för där hade Gud uppenbarat sig för honom när han flydde från sin brors [Esaus] ansikte. [Tillägget här av El (som betyder Gud) till platsen Betel betonar Guds närvaro på den platsen, se även 1 Mos 28:19.]"},{"book":"1 Moseboken","chapter":"35","verse":"8","text":"Och Debora, Rebeckas barnflicka dog, och hon begravdes nedanför Betel under eken, och den fick namnet Alon-Bachot [betyder: ”eken som gråter”]."},{"book":"1 Moseboken","chapter":"35","verse":"9","text":"Och Gud (Elohim) visade sig för Jakob igen när han kom från Paddan-Aram och välsignade honom."},{"book":"1 Moseboken","chapter":"35","verse":"10","text":"Och Gud (Elohim) sade till honom: ”Ditt namn är Jakob, men du ska inte längre heta Jakob utan Israel ska vara ditt namn” och han gav honom namnet Israel."},{"book":"1 Moseboken","chapter":"35","verse":"11","text":"Och Gud (Elohim) sade till honom: ”Jag är Allsmäktig Gud (El Shaddaj). Var fruktsam och föröka dig. Ett folk och flera folk ska komma från dig och kungar ska komma från din länd. [Ordet för länd syftar på hela den nedre delen av kroppen, inklusive könsorganen.]"},{"book":"1 Moseboken","chapter":"35","verse":"12","text":"Och landet som jag gav till Abraham och Isak det ger jag till dig, och till din säd efter dig ska jag ge landet.”"},{"book":"1 Moseboken","chapter":"35","verse":"13","text":"Och Gud (Elohim) steg upp från honom på den platsen där han talat med honom."},{"book":"1 Moseboken","chapter":"35","verse":"14","text":"Och Jakob reste en pelare på platsen där han talat med honom, en stenpelare, och han hällde ut ett drickoffer på den och hällde olja på den."},{"book":"1 Moseboken","chapter":"35","verse":"15","text":"Och Jakob kallade platsen där Gud talat med honom för Betel [Betel betyder Guds hus]."},{"book":"1 Moseboken","chapter":"35","verse":"16","text":"Och de vandrade från Betel och det var fortfarande ett stycke för att komma till Efrat, och Rakel födde, men hon hade en svår förlossning."},{"book":"1 Moseboken","chapter":"35","verse":"17","text":"Och det skedde när hon var i svåra födslosmärtor att barnmorskan sade till henne: ”Frukta inte för även detta är en son till dig.”"},{"book":"1 Moseboken","chapter":"35","verse":"18","text":"Och det skedde när hennes själ var på väg att lämna henne, för hon dog, att hon kallade honom Ben-Oni, men hans far kallade honom Benjamin. [Ben-Oni betyder min smärtas son, Benjamin betyder min högra hands son.]"},{"book":"1 Moseboken","chapter":"35","verse":"19","text":"Och Rakel dog och begravdes vid vägen till Efrat, det är Betlehem."},{"book":"1 Moseboken","chapter":"35","verse":"20","text":"Och Jakob reste en pelare över hennes grav, det är Rakels gravpelare till denna dag."},{"book":"1 Moseboken","chapter":"35","verse":"21","text":"Och Jakob vandrade och spred ut sina tält till Migdal-Eder [”tornet i Edar”; ordagrant ”flockens torn”]. [Platsen är troligtvis mellan Betlehem och Hebron, se även Mika 4:8.]"},{"book":"1 Moseboken","chapter":"35","verse":"22","text":"Och det hände när Israel [som tidigare hette Jakob, se 1 Mos 32:28] bodde i landet att Ruben gick och låg (hade sexuellt umgänge) med Bilha, sin fars bihustru [som hörde till den nu avlidna Rakel], och Israel [hans far] hörde om det."},{"book":"1 Moseboken","chapter":"35","verse":"23","text":"Leas [sex egna] söner:"},{"book":"1 Moseboken","chapter":"35","verse":"24","text":"Rakels [två egna] söner:"},{"book":"1 Moseboken","chapter":"35","verse":"25","text":"Rakels [två] söner via tjänstekvinnan Bilha:"},{"book":"1 Moseboken","chapter":"35","verse":"26","text":"Leas [två] söner via tjänstekvinnan Zilpa:"},{"book":"1 Moseboken","chapter":"35","verse":"27","text":"Och Jakob kom till Isak, sin far, i Mamre, till Kirjat-Arba, det är Hebron (Chevron), där Abraham och Isak vistades."},{"book":"1 Moseboken","chapter":"35","verse":"28","text":"Och Isaks dagar var 180 år."},{"book":"1 Moseboken","chapter":"35","verse":"29","text":"Och Isak drog sitt sista andetag och dog, och blev samlad till sitt folk, gammal och fullkomnad (mätt, fullkomnad; ordagrant: ”sjuad” – hebr. savea) av dagar, och Esau och Jakob, hans söner, begravde honom."}]}