{"data":[{"book":"1 Moseboken","chapter":"4","verse":"1","text":"Adam kände sin hustru Eva (hade sexuellt umgänge med henne), och hon blev gravid och födde Kain [hebr. qajin; betyder: ”jag har skapat”]. Då sade hon: ”Jag har skapat (fått, förvärvat – hebr. qana) en man med Herrens hjälp. [Kan också översättas: ”Jag har skapat en man, Herren själv.” Det är inte otroligt att Eva trodde att han var den utlovade säden från löftet i 1 Mos 3:15.]"},{"book":"1 Moseboken","chapter":"4","verse":"2","text":"Sedan födde hon hans bror Abel [hebr. Hevel – betyder meningslöshet]."},{"book":"1 Moseboken","chapter":"4","verse":"3","text":"Då tiden var inne. [Ordagrant ”vid dagarnas slut” eller ”en tidsperiods slut”, kan syfta på skördetiden eller årets slut.]"},{"book":"1 Moseboken","chapter":"4","verse":"4","text":"Abel bar också fram den förstfödda av sin hjord, den bästa delen (de feta delarna)."},{"book":"1 Moseboken","chapter":"4","verse":"5","text":"men inte till Kain och hans offer. Då blev Kain väldigt arg, och han sänkte blicken (hans yttre uttryck föll, han blev deprimerad)."},{"book":"1 Moseboken","chapter":"4","verse":"6","text":"Herren sade till Kain [resonerar i kärlek med honom, vill få honom att ändra sitt hjärta]: ”Varför är du så arg, och varför sänker du blicken?"},{"book":"1 Moseboken","chapter":"4","verse":"7","text":"Är det inte så att om du gör det som är gott (behagar Gud), då kan du lyfta din blick? Men om du inte gör det som är rätt, då lurar (väntar, ligger) synden vid dörren [som ett vilddjur]. Den åtrår (längtar, sträcker sig efter att) dominera dig, men du måste råda (regera) över den.”"},{"book":"1 Moseboken","chapter":"4","verse":"8","text":"Kain sade till sin bror Abel: ”Kom med ut på fälten.” När de väl var ute på fältet attackerade han sin bror Abel och dödade honom."},{"book":"1 Moseboken","chapter":"4","verse":"9","text":"Då sade Herren till Kain: ”Var är din bror Abel?”"},{"book":"1 Moseboken","chapter":"4","verse":"10","text":"Då sade Herren: ”Vad har du gjort? Din brors blod ropar till mig från marken."},{"book":"1 Moseboken","chapter":"4","verse":"11","text":"Du är nu fördömd (förbannad) från marken, som har öppnat sin mun för att ta emot din brors blod från din hand."},{"book":"1 Moseboken","chapter":"4","verse":"12","text":"När du försöker bruka marken ska den inte längre ge goda skördar. Du ska bli ostadig (instabil) och ständigt vandra från plats till plats på jorden.”"},{"book":"1 Moseboken","chapter":"4","verse":"13","text":"Då sade Kain till Herren (Jahve): ”Min skuld (missgärning; straff på grund av synd – hebr. avon) är större än vad jag kan bära (lyfta upp – hebr. nasa)."},{"book":"1 Moseboken","chapter":"4","verse":"14","text":"Eftersom du idag har fördrivit mig från jordens ansikte och jag måste vara dold från ditt ansikte (din närvaro), kommer jag att vara en rastlös vandrare på jorden, vem som helst som finner mig ska döda mig.”"},{"book":"1 Moseboken","chapter":"4","verse":"15","text":"Men Herren (Jahve) sade till honom: Om det inträffar att någon dödar Kain ska han bli hämnad sju gånger. Herren (Jahve ) satte ett märke på Kain så att den som fann honom inte skulle slå ner honom."},{"book":"1 Moseboken","chapter":"4","verse":"16","text":"Därefter lämnade Kain Herrens (Jahves) ansikte (närvaro) och bodde i vandrarnas land (i exil), öster om Eden."},{"book":"1 Moseboken","chapter":"4","verse":"17","text":"Kain kände sin hustru (hade sexuellt umgänge med henne) och hon blev havande och födde Henok. Han byggde en stad och uppkallade staden efter sin sons Henoks namn."},{"book":"1 Moseboken","chapter":"4","verse":"18","text":"Till Henok föddes Irad [enlig sumeriska traditionen är Eridu den första staden],"},{"book":"1 Moseboken","chapter":"4","verse":"19","text":"Lemech tog sig två hustrur, den ena hette Ada och den andra hette Tsilla. [Namnet Ada härrör troligtvis från adi som betyder ornament och Tsilla med hebreiska sel (skugga), sil (plinga/ljuda) eller silsul (cymbal). Kanske förknippades de båda med skönhet och sång, se Höga V 2:14.]"},{"book":"1 Moseboken","chapter":"4","verse":"20","text":"Ada födde Javal, han blev far (stamfader) till dem som bor i tält och har boskap."},{"book":"1 Moseboken","chapter":"4","verse":"21","text":"Hans brors namn var Joval [betyder: ”ström/fors”; snarlikt ordet för vädurshorn och shofar (hebr. jovel)], han blev far (stamfader) till alla som hanterar (spelar) Kinnor-harpor (kitharor – hebr. kinnor) [en mindre harpa] och flöjter."},{"book":"1 Moseboken","chapter":"4","verse":"22","text":"Även Tsilla födde barn, Tovalkain – hantverkare (hamrare, en som vässar – hebr. latas) till alla verktyg (instrument) av brons och järn."},{"book":"1 Moseboken","chapter":"4","verse":"23","text":"Lemech sade till sina båda hustrur Ada och Tsilla:"},{"book":"1 Moseboken","chapter":"4","verse":"24","text":"Om Kain ska bli hämnad sjufalt [vers 15],"},{"book":"1 Moseboken","chapter":"4","verse":"25","text":"Adam kände sin hustru (hade sexuellt umgänge med henne) igen [1 Mos 4:1] och hon födde en son och kallade honom Set [hebr. Shet; betyder ”kompensation/ersättning”], eftersom Gud har utsett en annan säd till mig istället för Abel som Kain dödade."},{"book":"1 Moseboken","chapter":"4","verse":"26","text":"Åt Set föddes också en son, och han kallade honom Enosh. På den tiden började människor åkalla Herrens (Jahves) namn."}]}