{"data":[{"book":"2 Timothy","chapter":"1","verse":"1","text":"Paul, an apostle of Jesus Christ1:1 “Christ” means “Anointed One”. through the will of God, according to the promise of the life which is in Christ Jesus,"},{"book":"2 Timothy","chapter":"1","verse":"2","text":"to Timothy, my beloved child: Grace, mercy, and peace, from God the Father and Christ Jesus our Lord."},{"book":"2 Timothy","chapter":"1","verse":"3","text":"I thank God, whom I serve as my forefathers did, with a pure conscience. How unceasing is my memory of you in my petitions, night and day"},{"book":"2 Timothy","chapter":"1","verse":"4","text":"longing to see you, remembering your tears, that I may be filled with joy;"},{"book":"2 Timothy","chapter":"1","verse":"5","text":"having been reminded of the sincere faith that is in you, which lived first in your grandmother Lois and your mother Eunice and, I am persuaded, in you also."},{"book":"2 Timothy","chapter":"1","verse":"6","text":"For this cause, I remind you that you should stir up the gift of God which is in you through the laying on of my hands."},{"book":"2 Timothy","chapter":"1","verse":"7","text":"For God didn’t give us a spirit of fear, but of power, love, and self-control."},{"book":"2 Timothy","chapter":"1","verse":"8","text":"Therefore don’t be ashamed of the testimony of our Lord, nor of me his prisoner; but endure hardship for the Good News according to the power of God,"},{"book":"2 Timothy","chapter":"1","verse":"9","text":"who saved us and called us with a holy calling, not according to our works, but according to his own purpose and grace, which was given to us in Christ Jesus before times eternal,"},{"book":"2 Timothy","chapter":"1","verse":"10","text":"but has now been revealed by the appearing of our Savior, Christ Jesus, who abolished death, and brought life and immortality to light through the Good News."},{"book":"2 Timothy","chapter":"1","verse":"11","text":"For this I was appointed as a preacher, an apostle, and a teacher of the Gentiles."},{"book":"2 Timothy","chapter":"1","verse":"12","text":"For this cause I also suffer these things."},{"book":"2 Timothy","chapter":"1","verse":"13","text":"Hold the pattern of sound words which you have heard from me, in faith and love which is in Christ Jesus."},{"book":"2 Timothy","chapter":"1","verse":"14","text":"That good thing which was committed to you, guard through the Holy Spirit who dwells in us."},{"book":"2 Timothy","chapter":"1","verse":"15","text":"This you know, that all who are in Asia turned away from me, of whom are Phygelus and Hermogenes."},{"book":"2 Timothy","chapter":"1","verse":"16","text":"May the Lord grant mercy to the house of Onesiphorus, for he often refreshed me, and was not ashamed of my chain,"},{"book":"2 Timothy","chapter":"1","verse":"17","text":"but when he was in Rome, he sought me diligently and found me"},{"book":"2 Timothy","chapter":"1","verse":"18","text":"(the Lord grant to him to find the Lord’s mercy in that day); and in how many things he served at Ephesus, you know very well."}]}