{"data":[{"book":"যিচ","chapter":"11","verse":"1","text":"যিচয়ৰ মূলৰ পৰা এটি পোখা ওলাব, আৰু মূলৰ পৰা এটা শাখা ওলাই ফলৱান হ’ব।"},{"book":"যিচ","chapter":"11","verse":"2","text":"যিহোৱাৰ আত্মা, প্ৰজ্ঞাৰ আত্মা, আৰু সুবিবেচনা,"},{"book":"যিচ","chapter":"11","verse":"3","text":"যিহোৱাৰ ভয়ত তেওঁৰ আনন্দ হ’ব,"},{"book":"যিচ","chapter":"11","verse":"4","text":"তাৰপৰিৱৰ্তে তেওঁ ধাৰ্মিকতাৰে দৰিদ্ৰসকলৰ বিচাৰ কৰিব, আৰু ন্যায়েৰে পৃথিৱীৰ নম্ৰ লোকসকলৰ বাবে সিদ্ধান্ত ল’ব।"},{"book":"যিচ","chapter":"11","verse":"5","text":"ধাৰ্মিকতা তেওঁৰ কঁকালৰ টঙালি হ’ব, আৰু বিশ্বস্ততা তেওঁৰ কটিবন্ধন হ’ব।"},{"book":"যিচ","chapter":"11","verse":"6","text":"কুকুৰনেচীয়া বাঘ মেৰ-ছাগ পোৱালিৰ সৈতে বাস কৰিব, আৰু নাহৰফুটুকী বাঘ ছাগলী পোৱালিৰ সৈতে শুব।"},{"book":"যিচ","chapter":"11","verse":"7","text":"গৰু আৰু ভালুকে একেলগে চৰিব, আৰু সিহঁতৰ পোৱালিবোৰ একেলগে শুব,"},{"book":"যিচ","chapter":"11","verse":"8","text":"কেঁচুৱাই সাপ থকা গাতৰ ওপৰত খেলিব,"},{"book":"যিচ","chapter":"11","verse":"9","text":"মোৰ সমগ্র পবিত্ৰ পৰ্ব্বতত সিহঁতে আঘাত বা ধ্বংস নকৰিব;"},{"book":"যিচ","chapter":"11","verse":"10","text":"সেইদিনা লোকসকলৰ বাবে যিচয়ৰ মূল নিচানৰূপে থিয় হ’ব।"},{"book":"যিচ","chapter":"11","verse":"11","text":"পথ্ৰোচ, কুচ, এলম, চিনাৰ, হমাৎ, আৰু সমুদ্ৰৰ দ্বীপ11:11 প্রাচীন কালৰ ইতিহাস অনুসৰি সমুদ্ৰৰ দ্বীপবোৰ মানে দূৰণিত থকা দেশবোৰক বুজায়।বোৰ,"},{"book":"যিচ","chapter":"11","verse":"12","text":"তেওঁ দেশবাসীৰ বাবে এখন নিচান স্থাপন কৰিব, আৰু ইস্রায়েলৰ দেশ ত্যাগ কৰাসকল,"},{"book":"যিচ","chapter":"11","verse":"13","text":"তেওঁ ইফ্ৰয়িমৰ অসূয়া বন্ধ কৰিব, আৰু যিহূদাক অত্যাচাৰ কৰাসকলক উচ্ছন্ন কৰা হ’ব;"},{"book":"যিচ","chapter":"11","verse":"14","text":"তথাপিও তেওঁলোকে পশ্চিম ফালে থকা পলেষ্টীয়াসকলৰ পাহাৰবোৰ অৱৰোধ কৰিব; আৰু তেওঁলোক দুয়ো একেলগে পূব দিশৰ লোকসকলক লুট কৰিব।"},{"book":"যিচ","chapter":"11","verse":"15","text":"যিহোৱাই মিচৰীয়াৰ সমুদ্ৰৰ উপসাগৰ বিভক্ত কৰিব। তেওঁ ইফ্রাতাচ নদীৰ ওপৰত তপত বতাহ নিজৰ হাতেৰে বলাব,"},{"book":"যিচ","chapter":"11","verse":"16","text":"মিচৰ দেশৰ পৰা ওলাই অহা দিনা যি দৰে ইস্ৰায়েলৰ বাবে এটি পথ হৈছিল,"}]}