{"data":[{"book":"যিচ","chapter":"34","verse":"1","text":"হে জাতি সমূহ ওচৰলৈ আহা আৰু শুনা, হে লোক সমূহ মনোযোগ দিয়া!"},{"book":"যিচ","chapter":"34","verse":"2","text":"কাৰণ সকলো জাতিৰ বিৰুদ্ধে যিহোৱাৰ ক্ৰোধ আছে, আৰু তেওঁলোকৰ সকলো সৈন্যৰ বিৰুদ্ধে তেওঁ অগ্নিশর্মা;"},{"book":"যিচ","chapter":"34","verse":"3","text":"তেওঁলোকৰ নিহত সকলক মৈদাম নিদিয়াকৈ থ’ব; তেওঁলোকৰ মৰা শৱবোৰৰ পৰা চাৰিও ফালে দুৰ্গন্ধ হ’ব,"},{"book":"যিচ","chapter":"34","verse":"4","text":"আকাশৰ সকলো তৰাবোৰ অদৃশ্য হৈ যাব,"},{"book":"যিচ","chapter":"34","verse":"5","text":"কাৰণ যেতিয়া মোৰ তৰোৱালে স্বৰ্গত পূর্ণ হোৱাকৈ তেজ পান কৰিব;"},{"book":"যিচ","chapter":"34","verse":"6","text":"যিহোৱাৰ তৰোৱাল তেজেৰে টোপাটোপে পৰা, আৰু চর্বিৰে আবৃত,"},{"book":"যিচ","chapter":"34","verse":"7","text":"তেওঁলোকৰ সৈতে ভতৰা গৰুও হত্যা কৰা হ’ব আৰু কম বয়সীয়া ভতৰা গৰুৰ সৈতে বুঢ়া গৰুও।"},{"book":"যিচ","chapter":"34","verse":"8","text":"কাৰণ এইয়ে যিহোৱাৰ প্ৰতিশোধ লোৱা দিন হ’ব, চিয়োনৰ অৰ্থে পোনৰ প্ৰতিফল দিয়া বছৰ হ’ব।"},{"book":"যিচ","chapter":"34","verse":"9","text":"ইদোমৰ নৈবোৰ আলকতৰালৈ পৰিণত হ’ব, তাইৰ ধূলিবোৰ গন্ধক হ’ব,"},{"book":"যিচ","chapter":"34","verse":"10","text":"সেয়ে দিনে ৰাতিয়ে জ্বলিব; চিৰকাললৈ ইয়াৰ ধোঁৱা উঠিব;"},{"book":"যিচ","chapter":"34","verse":"11","text":"কিন্তু বনৰীয়া চৰাই আৰু পশু তাত বাস কৰিব, ফেঁচা আৰু ঢোঁৰা কাউৰীয়ে তাত বাহ সাজিব।"},{"book":"যিচ","chapter":"34","verse":"12","text":"তাইৰ প্ৰধান লোকসকলৰ"},{"book":"যিচ","chapter":"34","verse":"13","text":"তাইৰ ৰাজপ্রসাদবোৰ কাঁইটে ছাটি ধৰিব, চোৰাত গছ আৰু কাঁইটীয়া জাৰণি তাইৰ দুর্গ হ’ব।"},{"book":"যিচ","chapter":"34","verse":"14","text":"বনৰীয়া জন্তু আৰু ৰাংকুকুৰে তাত লগ হ’ব, আৰু বনৰীয়া ছাগলীয়ে ইটোৱে সিটোৰ বাবে চিঞৰিব।"},{"book":"যিচ","chapter":"34","verse":"15","text":"ফেঁচাই বাহ সাজি, কণী উমনি দি পোৱালি জগাব, আৰু পোৱালবোৰক সুৰক্ষা দিব।"},{"book":"যিচ","chapter":"34","verse":"16","text":"যিহোৱাৰ নুৰিয়া পুথিত একাদিক্রমে বিচাৰা; ইয়াৰ এটাৰো অভাব নহ’ব।"},{"book":"যিচ","chapter":"34","verse":"17","text":"তেওঁ সিহঁতৰ বাবে চিঠি খেলালে, আৰু সিহঁতৰ বাবে তেওঁ নিজৰ হাতেৰে পৰিমাণ-জৰীৰ দ্বাৰাই তাক ভাগ বাটি দিলে।"}]}