{"data":[{"book":"যিচ","chapter":"41","verse":"1","text":"হে দ্বীপবোৰ, মোৰ আগত নিজম দি শুনা, দেশবাসীয়ে নতুন বল পাওক;"},{"book":"যিচ","chapter":"41","verse":"2","text":"কোনে পূব দিশত এজনক উত্তেজিত কৰিলে? ধাৰ্মিকতা কাৰ্য কৰিবলৈ কোনে তেওঁক নিজৰ ভৰিৰ ওচৰলৈ মাতিছে41:2 কোৰচ নামৰ পাৰস্যৰ ৰজাই। প্ৰসংগত চাওক যিচয়া 45: 1?"},{"book":"যিচ","chapter":"41","verse":"3","text":"তেওঁ তেওঁলোকৰ পাছে পাছে খেদি গৈছে, আৰু তেওঁ বাটত ভৰি নিদিয়াকৈ নিৰাপদে আগ বাঢ়ি গৈছে।"},{"book":"যিচ","chapter":"41","verse":"4","text":"কোনে সেই কাৰ্য কৰিলে আৰু তাক সিদ্ধও কৰিলে? কোনে আৰম্ভণীৰে পৰা প্রজন্মক উৎপন্ন কৰে?"},{"book":"যিচ","chapter":"41","verse":"5","text":"দ্বীপবোৰে দেখি ভয় কৰিলে, পৃথিৱীৰ অন্তবোৰ কঁপিল;"},{"book":"যিচ","chapter":"41","verse":"6","text":"প্ৰতিজনে নিজৰ ওচৰ চুবুৰীয়াক সহায় কৰিলে, আৰু প্রতিজনে ইজনে আন জনক ক’লে, ‘সাহ কৰা।’"},{"book":"যিচ","chapter":"41","verse":"7","text":"সেই দৰে বাঢ়ৈয়ে সোণাৰীক, আৰু হাতুৰীৰে কাম কৰা জনক নিয়াৰিত খুন্দা জনক সাহস দিলে।"},{"book":"যিচ","chapter":"41","verse":"8","text":"কিন্তু হে মোৰ দাস ইস্ৰায়েল, যাকোব যাক মই মনোনীত কৰিলোঁ,"},{"book":"যিচ","chapter":"41","verse":"9","text":"যাক মই পৃথিৱীৰ অন্তৰ পৰা হাতেৰে ধৰি আনিলো, আৰু যাক মই অতি দূৰৰ পৰা মাতিলো আনিলো,"},{"book":"যিচ","chapter":"41","verse":"10","text":"ভয় নকৰিবা, কাৰণ মই তোমাৰ লগত আছোঁ; ব্যাকুল নহ’বা, কাৰণ মই তোমাৰ ঈশ্বৰ;"},{"book":"যিচ","chapter":"41","verse":"11","text":"চোৱা, যিসকলে তোমাৰ বিৰুদ্ধে ক্রোধ কৰিছে, সেই সকলোৱে লাজ পাই বিবৰ্ণ হ’ব;"},{"book":"যিচ","chapter":"41","verse":"12","text":"যিসকলে তোমাৰ বিৰোধ কৰে, তেওঁলোকক তুমি বিচাৰি নাপাবা;"},{"book":"যিচ","chapter":"41","verse":"13","text":"কিয়নো তোমাৰ ঈশ্বৰ যিহোৱা যি মই, ময়েই তোমাৰ সোঁ হাতত ধৰোঁ,"},{"book":"যিচ","chapter":"41","verse":"14","text":"হে পোক যাকোব, হে ইস্ৰায়েল লোকসকল, ভয় নকৰিবা;"},{"book":"যিচ","chapter":"41","verse":"15","text":"চোৱা, মই তোমাক এক নতুন চোকা দাঁত থকা মৰণা মৰা যন্ত্ৰস্বৰূপ কৰিম;"},{"book":"যিচ","chapter":"41","verse":"16","text":"তুমি সেইবোৰক জাৰিবা, আৰু বতাহে সেইবোৰক উড়ুৱাই নিব, আৰু বা’মৰলী বতাহে সেইবোৰক সিঁচৰিত কৰিব;"},{"book":"যিচ","chapter":"41","verse":"17","text":"দুখী আৰু অভাৱীসকলে পানী বিচাৰে কিন্তু তাত পানী নাই, আৰু তেওঁলোকৰ জিভা পিয়াহতে শুকাই যায়;"},{"book":"যিচ","chapter":"41","verse":"18","text":"মই এঢলীয়া স্থানৰ পৰা তললৈ যোৱাকৈ নদীবোৰ, আৰু উপত্যকাৰ মাজত ভুমুকবোৰ উলিয়াম;"},{"book":"যিচ","chapter":"41","verse":"19","text":"মই অৰণ্যত বনৰীয়া এৰচ, বাবল, মেন্দি আৰু জলফাই গছ ৰুম;"},{"book":"যিচ","chapter":"41","verse":"20","text":"যিহোৱাই নিজ হাতে যে, এই কাৰ্য কৰিলে, আৰু ইস্ৰায়েলৰ পবিত্ৰ ঈশ্বৰ জনাই যে তাক সৃষ্টি কৰিলে,"},{"book":"যিচ","chapter":"41","verse":"21","text":"যিহোৱাই কৈছে, “তোমালোকৰ গোচৰ উপস্থিত কৰা,”"},{"book":"যিচ","chapter":"41","verse":"22","text":"তেওঁলোকক তেওঁলোকৰ প্রমাণ আমালৈ আনিবলৈ দিয়া হওক, আৰু আগলৈ কি ঘটিব, তাক আমাৰ আগত প্ৰকাশ কৰিবলৈ দিয়া হওক;"},{"book":"যিচ","chapter":"41","verse":"23","text":"তোমালোক যে ঈশ্বৰ, ইয়াক আমি জানিবলৈ ভবিষ্যতে কি ঘটিব, তাক প্ৰকাশ কৰা;"},{"book":"যিচ","chapter":"41","verse":"24","text":"চোৱা, তোমালোকৰ মুৰ্ত্তিবোৰ একো নহয়, আৰু তোমালোকৰ কাৰ্যও একো নহয়; তোমালোকক মনোনীত কৰা জন ঘৃণনীয়।"},{"book":"যিচ","chapter":"41","verse":"25","text":"মই উত্তৰ দিশত এজনক উৎপন্ন কৰিলোঁ, আৰু তেওঁ আহিছে; মোৰ নাম লোৱা জনক সূৰ্য উদয় হোৱা ফালে মই মাতিলোঁ;"},{"book":"যিচ","chapter":"41","verse":"26","text":"কোনে ইয়াক আদিৰে পৰা প্ৰকাশ কৰিলে? আৰু কোনে আগতে কৰিলে? সেই কথা জানিবৰ বাবে, যাতে আমি ক’ব পাৰোঁ “তেওঁ সত্য”"},{"book":"যিচ","chapter":"41","verse":"27","text":"মই প্ৰথমে চিয়োনক কৈছিলোঁ, “ইয়াত এওঁলোকক চোৱা,” মই এজন প্ৰচাৰক যিৰূচালেমলৈ পঠালোঁ।"},{"book":"যিচ","chapter":"41","verse":"28","text":"যেতিয়া মই চালোঁ, তাত কোনো এজনো নাই; ভাল পৰামৰ্শ দিব পৰা কোনো এজনো তেওঁলোকৰ মাজত নাই,"},{"book":"যিচ","chapter":"41","verse":"29","text":"চোৱা, তেওঁলোকৰ সকলোৱে অসাৰ,"}]}