{"data":[{"book":"যিচ","chapter":"44","verse":"1","text":"মোৰ দাস যাকোব, আৰু মই মনোনীত কৰা ইস্ৰায়েল, এতিয়া শুনা।"},{"book":"যিচ","chapter":"44","verse":"2","text":"যিজনাই তোমাক নিৰ্ম্মাণ কৰিলে, আৰু তোমাক গৰ্ভত গঠন কৰিলে, যিজনাই তোমাক সহায় কৰিব,"},{"book":"যিচ","chapter":"44","verse":"3","text":"কাৰণ মই তৃষ্ণাতুৰ ভূমিৰ ওপৰত পানী বৰষাম, আৰু খৰাং ঠাইৰ ওপৰত নদী বোৱাম;"},{"book":"যিচ","chapter":"44","verse":"4","text":"তাতে বোৱতী পানীৰ দাঁতিত উইল গছ বঢ়াৰ দৰে ঘাঁহবোৰৰ মাজত সেইবোৰ গজি বাঢ়িব।"},{"book":"যিচ","chapter":"44","verse":"5","text":"এজনে ক’ব, মই যিহোৱাৰেই, আনজনে নিজকে যাকোবৰ বুলি ক’ব,"},{"book":"যিচ","chapter":"44","verse":"6","text":"ইস্ৰায়েলৰ ৰজাক, তেওঁৰ মুক্তিকৰ্ত্তা,বাহিনীসকলৰ যিহোৱাই এই দৰে কৈছে;"},{"book":"যিচ","chapter":"44","verse":"7","text":"মোৰ দৰে কোন হ’য়? তেওঁক এই বিষয়ে বর্ণনা কৰি মোক ক’ব দিয়া"},{"book":"যিচ","chapter":"44","verse":"8","text":"তোমালোকে ভয় নকৰিবা বা ভয়াতুৰ নহবা। মই জানো পূৰ্বৰে পৰা তোমালোকৰ আগত এই বিষয়ে প্রকাশ আৰু ঘোষনা কৰা নাই?"},{"book":"যিচ","chapter":"44","verse":"9","text":"কটা-মূৰ্ত্তি সাজোঁতাবোৰ সকলোৱে অসাৰ; তেওঁলোকে আনন্দ কৰা বিষয়বোৰ মূল্যহীন;"},{"book":"যিচ","chapter":"44","verse":"10","text":"মূল্যহীন দেৱতা বা কটা মূৰ্ত্তি কোনে নিৰ্ম্মাণ কৰিলে?"},{"book":"যিচ","chapter":"44","verse":"11","text":"চোৱা, তেওঁৰ সকলো সহযোগী সকল লাজত পৰিব; শিল্পকাৰসকল কেৱল মানুহ মাথোন।"},{"book":"যিচ","chapter":"44","verse":"12","text":"কমাৰে তেওঁৰ সজুলিৰে সৈতে কাম কৰে, তেওঁ লোহাৰ অস্ত্ৰ আঙঠাৰ ওপৰত দি নিৰ্ম্মাণ কৰে।"},{"book":"যিচ","chapter":"44","verse":"13","text":"বাঢ়ৈয়ে কাঠ ৰেখা টানি ৰঙা জোখে, আৰু লিখনিৰে সৈতে তাত চিন দিয়ে।"},{"book":"যিচ","chapter":"44","verse":"14","text":"তেওঁ এৰচ গছ কাটে; বা তেওঁ দেবদাৰু (চাইপ্ৰাচ) আৰু ওক গছ বাছি লয়;"},{"book":"যিচ","chapter":"44","verse":"15","text":"তাৰ পাছত মানুহে তাক জুইৰ বাবে ব্যৱহাৰ কৰে, আৰু নিজে শেক লয়। হয়, তেওঁ জুই জ্বলায়; আৰু তাত পিঠা শেকে।"},{"book":"যিচ","chapter":"44","verse":"16","text":"তেওঁ জুইৰ বাবে সেই কাঠৰ এভাগ পোৰে, তাৰ ওপৰত মঙহ পোৰে। তেওঁ তাক ভোজন কৰি তৃপ্ত হয়।"},{"book":"যিচ","chapter":"44","verse":"17","text":"তাৰ অৱশিষ্ট কাঠেৰে তেওঁ এক দেৱতা নিৰ্মাণ কৰিলে, তেওঁ তাৰ আগত প্ৰণিপাত কৰে, আৰু তাক সন্মান কৰে,"},{"book":"যিচ","chapter":"44","verse":"18","text":"তেওঁলোকে নাজানে, আৰু তেওঁলোকে নুবুজে; কাৰণ তেওঁলোক চকু অন্ধ আৰু দেখা নাপায়, আৰু তেওঁলোকৰ হৃদয় অনুভব নকৰে।"},{"book":"যিচ","chapter":"44","verse":"19","text":"কোনো এজনে নাভাৱে নাইবা তেওঁলোকে হৃদয়ঙ্গম নকৰে আৰু ক’য়,"},{"book":"যিচ","chapter":"44","verse":"20","text":"এইটো তেওঁ ছাঁই ভোজন কৰাৰ দৰে; তেওঁক প্রবঞ্চক হৃদয়ে বিপথে নিয়ে। তেওঁ নিজৰ প্ৰাণক উদ্ধাৰ কৰিব নোৱাৰে, নাইবা তেওঁ ক’য়, “মোৰ সোঁ হাতে থকা এই বস্তু অনর্থক দেৱতা।”"},{"book":"যিচ","chapter":"44","verse":"21","text":"হে যাকোব, আৰু ইস্ৰায়েল, এই বিষয়ে চিন্তা কৰা; কাৰণ তুমি মোৰ দাস:"},{"book":"যিচ","chapter":"44","verse":"22","text":"তোমাৰ ঘন মেঘৰ দৰে অপৰাধবোৰ, আৰু তোমাৰ মেঘৰ দৰে পাপবোৰ মচি পেলাম;"},{"book":"যিচ","chapter":"44","verse":"23","text":"হে আকাশ মণ্ডল গান কৰা, কাৰণ যিহোৱাই এই কাৰ্য সিদ্ধ কৰিলে; হে পৃথিবীৰ অধঃস্থান, জয়ধ্বনি কৰা;"},{"book":"যিচ","chapter":"44","verse":"24","text":"তোমাৰ মুক্তিদাতা, আৰু তোমাক গৰ্ভত গঠন কৰা যিহোৱাই এই কথা কৈছে,"},{"book":"যিচ","chapter":"44","verse":"25","text":"যি জনাই অনৰ্থক কথা কোৱাসকলৰ লক্ষণবোৰ ব্যৰ্থ কৰে, মঙ্গলতীবোৰক বলীয়া কৰে, আৰু যি সকলে মঙ্গল চাই তেওঁলোকক অপমান কৰে,"},{"book":"যিচ","chapter":"44","verse":"26","text":"মইয়ে যিহোৱা যি জনে নিজৰ দাসৰ কথা সিদ্ধ কৰে, আৰু নিজৰ দূতৰ পৰামৰ্শ সিদ্ধ কৰে,"},{"book":"যিচ","chapter":"44","verse":"27","text":"যি জনাই অগাধ সমূদ্রক কয়, ‘শুকাই যা, আৰু মই তোৰ সোঁতবোৰ শুকুৱাম,"},{"book":"যিচ","chapter":"44","verse":"28","text":"যি জনাই কোৰচৰ বিষয়ে কয়, ‘তেওঁ মোৰ মেৰ-ছাগ ৰখীয়া, আৰু মোৰ সকলো বাঞ্ছা সিদ্ধ কৰিব,’ তেওঁ যিৰূচালেমৰ বিষয়েও কয়, ‘তাক পুনৰ নিৰ্মাণ কৰা হওক,’ আৰু মন্দিৰৰ বিষয়ে কয়, ‘তোমাৰ ভিত্তিমূল স্থাপন কৰা হওক’,”"}]}