{"data":[{"book":"যিচ","chapter":"49","verse":"1","text":"হে দ্বীপবাসী, মোৰ বাক্য শুনা! আৰু দূৰত থকা লোকসকল, মনোযোগ দিয়া।"},{"book":"যিচ","chapter":"49","verse":"2","text":"তেওঁ মোৰ মুখ চোকা তৰোৱালৰ দৰে কৰিলে, তেওঁ নিজৰ হাতৰ ছাঁত মোক লুকুৱাই থলে;"},{"book":"যিচ","chapter":"49","verse":"3","text":"তেওঁ মোক ক’লে, “ইস্রায়েল তুমি মোৰ দাস, যাৰ যোগেদি মই মোৰ গৌৰৱ দেখিবলৈ পাম।”"},{"book":"যিচ","chapter":"49","verse":"4","text":"যদিও মই ভাবো, মই মিছাকৈয়ে শ্ৰম কৰিলোঁ,মই অনৰ্থক ৰূপে মোৰ শক্তি নষ্ট কৰিলোঁ;"},{"book":"যিচ","chapter":"49","verse":"5","text":"আৰু এতিয়া যিহোৱাই কৈছে,মই নিজৰ ওচৰলৈ যাকোবক পুনৰায় আনিবৰ বাবে, আৰু ইস্ৰায়েলক তেওঁৰ ওচৰত গোট খুৱাবৰ অৰ্থে,"},{"book":"যিচ","chapter":"49","verse":"6","text":"তেওঁ কৈছে, যাকোবৰ ফৈদসকলক পুন:স্হাপন কৰিবলৈ,"},{"book":"যিচ","chapter":"49","verse":"7","text":"ইস্রায়েলৰ মুক্তিদাতা, তেওঁলোকৰ পবিত্ৰ ঈশ্বৰ যিহোৱাই এই কথা কৈছে,"},{"book":"যিচ","chapter":"49","verse":"8","text":"যিহোৱাই এই কথা কৈছে,"},{"book":"যিচ","chapter":"49","verse":"9","text":"অন্ধকূপত থকা বন্দীসকলক তুমি কোৱা ‘ওলাই আহাঁ,’আৰু ‘নিজক দেখুৱা।’"},{"book":"যিচ","chapter":"49","verse":"10","text":"তেওঁলোক ক্ষুধাতুৰ বা তৃষ্ণাতুৰ নহ’ব; গৰমে বা সূৰ্যৰ তাপে তেওঁলোকক কষ্ট নিদিব;"},{"book":"যিচ","chapter":"49","verse":"11","text":"আৰু মই মোৰ পৰ্ব্বতবোৰ বাটলৈ পৰিনত কৰিম আৰু মোৰ ৰাজবাটবোৰ সমান কৰিম।”"},{"book":"যিচ","chapter":"49","verse":"12","text":"চোৱা, এইবোৰ দূৰৰ পৰা আহিব, কিছুমান উত্তৰৰ পৰা আৰু কিছুমান পশ্চিম দিশৰ পৰা; আৰু আনবোৰ চিনীম49:12 আন নাম হ’ল, আচৱান দেশৰ পৰা আহিব।"},{"book":"যিচ","chapter":"49","verse":"13","text":"হে আকাশ মণ্ডল, গীত-গান কৰা; হে পৃথিৱী, উল্লাসিত হোৱা; হে পৰ্ব্বতবোৰ, আনন্দ গান কৰিবলৈ ধৰা!"},{"book":"যিচ","chapter":"49","verse":"14","text":"কিন্তু চিয়োনে ক’লে, “যিহোৱাই মোক ত্যাগ কৰিলে আৰু প্ৰভুৱে মোক পাহৰিলে।”"},{"book":"যিচ","chapter":"49","verse":"15","text":"মহিলাই নিজে জন্ম দিয়া সন্তানক জানো পাহৰিব পাৰে,সেয়ে স্নেহ নকৰাকৈ জানো নিজৰ পিয়াহ খুৱাব পাৰে?"},{"book":"যিচ","chapter":"49","verse":"16","text":"চোৱা, মই মোৰ হাতৰ তলুৱাত তোমাৰ নাম খোদিত কৰিলোঁ; আৰু তোমাৰ গড়বোৰ অবিৰাম ভাবে মোৰ দৃষ্টিত থাকিব।"},{"book":"যিচ","chapter":"49","verse":"17","text":"তোমাৰ সন্তান সকল যেতিয়া বেগাবেগি ঘুৰি আহিব; তেতিয়া তোমাক ধ্বংস কৰাসকল আঁতৰি যাব।"},{"book":"যিচ","chapter":"49","verse":"18","text":"চাৰিওফালে চোৱা; তেওঁলোক সকলো গোট খাইছে আৰু তোমাৰ ওচৰলৈ আহিছে।"},{"book":"যিচ","chapter":"49","verse":"19","text":"ধ্বংস হোৱা দেশত যদিও তোমালোক পতিত আৰু উচ্চন্ন হৈছিলা,"},{"book":"যিচ","chapter":"49","verse":"20","text":"তোমালোকৰ সন্তাপৰ সময়ত জন্ম হোৱা সন্তান সকলে তোমালোকে শুনাকৈ ক’ব,"},{"book":"যিচ","chapter":"49","verse":"21","text":"তেতিয়া তোমালোকে নিজকে কবা, “কোনে মোৰ কাৰণে এই সন্তান জন্ম দিলে?”"},{"book":"যিচ","chapter":"49","verse":"22","text":"প্ৰভু যিহোৱাই এই কথা কৈছে: “চোৱা, মই দেশ নিবাসী সকললৈ মোৰ হাত দাঙিম, লোকসকললৈ মোৰ চিহ্ন ধ্বজা তুলিম।"},{"book":"যিচ","chapter":"49","verse":"23","text":"ৰজাসকল তোমালোকৰ লালন-পালন কৰা পিতৃ হ’ব, আৰু তেওঁলোকৰ ৰাণীসকল তোমালোকক প্রতিপালন কৰা দাসী হ’ব;"},{"book":"যিচ","chapter":"49","verse":"24","text":"যুদ্ধাৰোসকলে লুন্ঠন কৰি অনা বস্তু জানো তেওঁলোকৰ হাতৰ পৰা ল’ব পাৰি; বা বন্দীসকলক অত্যাচাৰীৰ পৰা উদ্ধাৰ?"},{"book":"যিচ","chapter":"49","verse":"25","text":"কিন্তু যিহোৱাই এই কথা কৈছে:"},{"book":"যিচ","chapter":"49","verse":"26","text":"আৰু তোমালোকক উপদ্ৰৱ কৰোঁতা সকলক মই তেওঁলোকৰ নিজৰেই মঙহ খুৱাম; আৰু তেওঁলোকে দ্ৰাক্ষাৰস বুলি নিজৰ তেজকেই নিজে পান কৰি মতলীয়া হ’ব;"}]}