{"data":[{"book":"যিচ","chapter":"65","verse":"1","text":"যি সকলে মোক নুশুধিলে, মই তেওঁলোকৰ দ্বাৰাই অম্বেষিত কৰাবলৈ প্রস্তুত আছিলোঁ; আৰু যি সকলে মোক নিবিচাৰিলে, তেওঁলোকৰ দ্বাৰাই মোক বিচৰাবলৈ মই প্রস্তুত আছিলোঁ;"},{"book":"যিচ","chapter":"65","verse":"2","text":"যি সকলে নিজৰ কল্পনামতে কুপথত চলে, আৰু যি ভাল নহয় তেনে পথত চলে,"},{"book":"যিচ","chapter":"65","verse":"3","text":"বাৰীত বলিদান দিলে, আৰু ইটাৰ ওপৰত ধূপ জ্বলালে,"},{"book":"যিচ","chapter":"65","verse":"4","text":"তেওঁলোক মৈদামবোৰৰ মাজত বহে, আৰু গোটেই ৰাতি পহৰা দিয়ে,"},{"book":"যিচ","chapter":"65","verse":"5","text":"তেওঁলোকে কয়, ‘দূৰত থিয় থাকা; মোৰ ওচৰলৈ নাহিবা, কিয়নো মই তোমাতকৈ পবিত্ৰ,’"},{"book":"যিচ","chapter":"65","verse":"6","text":"চোৱা, মোৰ আগত এয়ে লিখা আছে,"},{"book":"যিচ","chapter":"65","verse":"7","text":"যিহোৱাই কৈছে, মই একেবাৰে তোমালোকৰ নিজৰ নিজৰ অপৰাধৰ পৰ্ব্বতবোৰত ধূপ জলোৱা আৰু উপ-পৰ্ব্বতবোৰত মোক নিন্দা কৰা,"},{"book":"যিচ","chapter":"65","verse":"8","text":"যিহোৱাই এই কথা কৈছে, “যেনেকৈ দ্ৰাক্ষাৰ থোকত ৰস পোৱা যায়,"},{"book":"যিচ","chapter":"65","verse":"9","text":"মই যাকোবৰ বংশৰ পৰা, আৰু যিহূদাৰ পৰা মোৰ পৰ্ব্বতবোৰৰ এক অধিকাৰী উৎপন্ন কৰিম;"},{"book":"যিচ","chapter":"65","verse":"10","text":"মোক বিচাৰা মোৰ লোকসকলৰ বাবে,"},{"book":"যিচ","chapter":"65","verse":"11","text":"কিন্তু যিহোৱাক ত্যাগ কৰা, আৰু মোৰ পবিত্ৰ পৰ্ব্বতক পাহৰা,"},{"book":"যিচ","chapter":"65","verse":"12","text":"তোমালোকক তৰোৱালৰ বাবে মই নিৰূপণ কৰিম, আৰু তোমালোকে বলি হ’বলৈ মূৰ দোঁৱাবা।"},{"book":"যিচ","chapter":"65","verse":"13","text":"প্ৰভু যিহোৱাই এই কথা কৈছে,"},{"book":"যিচ","chapter":"65","verse":"14","text":"চোৱা, মোৰ দাসবোৰে মনৰ আনন্দ গান কৰিব,"},{"book":"যিচ","chapter":"65","verse":"15","text":"মোৰ মনোনীত লোকসকলৰ বাবে শাও দিবলৈ তোমালোকে তোমালোকৰ নাম থৈ যাবা, আৰু মই, প্ৰভু যিহোৱাই তোমাক মৃত্যু দিম,"},{"book":"যিচ","chapter":"65","verse":"16","text":"যি মানুহে পৃথিবীত নিজকে আশীৰ্ব্বাদিত বুলি কয়, তেওঁলোক মোৰ দ্বাৰাই আশীৰ্বাদিত হ’ব।"},{"book":"যিচ","chapter":"65","verse":"17","text":"কিয়নো চোৱা, মই নতুন আকাশ-মণ্ডল আৰু নতুন পৃথিৱী সৃষ্টি কৰোঁ;"},{"book":"যিচ","chapter":"65","verse":"18","text":"কিন্তু মই যি সৃষ্টি কৰোঁ, তাত তোমালোকে অনন্ত কাল আনন্দ আৰু উল্লাস কৰা; কিয়নো চোৱা, মই যিৰূচালেমক উল্লাসৰ বিষয়, আৰু তাৰ লোকসকলক আনন্দৰ বিষয় কৰি সৃষ্টি কৰোঁ।"},{"book":"যিচ","chapter":"65","verse":"19","text":"মই যিৰূচালেমত উল্লাস, আৰু মোৰ লোকসকলত আনন্দ কৰিম,"},{"book":"যিচ","chapter":"65","verse":"20","text":"সেই ঠাইৰ পৰা কোনো অলপদিনীয়া কেঁচুৱা,"},{"book":"যিচ","chapter":"65","verse":"21","text":"তেওঁলোকে ঘৰ সাজি তাৰ ভিতৰত বাস কৰিব, আৰু দ্ৰাক্ষাবাৰী পাতি তাৰ ফল ভোগ কৰিব।"},{"book":"যিচ","chapter":"65","verse":"22","text":"আন লোক বাস কৰিবলৈ তেওঁলোকে ঘৰ নাসাজিব, আৰু আন লোক ভোগ কৰিবলৈ তেওঁলোকে বাৰী নাপাতিব;"},{"book":"যিচ","chapter":"65","verse":"23","text":"তেওঁলোকে বৃথা পৰিশ্ৰম নকৰিব, আৰু আপদৰ বাবে সন্তান প্ৰসৱ নকৰিব;"},{"book":"যিচ","chapter":"65","verse":"24","text":"তেওঁলোকে নামাতোঁতেই মই উত্তৰ দিম, আৰু তেওঁলোকৰ কথা কয় শেষ নকৰোঁতেই মই শুনিম।"},{"book":"যিচ","chapter":"65","verse":"25","text":"ৰাংকুকুৰ আৰু মেৰ-ছাগ পোৱালি একে ঠাইতে চৰিব, সিংহই গৰুৰ দৰে খেৰ খাব,"}]}