{"data":[{"book":"Matiu","chapter":"12","verse":"1","text":"Mu 12.1 Lo 23.25, Mk 2.23-28, Lu 6.1-5 tɨbɨ Isɨlaelɨ hɨdɨlɨ agɨladɨ alusɨsɨ mɨhiŋ hɨvɨ Jisasɨ agaŋ nudɨ hulemɨlɨ agɨlaŋ hula uavɨmi. Hɨbɨ pɨlɨ mu halɨha cahu uitɨ hualabɨla alɨhaŋ hɨniadami heŋ uavɨmi. Uavɨdaci nudɨ hulemɨlɨ agɨladɨ humɨgaŋ ibɨlɨci halɨha cahu uitɨ hɨlɨcɨ agɨladɨ likɨla likɨla navɨmi."},{"book":"Matiu","chapter":"12","verse":"2","text":"Lɨhavɨdaci 12.2 CV 20.8-11, Mt 12.10, Lu 13.14, Jo 5.10, 7.23 Falisi hɨdɨlɨ agɨlaŋ igavɨla Jisasɨ dɨ abavɨmi. Ci igɨnaŋ uavɨmi. Alaŋ alusɨsɨ mɨhiŋ hɨvɨ hameŋ ma lɨlalu uavɨmi. Nadɨ hulemɨlɨ agɨlaŋ akɨ saŋ hameŋ lɨhavi uavɨmi. Ha nɨbu hɨbuŋ uavɨmi.12.2 Isɨlaelɨ hɨdɨlɨ agɨladɨ ciaŋ vɨdɨvɨdɨŋ nameŋ abami. Sɨmɨŋ mɨdɨ lɨhuavɨci alusɨsɨ mɨhiŋ hɨvɨ mɨgudɨbɨmɨlaŋ uami. Cɨhu vivi 34.21 agadɨ igɨhalaŋ. Falisi hɨdɨlɨ agɨlaŋ Jisasɨ dɨ hulemɨlɨ agɨlasaŋ nameŋ abavɨmi. Nɨbɨlaŋ ciaŋ vɨdɨvɨdɨŋ agadɨ lulavɨlalɨ uavɨmi."},{"book":"Matiu","chapter":"12","verse":"3-4","text":"Lɨhavɨci 12.3-4 Wkp 24.9, 1 Sml 21.1-6 Jisasɨ cɨhu nulɨdɨ abami. Mu tɨbɨ Devitɨ nudɨ hulemɨlɨ agɨlaŋ hula humɨgaŋ saŋ hɨmavɨmi uami. Lavɨla Devitɨ agaŋ Asɨ dɨ havɨlɨ ulaŋ caba heŋ umi uami. Uavɨla maci agɨladɨ vimi uami. Maci Asɨ saŋ sagalɨ iguavɨmi agɨladɨ vave haiabɨla lamavɨci hɨniavɨmi agɨladɨ vimi uami. Hulaŋ havɨ havɨ hɨsɨŋ agɨlaŋ maci agɨladɨ ma navɨhadami uami. Ha nɨbu hɨbuŋ uami. Asɨ saŋ sagalɨ igu igu hɨsɨŋ hulaŋ agɨlaŋ pam maci agɨladɨ navɨhadami uami. Agadɨ ala Devitɨ nɨbu nami uami. Navɨla nudɨ hulemɨlɨ agɨlasaŋ avi iguci navɨmi uami. Namɨlaŋ Devitɨ akuaba akuaba lɨmi agasaŋ ciaŋ Asɨ dɨ manasɨŋ hekɨlɨ hɨvɨ lɨbavɨci hɨnilalɨ agadɨ ma akua igɨlalaŋ uami."},{"book":"Matiu","chapter":"12","verse":"5","text":"Asɨ 12.5 Nam 28.9-10 saŋ sagalɨ igu igu hɨsɨŋ hulaŋ agɨlaŋ alusɨsɨ mɨhiŋ hɨvɨ Asɨ dɨ aŋam ulaŋ hekɨlɨ heŋ uu sibɨla vihavɨlalɨ uami. Lɨdɨŋ alusɨsɨ mɨhiŋ hɨsɨŋ ciaŋ vɨdɨvɨdɨŋ agadɨ lulalula sibɨla vihavɨlalɨ uami. Ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ sagalɨ igu igu hɨsɨŋ hulaŋ agɨlaŋ sibɨla hameŋ agɨladɨ alusɨsɨ mɨhiŋ hɨvɨ avi vivi saŋ abami uami. Hameŋ sadaŋ nɨbɨlaŋ hugɨ apalɨ hɨniavɨlalɨ uami. Namɨlaŋ ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ ma akua igɨlalaŋ uami."},{"book":"Matiu","chapter":"12","verse":"6","text":"Viaŋ 12.6 Mt 12.41-42, Lu 11.31-32 naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ mu neŋ hɨnilalɨ agaŋ Asɨ dɨ aŋam ulaŋ hekɨlɨ agadɨ lɨvala ibi hekɨlɨ daŋ hɨnilalɨ uami."},{"book":"Matiu","chapter":"12","verse":"7","text":"Asɨ 12.7 Hos 6.6, Mt 9.13 agaŋ nameŋ abami uami. Viaŋ namɨlaŋ sagalɨ havɨ havɨ igulalaŋ agɨlasaŋ mavɨn ma hɨnilan aba abami uami. Viaŋ hulaŋ iamɨgali limu hɨhɨle agɨlaŋ hulaŋ iamɨgali limu hɨhɨle agɨlasaŋ mavɨn hɨnihɨni nulɨdɨ huaci lamalama agasaŋ pam mavɨn hɨnilan aba abami uami. Lavɨla Falisi hɨdɨlɨ agɨladɨ abami. Namɨlaŋ hameŋ lavɨla hulaŋ hugɨ apalɨ agɨlasaŋ vɨhɨlɨ igu igu saŋ mu ciaŋ mu ciaŋ ma abɨvalaŋ uami."},{"book":"Matiu","chapter":"12","verse":"8","text":"Hulaŋ dɨ Ninaŋ agaŋ nɨbu Isɨlaelɨ hɨdɨlɨ agɨladɨ alusɨsɨ mɨhiŋ agadɨ manɨgali uami."},{"book":"Matiu","chapter":"12","verse":"9","text":"La Jisasɨ agaŋ hualabɨla agadɨ valavɨla ua Isɨlaelɨ hɨdɨlɨ agɨladɨ aŋam ulaŋ heŋ ivoumi."},{"book":"Matiu","chapter":"12","verse":"10","text":"Hulaŋ 12.10 Lu 14.3 mu nudɨ human limu husɨŋ husɨŋ lɨmi agaŋ heŋ ala hɨnimi. Hulaŋ hɨhɨle agɨlaŋ Jisasɨ dɨ ciaŋ hɨvɨ lamɨbalu aba Jisasɨ dɨ abitɨhavɨmi. Ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ aludɨ alialaŋ aba abɨci alaŋ huaci alusɨsɨ mɨhiŋ hɨvɨ hulaŋ mu dɨ huaci lamavɨlu ua hɨma uavɨmi."},{"book":"Matiu","chapter":"12","verse":"11","text":"Lɨhavɨci 12.11 CV 23.4-5, Lo 22.4, Lu 14.5 Jisasɨ cɨhu nulɨdɨ abami. Naludɨ hulaŋ mu agaŋ sabaŋ sipsipɨ daŋ hɨnivi uami. Hɨnidaci nudɨ sabaŋ sipsipɨ agaŋ alusɨsɨ mɨhiŋ hɨvɨ hɨdavɨla haca hɨvɨ laguvila mɨguci uami. Ha sabaŋ sipsipɨ iaganu agaŋ alusɨsɨ mɨhiŋ heŋ ala sabaŋ sipsipɨ agadɨ mɨŋamagɨlɨci iahɨvi uami."},{"book":"Matiu","chapter":"12","verse":"12","text":"Sabaŋ sipsipɨ agɨlaŋ ibi apalɨ uami. Hulaŋ iamɨgali agɨlaŋ ibi daŋ uami. Hameŋ sadaŋ alaŋ huaci alusɨsɨ mɨhiŋ hɨvɨ hulaŋ iamɨgali agɨladɨ ahɨliahuiahu huaci lamɨbalu uami. Ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ aludɨ alialaŋ aba abɨci alaŋ sibɨla hameŋ agɨladɨ huaci vibalu uami."},{"book":"Matiu","chapter":"12","verse":"13","text":"Lavɨla hulaŋ human husɨŋ husɨŋ lɨmi agadɨ abami. Nadɨ human husɨŋ husɨŋ lɨmi agadɨ sɨlɨvɨ lamɨha uami. Lɨci human agadɨ sɨlɨvɨ lamami. Sɨlɨvɨ lamɨci nudɨ human agaŋ huaci lavɨla nudɨ human limu agaŋ hɨniadami hameŋ hɨnimi."},{"book":"Matiu","chapter":"12","verse":"14","text":"Lɨci 12.14 Mt 26.4, 27.1, Mk 3.6, Lu 6.11, Jo 7.1, 7.19, 11.53 Falisi hɨdɨlɨ agɨlaŋ aŋam ulaŋ agadɨ vala cɨhu haiabɨla ivave mɨgudɨba hɨnihɨni Jisasɨ dɨ ifɨhɨmuhɨmu saŋ abaigahɨlavɨmi.12.14 Falisi hɨdɨlɨ agɨlaŋ hɨji nameŋ lamavɨhadami. Hulaŋ hɨmuhɨmu daŋ agɨladɨ alusɨsɨ mɨhiŋ hɨvɨ huaci lamavɨlalɨ ha sibɨla vihavɨlalɨ uavɨhadami. Hameŋ sadaŋ nulɨdɨ humɨgaŋ sɨbɨlɨ lɨci Jisasɨ dɨ ifɨhɨmuhɨmu saŋ hɨbɨ suhɨlavɨmi. Lukɨ 13.14 agadɨ igɨhalaŋ. Jon 5.16-18 agadɨ avi igɨhalaŋ."},{"book":"Matiu","chapter":"12","verse":"15","text":"Falisi 12.15 Mk 3.7-10 hɨdɨlɨ agɨlaŋ Jisasɨ dɨ ifɨhɨmɨbalu aba lɨhavɨmi agadɨ Jisasɨ ci igami. Lavɨla haiabɨla agadɨ valavɨla umi. Udaci hulaŋ iamɨgali akape nɨbu hula uavɨmi. Uavɨdaci nulɨdɨ hɨmuhɨmu sɨkasɨkan agɨladɨ huaci lamami."},{"book":"Matiu","chapter":"12","verse":"16","text":"Lavɨla 12.16 Mt 8.4, Mk 3.12 nulɨdɨ huaci lamami agasaŋ hulaŋ hɨhɨle agɨladɨ abavɨmɨdɨ aba nulɨdɨ abamɨgɨlami."},{"book":"Matiu","chapter":"12","verse":"17","text":"Jisasɨ agaŋ Asɨ dɨ sibɨla hɨsɨŋ hulaŋ hɨnihɨni akuaba akuaba hameŋ lɨmi agɨlasaŋ ala vaka Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ Aisaia agaŋ abami. Asɨ agaŋ nudɨ sibɨla hɨsɨŋ hulaŋ agasaŋ nameŋ abami uami."},{"book":"Matiu","chapter":"12","verse":"18","text":"Nɨbu 12.18-21 Ais 42.1-4, Mt 3.17, 17.5 iadɨ sibɨla hɨsɨŋ hulaŋ aba abami uami. Viaŋ nukeŋ nudɨ lɨbɨmɨŋamin aba abami uami. La nusaŋ mavɨn hekɨlɨ hɨnihɨni hɨjɨŋalɨlan aba abami uami. Iadɨ Amɨŋ agaŋ nɨbu hula hɨnibali aba abami uami. Nɨbu hula hɨnidaci nameŋ abɨbali aba abami uami. Asɨ agaŋ hulaŋ iamɨgali hɨdɨlɨ mu mu agɨladɨ ciaŋ sɨhɨvia sɨbaŋ hihɨlɨbali aba abɨbali aba abami uami."},{"book":"Matiu","chapter":"12","verse":"19","text":"Nɨbu hulaŋ iamɨgali abacabɨlacabɨla vɨdɨvɨdɨŋ ula ula ma abɨbali aba abami uami. Hɨbɨ pɨlɨ caba caba ma lagulama ciaŋ abɨbali aba abami uami."},{"book":"Matiu","chapter":"12","verse":"20","text":"Nɨbu suhan pɨlɨ lɨfuhɨla hɨnilalɨ agadɨ sɨkasɨkan ma mɨŋalɨfɨci mɨgɨbali aba abami uami. Unɨ sɨhɨvia ma lɨhulalɨ agadɨ sɨkasɨkan ma ifɨhɨmɨbali aba abami uami. Nɨbu lɨdaci hulaŋ iamɨgali agɨlaŋ iga iga abavɨbali aba abami uami. Asɨ dɨ sibɨla hɨsɨŋ hulaŋ agaŋ akuaba akuaba ciaŋ sɨhɨvia sɨbaŋ hihɨlɨlalɨ aba abavɨbali aba abami uami. Hihɨla hihɨla via ua akuaba akuaba sɨbɨlɨ sɨbɨlɨ agɨladɨ sɨkasɨkan lɨvalɨbali aba abavɨbali aba abami uami. Lavɨla akuaba akuaba huaci sɨlɨvɨ laci agɨladɨ lɨbali aba abavɨbali aba abami uami."},{"book":"Matiu","chapter":"12","verse":"21","text":"Hameŋ lɨdaci hulaŋ iamɨgali hɨdɨlɨ mu mu agɨlaŋ nusaŋ migɨla migɨla hɨniavɨbali aba abami uami. Nɨbu nulɨdɨ ahɨliahuiahu saŋ migɨla migɨla hɨniavɨbali aba abami uami. Lɨci Aisaia abami hameŋ laci ala lɨmi."},{"book":"Matiu","chapter":"12","verse":"22","text":"Sudɨ 12.22 Mt 9.32-33 sɨbɨlɨ agaŋ hulaŋ mu agadɨ hɨvɨ hɨnidaci nudɨ sɨbɨsaŋ mumia hɨniadami. Nudɨ lamɨgaŋ agaŋ avi sɨbɨlɨ lavɨla hɨnidaci ma igasuladami. Lɨci Jisasɨ dɨ pɨŋ vavehavɨmi. Vavehavɨci Jisasɨ sudɨ sɨbɨlɨ agadɨ lahuci cɨhu igasulasula ciaŋ heŋ abami."},{"book":"Matiu","chapter":"12","verse":"23","text":"Lɨci hulaŋ iamɨgali agɨlaŋ igavɨla i uavɨmi. Nana Devitɨ dɨ iamɨlɨnu akua uavɨmi."},{"book":"Matiu","chapter":"12","verse":"24","text":"Lɨhavɨci 12.24 Mt 9.34, 10.25, Mk 3.22, Lu 11.15 Falisi hɨdɨlɨ agɨlaŋ igahɨlavɨla abavɨmi. Nɨbu Belɨsebulɨ dɨ vɨdɨvɨdɨŋ hɨvɨ sudɨ sɨbɨlɨ agɨladɨ lahulalɨ uavɨmi. Belɨsebulɨ nɨbu sudɨ sɨbɨlɨ agɨladɨ manɨgali uavɨmi.12.24 Belɨsebulɨ dɨ ibi mu Satan."},{"book":"Matiu","chapter":"12","verse":"25","text":"Lɨhavɨci 12.25 Mt 9.4, Jo 2.24-25, CHL 2.23 Jisasɨ nulɨdɨ hɨji agɨladɨ igavɨla nameŋ abami. Hulaŋ iamɨgali fɨli tɨbɨ pam hɨsɨŋ agɨlaŋ latɨhavɨla nɨbɨlaŋ masa masa sagaŋ lɨbavɨci fɨli tɨbɨ agaŋ sɨbɨlɨ lɨvi uami. Hulaŋ iamɨgali haiabɨla pam hɨsɨŋ agɨlaŋ latɨhavɨla sagaŋ lɨbavɨla hɨtɨŋ hɨtɨŋ lɨhavɨci haiabɨla agaŋ hulaŋ iamɨgali apalɨ hɨnivi uami. Hulaŋ iamɨgali ulaŋ pam hɨsɨŋ agɨlaŋ latɨhavɨla sagaŋ lɨbavɨla hɨtɨŋ hɨtɨŋ lɨhavɨci ulaŋ agaŋ hulaŋ iamɨgali apalɨ hɨnivi uami."},{"book":"Matiu","chapter":"12","verse":"26","text":"Satan agaŋ nudɨ hulemɨlɨ agɨladɨ lahuci cɨhu latɨhavɨla nɨbɨlaŋ nukeŋ nukeŋ sagaŋ lɨbavɨdaci Satan agaŋ akuaba akuaba agɨladɨ ma migɨlɨvi uami."},{"book":"Matiu","chapter":"12","verse":"27","text":"Belɨsebulɨ iasaŋ vɨdɨvɨdɨŋ igudaci sudɨ sɨbɨlɨ lahulan lɨci uami. Isɨlaelɨ hɨdɨlɨ naludɨ hulemɨlɨ agɨlasaŋ ani agaŋ vɨdɨvɨdɨŋ igudaci sudɨ sɨbɨlɨ agɨladɨ lahuavɨlalɨ uami. Naludɨ nukeŋ hulemɨlɨ agɨlaŋ abavɨbali uami. Namɨlaŋ analɨ nameŋ abɨlalaŋ aba abavɨbali uami. Belɨsebulɨ agaŋ Jisasɨ saŋ vɨdɨvɨdɨŋ igudaci sudɨ sɨbɨlɨ lahulalɨ aba abɨlalaŋ aba abavɨbali uami."},{"book":"Matiu","chapter":"12","verse":"28","text":"Asɨ 12.28 Dan 2.44, 7.14, Lu 1.33, 17.20-21, HJL 10.38, 1 Jo 3.8 dɨ Amɨŋ agaŋ iasaŋ vɨdɨvɨdɨŋ igudaci sudɨ sɨbɨlɨ agɨladɨ lahulan lɨci uami. Ha Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavadi agadɨ ci igadalaŋ uami."},{"book":"Matiu","chapter":"12","verse":"29","text":"Hulaŋ 12.29 Ais 49.24, Lu 11.21-23, 1 Jo 4.4 mu vɨdɨvɨdɨŋ hekɨlɨ daŋ agaŋ nudɨ ulaŋ agadɨ sɨhɨvia sɨbaŋ migɨlɨvi uami. Migɨlɨdaci hulaŋ mu agaŋ hulaŋ vɨdɨvɨdɨŋ hekɨlɨ daŋ agadɨ ulaŋ hɨvɨ akuaba akuaba viben aba ma ivouvi uami. Nɨbu uleŋ muji ivouben aba lɨmɨn viavɨla hulaŋ vɨdɨvɨdɨŋ hekɨlɨ daŋ agadɨ lɨbɨhahɨvi uami. Lɨbɨhahɨci hɨnidaci uleŋ muji heŋ huaci ivoua akuaba akuaba agɨladɨ vivi uami."},{"book":"Matiu","chapter":"12","verse":"30","text":"Hulaŋ 12.30 Mk 9.39-40, Lu 9.50, 11.23 mu viaŋ hula hɨji humɨgaŋ pam ma hɨnilalɨ agaŋ iadɨ nagɨli lamɨlalɨ uami. Hulaŋ mu iadɨ ciaŋ agadɨ hulaŋ iamɨgali iadɨ pɨŋ veve saŋ ma lamalubilubi abɨlalɨ agaŋ uami. Nɨbu hulaŋ iamɨgali agɨladɨ lahulahu me lahudaci valavala uavɨlalɨ uami."},{"book":"Matiu","chapter":"12","verse":"31","text":"Hameŋ 12.31 Mk 3.28-30, Lu 12.10, HJL 7.51, 1 Ti 1.13, Ib 6.4-6, 10.26, 1 Jo 5.16 sadaŋ viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ iamɨgali akuaba akuaba lusɨŋ sɨbɨlɨ sɨbɨlɨ vivi Asɨ dɨ abacuvacuva ciaŋ abavɨci Asɨ nulɨdɨ hugɨ agɨladɨ hivɨbali uami. Agadɨ ala hulaŋ iamɨgali Asɨ dɨ Amɨŋ agadɨ abacuvacuva ciaŋ abavɨci uami. Asɨ nulɨdɨ hugɨ agɨladɨ ma hivɨbali uami."},{"book":"Matiu","chapter":"12","verse":"32","text":"Hulaŋ 12.32 Mt 11.19, Lu 12.10, Jo 7.12, 7.52, 1 Ti 1.13 iamɨgali agɨlaŋ Hulaŋ dɨ Ninaŋ agadɨ ciaŋ sɨbɨlɨ abavɨci uami. Asɨ nulɨdɨ hugɨ agɨladɨ hivɨbali uami. Agadɨ ala Asɨ dɨ Amɨŋ agadɨ ciaŋ sɨbɨlɨ abavɨci uami. Asɨ nulɨdɨ hugɨ agɨladɨ ma hivɨbali uami. Nulɨdɨ hugɨ agɨlaŋ iabi avi mufɨli avi hameŋ laci hameŋ laci hɨniavɨbali uami."},{"book":"Matiu","chapter":"12","verse":"33","text":"Lavɨla 12.33 Mt 7.16-20, Lu 6.44 Jisasɨ cɨhu abami. Kɨlɨ huaci agaŋ amɨŋ huaci huaci agɨladɨ lamɨlalɨ uami. Kɨlɨ sɨbɨlɨ agaŋ amɨŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ lamɨlalɨ uami. Hulaŋ iamɨgali agɨlaŋ kɨlɨ agɨladɨ amɨŋ agɨladɨ iga iga abavɨlalɨ uami. Ha kɨlɨ huaci aba abavɨlalɨ uami. Ha kɨlɨ sɨbɨlɨ aba abavɨlalɨ uami."},{"book":"Matiu","chapter":"12","verse":"34","text":"Hulaŋ 12.34 Mt 3.7, 15.18, 23.22, Lu 3.7, 6.45 namɨlaŋ lahu sɨhɨpɨŋ dɨ ninanadi uami. Namɨlaŋ sɨbɨlɨ sɨbaŋ sadaŋ ciaŋ huaci cɨki avi ma abɨlalaŋ uami. Hulaŋ iamɨgali akuaba me hɨji daŋ hɨniavɨlalɨ agɨlaŋ uami. Nɨbɨlaŋ hɨji lamavɨlalɨ hameŋ laci ala abavɨlalɨ uami."},{"book":"Matiu","chapter":"12","verse":"35","text":"Hulaŋ iamɨgali hɨji huaci daŋ agɨlaŋ akuaba akuaba sibɨla huaci huaci agɨladɨ vihavɨlalɨ uami. Hulaŋ iamɨgali hɨji sɨbɨlɨ daŋ agɨlaŋ akuaba akuaba lusɨŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ vihavɨlalɨ uami."},{"book":"Matiu","chapter":"12","verse":"36-37","text":"La abami. Viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Asɨ hulaŋ iamɨgali ciaŋ hɨvɨ lamalama saŋ mɨhiŋ lamami heŋ uami. Hulaŋ iamɨgali uavauava ciaŋ abavɨlalɨ agɨladɨ abitɨhɨbali uami. Abitɨhɨdaci akuaba akuaba uavauava ciaŋ abavɨlalɨ agɨladɨ sulavɨbali uami. Sulavɨdaci igahɨlahɨla nulɨdɨ lamalɨhɨlɨbali uami. Lɨdɨŋ hulaŋ huaci agadɨ abɨbali uami. Nama hulaŋ huaci aba abɨbali uami. Hulaŋ sɨbɨlɨ agadɨ abɨbali uami. Nama hulaŋ sɨbɨlɨ aba abɨbali uami."},{"book":"Matiu","chapter":"12","verse":"38","text":"Asɨ 12.38 Mt 16.1, Mk 8.11, Lu 11.16, Jo 6.30-31, 1 Ko 1.22 dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lamalubilubi hɨsɨŋ hulaŋ limu hɨhɨle agɨlaŋ hula Falisi hɨdɨlɨ limu hɨhɨle agɨlaŋ hula Jisasɨ dɨ abavɨmi. Iavaŋ uavɨmi. Alaŋ Asɨ dɨ vɨdɨvɨdɨŋ agadɨ iga iga saŋ lɨlalu uavɨmi. Akuaba sihɨ abalamɨnaŋ igavɨla abɨbalu uavɨmi. Amɨŋ ala aba abɨbalu uavɨmi. Nɨbu Asɨ dɨ sibɨla vilalɨ aba abɨbalu uavɨmi."},{"book":"Matiu","chapter":"12","verse":"39","text":"Lɨhavɨci 12.39 Mt 16.4, Mk 8.12, Lu 11.29-32 Jisasɨ nulɨdɨ abami. Hulaŋ iamɨgali iabi neŋ hɨniavɨlalɨ agɨlaŋ sɨbɨlɨ sɨbaŋ hɨniavɨlalɨ uami. Nɨbɨlaŋ Asɨ hula hɨji humɨgaŋ pam ma hɨniavɨlalɨ uami. Lɨdɨŋ akuaba sihɨ agaŋ iahɨdaci iga iga saŋ pam lɨhavɨlalɨ uami. Agadɨ ala akuaba sihɨ ma igavɨbali uami. Jona nɨbu Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ uami. Nɨbu akuaba akuaba lɨmi agɨladɨ pam sulɨdalɨŋ igahɨlahɨla iasaŋ nameŋ abavɨbali uami. Amɨŋ ala aba abavɨbali uami. Asɨ nukeŋ nudɨ abɨci vemi aba abavɨbali uami."},{"book":"Matiu","chapter":"12","verse":"40","text":"Jona agaŋ hehɨlaŋ hekɨlɨ agadɨ humɨgaŋ ulaŋ muji hɨvɨ hɨnidaci hɨfɨlɨ ahica umi uami. Hulaŋ dɨ Ninaŋ agaŋ avi sudɨ fɨli haiabɨla heŋ hɨnidaci hɨfɨlɨ ahica ubali uami."},{"book":"Matiu","chapter":"12","verse":"41","text":"Mufɨli 12.41 Jna 3.5 Asɨ agaŋ hulaŋ iamɨgali agɨladɨ ciaŋ hɨvɨ lamɨbali uami. Lɨci hadɨhu Ninive haiabɨla hɨsɨŋ hulaŋ iamɨgali agɨlaŋ haiabɨla iahaiaha hulaŋ iamɨgali iabi neŋ hɨniavɨlalɨ agɨladɨ lɨbɨmɨgumɨgu abavɨbali uami. Namɨlaŋ lusɨŋ sɨbɨlɨ vilalaŋ aba abavɨbali uami. Ninive haiabɨla hɨsɨŋ alaŋ Jona dɨ ciaŋ igahɨlavɨla lusɨŋ sɨbɨlɨ ci valamɨlu aba abavɨbali uami. Hulaŋ mu namɨlaŋ hula hɨnidi agaŋ nɨbu ibi daŋ sadaŋ Jona dɨ lɨvali aba abavɨbali uami. Agadɨ ala namɨlaŋ lusɨŋ sɨbɨlɨ ma valɨlalaŋ aba abavɨbali uami."},{"book":"Matiu","chapter":"12","verse":"42","text":"Mufɨli 12.42 1 Kin 10.1-10, 2 Sto 9.1-12, Mt 12.6 Asɨ agaŋ hulaŋ iamɨgali agɨladɨ ciaŋ hɨvɨ lamɨbali uami. Hadɨhu iamɨgali mu manɨgali hɨnihɨni fɨli tɨbɨ ium kɨlikɨli agadɨ migɨladami agaŋ iahɨbali uami. Iahavɨla hulaŋ iamɨgali iabi neŋ hɨniavɨlalɨ agɨladɨ lɨbɨmɨgumɨgu nameŋ abɨbali uami. Namɨlaŋ lusɨŋ sɨbɨlɨ vilalaŋ aba abɨbali uami. Viaŋ ium kɨlikɨli hɨnia Jelusalem haiabɨla saŋ hɨbɨ hutesɨ vemin aba abɨbali uami. Hulaŋ hɨji hutesɨ daŋ Solomon agaŋ ciaŋ suladami agadɨ igahɨlɨben aba vemin aba abɨbali uami. Hulaŋ namɨlaŋ hula hɨnidi agadɨ hɨji hutesɨ agaŋ Solomon dɨ hɨji hutesɨ agadɨ lɨvali aba abɨbali uami. Agadɨ ala namɨlaŋ nudɨ ciaŋ igahɨlahɨla saŋ valɨlalaŋ aba abɨbali uami."},{"book":"Matiu","chapter":"12","verse":"43-44","text":"Lavɨla 12.43-44 Jop 1.7, Lu 11.24, 1 Pi 5.8 Jisasɨ cɨhu abami. Sudɨ sɨbɨlɨ hulaŋ mu dɨ hɨvɨ hɨnivi agaŋ nudɨ valavɨla uvi uami. Uavɨla fɨli tɨbɨ avɨli apalɨ heŋ uvɨ suhɨla suhɨla hɨdɨvi uami. Abeŋ hɨnia alusɨben aba suhɨla suhɨla hɨdɨvi uami. Suhɨla suhɨla hɨdɨci hɨma lɨci hɨji lamavɨla abɨvi uami. Viaŋ ulaŋ vaka hɨnimin heŋ cɨhu ala ua igɨben aba abɨvi uami. Lavɨla ua igɨci ulaŋ agaŋ hulaŋ apalɨ hɨnivi uami. Sɨmum lulavɨla hajɨŋ lamavɨci huaci sɨbaŋ hɨnivi uami."},{"book":"Matiu","chapter":"12","verse":"45","text":"Lɨci 12.45 Ib 6.4-6, 2 Pi 2.20-22 nɨbu uavɨla sudɨ sɨbɨlɨ vɨdɨvɨdɨŋ daŋ limu hɨhɨle agɨladɨ likɨla vavevi uami. Human limu fɨhala human limu ahica cɨjɨŋ agɨladɨ likɨla vave uleŋ muji heŋ ivouavɨla hɨniavɨvi uami. Vaka sudɨ sɨbɨlɨ pabiŋ sɨbaŋ hulaŋ agadɨ hɨvɨ hɨnivi sadaŋ nɨbu huaci tagɨlaŋ daŋ hɨnivi uami. Agadɨ ala husivɨ sudɨ sɨbɨlɨ akape agɨlaŋ hulaŋ agadɨ hɨvɨ hɨniavɨvi sadaŋ nɨbu sɨbɨlɨ sɨbaŋ hɨnivi uami. Hulaŋ iamɨgali iabi neŋ lusɨŋ sɨbɨlɨ sɨbɨlɨ vihavɨlalɨ agɨlaŋ hameŋ ala hɨniavɨbali uami."},{"book":"Matiu","chapter":"12","verse":"46","text":"Jisasɨ 12.46 Mt 13.55, Mk 3.31, Jo 2.12, HJL 1.14 agaŋ hulaŋ iamɨgali akape agɨlasaŋ ciaŋ sulasula hɨnidaci imahalinu agɨlaŋ iamɨnɨlu hula vehavɨmi. Nɨbu hula ciaŋ aba aba saŋ ve haiabɨla lagulama hɨniavɨmi."},{"book":"Matiu","chapter":"12","verse":"47","text":"*Lagulama hɨniavɨdaci hulaŋ mu agaŋ Jisasɨ dɨ abami. Nadɨ iamɨna hula imahalina agɨlaŋ hula vevɨla haiabɨla adan lagulama hɨniavadi uami. Nama hula ciaŋ abɨben aba ve hɨniavadi uami.12.47 Hulaŋ hɨji hutesɨ hutesɨ daŋ limu hɨhɨle agɨlaŋ ciaŋ lidɨ ahica agɨladɨ alɨhaŋ hɨvɨ hɨniavi agasaŋ hɨji nameŋ lamavɨlalɨ. Matiu nukeŋ ma lɨbami uavɨlalɨ. Hulaŋ mu agaŋ husivɨ lɨbami uavɨlalɨ. Ciaŋ limu hɨhɨle agɨlaŋ hula hɨlihɨli hɨnihɨni saŋ lɨbami uavɨlalɨ. Ciaŋ mu Makɨ 3.32 hɨvɨ hɨni uavɨlalɨ. Mu Lukɨ 8.20 hɨvɨ hɨni uavɨlalɨ."},{"book":"Matiu","chapter":"12","verse":"48","text":"Lɨci Jisasɨ agaŋ nudɨ abami. Ani agɨlaŋ iadɨ iamɨgagali hɨniavadi uami. Ani agɨlaŋ iadɨ imahali hɨniavadi uami."},{"book":"Matiu","chapter":"12","verse":"49","text":"Lavɨla nudɨ hulemɨlɨ agɨladɨ abalamavɨla abami. Iadɨ iamɨgagali nanagaŋ uami. Iadɨ imahali nanagaŋ uami."},{"book":"Matiu","chapter":"12","verse":"50","text":"Hulaŋ 12.50 Jo 15.14, Lom 8.29, Ga 5.6, 6.15, Kl 3.11, Ib 2.11 iamɨgali iadɨ Iavaŋ iahua hɨvɨ hɨnilalɨ agadɨ hɨji lubiahɨlavɨlalɨ agɨlaŋ uami. Nɨbɨlaŋ pam iadɨ iamɨgagali me hɨniavɨlalɨ uami. Iadɨ imahali me hɨniavɨlalɨ uami. Iadɨ nanadi humɨgaŋ pam me hɨniavɨlalɨ uami."}]}