{"data":[{"book":"Matiu","chapter":"13","verse":"1","text":"Lavɨla uaiaŋ heŋ ala Jisasɨ agaŋ uleŋ muji vala haiabɨla ivavevɨla ua idu hekɨlɨ caba heŋ mɨgahɨnimi."},{"book":"Matiu","chapter":"13","verse":"2","text":"Mɨgahɨnidaci 13.2 Lu 5.1-3 hulaŋ iamɨgali akape agɨlaŋ nudɨ pɨŋ vehavɨmi. Vehavɨdaci nɨbu hunɨga hɨvɨ mɨgua mɨgahɨnimi. Mɨgahɨnidaci hulaŋ iamɨgali agɨlaŋ avɨli caba heŋ lagulama hɨniavɨmi."},{"book":"Matiu","chapter":"13","verse":"3","text":"Hɨniavɨdaci Jisasɨ agaŋ hɨve lamalama ciaŋ akape agɨladɨ sulasula abami. Ci igɨlaŋ uami. Hulaŋ mu halɨha cahu uitɨ hɨlɨcɨ havala havala saŋ hualabɨla uvi uami."},{"book":"Matiu","chapter":"13","verse":"4","text":"Uavɨla havala havala udaci halɨha cahu uitɨ hɨlɨcɨ hɨhɨle hɨbɨ pɨlɨ hɨvɨ mɨgalahɨlavɨvi uami. Mɨgalahɨlavɨdaci havaŋ agɨlaŋ veve na fɨhalavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"5","text":"Halɨha cahu uitɨ hɨlɨcɨ hɨhɨle fɨli lɨba daŋ heŋ mɨgalahɨlavɨvi uami. Fɨli sudɨme cɨki lɨba sabɨ hɨvɨ hɨnivi heŋ mɨgalahɨlavɨvi uami. Mɨgalahɨla iahavɨhehavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"6","text":"Agadɨ ala halɨha cahu uitɨ hɨdɨlɨ hɨdɨlɨ agɨlaŋ muji ma mɨguavɨvi uami. Hameŋ sadaŋ uaiaŋ agaŋ hɨlacabɨlɨdaci sɨkasɨkan haba hɨmavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"7","text":"Halɨha cahu uitɨ hɨlɨcɨ hɨhɨle agɨlaŋ lɨbulɨbu henaŋ henaŋ daŋ hɨniavɨvi heŋ mɨgalahɨlavɨvi uami. Mɨgalahɨlalahɨla iahavɨdaci lɨbulɨbu henaŋ henaŋ daŋ agɨlaŋ iahaiaha hafilɨbavɨdaci sɨbɨlɨ sɨbɨlɨ lɨhavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"8","text":"Halɨha cahu uitɨ hɨlɨcɨ hɨhɨle fɨli huaci hɨvɨ mɨgalahɨlavɨvi uami. Mɨgalahɨlavɨla iahaiaha hɨlɨcɨ akape lamavɨvi uami. Hɨhɨle 100 hameŋ lamavɨvi uami. Hɨhɨle 60 hameŋ lamavɨvi uami. Hɨhɨle 30 hameŋ lamavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"9","text":"Hulaŋ iamɨgali hɨji daŋ lɨci ciaŋ nagadɨ sɨhɨvia sɨbaŋ igahɨlavɨm uami."},{"book":"Matiu","chapter":"13","verse":"10","text":"Lɨci Jisasɨ dɨ hulemɨlɨ agɨlaŋ nudɨ pɨŋ vevɨla abitɨhavɨmi. Nama akɨ saŋ hulaŋ iamɨgali agɨlasaŋ hɨve lamalama ciaŋ pam abɨlanaŋ uavɨmi."},{"book":"Matiu","chapter":"13","verse":"11","text":"Lɨhavɨci Jisasɨ agaŋ nulɨdɨ abami. Viaŋ naludɨ abɨdalɨŋ Asɨ nalusaŋ hɨji igudaci ci igahɨlɨlalaŋ uami. Lɨdɨŋ Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali agadɨ ciaŋ hɨdɨlɨ sɨvɨla hɨniadami agadɨ ci igahɨlɨlalaŋ uami. Agadɨ ala hulaŋ iamɨgali limu hɨhɨle agɨlasaŋ ciaŋ hɨdɨlɨ sɨhɨvia ma abɨlan uami. Asɨ nukeŋ iasaŋ hɨji igudaci viaŋ nulɨdɨ ma abɨlan uami. Nulɨdɨ hɨve lamalama ciaŋ pam abɨlan uami."},{"book":"Matiu","chapter":"13","verse":"12","text":"Hulaŋ 13.12 Mt 25.29, Mk 4.25, Lu 8.18, 19.26 mu akuaba akuaba daŋ hɨnidaci Asɨ nusaŋ akuaba akuaba hɨhɨle agɨladɨ cɨhu igubali uami. Lɨci nɨbu akuaba akuaba akape sɨbaŋ daŋ hɨnibali uami. Hulaŋ mu akuaba akuaba apalɨ agaŋ nɨbu hɨji hɨvɨ nameŋ abɨbali uami. Viaŋ akuaba cɨki daŋ hɨnidin aba abɨbali uami. Hɨji hɨvɨ hameŋ abɨbali ala Asɨ agaŋ nudɨ akuaba cɨki agadɨ sɨkan vibali uami."},{"book":"Matiu","chapter":"13","verse":"13","text":"Viaŋ 13.13 Lo 29.4 nusaŋ ala nulɨdɨ hɨve lamalama ciaŋ abɨlan uami. Lɨdalɨŋ igasulavɨlalɨ agadɨ ala akuaba akuaba ma igavɨlalɨ uami. Ciaŋ igahɨlavɨlalɨ agadɨ ala nulɨdɨ hɨji ma tovelalɨ uami."},{"book":"Matiu","chapter":"13","verse":"14-15","text":"Asɨ 13.14-15 Ais 6.9-10, Mk 4.12, Jo 12.40, HJL 28.26-27, Ib 5.11 dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ Aisaia agaŋ nameŋ abami uami. Asɨ agaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ nameŋ abi aba abami uami. Namɨlaŋ ciaŋ igahɨlɨlalaŋ agadɨ ala naludɨ hɨji ma tovelalɨ aba abi aba abami uami. Namɨlaŋ igasulɨlalaŋ agadɨ ala akuaba akuaba agɨladɨ ma igɨlalaŋ aba abi aba abami uami. La cɨhu Isɨlaelɨ hɨdɨlɨ agɨlasaŋ nameŋ avi abi aba abami uami. Hulaŋ iamɨgali agɨlaŋ iadɨ ciaŋ igahɨlahɨla saŋ ihɨlu lavavɨlalɨ aba abi aba abami uami. Lɨdɨŋ nulɨdɨ hɨji sɨmɨ agɨladɨ lɨbɨsɨjiavɨlalɨ aba abi aba abami uami. Nulɨdɨ lamɨgaŋ agɨladɨ avi mɨŋasɨjiavɨlalɨ aba abi aba abami uami. Nɨbɨlaŋ hameŋ ma lavɨla aba abi aba abami uami. Ha akuaba akuaba agɨladɨ iga iga ciaŋ avi igahɨlavɨvi aba abi aba abami uami. Lavɨla hɨji huaci viavɨla lusɨŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ valavɨla iadɨ pɨŋ vehavɨvi aba abi aba abami uami. Vehavɨci nulɨdɨ huaci lamavin aba abi aba abami uami. Ciaŋ Aisaia Isɨlaelɨ hɨdɨlɨ agɨlasaŋ lɨbami agaŋ hameŋ laci ala lɨlalɨ uami."},{"book":"Matiu","chapter":"13","verse":"16-17","text":"La 13.16-17 Lu 10.23-24, Jo 8.56, Ib 11.13, 1 Pi 1.10-12 nudɨ hulemɨlɨ agɨladɨ abami. Viaŋ naludɨ amɨŋ abadin uami. Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ akape agɨlaŋ uami. Hulaŋ Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlavɨhadami agɨlaŋ uami. Akuaba akuaba namɨlaŋ igɨlalaŋ hameŋ agɨladɨ igɨbalu aba lɨhavɨhadami uami. Agadɨ ala nɨbɨlaŋ ma igavɨhadami uami. Ciaŋ namɨlaŋ igahɨlɨlalaŋ hameŋ agɨladɨ igahɨlɨbalu aba lɨhavɨhadami uami. Agadɨ ala nɨbɨlaŋ ma igahɨlavɨhadami uami. Hameŋ sadaŋ namɨlaŋ akuaba akuaba agɨladɨ iga iga ciaŋ sɨhɨvia igahɨlɨlalaŋ agasaŋ hɨjɨŋalɨhalaŋ uami."},{"book":"Matiu","chapter":"13","verse":"18","text":"Lavɨla Jisasɨ cɨhu abami. Hulaŋ mu halɨha cahu uitɨ hɨlɨcɨ havalɨvi agasaŋ hɨve lama abin agadɨ hɨdɨlɨ nɨbu nameŋ uami."},{"book":"Matiu","chapter":"13","verse":"19","text":"Halɨha cahu uitɨ hɨlɨcɨ hɨhɨle hɨbɨ pɨlɨ hɨvɨ mɨgalahɨlavɨvi hana uami. Ha hulaŋ iamɨgali Asɨ nulɨdɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni hɨsɨŋ ciaŋ igahɨlavɨvi agɨlaŋ me uami. Agadɨ ala nulɨdɨ hɨji ma tovevi agɨlaŋ me uami. Lɨci laguŋ agaŋ vevɨla ciaŋ nulɨdɨ hɨji hɨvɨ hɨnivi agadɨ mɨŋaihuihu lɨvi agaŋ me uami."},{"book":"Matiu","chapter":"13","verse":"20","text":"Halɨha cahu uitɨ hɨlɨcɨ hɨhɨle fɨli lɨba daŋ hɨvɨ mɨgalahɨlalahɨla iahavɨdaci nulɨdɨ hɨdɨlɨ agɨlaŋ fɨli hɨvɨ sɨhɨvia ma mɨguavɨla hutesɨ ma hɨniavɨvi hana uami. Ha hulaŋ iamɨgali Asɨ dɨ ciaŋ igahɨlahɨla hɨjɨŋalavɨvi agɨlaŋ me uami."},{"book":"Matiu","chapter":"13","verse":"21","text":"Agadɨ ala nɨbɨlaŋ Asɨ dɨ ciaŋ lubiahɨlavɨvi agasaŋ hulaŋ limu hɨhɨle agɨlaŋ nulɨdɨ sɨbɨlɨ lamalama vɨhɨlɨ iguavɨvi agɨlaŋ me uami. Lɨhavɨci nulɨdɨ hɨji vɨdɨvɨdɨŋ agɨladɨ sɨkasɨkan valavɨvi agɨlaŋ me uami."},{"book":"Matiu","chapter":"13","verse":"22","text":"Halɨha 13.22 Mt 6.19-34, Lu 12.16-21, 1 Ti 6.9-10, 6.17 cahu uitɨ hɨlɨcɨ lɨbulɨbu henaŋ henaŋ daŋ hɨniavɨvi heŋ mɨgalahɨlavɨdaci uami. Lɨbulɨbu agɨlaŋ iahaiaha hafilɨbavɨdaci halɨha cahu uitɨ agɨlaŋ iahaiaha hɨlɨcɨ sɨhɨvia ma lamavɨvi hana uami. Ha hulaŋ iamɨgali Asɨ dɨ ciaŋ igahɨlavɨvi agɨlaŋ me uami. Agadɨ ala cɨhu akuaba akuaba fɨli hɨsɨŋ agɨlasaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ lamavɨvi agɨlaŋ me uami. Anɨm hɨlɨcɨ hekɨlɨ daŋ hɨnihɨni saŋ igahɨlavɨvi agɨlaŋ me uami. Lɨhavɨdaci nulɨdɨ hɨji agɨladɨ mɨŋaihuihu lɨhavɨvi agɨlaŋ me uami. Nulɨdɨ hɨji agɨladɨ mɨŋaihuihu lɨhavɨdaci Asɨ dɨ ciaŋ agadɨ ma lubiahɨlavɨvi agɨlaŋ me uami."},{"book":"Matiu","chapter":"13","verse":"23","text":"Halɨha cahu uitɨ hɨlɨcɨ fɨli huaci hɨvɨ mɨgalahɨlavɨvi hana uami. Ha hulaŋ iamɨgali ciaŋ igahɨlavɨdaci nulɨdɨ hɨji tovedaci ciaŋ hɨdɨlɨ igavɨvi agɨlaŋ me uami. Lavɨla akuaba akuaba sibɨla huaci huaci vihavɨlalɨ agɨlaŋ halɨha cahu uitɨ hɨlɨcɨ lamavɨlalɨ agɨlaŋ me uami. Hɨhɨle 100 lamavɨlalɨ agɨlaŋ me uami. Hɨhɨle 60 lamavɨlalɨ agɨlaŋ me uami. Hɨhɨle 30 lamavɨlalɨ agɨlaŋ me uami."},{"book":"Matiu","chapter":"13","verse":"24","text":"Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni agasaŋ Jisasɨ hɨve lama nameŋ abami. Hulaŋ mu nudɨ hualabɨla uavɨla halɨha cahu uitɨ hɨlɨcɨ huaci agɨladɨ havalɨvi uami."},{"book":"Matiu","chapter":"13","verse":"25","text":"La vala ua hɨsɨvɨdaci hɨfɨlɨ hulaŋ mu nudɨ nagɨli lamɨvi agaŋ vevi uami. Vevɨla lɨbulɨbu sɨbɨlɨ agɨladɨ hɨlɨcɨ vivi halɨha cahu uitɨ hɨlɨcɨ alɨhaŋ alɨhaŋ heŋ havalɨvi uami. Havala fɨhalavɨla vala uvi uami."},{"book":"Matiu","chapter":"13","verse":"26","text":"Lɨci halɨha cahu uitɨ agɨlaŋ lɨbulɨbu sɨbɨlɨ agɨlaŋ hula iaha hekɨlɨ lavɨla hɨlɨcɨ lamavɨci heŋ sɨhɨvia igavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"27","text":"Lavɨla hualɨ sibɨla vivi hɨsɨŋ hulemɨlɨ agɨlaŋ hualɨ iaganu agadɨ abavɨvi uami. Manɨgali aba abavɨvi uami. Nama nadɨ hualabɨla heŋ halɨha cahu uitɨ hɨlɨcɨ laci havalahanaŋ aba abavɨvi uami. Agadɨ ala akɨ lɨci lɨbulɨbu sɨbɨlɨ agɨlaŋ halɨha cahu uitɨ agɨlaŋ hula iaha hekɨlɨ lɨhavalɨ aba abavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"28","text":"Lɨhavɨci nulɨdɨ abɨvi uami. Hulaŋ mu iadɨ nagɨli lamɨlalɨ agaŋ lɨbulɨbu sɨbɨlɨ agɨladɨ hɨlɨcɨ havalalɨ aba abɨvi uami. Lɨci hualɨ sibɨla vivi hɨsɨŋ hulemɨlɨ agɨlaŋ abavɨvi uami. Uavɨla lɨbulɨbu sɨbɨlɨ agɨladɨ hubɨlɨmɨli aba abavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"29","text":"Lɨhavɨci nulɨdɨ abɨvi uami. Eke aba abɨvi uami. Halɨha cahu uitɨ agɨlaŋ lɨbulɨbu sɨbɨlɨ agɨladɨ lɨkɨla lɨkɨla heŋ hɨniavi aba abɨvi uami. Hameŋ sadaŋ namɨlaŋ lɨbulɨbu sɨbɨlɨ agɨladɨ hubɨlɨdalaŋ halɨha cahu uitɨ agɨlaŋ avi hubɨla hubɨla iahaiaha haba hɨmavɨmɨdɨ aba abɨvi uami."},{"book":"Matiu","chapter":"13","verse":"30","text":"Hameŋ 13.30 Mt 3.12 sadaŋ vana ahica hameŋ iaha hekɨlɨ lɨhavɨm aba abɨvi uami. Hekɨlɨ lavɨla halɨha cahu uitɨ agɨlaŋ mɨdɨ lɨhuavɨci hualɨ sibɨla vivi hɨsɨŋ naludɨ abɨben aba abɨvi uami. Lɨbulɨbu sɨbɨlɨ agɨladɨ hubɨla hubɨla avɨŋ hɨvɨ hɨlahɨla saŋ hubɨhahɨhalaŋ aba abɨben aba abɨvi uami. Lɨdɨŋ halɨha cahu uitɨ hɨlɨcɨ agɨladɨ vivi iadɨ sɨmɨŋ mɨgudɨbalɨba hɨsɨŋ ulaŋ agadɨ hɨvɨ lamɨhalaŋ aba abɨben aba abɨvi uami."},{"book":"Matiu","chapter":"13","verse":"31","text":"Jisasɨ agaŋ cɨhu hɨve lama abami. Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali agaŋ nɨbu isabɨlaŋ masɨtetɨ hɨlɨcɨ me uami. Hulaŋ mu isabɨlaŋ masɨtetɨ hɨlɨcɨ agɨladɨ via uavɨla nudɨ hualabɨla hɨvɨ havalɨdaci mɨgavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"32","text":"Isabɨlaŋ mu mu agɨlaŋ hɨlɨcɨ hekɨlɨ hekɨlɨ lamavɨlalɨ uami. Nulɨdɨ hɨlɨcɨ sɨkasɨkan agɨlaŋ isabɨlaŋ masɨtetɨ agɨladɨ hɨlɨcɨ lɨvalavɨlalɨ uami. Isabɨlaŋ masɨtetɨ agɨladɨ hɨlɨcɨ nɨbɨlaŋ sudɨme cɨki cɨki sɨbaŋ uami. Agadɨ ala nulɨdɨ havalavɨdaci mɨgamɨga iahaiaha kɨlɨ cɨki cɨki me hɨniavɨvi uami. Hɨnihɨni isabɨlaŋ mu mu agɨladɨ lɨvalavɨvi uami. Lɨdɨŋ makaŋ makaŋ lamavɨdaci havaŋ agɨlaŋ veve nulɨdɨ makaŋ makaŋ heŋ ulaŋ hafiavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"33","text":"Lavɨla Jisasɨ agaŋ cɨhu tɨbɨ hɨve lama abami. Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali agaŋ nɨbu maci huhɨla huhɨla hɨsɨŋ isɨ aba abavɨlalɨ agaŋ me uami. Iamɨgali mu agaŋ maci agadɨ hunaŋ mu hɨvɨ ahica pam tɨbɨ vivi hunaŋ mɨsɨn hekɨlɨ hɨvɨ mɨŋamɨjidaci mɨguvi uami. Lavɨla maci huhɨla huhɨla hɨsɨŋ isɨ aba abavɨlalɨ agadɨ sudɨme cɨki vivi uami. Viavɨla maci hunaŋ mɨsɨn hekɨlɨ hɨvɨ mɨŋamɨjici mɨguvi heŋ isɨ aba abavɨlalɨ agadɨ mɨŋamɨjici mɨguvi uami. La eŋalɨci maci agaŋ sɨkasɨkan huhɨlɨvi uami."},{"book":"Matiu","chapter":"13","verse":"34","text":"Jisasɨ hulaŋ iamɨgali agɨlasaŋ ciaŋ akape suladami. Agadɨ ala ciaŋ agɨladɨ hɨdɨlɨ haiabɨla lamalama ma suladami. Nɨbu hɨve lamalama ciaŋ pam suladami."},{"book":"Matiu","chapter":"13","verse":"35","text":"Jisasɨ 13.35 Sng 78.2 hameŋ lɨhadami agasaŋ ala vaka Asɨ agaŋ nudɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ mu agasaŋ hɨji igudaci nameŋ abami. Asɨ agaŋ nameŋ abi uami. Viaŋ hɨdɨlɨ maha fɨli uaiaŋ susu akuaba akuaba lamamin hadɨhu ciaŋ nagɨladɨ sɨvɨlalɨbamin aba abi uami. Lɨlɨŋ hulaŋ iamɨgali agɨlaŋ ma igahɨlavɨhadami aba abi uami. Agadɨ ala malɨciŋ nalusaŋ hɨve lamalama ciaŋ sulɨdalɨŋ akuaba akuaba sɨvɨla hɨniavɨlalɨ agɨlaŋ haiabɨla iahavɨdaci igɨbalaŋ aba abi uami. Lɨci Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ abami hameŋ laci ala lɨmi."},{"book":"Matiu","chapter":"13","verse":"36","text":"Jisasɨ hulaŋ iamɨgali agɨladɨ vala uleŋ muji ivoumi. Nudɨ hulemɨlɨ agɨlaŋ avi nɨbu hula ivouavɨla nudɨ abavɨmi. Lɨbulɨbu sɨbɨlɨ hualabɨla alɨhaŋ iahavɨvi agɨladɨ ciaŋ hɨdɨlɨ alusaŋ sulɨnaŋ igahɨlɨmɨli uavɨmi."},{"book":"Matiu","chapter":"13","verse":"37","text":"Lɨhavɨci Jisasɨ nulɨdɨ abami. Hulaŋ halɨha cahu uitɨ hɨlɨcɨ huaci havalɨvi ha Hulaŋ dɨ Ninaŋ uami."},{"book":"Matiu","chapter":"13","verse":"38","text":"Hualabɨla 13.38 1 Ko 3.9 ha fɨli nagasaŋ abin uami. Halɨha cahu uitɨ hɨlɨcɨ huaci ha hulaŋ iamɨgali Asɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨniavi agɨlasaŋ abin uami. Lɨbulɨbu sɨbɨlɨ ha laguŋ dɨ hulaŋ iamɨgali agɨlasaŋ abin uami."},{"book":"Matiu","chapter":"13","verse":"39","text":"Hulaŋ nudɨ nagɨli lama lɨbulɨbu sɨbɨlɨ agɨladɨ hɨlɨcɨ hualabɨla heŋ havalɨvi ha laguŋ agasaŋ abin uami. Halɨha cahu uitɨ hɨlɨcɨ viavɨla sɨmɨŋ ulaŋ hɨvɨ lamalama hana uami. Ha fɨli uaiaŋ susu akuaba akuaba sɨkasɨkan haba sɨvɨlavɨbali agɨladɨ mɨhiŋ hekɨlɨ agasaŋ abin uami. Hualɨ sibɨla hɨsɨŋ hulaŋ ha Asɨ dɨ ciaŋ hali hɨsɨŋ agɨlasaŋ abin uami."},{"book":"Matiu","chapter":"13","verse":"40","text":"Fɨli 13.40 Mt 7.16, Jo 15.6 uaiaŋ susu akuaba akuaba sɨkasɨkan haba sɨvɨlavɨbali agɨladɨ mɨhiŋ hekɨlɨ heŋ uami. Hualɨ sibɨla hɨsɨŋ hulaŋ agɨlaŋ lɨbulɨbu sɨbɨlɨ sɨbɨlɨ agɨladɨ hubɨhahahaha avɨŋ hɨvɨ hɨlavɨlalɨ hameŋ lɨhavɨbali uami."},{"book":"Matiu","chapter":"13","verse":"41","text":"Asɨ 13.41 Mt 24.31, 25.31-46, Mk 13.27 hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨdaci hulaŋ iamɨgali limu hɨhɨle agɨlaŋ nulɨdɨ hɨji vɨdɨvɨdɨŋ agɨladɨ mɨŋaihuihu lɨhavɨlalɨ uami. Mufɨli Hulaŋ dɨ Ninaŋ agaŋ nudɨ ciaŋ hali hɨsɨŋ agɨladɨ abɨci nulɨdɨ likɨlavɨbali uami. Hulaŋ iamɨgali ciaŋ vɨdɨvɨdɨŋ lulavɨlalɨ agɨladɨ avi likɨlavɨbali uami."},{"book":"Matiu","chapter":"13","verse":"42","text":"Likɨla 13.42 Mt 8.12 likɨla avɨŋ hekɨlɨ hɨvɨ havalavɨbali uami. Havalavɨdaci mɨgumɨgu avɨŋ hekɨlɨ heŋ hɨnihɨni ilɨha ilɨha mɨka hɨkɨŋ laguavɨbali uami."},{"book":"Matiu","chapter":"13","verse":"43","text":"Mɨhiŋ 13.43 Dan 12.3, 1 Ko 15.42, 15.53, 15.58 heŋ ala hulaŋ iamɨgali Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlavɨlalɨ agɨladɨ Iaganɨlu Asɨ agaŋ nulɨdɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali uami. Hɨnihɨni uaiaŋ abɨlu me hɨniavɨbali uami. Hulaŋ iamɨgali hɨji daŋ lɨci ciaŋ nagadɨ sɨhɨvia sɨbaŋ igahɨlavɨm uami."},{"book":"Matiu","chapter":"13","verse":"44","text":"Lavɨla 13.44 Ais 55.1, Mt 19.29, Lu 14.33, Fl 3.7-8, CHL 3.18 Jisasɨ cɨhu hɨve lama abami. Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni agaŋ nɨbu anɨm hɨlɨcɨ hɨbɨn hɨbɨn me uami. Hulaŋ mu agaŋ anɨm hɨlɨcɨ hɨbɨn hɨbɨn agadɨ vakaci hualabɨla hɨvɨ haca mava hudɨci hɨnivi uami. Lɨci hulaŋ mu agaŋ hɨda igavɨla via ua hualabɨla heŋ laci ala fipɨ mu hɨvɨ haca mava hudɨvi uami. Lavɨla hualabɨla anɨm hɨlɨcɨ hɨbɨn hɨbɨn hɨnivi agadɨ lavɨben aba hɨjɨŋalaŋala nudɨ nukeŋ akuaba akuaba sɨkasɨkan agɨladɨ mutɨŋ hɨvɨ lamɨci lavavɨvi uami. Lavavɨci anɨm hɨlɨcɨ agɨladɨ viavɨla cɨhu hualabɨla anɨm hɨlɨcɨ hɨbɨn hɨbɨn daŋ agadɨ lavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"45","text":"Lavɨla Jisasɨ cɨhu hɨve lama abami. Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni agaŋ nɨbu malɨluŋ huaci sɨbaŋ me uami. Hulaŋ mu anɨm hɨlɨcɨ akuaba akuaba akape daŋ agaŋ malɨluŋ huaci huaci agɨladɨ suhɨla suhɨla hɨdɨvi uami."},{"book":"Matiu","chapter":"13","verse":"46","text":"Lavɨla 13.46 Snd 2.4, 3.14-15, 8.10, 8.19 malɨluŋ huaci sɨbaŋ agadɨ igɨvi uami. Igavɨla ua nudɨ nukeŋ akuaba akuaba sɨkasɨkan agɨladɨ mutɨŋ hɨvɨ lamɨvi uami. Lamɨci hulaŋ hɨhɨle lavavɨci anɨm hɨlɨcɨ agɨladɨ viavɨla malɨluŋ huaci sɨbaŋ agadɨ lavɨvi uami.Sugɨ manimani hɨsɨŋ malɨluŋ"},{"book":"Matiu","chapter":"13","verse":"47","text":"Lavɨla 13.47 Mt 22.9-10 Jisasɨ cɨhu hɨve lama abami. Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni agaŋ nɨbu mɨkɨdiŋ me uami. Mɨkɨdiŋ mu idu hekɨlɨ hɨvɨ lamavɨci hehɨlaŋ mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨ mɨŋɨvi uami."},{"book":"Matiu","chapter":"13","verse":"48","text":"La mɨlɨci heŋ magɨlavɨci caba hɨvɨ vevi uami. Magɨlavɨci veci mɨgahɨnia hehɨlaŋ agɨladɨ vihavɨvi uami. Vivi hehɨlaŋ huaci huaci agɨladɨ hunaŋ mɨsɨn agɨladɨ hɨvɨ lamavɨvi uami. Sɨbɨlɨ sɨbɨlɨ agɨladɨ havalavɨvi uami."},{"book":"Matiu","chapter":"13","verse":"49","text":"Fɨli 13.49 Mt 25.32 uaiaŋ susu akuaba akuaba sɨkasɨkan haba sɨvɨlavɨbali agɨladɨ mɨhiŋ hekɨlɨ heŋ hameŋ ala lɨhavɨbali uami. Hulaŋ iamɨgali Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlavɨlalɨ agɨlaŋ hula hulaŋ iamɨgali lusɨŋ sɨbɨlɨ sɨbɨlɨ vihavɨlalɨ agɨlaŋ hula pam hɨniavɨbali uami. Hɨniavɨdaci Asɨ dɨ ciaŋ hali hɨsɨŋ agɨlaŋ hulaŋ iamɨgali lusɨŋ sɨbɨlɨ sɨbɨlɨ vihavɨlalɨ agɨladɨ likɨlavɨbali uami."},{"book":"Matiu","chapter":"13","verse":"50","text":"Likɨla 13.50 Mt 13.42, Lu 13.28 likɨla avɨŋ hekɨlɨ hɨvɨ havalavɨbali uami. Havalavɨdaci mɨgumɨgu avɨŋ hekɨlɨ heŋ hɨnihɨni ilɨha ilɨha mɨka hɨkɨŋ laguavɨbali uami."},{"book":"Matiu","chapter":"13","verse":"51","text":"Lavɨla nudɨ hulemɨlɨ agɨladɨ abitɨhami. Namɨlaŋ hɨve lamalama ciaŋ mu mu abin agɨladɨ hɨdɨlɨ igɨlaŋ ua hɨma uami. Lɨci abavɨmi. Alaŋ ciaŋ hɨdɨlɨ ci igalu uavɨmi."},{"book":"Matiu","chapter":"13","verse":"52","text":"Lɨhavɨci nulɨdɨ abami. Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lamalubilubi hɨsɨŋ hulaŋ limu hɨhɨle agɨlaŋ uami. Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali agadɨ ciaŋ igahɨlavɨlalɨ uami. Hameŋ sadaŋ nɨbɨlaŋ hulaŋ mu ulaŋ hekɨlɨ daŋ agaŋ me hɨniavɨlalɨ uami. Hulaŋ ulaŋ hekɨlɨ daŋ agaŋ nudɨ uleŋ muji ivouavɨla akuaba akuaba huaci huaci vaka hɨsɨŋ agɨladɨdaŋ iabi me hɨsɨŋ agɨladɨdaŋ vavevi uami."},{"book":"Matiu","chapter":"13","verse":"53-54","text":"Jisasɨ 13.53-54 Mt 2.23, 7.28-29, Mk 6.1, Lu 4.16, 4.22, Jo 7.15 agaŋ hɨve lamalama ciaŋ abɨci ci lɨci haiabɨla agadɨ valavɨla nudɨ hɨvɨ vemi. Vevɨla Isɨlaelɨ hɨdɨlɨ agɨladɨ aŋam ulaŋ heŋ ivoumi. Ivoua hulaŋ iamɨgali agɨlasaŋ Asɨ dɨ ciaŋ sulami. Sulɨdaci nudɨ ciaŋ agadɨ igahɨlahɨla i uavɨmi. Nɨbu hɨji hutesɨ agadɨ abeŋ hɨsɨŋ vilɨ uavɨmi. Nɨbu akɨ me lɨdɨŋ vɨdɨvɨdɨŋ mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨ abalamɨlalɨ uavɨmi."},{"book":"Matiu","chapter":"13","verse":"55","text":"Alaŋ 13.55 Jo 6.42 nudɨ igɨlalu uavɨmi. Nɨbu ulaŋ sibɨla vivi hɨsɨŋ hulaŋ agadɨ ninaŋ uavɨmi. Nudɨ numɨgaŋ Malia uavɨmi. Nudɨ imahalinu agɨladɨ ibi nameŋ uavɨmi. Mu Jemɨsɨ uavɨmi. Mu Josepɨ uavɨmi. Mu Saimon uavɨmi. Mu Judasɨ uavɨmi."},{"book":"Matiu","chapter":"13","verse":"56","text":"Nudɨ nanadinu humɨgaŋ pam sɨkasɨkan agɨlaŋ avi alaŋ hula hɨniavɨlalɨ uavɨmi. Nɨbu akɨ lavɨla akuaba akuaba hameŋ agɨladɨ lɨlalɨ uavɨmi."},{"book":"Matiu","chapter":"13","verse":"57","text":"Lavɨla 13.57 Mt 11.6, Mk 6.3-4, Lu 4.24, Jo 4.44 Jisasɨ saŋ humɨgaŋ vɨhɨlɨ vihavɨci Jisasɨ nulɨdɨ abami. Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agɨlaŋ nulɨdɨ nukeŋ haiabɨla hɨnihɨni ciaŋ sulavɨdaci nulɨdɨ hɨvɨ hɨsɨŋ agɨlaŋ nulɨdɨ ibi ma mɨŋaiahavɨlalɨ uami. Nulɨdɨ ulaŋ pam hɨsɨŋ agɨlaŋ avi nulɨdɨ ibi ma mɨŋaiahavɨlalɨ uami. Agadɨ ala mu haiabɨla mu haiabɨla hɨdahɨda sulavɨdaci haiabɨla heŋ hɨsɨŋ agɨlaŋ pam nulɨdɨ ibi mɨŋaiahavɨlalɨ uami."},{"book":"Matiu","chapter":"13","verse":"58","text":"Hulaŋ 13.58 Mk 6.5-6 iamɨgali nudɨ hɨvɨ hɨsɨŋ agɨlaŋ nusaŋ hɨji vɨdɨvɨdɨŋ ma lamavɨmi. Hameŋ sadaŋ nulɨsaŋ vɨdɨvɨdɨŋ mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨ ma abalamami."}]}