{"data":[{"book":"Matiu","chapter":"22","verse":"1","text":"Jisasɨ agaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨladɨ cɨhu hɨve lama nameŋ abami."},{"book":"Matiu","chapter":"22","verse":"2","text":"Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni agaŋ uami. Nɨbu manɨgali mu nudɨ ninanu iamɨgali sabiben aba lɨci sɨmɨŋ hekɨlɨ hɨlanavɨvi hameŋ uami."},{"book":"Matiu","chapter":"22","verse":"3","text":"Manɨgali agaŋ hulaŋ iamɨgali akape ve nɨbu hula sɨmɨŋ hekɨlɨ nana saŋ abɨvi uami. Lavɨla sɨmɨŋ nana mɨhiŋ amɨŋ heŋ hulaŋ iamɨgali agɨladɨ abɨci veve saŋ nudɨ sibɨla hɨsɨŋ hulaŋ agɨladɨ abɨci uavɨvi uami. Ua abavɨci ala hulaŋ iamɨgali agɨlaŋ veve saŋ valavɨvi uami."},{"book":"Matiu","chapter":"22","verse":"4","text":"Lɨhavɨci 22.4 Mt 21.36 nudɨ sibɨla hɨsɨŋ limu hɨhɨle agɨladɨ abɨvi uami. Namɨlaŋ uavɨla hulaŋ iamɨgali veve saŋ abacin agɨladɨ igavɨla nameŋ abɨhalaŋ aba abɨvi uami. Sɨmɨŋ hekɨlɨ ci hɨla sɨhuva lamavi aba abɨhalaŋ aba abɨvi uami. Sabaŋ bulɨmakau muŋaŋ agɨladɨdaŋ sabaŋ bulɨmakau ninaŋ hagɨlu hekɨlɨ hekɨlɨ sɨdaŋ daŋ agɨladɨdaŋ ifɨhɨmavɨla hɨla sɨhuva lamavi aba abɨhalaŋ aba abɨvi uami. Namɨlaŋ vehalaŋ aba abɨhalaŋ aba abɨvi uami."},{"book":"Matiu","chapter":"22","verse":"5","text":"Lɨci ua nulɨdɨ abavɨvi uami. Agadɨ ala hulaŋ agɨlaŋ iaha nulɨdɨ nukeŋ sibɨla hɨtɨŋ hɨtɨŋ agɨlasaŋ uavɨvi uami. Hulaŋ mu agaŋ iaha hualɨ sibɨla saŋ uvi uami. Hulaŋ mu agaŋ iaha anɨm hɨlɨcɨ sibɨla saŋ uvi uami."},{"book":"Matiu","chapter":"22","verse":"6","text":"Hulaŋ 22.6 Mt 21.35 limu hɨhɨle agɨlaŋ iaha manɨgali dɨ sibɨla hɨsɨŋ agɨladɨ mɨŋahubɨhahahaha ifu ifu ifɨhɨmavɨvi uami."},{"book":"Matiu","chapter":"22","verse":"7","text":"Lɨhavɨci manɨgali agadɨ igɨvɨ lɨci nudɨ sagaŋ hɨsɨŋ hulemɨlɨ agɨladɨ abɨci uavɨvi uami. Uavɨla hulaŋ nudɨ sibɨla hɨsɨŋ ifɨhɨma fɨhalavɨvi agɨladɨ sɨkasɨkan ifɨhɨmavɨvi uami. Lavɨla nulɨdɨ haiabɨla agadɨ avi avɨŋ hɨlavɨvi uami."},{"book":"Matiu","chapter":"22","verse":"8","text":"Lɨhavɨci manɨgali agaŋ nudɨ sibɨla hɨsɨŋ hɨhɨle agɨladɨ abɨvi uami. Sɨmɨŋ hekɨlɨ ci hɨla sɨhuvalu aba abɨvi uami. Agadɨ ala hulaŋ ve nana saŋ abacin agɨlaŋ hulaŋ sɨbɨlɨ sɨbɨlɨ sadaŋ ma vehavi aba abɨvi uami."},{"book":"Matiu","chapter":"22","verse":"9","text":"Hameŋ sadaŋ namɨlaŋ cɨhu hɨbɨ cɨma mu mu heŋ uhalaŋ aba abɨvi uami. Uu hulaŋ iamɨgali limu hɨhɨle agɨladɨ iga iga abɨdalaŋ vehavɨm aba abɨvi uami. Vevɨla sɨmɨŋ hekɨlɨ nagadɨ navɨm aba abɨvi uami."},{"book":"Matiu","chapter":"22","verse":"10","text":"Lɨci nudɨ sibɨla hɨsɨŋ agɨlaŋ hɨbɨ cɨma mu mu heŋ uu hulaŋ iamɨgali akape agɨladɨ likɨlavɨvi uami. Hulaŋ iamɨgali huaci huaci agɨladɨ likɨla vavehavɨvi uami. Hulaŋ iamɨgali sɨbɨlɨ sɨbɨlɨ agɨladɨ avi likɨla vavehavɨvi uami. Vavevɨla sɨmɨŋ nana saŋ ivouavɨci sɨmɨŋ hekɨlɨ nana hɨsɨŋ ulaŋ agaŋ mɨlɨvi uami."},{"book":"Matiu","chapter":"22","verse":"11","text":"Lɨci 22.11 2 Ko 5.3, CHL 3.4, 19.8 manɨgali agaŋ nulɨdɨ igɨben aba uleŋ muji ivouvi uami. Ivoua igɨci hulaŋ mu agaŋ hadi hɨlahɨla huaci sɨbaŋ sɨmɨŋ hekɨlɨ iamɨgali sabisabi saŋ hɨlanana mɨhiŋ hɨvɨ lamavɨlalɨ agɨladɨ ma lamɨvi uami."},{"book":"Matiu","chapter":"22","verse":"12","text":"Lɨci manɨgali agaŋ nudɨ abɨvi uami. Iadɨ nagɨli huaci aba abɨvi uami. Akɨ saŋ nama hadi hɨlahɨla sɨbɨlɨ sɨbaŋ agadɨ lamavɨla ivavenaŋ aba abɨvi uami. Lɨci hulaŋ agaŋ akuaba ciaŋ cɨki avi ma sɨbaŋ abɨvi uami."},{"book":"Matiu","chapter":"22","verse":"13","text":"Lɨci 22.13 Mt 8.12, 25.30, Lu 13.28 manɨgali agaŋ nudɨ sibɨla hɨsɨŋ hulaŋ agɨladɨ abɨvi uami. Hulaŋ nagadɨ hɨcɨ human lɨbɨhahavɨla havalɨlaŋ haiabɨla ivouavɨla hɨfɨlɨ hekɨlɨ heŋ hɨnim aba abɨvi uami. Hulaŋ iamɨgali agɨlaŋ hɨfɨlɨ hekɨlɨ heŋ hɨnihɨni ilɨha ilɨha mɨka hɨkɨŋ laguavɨbali aba abɨvi uami."},{"book":"Matiu","chapter":"22","verse":"14","text":"Ci 22.14 2 Pi 1.10, CHL 17.14 igɨlaŋ uami. Asɨ agaŋ hulaŋ iamɨgali akape agɨladɨ nudɨ pɨŋ uu saŋ abɨlalɨ uami. Agadɨ ala nudɨ haiabɨla heŋ ivo ivo saŋ hulaŋ iamɨgali pabiŋ pabiŋ agɨladɨ pam lɨbɨmɨŋɨlalɨ uami."},{"book":"Matiu","chapter":"22","verse":"15","text":"Falisi 22.15 Mk 3.6 hɨdɨlɨ agɨlaŋ Jisasɨ dɨ ciaŋ hɨvɨ lamalama saŋ nameŋ abaigahɨlavɨmi. Alaŋ nudɨ ilasɨmɨli ciaŋ sɨbɨlɨ abɨci igahɨlavɨla nudɨ ciaŋ hɨvɨ lamɨbalu uavɨmi."},{"book":"Matiu","chapter":"22","verse":"16","text":"Lavɨla 22.16 Mk 3.6, 8.15, 12.13 nulɨdɨ nukeŋ hulemɨlɨ agɨladɨdaŋ Helotɨ dɨ hulemɨlɨ agɨladɨdaŋ abavɨci Jisasɨ dɨ mikɨ pɨŋ uavɨmi. Uavɨla abavɨmi. Iavaŋ uavɨmi. Alaŋ igɨlalu uavɨmi. Nama ciaŋ amɨŋ laci lamalubilanaŋ uavɨmi. Nama hulaŋ iamɨgali sɨkasɨkan agɨlasaŋ ciaŋ hameŋ laci abɨlanaŋ uavɨmi. Hulaŋ ibi daŋ agɨlasadaŋ ibi apalɨ agɨlasadaŋ abɨlanaŋ uavɨmi. Nama hulaŋ iamɨgali agɨlasaŋ Asɨ dɨ ciaŋ amɨŋ agadɨ lamalubilubi saŋ ma lɨdɨlanaŋ uavɨmi. Lɨdɨŋ Asɨ agaŋ hulaŋ iamɨgali agɨlaŋ akuaba akuaba sibɨla huaci huaci vivi saŋ abɨlalɨ agadɨ nama haiabɨla lamalama abɨlanaŋ uavɨmi."},{"book":"Matiu","chapter":"22","verse":"17","text":"Lavɨla Jisasɨ dɨ abitɨhavɨmi. Aludɨ abɨnaŋ igahɨlɨmɨli uavɨmi. Huban agaŋ Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agasaŋ anɨm hɨlɨcɨ igu igu saŋ abɨlalɨ uavɨmi. Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agaŋ aludɨ akɨ lɨlɨ saŋ abɨlalɨ uavɨmi. Alaŋ Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agasaŋ anɨm hɨlɨcɨ huaci iguvɨlu ua hɨma uavɨmi."},{"book":"Matiu","chapter":"22","verse":"18","text":"Hameŋ aba aba nudɨ ilasɨben aba lɨhavɨdaci Jisasɨ nulɨdɨ hɨji agadɨ ci igami. Lavɨla abami. Namɨlaŋ nalusaŋ nukeŋ analɨ hɨji nameŋ lamalama abɨlalaŋ uami. Alaŋ hulaŋ huaci aba abɨlalaŋ uami. Akɨ saŋ iadɨ ilasɨben aba lɨlaŋ uami."},{"book":"Matiu","chapter":"22","verse":"19","text":"Anɨm hɨlɨcɨ huban saŋ igulalaŋ agɨladɨ mu iasaŋ abalamɨlaŋ igɨlɨŋ uami. Lɨci anɨm hɨlɨcɨ mu nudɨ pɨŋ vavehavɨmi."},{"book":"Matiu","chapter":"22","verse":"20","text":"Vavehavɨci igavɨla nulɨdɨ abitɨhami. Ani dɨ hadalɨ agaŋ anɨm hɨlɨcɨ agadɨ hɨvɨ hɨnidi uami. Ani dɨ ibi agaŋ anɨm hɨlɨcɨ agadɨ hɨvɨ hɨnidi uami."},{"book":"Matiu","chapter":"22","verse":"21","text":"Lɨci 22.21 Lom 13.7 nudɨ abavɨmi. Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agadɨ hadalɨ daŋ ibi daŋ hɨniavadi uavɨmi. Lɨhavɨci nulɨdɨ abami. Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agadɨ hadalɨ daŋ ibi daŋ hɨniavɨci uami. Ha anɨm hɨlɨcɨ akuaba akuaba agɨladɨ nusaŋ nukeŋ iguhalaŋ uami. Asɨ dɨ akuaba akuaba agɨladɨ Asɨ saŋ nukeŋ iguhalaŋ uami."},{"book":"Matiu","chapter":"22","verse":"22","text":"Lɨci nudɨ ciaŋ agadɨ igahɨlavɨla i uavɨmi. Lavɨla nudɨ vala uavɨmi. Alaŋ Lom haiabɨla hɨsɨŋ agɨladɨ manɨgali agasaŋ anɨm hɨlɨcɨ huaci iguvɨlu ua hɨma uavɨmi."},{"book":"Matiu","chapter":"22","verse":"23","text":"Lɨhavɨci 22.23 HJL 23.6-8 cɨhu uaiaŋ heŋ laci ala Sadiusi hɨdɨlɨ limu hɨhɨle agɨlaŋ Jisasɨ dɨ pɨŋ vehavɨmi. Nɨbɨlaŋ nameŋ abavɨhadami. Hulaŋ hɨmavɨla cɨhu hɨhi ma iahavɨlalɨ uavɨhadami. Hameŋ abavɨhadami sadaŋ Jisasɨ dɨ abavɨmi."},{"book":"Matiu","chapter":"22","verse":"24","text":"Iavaŋ 22.24 Lo 25.5 uavɨmi. Mosesɨ agaŋ nameŋ abami uavɨmi. Hulaŋ mu iamɨgali sabiavɨla ninanadi apalɨ hɨnia hɨmɨci nudɨ imanu agaŋ isanu dɨ cido agadɨ sabim aba abami uavɨmi. Sabiavɨla ninanadi havam aba abami uavɨmi. Havɨci ninadinu agɨlaŋ nudɨ isanu dɨ uvɨsɨjiŋ vihavɨbali aba abami uavɨmi."},{"book":"Matiu","chapter":"22","verse":"25","text":"Vaka aludɨ hulaŋ mu agaŋ ninadinu human limu fɨhala human limu ahica cɨjɨŋ daŋ hɨniadami uavɨmi. Cimegeŋ agaŋ iamɨgali sabia ninanadi apalɨ hɨniavɨla hɨmami uavɨmi. Lɨci Iagɨveŋ agaŋ Cimegeŋ dɨ cido agadɨ sabimi uavɨmi."},{"book":"Matiu","chapter":"22","verse":"26","text":"Sabiavɨla ninanadi apalɨ hɨniavɨla hɨmɨci cɨhu Alɨkegeŋ agaŋ isanu dɨ cido agadɨ sabimi uavɨmi. Sabiavɨla ninanadi apalɨ hɨniavɨla hɨmami uavɨmi. Lɨhavɨci imahalinɨlu sɨvɨ hɨsɨŋ agɨlaŋ avi iamɨgali cido pabiŋ agadɨ laci ala sabisabi haba hɨmavɨmi uavɨmi. Lɨhavɨci sijaŋ sɨbaŋ Amasiŋ agaŋ sabiavɨla nɨbu avi ninanadi apalɨ hɨniavɨla hɨmami uavɨmi."},{"book":"Matiu","chapter":"22","verse":"27","text":"Haba hɨma fɨhalavɨci iamɨgali cido agaŋ avi hɨmami uavɨmi."},{"book":"Matiu","chapter":"22","verse":"28","text":"Hameŋ abavɨla Jisasɨ dɨ abitɨhavɨmi. Muŋanadinu human limu fɨhala human limu ahica cɨjɨŋ agɨlaŋ iamɨgali pabiŋ agadɨ laci sabisabi ahuata hameŋ haba hɨmavɨmi uavɨmi. Mufɨli hulaŋ iamɨgali hɨmavɨmi agɨlaŋ cɨhu hɨhi iahavɨbali uavɨmi. Hadɨhu muŋanadinu haba hɨmavɨmi agɨlaŋ avi hɨhi iahavɨbali uavɨmi. Hɨhi iahavɨci iamɨgali agaŋ ani dɨ abinu hɨnibali uavɨmi."},{"book":"Matiu","chapter":"22","verse":"29","text":"Lɨhavɨci 22.29 Jo 20.9 Jisasɨ agaŋ nulɨdɨ abami. Namɨlaŋ ciaŋ Asɨ dɨ manasɨŋ hekɨlɨ hɨvɨ hɨnilalɨ agadɨ ma igɨlalaŋ uami. Asɨ dɨ vɨdɨvɨdɨŋ agadɨ avi ma igɨlalaŋ uami. Hameŋ sadaŋ namɨlaŋ ciaŋ lidɨŋ lidɨŋ abɨlaŋ uami."},{"book":"Matiu","chapter":"22","verse":"30","text":"Hulaŋ 22.30 1 Jo 3.2 iamɨgali hɨmavɨmi agɨlaŋ cɨhu hɨhi iahaiaha mɨhiŋ hɨvɨ hɨhi iahavɨbali uami. Iahavɨla hulaŋ agɨlaŋ cɨhu iamɨgali ma sabiavɨbali uami. Iamɨgali agɨlaŋ avi muŋaŋ ma iahuavɨbali uami. Nɨbɨlaŋ Asɨ dɨ ciaŋ hali hɨsɨŋ agɨlaŋ me nudɨ haiabɨla heŋ hɨniavɨbali uami."},{"book":"Matiu","chapter":"22","verse":"31","text":"Hulaŋ iamɨgali hɨmahɨma cɨhu hɨhi iahavɨlalɨ agɨlasaŋ ala Asɨ abɨdaci manasɨŋ hɨvɨ lɨbavɨmi agadɨ ma akua igɨlalaŋ uami. Nɨbu nameŋ abami uami."},{"book":"Matiu","chapter":"22","verse":"32","text":"Viaŋ 22.32 CV 3.6, Mt 8.11, Mk 12.26, Lu 20.37, HJL 7.32 Ebɨlam dɨ Aisakɨ dɨ Jekopɨ dɨ Asɨ aba abami uami. Lavɨla Jisasɨ nulɨdɨ abami. Asɨ nɨbu hulaŋ iamɨgali agɨladɨ hadipɨlɨ hɨmahɨma hulɨva hulɨva savɨhalavɨlalɨ agɨlasaŋ ma igahɨlɨlalɨ uami. Nɨbu nulɨdɨ amɨŋ agɨlasaŋ pam igahɨlɨlalɨ uami. Asɨ agaŋ lɨdaci nulɨdɨ amɨŋ agɨlaŋ hameŋ laci hameŋ laci hɨniavɨlalɨ uami."},{"book":"Matiu","chapter":"22","verse":"33","text":"Jisasɨ 22.33 Mt 7.28-29 hameŋ abɨci hulaŋ iamɨgali agɨlaŋ nudɨ ciaŋ agadɨ igahɨlavɨla i uavɨmi."},{"book":"Matiu","chapter":"22","verse":"34","text":"Sadiusi hɨdɨlɨ agɨlaŋ Jisasɨ ciaŋ abami agadɨ igahɨlavɨla nɨbɨlaŋ nudɨ hɨbɨŋ ciaŋ ma abavɨmi. Lɨhavɨci Falisi hɨdɨlɨ agɨlaŋ Jisasɨ abɨdaci Sadiusi hɨdɨlɨ agɨlaŋ nudɨ hɨbɨŋ ma abavɨmi agadɨ ciaŋ hɨjɨ igahɨlavɨla nudɨ pɨŋ vehavɨmi."},{"book":"Matiu","chapter":"22","verse":"35","text":"Nulɨdɨ hulaŋ mu ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ sɨhɨvia sɨbaŋ igadami agaŋ nɨbɨlaŋ hula vemi. Nɨbu ala Jisasɨ dɨ ilasɨben aba abitɨhami."},{"book":"Matiu","chapter":"22","verse":"36","text":"Iavaŋ uami. Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agɨlaŋ akape uami. Agadɨ ala akɨ ciaŋ vɨdɨvɨdɨŋ agaŋ nɨbu hekɨlɨ sadaŋ Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ limu hɨhɨle agɨladɨ lɨvali uami."},{"book":"Matiu","chapter":"22","verse":"37","text":"Lɨci 22.37 Lo 6.5, 10.12, Lu 10.27 Jisasɨ nudɨ abami. Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ hekɨlɨ agaŋ nɨbu nameŋ abami uami. Namɨlaŋ aludɨ Hekɨlɨ Asɨ hula hɨnihɨni saŋ mavɨn hekɨlɨ hɨnihalaŋ aba abami uami. Namɨlaŋ nusaŋ pam igahɨlɨhalaŋ aba abami uami. Naludɨ amɨŋ agɨlaŋ nusaŋ pam lɨhavɨm aba abami uami. Naludɨ hɨji humɨgaŋ agɨlaŋ avi nusaŋ pam lɨhavɨm aba abami uami."},{"book":"Matiu","chapter":"22","verse":"38","text":"Ciaŋ vɨdɨvɨdɨŋ hameŋ agaŋ nɨbu ciaŋ vɨdɨvɨdɨŋ limu hɨhɨle agɨladɨ lɨvala lɨvala vɨdɨvɨdɨŋ hekɨlɨ daŋ hɨnilalɨ uami. Nɨbu hali hɨsɨŋ uami."},{"book":"Matiu","chapter":"22","verse":"39","text":"Ciaŋ 22.39 Wkp 19.18, Mk 12.31, Lom 13.9, Ga 5.14 vɨdɨvɨdɨŋ mu avi nɨbu nameŋ ala abami uami. Nalusaŋ nukeŋ mavɨn hekɨlɨ hɨnilalaŋ hameŋ ala naludɨ isagalinalu imahalinalu agɨlasaŋ avi mavɨn hekɨlɨ hɨnihalaŋ aba abami uami."},{"book":"Matiu","chapter":"22","verse":"40","text":"Ciaŋ 22.40 Mt 7.12, Lom 13.10, Ga 5.14, 1 Ti 1.5 vɨdɨvɨdɨŋ ahica nagɨlaŋ ciaŋ mu mu agɨladɨ hɨdɨlɨ uami. Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ abavɨhadami agɨladɨ hɨdɨlɨ uami. Ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ hɨdɨlɨ uami."},{"book":"Matiu","chapter":"22","verse":"41","text":"Falisi hɨdɨlɨ agɨlaŋ mɨgudɨba hɨniavɨdaci Jisasɨ nulɨdɨ abitɨhami."},{"book":"Matiu","chapter":"22","verse":"42","text":"Hulaŋ 22.42 Jo 7.42 Asɨ lɨbɨmɨŋavɨla hulaŋ iamɨgali ahɨliahuiahu saŋ abɨci vebali agasaŋ namɨlaŋ ani dɨ iamɨlɨnu aba abɨlalaŋ uami. Lɨci nudɨ abavɨmi. Nɨbu Devitɨ dɨ iamɨlɨnu hɨnibali uavɨmi."},{"book":"Matiu","chapter":"22","verse":"43","text":"Lɨhavɨci Jisasɨ nulɨdɨ abami. Asɨ dɨ Amɨŋ agaŋ Devitɨ saŋ hɨji igudaci abami uami. Asɨ agaŋ hulaŋ mu lɨbɨmɨŋavɨla hulaŋ iamɨgali ahɨliahuiahu saŋ abɨci vebali agasaŋ abami uami. Nɨbu iadɨ Hekɨlɨ aba abami uami. La Devitɨ nameŋ abami uami."},{"book":"Matiu","chapter":"22","verse":"44","text":"Aludɨ 22.44 Sng 110.1, Mt 26.64, HJL 2.34, 1 Ko 15.25, Ib 1.13 Hekɨlɨ Asɨ agaŋ iadɨ Hekɨlɨ agadɨ nameŋ abi aba abami uami. Nama iadɨ human sɨmi kɨlikɨli hɨvɨ mɨgahɨniha aba abi aba abami uami. Mɨgahɨnihɨni makamɨŋa hɨnidanaŋ hulaŋ nadɨ nagɨli lamavɨlalɨ agɨladɨ viavɨla nadɨ lɨhu hɨvɨ lamɨlɨŋ hɨniavɨbali aba abi aba abami uami."},{"book":"Matiu","chapter":"22","verse":"45","text":"La Falisi hɨdɨlɨ agɨladɨ abami. Hulaŋ agaŋ Devitɨ dɨ iamɨlɨnu husivɨ hɨsɨŋ uami. Iamɨlɨhali vaka hɨsɨŋ agɨlaŋ iamɨlɨhali husivɨ hɨsɨŋ agɨladɨ nameŋ ma abavɨlalɨ uami. Nama iadɨ Hekɨlɨ aba ma abavɨlalɨ uami. Agadɨ ala Devitɨ nudɨ abami uami. Nama iadɨ Hekɨlɨ aba abami uami."},{"book":"Matiu","chapter":"22","verse":"46","text":"Lɨci 22.46 Mk 12.34, Lu 14.6, 20.40 nɨbɨlaŋ akuaba akuaba ciaŋ mu mu avi Jisasɨ dɨ ma abavɨmi. Aludɨ ciaŋ ifɨlaha abɨmɨdɨ uavɨla nudɨ cɨhu cɨhu ma abitɨhavɨmi."}]}