{"data":[{"book":"Matiu","chapter":"5","verse":"1","text":"Jisasɨ agaŋ igɨdaci hulaŋ iamɨgali akape sɨbaŋ vehavɨmi. Vehavɨdaci nɨbu halu hɨvɨ iahumi. Iahua mɨgahɨnidaci nudɨ hulemɨlɨ agɨlaŋ nudɨ pɨŋ vehavɨmi."},{"book":"Matiu","chapter":"5","verse":"2","text":"Vehavɨci ciaŋ nagadɨ hɨdɨlɨ maha nulɨdɨ abami."},{"book":"Matiu","chapter":"5","verse":"3","text":"Hulaŋ 5.3 Sng 51.17, Ais 57.15, Lu 6.20 iamɨgali nulɨdɨ amɨŋ agɨlaŋ vɨdɨvɨdɨŋ apalɨ hɨniavɨdaci ala nɨbɨlaŋ Asɨ saŋ pam igahɨlavɨlalɨ agɨlaŋ hɨjɨŋalavɨm uami. Asɨ nulɨdɨ likɨlɨci nudɨ lɨhu hɨvɨ ci hɨniavadi uami."},{"book":"Matiu","chapter":"5","verse":"4","text":"Hulaŋ 5.4 Ais 61.2, Lu 6.21, CHL 7.16-17 iamɨgali ilɨha ilɨha hɨniavɨlalɨ agɨlaŋ hɨjɨŋalavɨm uami. Mufɨli Asɨ nulɨdɨ mavɨn ifɨmɨgubali uami."},{"book":"Matiu","chapter":"5","verse":"5","text":"Hulaŋ 5.5 Sng 37.11, Ais 29.19 iamɨgali nulɨdɨ nukeŋ ibi ma mɨŋaiahavɨlalɨ agɨlaŋ hɨjɨŋalavɨm uami. Mufɨli Asɨ agaŋ fɨli nagadɨ nulɨsaŋ sɨkasɨkan igubali uami."},{"book":"Matiu","chapter":"5","verse":"6","text":"Hulaŋ 5.6 Ais 55.1-2, 65.13 iamɨgali sɨmɨŋ nana saŋ mavɨn hɨniavɨlalɨ hameŋ laci ala Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlahɨla saŋ mavɨn hɨniavɨlalɨ agɨlaŋ hɨjɨŋalavɨm uami. Avɨli nana saŋ mavɨn hɨniavɨlalɨ hameŋ laci ala Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlahɨla saŋ mavɨn hɨniavɨlalɨ agɨlaŋ hɨjɨŋalavɨm uami. Mufɨli nɨbɨlaŋ hulaŋ iamɨgali sɨmɨŋ nana humɨgaŋ laguavɨlalɨ hameŋ laci ala Asɨ dɨ ciaŋ agadɨ sɨhɨvia lubiahɨlavɨbali uami."},{"book":"Matiu","chapter":"5","verse":"7","text":"Hulaŋ 5.7 Je 2.13 iamɨgali limu hɨhɨle agɨlasaŋ mavɨn hɨnihɨni nulɨdɨ huaci lamavɨlalɨ agɨlaŋ hɨjɨŋalavɨm uami. Mufɨli Asɨ nulɨsaŋ avi mavɨn hɨnihɨni nulɨdɨ huaci lamɨbali uami."},{"book":"Matiu","chapter":"5","verse":"8","text":"Asɨ 5.8 Sng 15.2, 24.3-4, 51.10, 73.1, 1 Ko 13.12, Ib 12.14, 1 Jo 3.2-3 igɨdaci hulaŋ iamɨgali hɨji humɨgaŋ huaci daŋ hɨniavɨlalɨ agɨlaŋ hɨjɨŋalavɨm uami. Mufɨli nɨbɨlaŋ Asɨ dɨ igavɨbali uami."},{"book":"Matiu","chapter":"5","verse":"9","text":"Hulaŋ 5.9 Mt 5.45, Lu 6.35, Lom 14.19 iamɨgali ciaŋ sagaŋ hɨnilahavɨlalɨ agɨlaŋ hɨjɨŋalavɨm uami. Mufɨli Asɨ nulɨdɨ nameŋ abɨbali uami. Namɨlaŋ iadɨ ninanadi aba abɨbali uami."},{"book":"Matiu","chapter":"5","verse":"10","text":"Hulaŋ 5.10 2 Ko 4.17, 2 Ti 2.12, Ib 12.4, 1 Pi 3.14 iamɨgali Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlavɨdaci hulaŋ limu hɨhɨle nulɨdɨ sɨbɨlɨ lamavɨlalɨ uami. Nulɨdɨ sɨbɨlɨ lamavɨdaci hɨjɨŋalavɨm uami. Asɨ nulɨdɨ likɨlɨci nudɨ lɨhu hɨvɨ ci hɨniavadi uami."},{"book":"Matiu","chapter":"5","verse":"11","text":"Namɨlaŋ 5.11 Lu 6.22, Je 1.2, 1 Pi 4.14 iadɨ ciaŋ agadɨ lubiahɨlɨdalaŋ naludɨ analɨ aba aba lɨbɨmɨgumɨgu ciaŋ sɨbɨlɨ sɨbɨlɨ abavɨbali uami. Lɨdɨŋ naludɨ sɨbɨlɨ lamavɨbali uami. Hameŋ lɨhavɨdaci namɨlaŋ hɨjɨŋalɨhalaŋ uami."},{"book":"Matiu","chapter":"5","verse":"12","text":"Vaka 5.12 2 Sto 36.16, Lu 6.23, HJL 5.41, 7.52, 1 Te 2.15-16, Ib 11.32-38, Je 5.10, 1 Pi 4.13 nulɨdɨ ave iauacaŋ agɨlaŋ Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agɨladɨ sɨbɨlɨ lamavɨhadami uami. Hameŋ laci ala naludɨ avi sɨbɨlɨ lamavɨbali uami. Akuaba akuaba vɨhɨlɨ naludɨ hɨvɨ iahavɨdaci namɨlaŋ hekɨlɨ hɨjɨŋalaŋala hɨnihalaŋ uami. Ci igɨlaŋ uami. Mufɨli namɨlaŋ akuaba akuaba hekɨlɨ hekɨlɨ vibalaŋ agɨlaŋ Asɨ dɨ haiabɨla heŋ ci hɨniavadi uami."},{"book":"Matiu","chapter":"5","verse":"13","text":"Lavɨla 5.13 Mk 9.50, Lu 14.34-35 Jisasɨ cɨhu abami. Namɨlaŋ fɨli neŋ lulɨm me hɨnilalaŋ uami. Agadɨ ala lulɨm agaŋ sɨdaŋ apalɨ lavɨla cɨhu huaci ma lɨlalɨ uami. Lulɨm hameŋ agaŋ nɨbu sibɨla apalɨ uami. Nudɨ havɨ mɨŋamɨjiavɨla nudɨ sabɨ hɨvɨ lagulagu uu veve hɨdavɨlalɨ uami."},{"book":"Matiu","chapter":"5","verse":"14","text":"Namɨlaŋ 5.14 Snd 4.18-19, Jo 8.12, 9.5, Fl 2.15-16 fɨli neŋ unɨ abɨlu me hɨnilalaŋ uami. Haiabɨla mu halu hɨvɨ hɨnidaci nudɨ unɨ abɨlu agaŋ ma sɨvɨlɨvi uami."},{"book":"Matiu","chapter":"5","verse":"15","text":"Hulaŋ 5.15 Mk 4.21, Lu 8.16, 11.33 iamɨgali agɨlaŋ unɨ lubilamavɨci lɨhulɨhu hɨnidaci sɨji agadɨ via iupalavɨci mɨgua unɨ agadɨ ma lalɨgua hɨnilalɨ uami. Nɨbɨlaŋ unɨ agɨladɨ lubilamalama vadɨm sabɨ hɨvɨ lamavɨdaci hɨniavɨlalɨ uami. Hɨniavɨdaci hulaŋ iamɨgali ulaŋ heŋ hɨniavɨlalɨ agɨlaŋ unɨ abɨlu hɨvɨ hɨniavɨlalɨ uami."},{"book":"Matiu","chapter":"5","verse":"16","text":"Namɨlaŋ 5.16 Jo 15.8, 1 Ko 14.25, Ef 5.8-9, 1 Pi 2.12 unɨ abɨlu me hɨnihɨni akuaba akuaba sibɨla huaci huaci agɨladɨ vihalaŋ uami. Vidalaŋ hulaŋ iamɨgali agɨlaŋ iga iga naludɨ Iaganalu Asɨ iahua hɨvɨ hɨnilalɨ agadɨ ibi mɨŋaiahavɨbali uami."},{"book":"Matiu","chapter":"5","verse":"17","text":"Lavɨla 5.17 Lom 3.31, 10.4, Ga 3.24 Jisasɨ cɨhu abami. Namɨlaŋ iasaŋ hɨji nameŋ lamɨmɨlaŋ uami. Nɨbu Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agɨlaŋ ciaŋ sulavɨhadami agɨladɨdaŋ ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨdaŋ lɨci sɨvɨla sɨvɨla saŋ ve aba abɨmɨlaŋ uami. Viaŋ Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agɨlaŋ ciaŋ sulavɨhadami agɨladɨdaŋ ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨdaŋ lɨdalɨŋ vɨdɨvɨdɨŋ hɨniavɨbali agasaŋ vemin uami."},{"book":"Matiu","chapter":"5","verse":"18","text":"Viaŋ 5.18 Lu 16.17, 21.33 naludɨ amɨŋ abadin uami. Fɨli uaiaŋ susu akuaba akuaba agɨlaŋ vakala hɨniavɨdaci ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ ma sɨvɨlɨbali uami. Ciaŋ vɨdɨvɨdɨŋ agadɨ ciaŋ limu tɨbɨ cɨki avi ma sɨbaŋ sɨvɨlɨbali uami. Ciaŋ vɨdɨvɨdɨŋ agaŋ hameŋ laci hɨnidaci Asɨ agaŋ akuaba akuaba lɨlɨ saŋ abami agɨlaŋ iahavɨbali uami."},{"book":"Matiu","chapter":"5","verse":"19","text":"Hulaŋ 5.19 Je 2.10 mu ciaŋ vɨdɨvɨdɨŋ sɨkasɨkan agɨladɨ lubiahɨlɨlalɨ agaŋ ciaŋ vɨdɨvɨdɨŋ pabiŋ cɨki agadɨ lulɨlalɨ uami. Lulalula hulaŋ iamɨgali limu hɨhɨle agɨladɨ abɨdaci nudɨ hɨji lubiahɨlavɨdaci uami. Ha Asɨ hulaŋ iamɨgali agɨladɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali heŋ nɨbu avi hɨnibali uami. Agadɨ ala nɨbu ibi hekɨlɨ daŋ ma hɨnibali uami. Hulaŋ mu ciaŋ vɨdɨvɨdɨŋ agɨladɨ lubiahɨlahɨla hulaŋ iamɨgali hɨhɨle agɨladɨ abɨdaci nudɨ hɨji lubiahɨlavɨdaci uami. Ha nɨbu Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali heŋ nɨbu ibi hekɨlɨ daŋ hɨnibali uami."},{"book":"Matiu","chapter":"5","verse":"20","text":"Viaŋ 5.20 Lom 9.31, 10.3 naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Namɨlaŋ Asɨ dɨ ciaŋ agadɨ sɨhɨvia sɨbaŋ lubiahɨlɨhalaŋ uami. Lavɨla Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lamalubilubi hɨsɨŋ hulaŋ agɨladɨdaŋ Falisi hɨdɨlɨ agɨladɨdaŋ lɨvala lɨvala akuaba akuaba sibɨla huaci huaci sɨbaŋ agɨladɨ vihalaŋ uami. Namɨlaŋ hameŋ lɨlaŋ Asɨ naludɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨnibalaŋ uami."},{"book":"Matiu","chapter":"5","verse":"21","text":"Lavɨla 5.21 CV 20.13, 21.12, Wkp 24.17, Lo 5.17 Jisasɨ cɨhu abami. Vaka Asɨ agaŋ naludɨ iamɨlɨhalinalu agɨladɨ nameŋ abami uami. Namɨlaŋ hulaŋ iamɨgali limu hɨhɨle agɨladɨ ifɨhɨmɨmɨlaŋ aba abami uami. Aniaba hulaŋ agaŋ hulaŋ mu dɨ ifɨhɨmavɨla nɨbu hugɨ daŋ hɨnidaci nudɨ ciaŋ hɨvɨ lamavɨbali aba abami uami. Ciaŋ hameŋ agɨladɨ tɨbi sulavɨdaci igahɨlɨlalaŋ uami."},{"book":"Matiu","chapter":"5","verse":"22","text":"Agadɨ 5.22 Je 1.19, 1 Jo 3.15 ala viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ mu nudɨ isaima me agɨlasaŋ igɨvɨ hɨniavɨla hugɨ daŋ hɨnidaci uami. Ha hulaŋ igɨvɨ daŋ hɨnibali agadɨ ciaŋ hɨvɨ lamavɨbali uami. Hulaŋ mu nudɨ isaima me agɨladɨ ciaŋ sɨbɨlɨ abavɨla nɨbu hugɨ daŋ hɨniavɨla uami. Ha nɨbu hulaŋ cihu tɨbaŋ daŋ agɨladɨ pɨŋ um uami. Hulaŋ mu agaŋ nudɨ isaima me agɨladɨ namɨlaŋ uavauava aba abavɨla uami. Ha nɨbu hugɨ daŋ hɨnidaci Asɨ nudɨ via avɨŋ hɨvɨ havalɨci mɨgubali uami."},{"book":"Matiu","chapter":"5","verse":"23","text":"Nama 5.23 Mt 8.4, 23.19, Mk 11.25-26 sagalɨ hɨlahɨla hɨsɨŋ sɨmɨŋ akuaba akuaba viavɨla Asɨ saŋ sagalɨ hɨlahɨla hɨsɨŋ vadɨm heŋ uavɨla nadɨ isaima me agaŋ hula hugɨ daŋ hɨnidanaŋ agasaŋ igahɨlavɨla uami."},{"book":"Matiu","chapter":"5","verse":"24","text":"Akuaba 5.24 Mt 18.15-20, 1 Ti 2.8, 1 Pi 3.8 akuaba Asɨ saŋ sagalɨ igu igu hɨsɨŋ via ubanaŋ agɨladɨ sagalɨ hɨlahɨla hɨsɨŋ vadɨm caba heŋ lamɨha uami. Lamavɨla cɨhu ve nadɨ isaima me agaŋ hula ciaŋ hihɨlɨha uami. Hihɨlɨnaŋ ci lɨci heŋ uavɨla Asɨ saŋ sagalɨ iguha uami."},{"book":"Matiu","chapter":"5","verse":"25","text":"Hulaŋ 5.25 Mt 6.14-15, 18.34-35 mu agaŋ nadɨ lɨbɨmɨgumɨgu ciaŋ hɨvɨ lamɨben aba lɨci uami. Nama nɨbu hula hɨbɨ cina uu nɨbu hula ciaŋ hihɨlavɨheha uami. Hameŋ lɨnaŋ hulaŋ agaŋ nadɨ via ua ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agadɨ human hɨvɨ ma lamɨbali uami. Ciaŋ ma hihɨlɨmaŋ lɨnaŋ nadɨ via ua ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agadɨ human hɨvɨ lamɨbali uami. Lamɨci nadɨ via uavɨla hɨmi sɨbɨlɨ dɨ human hɨvɨ lamɨbali uami. Lamɨci hɨmi sɨbɨlɨ agaŋ nadɨ via ua lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamɨbali uami."},{"book":"Matiu","chapter":"5","verse":"26","text":"Viaŋ nadɨ amɨŋ abadin uami. Lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamavɨla anɨm hɨlɨcɨ vameba hɨvɨ lavalava saŋ abavɨci uami. Ha hameŋ laci lavɨbanaŋ uami. Lava fɨhalavɨla haiabɨla heŋ ivavebanaŋ uami. Nama ma lavavɨla uami. Ha haiabɨla ma ivavebanaŋ uami."},{"book":"Matiu","chapter":"5","verse":"27","text":"Lavɨla 5.27 CV 20.14, Lo 5.18 Jisasɨ cɨhu abami. Vaka Asɨ agaŋ naludɨ iamɨlɨhalinalu agɨladɨ nameŋ abami uami. Hulaŋ iamɨgali daŋ namɨlaŋ naludɨ abinadinalu agɨladɨ valavala uu iamɨgali mu mu agɨladɨ sɨgɨlɨ vimɨlaŋ aba abami uami. Iamɨgali hulaŋ daŋ namɨlaŋ naludɨ muŋanadinalu agɨladɨ valavala uu hulaŋ mu mu agɨladɨ sɨgɨlɨ vimɨlaŋ aba abami uami. Ciaŋ hameŋ agɨladɨ tɨbi sulavɨdaci igahɨlɨlalaŋ uami."},{"book":"Matiu","chapter":"5","verse":"28","text":"Agadɨ 5.28 2 Sml 11.2, Snd 6.25, 2 Pi 2.14 ala viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ mu agaŋ iamɨgali mu hulaŋ dɨ agadɨ havɨ mavɨn igɨci uami. Asɨ igɨci nɨbu nudɨ hɨji hɨvɨ abinu dɨ vala ua iamɨgali mu sɨgɨlɨ ci vivi me hɨnilalɨ uami."},{"book":"Matiu","chapter":"5","verse":"29","text":"Nadɨ 5.29 Mt 18.9, Mk 9.47, 1 Ko 9.27, Kl 3.5 lamɨgaŋ sɨmi kɨlikɨli agaŋ lɨci nama lusɨŋ sɨbɨlɨ viavɨla uami. Nadɨ lamɨgaŋ sɨmi kɨlikɨli agadɨ mɨŋatɨhua havalɨha uami. Hameŋ lɨbanaŋ agaŋ nɨbu huaci uami. Lɨnaŋ nadɨ lamɨgaŋ limu laci hɨnidaci Asɨ agaŋ nadɨ hadipɨlɨ sɨkasɨkan agadɨ avɨŋ hɨvɨ ma havalɨci mɨgubali uami. Nadɨ lamɨgaŋ sɨmi kɨlikɨli agaŋ lɨci lusɨŋ sɨbɨlɨ viavɨla nudɨ ma mɨŋatɨhua havalɨnaŋ uami. Ha Asɨ agaŋ nadɨ hadipɨlɨ sɨkasɨkan agadɨ avɨŋ hɨvɨ havalɨci mɨgubali uami."},{"book":"Matiu","chapter":"5","verse":"30","text":"Nadɨ 5.30 Mt 18.8, Mk 9.43-44 human sɨmi agaŋ lɨci lusɨŋ sɨbɨlɨ viavɨla uami. Human sɨmi agadɨ ihalaha havalɨha uami. La human limu laci daŋ hɨniha uami. Lɨnaŋ Asɨ agaŋ nadɨ hadipɨlɨ sɨkasɨkan agadɨ avɨŋ hɨvɨ ma havalɨbali uami. Nadɨ human sɨmi agaŋ lɨci lusɨŋ sɨbɨlɨ viavɨla nudɨ ma ihalaha havalɨnaŋ uami. Ha Asɨ nadɨ hadipɨlɨ sɨkasɨkan agadɨ avɨŋ hɨvɨ havalɨbali uami."},{"book":"Matiu","chapter":"5","verse":"31","text":"Lavɨla 5.31 Lo 24.1-4, Jer 3.1, Mt 19.7, Mk 10.4 Jisasɨ cɨhu abami. Vaka Mosesɨ agaŋ nameŋ abami uami. Hulaŋ mu abinu dɨ valavɨla lahuben aba nusaŋ manasɨŋ lɨbavɨla igum aba abami uami."},{"book":"Matiu","chapter":"5","verse":"32","text":"Agadɨ 5.32 Mt 19.9, Mk 10.11-12, Lu 16.18, Lom 7.3, 1 Ko 7.10-11 ala viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Iamɨgali mu hɨvɨkalɨ saŋ ma hɨdɨvi uami. Agadɨ ala muŋanu nudɨ lahuci ua havɨ hɨnivi uami. Hɨnidaci hulaŋ mu nudɨ sabivi uami. Sabici Asɨ iamɨgali agadɨ igɨci nɨbu muŋanu lɨvɨlu agadɨ vala ua muŋaŋ hɨhi agaŋ hula hɨnivi agasaŋ nɨbu hugɨ daŋ hɨnivi uami. Iamɨgali hulaŋ mu mu sɨgɨlɨ vihavɨlalɨ agɨlaŋ me hɨnivi uami. Muŋanu lɨvɨlu agaŋ nukeŋ lɨci iamɨgali agaŋ hugɨ daŋ hɨnivi uami. Lɨci Asɨ agaŋ muŋanu hɨhi agadɨ igɨci iamɨgali agaŋ hula hɨniavɨla nɨbu avi hugɨ daŋ hɨnivi uami. Hulaŋ agɨlaŋ iamɨgali mu mu sɨgɨlɨ vihavɨlalɨ agɨlaŋ me hɨnivi uami."},{"book":"Matiu","chapter":"5","verse":"33","text":"Lavɨla 5.33 CV 20.7, Wkp 19.12, Nam 30.2, Lo 23.21 Jisasɨ cɨhu abami. Vaka Asɨ agaŋ naludɨ iamɨlɨhalinalu agɨladɨ nameŋ abami uami. Namɨlaŋ akuaba akuaba lɨlɨ saŋ analɨ abavɨla hɨvɨ hekɨlɨ aba abɨmɨlaŋ aba abami uami. Namɨlaŋ naludɨ Hekɨlɨ dɨ ibi hɨvɨ akuaba akuaba lɨlɨ saŋ hɨvɨ hekɨlɨ aba abavɨla aba abami uami. Ha hameŋ laci ala lɨhalaŋ aba abami uami. Ciaŋ hameŋ agɨladɨ tɨbi sulavɨdaci igahɨlɨlalaŋ uami."},{"book":"Matiu","chapter":"5","verse":"34","text":"Agadɨ 5.34 Ais 66.1, Mt 23.22, HJL 7.49, Je 5.12 ala viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ hɨhɨle agɨlaŋ naludɨ ciaŋ agadɨ igahɨlavɨla amɨŋ ala aba abavɨbali aba hɨvɨ hekɨlɨ aba abɨmɨlaŋ uami. Namɨlaŋ akuaba akuaba saŋ abɨben aba uaiaŋ susu agadɨ ibi luvɨla luvɨla hɨvɨ hekɨlɨ aba abɨmɨlaŋ uami. Uaiaŋ susu nɨbu Asɨ dɨ mɨgahɨnihɨni hɨsɨŋ uvɨ me uami."},{"book":"Matiu","chapter":"5","verse":"35","text":"Lavɨla 5.35 Sng 48.2, Ais 66.1 fɨli nagadɨ ibi luvɨla luvɨla hɨvɨ hekɨlɨ aba abɨmɨlaŋ uami. Ha Asɨ dɨ hɨcɨ lamalama hɨsɨŋ fipɨ me uami. La Jelusalem haiabɨla agadɨ ibi luvɨla luvɨla hɨvɨ hekɨlɨ aba abɨmɨlaŋ uami. Ha manɨgali hekɨlɨ agadɨ haiabɨla uami."},{"book":"Matiu","chapter":"5","verse":"36","text":"Namɨlaŋ naludɨ hali mɨnɨ agɨladɨ lɨlaŋ mila ma hɨniavɨvi uami. Cɨbɨŋ avi ma hɨniavɨvi uami. Hameŋ sadaŋ namɨlaŋ akuaba akuaba saŋ abɨben aba naludɨ nukeŋ hali agadɨ ibi luvɨla luvɨla hɨvɨ hekɨlɨ aba abɨmɨlaŋ uami."},{"book":"Matiu","chapter":"5","verse":"37","text":"Amɨŋ 5.37 Kl 4.6, Je 5.12 lɨci amɨŋ aba abɨhalaŋ uami. Hɨma lɨci hɨma aba abɨhalaŋ uami. Ciaŋ hɨhɨle abavɨlalɨ ha laguŋ dɨ hɨji agadɨ lubiahɨlahɨla abavɨlalɨ uami."},{"book":"Matiu","chapter":"5","verse":"38","text":"Lavɨla 5.38 CV 21.24, Wkp 24.20, Lo 19.21 Jisasɨ cɨhu abami. Vaka Asɨ agaŋ naludɨ iamɨlɨhalinalu agɨladɨ nameŋ abami uami. Hulaŋ mu agaŋ hulaŋ mu dɨ lamɨgaŋ ifɨcɨpɨlɨci aba abami uami. Hɨbɨŋ nudɨ lamɨgaŋ agadɨ avi ifɨcɨpɨlɨhalaŋ aba abami uami. Mɨka ifɨtaualɨci hɨbɨŋ nudɨ mɨka agadɨ avi ifɨtaualɨhalaŋ aba abami uami. Ciaŋ hameŋ agɨladɨ tɨbi sulavɨdaci igahɨlɨlalaŋ uami."},{"book":"Matiu","chapter":"5","verse":"39","text":"Agadɨ 5.39 Wkp 19.18, Ais 50.6, Lu 6.29, Jo 18.22-23, Lom 12.17-19, 1 Ko 6.7, 1 Pi 3.9 ala viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ iamɨgali hɨhɨle naludɨ sɨbɨlɨ lamavɨci uami. Namɨlaŋ hɨbɨŋ nulɨdɨ sɨbɨlɨ lamɨmɨlaŋ uami. Hulaŋ iamɨgali limu hɨhɨle naludɨ mɨhum human sɨmi kɨlikɨli agadɨ ifavɨci uami. Cɨhu limu cimɨlɨlaŋ mɨhum limu agadɨ avi ifavɨm uami."},{"book":"Matiu","chapter":"5","verse":"40","text":"Hulaŋ 5.40 1 Ko 6.7 iamɨgali limu hɨhɨle naludɨ hadi hɨlahɨla vivi saŋ naludɨ ciaŋ hɨvɨ lamavɨbali uami. Lamavɨla naludɨ hadi hɨlahɨla agɨladɨ vihavɨbali uami. Vihavɨci namɨlaŋ naludɨ hadi hɨlahɨla hutesɨ mu agadɨ avi valɨlaŋ vihavɨm uami."},{"book":"Matiu","chapter":"5","verse":"41","text":"Sagaŋ hɨsɨŋ hulemɨlɨ limu hɨhɨle agɨlaŋ uami. Namɨlaŋ nulɨdɨ akuaba akuaba agɨladɨ viavɨla ua fipɨ abeba lamalama saŋ vɨdɨvɨdɨŋ aba lɨbɨsɨlɨvavɨci uami. Namɨlaŋ nulɨdɨ ahɨliahua akuaba akuaba agɨladɨ via ua fipɨ abavɨbali agadɨ lɨvalɨhalaŋ uami. Lɨvalavɨla hɨbɨ hutesɨ hɨdɨlɨ maha vameba vebalaŋ hameŋ laci ala uavɨla lamɨhalaŋ uami."},{"book":"Matiu","chapter":"5","verse":"42","text":"Hulaŋ 5.42 Lo 15.8-10, Lu 6.30, 6.35 iamɨgali limu hɨhɨle naludɨ akuaba akuaba agɨladɨ nulɨsaŋ igu igu saŋ abavɨci uami. Nulɨsaŋ iguhalaŋ uami. Naludɨ akuaba akuaba viavɨla cɨhu hɨbɨŋ nalusaŋ igubalu aba abavɨci nulɨsaŋ iguhalaŋ uami. Mɨlɨmɨŋɨmɨlaŋ uami."},{"book":"Matiu","chapter":"5","verse":"43","text":"Lavɨla 5.43 Lo 23.6, Sng 41.10 Jisasɨ cɨhu abami. Vaka Asɨ agaŋ naludɨ iamɨlɨhalinalu agɨladɨ nameŋ abami uami. Naludɨ isagalinalu imahalinalu agɨlasaŋ pam mavɨn hekɨlɨ hɨnihalaŋ aba abami uami. Hulaŋ iamɨgali limu hɨhɨle naludɨ nagɨli lamavɨlalɨ agɨlasaŋ igɨvɨ hɨnihalaŋ aba abami uami. Ciaŋ hameŋ agɨladɨ tɨbi sulavɨdaci igahɨlɨlalaŋ uami."},{"book":"Matiu","chapter":"5","verse":"44","text":"Agadɨ 5.44 CV 23.4-5, Lu 23.34, HJL 7.60, Lom 12.14, 12.20, 1 Ko 4.11-13, 1 Pi 2.23 ala viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ iamɨgali naludɨ nagɨli lamavɨlalɨ agɨlasaŋ mavɨn hekɨlɨ hɨnihalaŋ uami. Hulaŋ iamɨgali limu hɨhɨle naludɨ sɨbɨlɨ lamavɨci uami. Namɨlaŋ Asɨ dɨ abɨlaŋ nulɨdɨ huaci lamam uami."},{"book":"Matiu","chapter":"5","verse":"45","text":"Hameŋ 5.45 Jop 25.3, Ef 5.1 lavɨla namɨlaŋ Iaganalu Asɨ iahua hɨvɨ hɨnilalɨ agadɨ ninanadi hɨnibalaŋ uami. Nɨbu ala lɨdaci uaiaŋ agaŋ hulaŋ iamɨgali huaci huaci agɨladɨ hɨvɨ hɨlɨlalɨ uami. Hulaŋ iamɨgali sɨbɨlɨ sɨbɨlɨ agɨladɨ hɨvɨ avi hɨlɨlalɨ uami. Nɨbu ala lɨdaci avɨli agaŋ hulaŋ iamɨgali Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlavɨlalɨ agɨladɨ hɨvɨ mɨgɨlalɨ uami. Hulaŋ iamɨgali Asɨ dɨ ciaŋ sɨhɨvia ma lubiahɨlavɨlalɨ agɨladɨ hɨvɨ avi mɨgɨlalɨ uami."},{"book":"Matiu","chapter":"5","verse":"46","text":"Hulaŋ huban saŋ anɨm hɨlɨcɨ vihavɨlalɨ agɨlaŋ uami. Nɨbɨlaŋ hulaŋ nulɨsaŋ mavɨn hekɨlɨ hɨniavɨlalɨ agɨlasaŋ pam mavɨn hekɨlɨ hɨniavɨlalɨ uami. Hameŋ sadaŋ Asɨ nulɨsaŋ akuaba akuaba huaci huaci agɨladɨ ma igubali uami. Namɨlaŋ nɨbɨlaŋ lɨhavɨlalɨ hameŋ lɨmɨlaŋ uami. Hulaŋ nalusaŋ mavɨn hekɨlɨ hɨniavɨlalɨ agɨlasaŋ pam mavɨn hekɨlɨ hɨnimɨlaŋ uami. Namɨlaŋ hulaŋ iamɨgali nalusaŋ mavɨn hekɨlɨ ma hɨniavɨlalɨ agɨlasaŋ avi mavɨn hekɨlɨ hɨnihalaŋ uami. Hameŋ lavɨla namɨlaŋ hulaŋ huban saŋ anɨm hɨlɨcɨ vihavɨlalɨ agɨladɨ lɨvalɨbalaŋ uami. Lɨlaŋ Asɨ nalusaŋ akuaba akuaba huaci huaci agɨladɨ igubali uami."},{"book":"Matiu","chapter":"5","verse":"47","text":"Hulaŋ hɨdɨlɨ mu mu agɨlaŋ uami. Nɨbɨlaŋ nulɨdɨ isaima agɨlasaŋ pam mavɨn hɨnihɨni lamulavɨlalɨ uami. Hameŋ sadaŋ Asɨ nulɨsaŋ akuaba akuaba huaci huaci agɨladɨ ma igubali uami. Namɨlaŋ nɨbɨlaŋ lɨhavɨlalɨ hameŋ lɨmɨlaŋ uami. Naludɨ isaima agɨlasaŋ pam mavɨn hɨnihɨni lamulɨmɨlaŋ uami. Hulaŋ iamɨgali limu hɨhɨle agɨlasaŋ avi mavɨn hɨnihɨni lamulɨhalaŋ uami. Hameŋ lavɨla namɨlaŋ hɨdɨlɨ mu mu agɨladɨ lɨvalɨbalaŋ uami. Lɨlaŋ Asɨ nalusaŋ akuaba akuaba huaci huaci agɨladɨ igubali uami."},{"book":"Matiu","chapter":"5","verse":"48","text":"Naludɨ 5.48 Wkp 11.44, 19.2, Lo 18.13, Lu 6.36, Kl 1.28, 1 Pi 1.15-16 Iaganalu Asɨ iahua hɨvɨ hɨnilalɨ agaŋ nɨbu huaci sɨbaŋ hɨnilalɨ uami. Hameŋ sadaŋ namɨlaŋ avi huaci laci nɨbu me sɨbaŋ hɨnihalaŋ uami."}]}