{"data":[{"book":"2 AmaKhosi","chapter":"17","verse":"1","text":"Ngomnyaka wetshumi lambili wokubusa kuka-Ahazi inkosi yakoJuda, uHosheya indodana ka-Ela waba yinkosi yako-Israyeli eSamariya, njalo wabusa iminyaka eyisificamunwemunye."},{"book":"2 AmaKhosi","chapter":"17","verse":"2","text":"Wenza ububi phambi kukaThixo, kodwa akubanga njengokwamakhosi ako-Israyeli amandulelayo."},{"book":"2 AmaKhosi","chapter":"17","verse":"3","text":"UShalimaneseri inkosi yase-Asiriya weza wahlasela uHosheya, owayekade eyisichaka sakhe esasithela kuye."},{"book":"2 AmaKhosi","chapter":"17","verse":"4","text":"Kodwa inkosi yase-Asiriya yafumana ukuthi uHosheya ngumhlamuki, ngoba wayekade ethumele amanxusa enkosini yaseGibhithe uSo, njalo engasatheli imithelo enkosini yase-Asiriya njengalokhu ayekwenza minyaka yonke. Ngakho uShalimaneseri wambamba wamfaka entolongweni."},{"book":"2 AmaKhosi","chapter":"17","verse":"5","text":"Inkosi yase-Asiriya yasihlasela ilizwe lonke, yangena eSamariya yalivimbezela okweminyaka emithathu."},{"book":"2 AmaKhosi","chapter":"17","verse":"6","text":"Ngomnyaka wesificamunwemunye kaHosheya, inkosi yase-Asiriya yathumba iSamariya yaxotshela abako-Israyeli e-Asiriya. Yabahlalisa eHala, ngaseGozani eMfuleni uHabhori lasemizini yamaMede."},{"book":"2 AmaKhosi","chapter":"17","verse":"7","text":"Konke lokhu kwenzakala ngenxa yokona kwabako-Israyeli phambi kukaThixo, owabakhupha eGibhithe emandleni kaFaro inkosi yaseGibhithe. Bakhonza abanye onkulunkulu"},{"book":"2 AmaKhosi","chapter":"17","verse":"8","text":"belandela lemikhuba yezizwe uThixo ayezixotshile phambi kwabo kanye lemikhuba amakhosi ako-Israyeli ayeseyingenisile."},{"book":"2 AmaKhosi","chapter":"17","verse":"9","text":"Basebesenza ngasese izinto ezazingalunganga kuThixo. Kusukela emphongolweni wesilindo kusiya enqabeni yomuzi basebezakhele izindawo zokukhonzela emizini yabo."},{"book":"2 AmaKhosi","chapter":"17","verse":"10","text":"Bazimisela amatshe okukhonzela lezinsika zika-Ashera kuwo wonke amaqaqa aphakemeyo langaphansi kwazo zonke izihlahla eziyizithingithingi."},{"book":"2 AmaKhosi","chapter":"17","verse":"11","text":"Kuzozonke izindawo zokukhonzela batshisa impepha, njengalokhu okwakusenziwa yizizwe uThixo ayezixotshile phambi kwabo. Benza okubi okwathukuthelisa uThixo."},{"book":"2 AmaKhosi","chapter":"17","verse":"12","text":"Bakhonza izithombe, lanxa uThixo wayethe, “Lingabokwenza lokhu.”"},{"book":"2 AmaKhosi","chapter":"17","verse":"13","text":"UThixo wayebaxwayisile abako-Israyeli kanye labakoJuda ngabaphrofethi bakhe bonke lezanuse wathi: “Tshiyani izindlela zenu ezimbi. Gcinani imithetho yami lezimiso zami ezisemlayweni engalaya okhokho benu ngawo lengawuthumela kini ngezinceku zami abaphrofethi.”"},{"book":"2 AmaKhosi","chapter":"17","verse":"14","text":"Kodwa abalalelanga njalo baba ntamolukhuni njengabokhokho babo, bona abangazange bathembele kuThixo wabo."},{"book":"2 AmaKhosi","chapter":"17","verse":"15","text":"Balahla izimiso zakhe lesivumelwano asenza labokhokho babo lezixwayiso ayebanike zona. Balandela izithombe eziyize, labo ngokwabo baba yize, balingisela izizwe ababehlala phakathi kwazo lanxa uThixo wayebalaye wathi, “Lingenzi njengabo,” njalo benza izinto ayebanqabele ukuthi bazenze."},{"book":"2 AmaKhosi","chapter":"17","verse":"16","text":"Bayephula yonke imilayo kaThixo wabo, bazenzela izithombe ezikhandiweyo ezamathole amabili, benza insika ku-Ashera. Bakhothamela zonke izinkanyezi zezulu, njalo bakhonza uBhali."},{"book":"2 AmaKhosi","chapter":"17","verse":"17","text":"Benza umhlatshelo ngamadodana lamadodakazi abo emlilweni. Babevumisa njalo besenza ubuthakathi, bazinikela ekwenzeni okubi phambi kukaThixo bamthukuthelisa."},{"book":"2 AmaKhosi","chapter":"17","verse":"18","text":"Ngakho uThixo wabathukuthelela abako-Israyeli wabaxotsha kuye. Isizwana sakoJuda yiso kuphela esasalayo,"},{"book":"2 AmaKhosi","chapter":"17","verse":"19","text":"loba nje laye uJuda engayigcinanga imilayo kaThixo. Balandela imikhuba eyayingeniswe ngabako-Israyeli."},{"book":"2 AmaKhosi","chapter":"17","verse":"20","text":"Ngakho uThixo wakhalala bonke abantu bako-Israyeli; wabahlukuluza njalo wabanikela ezandleni zabaphangi, waze wabasusa phambi kwakhe."},{"book":"2 AmaKhosi","chapter":"17","verse":"21","text":"UThixo uthe esemkhiphile u-Israyeli endlini kaDavida, babeka uJerobhowamu indodana kaNebhathi ukuba abe yinkosi yabo. UJerobhowamu wamphambula u-Israyeli ekulandeleni uThixo wambangela ukuba enze isono esikhulu."},{"book":"2 AmaKhosi","chapter":"17","verse":"22","text":"Abako-Israyeli baqhubeka ngazozonke izono zikaJerobhowamu abaze bazidela."},{"book":"2 AmaKhosi","chapter":"17","verse":"23","text":"UThixo waze wabasusa phambi kwakhe, njengoba wayexwayisile ngezinceku zakhe zonke abaphrofethi. Ngakho abantu bako-Israyeli bathunjwa elizweni labo basiwa e-Asiriya, njalo balokhu bekhonale."},{"book":"2 AmaKhosi","chapter":"17","verse":"24","text":"Inkosi yase-Asiriya yaletha abantu ababevela eBhabhiloni, leKhutha, le-Ava, leHamathi kanye leSefavayimi yayabahlalisa emizini yeSamariya endaweni eyayingeyabako-Israyeli."},{"book":"2 AmaKhosi","chapter":"17","verse":"25","text":"Ekuqaleni kokuhlala kwabo khona, babengamkhonzi uThixo; ngakho uThixo wathumela izilwane phakathi kwabo, zabulala abanye babo."},{"book":"2 AmaKhosi","chapter":"17","verse":"26","text":"Kwabikwa enkosini yase-Asiriya kwathiwa, “Abantu obaxotshele eSamariya wabahlalisa emizini yakhona abakwazi ukuthi unkulunkulu walelolizwe ufunani. Usethumele izilwane phakathi kwabo, ezibabulalayo zibaqeda, ngoba abantu abakwazi ukuthi ufunani.”"},{"book":"2 AmaKhosi","chapter":"17","verse":"27","text":"Inkosi yase-Asiriya yakhupha isiqondiso yathi, “Thuma omunye wabaphristi owabathumbayo eSamariya, abuyele ayohlala labantu njalo abafundise ukuthi unkulunkulu walelolizwe ufunani.”"},{"book":"2 AmaKhosi","chapter":"17","verse":"28","text":"Ngakho omunye wabaphristi ababethunjwe eSamariya weza wayahlala eBhetheli wabafundisa ukuthi uThixo ukhonzwa njani?"},{"book":"2 AmaKhosi","chapter":"17","verse":"29","text":"Loba kunjalo, yileloqembu ngobuzwe balo lenza onkulunkulu balo emadolobheni wonke ababehlaliswe khona, bababeka ezindaweni zokukhonzela ezazakhiwe ngabantu beSamariya."},{"book":"2 AmaKhosi","chapter":"17","verse":"30","text":"Abantu ababevela eBhabhiloni babumba uSukhothi-Bhenothi, kwathi ababevela eKhutha benza uNerigali, ababevela eHamathi benza u-Ashima,"},{"book":"2 AmaKhosi","chapter":"17","verse":"31","text":"ama-Avi enza uNibhazi kanye loTharithaki, lamaSefavi enza umhlatshelo ngokutshisa abantwababo emlilweni benikela ku-Adrameleki lo-Anameleki, onkulunkulu bamaSefavayimi."},{"book":"2 AmaKhosi","chapter":"17","verse":"32","text":"Bamkhonza uThixo, kodwa basebezikhethela phakathi kwabo inhlobo zonke zabantu ukuthi babe ngabaphristi ezindaweni eziphakemeyo zokukhonzela."},{"book":"2 AmaKhosi","chapter":"17","verse":"33","text":"Bamkhonza uThixo, kodwa babekhonza labonkulunkulu babo belandela imikhuba yezizwe ababevela kizo."},{"book":"2 AmaKhosi","chapter":"17","verse":"34","text":"Kuze kube lamuhla balokhu bekwenza lokhu belandela imikhuba emidala. Abamkhonzi uThixo njalo abalandeli izimiso leziqondiso, imithetho lemilayo uThixo ayeyiphe abantwana bakaJakhobe, lo ambiza ngokuthi ngu-Israyeli."},{"book":"2 AmaKhosi","chapter":"17","verse":"35","text":"UThixo wathi esenza isivumelwano labako-Israyeli, wabalaya wathi, “Lingakhonzi abanye onkulunkulu loba ukubakhothamela, lingabenzeli lutho loba ukubenzela umhlatshelo."},{"book":"2 AmaKhosi","chapter":"17","verse":"36","text":"Khonzani kuphela uThixo, yena owalikhuphula walisusa eGibhithe ngamandla amakhulu langesandla somusa esivulekileyo, nguye yedwa okumele limkhonze. Kuye lizakhothama njalo kuye lizanikela imihlatshelo."},{"book":"2 AmaKhosi","chapter":"17","verse":"37","text":"Linanzelele ngezikhathi zonke ukulondoloza izimiso, leziqondiso, imithetho lemilayo alilobela yona. Lingabokhonza abanye onkulunkulu."},{"book":"2 AmaKhosi","chapter":"17","verse":"38","text":"Lingakhohlwa isivumelwano engasenza lani, njalo lingakhonzi abanye onkulunkulu."},{"book":"2 AmaKhosi","chapter":"17","verse":"39","text":"Kodwa, khonzani uThixo uNkulunkulu wenu, nguye ozalikhulula ezandleni zezitha zenu zonke.”"},{"book":"2 AmaKhosi","chapter":"17","verse":"40","text":"Loba kunjalo, kabazange balalele kodwa baqhubeka belandela imikhuba yabo yakuqala."},{"book":"2 AmaKhosi","chapter":"17","verse":"41","text":"Lanxa babemkhonza uThixo, babelandela izithombe zabo. Lalamuhla abantwababo labantwana babantwababo balokhu besenza khonokho okwakusenziwa ngoyise."}]}