{"data":[{"book":"2 AmaKhosi","chapter":"23","verse":"1","text":"Inkosi yasibiza bonke abadala bakoJuda labeJerusalema."},{"book":"2 AmaKhosi","chapter":"23","verse":"2","text":"Yasuka yaya ethempelini likaThixo lamadoda akoJuda, abantu baseJerusalema, abaphristi labaphrofethi, abantu bonke kusukela kubantukazana kusiya kuzo kanye izikhulu. Yabafundela bonke besizwa wonke amazwi oGwalo lweSivumelwano, olwatholakala ethempelini likaThixo."},{"book":"2 AmaKhosi","chapter":"23","verse":"3","text":"Inkosi yema ngasensikeni, yavuselela isivumelwano phambi kukaThixo sokumlandela lokugcina imilayo yakhe lemithetho yakhe lezimiso zakhe ngenhliziyo yayo yonke langomoya wayo wonke, ngalokho iqinisa amazwi esivumelwano ayebhaliwe kulolugwalo. Ngakho bonke abantu bazinikela kuso isivumelwano."},{"book":"2 AmaKhosi","chapter":"23","verse":"4","text":"Inkosi yalaya uHilikhiya umphristi omkhulu labaphristi abalandelayo labalindi beminyango ukuba bakhuphe ethempelini likaThixo zonke izitsha ezazenzelwe uBhali lo-Ashera, lazozonke izinkanyezi zaphezulu, wazitshisela ngaphandle kweJerusalema eziqintini zeSigodi saseKhidironi, umlotha wazo wawuthwalela eBhetheli."},{"book":"2 AmaKhosi","chapter":"23","verse":"5","text":"Wakhupha abaphristi bezithombe ababekhethwe yinkosi yakoJuda ukuba batshise impepha emizini yakoJuda lakuleyo ephansi kweJerusalema, labo ababetshisa impepha kuBhali lelanga lenyanga lezinkanyezi zonke zaphezulu."},{"book":"2 AmaKhosi","chapter":"23","verse":"6","text":"Wakhupha ethempelini likaThixo insika ka-Ashera, wayisa esigodini seKhidironi ngaphandle kweJerusalema, wayitshisela khona, wayichola yaba luthuli wasechithachithela umlotha wayo phezu kwamangcwaba abantukazana."},{"book":"2 AmaKhosi","chapter":"23","verse":"7","text":"Wadiliza izindlu zabesilisa ababefeba ethempelini likaThixo lapho abesifazane ababethungela khona u-Ashera amaveli."},{"book":"2 AmaKhosi","chapter":"23","verse":"8","text":"UJosiya waletha bonke abaphristi besuka emizini yakoJuda, wangcolisa izindawo zokukhonzela, kusukela eGebha kusiya lapho abaphristi ababetshisela khona impepha eBherishebha. Wabhidliza izindawo zokukhonzela emasangweni ekungeneni kwesango likaJoshuwa umphathi womuzi, ngakwesokhohlo kwesango lomuzi."},{"book":"2 AmaKhosi","chapter":"23","verse":"9","text":"Loba abaphristi bezindawo zokukhonzela bengaphathisanga e-alithareni likaThixo eJerusalema, kodwa badla isinkwa esingelamvubelo kanye labanye abaphristi ababedlelana labo."},{"book":"2 AmaKhosi","chapter":"23","verse":"10","text":"Wangcolisa iThofethi elisesihotsheni saseBheni-Hinomu ukuze kungabikhona otshisa indodana yakhe kumbe indodakazi emlilweni kaMoleki."},{"book":"2 AmaKhosi","chapter":"23","verse":"11","text":"Entubeni yethempeli likaThixo wasusa amabhiza amakhosi abakoJuda ayewahlukanisele ilanga, wona ayeseduze lendlu yesikhulu esasithiwa nguNathani-Meleki. UJosiya wasetshisa izinqola zempi ezazehlukaniselwe ilanga."},{"book":"2 AmaKhosi","chapter":"23","verse":"12","text":"Wadilizela phansi ama-alithare ayakhiwe ngamakhosi akoJuda ephahleni eduze lendlu ephezulu ka-Ahazi lama-alithare uManase ayewakhile emagumeni womabili ethempeli likaThixo. Wawasusa lapho, wawachoboza, aba yizicucu waziphosela eSigodini seKhidironi."},{"book":"2 AmaKhosi","chapter":"23","verse":"13","text":"Inkosi yangcolisa izindawo zokukhonzela ezazingempumalanga kweJerusalema, ngaseningizimu kwentaba yokuXhwala, uSolomoni inkosi yako-Israyeli eyayizakhele u-Ashithorethi unkulunkulukazi oyisinengiso wamaSidoni, loKhemoshi uNkulunkulu oyisinengiso wamaMowabi, kanye loMoleki oyisinengiso wama-Amoni."},{"book":"2 AmaKhosi","chapter":"23","verse":"14","text":"UJosiya wabhidliza amatshe okukhonza, waquma izinsika zika-Ashera, wafaka amathambo abantu abanengi endaweni yazo."},{"book":"2 AmaKhosi","chapter":"23","verse":"15","text":"Le-alithari elaliseBhetheli indawo yokukhonzela eyayenziwe nguJerobhowamu indodana kaNebhathi owenza ukuba u-Israyeli one, lalelo-alithare lendawo yokukhonzela, wakubhidliza. Watshisa indawo yokukhonzela wayichola yaba yimpuphu njalo watshisa insika ka-Ashera."},{"book":"2 AmaKhosi","chapter":"23","verse":"16","text":"UJosiya wathalaza ngapha langapha, kwathi ebona amangcwaba amanengi ayelapho ewatheni loqaqa wathi kawasuswe, atshiswe e-alithareni ukulingcolisa mayelana lelizwi likaThixo elamenyezelwa ngumuntu kaThixo owaziphrofethayo lezizinto."},{"book":"2 AmaKhosi","chapter":"23","verse":"17","text":"Inkosi yabuza yathi, “Ilitshe lesikhumbuzo sengcwaba leliyana engilibonayo ngelani?”"},{"book":"2 AmaKhosi","chapter":"23","verse":"18","text":"Yena wasesithi, “Liyekeleni lingavumeli muntu awathinte amathambo akhe.” Ngakho bawayekela amathambo akhe kanye lalawo awomphrofethi owavela eSamariya."},{"book":"2 AmaKhosi","chapter":"23","verse":"19","text":"UJosiya wasusa amathempeli ezindawo zokukhonzela ezisemizini yaseSamariya ayekade akhiwe ngamakhosi ako-Israyeli, ethukuthelisa uThixo, wenza kiwo lokho ayekwenze eBhetheli."},{"book":"2 AmaKhosi","chapter":"23","verse":"20","text":"UJosiya wabulalela abaphristi bezindawo zokukhonzela phezu kwama-alithare, watshisela amathambo abantu phezu kwawo. Wasebuyela eJerusalema."},{"book":"2 AmaKhosi","chapter":"23","verse":"21","text":"Inkosi uJosiya yalaya bonke abantu yathi, “Ligcine iPhasika likaThixo uNkulunkulu wenu, njengoba kulotshiwe eGwalweni LweSivumelwano.”"},{"book":"2 AmaKhosi","chapter":"23","verse":"22","text":"Lalingagcinwa iPhasika elinjalo kusukela ensukwini zabehluleli abaphatha u-Israyeli, lakuzo zonke insuku zamakhosi ako-Israyeli lezamakhosi akoJuda."},{"book":"2 AmaKhosi","chapter":"23","verse":"23","text":"Kodwa ngomnyaka wetshumi lasificaminwembili wenkosi uJosiya, lagcinwa iPhasika likaThixo eJerusalema."},{"book":"2 AmaKhosi","chapter":"23","verse":"24","text":"Wakwenza njalo uJosiya ukususa izangoma, labahlahluli, labonkulunkulu basezindlini, lezithombe kanye lazozonke izinto zamanyala ezazikhona koJuda laseJerusalema. Lokhu kwakuyikugcwalisa izimiso zomlayo owawulotshwe encwadini umphristi uHilikhiya ayithola ethempelini likaThixo."},{"book":"2 AmaKhosi","chapter":"23","verse":"25","text":"Ngaphambi kwakhe noma ngemva kwakhe uJosiya kakubanga khona inkosi eyafanana laye eyaphendukela kuThixo njengalokhu akwenzayo ngenhliziyo yakhe langomphefumulo wakhe wonke njalo langamandla akhe wonke mayelana lawo wonke uMthetho kaMosi."},{"book":"2 AmaKhosi","chapter":"23","verse":"26","text":"Kanti uThixo kadedanga ekuvutheni kolaka lwakhe olwavutha kakhulu koJuda ngenxa yazo zonke izinto uManase amthukuthelisa ngazo."},{"book":"2 AmaKhosi","chapter":"23","verse":"27","text":"23.27 1 Amakhosi 8.29Ngakho uThixo wathi, “Ngizamsusa phambi kwami uJuda njengoba ngasusa u-Israyeli, ngiwulahle lumuzi waseJerusalema engawukhethayo, lethempeli leli engathi ngalo, ‘Ibizo lami lizakuba kulo.’ ”"},{"book":"2 AmaKhosi","chapter":"23","verse":"28","text":"Ezinye izehlakalo ngombuso kaJosiya, lakho konke akwenzayo, akulotshwanga yini egwalweni lwembali yamakhosi akoJuda na?"},{"book":"2 AmaKhosi","chapter":"23","verse":"29","text":"Ngesikhathi sokubusa kukaJosiya, uFaro Nekho inkosi yaseGibhithe waya eMfuleni uYufrathe ukuyancedisa inkosi yase-Asiriya. Inkosi uJosiya wamhlangabeza empini kodwa uNekho waqondana laye wambulala eMegido."},{"book":"2 AmaKhosi","chapter":"23","verse":"30","text":"Izisebenzi zikaJosiya zaletha isidumbu sakhe ngenqola yokulwa zisuka eMegido zisiya eJerusalema njalo zamngcwabela ethuneni lakhe. Ngakho abantu elizweni bathatha uJehowahazi indodana kaJosiya bamgcoba ubukhosi bukayise."},{"book":"2 AmaKhosi","chapter":"23","verse":"31","text":"UJehowahazi wayeleminyaka engamatshumi amabili lantathu ubudala bakhe esiba yinkosi, njalo wabusa eJerusalema inyanga ezintathu. Ibizo likanina kwakunguHamuthali indodakazi kaJeremiya njalo wayevela eLibhina."},{"book":"2 AmaKhosi","chapter":"23","verse":"32","text":"Wenza ububi emehlweni kaThixo njengabokhokho bakhe."},{"book":"2 AmaKhosi","chapter":"23","verse":"33","text":"Inkosi uFaro Nekho wambopha ngamaketani eRibhila elizweni lamaHamathi ukuze angabusi eJerusalema, wamthelisa kakhulu uJuda amathalenta alikhulu esiliva, lethalenta legolide."},{"book":"2 AmaKhosi","chapter":"23","verse":"34","text":"UFaro Nekho wabeka u-Eliyakhimu indodana kaJosiya esihlalweni sobukhosi esikhundleni sikayise uJosiya waseguqula ibizo lakhe wathi nguJehoyakhimi. Kodwa wathatha uJehowahazi waya laye eGibhithe, wafela khonale."},{"book":"2 AmaKhosi","chapter":"23","verse":"35","text":"UJehoyakhimi wathela ngenani lesiliva legolide elalifunwa nguFaro Nekho. Ukuze akwenelise lokho wayethelisa abantu elizweni ngesiliva legolide ngesilinganiso ayebona sibalingene."},{"book":"2 AmaKhosi","chapter":"23","verse":"36","text":"UJehoyakhimi wayeleminyaka engamatshumi amabili lanhlanu ubudala bakhe ethatha ubukhosi, yena wabusa eJerusalema iminyaka elitshumi lanye. Ibizo likanina lalinguZebhuda indodakazi kaPhedaya owayevela eRuma."},{"book":"2 AmaKhosi","chapter":"23","verse":"37","text":"Wenza ububi phambi kukaThixo, njengabokhokho bakhe."}]}