{"data":[{"book":"2 AmaKhosi","chapter":"4","verse":"1","text":"Umfazi wenye indoda phakathi kwexuku labaphrofethi wakhalaza ku-Elisha wathi, “Indoda yami ebiyinceku yakho isifile, njalo uyakwazi ukuthi ibe imkhonza uThixo. Umkami ubelesikwelede sendoda ethile esifuna ukuthumba amadodana ami amabili ukuze abe yizigqili zayo.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"2","text":"U-Elisha wamphendula wathi, “Ngingakunceda kanjani na? Akungitshele, kulani endlini yakho?”"},{"book":"2 AmaKhosi","chapter":"4","verse":"3","text":"U-Elisha wasesithi, “Hamba uyekweboleka imbiza ezinengi kubomakhelwane bakho bonke. Ungaceli ezilutshwane nje."},{"book":"2 AmaKhosi","chapter":"4","verse":"4","text":"Ubusungena endlini yakho lamadodana akho uvale umnyango. Ubusuthululela amafutha embizeni inye nganye, ithi ingagcwala uyibeke eceleni.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"5","text":"Wasuka kuye kwathi ngemva kwesikhathi wavala umnyango lamadodana akhe. Amadodana amqhubela imbiza yena elokhu ezigcwalisa ngamafutha."},{"book":"2 AmaKhosi","chapter":"4","verse":"6","text":"Kuthe imbiza zonke sezigcwele, wathi endodaneni yakhe, “Letha enye futhi.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"7","text":"Wasuka wayatshela umuntu kaNkulunkulu, owathi, “Hamba uyethengisa amafutha lawo ubhadale izikwelede zakho. Wena lamadodana akho lizaphila ngaseleyo.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"8","text":"Ngolunye usuku u-Elisha waya eShunemi. Kwakulowesifazane onothileyo, owamcela ukuba ahlale adle ukudla. Kwakusithi nxa ehambele khonale wayethola ukudla khonapho."},{"book":"2 AmaKhosi","chapter":"4","verse":"9","text":"Owesifazane wathi kumyeni wakhe, “Ngiyakwazi ukuthi lumuntu ohlala esedlula lapha ngumuntu ongcwele kaNkulunkulu."},{"book":"2 AmaKhosi","chapter":"4","verse":"10","text":"Kasimlungisele indlu ephezulu simfakele khona umbheda, itafula, isihlalo kanye lesibane. Kube yindlu azafikela kiyo nxa elapha kithi.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"11","text":"Kwelinye ilanga, u-Elisha wafika wayangena endlini yakhe leyo wacambalala khona."},{"book":"2 AmaKhosi","chapter":"4","verse":"12","text":"Wathuma inceku yakhe uGehazi, wathi, “Ngibizela umShunami.” Ngakho inceku yambiza, wafika wema phansi kwakhe."},{"book":"2 AmaKhosi","chapter":"4","verse":"13","text":"U-Elisha wasesithi, “Umtshele uthi, ‘Usuzihluphe kangaka usilungisela. Kambe kuyini ongakwenzelwa wena? Singakukhulumela yini enkosini loba kumlawuli wamabutho na?’ ”"},{"book":"2 AmaKhosi","chapter":"4","verse":"14","text":"U-Elisha wabuza wathi, “Kuyini esingamenzela khona na?”"},{"book":"2 AmaKhosi","chapter":"4","verse":"15","text":"Ngakho u-Elisha wathi, “Mbize.” Inceku yasimbiza, wafika wema emnyango. U-Elisha wathi,"},{"book":"2 AmaKhosi","chapter":"4","verse":"16","text":"“Ngasolesi isikhathi ngomnyaka ozayo uzaphatha indodana ezandleni zakho.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"17","text":"Owesifazane wathatha isisu, kwathi ngomnyaka owalandelayo ngesikhathi esifananayo wakhululeka wazuza indodana njengokutshelwa kwakhe ngu-Elisha."},{"book":"2 AmaKhosi","chapter":"4","verse":"18","text":"Umntwana wakhula, kwathi ngelinye ilanga walandela uyise, owayelabavuni."},{"book":"2 AmaKhosi","chapter":"4","verse":"19","text":"Wasesithi kuyise, “Maye ikhanda lami! Maye ikhanda lami!”"},{"book":"2 AmaKhosi","chapter":"4","verse":"20","text":"Isisebenzi sesimthwalele kunina unina wamanga kwaze kwaba semini enkulu umntwana wasesifa."},{"book":"2 AmaKhosi","chapter":"4","verse":"21","text":"Unina wamthatha wayamlalisa embhedeni womuntu kaNkulunkulu, waphuma wasevala umnyango."},{"book":"2 AmaKhosi","chapter":"4","verse":"22","text":"Owesifazane wathumela kumkakhe ilizwi elithi, “Ngicela ungithumele esinye sezisebenzi kanye lobabhemi ukuze ngiphange ngiyebona umuntu kaNkulunkulu ngiphenduke.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"23","text":"Umyeni wakhe wathi, “Kungani umlanda lamuhla? Akusikho ekuThwaseni kweNyanga njalo akusilo iSabatha.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"24","text":"Wethesa ubabhemi wasesithi kusisebenzi sakhe, “Khokhela; ungahambi kancane usenzela mina ngaphandle kokuba ngikutshele.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"25","text":"Ngakho waphuma wahamba waze wayamthola umuntu kaNkulunkulu eNtabeni yaseKhameli."},{"book":"2 AmaKhosi","chapter":"4","verse":"26","text":"Gijima umhlangabeze umbuze uthi, ‘Konke kulungile kuwe na? Umkakho uyaphila na? Umntanakho uyaphila na?’ ”"},{"book":"2 AmaKhosi","chapter":"4","verse":"27","text":"Kodwa esefikile emuntwini kaNkulunkulu entabeni, wagagadlela inyawo zakhe. UGehazi weza kuye wamfuqela khatshana, kodwa umuntu kaNkulunkulu wathi, “Myekele! Uphakathi kosizi olukhulu, kodwa uThixo ukufihlile kimi lokho njalo kangitshelanga ukuthi kungani.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"28","text":"Owesifazane wathi, “Ngake ngacela indodana kuwe na, nkosi yami? Angizange ngikutshele yini ukuthi ungaze wangikhohlisa na?”"},{"book":"2 AmaKhosi","chapter":"4","verse":"29","text":"U-Elisha wathi kuGehazi, “Khwincela ijazi lakho ebhantini, uphathe intonga yami ngesandla ubusugijima. Loba ngubani ohlangana laye, ungambingeleli, loba angaze akubingelele ungamphenduli. Ufike ubeke intonga yami ebusweni bomfana.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"30","text":"Kodwa unina womfana wathi, “Ngeqiniso elinjengoba uThixo ephila lanjengoba uphila, angiyikukutshiya.” Ngakho wasuka walandela owesifazane."},{"book":"2 AmaKhosi","chapter":"4","verse":"31","text":"UGehazi wahle wagijima phambili wayabeka intonga ebusweni bomfana, kodwa akuzwakalanga lutho njalo kanyikinyekanga. Ngakho uGehazi wabuyela ukuyahlangabeza u-Elisha wamtshela wathi, “Umfana kavukanga.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"32","text":"Ekufikeni kwakhe endlini u-Elisha, wafumana lakanye nangu umfana usembhedeni wakhe ufile."},{"book":"2 AmaKhosi","chapter":"4","verse":"33","text":"Wangena wavala umnyango baba bobabili lomfana wasekhuleka kuThixo."},{"book":"2 AmaKhosi","chapter":"4","verse":"34","text":"Wakhwela embhedeni wacambalala phezu komfana, umlomo emlonyeni, amehlo emehlweni, izandla ezandleni. Uthe esazelula phezu komfana, umzimba womfana waqalisa ukukhudumala."},{"book":"2 AmaKhosi","chapter":"4","verse":"35","text":"U-Elisha wafulathela wahambahamba endlini waphinda wabuyela embhedeni wacambalala phezu komfana. Umfana wathimula kasikhombisa wasevula amehlo."},{"book":"2 AmaKhosi","chapter":"4","verse":"36","text":"U-Elisha wabiza uGehazi wathi kuye, “Biza umShunami.” Wakwenza lokho. Uthe esefikile wasesithi kuye owesifazane, “Thatha indodana yakho.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"37","text":"UmShunami wangena, wawela ezinyaweni zakhe wakhothama. Wasethatha indodana yakhe wahamba."},{"book":"2 AmaKhosi","chapter":"4","verse":"38","text":"U-Elisha wabuyela eGiligali njalo kulesosigaba kwakulendlala. Kwathi esesemhlanganweni lexuku labaphrofethi, wathuma isisebenzi sakhe wathi, “Beka imbiza enkulu eziko, uphekele abaphrofethi ukudla.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"39","text":"Omunye wabo wayakukha imibhida egangeni wathola ivini leganga. Wakha amajodwana wagcwalisa ophikweni lwesigqoko sakhe. Ekuphendukeni kwakhe wawaqobaqoba wawafaka embizeni yesitshebo lanxa kungekho owayesazi ukuthi kuyini."},{"book":"2 AmaKhosi","chapter":"4","verse":"40","text":"Kwaphakululwa ukuba abantu badle, kodwa bathi beqalisa ukudla bamemeza bathi, “Awu muntu kaNkulunkulu kulokufa embizeni!” Kabazabe besakudla."},{"book":"2 AmaKhosi","chapter":"4","verse":"41","text":"U-Elisha wathi, “Lethani ifulawa.” Wayifaka embizeni wasesithi, “Baphakuleleni abantu badle.” Ngalokho kwakungaselabuthi embizeni."},{"book":"2 AmaKhosi","chapter":"4","verse":"42","text":"Kwafika indoda ethile ivela eBhali-Shalisha, iphathele umuntu kaNkulunkulu izinkwa zebhali ezingamatshumi amabili, zibhekhwe ngezilimo zakuqala. U-Elisha wathi, “Nikani abantu badle.”"},{"book":"2 AmaKhosi","chapter":"4","verse":"43","text":"Inceku yakhe yathi, “Ngingababela njani abantu abalikhulu okungaka?”"},{"book":"2 AmaKhosi","chapter":"4","verse":"44","text":"Inceku yasiphakululela abantu, badla baze bakutshiya, njengokutsho kwelizwi likaThixo."}]}