{"data":[{"book":"2 AmaKhosi","chapter":"8","verse":"1","text":"U-Elisha wayetshele umfazi olomntwana ayemvuse ekufeni wathi, “Suka uhambe labendlu yakho uyehlala lapha ongathuthela khona okwesikhatshana, ngoba uThixo uzaletha indlala elizweni ezathatha iminyaka eyisikhombisa.”"},{"book":"2 AmaKhosi","chapter":"8","verse":"2","text":"Owesifazane lowo wakwenza lokho njengokulaywa kwakhe ngumuntu kaNkulunkulu. Yena kanye labendlu yakhe basuka bayahlala elizweni lamaFilistiya okweminyaka eyisikhombisa."},{"book":"2 AmaKhosi","chapter":"8","verse":"3","text":"Ekupheleni kweminyaka eyisikhombisa wasuka elizweni lamaFilistiya waya enkosini yakibo wayacela indawo yomuzi kanye lamasimu akhe."},{"book":"2 AmaKhosi","chapter":"8","verse":"4","text":"Inkosi yayikhuluma loGehazi, isisebenzi somuntu kaNkulunkulu, yathi, “Ake ungixoxele ngezimanga ezinkulu esezike zenziwa ngu-Elisha.”"},{"book":"2 AmaKhosi","chapter":"8","verse":"5","text":"Uthe uGehazi esathi uyalandisela inkosi ngokuthi u-Elisha wavusa njani abafileyo, owesifazane owayelendodana yakhe eyasiliswa ngu-Elisha wafika ezocela ukubuyela emzini wakhe lokulima amasimu akhe."},{"book":"2 AmaKhosi","chapter":"8","verse":"6","text":"Inkosi yambuza ngalokhu umama lowo, lakanye wakufakaza lokho."},{"book":"2 AmaKhosi","chapter":"8","verse":"7","text":"U-Elisha waya eDamaseko, uBheni-Hadadi inkosi yase-Aramu wayegula. Inkosi isitsheliwe ngalokho ukuthi,"},{"book":"2 AmaKhosi","chapter":"8","verse":"8","text":"“Umuntu kaNkulunkulu usefikile uvela ekudeni khonale esiza lapha,” wathi kuHazayeli: “Thatha isipho uyehlangabeza umuntu kaNkulunkulu. Khuluma ubuze uThixo ngaye; uthi, ‘Kambe ngizasila yini kulokhu kugula na?’ ”"},{"book":"2 AmaKhosi","chapter":"8","verse":"9","text":"UHazayeli waphuma wayahlangabeza u-Elisha, ephethe izipho zezimpahla ezinhle kakhulu ezenziwa ngabaleminwe eDamaseko zithwelwe ngamakamela angamatshumi amane. Wafika wangena wema phambi kwakhe, wathi, “Indodana yakho uBheni-Hadadi inkosi yase-Aramu ungithumile ukuba ngizobuza, uthe yena, ‘Kambe ngizasila emkhuhlaneni na?’ ”"},{"book":"2 AmaKhosi","chapter":"8","verse":"10","text":"U-Elisha waphendula wathi, “Hamba uyemtshela ukuthi, ‘Ngempela uzasila’; kodwa uThixo usebonakalisile kimi umbono wokuthi uzakufa.”"},{"book":"2 AmaKhosi","chapter":"8","verse":"11","text":"Wamkhangela engaciyozi emuthe nzo ngamehlo uHazayeli waze waba lenhloni. Umuntu kaNkulunkulu wasekhala."},{"book":"2 AmaKhosi","chapter":"8","verse":"12","text":"UHazayeli wabuza wathi, “Kungani inkosi yami ikhala?”"},{"book":"2 AmaKhosi","chapter":"8","verse":"13","text":"UHazayeli wathi, “Kambe inceku yakho, yona iyinja ngokwayo, ingasanelisa njani isiga esingako?”"},{"book":"2 AmaKhosi","chapter":"8","verse":"14","text":"Ngakho uHazayeli wasuka ku-Elisha wabuyela enkosini yakhe. UBheni-Hadadi wasebuza esithi, “Utheni u-Elisha kuwe?” UHazayeli yena waphendula wathi, “Ungitshele ukuthi ngempela uzasila.”"},{"book":"2 AmaKhosi","chapter":"8","verse":"15","text":"Kodwa ngosuku olulandelayo wathatha ingubo, wayigxamuza emanzini, wasembomboza ubuso benkosi ngayo yaze yafa. Ngakho uHazayeli waba yinkosi."},{"book":"2 AmaKhosi","chapter":"8","verse":"16","text":"Ngomnyaka wesihlanu kaJoramu indodana ka-Ahabi inkosi yako-Israyeli, ngesikhathi uJehoshafathi eyinkosi yakoJuda, uJehoramu indodana kaJehoshafathi waqalisa ukubusa eyinkosi yakoJuda."},{"book":"2 AmaKhosi","chapter":"8","verse":"17","text":"Wayeleminyaka engamatshumi amathathu lambili eqalisa ukubusa, njalo wabusa eJerusalema okweminyaka eyisificaminwembili."},{"book":"2 AmaKhosi","chapter":"8","verse":"18","text":"Yena wahamba emanyathelweni amakhosi ako-Israyeli, njengalokhu okwakwenziwe ngabendlu ka-Ahabi, ngoba wayethethe indodakazi ka-Ahabi. Wona phambi kukaThixo."},{"book":"2 AmaKhosi","chapter":"8","verse":"19","text":"Loba kunjalo, ngenxa kaDavida inceku yakhe, uThixo kathandanga ukudiliza indlu kaJuda. Wayemthembise ukugcina isibane sikaDavida lenzalo yakhe kuze kube nini lanini."},{"book":"2 AmaKhosi","chapter":"8","verse":"20","text":"Ngensuku zikaJehoramu, abase-Edomi bahlamukela uJuda babeka eyabo inkosi."},{"book":"2 AmaKhosi","chapter":"8","verse":"21","text":"Ngakho uJehoramu waya eZayiri lezinqola zakhe zokulwa. Ama-Edomi amhanqa yena kanye labalawuli bezinqola zokulwa, wavuka ebusuku waphulukundlela ngobusuku; kodwa amabutho akhe abaleka abuyela ekhaya."},{"book":"2 AmaKhosi","chapter":"8","verse":"22","text":"Kuze kube lamhla abase-Edomi balokhu behlamukela uJuda. ULibhina laye wahlamuka ngalesosikhathi."},{"book":"2 AmaKhosi","chapter":"8","verse":"23","text":"Okunye ngombuso langezehlakalo zikaJehoramu, lakho konke okunye akwenzayo, akulotshwanga egwalweni lwembali yamakhosi akoJuda na?"},{"book":"2 AmaKhosi","chapter":"8","verse":"24","text":"UJehoramu waya kwabaphansi, wangcwatshwa laboyise eMzini kaDavida. Ngakho u-Ahaziya indodana yakhe wathatha ubukhosi."},{"book":"2 AmaKhosi","chapter":"8","verse":"25","text":"Ngomnyaka wetshumi lambili kaJoramu indodana ka-Ahabi inkosi yako-Israyeli, u-Ahaziya indodana kaJehoramu inkosi yakoJuda waqalisa ukubusa."},{"book":"2 AmaKhosi","chapter":"8","verse":"26","text":"U-Ahaziya waqalisa ukubusa eleminyaka engamatshumi amabili, njalo wabusa eJerusalema okomnyaka owodwa. Unina wayengu-Athaliya, umntanomntanakhe ka-Omri inkosi yako-Israyeli."},{"book":"2 AmaKhosi","chapter":"8","verse":"27","text":"Wahamba ngenyathelo labendlu ka-Ahabi wona phambi kukaThixo, njengokwakwenziwe ngabendlu ka-Ahabi, ngoba wayeyisihlobo sabo ngokuthatha."},{"book":"2 AmaKhosi","chapter":"8","verse":"28","text":"U-Ahaziya waya empini loJoramu indodana ka-Ahabi besilwa loHazayeli inkosi yase-Aramu eRamothi Giliyadi. Ama-Aramu alimaza uJoramu,"},{"book":"2 AmaKhosi","chapter":"8","verse":"29","text":"ngakho inkosi uJoramu yabuyela eJezerili ukuthi iyekwelatshwa amanxeba lapho eyayilinyazwe khona ngama-Aramu eRama ekulweni kwayo loHazayeli inkosi yama-Aramu."}]}