{"data":[{"book":"रोमियों","chapter":"2","verse":"1","text":"उपरोक्त के प्रकाश में तुममें से प्रत्येक आरोपी के पास अपने बचाव के लिए कोई भी तर्क बाकी नहीं रह जाता क्योंकि जिस विषय को लेकर तुम उस अन्य को दोषी घोषित कर रहे हो, उस विषय में तुम स्वयं पर दंड की आज्ञा प्रसारित कर रहे हो क्योंकि जिस विषय के लिए तुम उसे दोषी घोषित कर रहे हो, तुम स्वयं वही करते हो."},{"book":"रोमियों","chapter":"2","verse":"2","text":"हमें यह मालूम है कि परमेश्वर अवश्य ही उन्हें दंड देंगे, जो इन बुरे कामों का पालन करते हैं"},{"book":"रोमियों","chapter":"2","verse":"3","text":"और जबकि तुम स्वयं इनका पालन करते हो, उन पर उंगली उठा रहे हो, जो इनका पालन करते हैं! क्या तुम यह सोचते हो कि तुम परमेश्वर के दंड से बच जाओगे?"},{"book":"रोमियों","chapter":"2","verse":"4","text":"या इस सच्चाई को पहचाने बिना कि परमेश्वर की कृपा ही तुम्हें पश्चाताप करना सिखाती है, तुमने परमेश्वर के अनुग्रह, धीरज और सहनशीलता रूपी धन को तुच्छ समझा है?"},{"book":"रोमियों","chapter":"2","verse":"5","text":"तुम अपने हठीले मनवाले तथा पश्चाताप विरोधी हृदय के कारण अपने ही लिए उस क्रोध के दिन पर परमेश्वर के सच्चे न्याय के प्रकाशन के अवसर के लिए क्रोध जमा कर रहे हो.2:5 स्तोत्र 62:12; सूक्ति 24:12"},{"book":"रोमियों","chapter":"2","verse":"6","text":"परमेश्वर ही प्रत्येक को उसके कामों के अनुसार प्रतिफल देंगे:"},{"book":"रोमियों","chapter":"2","verse":"7","text":"जिन्होंने महिमा, गौरव और अमरता को पाने के लिए अच्छे काम करते हुए बिना थके मेहनत की है, उन्हें अनंत जीवन"},{"book":"रोमियों","chapter":"2","verse":"8","text":"और जो स्वार्थी हैं, सच का तिरस्कार तथा दुष्टता का पालन करते हैं, उन्हें कोप और क्रोध."},{"book":"रोमियों","chapter":"2","verse":"9","text":"प्रत्येक बुरा करनेवाले के लिए दर्द और संकट तय किए गए हैं—सबसे पहले यहूदी के लिए और फिर यूनानी के लिए भी"},{"book":"रोमियों","chapter":"2","verse":"10","text":"मगर प्रत्येक अच्छे काम करनेवाले के लिए महिमा, आदर और शांति तय हैं—सबसे पहले यहूदी के लिए और फिर यूनानी के लिए भी."},{"book":"रोमियों","chapter":"2","verse":"11","text":"पक्षपात परमेश्वर में है ही नहीं."},{"book":"रोमियों","chapter":"2","verse":"12","text":"वे सभी जिन्होंने व्यवस्था को बिना जाने पाप किया है, व्यवस्था को बिना जाने नाश भी होंगे किंतु जिन्होंने व्यवस्था को जानकर पाप किया है, उनका न्याय भी व्यवस्था के अनुसार ही किया जाएगा."},{"book":"रोमियों","chapter":"2","verse":"13","text":"परमेश्वर की दृष्टि में धर्मी वे नहीं, जो व्यवस्था के सुननेवाले हैं परंतु धर्मी वे हैं, जो व्यवस्था का पालन करनेवाले हैं."},{"book":"रोमियों","chapter":"2","verse":"14","text":"व्यवस्था से पूरी तरह अनजान गैर-यहूदी अपनी मूल प्रवृत्ति के प्रभाव से व्यवस्था का पालन करते पाए जाते हैं. इसलिये व्यवस्था न होने पर भी वे स्वयं अपने लिए व्यवस्था हैं."},{"book":"रोमियों","chapter":"2","verse":"15","text":"इसके द्वारा वे यह प्रदर्शित करते हैं कि उनके हृदयों पर व्यवस्था लिखी है. इसकी गवाह है उनकी अंतरात्मा, जो उन पर दोष लगाने या उनके बचाव के द्वारा स्थिति का अनुमान लगाती है."},{"book":"रोमियों","chapter":"2","verse":"16","text":"यह सब उस दिन स्पष्ट हो जाएगा जब परमेश्वर मसीह येशु के द्वारा मेरे माध्यम से प्रस्तुत ईश्वरीय सुसमाचार के अनुसार मनुष्य के गुप्‍त कामों का न्याय करेंगे."},{"book":"रोमियों","chapter":"2","verse":"17","text":"किंतु तुम—यदि तुम यहूदी हो तथा व्यवस्था का पालन करते हो; परमेश्वर से अपने संबंध का तुम्हें गर्व है;"},{"book":"रोमियों","chapter":"2","verse":"18","text":"तुम्हें परमेश्वर की इच्छा मालूम है, तुम अच्छी-अच्छी वस्तुओं के समर्थक हो क्योंकि तुम्हें इनके विषय में व्यवस्था से सिखाया गया है;"},{"book":"रोमियों","chapter":"2","verse":"19","text":"तुम्हें यह निश्चय है कि तुम दृष्टिहीनों के लिए सही मार्गदर्शक हो; जो अंधकार में हैं उनके लिए ज्योति हो;"},{"book":"रोमियों","chapter":"2","verse":"20","text":"मंदबुद्धियों के गुरु तथा बालकों के शिक्षक हो क्योंकि तुमने व्यवस्था में उस ज्ञान तथा उस सच्चाई के नमूने को पहचान लिया है;"},{"book":"रोमियों","chapter":"2","verse":"21","text":"इसलिये तुम, जो अन्यों को शिक्षा देते हो, स्वयं को शिक्षा क्यों नहीं देते? तुम, जो यह उपदेश देते हो, “चोरी मत करो,” क्या तुम स्वयं ही चोरी नहीं करते!"},{"book":"रोमियों","chapter":"2","verse":"22","text":"तुम, जो यह सिखाते हो, “व्यभिचार अनुचित है,” क्या तुम स्वयं ही व्यभिचार में लीन नहीं हो! तुम, जो मूर्तियों से घृणा का दिखावा करते हो, स्वयं ही उनके मंदिर नहीं लूटते!"},{"book":"रोमियों","chapter":"2","verse":"23","text":"तुम, जो व्यवस्था पर गर्व करते हो, क्या तुम स्वयं ही व्यवस्था भंग कर परमेश्वर की ही प्रतिष्ठा भंग नहीं करते!"},{"book":"रोमियों","chapter":"2","verse":"24","text":"जैसा कि पवित्र शास्त्र का ही लेख है: तुम गैर-यहूदियों के बीच परमेश्वर की निंदा के कारण हो.2:24 यशा 52:5; यहेज 36:20, 22"},{"book":"रोमियों","chapter":"2","verse":"25","text":"इसमें संदेह नहीं कि ख़तना का अपना महत्व है; उसी स्थिति में, जब तुम व्यवस्था का पालन करते हो; किंतु यदि तुमने व्यवस्था भंग कर ही दी तो तुम्हारा ख़तना, ख़तना रहित समान हो गया."},{"book":"रोमियों","chapter":"2","verse":"26","text":"इसलिये यदि कोई बिना ख़तना का व्यक्ति व्यवस्था के आदेशों का पालन करता है, तब क्या उसका बिना ख़तना के होना ख़तना होने जैसा न हुआ?"},{"book":"रोमियों","chapter":"2","verse":"27","text":"तब शारीरिक रूप से बिना ख़तना के वह व्यक्ति, जो शारीरिक रूप से व्यवस्था का पालन करनेवाला है, क्या तुम पर उंगली न उठाएगा—तुम, जो स्वयं पर व्यवस्था की छाप लगाए हुए तथा ख़तना किए हुए भी हो और फिर भी व्यवस्था भंग करते हो?"},{"book":"रोमियों","chapter":"2","verse":"28","text":"वास्तविक यहूदी वह नहीं, जिसका मात्र बाहरी स्वरूप यहूदी जैसा है; और न वास्तविक ख़तना वह है, जो बाहरी रूप से मात्र शरीर में ही किया गया है;"},{"book":"रोमियों","chapter":"2","verse":"29","text":"यहूदी वह है, जो अपने मन में यहूदी है तथा ख़तना वह है, जो पवित्र आत्मा के द्वारा हृदय का किया जाता है, न कि वह, जो मात्र व्यवस्था के अंतर्गत किया जाता है. इस प्रकार के व्यक्ति की प्रशंसा मनुष्यों द्वारा नहीं, परंतु परमेश्वर द्वारा की जाती है."}]}