{"data":[{"book":"रोमियों","chapter":"4","verse":"1","text":"हम अपने गोत्रपिता अब्राहाम के विषय में क्या कहें—क्या था इस विषय में उनका अनुभव?"},{"book":"रोमियों","chapter":"4","verse":"2","text":"यदि कामों के द्वारा अब्राहाम को धार्मिकता प्राप्‍त हुई तो वह इसका घमंड अवश्य कर सकते थे, किंतु परमेश्वर के सामने नहीं."},{"book":"रोमियों","chapter":"4","verse":"3","text":"पवित्र शास्त्र का लेख क्या है? अब्राहाम ने परमेश्वर में विश्वास किया और इसी को उनकी धार्मिकता के रूप में मान्यता दी गई.4:3 उत्प 15:6"},{"book":"रोमियों","chapter":"4","verse":"4","text":"मज़दूर की मज़दूरी उसका उपहार नहीं, अधिकार है."},{"book":"रोमियों","chapter":"4","verse":"5","text":"वह व्यक्ति, जो व्यवस्था का पालन तो नहीं करता किंतु परमेश्वर में, जो अधर्मी को निर्दोष घोषित करते हैं, विश्वास करता है, इसी विश्वास के द्वारा धर्मी व्यक्ति के रूप में मान्यता प्राप्‍त करता है."},{"book":"रोमियों","chapter":"4","verse":"6","text":"जैसे दावीद ने उस व्यक्ति की धन्यता का वर्णन किया है, जिसे परमेश्वर ने व्यवस्था का पालन न करने पर भी धर्मी घोषित किया:"},{"book":"रोमियों","chapter":"4","verse":"7","text":"धन्य हैं वे,"},{"book":"रोमियों","chapter":"4","verse":"8","text":"धन्य है वह व्यक्ति,"},{"book":"रोमियों","chapter":"4","verse":"9","text":"क्या यह आशीषें मात्र ख़तना वालों तक ही सीमित है या इसमें ख़तना रहित भी शामिल हैं? हमारा मत यह है: अब्राहाम के विश्वास को उनकी धार्मिकता के रूप में मान्यता दी गई."},{"book":"रोमियों","chapter":"4","verse":"10","text":"उन्हें यह मान्यता किस अवस्था में दी गई थी? जब उनका ख़तना हुआ तब या जब वह ख़तना रहित ही थे? ख़तना की अवस्था में नहीं परंतु ख़तना रहित अवस्था में."},{"book":"रोमियों","chapter":"4","verse":"11","text":"उन्होंने ख़तना का चिह्न—विश्वास की धार्मिकता की मोहर—उस समय प्राप्‍त किया, जब वह ख़तना रहित ही थे इसका उद्देश्य था उन्हें उन सबके पिता-स्वरूप प्रतिष्ठित किया जाए, जो बिना ख़तना के विश्वास करेंगे, कि इस विश्वास को उनकी धार्मिकता के रूप में मान्यता प्राप्‍त हो;"},{"book":"रोमियों","chapter":"4","verse":"12","text":"साथ ही अब्राहाम को उन ख़तना किए हुओं के पिता के रूप में प्रतिष्ठित किया जाए, जो ख़तना किए हुए ही नहीं परंतु जो हमारे पिता अब्राहाम के उस विश्वास का स्वभाव रखते हैं, जो उन्होंने अपने ख़तना के पहले ही दिखाया था."},{"book":"रोमियों","chapter":"4","verse":"13","text":"उस प्रतिज्ञा का आधार, जो अब्राहाम तथा उनके वंशजों से की गई थी कि अब्राहाम पृथ्वी के वारिस होंगे, व्यवस्था नहीं परंतु विश्वास की धार्मिकता थी."},{"book":"रोमियों","chapter":"4","verse":"14","text":"यदि व्यवस्था का पालन करने से उन्हें मीरास प्राप्‍त होती है तो विश्वास खोखला और प्रतिज्ञा बेअसर साबित हो गई है."},{"book":"रोमियों","chapter":"4","verse":"15","text":"व्यवस्था क्रोध का पिता है किंतु जहां व्यवस्था है ही नहीं, वहां व्यवस्था का उल्लंघन भी संभव नहीं!"},{"book":"रोमियों","chapter":"4","verse":"16","text":"परिणामस्वरूप विश्वास ही उस प्रतिज्ञा का आधार है, कि परमेश्वर के अनुग्रह में अब्राहाम के सभी वंशजों को यह प्रतिज्ञा निश्चित रूप से प्राप्‍त हो सके—न केवल उन्हें, जो व्यवस्था के अधीन हैं परंतु उन्हें भी, जिनका विश्वास वैसा ही है, जैसा अब्राहाम का, जो हम सभी के गोत्रपिता हैं."},{"book":"रोमियों","chapter":"4","verse":"17","text":"जैसा कि पवित्र शास्त्र का लेख है: “मैंने तुम्हें अनेक राष्ट्रों का पिता ठहराया है.”4:17 उत्प 17:5 हमारे गोत्रपिता अब्राहाम ने उन्हीं परमेश्वर में विश्वास किया, जो मरे हुओं को जीवन देते हैं तथा अस्तित्व में आने की आज्ञा उन्हें देते हैं, जो हैं ही नहीं."},{"book":"रोमियों","chapter":"4","verse":"18","text":"बिलकुल निराशा की स्थिति में भी अब्राहाम ने उनसे की गई इस प्रतिज्ञा के ठीक अनुरूप उस आशा में विश्वास किया: वह अनेकों राष्ट्रों के पिता होंगे, ऐसे ही होंगे तुम्हारे वंशज.4:18 उत्प 15:5"},{"book":"रोमियों","chapter":"4","verse":"19","text":"अब्राहाम जानते थे कि उनका शरीर मरी हुए दशा में था क्योंकि उनकी आयु लगभग सौ वर्ष थी तथा साराह का गर्भ तो मृत था ही. फिर भी वह विश्वास में कमजोर नहीं हुए."},{"book":"रोमियों","chapter":"4","verse":"20","text":"उन्होंने परमेश्वर की प्रतिज्ञा के संबंध में अपने विश्वास में विचलित न होकर, स्वयं को उसमें मजबूत करते हुए परमेश्वर की महिमा की"},{"book":"रोमियों","chapter":"4","verse":"21","text":"तथा पूरी तरह निश्चिंत रहे कि वह, जिन्होंने यह प्रतिज्ञा की है, उसे पूरा करने में भी सामर्थ्यी हैं."},{"book":"रोमियों","chapter":"4","verse":"22","text":"इसलिये अब्राहाम के लिए यही विश्वास की धार्मिकता मानी गई."},{"book":"रोमियों","chapter":"4","verse":"23","text":"उनके लिए धार्मिकता मानी गई, ये शब्द मात्र उन्हीं के विषय में नहीं हैं,"},{"book":"रोमियों","chapter":"4","verse":"24","text":"परंतु इनका संबंध हमसे भी है, जिन्हें परमेश्वर की ओर से धार्मिकता की मान्यता प्राप्‍त होगी—हम, जिन्होंने विश्वास उनमें किया है—जिन्होंने हमारे प्रभु येशु मसीह को मरे हुओं से दोबारा जीवित किया,"},{"book":"रोमियों","chapter":"4","verse":"25","text":"जो हमारे अपराधों के कारण मृत्यु दंड के लिए सौंपे गए तथा हमें धर्मी घोषित कराने के लिए दोबारा जीवित किए गए."}]}