{"data":[{"book":"Job","chapter":"11","verse":"1","text":"Entonces Zofar el Naamatita respondió y dijo:"},{"book":"Job","chapter":"11","verse":"2","text":"¿Todas estas palabras quedan sin respuesta? ¿Un hombre tiene razón porque está lleno de palabras?"},{"book":"Job","chapter":"11","verse":"3","text":"¿Son tus palabras de orgullo para callar a los hombres? ¿Y que nadie puede contestar a tus burlas, sin que nadie te avergüence?"},{"book":"Job","chapter":"11","verse":"4","text":"Puedes decir: Mi camino es limpio, y estoy libre de pecado en tus ojos."},{"book":"Job","chapter":"11","verse":"5","text":"Pero si solo Dios tomara la palabra, abriera sus labios para discutir contigo;"},{"book":"Job","chapter":"11","verse":"6","text":"¡Y te dejaría en claro los secretos de la sabiduría y las maravillas de su propósito y que no te ha castigado de acuerdo a tu iniquidad!"},{"book":"Job","chapter":"11","verse":"7","text":"¿Crees que investigando vas a encontrar la perfección en Dios, que vas descubrir los límites del Dios Todopoderoso?"},{"book":"Job","chapter":"11","verse":"8","text":"Que puedes hacer, son más altos que el cielo; más profundo que él sepulcro, como lo conocerás;"},{"book":"Job","chapter":"11","verse":"9","text":"Más largos en medida que la tierra, y más anchos que el mar."},{"book":"Job","chapter":"11","verse":"10","text":"Si él se atraviesa, aprisiona o congrega, ¿quién puede impedírselo?"},{"book":"Job","chapter":"11","verse":"11","text":"Porque él sabe que los hombres son vanos; Él ve el mal y toma nota."},{"book":"Job","chapter":"11","verse":"12","text":"Y así, un hombre vano obtendrá sabiduría, cuando él pollino de un asno salvaje nazca hombre."},{"book":"Job","chapter":"11","verse":"13","text":"He aquí sí tu corazón está firme, extiende tus manos hacia él;"},{"book":"Job","chapter":"11","verse":"14","text":"Si apartas el mal de tus manos y no dejas que el mal tenga lugar en tu casa;"},{"book":"Job","chapter":"11","verse":"15","text":"Entonces verdaderamente tu rostro será levantado, sin ninguna marca de pecado, y estarás firme en tu lugar sin temor:"},{"book":"Job","chapter":"11","verse":"16","text":"Porque tu dolor saldrá de tu memoria, como las aguas que fluyen:"},{"book":"Job","chapter":"11","verse":"17","text":"Y tu vida será más brillante que el día; aunque esté oscuro, se volverá como la mañana."},{"book":"Job","chapter":"11","verse":"18","text":"Y estarás confiado porque hay esperanza; después de mirar alrededor, confiadamente tomarás tu descanso;"},{"book":"Job","chapter":"11","verse":"19","text":"Durmiendo sin temor al peligro; y los hombres desearán tener gracia en tus ojos;"},{"book":"Job","chapter":"11","verse":"20","text":"Pero los ojos de los malvados se acabarán; no encontrarán refugio, y su única esperanza es la muerte."}]}