{"data":[{"book":"Job","chapter":"15","verse":"1","text":"Y Elifaz el temanita respondió y dijo:"},{"book":"Job","chapter":"15","verse":"2","text":"¿Un hombre sabio responderá con conocimiento que no tiene valor, o se llenará del viento del este?"},{"book":"Job","chapter":"15","verse":"3","text":"¿Hará argumentos con palabras en las cuales no hay ganancia, y con dichos que no tienen valor?"},{"book":"Job","chapter":"15","verse":"4","text":"En verdad, haces que el temor de Dios sea sin efecto, desprecias el tiempo de adoración tranquila ante Dios."},{"book":"Job","chapter":"15","verse":"5","text":"Porque tu boca es guiada por tu pecado, y has tomado el lenguaje de los astutos."},{"book":"Job","chapter":"15","verse":"6","text":"Es por tu boca, incluso por la tuya, que eres juzgado como equivocado, y no por mí; y tus labios den testimonio contra ti."},{"book":"Job","chapter":"15","verse":"7","text":"¿Fuiste el primer hombre en venir al mundo? ¿O llegaste a ser antes que los montes?"},{"book":"Job","chapter":"15","verse":"8","text":"¿Estabas presente en la reunión secreta de Dios? ¿Y has tomado toda la sabiduría para ti?"},{"book":"Job","chapter":"15","verse":"9","text":"¿Qué conocimiento tienes tú que nosotros no tenemos? ¿Hay algo en tu mente que no esté en la nuestra?"},{"book":"Job","chapter":"15","verse":"10","text":"Con nosotros hay hombres que son canosos y llenos de años, mucho más viejos que tu padre."},{"book":"Job","chapter":"15","verse":"11","text":"¿No es suficientes él consuelo de Dios para ti, y que te hablemos amablemente?"},{"book":"Job","chapter":"15","verse":"12","text":"¿Por qué tu corazón está descontrolado, y por qué tus ojos te brillan?"},{"book":"Job","chapter":"15","verse":"13","text":"¿Así que estás volviendo tu espíritu contra Dios y dejando que tales palabras salgan de tu boca?"},{"book":"Job","chapter":"15","verse":"14","text":"¿Qué es el hombre, para que esté limpio? ¿Y cómo puede el hijo de la mujer ser recto?"},{"book":"Job","chapter":"15","verse":"15","text":"En verdad, él no pone fe en sus santos, y los cielos no están limpios en sus ojos;"},{"book":"Job","chapter":"15","verse":"16","text":"¡Cuánto menos uno que es asqueroso e inmundo, un hombre que hace el mal como quien bebe agua!"},{"book":"Job","chapter":"15","verse":"17","text":"Toma nota y escucha mis palabras; Y te diré lo que he visto:"},{"book":"Job","chapter":"15","verse":"18","text":"Las cosas que los hombres sabios han obtenido de sus padres, y no han ocultado de nosotros;"},{"book":"Job","chapter":"15","verse":"19","text":"Porque solo a ellos les fue dada la tierra, y no había extranjeros entre ellos."},{"book":"Job","chapter":"15","verse":"20","text":"El hombre malo está sufriendo todos sus días, y el número de años acumulados para los crueles es pequeño."},{"book":"Job","chapter":"15","verse":"21","text":"Un sonido de temor está en sus oídos; en tiempo de paz la destrucción vendrá sobre él:"},{"book":"Job","chapter":"15","verse":"22","text":"No tiene ninguna esperanza de salir a salvo de la oscuridad, y su destino será la espada;"},{"book":"Job","chapter":"15","verse":"23","text":"Deambula en busca de pan, diciendo: ¿Dónde está? y está seguro de que el día de la angustia está listo para él."},{"book":"Job","chapter":"15","verse":"24","text":"Él tiene mucho miedo de los días oscuros, los problemas y el dolor lo superan; como cuando un rey se prepara para atacar."},{"book":"Job","chapter":"15","verse":"25","text":"Porque su mano se extiende contra Dios, y actúa con insolencia contra él Todopoderoso."},{"book":"Job","chapter":"15","verse":"26","text":"Corriendo contra él como un hombre de guerra, cubierto por su coraza gruesa;"},{"book":"Job","chapter":"15","verse":"27","text":"Porque su rostro está cubierto de grasa, y su cuerpo se ha vuelto grueso;"},{"book":"Job","chapter":"15","verse":"28","text":"Y ha hecho su lugar de descanso en las ciudades que han sido derribadas, en casas donde ningún hombre tenía derecho a estar, cuyo destino era convertirse en masas de paredes rotas."},{"book":"Job","chapter":"15","verse":"29","text":"Él no obtiene riqueza para sí mismo, y es incapaz de conservar lo que tiene; sus riquezas no se extenderán sobre la tierra."},{"book":"Job","chapter":"15","verse":"30","text":"No sale de la oscuridad; Sus ramas son quemadas por la llama, y por él aliento de su boca perecerá."},{"book":"Job","chapter":"15","verse":"31","text":"Que no ponga su esperanza en lo que es falso, caer en el error: porque recibirá engaño como recompensa."},{"book":"Job","chapter":"15","verse":"32","text":"Su rama está cortada antes de tiempo, y su hoja ya no es verde."},{"book":"Job","chapter":"15","verse":"33","text":"Es como una vid cuyas uvas no llegan a su pleno crecimiento, o un olivo que deja caer sus flores."},{"book":"Job","chapter":"15","verse":"34","text":"Porque la banda de los malhechores no da fruto, y las tiendas de aquellos que sobornan son quemadas con fuego."},{"book":"Job","chapter":"15","verse":"35","text":"Concibieron maldad, y dan a luz iniquidad; y en sus entrañas preparan engaño."}]}