{"data":[{"book":"Job","chapter":"21","verse":"1","text":"Entonces Job respondió y dijo:"},{"book":"Job","chapter":"21","verse":"2","text":"Presta atención con cuidado a mis palabras; y deja que este sea tu consuelo."},{"book":"Job","chapter":"21","verse":"3","text":"Déjame decir lo que tengo en mente, y después de eso, siguan burlándose de mí."},{"book":"Job","chapter":"21","verse":"4","text":"En cuanto a mí, ¿mi queja es contra el hombre? entonces para que preguntarse si mi espíritu está angustiado?"},{"book":"Job","chapter":"21","verse":"5","text":"Toma nota de mí y llénate de maravilla, ponte la mano en la boca."},{"book":"Job","chapter":"21","verse":"6","text":"Al pensarlo, mi carne tiembla de miedo."},{"book":"Job","chapter":"21","verse":"7","text":"¿Por qué se da la vida a los malvados? ¿Por qué se vuelven viejos y fuertes en el poder?"},{"book":"Job","chapter":"21","verse":"8","text":"Su simiente están establecidos delante de ellos, y su descendencia delante de sus ojos."},{"book":"Job","chapter":"21","verse":"9","text":"Sus casas están libres de temor, y la vara de Dios no viene sobre ellos."},{"book":"Job","chapter":"21","verse":"10","text":"Su buey engendra sin fallar; Su vaca da a luz, sin abortar."},{"book":"Job","chapter":"21","verse":"11","text":"Envían a sus pequeños como un rebaño, y sus hijos disfrutan bailando."},{"book":"Job","chapter":"21","verse":"12","text":"Hacen canciones a los instrumentos de música, y se alegran del sonido de las flautas."},{"book":"Job","chapter":"21","verse":"13","text":"Sus días terminan sin problemas, y de repente bajan al sepulcro."},{"book":"Job","chapter":"21","verse":"14","text":"Aunque dijeron a Dios: Aléjate de nosotros, porque no deseamos el conocimiento de tus caminos."},{"book":"Job","chapter":"21","verse":"15","text":"¿Quién es él Todopoderoso, para que podamos adorarlo? ¿Y de qué nos sirve hacer oración a él?"},{"book":"Job","chapter":"21","verse":"16","text":"En verdad, ¿no está su bienestar en su poder? El consejo de los malhechores está lejos de mí."},{"book":"Job","chapter":"21","verse":"17","text":"¿Con qué frecuencia se apaga la luz de los malhechores, o les vienen problemas? ¿Con qué frecuencia su ira les causa dolor?"},{"book":"Job","chapter":"21","verse":"18","text":"¿Con qué frecuencia son dispersados como paja ante el viento, o como la hierba arrebatada por el viento de tormenta?"},{"book":"Job","chapter":"21","verse":"19","text":"Tú dices: Dios mantiene el castigo acumulado para sus hijos. ¡Que pague, para que sepa."},{"book":"Job","chapter":"21","verse":"20","text":"¡Que sus ojos vean su ruina, y que beba de la ira del Todopoderoso!"},{"book":"Job","chapter":"21","verse":"21","text":"¿Qué interés tiene él en su casa después de que muere, cuando se termina el número de sus meses?"},{"book":"Job","chapter":"21","verse":"22","text":"¿Alguien puede enseñar sabiduría a Dios? siendo él, el juez de los que están en lo alto."},{"book":"Job","chapter":"21","verse":"23","text":"Uno llega a su fin en completo bienestar, lleno de paz y tranquilidad:"},{"book":"Job","chapter":"21","verse":"24","text":"Sus cubetas están llenos de leche, y no hay pérdida de fuerza en sus huesos."},{"book":"Job","chapter":"21","verse":"25","text":"Y otro llega a su fin con un alma amargada, sin haber probado el buen sabor."},{"book":"Job","chapter":"21","verse":"26","text":"Juntos bajan al polvo, y son cubiertos por el gusano."},{"book":"Job","chapter":"21","verse":"27","text":"Mira, soy consciente de tus pensamientos y de tus propósitos violentos contra mí;"},{"book":"Job","chapter":"21","verse":"28","text":"Porque dices: ¿Dónde está la casa del príncipe, y dónde está la tienda del que hace el mal?"},{"book":"Job","chapter":"21","verse":"29","text":"¿No has hecho la pregunta a los viajeros y no tomas nota de su experiencia?"},{"book":"Job","chapter":"21","verse":"30","text":"¿Cómo el hombre malo sale libre en el día de angustia, y tiene la salvación en el día de ira?"},{"book":"Job","chapter":"21","verse":"31","text":"¿Quién se dirigirá a su cara? y si ha hecho algo, ¿quién lo castiga?"},{"book":"Job","chapter":"21","verse":"32","text":"Lo llevan a su último lugar de descanso y lo vigila."},{"book":"Job","chapter":"21","verse":"33","text":"La tierra del valle que cubre sus huesos es dulce para él, y todos los hombres vienen después de él, y antes de él han ido innumerables."},{"book":"Job","chapter":"21","verse":"34","text":"¿Por qué, entonces, me das consuelo con palabras en las que no hay ganancia, cuando ves que no hay nada en tus respuestas sino engaño?"}]}