{"data":[{"book":"Job","chapter":"29","verse":"1","text":"Y Job nuevamente tomó la palabra y dijo:"},{"book":"Job","chapter":"29","verse":"2","text":"¡Si pudiera volver a ser como estaba en los meses pasados, en los días en que Dios me estaba cuidando!"},{"book":"Job","chapter":"29","verse":"3","text":"Cuando su luz brillaba sobre mi cabeza, y cuando por su luz podía andar en la oscuridad."},{"book":"Job","chapter":"29","verse":"4","text":"Cuando yo estaba en los días de mi juventud, cuando mi tienda fue cubierta por la mano de Dios;"},{"book":"Job","chapter":"29","verse":"5","text":"Cuando él Todopoderoso estaba todavía conmigo, y mis hijos me rodeaban;"},{"book":"Job","chapter":"29","verse":"6","text":"Cuando mis pies se lavaron con leche, y ríos de aceite fluían de la roca para mí."},{"book":"Job","chapter":"29","verse":"7","text":"Cuando salía a la puerta, para subir al pueblo y tomar asiento en el lugar público."},{"book":"Job","chapter":"29","verse":"8","text":"Los jóvenes me vieron y se escondían, y los ancianos se levantaron de sus asientos;"},{"book":"Job","chapter":"29","verse":"9","text":"Los gobernantes se callaron, y se pusieron las manos en la boca;"},{"book":"Job","chapter":"29","verse":"10","text":"Los jefes bajaron su voz, y sus lenguas se les pegaba al paladar de sus bocas."},{"book":"Job","chapter":"29","verse":"11","text":"Porque cuando llegó a sus oídos, los hombres dijeron que yo era verdaderamente feliz; Y cuando vieron sus ojos, me dieron testimonio;"},{"book":"Job","chapter":"29","verse":"12","text":"Porque yo era un salvador de los pobres cuando él clamaba por ayuda, y por huérfano que no tenía ayuda."},{"book":"Job","chapter":"29","verse":"13","text":"La bendición de aquel que estaba cerca de la destrucción vino sobre mí, y puse una canción de alegría en el corazón de la viuda."},{"book":"Job","chapter":"29","verse":"14","text":"Me puse la justicia como mi ropa, y estaba llena de ella; Las decisiones correctas fueron para mí una bata y un tocado."},{"book":"Job","chapter":"29","verse":"15","text":"Yo era ojos para los ciegos, y pies para el que no tenía poder para caminar."},{"book":"Job","chapter":"29","verse":"16","text":"Yo era un padre para los pobres, examinaba la causa que no conocía."},{"book":"Job","chapter":"29","verse":"17","text":"Por mí se rompieron los grandes dientes del malvado, y le hice renunciar a lo que había quitado violentamente."},{"book":"Job","chapter":"29","verse":"18","text":"Entonces dije: Terminaré con mis hijos a mi alrededor, mis días serán como la arena en número;"},{"book":"Job","chapter":"29","verse":"19","text":"Mi raíz estará abierta a las aguas, y él rocío de la noche estará en mis ramas,"},{"book":"Job","chapter":"29","verse":"20","text":"Mi gloria será siempre nueva, y mi arco se renueva fácilmente en mi mano."},{"book":"Job","chapter":"29","verse":"21","text":"Los hombres me escucharon, esperando y guardando silencio para mis sugerencias."},{"book":"Job","chapter":"29","verse":"22","text":"Después de haber dicho lo que tenía en mente, se quedaron callados y dejaron que mis palabras se adentren en sus corazones;"},{"book":"Job","chapter":"29","verse":"23","text":"Me esperaban como a la lluvia, abriendo la boca como a las lluvias de primavera."},{"book":"Job","chapter":"29","verse":"24","text":"Cuando yo les sonreía, cuando no tenían esperanza, y la luz de mi cara nunca fue nublada por su miedo."},{"book":"Job","chapter":"29","verse":"25","text":"Tomé mi lugar como jefe, guiándolos en su camino, y fui como rey entre su ejército cuando estaban tristes yo los consolaba."}]}