{"data":[{"book":"Job","chapter":"30","verse":"1","text":"Pero ahora los que son más jóvenes que yo; se burlan de mi, aquellos cuyos padres aborrecería poner con los perros de mis rebaños."},{"book":"Job","chapter":"30","verse":"2","text":"¿De qué sirve la fuerza de sus manos para mí? toda fuerza se ha ido de ellos."},{"book":"Job","chapter":"30","verse":"3","text":"Se desperdician por la necesidad de comida, mordiendo la tierra seca; Su única esperanza de vida está en la tierra baldía."},{"book":"Job","chapter":"30","verse":"4","text":"Ellos están arrancando verdolagas de la maleza, y comían raíces de árboles."},{"book":"Job","chapter":"30","verse":"5","text":"Ellos eran rechazados de entre los habitantes de sus ciudades, los hombres gritan contra ellos como ladrones."},{"book":"Job","chapter":"30","verse":"6","text":"Moraban en valles de terror; Tienen que vivir en las cuevas, en los barrancos y las rocas."},{"book":"Job","chapter":"30","verse":"7","text":"Bramaban entre la maleza; Se juntan bajo las espinas."},{"book":"Job","chapter":"30","verse":"8","text":"Son hijos de vergüenza, y de hombres sin nombre, que han sido expulsados de su pueblo."},{"book":"Job","chapter":"30","verse":"9","text":"Y ahora me he convertido en su canción, y soy la burla de todos."},{"book":"Job","chapter":"30","verse":"10","text":"Les soy asqueroso; Se alejan de mí y me escupen en la cara."},{"book":"Job","chapter":"30","verse":"11","text":"Porque ha desatado el cordón de mi arco, y me ha afligido; Él los enviado y se han desenfrenado delante de mí."},{"book":"Job","chapter":"30","verse":"12","text":"A mi diestra se levantaron los jóvenes, empujaron mis pies, se pusieron en orden y alzaron sus caminos de destrucción contra mí:"},{"book":"Job","chapter":"30","verse":"13","text":"Han destruido mis caminos, se benefician a causa de mi destrucción; aprovechan que nadie los detiene."},{"book":"Job","chapter":"30","verse":"14","text":"A través de un agujero en la pared como un portillo, se avalanchan contra mi."},{"book":"Job","chapter":"30","verse":"15","text":"Me ha venido él temor. Mi esperanza se ha ido como el viento, y mi bienestar como una nube."},{"book":"Job","chapter":"30","verse":"16","text":"Pero ahora mi alma se vuelve agua en mí, me superan días de problemas."},{"book":"Job","chapter":"30","verse":"17","text":"El dolor penetra mis huesos, y no me dieron descanso; No hay fin a mis dolores."},{"book":"Job","chapter":"30","verse":"18","text":"Con gran fuerza desfigura mi ropa, me ciñe como cuello de mi túnica."},{"book":"Job","chapter":"30","verse":"19","text":"En verdad, Dios me ha rebajado hasta la tierra, y me he vuelto como el polvo."},{"book":"Job","chapter":"30","verse":"20","text":"No respondes a mi clamor, y no tomas nota de mi oración."},{"book":"Job","chapter":"30","verse":"21","text":"Te has vuelto cruel conmigo; la fuerza de tu mano me aborrece."},{"book":"Job","chapter":"30","verse":"22","text":"Levantándome, me haces ir en las alas del viento; Estoy deshecho por la tormenta."},{"book":"Job","chapter":"30","verse":"23","text":"Porque estoy seguro de que me llevarás a la muerte y al lugar de reunión ordenado para todos los vivos."},{"book":"Job","chapter":"30","verse":"24","text":"¿No se ha extendido mi mano para ayudar a los pobres? ¿No he sido para él un salvador en su apuro?"},{"book":"Job","chapter":"30","verse":"25","text":"¿No he llorado por los oprimidos? ¿Y no estaba mi alma triste por el necesitado?"},{"book":"Job","chapter":"30","verse":"26","text":"Cuando buscaba el bien, vino el mal; Estaba esperando la luz, y se oscureció."},{"book":"Job","chapter":"30","verse":"27","text":"Mis sentimientos están fuertemente conmovidos, y no me dan descanso; Los días de angustia me han sobrepasado."},{"book":"Job","chapter":"30","verse":"28","text":"Ando en ropa oscura, incómodo; Me levanto en el lugar público, pidiendo ayuda."},{"book":"Job","chapter":"30","verse":"29","text":"Me he convertido en un hermano de los chacales, y voy en compañía de avestruces."},{"book":"Job","chapter":"30","verse":"30","text":"Mi piel es negra y se me cae; y mis huesos arden con el calor de mi enfermedad."},{"book":"Job","chapter":"30","verse":"31","text":"Y mi arpa se ha convertido en luto, y el sonido de mi flauta en el ruido de lamento."}]}