{"data":[{"book":"Job","chapter":"6","verse":"1","text":"Y Job respondió y dijo:"},{"book":"Job","chapter":"6","verse":"2","text":"¡Si solo pudiera medirse mi pena, y ponerla en la balanza contra mi problema!"},{"book":"Job","chapter":"6","verse":"3","text":"Porque entonces su peso sería más que la arena de los mares, debido a esto mis palabras han sido cortadas."},{"book":"Job","chapter":"6","verse":"4","text":"Porque las flechas del Todopoderoso están dentro de mí, y su veneno bebe mi espíritu, su ejército de temores se pone en orden contra mí."},{"book":"Job","chapter":"6","verse":"5","text":"¿El asno de los campos emite su voz cuando tiene pasto? ¿O el buey hace sonidos sobre su comida?"},{"book":"Job","chapter":"6","verse":"6","text":"¿Tomará un hombre comida que no tenga sabor sin sal? ¿O hay algún sabor en la clara del huevo?"},{"book":"Job","chapter":"6","verse":"7","text":"Mi alma no desea tales cosas, son como enfermedades en mi comida."},{"book":"Job","chapter":"6","verse":"8","text":"¡Si tan solo pudiera tener una respuesta a mi oración, y Dios me diera mi deseo!"},{"book":"Job","chapter":"6","verse":"9","text":"Si solo él se complaciera en terminar conmigo; ¡Y soltaría su mano para destruirme!"},{"book":"Job","chapter":"6","verse":"10","text":"Por lo tanto, todavía tendría consuelo y gozaría con los dolores de la muerte, porque siempre he respetado las palabras del Dios Santo."},{"book":"Job","chapter":"6","verse":"11","text":"¿Tengo fuerzas para seguir esperando o tengo algún fin para estar esperando?"},{"book":"Job","chapter":"6","verse":"12","text":"¿Es mi fortaleza la fuerza de las piedras, o es mi carne de bronce?"},{"book":"Job","chapter":"6","verse":"13","text":"No tengo ayuda en mí mismo, y la sabiduría se me ha ido por completo."},{"book":"Job","chapter":"6","verse":"14","text":"El que tiene el corazón cerrado contra su amigo que sufre, ha renunciado al temor del Todopoderoso."},{"book":"Job","chapter":"6","verse":"15","text":"Mis amigos han sido desleales como un arroyo, como arroyos en los valles que llegan a su fin."},{"book":"Job","chapter":"6","verse":"16","text":"Que son oscuros por el hielo y la nieve que cae en ellos;"},{"book":"Job","chapter":"6","verse":"17","text":"Bajo el ardiente sol se secan, y no llegan a nada debido al calor."},{"book":"Job","chapter":"6","verse":"18","text":"Las caravanas de camellos se desvían de su camino; van al vacío y son destruidos."},{"book":"Job","chapter":"6","verse":"19","text":"Las caravanas de camellos de Tema los buscaron y de Saba, los esperaban."},{"book":"Job","chapter":"6","verse":"20","text":"Ellos vinieron, fueron avergonzados por su esperanza; y confundida su esperanza."},{"book":"Job","chapter":"6","verse":"21","text":"Así son ustedes ahora; Ven mi triste condición y tienen miedo."},{"book":"Job","chapter":"6","verse":"22","text":"¿Dije, dame algo? o ¿Hacer un pago para mí de su riqueza?"},{"book":"Job","chapter":"6","verse":"23","text":"¿O me sacas del poder de mi enemigo? o ¿Dar dinero para que me rescaten del poder de los malvados?"},{"book":"Job","chapter":"6","verse":"24","text":"Dame la enseñanza y estaré callado; Y hazme ver mi error."},{"book":"Job","chapter":"6","verse":"25","text":"¡Qué agradables son las palabras rectas! ¿Pero qué prueba hay en tus argumentos?"},{"book":"Job","chapter":"6","verse":"26","text":"Mis palabras pueden parecer malas, pero las palabras de quien no tiene esperanza son para el viento."},{"book":"Job","chapter":"6","verse":"27","text":"En verdad, ustedes echarían suerte sobre un huérfano, y capaz de vender a su propio amigo."},{"book":"Job","chapter":"6","verse":"28","text":"Ahora pues, vuelvan sus ojos hacia mí, porque de verdad no diré lo que es falso en mi rostro."},{"book":"Job","chapter":"6","verse":"29","text":"Deja que tu mente sea cambiada, y no tengas una mala opinión de mí; Sí, cambia, porque mi justicia todavía está en mí."},{"book":"Job","chapter":"6","verse":"30","text":"¿Hay mal en mi lengua? ¿No puede mi paladar discernir destrucción?"}]}