{"data":[{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"1","text":"তারপর স্বর্গে এক বিশাল ও বিস্ময়কর চিহ্ন দেখা গেল, এক নারী, সূর্য তার পোশাক, চাঁদ তার পায়ের নিচে এবং তার মাথায় বারোটি তারাখচিত এক মুকুট।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"2","text":"সে ছিল সন্তান-সম্ভবা এবং প্রসব যন্ত্রণায় কাতর হয়ে সে আর্তনাদ করছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"3","text":"এরপর মহাকাশে আর একটি চিহ্ন দেখা দিল; এক অতিকায় লাল দানব, তার ছিল সাতটি মাথা ও দশটি শিং এবং তার মাথাগুলিতে ছিল সাতটি মুকুট।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"4","text":"তার লেজ আকাশের এক-তৃতীয়াংশ তারাকে টেনে পৃথিবীতে নিক্ষেপ করল। সেই দানব, সন্তান প্রসব করতে উদ্যত সেই নারীর সামনে এসে দাঁড়াল, যেন জন্ম হওয়ামাত্র সে তার শিশুকে গ্রাস করতে পারে।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"5","text":"সেই নারী এক পুত্রসন্তানের জন্ম দিল, যিনি লোহার রাজদণ্ডের দ্বারা সব জাতিকে শাসন করবেন।12:5 গীত 2:9 তার সেই শিশুকে সেই দানবের সামনে থেকে ছিনিয়ে নিয়ে ঈশ্বর ও তাঁর সিংহাসনের কাছে নিয়ে যাওয়া হল।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"6","text":"সেই নারী মরুপ্রান্তরে এক স্থানে পালিয়ে গেল, যে স্থান ঈশ্বর তার জন্য প্রস্তুত করেছিলেন, যেখানে তাকে 1,260 দিন পর্যন্ত প্রতিপালন করা হবে।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"7","text":"এরপর স্বর্গে এক যুদ্ধ হল। মীখায়েল ও তাঁর দূতেরা সেই দানবের বিরুদ্ধে যুদ্ধ করলেন, আর সেই দানব ও তার দূতেরাও যুদ্ধ করল।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"8","text":"কিন্তু তার যথেষ্ট শক্তি ছিল না, তাই স্বর্গে তাদের আর কোনও স্থান হল না।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"9","text":"সেই মহাদানবকে নিচে নিক্ষেপ করা হল—এ সেই পুরাকালের সাপ, যাকে দিয়াবল বা শয়তান বলা হয়, সে সমস্ত জগৎকে বিপথে চালিত করে। তাকে ও তার সঙ্গে তার দূতদেরও পৃথিবীতে নিক্ষেপ করা হল।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"10","text":"এরপরে আমি স্বর্গে এক উচ্চ রব শুনতে পেলাম:"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"11","text":"মেষশাবকের রক্তের দ্বারা"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"12","text":"সেই কারণে স্বর্গলোক"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"13","text":"সেই দানব যখন দেখল, তাকে পৃথিবীতে নিক্ষেপ করা হয়েছে, সে সেই নারীর পিছনে ধাওয়া করল, যে পুত্রসন্তানের জন্ম দিয়েছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"14","text":"সেই নারীকে একটি বড়ো ঈগল পাখির মতো দুটি ডানা দেওয়া হয়েছিল, যেন মরুপ্রান্তরে তার জন্য যে স্থান প্রস্তুত করা হয়েছে, সে সেখানে উড়ে যেতে পারে। সে সেই দানবের নাগালের বাইরে, এক বছর, দু-বছর ও ছয় মাস12:14 গ্রিক: এক কাল, দুই কাল ও অর্ধ কাল। (দানিয়েল 7:25; 12:7) প্রতিপালিত হবে।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"15","text":"তারপর সেই দানবটি তার মুখ থেকে নদীর মতো জলস্রোত বের করল, যেন সেই নারীর নাগাল পায় ও তাকে জলের স্রোতে ভাসিয়ে দিতে পারে।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"16","text":"কিন্তু পৃথিবী তার মুখ খুলে সেই নারীকে সাহায্য করল এবং সে নাগ-দানবের মুখ থেকে বের হওয়া সেই নদী গিলে ফেলল।"},{"book":"প্রকাশিত বাক্য","chapter":"12","verse":"17","text":"তখন সেই নাগ-দানব সেই নারীর প্রতি ভীষণ ক্রুদ্ধ হয়ে তার বংশের সেই অবশিষ্ট লোকদের সঙ্গে—যারা ঈশ্বরের আদেশ পালন ও যীশুর সাক্ষ্য ধারণ করে—তাদের সঙ্গে যুদ্ধ করতে গেল।"}]}