{"data":[{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"1","text":"“ইফিষে অবস্থিত মণ্ডলীর দূতকে লেখো:"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"2","text":"আমি তোমার সব কাজ, তোমার কঠোর পরিশ্রম ও তোমার ধৈর্যের2:2 বা নিষ্ঠার কথা জানি। আমি জানি তুমি দুষ্ট লোকদের সহ্য করতে পারো না এবং যারা নিজেদের প্রেরিতশিষ্য বলে দাবি করলেও প্রেরিতশিষ্য নয়, তাদের তুমি যাচাই করে মিথ্যাবাদী প্রমাণ করেছ।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"3","text":"তুমি আমার নামের জন্য ধৈর্য অবলম্বন করেছ ও কষ্ট সহ্য করেছ, অথচ পরিশ্রান্ত হওনি।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"4","text":"তবুও তোমার বিরুদ্ধে আমার কিছু কথা আছে: তুমি তোমার প্রথম প্রেম পরিত্যাগ করেছ।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"5","text":"অতএব ভেবে দেখো, কোথা থেকে কোথায় তোমার পতন হয়েছে। তুমি মন পরিবর্তন করো ও প্রথমে যে কাজগুলি করতে সেগুলি করো। কিন্তু যদি মন পরিবর্তন না করো, আমি তোমার কাছে এসে তোমার দীপাধারটি তার নির্দিষ্ট স্থান থেকে অপসারিত করব।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"6","text":"তবে তোমার পক্ষে বলার মতো এই বিষয়টি হল: তুমি নিকোলায়তীয়দের2:6 এক ধর্মভ্রষ্ট সম্প্রদায়, যারা পৌত্তলিকদের সঙ্গে সমঝোতা করেছিল। আচার-আচরণ ঘৃণা করো, আমিও সেগুলিকে ঘৃণা করি।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"7","text":"যার কান আছে, সে শুনুক, যে পবিত্র আত্মা মণ্ডলীদের কী বলছেন। যে বিজয়ী হয়, তাকে আমি ঈশ্বরের পরমদেশে অবস্থিত জীবনদায়ী গাছের ফল খাওয়ার অধিকার দেব।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"8","text":"“স্মূর্ণায় অবস্থিত মণ্ডলীর দূতকে লেখো:"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"9","text":"আমি তোমার দুঃখকষ্ট ও তোমার দারিদ্র্যের কথা জানি—তবুও তুমি ধনী। নিজেদের ইহুদি বললেও যারা ইহুদি নয়, কিন্তু শয়তানের সমাজ, তাদের ধর্মনিন্দার কথাও আমি জানি।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"10","text":"তোমাকে যে কষ্টভোগ করতে হবে, তার জন্য ভয় পেয়ো না। আমি তোমাকে বলি, তোমাদের পরীক্ষা করার জন্য দিয়াবল তোমাদের কাউকে কাউকে কারাগারে নিক্ষেপ করবে। এতে দশদিন পর্যন্ত তোমরা নির্যাতন ভোগ করবে। তুমি মৃত্যু পর্যন্ত বিশ্বস্ত থেকো, আর আমি তোমাকে জীবনমুকুট দেব।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"11","text":"যার কান আছে, সে শুনুক, যে পবিত্র আত্মা মণ্ডলীদের কী বলছেন। যে বিজয়ী হয়, সে কখনোই দ্বিতীয় মৃত্যুর কোনো আঘাত পাবে না।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"12","text":"“পর্গামে অবস্থিত মণ্ডলীর দূতকে লেখো:"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"13","text":"আমি জানি, তুমি কোথায় বাস করছ—সেখানে রয়েছে শয়তানের সিংহাসন। তা সত্ত্বেও তুমি আমার নামের প্রতি বিশ্বস্ত থেকেছ। আমার সেই বিশ্বস্ত সাক্ষী আন্তিপাস যখন তোমার নগরের মধ্যে নিহত হয়েছিল, যেখানে শয়তানের বাসস্থান, তখনও তুমি আমার উপরে তোমার বিশ্বাস অস্বীকার করোনি।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"14","text":"তা সত্ত্বেও, তোমার বিরুদ্ধে আমার কয়েকটি অভিযোগ আছে: তুমি সেখানে এমন কিছু মানুষকে থাকতে দিয়েছ যারা বিলিয়মের শিক্ষা পালন করে, যে বালাককে কুশিক্ষা দিয়েছিল যেন সে ইস্রায়েলীদের প্রলোভিত করে যার ফলে তারা প্রতিমার কাছে উৎসর্গ করা বলি আহার করেছিল ও অবৈধ যৌনাচারে লিপ্ত হওয়ার পাপ করেছিল।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"15","text":"একইভাবে, তোমার মধ্যেও নিকোলায়তীয়দের শিক্ষা পালন করে এমন কিছু মানুষ আছে।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"16","text":"সেই কারণে, মন পরিবর্তন করো! অন্যথায়, আমি শীঘ্রই তোমার কাছে এসে আমার মুখের তরোয়াল দিয়ে তাদের বিরুদ্ধে সংগ্রাম করব।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"17","text":"যার কান আছে, সে শুনুক, যে পবিত্র আত্মা মণ্ডলীদের কী বলছেন। যে বিজয়ী হয়, তাকে আমি কিছু পরিমাণ গুপ্ত মান্না2:17 মান্না—বিজয়ী বিশ্বাসীদের জন্য উপলব্ধ স্বর্গীয় আহার (গীত 78:24)। দেব। এছাড়াও, তাকে আমি একটি শ্বেতপাথর দেব, যার উপরে একটি নতুন নাম লেখা আছে, কেউ সেই নাম জানতে পারে না, কেবলমাত্র যে তা গ্রহণ করে, সেই জানে।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"18","text":"“থুয়াতীরায় অবস্থিত মণ্ডলীর দূতকে লেখো:"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"19","text":"আমি তোমার সকল কাজকর্ম, তোমার প্রেম ও বিশ্বাস, তোমার সেবা ও ধৈর্য সম্বন্ধে জানি; এবং তোমার শেষের কাজগুলি যে প্রথমের কাজগুলিকে ছাপিয়ে গেছে সেকথাও আমি জানি।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"20","text":"তা সত্ত্বেও, তোমার বিরুদ্ধে আমার অভিযোগ এই: তুমি ওই নারী ঈষেবলকে সহ্য করে আসছ, যে নিজেকে মহিলা ভাববাদী বলে। তার শিক্ষার মাধ্যমে সে আমার দাসদের অবৈধ যৌনাচার ও প্রতিমাদের কাছে উৎসর্গ করা বলি আহার করতে বলে তাদের ভ্রান্তপথে চালিত করছে।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"21","text":"তার ব্যভিচার থেকে মন পরিবর্তন করার জন্য আমি তাকে সময় দিয়েছিলাম, কিন্তু সে ইচ্ছুক হয়নি।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"22","text":"সেই কারণে, আমি তাকে কষ্টভোগে শয্যাশায়ী করব এবং যারা তার সঙ্গে ব্যভিচার করছে, তারা যদি তার শেখানো পথ থেকে মন পরিবর্তন না করে, তাহলে তাদেরও প্রচণ্ড যন্ত্রণায় ফেলব।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"23","text":"আমি সেই নারীর সন্তানদের আঘাত করে বধ করব। তখন সব মণ্ডলী জানতে পারবে যে আমি হৃদয় ও মনের অনুসন্ধানকারী এবং আমি তোমাদের প্রত্যেককে, তার কাজ অনুযায়ী প্রতিফল দেব।2:23 যিরমিয় 17:10"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"24","text":"এখন অবশিষ্ট তোমরা যারা থুয়াতীরাতে আছ, যারা তার শিক্ষাগ্রহণ করোনি এবং শয়তানের তথাকথিত গভীর তত্ত্বকথা গ্রহণ করোনি, ‘আমি তোমাদের উপরে আর কোনও ভার চাপাতে চাই না:"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"25","text":"তোমাদের যা আছে, আমার আগমন পর্যন্ত কেবলমাত্র সেটুকুই দৃঢ়রূপে পালন করো।’"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"26","text":"যে বিজয়ী হয় ও শেষ পর্যন্ত আমার ইচ্ছা পালন করে, তাকে আমি জাতিবৃন্দের উপরে কর্তৃত্ব করতে দেব—"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"27","text":"তার ফলে ‘সে লোহার দণ্ডের দ্বারা তাদের শাসন করবে; মাটির পাত্রের মতো সে তাদের খণ্ডবিখণ্ড করবে’2:27 গীত 2:8,9—ঠিক যে ধরনের কর্তৃত্ব আমি পিতার কাছ থেকে লাভ করেছি।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"28","text":"এছাড়াও আমি তাকে দেব প্রভাতি তারা।"},{"book":"প্রকাশিত বাক্য","chapter":"2","verse":"29","text":"যার কান আছে, সে শুনুক, যে পবিত্র আত্মা মণ্ডলীদের কী বলছেন।"}]}