{"data":[{"book":"2 Beresosɛm","chapter":"1","verse":"1","text":"Ɔhene Dawid babarima Salomo soo ahenni no mu den, efisɛ Awurade, ne Nyankopɔn kaa ne ho maa no tumi a ɛso."},{"book":"2 Beresosɛm","chapter":"1","verse":"2","text":"Ɔfrɛɛ Israel nyinaa, asahene ne asraafodɔm ntuanofo, atemmufo, amanyɛ ne mmusua ntuanofo nyinaa."},{"book":"2 Beresosɛm","chapter":"1","verse":"3","text":"Na Salomo dii nnipa no nyinaa anim kɔɔ bepɔw Gibeon so baabi a wɔde Onyankopɔn Ahyiae Ntamadan no asi. Eyi yɛ Ntamadan a Mose a ɔyɛ Awurade somfo sii wɔ sare no so no."},{"book":"2 Beresosɛm","chapter":"1","verse":"4","text":"Na Dawid ayi Onyankopɔn Adaka no afi Kiriat-Yearim de akɔ ntamadan sononko bi a wasi wɔ Yerusalem mu."},{"book":"2 Beresosɛm","chapter":"1","verse":"5","text":"Nanso na kɔbere mfrafrae afɔremuka a Hur nena a ɔyɛ Uri babarima Besaleel sii no da so wɔ Gibeon, wɔ Awurade Asɔredan no anim. Enti Salomo ne nnipa no boaa wɔn ho ano wɔ hɔ, bisaa Awurade akwankyerɛ."},{"book":"2 Beresosɛm","chapter":"1","verse":"6","text":"Hyiadan no anim hɔ, Salomo foro kɔɔ kɔbere mfrafrae afɔremuka no ho wɔ Awurade anim, bɔɔ ɔhyew afɔre ahorow apem wɔ so."},{"book":"2 Beresosɛm","chapter":"1","verse":"7","text":"Da no anadwo, Onyankopɔn yii ne ho adi wɔ dae mu kyerɛɛ Salomo, bisaa no se, “Dɛn na wopɛ? Bisa na mede bɛma wo!”"},{"book":"2 Beresosɛm","chapter":"1","verse":"8","text":"Salomo buaa Onyankopɔn se, “Wudii mʼagya Dawid nokware na woyɛɛ no adɔe, na afei wode me asi nʼanan mu sɛ ɔhene."},{"book":"2 Beresosɛm","chapter":"1","verse":"9","text":"Na afei Awurade Nyankopɔn, mesrɛ wo di bɔ a wohyɛɛ mʼagya Dawid no so, efisɛ wode me asi nnipa a wɔn dodow te sɛ asase so mfutuma so hene."},{"book":"2 Beresosɛm","chapter":"1","verse":"10","text":"Ma me nyansa ne nimdeɛ, na memfa nni wɔn so yiye, na hena koraa na obetumi adi wo man kɛse sɛɛ so?”"},{"book":"2 Beresosɛm","chapter":"1","verse":"11","text":"Onyankopɔn ka kyerɛɛ Salomo se, “Esiane sɛ wʼahiasɛm kɛse ne sɛ wopɛ sɛ woboa wo manfo, na woammisa ahode, anuonyam anaa wʼatamfo wu anaa nkwa tenten, na mmom, wubisaa nyansa ne nimdeɛ a wode bedi me nkurɔfo so yiye nti,"},{"book":"2 Beresosɛm","chapter":"1","verse":"12","text":"mɛma wo nyansa ne nimdeɛ a wubisae no. Afei, mɛma wo sika, ahode ne anuonyam a ɔhene biara a wadi wʼanim no nnyaa bi da, nanso ɔrennya no saa da biara da.”"},{"book":"2 Beresosɛm","chapter":"1","verse":"13","text":"Na Salomo fii hyiadan a ɛwɔ Gibeon bepɔw no so no mu san kɔɔ Yerusalem kodii hene wɔ Israel so."},{"book":"2 Beresosɛm","chapter":"1","verse":"14","text":"Salomo nyaa nteaseɛnam ne apɔnkɔ bebree. Na ɔwɔ nteaseɛnam apem ahannan ne apɔnkɔ mpem dumien. Ɔde emu fa kɛse guguu nteaseɛnam nkuropɔn no so na ɔmaa bi nso kaa Yerusalem."},{"book":"2 Beresosɛm","chapter":"1","verse":"15","text":"Salomo bere so no, dwetɛ ne sikakɔkɔɔ buu so sɛ abo wɔ Yerusalem. Na sida aboɔden nnua nso buu so sɛ ankye nnua a na abu so wɔ Yuda mmepɔw no ase no."},{"book":"2 Beresosɛm","chapter":"1","verse":"16","text":"Na Salomo tɔɔ apɔnkɔ fii Misraim ne Kilikia, efisɛ na ɔhene no aguadifo nya wɔn fi Kilikia a wɔn bo no ye."},{"book":"2 Beresosɛm","chapter":"1","verse":"17","text":"Saa bere no na wotumi tɔ Misraim nteaseɛnam a wɔde ba Yerusalem no nnwetɛbona kilogram ason, na apɔnkɔ nso, wotumi tɔ no nnwetɛbona kilogram abien. Wɔn nso kɔtontɔn wɔn nyinaa maa Hetifo ne Aram ahemfo."}]}