{"data":[{"book":"2 Beresosɛm","chapter":"25","verse":"1","text":"Amasia dii hene no, na wadi mfirihyia aduonu anum, na odii ade mfirihyia aduonu akron wɔ Yerusalem. Na ne na din de Yehoadan a ofi Yerusalem."},{"book":"2 Beresosɛm","chapter":"25","verse":"2","text":"Amasia yɛɛ nea ɛteɛ wɔ Awurade ani, nanso na emfi ne koma nyinaa mu."},{"book":"2 Beresosɛm","chapter":"25","verse":"3","text":"Bere a Amasia tim wɔ nʼahenni mu yiye no, okunkum mmarima a wokum nʼagya a na ɔyɛ ɔhene no."},{"book":"2 Beresosɛm","chapter":"25","verse":"4","text":"Nanso wankunkum awudifo no mma, efisɛ otiee Awurade ahyɛde a wɔakyerɛw wɔ Mose mmara nhoma no mu no se: Ɛnsɛ sɛ wokunkum awofo wɔ wɔn mma bɔne a wɔayɛ nti, anaa wokunkum mma wɔ awofo bɔne a wɔayɛ nti. Wɔn a wɔsɛ owu no, ɛsɛ sɛ wokum wɔn wɔ wɔn nnebɔne nti."},{"book":"2 Beresosɛm","chapter":"25","verse":"5","text":"Ade foforo a Amasia yɛe ne sɛ, ɔyɛɛ nhyehyɛe foforo wɔ asraafo no mu, de ntuanofo tuatuaa Yuda ne Benyamin mmusua no mu biara ano. Afei, ɔkan wɔn huu sɛ nʼakofo a wɔadi mfe aduonu rekɔ no dodow yɛ mmarima mpem ahaasa, na wɔatetew wɔn nyinaa wɔ peawtow ne nkatabokura mu."},{"book":"2 Beresosɛm","chapter":"25","verse":"6","text":"Ɔsan tuaa dwetɛ tɔn 3.4 sɛ apaade maa Israel mmarima mpem ɔha a wonim akodi yiye."},{"book":"2 Beresosɛm","chapter":"25","verse":"7","text":"Nanso Onyankopɔn nipa baa ɔhene no nkyɛn bɛkae se, “Ɔhene, ntua sika mfa asraafo mfi Israel, efisɛ Awurade nka Israel ho. Ɔremmoa saa nnipa a wofi Efraim no."},{"book":"2 Beresosɛm","chapter":"25","verse":"8","text":"Sɛ woma wɔkɔka wʼakofo ho kɔ ɔko, na moko sɛ dɛn ara a, wobedi mo so nkonim. Onyankopɔn betu mo agu, efisɛ ɔwɔ tumi sɛ ɔboa anaa ɔsɛe.”"},{"book":"2 Beresosɛm","chapter":"25","verse":"9","text":"Amasia bisaa Onyankopɔn nipa no se, “Na dwetɛ a mitua kɔbɔɔ Israel asraafo paa no nso menyɛ no dɛn?”"},{"book":"2 Beresosɛm","chapter":"25","verse":"10","text":"Enti Amasia pɔn asraafo a ɔbɔɔ wɔn paa no ma wɔsan kɔɔ Efraim. Eyi maa wɔn bo fuw Yuda, na wɔsan de abufuwhyew kɔɔ fie."},{"book":"2 Beresosɛm","chapter":"25","verse":"11","text":"Na Amasia sii ne bo, dii nʼakofo anim, kɔɔ Nkyene Bon no mu. Ɛhɔ na wokum Edomfo asraafo a wofi Seir no mpem du."},{"book":"2 Beresosɛm","chapter":"25","verse":"12","text":"Wɔkyekyeree mpem du bio de wɔn kɔɔ abotan tenten bi atifi, kosunsum wɔn ma wɔbɛhwee abotan a ɛwɔ bepɔw no ase no so, tetew pasapasa."},{"book":"2 Beresosɛm","chapter":"25","verse":"13","text":"Na asraafo a Amasia kɔbɔɔ wɔn paa a ɔma wɔsan kɔe no tow hyɛɛ Yuda nkurow bebree a ɛwɔ Samaria ne Bet-Horon ntam no so. Wokunkum nnipa mpensa, tasee asade bebree."},{"book":"2 Beresosɛm","chapter":"25","verse":"14","text":"Bere a ɔhene Amasia dii Edomfo so a ɔreba no, ɔde ahoni a ɔtase fii Seirfo nkyɛn kaa ne ho bae. Ɔde wɔn sisii hɔ sɛ ɔno ankasa anyame, kotow wɔn anim, bɔɔ afɔre maa wɔn."},{"book":"2 Beresosɛm","chapter":"25","verse":"15","text":"Eyi hyɛɛ Awurade abufuw yiye nti, ɔsomaa odiyifo sɛ onkobisa se, “Adɛn nti na wosom anyame a mpo wontumi nnye wɔn ankasa nkurɔfo nkwa mfi wo nsam?”"},{"book":"2 Beresosɛm","chapter":"25","verse":"16","text":"Nanso ɔhene no amma nʼano ansi, na ɔkae se, “Da bɛn na mibisaa wo afotu? Mua wʼano na mankum wo!” Enti ansa na odiyifo no rebɛkɔ no, ɔbɔɔ saa kɔkɔ yi, “Minim sɛ esiane sɛ woayɛ saa nti, Onyankopɔn ayɛ nʼadwene sɛ ɔbɛsɛe wo, efisɛ woantie mʼafotu.”"},{"book":"2 Beresosɛm","chapter":"25","verse":"17","text":"Akyiri a Yudahene Amasia kɔɔ nʼafotufo nkyɛn kobisaa afotu no, ɔde sii Israelhene Yoas a na ɔyɛ Yehoahas babarima, na ɔyɛ Yehu nena nso anim se, “Bra na yenni ako.”"},{"book":"2 Beresosɛm","chapter":"25","verse":"18","text":"Na Israelhene Yoas buaa Yudahene Amasia se, “Nsɔe a ɛwɔ Lebanon mmepɔw so somaa abɔfo kɔɔ dutan sida nkyɛn kɔka kyerɛɛ no se, ‘Fa wo babea ma me babarima aware.’ Ɛhɔ ara na aboa bi fi wuram betiatiaa nsɔe no so sɛee no."},{"book":"2 Beresosɛm","chapter":"25","verse":"19","text":"Nokware woadi Edom so nkonim, ama woayɛ ahantan. Ma wʼani nsɔ wo nkonimdi no, na tena wo fi. Adɛn nti na wopere wo ho kɔ ɔhaw a ɛde amanehunu bɛba wo ne Yudafo nyinaa so yi?”"},{"book":"2 Beresosɛm","chapter":"25","verse":"20","text":"Amasia yɛɛ asoɔden, efisɛ na Onyankopɔn resiesie kwan bi afa so asɛe no, sɛ ɔsom Edom anyame no nti."},{"book":"2 Beresosɛm","chapter":"25","verse":"21","text":"Na Israelhene Yoas, boaboaa nʼakofo ano kotiaa Yudahene Amasia. Asraafodɔm abien no hyiaa wɔ Bet-Semes a ɛwɔ Yuda."},{"book":"2 Beresosɛm","chapter":"25","verse":"22","text":"Israel asraafo dii Yuda so nkonim ma wɔbɔɔ ahwete, guan kɔɔ wɔn kurom."},{"book":"2 Beresosɛm","chapter":"25","verse":"23","text":"Israelhene Yoas kyeree Yudahene Amasia wɔ Bet-Semes, na ɔsan de no baa Yerusalem. Afei, Yehoas hyɛɛ nʼakofo sɛ, wɔnsɛe Yerusalem fasu no anammɔn ahansia a efi Efraim Pon ano, kosi Twɔtwɔw Pon no ano."},{"book":"2 Beresosɛm","chapter":"25","verse":"24","text":"Ɔtasee sikakɔkɔɔ ne dwetɛ ne nneɛma ahorow a ɛwɔ Onyankopɔn Asɔredan mu a na Obed-Edom25.24 Obed Edom abusua no fi Lewifo abusua mu a wɔde Asɔredan no mu adekoradan hyɛɛ wɔn nsa. (1 Be 26.15). hwɛ so no nyinaa. Afei, ɔfaa adekoradan a na ɛwɔ ahemfi hɔ mu nneɛma kaa nnommum no ho, na ɔsan kɔɔ Samaria."},{"book":"2 Beresosɛm","chapter":"25","verse":"25","text":"Israelhene Yoas, Yehoahas babarima wu akyi no, Yudahene Amasia tenaa ase mfe dunum."},{"book":"2 Beresosɛm","chapter":"25","verse":"26","text":"Amasia ahenni ho nsɛm nkae, efi mfiase kosi awiei no, wɔankyerɛw angu Yuda ahemfo ne Israel ahemfo nhoma no mu ana?"},{"book":"2 Beresosɛm","chapter":"25","verse":"27","text":"Amasia dan ne ho fii Awurade akyidi no, wɔpam ne ti so wɔ Yerusalem. Ɛno nti, oguan kɔɔ Lakis. Nanso nʼatamfo somaa awudifo, tiw no kokum no wɔ hɔ."},{"book":"2 Beresosɛm","chapter":"25","verse":"28","text":"Wɔde no too ɔpɔnkɔ so baa Yerusalem besiee no kaa nʼagyanom ho wɔ Dawid kurom."}]}