{"data":[{"book":"2 Beresosɛm","chapter":"30","verse":"1","text":"Ɔhene Hesekia de nkra kɔɔ Israel ne Yuda nyinaa, na ɔkyerɛw krataa too nsa de frɛɛ Efraim ne Manase. Ɔka kyerɛɛ obiara se ɔmmra Awurade Asɔredan no mu wɔ Yerusalem, na wonni Awurade, Israel Nyankopɔn, Twam Afahyɛ no."},{"book":"2 Beresosɛm","chapter":"30","verse":"2","text":"Ɔhene no, ne mpanyimfo ne ɔmanfo a wɔwɔ Yerusalem nyinaa yɛɛ adwene sɛ wobedi Twam no ɔsram a ɛto so abien no mu."},{"book":"2 Beresosɛm","chapter":"30","verse":"3","text":"Na anka wodi Twam no ɔsram ansa na ɔsram a ɛto so abien no afi ase, nanso na asɔfo no bebree ntumi nnwiraa wɔn ho, na ɔmanfo no nso mmoaa wɔn ho ano wɔ Yerusalem ɛ."},{"book":"2 Beresosɛm","chapter":"30","verse":"4","text":"Adwene a wɔyɛɛ sɛ wobedi Twam no, na eye ma ɔhene no ne ɔmanfo no nyinaa."},{"book":"2 Beresosɛm","chapter":"30","verse":"5","text":"Enti wɔbɔɔ no dawuru wɔ Israel nyinaa fi Beer-Seba a ɛwɔ anafo fam kosi Dan a ɛwɔ atifi fam sɛ, obiara mmra Yerusalem mmedi Awurade, Israel Nyankopɔn Twam no bi. Na nnipa dodow nni Twam no sɛnea mmara no kyerɛ."},{"book":"2 Beresosɛm","chapter":"30","verse":"6","text":"Ɔhene no hyɛ ma wɔsomaa abɔfo kɔɔ Israel ne Yuda mmaa nyinaa. Wɔmaa wɔn nkrataa a na emu nsɛm ka se:"},{"book":"2 Beresosɛm","chapter":"30","verse":"7","text":"Monnyɛ sɛ mo agyanom ne mo abusuafo a wogyaw Awurade, wɔn agyanom Nyankopɔn, a wɔyɛɛ aserewde sɛnea mo ankasa muhu yi."},{"book":"2 Beresosɛm","chapter":"30","verse":"8","text":"Monnyɛ asoɔden sɛnea na wɔte no, na mmom, mommrɛ mo ho ase mma Awurade. Mommra nʼAsɔredan a wɔayi asi hɔ sɛ ade kronkron no mu daa nyinaa. Monsom Awurade, mo Nyankopɔn, sɛnea nʼabufuwhyew no befi mo so."},{"book":"2 Beresosɛm","chapter":"30","verse":"9","text":"Na sɛ mosan ba Awurade nkyɛn a, mo abusuafo ne mo mma benya ahummɔbɔ wɔ wɔn a wɔfaa wɔn nnommum no nsam, na wobetumi asan aba asase yi so. Efisɛ Awurade, mo Nyankopɔn yɛ ɔdɔ ne ahummɔbɔ. Sɛ mosan ba ne nkyɛn a, ɔrenyi nʼani mfi mo so.”"},{"book":"2 Beresosɛm","chapter":"30","verse":"10","text":"Abɔfo no kyinii nkurow a ɛwɔ Efraim ne Manase kosi Sebulon so. Nanso nnipa no mu bebree serew abɔfo no, dii wɔn ho fɛw."},{"book":"2 Beresosɛm","chapter":"30","verse":"11","text":"Nanso wɔn a wofi Aser, Manase ne Sebulon mu bi brɛɛ wɔn ho ase, kɔɔ Yerusalem."},{"book":"2 Beresosɛm","chapter":"30","verse":"12","text":"Saa bere koro no ara mu, na Onyankopɔn nsa wɔ nnipa a wɔwɔ Yuda no so. Na ɛhyɛ wɔn sɛ wɔnyɛ baako, na wɔnyɛ osetie mma Awurade asɛm a efi ɔhene ne ne mpanyimfo no nkyɛn no."},{"book":"2 Beresosɛm","chapter":"30","verse":"13","text":"Enti dɔm kɛse hyiaa wɔ Yerusalem ɔsram a ɛto so abien no mu, sɛ wɔrebedi Twam no ne Apiti Afahyɛ no."},{"book":"2 Beresosɛm","chapter":"30","verse":"14","text":"Wofii ase bubuu abosonsomfo afɔremuka no nyinaa fii Yerusalem. Woyiyii nnuhuam afɔremuka nyinaa kɔtow guu Kidron bon mu."},{"book":"2 Beresosɛm","chapter":"30","verse":"15","text":"Da a wɔahyɛ wɔ ɔsram a ɛto so abien no dui no, ɔmanfo no kunkum wɔn Twam nguantenmma. Na asɔfo no ne Lewifo no ani wui nti, wodwiraa wɔn ho, na wɔde ɔhyew afɔre baa Awurade Asɔredan mu."},{"book":"2 Beresosɛm","chapter":"30","verse":"16","text":"Obiara kogyinaa nʼafa wɔ Asɔredan no mu, sɛnea Mose a ɔyɛ Onyankopɔn nipa no mmara no kyerɛ no. Lewifo no de mogya afɔrebɔde no brɛɛ asɔfo no, maa wɔn nso pete guu afɔremuka no so."},{"book":"2 Beresosɛm","chapter":"30","verse":"17","text":"Esiane sɛ na ɔmanfo no mu bebree nnwiraa wɔn ho nti, Lewifo no na wokunkum wɔn Twam nguantenmma no maa wɔn, nam so tew ho maa Awurade."},{"book":"2 Beresosɛm","chapter":"30","verse":"18","text":"Na wɔn a wofi Efraim, Manase, Isakar ne Sebulon no mu fa kɛse no ara nnwira wɔn ho de, nanso ɔhene Hesekia bɔɔ mpae maa wɔn, na wɔmaa wɔn kwan ma wodii Twam aduan no bi a na anka etia Onyankopɔn mmara. Hesekia bɔɔ mpae se, “Awurade a ɔyɛ mmɔborɔhunufo no mfa nnipa a"},{"book":"2 Beresosɛm","chapter":"30","verse":"19","text":"wɔasi wɔn adwene pi sɛ wobedi Awurade, wɔn agyanom Nyankopɔn akyi no bɔne nkyɛ wɔn, mpo, sɛ wonnwiraa wɔn ho yiye mmaa afahyɛ no a.”"},{"book":"2 Beresosɛm","chapter":"30","verse":"20","text":"Na Awurade tiee Hesekia na ɔsaa ɔmanfo no yare."},{"book":"2 Beresosɛm","chapter":"30","verse":"21","text":"Enti ɔmanfo a wɔwɔ Yerusalem no de nnanson dii Apiti Afahyɛ no anigye so. Da biara, Lewifo ne asɔfo no too nnwom maa Awurade de nnwontode a ano yɛ den memmaa ho."},{"book":"2 Beresosɛm","chapter":"30","verse":"22","text":"Hesekia hyɛɛ Lewifo no nkuran wɔ ɔkwan pa a wɔfa so som Awurade no ho. Na afahyɛ no kɔɔ so nnanson. Wɔbɔɔ asomdwoe afɔre, na ɔmanfo kaa wɔn bɔne kyerɛɛ Awurade, wɔn agyanom Nyankopɔn."},{"book":"2 Beresosɛm","chapter":"30","verse":"23","text":"Bagua no nyinaa yɛɛ wɔn adwene sɛ, wɔbɛtoa so adi afahyɛ no nnanson bio enti wɔde anigye toaa so nnaawɔtwe."},{"book":"2 Beresosɛm","chapter":"30","verse":"24","text":"Ɔhene Hesekia maa ɔmanfo no anantwinini apem ne nguan mpem ason sɛ wɔmfa mmɔ afɔre, na mpanyimfo no nso maa anantwinini apem ne nguan mpem du. Bere koro no ara mu, asɔfo no bebree dwiraa wɔn ho."},{"book":"2 Beresosɛm","chapter":"30","verse":"25","text":"Yuda bagua nyinaa a asɔfo, Lewifo ne wɔn a wofi Israel asase so nyinaa, ananafo a wobedii afahyɛ no ne wɔn a na wɔte Yuda nyinaa ani gyei."},{"book":"2 Beresosɛm","chapter":"30","verse":"26","text":"Anigye kɛse baa kuropɔn no mu, efisɛ na Yerusalem nhuu afahyɛ a ɛte sɛɛ bi da, efi Salomo ɔhene Dawid babarima no bere so."},{"book":"2 Beresosɛm","chapter":"30","verse":"27","text":"Na asɔfo no ne Lewifo no sɔre hyiraa ɔmanfo no, na Onyankopɔn tiee wɔn, efisɛ wɔn mpaebɔ duu ɔsoro, nʼatenae wɔ kronkronbea hɔ."}]}