{"data":[{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"1","text":"میرے نمونے پر چلیں جس طرح مَیں مسیح کے نمونے پر چلتا ہوں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"2","text":"شاباش کہ آپ ہر طرح سے مجھے یاد رکھتے ہیں۔ آپ نے روایات کو یوں محفوظ رکھا ہے جس طرح مَیں نے اُنہیں آپ کے سپرد کیا تھا۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"3","text":"لیکن مَیں آپ کو ایک اَور بات سے آگاہ کرنا چاہتا ہوں۔ ہر مرد کا سر مسیح ہے جبکہ عورت کا سر مرد اور مسیح کا سر اللہ ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"4","text":"اگر کوئی مرد سر ڈھانک کر دعا یا نبوّت کرے تو وہ اپنے سر کی بےعزتی کرتا ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"5","text":"اور اگر کوئی خاتون ننگے سر دعا یا نبوّت کرے تو وہ اپنے سر کی بےعزتی کرتی ہے، گویا وہ سر مُنڈی ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"6","text":"جو عورت اپنے سر پر دوپٹا نہیں لیتی وہ ٹِنڈ کروائے۔ لیکن اگر ٹِنڈ کروانا یا سر منڈوانا اُس کے لئے بےعزتی کا باعث ہے تو پھر وہ اپنے سر کو ضرور ڈھانکے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"7","text":"لیکن مرد کے لئے لازم ہے کہ وہ اپنے سر کو نہ ڈھانکے کیونکہ وہ اللہ کی صورت اور جلال کو منعکس کرتا ہے۔ لیکن عورت مرد کا جلال منعکس کرتی ہے،"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"8","text":"کیونکہ پہلا مرد عورت سے نہیں نکلا بلکہ عورت مرد سے نکلی ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"9","text":"مرد کو عورت کے لئے خلق نہیں کیا گیا بلکہ عورت کو مرد کے لئے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"10","text":"اِس وجہ سے عورت فرشتوں کو پیشِ نظر رکھ کر اپنے سر پر دوپٹا لے جو اُس پر اختیار کا نشان ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"11","text":"لیکن یاد رہے کہ خداوند میں نہ عورت مرد کے بغیر کچھ ہے اور نہ مرد عورت کے بغیر۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"12","text":"کیونکہ اگرچہ ابتدا میں عورت مرد سے نکلی، لیکن اب مرد عورت ہی سے پیدا ہوتا ہے۔ اور ہر شے اللہ سے نکلتی ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"13","text":"آپ خود فیصلہ کریں۔ کیا مناسب ہے کہ کوئی عورت اللہ کے سامنے ننگے سر دعا کرے؟"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"14","text":"کیا فطرت بھی یہ نہیں سکھاتی کہ لمبے بال مرد کی بےعزتی کا باعث ہیں"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"15","text":"جبکہ عورت کے لمبے بال اُس کی عزت کا موجب ہیں؟ کیونکہ بال اُسے ڈھانپنے کے لئے دیئے گئے ہیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"16","text":"لیکن اِس سلسلے میں اگر کوئی جھگڑنے کا شوق رکھے تو جان لے کہ نہ ہمارا یہ دستور ہے، نہ اللہ کی جماعتوں کا۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"17","text":"مَیں آپ کو ایک اَور ہدایت دیتا ہوں۔ لیکن اِس سلسلے میں میرے پاس آپ کے لئے تعریفی الفاظ نہیں، کیونکہ آپ کا جمع ہونا آپ کی بہتری کا باعث نہیں ہوتا بلکہ نقصان کا باعث۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"18","text":"اوّل تو مَیں سنتا ہوں کہ جب آپ جماعت کی صورت میں اکٹھے ہوتے ہیں تو آپ کے درمیان پارٹی بازی نظر آتی ہے۔ اور کسی حد تک مجھے اِس کا یقین بھی ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"19","text":"لازم ہے کہ آپ کے درمیان مختلف پارٹیاں نظر آئیں تاکہ آپ میں سے وہ ظاہر ہو جائیں جو آزمانے کے بعد بھی سچے نکلیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"20","text":"جب آپ جمع ہوتے ہیں تو جو کھانا آپ کھاتے ہیں اُس کا عشائے ربانی سے کوئی تعلق نہیں رہا۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"21","text":"کیونکہ ہر شخص دوسروں کا انتظار کئے بغیر اپنا کھانا کھانے لگتا ہے۔ نتیجے میں ایک بھوکا رہتا ہے جبکہ دوسرے کو نشہ ہو جاتا ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"22","text":"تعجب ہے! کیا کھانے پینے کے لئے آپ کے گھر نہیں؟ یا کیا آپ اللہ کی جماعت کو حقیر جان کر اُن کو جو خالی ہاتھ آئے ہیں شرمندہ کرنا چاہتے ہیں؟ مَیں کیا کہوں؟ کیا آپ کو شاباش دوں؟ اِس میں مَیں آپ کو شاباش نہیں دے سکتا۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"23","text":"کیونکہ جو کچھ مَیں نے آپ کے سپرد کیا ہے وہ مجھے خداوند ہی سے ملا ہے۔ جس رات خداوند عیسیٰ کو دشمن کے حوالے کر دیا گیا اُس نے روٹی لے کر"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"24","text":"شکرگزاری کی دعا کی اور اُسے ٹکڑے کر کے کہا، ”یہ میرا بدن ہے جو تمہارے لئے دیا جاتا ہے۔ مجھے یاد کرنے کے لئے یہی کیا کرو۔“"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"25","text":"اِسی طرح اُس نے کھانے کے بعد پیالہ لے کر کہا، ”مَے کا یہ پیالہ وہ نیا عہد ہے جو میرے خون کے ذریعے قائم کیا جاتا ہے۔ جب کبھی اِسے پیو تو مجھے یاد کرنے کے لئے پیو۔“"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"26","text":"کیونکہ جب بھی آپ یہ روٹی کھاتے اور یہ پیالہ پیتے ہیں تو خداوند کی موت کا اعلان کرتے ہیں، جب تک وہ واپس نہ آئے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"27","text":"چنانچہ جو نالائق طور پر خداوند کی روٹی کھائے اور اُس کا پیالہ پیئے وہ خداوند کے بدن اور خون کا گناہ کرتا ہے اور قصوروار ٹھہرے گا۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"28","text":"ہر شخص اپنے آپ کو پرکھ کر ہی اِس روٹی میں سے کھائے اور پیالے میں سے پیئے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"29","text":"جو روٹی کھاتے اور پیالہ پیتے وقت خداوند کے بدن کا احترام نہیں کرتا وہ اپنے آپ پر اللہ کی عدالت لاتا ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"30","text":"اِسی لئے آپ کے درمیان بہتیرے کمزور اور بیمار ہیں بلکہ بہت سے موت کی نیند سو چکے ہیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"31","text":"اگر ہم اپنے آپ کو جانچتے تو اللہ کی عدالت سے بچے رہتے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"32","text":"لیکن خداوند ہماری عدالت کرنے سے ہماری تربیت کرتا ہے تاکہ ہم دنیا کے ساتھ مجرم نہ ٹھہریں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"33","text":"غرض میرے بھائیو، جب آپ کھانے کے لئے جمع ہوتے ہیں تو ایک دوسرے کا انتظار کریں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"11","verse":"34","text":"اگر کسی کو بھوک لگی ہو تو وہ اپنے گھر میں ہی کھانا کھا لے تاکہ آپ کا جمع ہونا آپ کی عدالت کا باعث نہ ٹھہرے۔ دیگر ہدایات مَیں آپ کو اُس وقت دوں گا جب آپ کے پاس آؤں گا۔"}]}