{"data":[{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"1","text":"اب مَیں آپ کے سوالات کا جواب دیتا ہوں۔ بےشک اچھا ہے کہ مرد شادی نہ کرے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"2","text":"لیکن زناکاری سے بچنے کی خاطر ہر مرد کی اپنی بیوی اور ہر عورت کا اپنا شوہر ہو۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"3","text":"شوہر اپنی بیوی کا حق ادا کرے اور اِسی طرح بیوی اپنے شوہر کا۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"4","text":"بیوی اپنے جسم پر اختیار نہیں رکھتی بلکہ اُس کا شوہر۔ اِسی طرح شوہر بھی اپنے جسم پر اختیار نہیں رکھتا بلکہ اُس کی بیوی۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"5","text":"چنانچہ ایک دوسرے سے جدا نہ ہوں سوائے اِس کے کہ آپ دونوں باہمی رضامندی سے ایک وقت مقرر کر لیں تاکہ دعا کے لئے زیادہ فرصت مل سکے۔ لیکن اِس کے بعد آپ دوبارہ اکٹھے ہو جائیں تاکہ ابلیس آپ کے بےضبط نفس سے فائدہ اُٹھا کر آپ کو آزمائش میں نہ ڈالے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"6","text":"یہ مَیں حکم کے طور پر نہیں بلکہ آپ کے حالات کے پیشِ نظر رعایتاً کہہ رہا ہوں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"7","text":"مَیں چاہتا ہوں کہ تمام لوگ مجھ جیسے ہی ہوں۔ لیکن ہر ایک کو اللہ کی طرف سے الگ نعمت ملی ہے، ایک کو یہ نعمت، دوسرے کو وہ۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"8","text":"مَیں غیرشادی شدہ افراد اور بیواؤں سے یہ کہتا ہوں کہ اچھا ہو اگر آپ میری طرح غیرشادی شدہ رہیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"9","text":"لیکن اگر آپ اپنے آپ پر قابو نہ رکھ سکیں تو شادی کر لیں۔ کیونکہ اِس سے پیشتر کہ آپ کے شہوانی جذبات بےلگام ہونے لگیں بہتر یہ ہے کہ آپ شادی کر لیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"10","text":"شادی شدہ جوڑوں کو مَیں نہیں بلکہ خداوند حکم دیتا ہے کہ بیوی اپنے شوہر سے تعلق منقطع نہ کرے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"11","text":"اگر وہ ایسا کر چکی ہو تو دوسری شادی نہ کرے یا اپنے شوہر سے صلح کر لے۔ اِسی طرح شوہر بھی اپنی بیوی کو طلاق نہ دے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"12","text":"دیگر لوگوں کو خداوند نہیں بلکہ مَیں نصیحت کرتا ہوں کہ اگر کسی ایمان دار بھائی کی بیوی ایمان نہیں لائی، لیکن وہ شوہر کے ساتھ رہنے پر راضی ہو تو پھر وہ اپنی بیوی کو طلاق نہ دے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"13","text":"اِسی طرح اگر کسی ایمان دار خاتون کا شوہر ایمان نہیں لایا، لیکن وہ بیوی کے ساتھ رہنے پر رضامند ہو تو وہ اپنے شوہر کو طلاق نہ دے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"14","text":"کیونکہ جو شوہر ایمان نہیں لایا اُسے اُس کی ایمان دار بیوی کی معرفت مُقدّس ٹھہرایا گیا ہے اور جو بیوی ایمان نہیں لائی اُسے اُس کے ایمان دار شوہر کی معرفت مُقدّس قرار دیا گیا ہے۔ اگر ایسا نہ ہوتا تو آپ کے بچے ناپاک ہوتے، مگر اب وہ مُقدّس ہیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"15","text":"لیکن اگر غیرایمان دار شوہر یا بیوی اپنا تعلق منقطع کر لے تو اُسے جانے دیں۔ ایسی صورت میں ایمان دار بھائی یا بہن اِس بندھن سے آزاد ہو گئے۔ مگر اللہ نے آپ کو صلح سلامتی کی زندگی گزارنے کے لئے بُلایا ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"16","text":"بہن، ممکن ہے آپ اپنے خاوند کی نجات کا باعث بن جائیں۔ یا بھائی، ممکن ہے آپ اپنی بیوی کی نجات کا باعث بن جائیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"17","text":"ہر شخص اُسی راہ پر چلے جو خداوند نے اُس کے لئے مقرر کی اور اُس حالت میں جس میں اللہ نے اُسے بُلایا ہے۔ ایمان داروں کی تمام جماعتوں کے لئے میری یہی ہدایت ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"18","text":"اگر کسی کو مختون حالت میں بُلایا گیا تو وہ نامختون ہونے کی کوشش نہ کرے۔ اگر کسی کو نامختونی کی حالت میں بُلایا گیا تو وہ اپنا ختنہ نہ کروائے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"19","text":"نہ ختنہ کچھ چیز ہے اور نہ ختنے کا نہ ہونا، بلکہ اللہ کے احکام کے مطابق زندگی گزارنا ہی سب کچھ ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"20","text":"ہر شخص اُسی حیثیت میں رہے جس میں اُسے بُلایا گیا تھا۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"21","text":"کیا آپ غلام تھے جب خداوند نے آپ کو بُلایا؟ یہ بات آپ کو پریشان نہ کرے۔ البتہ اگر آپ کو آزاد ہونے کا موقع ملے تو اِس سے ضرور فائدہ اُٹھائیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"22","text":"کیونکہ جو اُس وقت غلام تھا جب خداوند نے اُسے بُلایا وہ اب خداوند کا آزاد کیا ہوا ہے۔ اِسی طرح جو آزاد تھا جب اُسے بُلایا گیا وہ اب مسیح کا غلام ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"23","text":"آپ کو قیمت دے کر خریدا گیا ہے، اِس لئے انسان کے غلام نہ بنیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"24","text":"بھائیو، ہر شخص جس حالت میں بُلایا گیا اُسی میں وہ اللہ کے سامنے قائم رہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"25","text":"کنواریوں کے بارے میں مجھے خداوند کی طرف سے کوئی خاص حکم نہیں ملا۔ توبھی مَیں جسے اللہ نے اپنی رحمت سے قابلِ اعتماد بنایا ہے آپ پر اپنی رائے کا اظہار کرتا ہوں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"26","text":"میری دانست میں موجودہ مصیبت کے پیشِ نظر انسان کے لئے اچھا ہے کہ غیرشادی شدہ رہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"27","text":"اگر آپ کسی خاتون کے ساتھ شادی کے بندھن میں بندھ چکے ہیں تو پھر اِس بندھن کو توڑنے کی کوشش نہ کریں۔ لیکن اگر آپ شادی کے بندھن میں نہیں بندھے تو پھر اِس کے لئے کوشش نہ کریں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"28","text":"تاہم اگر آپ نے شادی کر ہی لی ہے تو آپ نے گناہ نہیں کیا۔ اِسی طرح اگر کنواری شادی کر چکی ہے تو یہ گناہ نہیں۔ مگر ایسے لوگ جسمانی طور پر مصیبت میں پڑ جائیں گے جبکہ مَیں آپ کو اِس سے بچانا چاہتا ہوں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"29","text":"بھائیو، مَیں تو یہ کہتا ہوں کہ وقت تھوڑا ہے۔ آئندہ شادی شدہ ایسے زندگی بسر کریں جیسے کہ غیرشادی شدہ ہیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"30","text":"رونے والے ایسے ہوں جیسے نہیں رو رہے۔ خوشی منانے والے ایسے ہوں جیسے خوشی نہیں منا رہے۔ خریدنے والے ایسے ہوں جیسے اُن کے پاس کچھ بھی نہیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"31","text":"دنیا سے فائدہ اُٹھانے والے ایسے ہوں جیسے اِس کا کوئی فائدہ نہیں۔ کیونکہ اِس دنیا کی موجودہ شکل و صورت ختم ہوتی جا رہی ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"32","text":"مَیں تو چاہتا ہوں کہ آپ فکروں سے آزاد رہیں۔ غیرشادی شدہ شخص خداوند کے معاملوں کی فکر میں رہتا ہے کہ کس طرح اُسے خوش کرے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"33","text":"اِس کے برعکس شادی شدہ شخص دنیاوی فکر میں رہتا ہے کہ کس طرح اپنی بیوی کو خوش کرے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"34","text":"یوں وہ بڑی کش مکش میں مبتلا رہتا ہے۔ اِسی طرح غیرشادی شدہ خاتون اور کنواری خداوند کی فکر میں رہتی ہے کہ وہ جسمانی اور روحانی طور پر اُس کے لئے مخصوص و مُقدّس ہو۔ اِس کے مقابلے میں شادی شدہ خاتون دنیاوی فکر میں رہتی ہے کہ اپنے خاوند کو کس طرح خوش کرے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"35","text":"مَیں یہ آپ ہی کے فائدے کے لئے کہتا ہوں۔ مقصد یہ نہیں کہ آپ پر پابندیاں لگائی جائیں بلکہ یہ کہ آپ شرافت، ثابت قدمی اور یک سوئی کے ساتھ خداوند کی حضوری میں چلیں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"36","text":"اگر کوئی سمجھتا ہے، ’مَیں اپنی کنواری منگیتر سے شادی نہ کرنے سے اُس کا حق مار رہا ہوں‘ یا یہ کہ ’میری اُس کے لئے خواہش حد سے زیادہ ہے، اِس لئے شادی ہونی چاہئے‘ تو پھر وہ اپنے ارادے کو پورا کرے، یہ گناہ نہیں۔ وہ شادی کر لے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"37","text":"لیکن اِس کے برعکس اگر اُس نے شادی نہ کرنے کا پختہ عزم کر لیا ہے اور وہ مجبور نہیں بلکہ اپنے ارادے پر اختیار رکھتا ہے اور اُس نے اپنے دل میں فیصلہ کر لیا ہے کہ اپنی کنواری لڑکی کو ایسے ہی رہنے دے تو اُس نے اچھا کیا۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"38","text":"غرض جس نے اپنی کنواری منگیتر سے شادی کر لی ہے اُس نے اچھا کیا ہے، لیکن جس نے نہیں کی اُس نے اَور بھی اچھا کیا ہے۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"39","text":"جب تک خاوند زندہ ہے بیوی کو اُس سے رشتہ توڑنے کی اجازت نہیں۔ خاوند کی وفات کے بعد وہ آزاد ہے کہ جس سے چاہے شادی کر لے، مگر صرف خداوند میں۔"},{"book":"۱-کُرِنتِھیوں","chapter":"7","verse":"40","text":"لیکن میری دانست میں اگر وہ ایسے ہی رہے تو زیادہ مبارک ہو گی۔ اور مَیں سمجھتا ہوں کہ مجھ میں بھی اللہ کا روح ہے۔"}]}