{"data":[{"book":"Yona","chapter":"1","verse":"1","text":"Awurade asɛm baa Amitai babarima Yona nkyɛn sɛ,"},{"book":"Yona","chapter":"1","verse":"2","text":"“Kɔ kuropɔn kɛseɛ Ninewe mu na kɔka asɛmpa no tia wɔn sɛ wɔn atirimuɔdensɛm aforo abɛduru mʼanim.”"},{"book":"Yona","chapter":"1","verse":"3","text":"Nanso, Yona dwane firii Awurade anim na ɔde nʼani kyerɛɛ Tarsis. Ɔkɔɔ Yopa, na ɛhɔ ɔkɔnyaa ɛhyɛn a ɛrekɔ Tarsis. Ɔtuaa ka kɔtenaa ɛhyɛn no mu, sɛ ɔrefiri Awurade anim akɔ Tarsis."},{"book":"Yona","chapter":"1","verse":"4","text":"Nanso Awurade maa mframa kɛseɛ bi bɔɔ wɔ ɛpo no so; ɛmaa ahum tuiɛ a, anka ɛhyɛn no rebɛbɔ."},{"book":"Yona","chapter":"1","verse":"5","text":"Ɛhyɛn no mufoɔ no nyinaa surooɛ na obiara su frɛɛ ne nyame. Wɔtotoo adwadeɛ a ɛwɔ ɛhyɛn no mu guguu ɛpo no mu sɛdeɛ ɛhyɛn no mu bɛyɛ herɛ."},{"book":"Yona","chapter":"1","verse":"6","text":"Ɛna ɛhyɛn no so panin no kɔɔ ne nkyɛn kɔkaa sɛ, “Adɛn na woada? Sɔre na frɛ wo nyame! Ebia, ɔbɛhunu yɛn mmɔbɔ, na yɛannwuwu.”"},{"book":"Yona","chapter":"1","verse":"7","text":"Afei ɛhyɛn no mufoɔ no keka kyerɛɛ wɔn ho wɔn ho sɛ, “Momma yɛmmɔ ntonto nhwehwɛ deɛ saa amanehunu yi nam ne so aba.” Wɔbɔɔ ntonto no na ɛbɔɔ Yona."},{"book":"Yona","chapter":"1","verse":"8","text":"Enti wɔbisaa no sɛ, “Kyerɛ yɛn, hwan na wama saa ɔhaw yi nyinaa aba? Adwuma bɛn na woyɛ? Ɛhe na wo fire? Ɔman bɛn so na wofiri? Ɛhefoɔ ne wo nkurɔfoɔ?”"},{"book":"Yona","chapter":"1","verse":"9","text":"Ɔbuaa sɛ, “Meyɛ Hebrini, na mesom Awurade, ɔsoro Onyankopɔn a, ɔbɔɔ ɛpo ne asase.”"},{"book":"Yona","chapter":"1","verse":"10","text":"Yei bɔɔ wɔn hu, enti wɔbisaa Yona sɛ, “Ɛdeɛn na woayɛ?” (Na wɔnim sɛ ɔredwane afiri Awurade nkyɛn, ɛfiri sɛ na waka saa akyerɛ wɔn dada)."},{"book":"Yona","chapter":"1","verse":"11","text":"Na ahum no kɔ so tu dendeenden ara. Enti wɔbisaa no sɛ, “Ɛdeɛn na yɛnyɛ wo a ɛbɛma ahum yi ano abrɛ ase ama yɛn?”"},{"book":"Yona","chapter":"1","verse":"12","text":"Yona buaa wɔn sɛ, “Momma me so nto me ntwene ɛpo yi mu, na ano bɛdwo. Menim sɛ me enti na ahum kɛseɛ yi retu mo so.”"},{"book":"Yona","chapter":"1","verse":"13","text":"Mmarima no yɛɛ deɛ wɔbɛtumi biara sɛ wɔbɛhare ɛhyɛn no akɔ mpoano. Nanso, wɔantumi, ɛsiane sɛ na ɛpo so ahum no ano ayɛ den asene kane no."},{"book":"Yona","chapter":"1","verse":"14","text":"Afei wosu frɛɛ Awurade sɛ, “Ao Awurade yɛsrɛ wo mma yɛn nwuwu sɛ yɛama ɔbarima yi ahwere ne nkwa enti. Mma yɛn nni fɔ wɔ ɔbarima yi mogya ho, ɛfiri sɛ, Ao Awurade wayɛ deɛ wo pɛ.”"},{"book":"Yona","chapter":"1","verse":"15","text":"Afei, wɔmaa Yona so too no twenee ɛpo no mu, na ɛpo a na ɛrehuru soɔ no yɛɛ dinn."},{"book":"Yona","chapter":"1","verse":"16","text":"Yei maa mmarima no suroo Awurade pa ara na wɔbɔɔ afɔdeɛ maa Awurade, na wɔhyɛɛ no bɔ."},{"book":"Yona","chapter":"1","verse":"17","text":"Na Awurade maa apataa kɛseɛ bi bɛmenee Yona, na Yona daa apataa no yam nnansa, awia ne anadwo."}]}