{"data":[{"book":"తీతః","chapter":"2","verse":"1","text":"యథార్థస్యోపదేశస్య వాక్యాని త్వయా కథ్యన్తాం"},{"book":"తీతః","chapter":"2","verse":"2","text":"విశేషతః ప్రాచీనలోకా యథా ప్రబుద్ధా ధీరా వినీతా విశ్వాసే ప్రేమ్ని సహిష్ణుతాయాఞ్చ స్వస్థా భవేయుస్తద్వత్"},{"book":"తీతః","chapter":"2","verse":"3","text":"ప్రాచీనయోషితోఽపి యథా ధర్మ్మయోగ్యమ్ ఆచారం కుర్య్యుః పరనిన్దకా బహుమద్యపానస్య నిఘ్నాశ్చ న భవేయుః"},{"book":"తీతః","chapter":"2","verse":"4","text":"కిన్తు సుశిక్షాకారిణ్యః సత్య ఈశ్వరస్య వాక్యం యత్ న నిన్ద్యేత తదర్థం యువతీః సుశీలతామ్ అర్థతః పతిస్నేహమ్ అపత్యస్నేహం"},{"book":"తీతః","chapter":"2","verse":"5","text":"వినీతిం శుచిత్వం గృహిణీత్వం సౌజన్యం స్వామినిఘ్నఞ్చాదిశేయుస్తథా త్వయా కథ్యతాం|"},{"book":"తీతః","chapter":"2","verse":"6","text":"తద్వద్ యూనోఽపి వినీతయే ప్రబోధయ|"},{"book":"తీతః","chapter":"2","verse":"7","text":"త్వఞ్చ సర్వ్వవిషయే స్వం సత్కర్మ్మణాం దృష్టాన్తం దర్శయ శిక్షాయాఞ్చావికృతత్వం ధీరతాం యథార్థం"},{"book":"తీతః","chapter":"2","verse":"8","text":"నిర్ద్దోషఞ్చ వాక్యం ప్రకాశయ తేన విపక్షో యుష్మాకమ్ అపవాదస్య కిమపి ఛిద్రం న ప్రాప్య త్రపిష్యతే|"},{"book":"తీతః","chapter":"2","verse":"9","text":"దాసాశ్చ యత్ స్వప్రభూనాం నిఘ్నాః సర్వ్వవిషయే తుష్టిజనకాశ్చ భవేయుః ప్రత్యుత్తరం న కుర్య్యుః"},{"book":"తీతః","chapter":"2","verse":"10","text":"కిమపి నాపహరేయుః కిన్తు పూర్ణాం సువిశ్వస్తతాం ప్రకాశయేయురితి తాన్ ఆదిశ| యత ఏవమ్ప్రకారేణాస్మకం త్రాతురీశ్వరస్య శిక్షా సర్వ్వవిషయే తై ర్భూషితవ్యా|"},{"book":"తీతః","chapter":"2","verse":"11","text":"యతో హేతోస్త్రాణాజనక ఈశ్వరస్యానుగ్రహః సర్వ్వాన్ మానవాన్ ప్రత్యుదితవాన్"},{"book":"తీతః","chapter":"2","verse":"12","text":"స చాస్మాన్ ఇదం శిక్ష్యతి యద్ వయమ్ అధర్మ్మం సాంసారికాభిలాషాంశ్చానఙ్గీకృత్య వినీతత్వేన న్యాయేనేశ్వరభక్త్యా చేహలోకే ఆయు ర్యాపయామః,"},{"book":"తీతః","chapter":"2","verse":"13","text":"పరమసుఖస్యాశామ్ అర్థతో ఽస్మాకం మహత ఈశ్వరస్య త్రాణకర్త్తు ర్యీశుఖ్రీష్టస్య ప్రభావస్యోదయం ప్రతీక్షామహే|"},{"book":"తీతః","chapter":"2","verse":"14","text":"యతః స యథాస్మాన్ సర్వ్వస్మాద్ అధర్మ్మాత్ మోచయిత్వా నిజాధికారస్వరూపం సత్కర్మ్మసూత్సుకమ్ ఏకం ప్రజావర్గం పావయేత్ తదర్థమ్ అస్మాకం కృతే ఆత్మదానం కృతవాన్|"},{"book":"తీతః","chapter":"2","verse":"15","text":"ఏతాని భాషస్వ పూర్ణసామర్థ్యేన చాదిశ ప్రబోధయ చ, కోఽపి త్వాం నావమన్యతాం|"}]}