{"data":[{"book":"ЭСТЭР","chapter":"5","verse":"1","text":"На трэці дзень Эстэр адзелася па-царску. І стала яна на ўнутраным двары царскага дома, перад домам цара; а цар сядзеў тады на царскім троне сваім, у царскім доме, проста і насупраць уваходу ў дом. Калі цар убачыў царыцу Эстэр, якая стаяла на двары, яна знайшла міласьць у вачах яго."},{"book":"ЭСТЭР","chapter":"5","verse":"2","text":"І працягнуў цар да Эстэры залаты скіпетр, які быў у руцэ ў яго, і падышла Эстэр і дакранулася да канца скіпетра."},{"book":"ЭСТЭР","chapter":"5","verse":"3","text":"І сказаў ёй цар: што табе, царыца Эстэр, і якая просьба твая? Нават да паўцарства будзе дадзена табе."},{"book":"ЭСТЭР","chapter":"5","verse":"4","text":"І сказала Эстэр: калі цару заўгодна, хай прыйдзе цар з Аманам сёньня на гасьціну, якую я прыгатвала яму."},{"book":"ЭСТЭР","chapter":"5","verse":"5","text":"І сказаў цар: схадзеце хутчэй па Амана, каб зрабіў па слове Эстэры. І прыйшоў цар з Аманам на гасьціну, якую прыгатавала Эстэр."},{"book":"ЭСТЭР","chapter":"5","verse":"6","text":"І сказаў цар Эстэры пры піцьці віна: якое жаданьне тваё? яно будзе задаволена; і якая просьба твая? хоць бы да паўцарства, яна будзе выканана."},{"book":"ЭСТЭР","chapter":"5","verse":"7","text":"І адказвала Эстэр і сказала: вось маё жаданьне і мая просьба:"},{"book":"ЭСТЭР","chapter":"5","verse":"8","text":"калі я знайшла добрую волю ў вачах цара, і калі цару заўгодна задаволіць жаданьне маё і выканаць просьбу маю, дык хай цар з Аманам прыйдзе на гасьціну, якую я прыгатую ім, і заўтра я выканаю слова цара."},{"book":"ЭСТЭР","chapter":"5","verse":"9","text":"І выйшаў Аман у той дзень вясёлы і дабрадушны. І калі ўбачыў Аман Мардахэя каля брамы царскае, і той ня ўстаў і зь месца не скрануўся перад ім, тады напоўніўся Аман гневам на Мардахэя."},{"book":"ЭСТЭР","chapter":"5","verse":"10","text":"Аднак жа сьцярпеў Аман. А калі прыйшоў у дом свой, дык паслаў паклікаць сяброў сваіх і Зэрэш, жонку сваю."},{"book":"ЭСТЭР","chapter":"5","verse":"11","text":"І расказваў ім Аман пра вялікае багацьце сваё і пра мноства сыноў сваіх і пра ўсё тое, як узьвялічыў яго цар і як узьнёс над князямі і слугамі царскімі."},{"book":"ЭСТЭР","chapter":"5","verse":"12","text":"І сказаў Аман: ды і царыца Эстэр нікога не паклікала з царом на гасьціну, якую яна прыгатавала, акрамя мяне; так і назаўтра я кліканы да яе з царом."},{"book":"ЭСТЭР","chapter":"5","verse":"13","text":"Але ўсяго гэтага ня досыць мне, пакуль я бачу Мардахэя Юдэя, як ён сядзіць каля брамы царскай."},{"book":"ЭСТЭР","chapter":"5","verse":"14","text":"І сказала яму Зэрэш, жонка ягоная, і ўсе сябры ягоныя: хай падрыхтуюць дрэва вышынёю ў пяцьдзясят локцяў, і раніцай скажы цару, каб павесілі Мардахэя на ім, і тады весела ідзі на гасьціну з царом. І спадабалася гэта слова Аману, і ён падрыхтаваў дрэва."}]}