{"data":[{"book":"ЭСТЭР","chapter":"6","verse":"1","text":"У тую ноч Гасподзь забраў сон у цара, і ён загадаў прынесьці памятную кнігу дзённых запісаў; і чыталі іх перад царом,"},{"book":"ЭСТЭР","chapter":"6","verse":"2","text":"і знойдзена запісанае там, як данёс Мардахэй на Гавату і Тару, двух еўнухаў царскіх, якія ахоўвалі парог, якія намышлялі накласьці руку на цара Артаксэркса."},{"book":"ЭСТЭР","chapter":"6","verse":"3","text":"І сказаў цар: якая дадзена пашана і адрозьненьне Мардахэю за гэта? І сказалі хлопчыкі царовыя, якія служылі пры ім: нічога ня зроблена яму."},{"book":"ЭСТЭР","chapter":"6","verse":"4","text":"І сказаў цар: хто на двары? Аман прыйшоў тады на зьнешні двор царскага дома пагаварыць з царом, каб павесілі Мардахэя на дрэве, якое ён падрыхтаваў для яго."},{"book":"ЭСТЭР","chapter":"6","verse":"5","text":"І сказалі хлопчыкі цару: вось, Аман стаіць на двары. І сказаў цар: хай увойдзе."},{"book":"ЭСТЭР","chapter":"6","verse":"6","text":"І ўвайшоў Аман. І сказаў яму цар: што зрабіў бы таму чалавеку, якога цар хоча вылучыць пашанай? Аман падумаў у сэрцы сваім: каму іншаму захоча цар зрабіць пашану, акрамя мяне?"},{"book":"ЭСТЭР","chapter":"6","verse":"7","text":"І сказаў Аман цару: таму чалавеку, якога цар хоча вылучць пашанаю,"},{"book":"ЭСТЭР","chapter":"6","verse":"8","text":"хай прынясуць вопратку царскую, у якую апранаецца цар, і прывядуць каня, на якім езьдзіць цар, пакладуць царскі вянок на галаву яму,"},{"book":"ЭСТЭР","chapter":"6","verse":"9","text":"і хай пададуць вопратку і каня ў руку аднаму зь першых князёў царскіх, - і апрануць таго чалавека, якога цар хоча вылучыць пашанаю, і вывядуць яго на кані на гарадскі пляц, і абвесьцяць перад ім, так робіцца таму чалавеку, якога цар хоча вылучыць пашанай!"},{"book":"ЭСТЭР","chapter":"6","verse":"10","text":"І сказаў цар Аману: зараз жа вазьмі вопратку і каня, як ты сказаў, і зрабі гэта Мардахэю Юдэю, які сядзіць каля царскае брамы; нічога не прапусьці з таго, што ты казаў."},{"book":"ЭСТЭР","chapter":"6","verse":"11","text":"І ўзяў Аман вопратку і каня і апрануў Мардахэя, і вывеў яго на кані на гарадскі пляц і абвясьціў перад ім: так робіцца таму чалавеку, якога цар хоча вылучыць пашанаю!"},{"book":"ЭСТЭР","chapter":"6","verse":"12","text":"І вярнуўся Мардахэй да царскае брамы. А Аман пасьпяшаўся ў дом свой, журботны і закрыўшы галаву."},{"book":"ЭСТЭР","chapter":"6","verse":"13","text":"І пераказаў Аман Зэрэшы, жонцы сваёй, і ўсім сябрам сваім усё, што здарылася зь ім. І сказалі яму мудрацы ягоныя і Зэрэш, жонка ягоная: калі з племені Юдэяў Мардахэй, празь якога ты пачаў падаць, дык не перасіліш яго, а, мабыць, упадзеш перад ім."},{"book":"ЭСТЭР","chapter":"6","verse":"14","text":"Яны яшчэ гутарылі зь ім, як прыйшлі еўнухі цара і сталі прысьпешваць ісьці на гасьціну, якую прыгатавала Эстэр."}]}