{"data":[{"book":"2. Samuelova","chapter":"22","verse":"1","text":"I izgovori David Gospodu rijeèi ove pjesme, kad ga izbavi Gospod iz ruku svijeh neprijatelja njegovijeh i iz ruke Saulove;"},{"book":"2. Samuelova","chapter":"22","verse":"2","text":"I reèe: Gospod je moja stijena i grad moj i izbavitelj moj."},{"book":"2. Samuelova","chapter":"22","verse":"3","text":"Bog je stijena moja, u njega æu se uzdati, štit moj i rog spasenja mojega, zaklon moj i utoèište moje, spasitelj moj, koji me izbavlja od sile."},{"book":"2. Samuelova","chapter":"22","verse":"4","text":"Prizivljem Gospoda, kojega valja hvaliti, i opraštam se neprijatelja svojih."},{"book":"2. Samuelova","chapter":"22","verse":"5","text":"Jer obuzeše me smrtni bolovi, potoci nevaljalijeh ljudi uplašiše me."},{"book":"2. Samuelova","chapter":"22","verse":"6","text":"Bolovi grobni opkoliše me, stegoše me zamke smrtne."},{"book":"2. Samuelova","chapter":"22","verse":"7","text":"U tjeskobi svojoj prizvah Gospoda, i k Bogu svojemu povikah, on èu iz dvora svojega glas moj, i vika moja doðe mu do ušiju."},{"book":"2. Samuelova","chapter":"22","verse":"8","text":"Zatrese se i pokoleba se zemlja, temelji nebesima zadrmaše se i pomjeriše se, jer se on razgnjevi."},{"book":"2. Samuelova","chapter":"22","verse":"9","text":"Podiže se dim iz nozdara njegovijeh i iz usta njegovijeh oganj koji proždire, živo ugljevlje otskakaše od njega."},{"book":"2. Samuelova","chapter":"22","verse":"10","text":"Savi nebesa i siðe; a mrak bijaše pod nogama njegovijem."},{"book":"2. Samuelova","chapter":"22","verse":"11","text":"I sjede na heruvima i poletje, i pokaza se na krilima vjetrnijem."},{"book":"2. Samuelova","chapter":"22","verse":"12","text":"Od mraka naèini oko sebe šator, od mraènijeh voda, oblaka vazdušnijeh."},{"book":"2. Samuelova","chapter":"22","verse":"13","text":"Od sijevanja pred njim goraše živo ugljevlje."},{"book":"2. Samuelova","chapter":"22","verse":"14","text":"Zagrmje s nebesa Gospod, i višnji pusti glas svoj."},{"book":"2. Samuelova","chapter":"22","verse":"15","text":"Pusti strijele svoje, i razmetnu ih; munje, i razasu ih."},{"book":"2. Samuelova","chapter":"22","verse":"16","text":"Pokazaše se dubine morske, i otkriše se temelji vasiljenoj od prijetnje Gospodnje, od dihanja duha iz nozdara njegovijeh."},{"book":"2. Samuelova","chapter":"22","verse":"17","text":"Tada pruži s visine ruku i uhvati me, izvuèe me iz vode velike."},{"book":"2. Samuelova","chapter":"22","verse":"18","text":"Izbavi me od neprijatelja mojega silnoga i od mojih nenavidnika, kad bijahu jaèi od mene."},{"book":"2. Samuelova","chapter":"22","verse":"19","text":"Ustaše na me u dan nevolje moje, ali mi Gospod bi potpora."},{"book":"2. Samuelova","chapter":"22","verse":"20","text":"I izvede me na prostrano mjesto, izbavi me, jer sam mu mio."},{"book":"2. Samuelova","chapter":"22","verse":"21","text":"Dade mi Gospod po pravdi mojoj, po èistoti ruku mojih dariva me."},{"book":"2. Samuelova","chapter":"22","verse":"22","text":"Jer se držah putova Gospodnjih, i ne odmetnuh se Boga svojega."},{"book":"2. Samuelova","chapter":"22","verse":"23","text":"Nego su svi zakoni njegovi preda mnom, i zapovijesti njegovijeh ne uklanjam od sebe."},{"book":"2. Samuelova","chapter":"22","verse":"24","text":"I bih mu vjeran, i èuvah se od bezakonja svojega."},{"book":"2. Samuelova","chapter":"22","verse":"25","text":"Dade mi Gospod po pravdi mojoj, po èistoti mojoj pred oèima njegovima."},{"book":"2. Samuelova","chapter":"22","verse":"26","text":"Sa svetima postupaš sveto, s èovjekom vjernijem vjerno;"},{"book":"2. Samuelova","chapter":"22","verse":"27","text":"S èistijem èisto postupaš, a s nevaljalijem nasuprot njemu."},{"book":"2. Samuelova","chapter":"22","verse":"28","text":"Jer pomažeš narodu nevoljnom, a na ponosite spuštaš oèi svoje i ponižavaš ih."},{"book":"2. Samuelova","chapter":"22","verse":"29","text":"Ti si vidjelo moje, Gospode, i Gospod prosvjetljuje tamu moju."},{"book":"2. Samuelova","chapter":"22","verse":"30","text":"S tobom razbijam vojsku, s Bogom svojim skaèem preko zida."},{"book":"2. Samuelova","chapter":"22","verse":"31","text":"Put je Božji vjeran, rijeè Gospodnja èista. On je štit svjema koji se uzdaju u nj."},{"book":"2. Samuelova","chapter":"22","verse":"32","text":"Jer ko je Bog osim Gospoda? i ko je stijena osim Boga našega?"},{"book":"2. Samuelova","chapter":"22","verse":"33","text":"Bog je krjepost moja i sila moja, i èini da mi je put bez mane."},{"book":"2. Samuelova","chapter":"22","verse":"34","text":"Daje mi noge kao u jelena, i na visine moje stavlja me."},{"book":"2. Samuelova","chapter":"22","verse":"35","text":"Uèi ruke moje boju, te lome luk mjedeni mišice moje."},{"book":"2. Samuelova","chapter":"22","verse":"36","text":"Ti mi daješ štit spasenja svojega, i milost tvoja èini me velika."},{"book":"2. Samuelova","chapter":"22","verse":"37","text":"Širiš korake moje poda mnom, te se ne omièu gležnji moji."},{"book":"2. Samuelova","chapter":"22","verse":"38","text":"Tjeram neprijatelje svoje, i potirem ih, i ne vraæam se dokle ih ne istrijebim."},{"book":"2. Samuelova","chapter":"22","verse":"39","text":"I istrebljujem ih, i obaram ih da ne mogu ustati, nego padaju pod noge moje."},{"book":"2. Samuelova","chapter":"22","verse":"40","text":"Jer me ti opasuješ snagom za boj: koji ustanu na me, obaraš ih poda me."},{"book":"2. Samuelova","chapter":"22","verse":"41","text":"Neprijatelja mojih pleæi ti mi obraæaš, i potirem nenavidnike svoje."},{"book":"2. Samuelova","chapter":"22","verse":"42","text":"Obziru se, ali nema pomagaèa: vièu ka Gospodu, ali ih ne sluša."},{"book":"2. Samuelova","chapter":"22","verse":"43","text":"Satirem ih kao prah zemaljski, kao blato po ulicama gazim ih i razmeæem."},{"book":"2. Samuelova","chapter":"22","verse":"44","text":"Ti me izbavljaš od bune naroda mojega, èuvaš me da sam glava narodima; narod kojega ne poznavah služi mi."},{"book":"2. Samuelova","chapter":"22","verse":"45","text":"Tuðini laskaju mi, èujuæi pokoravaju mi se."},{"book":"2. Samuelova","chapter":"22","verse":"46","text":"Tuðini blijede, dršæu u gradovima svojim."},{"book":"2. Samuelova","chapter":"22","verse":"47","text":"Živ je Gospod, i da je blagoslovena stijena moja. Da se uzvisi Bog, stijena spasenja mojega."},{"book":"2. Samuelova","chapter":"22","verse":"48","text":"Bog, koji mi daje osvetu, i pokorava mi narode,"},{"book":"2. Samuelova","chapter":"22","verse":"49","text":"Koji me izvodi iz neprijatelja mojih, i podiže me nad one koji ustaju na me, i od èovjeka žestoka izbavlja me."},{"book":"2. Samuelova","chapter":"22","verse":"50","text":"Toga radi hvalim te, Gospode, po narodima, i pojem imenu tvojemu,"},{"book":"2. Samuelova","chapter":"22","verse":"51","text":"Koji slavno izbavljaš cara svojega, i èiniš milost pomazaniku svojemu Davidu i sjemenu njegovu dovijeka."}]}