{"data":[{"book":"2 Chronicles","chapter":"36","verse":"1","text":"The people of the land took Jehoahaz, son of Josiah, and made him king in Jerusalem in succession to his father."},{"book":"2 Chronicles","chapter":"36","verse":"2","text":"Jehoahaz was twenty-three when he became king, and he reigned in Jerusalem for three months."},{"book":"2 Chronicles","chapter":"36","verse":"3","text":"Then the king of Egypt removed him from the throne in Jerusalem and imposed a tax on Judah of a hundred talents of silver and a talent of gold."},{"book":"2 Chronicles","chapter":"36","verse":"4","text":"Neco, king of Egypt, made Eliakim, Jehoahaz's brother, king over Judah and Jerusalem, and he changed Eliakim's name to Jehoiakim. Neco took Eliakim's brother Jehoahaz back with him to Egypt."},{"book":"2 Chronicles","chapter":"36","verse":"5","text":"Jehoiakim was twenty-five when he became king, and he reigned in Jerusalem for eleven years. He did evil in the sight of the Lord his God."},{"book":"2 Chronicles","chapter":"36","verse":"6","text":"Then Nebuchadnezzar, king of Babylon, attacked Jehoiakim. He captured him36:6. “He captured him”: implied. and put bronze shackles on him, and brought him to Babylon."},{"book":"2 Chronicles","chapter":"36","verse":"7","text":"Nebuchadnezzar also took some items from the Lord's Temple, and he put them in his temple36:7. “Temple”: or, “palace.” in Babylon."},{"book":"2 Chronicles","chapter":"36","verse":"8","text":"The rest of what Jehoiakim, the disgusting sins he committed, and all the evidence against him, are written down in the Book of the Kings of Israel and Judah. His son Jehoiachin took over as king."},{"book":"2 Chronicles","chapter":"36","verse":"9","text":"Jehoiachin was eighteen when he became king, and he reigned in Jerusalem for three months and ten days. He did evil in the Lord's sight."},{"book":"2 Chronicles","chapter":"36","verse":"10","text":"In the spring of the year, King Nebuchadnezzar summoned him and brought him to Babylon, along with valuable items from the Lord's Temple, and he made Jehoiachin's uncle36:10. “Uncle”: see 2 Kings 24:17. Zedekiah king over Judah and Jerusalem."},{"book":"2 Chronicles","chapter":"36","verse":"11","text":"Zedekiah was twenty-one when he became king, and he reigned in Jerusalem for eleven years."},{"book":"2 Chronicles","chapter":"36","verse":"12","text":"He did evil in the sight of the Lord his God, and he refused to admit his pride when the prophet Jeremiah warned him directly from the Lord."},{"book":"2 Chronicles","chapter":"36","verse":"13","text":"He also rebelled against King Nebuchadnezzar, who had made him swear an oath of loyalty by God. Zedekiah was arrogant and hard-hearted, and refused to come back to the Lord, the God of Israel."},{"book":"2 Chronicles","chapter":"36","verse":"14","text":"All the leaders of the priests and the people were also totally faithless and sinful, following all the disgusting practices of the heathen nations. They defiled the Lord's Temple that he had set apart as holy in Jerusalem."},{"book":"2 Chronicles","chapter":"36","verse":"15","text":"Again and again the Lord, the God of their fathers, warned his people through his prophets, because he wanted to show mercy to them and to his Temple."},{"book":"2 Chronicles","chapter":"36","verse":"16","text":"But they ridiculed God's messengers, they despised his warnings and mocked his prophets, until the Lord's anger against his people was provoked to such an extent it couldn't be stopped."},{"book":"2 Chronicles","chapter":"36","verse":"17","text":"So the Lord brought the king of Babylon to attack them. His army killed by the sword their best young men even in the sanctuary. The Babylonians did not spare young men or young women, the sick or the elderly. God handed them all over to Nebuchadnezzar."},{"book":"2 Chronicles","chapter":"36","verse":"18","text":"He took back to Babylon all the articles, large and small, from God's Temple, and from the Temple treasury, and from the king and from his officials."},{"book":"2 Chronicles","chapter":"36","verse":"19","text":"Then the Babylonians burned down God's Temple and demolished Jerusalem's walls. They set fire to all the palaces and destroyed everything that had any value."},{"book":"2 Chronicles","chapter":"36","verse":"20","text":"Nebuchadnezzar took into exile in Babylon those who had not been killed. They were slaves for himself and his sons, until the kingdom of Persia took over."},{"book":"2 Chronicles","chapter":"36","verse":"21","text":"So to fulfill the Lord's prophecy given through Jeremiah, the land enjoyed its Sabbaths as rest all the time it was left desolate, keeping the Sabbath until seventy years were completed."},{"book":"2 Chronicles","chapter":"36","verse":"22","text":"In the first year of Cyrus, king of Persia, to fulfill the Lord's prophecy given through Jeremiah, the Lord encouraged Cyrus, king of Persia, to issue a proclamation throughout his kingdom and also to put it in writing, saying,"},{"book":"2 Chronicles","chapter":"36","verse":"23","text":"“This is what Cyrus king of Persia says: ‘The Lord, the God of heaven, who has given to me all the kingdoms of the earth, has given me the responsibility to build a Temple for him at Jerusalem in Judah. Anyone among you who belongs to his people can go there. May the Lord your God be with you.’”36:23. This proclamation of Cyrus is also found at the beginning of Ezra 1."}]}