{"data":[{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"1","text":"ହବକ୍କୂକ ଭବିଷ୍ୟଦ୍‍ବକ୍ତାଙ୍କର ପ୍ରାର୍ଥନା। ସ୍ୱରଶିଗୀୟୋନତ୍‍।"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"2","text":"ହେ ସଦାପ୍ରଭୁ, ମୁଁ ତୁମ୍ଭ ବିଷୟକ ବାର୍ତ୍ତା ଶୁଣି ଭୀତ ଅଛି;"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"3","text":"ପରମେଶ୍ୱର ତୈମନ୍‍ରୁ3:3 ତୈମନ୍‍ରୁ ତୈମନ୍‍ ଇଦୋମ ଦେଶର ଏକ ଜିଲ୍ଲା ଥିଲା ଯାହା ଯିହୁଦାର ଦକ୍ଷିଣ ଭାଗରେ ଅବସ୍ଥିତ ଥିଲା ଆସିଲେ ଓ ଯେ ଧର୍ମମୟ, ସେ ପାରଣ ପର୍ବତରୁ ଆସିଲେ। ସେଲା"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"4","text":"ପୁଣି, ତାହାଙ୍କର ତେଜ ଦୀପ୍ତି ତୁଲ୍ୟ ହେଲା; ତାହାଙ୍କ ହସ୍ତରୁ କିରଣ ନିର୍ଗତ ହେଲା;"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"5","text":"ତାହାଙ୍କ ଆଗେ ଆଗେ ମହାମାରୀ ଗମନ କଲା, ଆଉ ତାହାଙ୍କ ପଦଚିହ୍ନରୁ ଅଗ୍ନିବାଣ ନିର୍ଗତ ହେଲା।"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"6","text":"ସେ ଠିଆ ହୋଇ ପୃଥିବୀର ପରିମାଣ କଲେ। ସେ ଦୃଷ୍ଟିପାତ କରି ଗୋଷ୍ଠୀଗଣକୁ ଭିନ୍ନ ଭିନ୍ନ କରି ତଡ଼ିଦେଲେ;"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"7","text":"ମୁଁ କୂଶନର ତମ୍ବୁସକଳକୁ କ୍ଳେଶରେ ଥିବାର ଦେଖିଲି; ମିଦୀୟନ ଦେଶର ଯବନିକାସକଳ କମ୍ପିତ ହେଲା।"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"8","text":"ସଦାପ୍ରଭୁ କି ନଦ-ନଦୀ ପ୍ରତି ଅସନ୍ତୁଷ୍ଟ ହେଲେ? ତୁମ୍ଭର କ୍ରୋଧ କି ନଦ-ନଦୀର ଉପରେ ବର୍ତ୍ତିଲା, ଅବା ତୁମ୍ଭର କୋପ କି ସମୁଦ୍ରର ଉପରେ ବର୍ତ୍ତିଲା"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"9","text":"ତୁମ୍ଭର ଧନୁ ଅନାବୃତ ହେଲା; ଗୋଷ୍ଠୀଗଣର ପ୍ରତି ଶପଥ ସ୍ଥିରୀକୃତ ବାକ୍ୟ ହେଲା। ସେଲା।"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"10","text":"ପର୍ବତଗଣ ତୁମ୍ଭଙ୍କୁ ଦେଖି ଭୀତ ହେଲେ;"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"11","text":"ତୁମ୍ଭର ବାଣସ୍ୱରୂପ ଦୀପ୍ତିର ଗତିରେ, ତୁମ୍ଭର ଝଲମଲ ବର୍ଚ୍ଛାର ତେଜରେ"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"12","text":"ତୁମ୍ଭେ କୋପରେ ପୃଥିବୀ ମଧ୍ୟଦେଇ ଯାତ୍ରା କଲ। ତୁମ୍ଭେ କ୍ରୋଧରେ ଗୋଷ୍ଠୀଗଣକୁ (ଶସ୍ୟ ପରି) ମର୍ଦ୍ଦନ କଲ।"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"13","text":"ତୁମ୍ଭେ ଆପଣା ଲୋକମାନଙ୍କର ପରିତ୍ରାଣ ନିମନ୍ତେ, ଆପଣା ଅଭିଷେକୀର ପରିତ୍ରାଣ ନିମନ୍ତେ ଯାତ୍ରା କଲ।"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"14","text":"ତୁମ୍ଭେ ତାହାର ନିଜ ଯଷ୍ଟି ଦ୍ୱାରା ତାହାର ଯୋଦ୍ଧାମାନଙ୍କର ମସ୍ତକ3:14 ମସ୍ତକ ଅର୍ଥାତ୍‍ ନେତୃତ୍ଵକାରୀଗଣ ବିଦ୍ଧ କଲ: ସେମାନେ ମୋତେ ଛିନ୍ନଭିନ୍ନ କରିବା ପାଇଁ ଘୂର୍ଣ୍ଣବାୟୁର ନ୍ୟାୟ ଆସିଲେ;"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"15","text":"ତୁମ୍ଭେ ଆପଣା ଅଶ୍ୱଗଣ ଦ୍ୱାରା ସମୁଦ୍ରକୁ, ମହାଜଳରାଶିକୁ ଦଳି ପକାଇଲ।"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"16","text":"ମୁଁ ଶୁଣିଲି ଓ ମୋʼ ଉଦର କମ୍ପିଲା, ସେହି ରବରେ ମୋର ଓଷ୍ଠାଧର ଥରଥର ହେଲା;"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"17","text":"କାରଣ ଯଦ୍ୟପି ଡିମ୍ବିରିବୃକ୍ଷ ପୁଷ୍ପିତ ନୋହିବ, କିଅବା ଦ୍ରାକ୍ଷାଲତାରେ ଫଳ ନ ଧରିବ;"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"18","text":"ତଥାପି ମୁଁ ସଦାପ୍ରଭୁଙ୍କଠାରେ ଆନନ୍ଦ କରିବି। ମୁଁ ଆପଣା ତ୍ରାଣର ପରମେଶ୍ୱରଙ୍କଠାରେ ଉଲ୍ଲାସ କରିବି।"},{"book":"ହବକ୍‍କୂକ","chapter":"3","verse":"19","text":"ପ୍ରଭୁ ସଦାପ୍ରଭୁ ମୋର ବଳ ସ୍ୱରୂପ"}]}