{"data":[{"book":"Jozue","chapter":"22","verse":"1","text":"Toho času povolav Jozue Rubenitských, Gáditských a polovice pokolení Manassesova,"},{"book":"Jozue","chapter":"22","verse":"2","text":"Řekl jim: Vy jste ostříhali všeho, což přikázal vám Mojžíš, služebník Hospodinův, a poslouchali jste hlasu mého ve všem, což jsem přikázal vám."},{"book":"Jozue","chapter":"22","verse":"3","text":"Neopustili jste bratří svých již za dlouhý čas až do dne tohoto, ale bedlivě jste ostříhali přikázaní Hospodina Boha vašeho."},{"book":"Jozue","chapter":"22","verse":"4","text":"Nyní pak již odpočinutí dal Hospodin Bůh váš bratřím vašim, jakož mluvil jim; již tedy navraťte se a beřte se do stanů svých, do země vládařství svého, kteréž vám dal Mojžíš, služebník Hospodinův, před Jordánem."},{"book":"Jozue","chapter":"22","verse":"5","text":"Toliko hleďte pilně zachovávati a plniti přikázaní a zákon, kterýž přikázal vám Mojžíš, služebník Hospodinův, a milovati Hospodina Boha svého a choditi po všech cestách jeho, a zachovávajíce přikázaní jeho, přídržeti se ho, a sloužiti jemu celým srdcem svým a celou duší svou."},{"book":"Jozue","chapter":"22","verse":"6","text":"A požehnav jim Jozue, propustil je; i odešli do stanů svých."},{"book":"Jozue","chapter":"22","verse":"7","text":"(Polovici pak pokolení Manassesova dal byl Mojžíš dědictví v Bázan, a druhé polovici jeho dal Jozue s bratřími jejich za Jordánem k západu.) A když je propouštěl Jozue do stanů jejich, požehnal jim,"},{"book":"Jozue","chapter":"22","verse":"8","text":"A mluvil k nim, řka: S bohatstvím velikým navracujete se do stanů svých a s dobytky velmi mnohými, s stříbrem a zlatem, s mědí a železem a rouchem velmi mnohým; rozděltež se loupeží nepřátel svých s bratřími svými."},{"book":"Jozue","chapter":"22","verse":"9","text":"Tedy navracujíce se, odešli synové Rubenovi a synové Gádovi a polovice pokolení Manassesova od synů Izraelských z Sílo, jenž jest v zemi Kananejské, aby šli do země Galád, do země vládařství svého, v kteréž dědictví obdrželi, vedlé řeči Hospodinovy skrze Mojžíše."},{"book":"Jozue","chapter":"22","verse":"10","text":"A přišedše ku pomezí při Jordánu, kteréž jest v zemi Kananejské, i vzdělali tu synové Rubenovi, a synové Gádovi, a polovice pokolení Manassesova oltář nad Jordánem, oltář veliký ku podivení."},{"book":"Jozue","chapter":"22","verse":"11","text":"Uslyšeli pak synové Izraelští, že praveno bylo: Aj, vystavěli synové Rubenovi a synové Gádovi, a polovice pokolení Manassesova oltář naproti zemi Kananejské, při pomezi u Jordánu, kdež přešli synové Izraelští."},{"book":"Jozue","chapter":"22","verse":"12","text":"Uslyševše, pravím, synové Izraelští, sešlo se všecko množství jejich do Sílo, aby táhli proti nim k boji."},{"book":"Jozue","chapter":"22","verse":"13","text":"I poslali synové Izraelští k synům Rubenovým a k synům Gádovým a ku polovici pokolení Manassesova do země Galád Fínesa, syna Eleazara kněze,"},{"book":"Jozue","chapter":"22","verse":"14","text":"A deset knížat s ním, po jednom knížeti z každého domu otcovského, ze všech pokolení Izraelských. (Každý pak z nich byl přední v domě otců svých v tisících Izraele.)"},{"book":"Jozue","chapter":"22","verse":"15","text":"Ti přišli k synům Rubenovým a k synům Gádovým a ku polovici pokolení Manassesova do země Galád, a mluvili s nimi, řkouce:"},{"book":"Jozue","chapter":"22","verse":"16","text":"Toto praví všecko shromáždění Hospodinovo: Jaké jest to přestoupení, jímž jste přestoupili proti Bohu Izraelskému, odvrátivše se dnes, abyste nešli za Hospodinem, vzdělavše sobě oltář, abyste se protivili dnes Hospodinu?"},{"book":"Jozue","chapter":"22","verse":"17","text":"Ještě-liž se nám malá zdá nepravost modly Fegor, od níž nejsme očištěni až do dnes, pročež byla rána v shromáždění Hospodinovu,"},{"book":"Jozue","chapter":"22","verse":"18","text":"Že vy přes to odvracujete se dnes, abyste nešli za Hospodinem? I stane se, poněvadž vy dnes odporujete Hospodinu, že on zítra na všecko shromáždění Izraelské rozhěvá se."},{"book":"Jozue","chapter":"22","verse":"19","text":"Jestližeť jest nečistá země vládařství vašeho, přejděte do země vládařství Hospodinova, v níž přebývá stánek Hospodinův, a dědictví vezměte mezi námi; toliko proti Hospodinu se nepostavujte, a nebuďte odporní nám, stavějíce sobě oltář mimo oltář Hospodina Boha našeho."},{"book":"Jozue","chapter":"22","verse":"20","text":"Zdali Achan syn Záre nedopustil se přestoupení při věci proklaté? A přišlo rozhněvání na všecko shromáždění Izraelské, a on sám jeden zhřešiv, nezahynul pro svou nepravost sám."},{"book":"Jozue","chapter":"22","verse":"21","text":"I odpověděli synové Rubenovi a synové Gádovi a polovice pokolení Manassesova, a mluvili s knížaty tisíců Izraelských:"},{"book":"Jozue","chapter":"22","verse":"22","text":"Silný Bůh Hospodin, silný Bůh Hospodin, onť ví, ano sám Izrael pozná, žeť jsme ne z zpoury a všetečnosti proti Hospodinu to učinili, jináč nezachovávejž nás ani dne tohoto."},{"book":"Jozue","chapter":"22","verse":"23","text":"Jistě žeť jsme nestavěli sobě oltáře k tomu, abychom se odvrátiti měli a nejíti za Hospodinem, ani k obětování na něm zápalů a obětí suchých, a k obětování na něm obětí pokojných, sic jináč Hospodin sám ať to vyhledává."},{"book":"Jozue","chapter":"22","verse":"24","text":"Anobrž raději obávajíce se té věci, učinili jsme to, myslíce: Potom mluviti budou synové vaši synům našim, řkouce: Co vám do Hospodina Boha Izraelského?"},{"book":"Jozue","chapter":"22","verse":"25","text":"Poněvadž meze položil Hospodin mezi námi a vámi, ó synové Rubenovi a synové Gádovi, Jordán tento, nemáte vy dílu v Hospodinu. I odvrátí synové vaši syny naše od bázně Hospodinovy."},{"book":"Jozue","chapter":"22","verse":"26","text":"Protož jsme řekli: Přičiňme se a vzdělejme oltář, ne pro zápaly a oběti,"},{"book":"Jozue","chapter":"22","verse":"27","text":"Ale aby byl svědkem mezi námi a vámi, a mezi potomky našimi po nás, k vykonávání služby Hospodinu před ním zápaly našimi, a obětmi našimi a pokojnými obětmi našimi, a aby neřekli potom synové vaši synům našim: Nemáte dílu v Hospodinu."},{"book":"Jozue","chapter":"22","verse":"28","text":"Protož jsme řekli: Jestliže by potom mluvili nám neb potomkům našim, tedy odpovíme: Vizte podobenství oltáře Hospodinova, kterýž učinili otcové naši, ne pro zápaly ani oběti, ale aby byl na svědectví mezi námi a vámi."},{"book":"Jozue","chapter":"22","verse":"29","text":"Odstup to od nás, abychom odporovati měli Hospodinu, a odvraceti se dnes a nejíti za Hospodinem, stavějíce oltář k zápalům, k obětem suchým a jiným obětem, mimo oltář Hospodina Boha našeho, kterýž jest před stánkem jeho."},{"book":"Jozue","chapter":"22","verse":"30","text":"Uslyšev pak Fínes kněz a knížata shromáždění a přední z tisíců Izraelských, kteříž s ním byli, slova, kteráž mluvili synové Rubenovi a synové Gádovi a synové Manassesovi, líbilo se jim."},{"book":"Jozue","chapter":"22","verse":"31","text":"I řekl Fínes, syn Eleazara kněze, synům Rubenovým a synům Gádovým, i synům Manassesovým: Nyní jsme poznali, že u prostřed nás jest Hospodin, a že jste se nedopustili proti Hospodinu přestoupení toho, a tak vysvobodili jste syny Izraelské z ruky Hospodinovy."},{"book":"Jozue","chapter":"22","verse":"32","text":"Tedy navrátil se Fínes, syn Eleazara kněze, i ta knížata od synů Rubenových a od synů Gádových z země Galád do země Kananejské k synům Izraelským a oznámili jim tu věc."},{"book":"Jozue","chapter":"22","verse":"33","text":"I líbilo se to synům Izraelským, a dobrořečili Boha synové Izraelští, a již více nemluvili o to, aby táhli proti nim k boji a zkazili zemi, v kteréž synové Rubenovi a synové Gádovi bydlili."},{"book":"Jozue","chapter":"22","verse":"34","text":"Nazvali pak synové Rubenovi a synové Gádovi oltář ten Ed, řkouce: Nebo svědkem bude mezi námi, že Hospodin jest Bůh."}]}