{"data":[{"book":"2 Thessalonians","chapter":"3","verse":"1","text":"Furthermore, brethren, pray for vs, that the worde of the Lord may haue free passage and be glorified, euen as it is with you,"},{"book":"2 Thessalonians","chapter":"3","verse":"2","text":"And that we may be deliuered from vnreasonable and euill men: for all men haue not fayth."},{"book":"2 Thessalonians","chapter":"3","verse":"3","text":"But the Lord is faithfull, which wil stablish you, and keepe you from euill."},{"book":"2 Thessalonians","chapter":"3","verse":"4","text":"And we are perswaded of you through the Lord, that ye both doe, and will doe the things which we warne you of."},{"book":"2 Thessalonians","chapter":"3","verse":"5","text":"And the Lord guide your hearts to the loue of God, and the waiting for of Christ."},{"book":"2 Thessalonians","chapter":"3","verse":"6","text":"We warne you, brethren, in the Name of our Lord Iesus Christ, that ye withdrawe your selues from euery brother that walketh inordinately, and not after the instruction, which hee receiued of vs."},{"book":"2 Thessalonians","chapter":"3","verse":"7","text":"For ye your selues know, how ye ought to follow vs: for we behaued not our selues inordinately among you,"},{"book":"2 Thessalonians","chapter":"3","verse":"8","text":"Neither tooke we bread of any man for nought: but we wrought with labour and trauaile night and day, because we would not be chargeable to any of you."},{"book":"2 Thessalonians","chapter":"3","verse":"9","text":"Not because we haue not authoritie, but that we might make our selues an ensample vnto you to follow vs."},{"book":"2 Thessalonians","chapter":"3","verse":"10","text":"For euen when we were with you, this we warned you of, that if there were any, which would not worke, that he should not eate."},{"book":"2 Thessalonians","chapter":"3","verse":"11","text":"For we heare, that there are some which walke among you inordinately, and worke not at all, but are busie bodies."},{"book":"2 Thessalonians","chapter":"3","verse":"12","text":"Therefore them that are such, we warne and exhort by our Lord Iesus Christ, that they worke with quietnes, and eate their owne bread."},{"book":"2 Thessalonians","chapter":"3","verse":"13","text":"And ye, brethren, be not weary in well doing."},{"book":"2 Thessalonians","chapter":"3","verse":"14","text":"If any man obey not this our saying in this letter, note him, and haue no company with him, that he may be ashamed:"},{"book":"2 Thessalonians","chapter":"3","verse":"15","text":"Yet count him not as an enemie, but admonish him as a brother."},{"book":"2 Thessalonians","chapter":"3","verse":"16","text":"Now the Lord himselfe of peace giue you peace alwayes by all meanes. The Lord be with you all."},{"book":"2 Thessalonians","chapter":"3","verse":"17","text":"The salutation of me Paul, with mine owne hand, which is ye token in euery Epistle: so I write,"},{"book":"2 Thessalonians","chapter":"3","verse":"18","text":"The grace of our Lord Iesus Christ be with you all, Amen. ‘The second Epistle to the Thessalonians, written from Athens.’"}]}