{"data":[{"book":"1 Korintuh","chapter":"5","verse":"1","text":"Nami ksunga hüipawmnak kyühkse akcanga veki tia ngthang hüki; acun hin khyang kcee üng pi am ve. Ami paa khyu kdik ihpüikie ti cun na mthehkie."},{"book":"1 Korintuh","chapter":"5","verse":"2","text":"Ihawkba nami awhcah khai ni. Acukba veki cun thüiseinak vai ni. Nami vei üngkhyüh pi ksät vai sü."},{"book":"1 Korintuh","chapter":"5","verse":"3-4","text":"Ka pumsa am thuk lüpi Ngmüimkhya am nami hlawnga ka veki. Aksekhyua vekia khana Bawi Jesuh naw ngthumkhyah khaia kei naw pyen veng. Nangmi atänga nami nghmuh akba kei naw Ngmüimkhya am ka ning jah hmuh ngüse ni Bawi Jesuha johit naw atänga jah vepüiki."},{"book":"1 Korintuh","chapter":"5","verse":"5","text":"Khyang acuna mäih cun a Ngmüimkhya Bawipa khaw mhnüp üng küikyannak a yah vaia, a pumsa khyükleih khaia Khawyama veia ap ua."},{"book":"1 Korintuh","chapter":"5","verse":"6","text":"Nami awhcah hin am daw ve. Nghngen apica naw bu angkhä thawh saki ti am nami ksingki aw?"},{"book":"1 Korintuh","chapter":"5","verse":"7","text":"5:7: Ex 12:5Mkhyenaka nghngen kphyüm cän loin ua, acukba ani üngva avana nami caih khai. Tuhta nghngen am ngcawki buh tawh üng nami täng khai. Nangmi cun akcanga nami ngcimki he ni. Mi lätnak pawi pi ngsäm hnüh ve, mi lätnak pawhnak vai Khritaw pi hnim päng ve u."},{"book":"1 Korintuh","chapter":"5","verse":"8","text":"5:8: Ex 13:7; Deut 16:3Acunakyase, mkhyekatnaka nghngnen akphyüm am kcawa muk am ni lü, nghngnen käh kcawa muk ngcimcaihnak ja ngthungtak am lätnak mi pawh vai u."},{"book":"1 Korintuh","chapter":"5","verse":"9","text":"Ka cayuk üng hüipawmkie käh nami jah ngpawngpüi vaia ka ning ja mthehki."},{"book":"1 Korintuh","chapter":"5","verse":"10","text":"Ka tinak hlü ta hüipawmkie, mpyukei he, juktuh hjawkhahkie käh jah ngpawngpüi ka tinak am ni. Khawmdek üng käh nami sängei vaia jah hjawng kung ua."},{"book":"1 Korintuh","chapter":"5","verse":"11","text":"Ka tinak hlü ta jumeikia ngsui lü hüipawmki, mpyuki, ngvawk pawhki, juktuh hjawkhahki, khyang hnimki, ju awki he cun atänga ngaw lü ei pi käh jah eipüi u."},{"book":"1 Korintuh","chapter":"5","verse":"12-13","text":"Akcee ngthu jah mkhya pet vai cun keia bilawh vai am ni. Pamhnam naw jah mkhyah pe khai. Acunsepi namäta püie cun nami jah mkhya pe khai am ni aw? Cangcim naw a pyena kba “Am dawkia khyang nami ksung üngkhyüh jah ksät ua.”"}]}