{"data":[{"book":"1 Korintuh","chapter":"8","verse":"1","text":"Juktuh üng pet eia mawng ngthähnak nami yuk lawki. Mi van naw ksingnak mi taki. Acunsepi ksingkhyapnak naw jah awhcahsak lü, mhläkphyanak naw khyang jah sawngsaki."},{"book":"1 Korintuh","chapter":"8","verse":"2","text":"U pi i mä ksingkia ngaiki naw ami ksing vaia kba am ksing u."},{"book":"1 Korintuh","chapter":"8","verse":"3","text":"Acunsepi, Pamhnam mhläkphyanaki cun Pamhnam naw ksingki."},{"book":"1 Korintuh","chapter":"8","verse":"4","text":"Acunakyase, juktuha veia pet eiawka mawng cun: khawmdeka am ve xakia lupa phäh juktuh mcawmkie lüpi Pamhnam mat däk veki tia mi ksingki."},{"book":"1 Korintuh","chapter":"8","verse":"5","text":"Khankhawa pi kyase, mcea pi kyase, mhnam ngmingnakie mhnam khawhah bawi khawhah veki,"},{"book":"1 Korintuh","chapter":"8","verse":"6","text":"mimia phäha ta Pamhnam mat däk, Pa mat veki, ani cun naw avan tüipyang lü ania phäha mi xüngki, Bawipa mat däk veki ani naw Jesuh Khritaw üngkhyüh anaküt mhnünmceng lü mimi pi mi xüngki."},{"book":"1 Korintuh","chapter":"8","verse":"7","text":"Acunsepi khyang avan naw hina ngthungtak am ksing u. Khyang avang naw juktuh xüngkia ngaikie. Acunakyase juktuha veia peta ei ami ei üng tuh vei cäpa juktuha eiawka ngaikie; ami ksingnak ngcekia kyase acun ami ei naw jah mtüihkhehsakia ngaihkie."},{"book":"1 Korintuh","chapter":"8","verse":"8","text":"Ei naw Pamhnama dä mi keha dawsakia am kya; am mi eia phäha i pi am mi sum na, mi eia phäh i pi am ni yahei na."},{"book":"1 Korintuh","chapter":"8","verse":"9","text":"Acunsepi, mcei ua, nami lätnak hin naw jumeinak ktha ngcekie käh jah kyukngtängsak se."},{"book":"1 Korintuh","chapter":"8","verse":"10","text":"Na ksingkia kyase, juktuh a venak templea na ei vai naw am ning ähei. Acunsepi akse ja akdaw a ksingnak am kyanki naw a ning hmu üng juktuha veia peta ei cun ei hnga khaia kyaki."},{"book":"1 Korintuh","chapter":"8","verse":"11","text":"Acunakyase a hama Khritaw thikia na bena cun na ksingnaka phäha khyük khaia kyaki."},{"book":"1 Korintuh","chapter":"8","verse":"12","text":"Benaea veia acuna mäiha mkhyekatnak pawh u lü, akse ja akdaw ami ksingnak ngcek se, nami mhlem üngta, Khritawa khana pi mkhyekatnak nami pawhki ni."},{"book":"1 Korintuh","chapter":"8","verse":"13","text":"Acunakyase, ka ei naw jumeiki kyukngtängsakia akyak üng, jumeiki am ka kyukngtängsak vaia ka xüna küt üng meh ka jeih khai."}]}