{"data":[{"book":"1 Korintuh","chapter":"9","verse":"1","text":"Kei lätlangki khyanga am ka kyaki aw? Angsäa am ka kyaki aw? Mi Bawipa Jesuh ka hmuh pängki am ni aw? Nangmi cun Bawipa khutbinaka ktheiha am nami kyakie aw?"},{"book":"1 Korintuh","chapter":"9","verse":"2","text":"Akcee naw ngsäa am na ngai u se pi, nangmi naw nami na dokhamki; nami xünak Bawipa am pumata kyakia kyase nangmi cun ngsäa ka kyaknak msingnaka nami kyaki."},{"book":"1 Korintuh","chapter":"9","verse":"3","text":"Khyange naw ami na cijangei üng, kamät naw kamät ka ngxungeinak cun:"},{"book":"1 Korintuh","chapter":"9","verse":"4","text":"Ka khutbia phäha ka eiaw khaia am kyaki aw?"},{"book":"1 Korintuh","chapter":"9","verse":"5","text":"Bawipaa benae, ngsä kcee ja Pita naw a khyu aceh hüpüia kba ka hlawnga ka cehpüi hnga theikia am kyaki aw?"},{"book":"1 Korintuh","chapter":"9","verse":"6","text":"Acunüng, kei ja Banabah däk khüi lü kami ei khaia aw?"},{"book":"1 Korintuh","chapter":"9","verse":"7","text":"Yekape u naw pi ami mäta tungmang vai peei u lü ngtuk khaie aw? Lobikie naw ami mäta lo üngka capyit am ei khai aw? Tome sämki naw tomea cihtui am aw khai aw?"},{"book":"1 Korintuh","chapter":"9","verse":"8","text":"A msuimcäpnake üng ka pät am khunkhih ngü, isetiakyaküng thum cun naw a ti kung ni a ti."},{"book":"1 Korintuh","chapter":"9","verse":"9","text":"9:9: Deut 25:4; 1Tim 5:18 Mosia thum üng, “Cang lehki sea mpyawng käh na mkhüp vai” tia ng’yuki. Pamhnam naw se sawxat a pyen aw?"},{"book":"1 Korintuh","chapter":"9","verse":"10","text":"Mimi phäha a pyena am kyaki aw? Mimia phäha a yuka kyaki. Lai kthawnki ja cang atki naw ami hama angtheipai äpki lü bi yahki xawi."},{"book":"1 Korintuh","chapter":"9","verse":"11","text":"Keimi naw ngmüimkhya mci nami veia kami saw pängki. Nangmi üngka khawhthem khawha kami laki aw?"},{"book":"1 Korintuh","chapter":"9","verse":"12","text":"Khyang kcee naw pi acuna mäih nangmi üng ami ngaihk’uh üng keimi naw ta acuna kthaka am kami ngaihk’uhei khai aw? Lüpi acukba bi vai cun am bi veng u. Khritawa Thangkdaw am kami kyawhnak vaia, kami khameikie ni."},{"book":"1 Korintuh","chapter":"9","verse":"13","text":"9:13: Deut 18:1Temple k'uma khüikie naw ami ei vai acuna k'umaka yah u lü, kpyawngkunga khüikie naw pi ngkengnaka yahkie tia am ksingkie aw?"},{"book":"1 Korintuh","chapter":"9","verse":"14","text":"9:14: Mt 10:10; Lk 10:7Acuna mäiha ni, Thangkdaw sangkie cun, Thangkdaw üngkhyüh xüng khaie ti lü Bawipa naw ngthu jah peki."},{"book":"1 Korintuh","chapter":"9","verse":"15","text":"Acunsepi, kei ta acun kba am ve veng; ka khana acuna mäih nami pawhnak vaia hina ngthu ka yukia am kya; ka awhcahnak ia am ngtäh khaia khyang naw a pawha kdama ta, ka thih hngawh kyäp khai ni."},{"book":"1 Korintuh","chapter":"9","verse":"16","text":"Thangkdaw ka sanga phäh ka awhcahnak vai i am ve. Ka sang vaia kya kungki. Thangkdaw am ka sang üngta ka khana josetnaka kya khai."},{"book":"1 Korintuh","chapter":"9","verse":"17","text":"Kamät naw xü lü khut ka pawh üngka ngkhengnak ka yah khai; acunsepi Pamhnam naw a na apa bilawh vai kung ka biloki."},{"book":"1 Korintuh","chapter":"9","verse":"18","text":"I ni Ka hlawh ei? Ami na pet vai käh äpei lü thangkdaw ka pyen hin daw ve. Thangkdawa phäh ka yahei vai am pyen veng."},{"book":"1 Korintuh","chapter":"9","verse":"19","text":"Ua mpyaa pi am kya veng; cunsepi khyang khawhah ka yah vaia phäha kamät naw kamät khyangea mpyaa thawn veng."},{"book":"1 Korintuh","chapter":"9","verse":"20","text":"Judahea veia ka khüi üng Judahe ka jah yahnak vaia Judahea kba ka veki. Judahea veia ka khüih üng ka jah yahnak thei vaia ta Mosia thum am ka läk üng pi ka läkia kba ka veki."},{"book":"1 Korintuh","chapter":"9","verse":"21","text":"Khyangmjükceea veia ka khüi üng Judahea thum am ksingkia kba ka jah yahnak vaia khyangmjükceea kba ka veki. Ahikba ka ve hin Pamhnama thum am ka läkia am kya; kei cun Khritawa thuma keha ka veki ni."},{"book":"1 Korintuh","chapter":"9","verse":"22","text":"Ktha ngcekie ka jah yahnak vaia phäha ktha ngcekia mäiha ka veki. Acunakyase khyange ka jah yahnak thei vaia anaküta ka thawnki."},{"book":"1 Korintuh","chapter":"9","verse":"23","text":"Jodawnak ka yah hin jah yetnak be thei vaia, Thangkdawa phäha avan ka pawhki."},{"book":"1 Korintuh","chapter":"9","verse":"24","text":"Dawn ngcameinak üng khawhah dawngkie cunsepi mat däk naw ni ngkhengnak a yah kawm tia am nami ksingki aw? Ngkhengnak nami yah vaia dawng u."},{"book":"1 Korintuh","chapter":"9","verse":"25","text":"Dawngcameinak üng dawngki naküt naw ivei am khäng khaia lukhum ami yahnak vaia yet nakie, cunsepi mimi cun angläta khäng khaia lukhuma phäh mi kthanaki."},{"book":"1 Korintuh","chapter":"9","verse":"26","text":"Acunakyase dawng sawxatkia mäiha am ka dawngki; khawkhi thäk sawxatkia mäiha am ka ngthäki."},{"book":"1 Korintuh","chapter":"9","verse":"27","text":"Acunakyase, Thangkdaw khyangea veia ka sang hü üng am ami na hnepeinak vaia, ka pumsa ka nängeinak thei vaia ka kthanaki."}]}