{"data":[{"book":"Genesis","chapter":"21","verse":"1","text":"And YHWH has looked after Sarah as He has said, and YHWH does to Sarah as He has spoken;"},{"book":"Genesis","chapter":"21","verse":"2","text":"and Sarah conceives, and bears a son to Abraham, to his old age, at the appointed time that God has spoken of with him;"},{"book":"Genesis","chapter":"21","verse":"3","text":"and Abraham calls the name of his son who is born to him, whom Sarah has borne to him—Isaac;"},{"book":"Genesis","chapter":"21","verse":"4","text":"and Abraham circumcises his son Isaac, [being] a son of eight days, as God has commanded him."},{"book":"Genesis","chapter":"21","verse":"5","text":"And Abraham [is] a son of one hundred years in his son Isaac being born to him,"},{"book":"Genesis","chapter":"21","verse":"6","text":"and Sarah says, “God has made laughter for me; everyone who is hearing laughs for me.”"},{"book":"Genesis","chapter":"21","verse":"7","text":"She also says, “Who has said to Abraham, Sarah has suckled sons, that I have born a son for his old age?”"},{"book":"Genesis","chapter":"21","verse":"8","text":"And the boy grows, and is weaned, and Abraham makes a great banquet in the day of Isaac’s being weaned;"},{"book":"Genesis","chapter":"21","verse":"9","text":"and Sarah sees the son of Hagar the Egyptian, whom she has borne to Abraham, mocking,"},{"book":"Genesis","chapter":"21","verse":"10","text":"and she says to Abraham, “Cast out this handmaid and her son; for the son of this handmaid has no possession with my son—with Isaac.”"},{"book":"Genesis","chapter":"21","verse":"11","text":"And the thing is very wrong in the eyes of Abraham, for his son’s sake;"},{"book":"Genesis","chapter":"21","verse":"12","text":"and God says to Abraham, “Let it not be wrong in your eyes because of the youth, and because of your handmaid: all that Sarah says to you—listen to her voice, for in Isaac is a seed called to you."},{"book":"Genesis","chapter":"21","verse":"13","text":"As for the son of the handmaid also, for a nation I set him, because he [is] your seed.”"},{"book":"Genesis","chapter":"21","verse":"14","text":"And Abraham rises early in the morning, and takes bread, and a bottle of water, and gives to Hagar (placing [it] on her shoulder), also the boy, and sends her out; and she goes on, and goes astray in the wilderness of Beer-Sheba;"},{"book":"Genesis","chapter":"21","verse":"15","text":"and the water is consumed from the bottle, and she places the boy under one of the shrubs."},{"book":"Genesis","chapter":"21","verse":"16","text":"And she goes and sits by herself opposite [him], far off, about a bow-shot, for she said, “Do not let me look on the death of the boy”; and she sits opposite [him], and lifts up her voice, and weeps."},{"book":"Genesis","chapter":"21","verse":"17","text":"And God hears the voice of the youth; and the messenger of God calls to Hagar from the heavens and says to her, “What to you, Hagar? Do not fear; for God has listened to the voice of the youth where he [is];"},{"book":"Genesis","chapter":"21","verse":"18","text":"rise, lift up the youth, and lay hold on him with your hand, for I set him for a great nation.”"},{"book":"Genesis","chapter":"21","verse":"19","text":"And God opens her eyes, and she sees a well of water, and she goes and fills the bottle [with] water, and causes the youth to drink;"},{"book":"Genesis","chapter":"21","verse":"20","text":"and God is with the youth, and he grows, and dwells in the wilderness, and is an archer;"},{"book":"Genesis","chapter":"21","verse":"21","text":"and he dwells in the wilderness of Paran, and his mother takes for him a wife from the land of Egypt."},{"book":"Genesis","chapter":"21","verse":"22","text":"And it comes to pass at that time that Abimelech speaks—Phichol also, head of his host—to Abraham, saying, “God [is] with you in all that you are doing;"},{"book":"Genesis","chapter":"21","verse":"23","text":"and now, swear to me by God here: you do not lie to me, or to my continuator, or to my successor; according to the kindness which I have done with you—do with me, and with the land in which you have sojourned.”"},{"book":"Genesis","chapter":"21","verse":"24","text":"And Abraham says, “I swear.”"},{"book":"Genesis","chapter":"21","verse":"25","text":"And Abraham reasoned with Abimelech concerning the matter of a well of water which Abimelech’s servants have violently taken away,"},{"book":"Genesis","chapter":"21","verse":"26","text":"and Abimelech says, “I have not known who has done this thing, and even you did not declare to me, and I also, I have not heard except today.”"},{"book":"Genesis","chapter":"21","verse":"27","text":"And Abraham takes sheep and oxen, and gives to Abimelech, and they make, both of them, a covenant;"},{"book":"Genesis","chapter":"21","verse":"28","text":"and Abraham sets seven lambs of the flock by themselves."},{"book":"Genesis","chapter":"21","verse":"29","text":"And Abimelech says to Abraham, “What [are] they—these seven lambs which you have set by themselves?”"},{"book":"Genesis","chapter":"21","verse":"30","text":"And he says, “For—the seven lambs you accept from my hand, so that it becomes a witness for me that I have dug this well”;"},{"book":"Genesis","chapter":"21","verse":"31","text":"therefore he has called that place “Beer-Sheba,” for both of them have sworn there."},{"book":"Genesis","chapter":"21","verse":"32","text":"And they make a covenant in Beer-Sheba, and Abimelech rises—Phichol also, head of his host—and they return to the land of the Philistines;"},{"book":"Genesis","chapter":"21","verse":"33","text":"and [Abraham] plants a tamarisk in Beer-Sheba, and preaches there in the Name of YHWH, the perpetual God;"},{"book":"Genesis","chapter":"21","verse":"34","text":"and Abraham sojourns in the land of the Philistines many days."}]}