{"data":[{"book":"Genesis","chapter":"29","verse":"1","text":"And Jacob lifts up his feet, and goes toward the land of the sons of the east;"},{"book":"Genesis","chapter":"29","verse":"2","text":"and he looks, and behold, a well in the field, and behold, there [are] three droves of a flock crouching by it, for they water the droves from that well, and the great stone [is] on the mouth of the well."},{"book":"Genesis","chapter":"29","verse":"3","text":"(When all the droves have been gathered there, and they have rolled the stone from off the mouth of the well, and have watered the flock, then they have turned back the stone on the mouth of the well to its place.)"},{"book":"Genesis","chapter":"29","verse":"4","text":"And Jacob says to them, “My brothers, where [are] you from?” And they say, “We [are] from Haran.”"},{"book":"Genesis","chapter":"29","verse":"5","text":"And he says to them, “Have you known Laban, son of Nahor?” And they say, “We have known.”"},{"book":"Genesis","chapter":"29","verse":"6","text":"And he says to them, “Does he have peace?” And they say, “Peace; and behold, his daughter Rachel is coming with the flock.”"},{"book":"Genesis","chapter":"29","verse":"7","text":"And he says, “Behold, the day [is] still great, [it is] not time for the livestock to be gathered; water the flock, and go, delight yourselves.”"},{"book":"Genesis","chapter":"29","verse":"8","text":"And they say, “We are not able, until all the droves be gathered together, and they have rolled away the stone from the mouth of the well, and we have watered the flock.”"},{"book":"Genesis","chapter":"29","verse":"9","text":"He is yet speaking with them, and Rachel has come with the flock which her father has, for she [is] shepherdess;"},{"book":"Genesis","chapter":"29","verse":"10","text":"and it comes to pass, when Jacob has seen Rachel, daughter of his mother’s brother Laban, and the flock of his mother’s brother Laban, that Jacob comes near and rolls the stone from off the mouth of the well, and waters the flock of his mother’s brother Laban."},{"book":"Genesis","chapter":"29","verse":"11","text":"And Jacob kisses Rachel, and lifts up his voice, and weeps,"},{"book":"Genesis","chapter":"29","verse":"12","text":"and Jacob declares to Rachel that he [is] her father’s brother, and that he [is] Rebekah’s son, and she runs and declares [it] to her father."},{"book":"Genesis","chapter":"29","verse":"13","text":"And it comes to pass, when Laban hears the report of his sister’s son Jacob, that he runs to meet him, and embraces him, and kisses him, and brings him into his house; and he recounts to Laban all these things,"},{"book":"Genesis","chapter":"29","verse":"14","text":"and Laban says to him, “You [are] surely my bone and my flesh”; and he dwells with him a month of days."},{"book":"Genesis","chapter":"29","verse":"15","text":"And Laban says to Jacob, “Is it because you [are] my brother that you have served me for nothing? Declare to me what your hire [is].”"},{"book":"Genesis","chapter":"29","verse":"16","text":"And Laban has two daughters, the name of the older [is] Leah, and the name of the younger Rachel,"},{"book":"Genesis","chapter":"29","verse":"17","text":"and the eyes of Leah [are] tender, and Rachel has been beautiful of form and beautiful of appearance."},{"book":"Genesis","chapter":"29","verse":"18","text":"And Jacob loves Rachel and says, “I serve you seven years for Rachel your younger daughter”:"},{"book":"Genesis","chapter":"29","verse":"19","text":"and Laban says, “It is better for me to give her to you than to give her to another man; dwell with me”;"},{"book":"Genesis","chapter":"29","verse":"20","text":"and Jacob serves for Rachel seven years; and they are in his eyes as some days, because of his loving her."},{"book":"Genesis","chapter":"29","verse":"21","text":"And Jacob says to Laban, “Give up my wife, for my days have been fulfilled, and I go in to her”;"},{"book":"Genesis","chapter":"29","verse":"22","text":"and Laban gathers all the men of the place, and makes a banquet."},{"book":"Genesis","chapter":"29","verse":"23","text":"And it comes to pass in the evening, that he takes his daughter Leah, and brings her to him, and he goes in to her;"},{"book":"Genesis","chapter":"29","verse":"24","text":"and Laban gives his maidservant Zilpah to her, to his daughter Leah, [for] a maidservant."},{"book":"Genesis","chapter":"29","verse":"25","text":"And it comes to pass in the morning, that behold, it [is] Leah; and he says to Laban, “What [is] this you have done to me? Have I not served with you for Rachel? And why have you deceived me?”"},{"book":"Genesis","chapter":"29","verse":"26","text":"And Laban says, “It is not done so in our place, to give the younger before the firstborn;"},{"book":"Genesis","chapter":"29","verse":"27","text":"fulfill the period of seven [for] this one, and we also give to you this one, for the service which you serve with me yet seven other years.”"},{"book":"Genesis","chapter":"29","verse":"28","text":"And Jacob does so, and fulfills the period of seven [for] this one, and he gives his daughter Rachel to him for a wife for him;"},{"book":"Genesis","chapter":"29","verse":"29","text":"and Laban gives his maidservant Bilhah to his daughter Rachel for a maidservant for her."},{"book":"Genesis","chapter":"29","verse":"30","text":"And he also goes in to Rachel, and he also loves Rachel more than Leah; and he serves with him yet seven other years."},{"book":"Genesis","chapter":"29","verse":"31","text":"And YHWH sees that Leah [is] the hated one, and He opens her womb, and Rachel [is] barren;"},{"book":"Genesis","chapter":"29","verse":"32","text":"and Leah conceives, and bears a son, and calls his name Reuben, for she said, “Because YHWH has looked on my affliction; because now does my husband love me.”"},{"book":"Genesis","chapter":"29","verse":"33","text":"And she conceives again, and bears a son, and says, “Because YHWH has heard that I [am] the hated one, He also gives to me even this [one]”; and she calls his name Simeon."},{"book":"Genesis","chapter":"29","verse":"34","text":"And she conceives again and bears a son, and says, “Now [is] the time, my husband is joined to me, because I have born to him three sons,” therefore has [one] called his name Levi."},{"book":"Genesis","chapter":"29","verse":"35","text":"And she conceives again and bears a son, and this time says, “I praise YHWH”; therefore has she called his name Judah; and she ceases from bearing."}]}