{"data":[{"book":"Genesis","chapter":"38","verse":"1","text":"And it comes to pass, at that time, that Judah goes down from his brothers, and turns aside to a man, an Adullamite, whose name [is] Hirah;"},{"book":"Genesis","chapter":"38","verse":"2","text":"and Judah sees there the daughter of a man, a Canaanite, whose name [is] Shuah, and takes her, and goes in to her."},{"book":"Genesis","chapter":"38","verse":"3","text":"And she conceives, and bears a son, and he calls his name Er;"},{"book":"Genesis","chapter":"38","verse":"4","text":"and she conceives again, and bears a son, and calls his name Onan;"},{"book":"Genesis","chapter":"38","verse":"5","text":"and she adds again, and bears a son, and calls his name Shelah; and he was in Chezib in her bearing him."},{"book":"Genesis","chapter":"38","verse":"6","text":"And Judah takes a wife for Er, his firstborn, and her name [is] Tamar;"},{"book":"Genesis","chapter":"38","verse":"7","text":"and Er, Judah’s firstborn, is evil in the eyes of YHWH, and YHWH puts him to death."},{"book":"Genesis","chapter":"38","verse":"8","text":"And Judah says to Onan, “Go in to the wife of your brother, and marry her, and raise up seed to your brother”;"},{"book":"Genesis","chapter":"38","verse":"9","text":"and Onan knows that the seed is not [reckoned] his; and it has come to pass, if he has gone in to his brother’s wife, that he has destroyed [it] to the earth, so as not to give seed to his brother;"},{"book":"Genesis","chapter":"38","verse":"10","text":"and that which he has done is evil in the eyes of YHWH, and He puts him also to death."},{"book":"Genesis","chapter":"38","verse":"11","text":"And Judah says to his daughter-in-law Tamar, “Abide [as] a widow at your father’s house, until my son Shelah grows up”; for he said, “Lest he die—even he—like his brothers”; and Tamar goes and dwells at her father’s house."},{"book":"Genesis","chapter":"38","verse":"12","text":"And the days are multiplied, and the daughter of Shuah, Judah’s wife, dies; and Judah is comforted, and goes up to his sheep-shearers, he and Hirah his friend the Adullamite, to Timnath."},{"book":"Genesis","chapter":"38","verse":"13","text":"And it is declared to Tamar, saying, “Behold, your husband’s father is going up to Timnath to shear his flock”;"},{"book":"Genesis","chapter":"38","verse":"14","text":"and she turns aside the garments of her widowhood from off her, and covers herself with a veil, and wraps herself up, and sits in the opening of Enayim, which [is] by the way to Timnath, for she has seen that Shelah has grown up, and she has not been given to him for a wife."},{"book":"Genesis","chapter":"38","verse":"15","text":"And Judah sees her, and reckons her for a harlot, for she has covered her face,"},{"book":"Genesis","chapter":"38","verse":"16","text":"and he turns aside to her by the way and says, “Please come, let me come in to you,” for he has not known that she [is] his daughter-in-law; and she says, “What do you give to me, that you may come in to me?”"},{"book":"Genesis","chapter":"38","verse":"17","text":"And he says, “I send a kid of the goats from the flock.” And she says, “Do you give a pledge until you send [it]?”"},{"book":"Genesis","chapter":"38","verse":"18","text":"And he says, “What [is] the pledge that I give to you?” And she says, “Your seal, and your ribbon, and your staff which [is] in your hand”; and he gives to her, and goes in to her, and she conceives to him;"},{"book":"Genesis","chapter":"38","verse":"19","text":"and she rises, and goes, and turns aside her veil from off her, and puts on the garments of her widowhood."},{"book":"Genesis","chapter":"38","verse":"20","text":"And Judah sends the kid of the goats by the hand of his friend the Adullamite, to receive the pledge from the hand of the woman, and he has not found her."},{"book":"Genesis","chapter":"38","verse":"21","text":"And he asks the men of her place, saying, “Where [is] the separated one—she in Enayim, by the way?” And they say, “There has not been in this [place] a separated one.”"},{"book":"Genesis","chapter":"38","verse":"22","text":"And he turns back to Judah and says, “I have not found her; and the men of the place also have said, There has not been in this [place] a separated one,”"},{"book":"Genesis","chapter":"38","verse":"23","text":"and Judah says, “Let her take to herself, lest we become despised; behold, I sent this kid, and you have not found her.”"},{"book":"Genesis","chapter":"38","verse":"24","text":"And it comes to pass about three months [after], that it is declared to Judah, saying, “Your daughter-in-law Tamar has committed fornication; and also, behold, she has conceived by fornication”: and Judah says, “Bring her out—and she is burned.”"},{"book":"Genesis","chapter":"38","verse":"25","text":"She is brought out, and she has sent to her husband’s father, saying, “To a man whose these [are], I [am] pregnant”; and she says, “Please discern whose these [are]—the seal, and the ribbons, and the staff.”"},{"book":"Genesis","chapter":"38","verse":"26","text":"And Judah discerns and says, “She has been more righteous than I, because that I did not give her to my son Shelah”; and he has not added to know her again."},{"book":"Genesis","chapter":"38","verse":"27","text":"And it comes to pass in the time of her bearing, that behold, twins [are] in her womb;"},{"book":"Genesis","chapter":"38","verse":"28","text":"and it comes to pass in her bearing, that [one] gives out a hand, and the midwife takes and binds on his hand a scarlet thread, saying, “This has come out first.”"},{"book":"Genesis","chapter":"38","verse":"29","text":"And it comes to pass as he draws back his hand, that behold, his brother has come out, and she says, “What! You have broken forth—the breach [is] on you”; and he calls his name Perez;"},{"book":"Genesis","chapter":"38","verse":"30","text":"and afterward his brother has come out, on whose hand [is] the scarlet thread, and he calls his name Zerah."}]}