{"data":[{"book":"Genesis","chapter":"39","verse":"1","text":"And Joseph has been brought down to Egypt, and Potiphar, a eunuch of Pharaoh, head of the executioners, an Egyptian man, buys him out of the hands of the Ishmaelites who have brought him there."},{"book":"Genesis","chapter":"39","verse":"2","text":"And YHWH is with Joseph, and he is a prosperous man, and he is in the house of his lord the Egyptian,"},{"book":"Genesis","chapter":"39","verse":"3","text":"and his lord sees that YHWH is with him, and all that he is doing YHWH is causing to prosper in his hand,"},{"book":"Genesis","chapter":"39","verse":"4","text":"and Joseph finds grace in his eyes and serves him, and he appoints him over his house, and all that he has he has given into his hand."},{"book":"Genesis","chapter":"39","verse":"5","text":"And it comes to pass from the time that he has appointed him over his house, and over all that he has, that YHWH blesses the house of the Egyptian for Joseph’s sake, and the blessing of YHWH is on all that he has, in the house, and in the field;"},{"book":"Genesis","chapter":"39","verse":"6","text":"and he leaves all that he has in the hand of Joseph, and he has not known anything that he has, except the bread which he is eating. And Joseph is of a handsome form, and of a handsome appearance."},{"book":"Genesis","chapter":"39","verse":"7","text":"And it comes to pass after these things, that his lord’s wife lifts up her eyes to Joseph and says, “Lie with me”;"},{"book":"Genesis","chapter":"39","verse":"8","text":"and he refuses and says to his lord’s wife, “Behold, my lord has not known what [is] with me in the house, and all that he has he has given into my hand;"},{"book":"Genesis","chapter":"39","verse":"9","text":"none is greater in this house than I, and he has not withheld from me anything, except you, because you [are] his wife; and how will I do this great evil? Then I have sinned against God.”"},{"book":"Genesis","chapter":"39","verse":"10","text":"And it comes to pass at her speaking to Joseph day [by] day, that he has not listened to her, to lie near her, to be with her;"},{"book":"Genesis","chapter":"39","verse":"11","text":"and it comes to pass about this day, that he goes into the house to do his work, and there is none of the men of the house there in the house,"},{"book":"Genesis","chapter":"39","verse":"12","text":"and she catches him by his garment, saying, “Lie with me”; and he leaves his garment in her hand, and flees, and goes outside."},{"book":"Genesis","chapter":"39","verse":"13","text":"And it comes to pass, when she sees that he has left his garment in her hand, and flees outside,"},{"book":"Genesis","chapter":"39","verse":"14","text":"that she calls for the men of her house, and speaks to them, saying, “See, he has brought a man to us, a Hebrew, to play with us; he has come in to me, to lie with me, and I call with a loud voice,"},{"book":"Genesis","chapter":"39","verse":"15","text":"and it comes to pass, when he hears that I have lifted up my voice and call, that he leaves his garment near me, and flees, and goes outside.”"},{"book":"Genesis","chapter":"39","verse":"16","text":"And she places his garment near her, until the coming in of his lord to his house."},{"book":"Genesis","chapter":"39","verse":"17","text":"And she speaks to him according to these words, saying, “The Hebrew servant whom you have brought to us, has come in to me to play with me;"},{"book":"Genesis","chapter":"39","verse":"18","text":"and it comes to pass, when I lift my voice and call, that he leaves his garment near me, and flees outside.”"},{"book":"Genesis","chapter":"39","verse":"19","text":"And it comes to pass, when his lord hears the words of his wife, which she has spoken to him, saying, “According to these things has your servant done to me,” that his anger burns;"},{"book":"Genesis","chapter":"39","verse":"20","text":"and Joseph’s lord takes him, and puts him to the round-house, a place where the king’s prisoners [are] bound; and he is there in the round-house."},{"book":"Genesis","chapter":"39","verse":"21","text":"And YHWH is with Joseph, and stretches out kindness to him, and puts his grace in the eyes of the chief of the round-house;"},{"book":"Genesis","chapter":"39","verse":"22","text":"and the chief of the round-house gives into the hand of Joseph all the prisoners who [are] in the round-house, and of all that they are doing there, he has been doer;"},{"book":"Genesis","chapter":"39","verse":"23","text":"the chief of the round-house does not see anything under his hand, because YHWH [is] with him, and that which he is doing YHWH is causing to prosper."}]}