{"data":[{"book":"যাত্রা পুস্তক","chapter":"16","verse":"1","text":"ইস্রায়েলীদের সমগ্র জনসমাজ মিশর থেকে বের হয়ে আসার পর দ্বিতীয় মাসের পঞ্চদশতম দিনে এলীম থেকে বের হয়ে সেই সীন মরুভূমিতে এল, যা এলীম ও সীনয়ের মাঝখানে অবস্থিত।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"2","text":"সেই মরুভূমিতে সমগ্র জনসমাজ মোশি ও হারোণের বিরুদ্ধে অভিযোগ জানাল।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"3","text":"ইস্রায়েলীরা তাঁদের বলল, “হায় আমরা কেন মিশরেই সদাপ্রভুর হাতে মারা পড়িনি! সেখানে আমরা মাংসের হাঁড়ি ঘিরেই বসে থাকতাম ও আমাদের চাহিদানুসারেই সব খাবারদাবার খেতাম, কিন্তু তোমরা সমগ্র এই জনসমাজকে অনাহারে মেরে ফেলার জন্য আমাদের এই মরুভূমিতে নিয়ে এসেছ।”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"4","text":"তখন সদাপ্রভু মোশিকে বললেন, “আমি তোমাদের জন্য স্বর্গ থেকে খাদ্য বর্ষণ করব। লোকদের প্রতিদিন বাইরে যেতে হবে এবং সেদিনের জন্য যথেষ্ট পরিমাণে তা কুড়াতে হবে। এইভাবে আমি তাদের পরীক্ষা করব ও দেখব তারা আমার নির্দেশাবলি পালন করে কি না।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"5","text":"ষষ্ঠ দিনে তারা যেটুকু কুড়াবে সেটুকুই রান্না করবে, এবং তা হবে অন্যান্য দিনে কুড়ানো খাদ্যের তুলনায় দ্বিগুণ বেশি।”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"6","text":"অতএব মোশি ও হারোণ সব ইস্রায়েলীকে বললেন, “সন্ধ্যাবেলায় তোমরা জানতে পারবে যে সদাপ্রভুই তোমাদের মিশর থেকে বের করে এনেছেন,"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"7","text":"এবং সকালবেলায় তোমরা সদাপ্রভুর মহিমা দেখতে পাবে, কারণ তাঁর বিরুদ্ধে তোমাদের গজ্‌গজানি তিনি শুনেছেন। আমরা কে, যে তোমরা আমাদের বিরুদ্ধে অভিযোগ জানাচ্ছ?”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"8","text":"মোশি এও বললেন, “যখন তিনি সন্ধ্যাবেলায় তোমাদের মাংস খেতে দেবেন ও সকালবেলায় তোমাদের চাহিদানুসারে সব খাদ্য দেবেন তখনই তোমরা জানতে পারবে যে তা সদাপ্রভুই দিয়েছেন, কারণ তাঁর বিরুদ্ধে করা তোমাদের গজ্‌গজানি তিনি শুনেছেন। আমরা কে? তোমরা আমাদের বিরুদ্ধে অভিযোগ জানাচ্ছ না, কিন্তু সদাপ্রভুর বিরুদ্ধেই জানাচ্ছ।”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"9","text":"তখন মোশি হারোণকে বললেন, “সমগ্র ইস্রায়েলী জনসমাজকে বলো, ‘সদাপ্রভুর সামনে এসো, কারণ তিনি তোমাদের গজ্‌গজানি শুনেছেন।’ ”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"10","text":"হারোণ যখন সমগ্র ইস্রায়েলী জনসমাজের সঙ্গে কথা বলছিলেন, তখন তারা মরুভূমির দিকে তাকাল, এবং সেখানে সদাপ্রভুর মহিমা মেঘে আবির্ভূত হল।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"11","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"12","text":"“আমি ইস্রায়েলীদের গজ্‌গজানি শুনেছি। তাদের বলো, ‘গোধূলিবেলায় তোমরা মাংস খাবে, এবং সকালবেলায় তোমরা খাদ্যে পরিপূর্ণ হবে। তখন তোমরা জানবে যে আমিই সদাপ্রভু তোমাদের ঈশ্বর।’ ”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"13","text":"সেই সন্ধ্যায় ভারুই পাখির দল এল এবং শিবির ঢেকে ফেলল, এবং সকালবেলায় শিবিরের চারপাশে শিশিরের এক পরত পড়েছিল।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"14","text":"শিশির সরে যাওয়ার পর, মরুভূমির জমিতে হিমকণার মতো পাতলা আঁশ আবির্ভূত হল।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"15","text":"ইস্রায়েলীরা যখন তা দেখল, তখন তারা পরস্পরকে বলল, “এটি কী?” কারণ সেটি কী তা তারা জানতে পারেনি।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"16","text":"সদাপ্রভু এই আদেশই দিয়েছেন: ‘প্রত্যেকে তাদের প্রয়োজন অনুসারেই কুড়াবে। তোমাদের তাঁবুতে থাকা এক একজনের জন্য এক ওমর16:16 অর্থাৎ, প্রায় 1.4 কিলোগ্রাম; 18, 32, 33 ও 36 পদের ক্ষেত্রেও একই কথা প্রযোজ্য করে কুড়াও।’ ”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"17","text":"ইস্রায়েলীরা তাই করল যা তাদের করতে বলা হয়েছিল; কয়েকজন বেশি পরিমাণে কুড়াল এবং কয়েকজন কম পরিমাণে কুড়াল।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"18","text":"আর যখন তারা তা ওমর দিয়ে মাপল, তখন যে বেশি পরিমাণে কুড়িয়েছিল তার কাছে খুব বেশি ছিল না, এবং যে কম পরিমাণে কুড়িয়েছিল তার কাছে খুব কম ছিল না। প্রত্যেকে ঠিক তাদের চাহিদা অনুসারেই কুড়িয়েছিল।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"19","text":"পরে মোশি তাদের বললেন, “সকাল পর্যন্ত কেউ এর কোনো কিছুই রাখবে না।”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"20","text":"অবশ্য, তাদের মধ্যে কেউ কেউ মোশির কথায় মনোযোগ দেয়নি; তারা সকাল পর্যন্ত এর অংশবিশেষ রেখে দিয়েছিল, কিন্তু তাতে পোকা লেগে গেল এবং দুর্গন্ধ ছড়াতে শুরু করল। অতএব মোশি তাদের উপর ক্রুদ্ধ হলেন।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"21","text":"প্রত্যেকদিন সকালবেলায় প্রত্যেকে তাদের চাহিদা অনুসারে কুড়াত, আর সূর্য যখন প্রখর হত, তখন তা গলে যেত।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"22","text":"ষষ্ঠ দিনে, তারা দ্বিগুণ পরিমাণে কুড়াল—প্রত্যেকের জন্য দুই ওমর16:22 অর্থাৎ, প্রায় 2.8 কিলোগ্রাম করে—এবং সমাজের নেতারা এসে মোশিকে এই সংবাদ দিলেন।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"23","text":"তিনি তাঁদের বললেন, “সদাপ্রভু এই আদেশই দিয়েছেন: ‘আগামীকাল হবে সাব্বাথ বিশ্রামের দিন, সদাপ্রভুর উদ্দেশে এক পবিত্র সাব্বাথ। তাই যা যা তোমরা সেঁকতে চাও তা সেঁকে নাও এবং যা যা জলে সিদ্ধ করতে চাও তা সিদ্ধ করো। যা যা অবশিষ্ট থাকবে তা বাঁচিয়ে সকাল পর্যন্ত রেখে দাও।’ ”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"24","text":"অতএব সকাল পর্যন্ত তারা তা বাঁচিয়ে রাখল, ঠিক যেমনটি মোশি আদেশ দিয়েছিলেন, এবং তাতে দুর্গন্ধ ছড়ায়নি বা তাতে কোনো পোকাও লাগেনি।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"25","text":"“আজ এটি খেয়ে নাও,” মোশি বললেন, “কারণ আজ সদাপ্রভুর উদ্দেশে পালনীয় এক সাব্বাথবার। মাঠে আজ তোমরা এর একটিও খুঁজে পাবে না।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"26","text":"ছয় দিন তোমরা এটি কুড়াবে, কিন্তু সপ্তম দিনে, সাব্বাথবারে, কিছুই থাকবে না।”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"27","text":"তা সত্ত্বেও, কয়েকজন লোক সপ্তম দিনেও তা কুড়ানোর জন্য বাইরে গেল, কিন্তু তারা কিছুই পেল না।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"28","text":"তখন সদাপ্রভু মোশিকে বললেন, “আর কত দিন তুমি16:28 হিব্রু ভাষায় শব্দটি বহুবচনে ব্যবহৃত হয়েছে আমার আদেশগুলি ও আমার নির্দেশাবলি পালন করতে অস্বীকার করবে?"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"29","text":"মনে রেখো যে সদাপ্রভুই তোমাদের সাব্বাথবার দিয়েছেন; সেজন্যই ষষ্ঠ দিনে তিনি তোমাদের দুই দিনের খাদ্য দেন। সপ্তম দিনে যে যেখানে আছে তাকে সেখানেই থাকতে হবে; কেউ যেন বাইরে না যায়।”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"30","text":"অতএব লোকেরা সপ্তম দিনে বিশ্রাম নিল।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"31","text":"ইস্রায়েলীরা সেই খাদ্যকে মান্না16:31 হিব্রু ভাষায় মান্না শব্দটি শুনলে মনে হয় “এটি কী?” নাম দিল। এটি দেখতে সাদা রংয়ের ধনে বীজের মতো এবং স্বাদে মধু মাখানো চাকতির মতো হত।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"32","text":"মোশি বললেন, “সদাপ্রভু এই আদেশই দিয়েছেন: ‘এক ওমর মান্না নাও এবং সেটি পরবর্তী প্রজন্মগুলির জন্য রেখে দাও, যেন তারা সেই খাদ্যটি দেখতে পায় যা মিশর দেশ থেকে তোমাদের বের করে আনার পর, মরুভূমিতে আমি তোমাদের খেতে দিয়েছিলাম।’ ”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"33","text":"অতএব মোশি হারোণকে বললেন, “একটি বয়াম নাও এবং তাতে এক ওমর মান্না ভরে রাখো। পরে পরবর্তী প্রজন্মগুলির জন্য সেটি রক্ষা করে রাখার জন্য সদাপ্রভুর সামনে সাজিয়ে রাখো।”"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"34","text":"মোশিকে দেওয়া সদাপ্রভুর আদেশানুসারে, হারোণ বিধিনিয়মের ফলকগুলি সমেত সেই মান্না সাজিয়ে রাখলেন, যেন তা সংরক্ষিত থাকে।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"35","text":"ইস্রায়েলীরা যতদিন না স্থায়ী এক দেশে এল, ততদিন চল্লিশ বছর ধরে মান্না খেয়েছিল; কনানের সীমানায় পৌঁছানো পর্যন্ত তারা মান্না খেয়েছিল।"},{"book":"যাত্রা পুস্তক","chapter":"16","verse":"36","text":"(এক ওমর এক ঐফার এক-দশমাংশ।)"}]}