{"data":[{"book":"যাত্রা পুস্তক","chapter":"21","verse":"1","text":"“এগুলি সেই বিধিবিধান যা তোমাকে তাদের সামনে রাখতে হবে:"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"2","text":"“যদি তুমি কোনও হিব্রু দাসকে কিনে এনেছ, তবে সে ছয় বছর তোমার সেবা করুক। কিন্তু সপ্তম বছরে, সে স্বাধীন হয়ে চলে যাবে, তাকে কোনও অর্থ খরচ করতে হবে না।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"3","text":"সে যদি একা এসেছে, তবে সে একাই স্বাধীন হয়ে চলে যাক; কিন্তু আসার সময় যদি তার স্ত্রী তার সঙ্গে ছিল, তবে সেও তার সঙ্গে যাক।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"4","text":"তার মালিক যদি তাকে এক স্ত্রী দেন এবং সেই স্ত্রী তার জন্য ছেলে বা মেয়েদের জন্ম দেয়, তবে সেই মহিলা ও তার সন্তানেরা তার মালিকের অধিকারভুক্ত হবে, এবং শুধু সেই পুরুষটিই স্বাধীন হয়ে চলে যাবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"5","text":"“কিন্তু সেই দাস যদি ঘোষণা করে, ‘আমি আমার মালিককে ও আমার স্ত্রী ও সন্তানদের ভালোবাসি এবং স্বাধীন হয়ে চলে যেতে চাই না,’"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"6","text":"তবে তার মালিক অবশ্যই তাকে ঈশ্বরের21:6 অথবা, বিচারকদের সামনে নিয়ে যাবেন। মালিক তাকে দরজার কাছে বা দরজার চৌকাঠের কাছে নিয়ে যাবেন এবং একটি কাঁটা দিয়ে তার কান বিদীর্ণ করে দেবেন। তখন সে সারা জীবনের জন্য তাঁর দাস হয়ে যাবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"7","text":"“যদি কোনও লোক তার মেয়েকে এক দাসীরূপে বিক্রি করে দেয়, তবে সে দাসের মতো স্বাধীন হয়ে চলে যেতে পারবে না।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"8","text":"সে যদি তার সেই মালিককে সন্তুষ্ট করতে না পারে, যিনি তাকে নিজের জন্য পছন্দ করেছিলেন21:8 অথবা, যে তাকে পছন্দ করেননি, তবে তিনি যেন অবশ্যই তাকে মুক্ত করে দেন। তাকে বিদেশিদের কাছে বিক্রি করার তাঁর কোনও অধিকার নেই, কারণ তিনি তার প্রতি বিশ্বাসঘাতকতা করেছেন।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"9","text":"সেই মালিক যদি তাকে নিজের ছেলের জন্য পছন্দ করেছেন, তবে তিনি যেন অবশ্যই তাকে এক মেয়ের অধিকার দেন।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"10","text":"তিনি যদি অন্য কোনও মহিলাকে বিয়ে করেন, তবে তিনি যেন অবশ্যই প্রথমজনকে তার খাদ্য, বস্ত্র ও দাম্পত্য অধিকার থেকে বঞ্চিত না করেন।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"11","text":"তিনি যদি তার প্রতি এই তিনটি কর্তব্য পালন না করেন, তবে সেই স্ত্রী কোনও অর্থ খরচ না করে, স্বাধীন হয়ে ফিরে যেতে পারবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"12","text":"“যে কেউ অন্য কাউকে মারাত্মক এক ঘা দিয়ে জখম করে, তাকে মেরে ফেলতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"13","text":"অবশ্য, তা যদি ইচ্ছাকৃতভাবে করা না হয়, কিন্তু ঈশ্বরই তা হতে দিয়েছেন, তবে তাকে এমন এক স্থানে পালিয়ে যেতে হবে যা আমি নির্দিষ্ট করে দেব।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"14","text":"কিন্তু কেউ যদি চক্রান্ত করে কাউকে ইচ্ছাকৃতভাবে হত্যা করে, তবে সেই লোকটিকে আমার যজ্ঞবেদি থেকে সরিয়ে নিয়ে গিয়ে মেরে ফেলতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"15","text":"“যে কেউ তার বাবা বা মাকে আক্রমণ21:15 অথবা, হত্যা করে, তাকে মেরে ফেলতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"16","text":"“যে কেউ অন্য কাউকে অপহরণ করে সেই অপহৃত লোকটিকে বিক্রি করে দেয় বা তাকে নিজের দখলে রাখে, তবে সেই অপহরণকারীকে মেরে ফেলতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"17","text":"“যে কেউ তার বাবা বা মাকে অভিশাপ দেয়, তাকে মেরে ফেলতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"18","text":"“যদি মানুষজন ঝগড়া-বিবাদ করতে করতে একজন অন্যজনকে পাথর দিয়ে আঘাত করে বা তাদের মুষ্টাঘাত21:18 অথবা, অস্ত্র দিয়ে আঘাত করে এবং সেই আঘাতপ্রাপ্ত লোকটি মারা না যায় কিন্তু শয্যাশায়ী হয়, ও"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"19","text":"সে যদি উঠে একটি ছড়ি ধরে বাইরে এদিক-ওদিক ঘোরাঘুরি করতে পারে, তবে যে আঘাত করল তাকে দায়ী করা হবে না; অবশ্য, সেই দোষী লোকটিকে সময়ের ক্ষতিপূরণস্বরূপ সেই আহত লোকটির জন্য খরচপত্র দিতে হবে এবং যতদিন না সে পুরোপুরি সুস্থ হচ্ছে ততদিন তার দেখাশোনা করতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"20","text":"“যদি কেউ তার ক্রীতদাস বা ক্রীতদাসীকে একটি লাঠি দিয়ে মারে ও এর প্রত্যক্ষ ফলস্বরূপ সে যদি মারা যায় তবে অবশ্যই তাকে শাস্তি দিতে হবে,"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"21","text":"কিন্তু যদি সেই ক্রীতদাস বা দাসী দুই একদিন পর সুস্থ হয়ে ওঠে তবে তাকে শাস্তি দেওয়া যাবে না, যেহেতু সেই ক্রীতদাস বা দাসী তারই সম্পত্তি।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"22","text":"“যদি লোকজন মারামারি করার সময় কোনও গর্ভবতী মহিলাকে আঘাত করে ও সে অকালে সন্তানের জন্ম দেয়21:22 অথবা, তার গর্ভপাত হয়ে যায় কিন্তু বড়ো ধরনের আঘাত না পায়, তবে সেই মহিলার স্বামী যা দাবি করবে এবং আদালত যেমনটি অনুমতি দেবে সেইমতোই অবশ্য অপরাধীর জরিমানা ধার্য করতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"23","text":"কিন্তু সেই মহিলাটি যদি বড়ো ধরনের আঘাত পায়, তবে তোমাদের প্রাণের পরিবর্তে প্রাণ,"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"24","text":"চোখের পরিবর্তে চোখ, দাঁতের পরিবর্তে দাঁত, হাতের পরিবর্তে হাত, পায়ের পরিবর্তে পা,"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"25","text":"দহনের পরিবর্তে দহন, ক্ষতের পরিবর্তে ক্ষত, কালশিটের পরিবর্তে কালশিটে আদায় করতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"26","text":"“যে মালিক তাঁর ক্রীতদাস বা ক্রীতদাসীর চোখে আঘাত করে তা নষ্ট করে দেন, তাঁকে অবশ্যই সেই চোখের ক্ষতিপূরণ করার জন্য সেই ক্রীতদাস বা দাসীকে স্বাধীন করে দিতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"27","text":"আর যে মালিক মেরে ক্রীতদাস বা ক্রীতদাসীর দাঁত উপড়ে ফেলেন, তাঁকে অবশ্যই সেই দাঁতের ক্ষতিপূরণ করার জন্য সেই ক্রীতদাস বা দাসীকে স্বাধীন করে দিতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"28","text":"“একটি বলদ যদি ঢুঁ মেরে কোনও পুরুষ বা মহিলাকে মেরে ফেলে, তবে সেই বলদটিকে পাথর ছুঁড়ে মেরে ফেলতে হবে, এবং সেটির মাংস অবশ্যই খাওয়া যাবে না। কিন্তু সেই বলদটির মালিক দোষী সাব্যস্ত হবে না।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"29","text":"অবশ্য যদি, সেই বলদটির ঢুঁ মারার অভ্যাস ছিল এবং সেই মালিককে সাবধান করে দেওয়া হয়েছিল কিন্তু সে সেটিকে খোঁয়াড়ে বেঁধে রাখেনি ও সেটি কোনও পুরুষ বা মহিলাকে মেরে ফেলেছে, তবে সেই বলদটিকে পাথর ছুঁড়ে মেরে ফেলতে হবে এবং সেটির মালিককেও মেরে ফেলতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"30","text":"অবশ্য, যদি খরচপত্র দাবি করা হয়, তবে সেই মালিক দাবিমতো খরচপত্র দিয়ে তার প্রাণ মুক্ত করতে পারবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"31","text":"সেই বলদটি যদি কোনও ছেলে বা মেয়েকে ঢুঁ মারে, সেক্ষেত্রেও একই নিয়ম প্রযোজ্য হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"32","text":"সেই বলদটি যদি কোনও ক্রীতদাস বা ক্রীতদাসীকে ঢুঁ মারে, তবে সেই মালিককে অবশ্যই সেই ক্রীতদাস বা দাসীর মালিককে ত্রিশ শেকল21:32 অথবা, প্রায় 345 গ্রাম রুপো দিতে হবে, এবং সেই বলদটিকে পাথর ছুঁড়ে মেরে ফেলতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"33","text":"“যদি কেউ একটি খানাখন্দ অনাবৃত রাখে বা সেটি ঢেকে রাখতে ব্যর্থ হয় এবং কোনও বলদ বা কোনও গাধা সেটির মধ্যে পড়ে যায়,"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"34","text":"তবে যে সেই খন্দটি খুঁড়েছিল সে অবশ্যই সেই মালিককে ক্ষতিপূরণ দেবে ও পরিবর্তে মৃত পশুটি নিয়ে নেবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"35","text":"“যদি কোনও লোকের বলদ অন্য কোনও লোকের বলদকে আহত করে ও সেটি মারা যায়, তবে দুই পক্ষই জীবিত বলদটিকে বিক্রি করবে এবং সেই অর্থ ও মৃত পশুটিকে সমপরিমাণে ভাগ করে নেবে।"},{"book":"যাত্রা পুস্তক","chapter":"21","verse":"36","text":"অবশ্য, যদি জানা ছিল যে সেই বলদটির ঢুঁ মারার অভ্যাস ছিল, অথচ মালিক সেটিকে খোঁয়াড়ে বেঁধে রাখেনি, তবে সেই মালিক অবশ্যই পশুর জন্য পশু দেবে, এবং পরিবর্তে মৃত পশুটি নিয়ে নেবে।"}]}