{"data":[{"book":"যাত্রা পুস্তক","chapter":"28","verse":"1","text":"“ইস্রায়েলীদের মধ্যে থেকে তোমার দাদা হারোণকে এবং তার ছেলে নাদব ও অবীহূ, ইলীয়াসর ও ঈথামরকে তোমার কাছে ডেকে আনো, যেন তারা যাজকরূপে আমার সেবা করতে পারে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"2","text":"তোমার দাদা হারোণকে মর্যাদা ও সম্মান দিতে তার জন্য পবিত্র পোশাক তৈরি কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"3","text":"যাদের আমি এই বিষয়ে প্রজ্ঞা দিয়েছি, সেইসব দক্ষ কারিগরকে বোলো, তারা যেন হারোণের জন্য, তার অভিষেকের জন্য পোশাক তৈরি করে, সে যেন যাজকরূপে আমার সেবা করতে পারে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"4","text":"এইসব পোশাক-পরিচ্ছদ তারা তৈরি করবে: একটি বুকপাটা, একটি এফোদ, একটি আলখাল্লা, হাতে বোনা একটি নিমা28:4 হাঁটু পর্যন্ত ঝুলে থাকা মূলত হাতকাটা ঢিলেঢালা এক ধরনের পোশাক, যা প্রাচীনকালে মানুষজন ব্যবহার করত, একটি পাগড়ি ও একটি উত্তরীয়। তোমার দাদা হারোণ ও তার ছেলেদের জন্য তাদের এইসব পবিত্র পোশাক-পরিচ্ছদ তৈরি করতে হবে, যেন তারা যাজকরূপে আমার সেবা করতে পারে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"5","text":"তাদের সোনা, ও নীল, বেগুনি ও টকটকে লাল রংয়ের সুতো এবং মিহি মসিনা ব্যবহার করতে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"6","text":"“সোনা, এবং নীল, বেগুনি ও টকটকে লাল রংয়ের সুতো এবং মিহি পাকান মসিনা দিয়ে এফোদটি তৈরি কোরো—যা দক্ষ হস্তকলা হবে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"7","text":"এতে কোণাগুলির সাথে যুক্ত দুটি কাঁধ-পটি থাকবে, যেন এফোদটি বেঁধে রাখা যায়।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"8","text":"দক্ষতার সাথে বোনা এটির কোমরবন্ধটিও এরই মতো হবে—এটি এফোদের সাথেই জুড়ে থাকা একই ভাগ হবে এবং সোনা, ও নীল, বেগুনি ও টকটকে লাল রংয়ের সুতো এবং মিহি পাকান মসিনা দিয়ে তৈরি করা হবে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"9","text":"“তুমি দুটি স্ফটিকমণি নাও এবং সেগুলির উপর ইস্রায়েলের ছেলেদের নাম খোদাই করে দাও।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"10","text":"তাদের জন্মের ক্রমানুসারে—একটি মণিতে ছয়টি নাম এবং অন্যটিতে বাকি ছয়টি নাম খোদাই করো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"11","text":"যেভাবে একজন রত্নশিল্পী একটি সিলমোহর খোদাই করে, সেভাবেই সেই মণি দুটিতে ইস্রায়েলের ছেলেদের নামগুলি খোদাই করে দিয়ো। পরে মণিগুলি সোনার তারের সূক্ষ্ম কারুকার্য করা ঝালরে চড়িয়ে দিয়ো"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"12","text":"এবং ইস্রায়েলের ছেলেদের জন্য স্মরণার্থক মণিরূপে সেগুলি সেই এফোদের কাঁধ-পটিগুলিতে বেঁধে দিয়ো। সদাপ্রভুর সামনে এক স্মারকরূপে হারোণ তার কাঁধে সেই নামগুলি বহন করবে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"13","text":"সোনার তারের সূক্ষ্ম কারুকার্য করা ঝালর"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"14","text":"এবং খাঁটি সোনা দিয়ে দড়ির মতো দেখতে দুটি পাতা-কাটা শিকল তৈরি কোরো, ও সেই শিকলটি ঝালরে জুড়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"15","text":"“সিদ্ধান্ত নেওয়ার জন্য একটি বুকপাটা গড়ে দিয়ো—যা হবে দক্ষ হস্তকলা। এটিকে এফোদের মতো করেই: সোনা, ও নীল, বেগুনি ও টকটকে লাল রংয়ের সুতো এবং মিহি পাকান মসিনা দিয়ে তৈরি কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"16","text":"এটি বর্গাকার, 23 সেন্টিমিটার28:16 অর্থাৎ, প্রায় এক বিঘত লম্বা ও চওড়া হবে এবং তা দুই ভাঁজ করে রাখতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"17","text":"পরে এটির উপর মূল্যবান মণিরত্নের চারটি সারি চড়িয়ে দিয়ো। প্রথম সারিতে থাকবে চুণী, গোমেদ ও পান্না;"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"18","text":"দ্বিতীয় সারিতে থাকবে ফিরোজা, নীলা ও পান্না;"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"19","text":"তৃতীয় সারিতে থাকবে নীলকান্তমণি, অকীক ও নীলা;"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"20","text":"চতুর্থ সারিতে থাকবে পোখরাজ, স্ফটিকমণি ও সূর্যকান্তমণি28:20 এইসব মূল্যবান মণিরত্নের মধ্যে কয়েকটির সম্পূর্ণ নির্ভুল শনাক্তকরণ করা সম্ভব নয়। এগুলি সোনার তারের সূক্ষ্ম কারুকার্য করা ঝালরে চড়িয়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"21","text":"ইস্রায়েলের ছেলেদের এক একজনের নামের জন্য বারোটি মণি থাকবে, প্রত্যেকটি মণির উপরে বারোটি গোষ্ঠীর মধ্যে এক এক গোষ্ঠীর নাম এক সিলমোহরের মতো খোদাই করে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"22","text":"“বুকপাটার জন্য খাঁটি সোনা দিয়ে দড়ির মতো পাতা-কাটা শিকল তৈরি কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"23","text":"এটির জন্য সোনার দুটি আংটা তৈরি করে সেগুলি সেই বুকপাটার দুই কোনায় বেঁধে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"24","text":"সেই বুকপাটার কোনায় থাকা আংটাগুলিতে সোনার সেই শিকল দুটি বেঁধে দিয়ো,"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"25","text":"এবং সেই শিকলগুলির অন্য প্রান্তগুলি সেই দুটি ঝালরে বেঁধে দিয়ে এফোদের সামনের দিকের কাঁধ-পটিতে জুড়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"26","text":"সোনার দুটি আংটা তৈরি করে সেগুলি এফোদের পাশে থাকা ভিতরদিকের বুকপাটার অন্য দুই কোনায় জুড়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"27","text":"সোনার আরও দুটি আংটা তৈরি করে সেগুলি এফোদের সামনের দিকের কাঁধ-পটির তলায়, এফোদের কোমরবন্ধের ঠিক উপরে, দুই প্রান্তের জোড়ের কাছে জোড়া দিয়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"28","text":"বুকপাটার আংটাগুলিকে কোমরবন্ধের সাথে যুক্ত করে নীল দড়ি দিয়ে এফোদের আংটাগুলির সাথে এমনভাবে বেঁধে দিতে হবে, যেন বুকপাটাটি দোল খেয়ে এফোদ থেকে সরে না যায়।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"29","text":"“হারোণ যখনই পবিত্রস্থানে প্রবেশ করবে, সদাপ্রভুর সামনে চিরস্থায়ী এক স্মারকরূপে সিদ্ধান্তের সেই বুকপাটায় সে তার হৃদয়ের উপরে ইস্রায়েলের ছেলেদের নামগুলি বহন করবে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"30","text":"এছাড়াও সেই বুকপাটায় ঊরীম ও তুম্মীম রেখো, যেন হারোণ যখনই সদাপ্রভুর উপস্থিতিতে প্রবেশ করে, সেগুলি তার হৃদয়ের উপরেই থেকে যায়। এইভাবে হারোণ সবসময় সদাপ্রভুর সামনে ইস্রায়েলীদের জন্য সিদ্ধান্ত গ্রহণের সাধন তার বুকের উপরে বয়ে বেড়াবে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"31","text":"“এফোদের আলখাল্লাটি আগাগোড়াই নীল কাপড় দিয়ে তৈরি করে,"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"32","text":"মাথা ঢোকানোর জন্য মাঝখানে একটি ফাঁক রেখো। এই ফাঁকের চারপাশে গলাবন্ধের28:32 মূল হিব্রু শব্দটির অর্থ স্পষ্ট নয় মতো হাতে বোনা একটি ধারি থাকবে, যেন এটি ছিঁড়ে না যায়।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"33","text":"সেই আলখাল্লার আঁচলের চারপাশে নীল, বেগুনি ও টকটকে লাল রংয়ের সুতো দিয়ে ডালিম তৈরি করে, সেগুলির মাঝে মাঝে সোনার ঘণ্টা ঝুলিয়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"34","text":"সোনার ঘণ্টা ও ডালিমগুলি আলখাল্লার আঁচলের চারপাশে পর্যায়ক্রমে বসানো থাকবে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"35","text":"পরিচর্যা করার সময় হারোণকে অবশ্যই এটি পরে থাকতে হবে। সে যখন পবিত্রস্থানে সদাপ্রভুর সামনে প্রবেশ করবে এবং যখন সে বাইরে বেরিয়ে আসবে, তখন সেই ঘণ্টার শব্দ শোনা যাবে, যেন সে মারা না যায়।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"36","text":"“খাঁটি সোনা দিয়ে একটি ফলক তৈরি করে তাতে সিলমোহরের মতো করে খোদাই করে দিয়ো:"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"37","text":"এটিকে পাগড়ির সাথে জুড়ে রাখার জন্য এতে একটি নীল সুতো বেঁধে দিয়ো; এটি পাগড়ির সামনের দিকে থাকবে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"38","text":"এটি হারোণের কপালের উপরে থাকবে, এবং সে ইস্রায়েলীদের উৎসর্গ করা পবিত্র নৈবেদ্যগুলির সাথে যুক্ত অপরাধ বহন করবে, তাদের নৈবেদ্যগুলি যাই হোক না কেন। অবিচ্ছিন্নভাবে এটি হারোণের কপালে থাকবে যেন তারা সদাপ্রভুর কাছে গ্রাহ্য হয়।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"39","text":"“মিহি মসিনা দিয়ে নিমা বুনো এবং পাগড়িও তৈরি কোরো। উত্তরীয়টি হবে দক্ষ এক সূচিশিল্পীর হস্তকলা।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"40","text":"হারোণের ছেলেদের মর্যাদা ও সম্মান দিতে তাদের জন্য নিমা, উত্তরীয় ও টুপি তৈরি কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"41","text":"তোমার দাদা হারোণ ও তার ছেলেদের এইসব পোশাক পরিয়ে দেওয়ার পর তুমি তাদের অভিষিক্ত ও নিযুক্ত কোরো। তাদের পবিত্র কোরো যেন তারা যাজকরূপে আমার সেবা করতে পারে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"42","text":"“শরীর ঢেকে রাখার জন্য মসিনা দিয়ে অন্তর্বাস তৈরি কোরো, যা কোমর থেকে ঊরু পর্যন্ত বিস্তৃত থাকবে।"},{"book":"যাত্রা পুস্তক","chapter":"28","verse":"43","text":"হারোণ ও তার ছেলেরা যখনই সমাগম তাঁবুতে প্রবেশ করবে বা পবিত্রস্থানে পরিচর্যা করার জন্য বেদির নিকটবর্তী হবে, তখনই তাদের সেগুলি পরতে হবে, যেন তারা অপরাধের ভাগী হয়ে মারা না যায়।"}]}