{"data":[{"book":"যাত্রা পুস্তক","chapter":"29","verse":"1","text":"“তারা যেন যাজকরূপে আমার সেবা করতে পারে, সেজন্য তাদের পবিত্র করার ক্ষেত্রে তোমাকে এরকম করতে হবে: নিখুঁত একটি এঁড়ে বাছুর ও দুটি মেষ নিও।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"2","text":"আর গমের মিহি আটায় জলপাই তেল মিশ্রিত করে খামিরবিহীন গোলাকার রুটি, খামিরবিহীন মোটা মোটা রুটি এবং জলপাই তেল মাখানো পাতলা পাতলা রুটি তৈরি কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"3","text":"সেগুলি একটি ঝুড়িতে রেখো এবং সেগুলি সেই এঁড়ে বাছুর ও মেষ সমেত উপহার দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"4","text":"পরে হারোণ ও তার ছেলেদের সমাগম তাঁবুর প্রবেশদ্বারে এনো এবং জল দিয়ে তাদের গা ধুয়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"5","text":"পোশাকগুলি নিয়ে হারোণকে নিমা, এফোদের আলখাল্লা, এফোদ ও বুকপাটাটি পরিয়ে দিয়ো। দক্ষতার সঙ্গে বোনা কোমরবন্ধ দিয়ে তার গায়ে এফোদটি বেঁধে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"6","text":"তার মাথায় পাগড়ি পরিয়ে দিয়ো এবং সেই পাগড়িতে পবিত্র প্রতীক জুড়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"7","text":"অভিষেক-তেল নিয়ে তা তার মাথায় ঢেলে দিয়ে তাকে অভিষিক্ত কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"8","text":"তার ছেলেদের নিয়ে এসে তাদেরও নিমা পরিয়ে দিয়ো"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"9","text":"এবং মাথায় টুপি বেঁধে দিয়ো। পরে হারোণ ও তার ছেলেদের গায়ে29:9 অথবা, তাদের গায়ে উত্তরীয় পরিয়ে দিয়ো। দীর্ঘস্থায়ী এক বিধি দ্বারা যাজকত্ব তাদেরই অধিকারভুক্ত হয়েছে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"10","text":"“সেই বাছুরটিকে তুমি সমাগম তাঁবুর সামনে এনো, এবং হারোণ ও তার ছেলেরা সেটির মাথায় তাদের হাত রাখবে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"11","text":"সমাগম তাঁবুর প্রবেশদ্বারে সদাপ্রভুর উপস্থিতিতে সেটি বধ কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"12","text":"সেই বাছুরটির রক্ত থেকে কিছুটা রক্ত নিয়ো ও তোমার আঙুল দিয়ে তা সেই বেদির শিং-এ মাখিয়ে দিয়ো, এবং বাদবাকি রক্ত সেই বেদির তলায় ঢেলে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"13","text":"পরে অভ্যন্তরীণ অঙ্গের সব চর্বি, কলিজার বড়ো পালি, ও চর্বি সমেত কিডনি দুটি নিয়ে সেগুলি বেদির উপর পুড়িয়ে ফেলো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"14","text":"কিন্তু বাছুরটির মাংস ও সেটির চামড়া ও অন্ত্রগুলি শিবিরের বাইরে পুড়িয়ে দিয়ো। এ হল এক পাপার্থক বলি29:14 অথবা, শুদ্ধিকারক বলি।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"15","text":"“মেষগুলির মধ্যে একটিকে নিয়ো, এবং হারোণ ও তার ছেলেরা সেটির মাথায় তাদের হাত রাখবে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"16","text":"সেটিকে বধ কোরো ও রক্ত নিয়ে তা বেদির উপরে চারপাশে ছিটিয়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"17","text":"মেষটিকে টুকরো টুকরো করে কেটো এবং সব অভ্যন্তরীণ অঙ্গ ও পা ধুয়ে দিয়ো, এবং সেগুলি মাথা ও অন্যান্য টুকরোগুলির সাথেই রেখো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"18","text":"পরে সমগ্র মেষটি বেদিতে রেখে পুড়িয়ে ফেলো। এ হল সদাপ্রভুর উদ্দেশে দত্ত এক হোমবলি, প্রীতিকর সৌরভ, সদাপ্রভুর উদ্দেশে নিবেদিত এক ভক্ষ্য-নৈবেদ্য।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"19","text":"“অন্য মেষটিকেও নিও, এবং হারোণ ও তার ছেলেরা সেটির মাথায় তাদের হাত রাখবে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"20","text":"সেটিকে বধ কোরো, সেটির রক্ত থেকে কিছুটা রক্ত নিয়ো এবং তা হারোণ ও তার ছেলেদের ডান কানের লতিতে, তাদের ডান হাতের বুড়ো আঙুলে ও তাদের ডান পায়ের বুড়ো আঙুলে লাগিয়ে দিয়ো। পরে বেদির উপরে চারপাশে রক্ত ছিটিয়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"21","text":"আর বেদি থেকে কিছুটা রক্ত ও কিছুটা অভিষেক-তেল নিও এবং হারোণের ও তার পোশাকের উপরে এবং তার ছেলেদের ও তাদের পোশাকের উপরে ছিটিয়ে দিয়ো। তখন সে ও তার ছেলেরা এবং তাদের পোশাকগুলিও শুচিশুদ্ধ হবে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"22","text":"“এই মেষটি থেকে চর্বি, মোটা লেজ, অভ্যন্তরীণ অঙ্গগুলিতে লেগে থাকা চর্বি, কলিজার বড়ো পালি, দুটি কিডনি ও সেগুলিতে লেগে থাকা চর্বি, এবং ডানদিকের ঊরুটি নিও। (এ হল যাজকপদে নিযুক্তিমূলক মেষ)"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"23","text":"সদাপ্রভুর সামনে রাখা খামিরবিহীন রুটির ঝুড়ি থেকে একটি গোলাকার রুটি, জলপাই তেল মিশ্রিত একটি মোটা রুটি, এবং একটি পাতলা রুটি নিও।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"24","text":"এসব কিছু হারোণ ও তার ছেলেদের হাতে দিয়ো এবং এক দোলনীয়-নৈবেদ্যরূপে সদাপ্রভুর সামনে সেগুলি তাদের দোলাতে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"25","text":"পরে তাদের হাত থেকে সেগুলি নিয়ে নিও এবং হোমবলির সাথে সাথে সেগুলিও সদাপ্রভুর উদ্দেশে এক প্রীতিকর সৌরভরূপে, সদাপ্রভুর কাছে নিবেদিত এক ভক্ষ্য-নৈবেদ্যরূপে বেদিতে পুড়িয়ে দিয়ো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"26","text":"হারোণের নিযুক্তির জন্য তুমি মেষের বক্ষটি নেওয়ার পর, সেটি এক দোলনীয়-নৈবেদ্যরূপে সদাপ্রভুর সামনে দুলিয়ো, এবং এটি তোমার অংশ হবে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"27","text":"“যাজকপদে নিযুক্তিমূলক মেষের সেই অঙ্গগুলি শুচিশুদ্ধ কোরো, যেগুলি হারোণ ও তার ছেলেদের অধিকারভুক্ত: সেই বক্ষঃস্থল, যা দোলানো হল এবং সেই ঊরু, যা উপহার দেওয়া হল।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"28","text":"এটি সবসময় হারোণ ও তার ছেলেদের জন্য ইস্রায়েলীদের কাছ থেকে নেওয়া চিরস্থায়ী অংশ হবে। এ হল ইস্রায়েলীদের সেই উপহার, যা সদাপ্রভুর উদ্দেশে দত্ত মঙ্গলার্থক বলি থেকে তারা দিয়ে থাকে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"29","text":"“হারোণের পবিত্র পোশাকগুলি তার বংশধরদের অধিকারভুক্ত হবে যেন তারা সেগুলি পরে অভিষিক্ত ও নিযুক্ত হয়।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"30","text":"তার যে ছেলে যাজকরূপে তার স্থলাভিষিক্ত হবে এবং পবিত্রস্থানে পরিচর্যা করার জন্য সমাগম তাঁবুতে আসবে, তাকে সাত দিন ধরে সেগুলি পরে থাকতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"31","text":"“যাজকপদে নিযুক্তিমূলক মেষটি নিও এবং পবিত্র এক স্থানে সেই মাংস রান্না কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"32","text":"সমাগম তাঁবুর প্রবেশদ্বারে, হারোণ ও তার ছেলেদের সেই মেষের মাংস ও ঝুড়িতে রাখা রুটি খেতে হবে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"33","text":"তাদের যাজকপদে নিযুক্তি ও অভিষেকের জন্য যে যে প্রায়শ্চিত্ত বলি উৎসর্গ করা হল, সেগুলির আধারেই তাদের এই নৈবেদ্যগুলি খেতে হবে। কিন্তু অন্য কেউ সেগুলি খেতে পারবে না, কারণ সেগুলি পবিত্র।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"34","text":"আর যাজকপদে নিযুক্তিমূলক সেই মেষের কিছুটা মাংস বা কয়েকটি রুটি যদি সকাল পর্যন্ত অবশিষ্ট থেকে যায়, তবে সেগুলি পুড়িয়ে ফেলো। তা যেন অবশ্যই খাওয়া না হয়, কারণ তা পবিত্র।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"35","text":"“তোমাকে দেওয়া আমার আদেশানুসারে তুমি হারোণ ও তার ছেলেদের প্রতি সবকিছু কোরো, যাজকপদে তাদের নিযুক্ত করার জন্য সাত দিন সময় নিও।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"36","text":"প্রায়শ্চিত্ত করার জন্য এক পাপার্থক বলিরূপে প্রতিদিন একটি করে বলদ বলি দিয়ো। বেদির জন্য প্রায়শ্চিত্ত করার দ্বারা সেটি শুচিশুদ্ধ কোরো, এবং সেটি পবিত্র করার জন্য তা অভিষিক্ত কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"37","text":"সাত দিন ধরে বেদির জন্য প্রায়শ্চিত্ত কোরো এবং সেটি পবিত্র কোরো। তখন সেই বেদিটি মহাপবিত্র হয়ে যাবে এবং যা কিছু সেটিকে স্পর্শ করবে তাও পবিত্র হবে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"38","text":"“প্রতিদিন নিয়মিতভাবে সেই বেদির উপরে তোমাকে যা যা উৎসর্গ করতে হবে, তা হল এই: এক বছর বয়স্ক দুটি মেষশাবক।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"39","text":"একটি সকালে ও অন্যটি গোধূলিবেলায় উৎসর্গ কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"40","text":"প্রথম মেষশাবকটির সাথে সাথে হিনের এক-চতুর্থাংশ29:40 অর্থাৎ, প্রায় 1 লিটার নিংড়ানো জলপাই তেল মিশ্রিত ঐফার এক-দশমাংশ29:40 অর্থাৎ, প্রায় 1.6 কিলোগ্রাম মিহি আটা এবং পেয়-নৈবেদ্যরূপে হিনের এক-চতুর্থাংশ দ্রাক্ষারসও উৎসর্গ কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"41","text":"গোধূলিবেলায় অন্য মেষশাবকটিও সকালবেলার মতো একই শস্য-নৈবেদ্য ও পেয়-নৈবেদ্য সহযোগে সদাপ্রভুর উদ্দেশে নিবেদিত এক প্রীতিকর সৌরভ, এক ভক্ষ্য-নৈবেদ্যরূপে উৎসর্গ কোরো।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"42","text":"“বংশপরম্পরায় সদাপ্রভুর সামনে, সমাগম তাঁবুর প্রবেশদ্বারে নিয়মিতভাবে এই হোমবলিটি উৎসর্গ করতে হবে। সেখানে আমি তোমার সাথে দেখা করব ও তোমার সাথে কথা বলব;"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"43","text":"এছাড়াও সেখানেই আমি ইস্রায়েলীদের সাথে দেখা করব, এবং সেই স্থানটি আমার মহিমা দ্বারা পবিত্র হবে।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"44","text":"“অতএব আমি সেই সমাগম তাঁবু ও বেদিটি পবিত্র করব এবং যাজকরূপে আমার সেবা করার জন্য হারোণ ও তার ছেলেদেরও পবিত্র করব।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"45","text":"পরে আমি ইস্রায়েলীদের মধ্যে বসবাস করব এবং তাদের ঈশ্বর হব।"},{"book":"যাত্রা পুস্তক","chapter":"29","verse":"46","text":"তারা জানতে পারবে যে আমিই তাদের সেই ঈশ্বর সদাপ্রভু, যিনি তাদের মধ্যে বসবাস করার জন্য মিশর থেকে তাদের বের করে এনেছিলেন। আমিই তাদের ঈশ্বর সদাপ্রভু।"}]}