{"data":[{"book":"വെളിപ്പാട്","chapter":"1","verse":"1","text":"യേശുക്രിസ്തുവിന്റെ വെളിപ്പാട്. വേഗത്തിൽ സംഭവിക്കാനിരിക്കുന്ന കാര്യങ്ങൾ യേശുക്രിസ്തുവിന്റെ ദാസർക്കു കാണിച്ചുകൊടുക്കുന്നതിനായി ദൈവം അത് യേശുക്രിസ്തുവിന് നൽകി. അവിടന്ന് ഒരു ദൂതനെ അയച്ച് അവിടത്തെ ദാസനായ യോഹന്നാന് അതു വെളിപ്പെടുത്തി."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"2","text":"അദ്ദേഹം ദൈവവചനത്തിന്റെയും യേശുക്രിസ്തുവിന്റെയും സാക്ഷ്യത്തിനായി താൻ കണ്ടതെല്ലാം രേഖപ്പെടുത്തിയിരിക്കുന്നു."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"3","text":"സമയം അടുത്തിരിക്കുന്നതിനാൽ, ഈ പ്രവചനപുസ്തകത്തിൽ എഴുതിയിരിക്കുന്ന വാക്കുകൾ വായിച്ചുകേൾപ്പിക്കുന്നവരും കേൾക്കുന്നവരും അവ അനുസരിക്കുന്നവരും അനുഗൃഹീതർ."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"4","text":"യോഹന്നാൻ,"},{"book":"വെളിപ്പാട്","chapter":"1","verse":"5-6","text":"വിശ്വസ്തസാക്ഷിയും മരിച്ചവരുടെ ഇടയിൽനിന്ന് ആദ്യം ഉയിർത്തെഴുന്നേറ്റവനും1:5-6 മൂ.ഭാ. ജനിച്ചവനും ഭൂമിയിലെ രാജാക്കന്മാരുടെ അധിപനുമായ യേശുക്രിസ്തുവിൽനിന്ന് നിങ്ങൾക്കു കൃപയും സമാധാനവും ഉണ്ടാകുമാറാകട്ടെ."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"7","text":"“ഇതാ, അവിടന്നു മേഘങ്ങളിലേറി വരുന്നു,”1:7 ദാനി. 7:13"},{"book":"വെളിപ്പാട്","chapter":"1","verse":"8","text":"“ഞാൻ ആൽഫയും ഒമേഗയും1:8 ഗ്രീക്ക് അക്ഷരമാലയിലെ ആദ്യത്തെയും അവസാനത്തെയും അക്ഷരങ്ങൾ; ആരംഭവും അവസാനവും എന്നു വിവക്ഷ. ആകുന്നു,” എന്ന് ഭൂത, വർത്തമാന, ഭാവി കാലങ്ങളിൽ ഒരുപോലെ നിലനിൽക്കുന്നവനായ, സർവശക്തിയുള്ള ദൈവമായ കർത്താവ് അരുളിച്ചെയ്യുന്നു."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"9","text":"നിങ്ങളുടെ സഹോദരനും യേശുവിന്റെ രാജ്യത്തിലും കഷ്ടതയിലും സഹിഷ്ണുതയിലും നിങ്ങളുടെ പങ്കാളിയുമായ യോഹന്നാൻ എന്ന ഞാൻ, ദൈവവചനവും യേശുവിന്റെ സാക്ഷ്യവും നിമിത്തം “പത്മൊസ്” എന്നു വിളിക്കപ്പെട്ടിരുന്ന ദ്വീപിൽ ആയിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"10","text":"കർത്തൃദിവസത്തിൽ ഞാൻ ആത്മാവിലായി. “നീ കാണുന്നത് ഒരു പുസ്തകത്തിൽ എഴുതി, എഫേസോസ്, സ്മുർന്ന, പെർഗമൊസ്, തുയഥൈര, സർദിസ്, ഫിലദെൽഫിയ, ലവൊദിക്യ എന്നീ ഏഴു സഭകൾക്ക് അയച്ചുകൊടുക്കുക,”"},{"book":"വെളിപ്പാട്","chapter":"1","verse":"11","text":"എന്നിങ്ങനെ കാഹളതുല്യമായ ഒരു വലിയശബ്ദം എന്റെ പിന്നിൽ ഞാൻ കേട്ടു."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"12","text":"എന്നോടു സംസാരിച്ച ശബ്ദം എന്തെന്നു കാണാൻ ഞാൻ തിരിഞ്ഞു. അപ്പോൾ തങ്കംകൊണ്ടുള്ള ഏഴു നിലവിളക്കും"},{"book":"വെളിപ്പാട്","chapter":"1","verse":"13","text":"അവയുടെ നടുവിൽ പാദംവരെ എത്തുന്ന വസ്ത്രംധരിച്ച്, മാറിൽ തങ്കക്കച്ചകെട്ടി മനുഷ്യപുത്രനു1:13 ദാനി. 7:13 സദൃശനായ ഒരു ആളിനെയും കണ്ടു."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"14","text":"അദ്ദേഹത്തിന്റെ തലയിലെ മുടി കമ്പിളിപോലെയും ഹിമംപോലെയും അതിശുഭ്രവും കണ്ണുകൾ അഗ്നിജ്വാലയ്ക്കും"},{"book":"വെളിപ്പാട്","chapter":"1","verse":"15","text":"കാലുകൾ ഉലയിൽ കാച്ചിപ്പഴുപ്പിച്ച വെള്ളോടിനുതുല്യവും ശബ്ദം വലിയ വെള്ളച്ചാട്ടത്തിന്റെ ഇരമ്പലിനുതുല്യവും ആയിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"16","text":"അദ്ദേഹത്തിന്റെ വലതുകൈയിൽ ഏഴു നക്ഷത്രം പിടിച്ചിരുന്നു. വായിൽനിന്ന് മൂർച്ചയേറിയ ഇരുവായ്ത്തലയുള്ള വാൾ പുറപ്പെട്ടിരുന്നു. അദ്ദേഹത്തിന്റെ മുഖം സൂര്യതേജസ്സോടെ പ്രശോഭിച്ചുകൊണ്ടിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"17","text":"അദ്ദേഹത്തെ കണ്ടപ്പോൾ ഞാൻ മരിച്ചവനെപ്പോലെ ആ പാദങ്ങളിൽ വീണു. അവിടന്ന് എന്റെമേൽ വലതുകൈവെച്ചുകൊണ്ട് എന്നോട് അരുളിച്ചെയ്തത്, “ഭയപ്പെടേണ്ട, ഞാൻ ആകുന്നു ആദ്യനും അന്ത്യനും"},{"book":"വെളിപ്പാട്","chapter":"1","verse":"18","text":"ജീവിക്കുന്നവനും. ഞാൻ മരിച്ചവനായിരുന്നു. എന്നാൽ ഇതാ, എന്നെന്നേക്കും ജീവിക്കുന്നു. മരണത്തിന്റെയും പാതാളത്തിന്റെയും താക്കോലുകൾ എന്റെ കൈവശമുണ്ട്."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"19","text":"“ആകയാൽ ഇപ്പോഴുള്ളതും ഇനി സംഭവിക്കാനിരിക്കുന്നതുമായ നീ ദർശിച്ചകാര്യങ്ങൾ എഴുതുക."},{"book":"വെളിപ്പാട്","chapter":"1","verse":"20","text":"എന്റെ വലതുകൈയിൽ കണ്ട ഏഴു നക്ഷത്രത്തിന്റെയും ഏഴു തങ്കനിലവിളക്കിന്റെയും രഹസ്യം ഇതാകുന്നു: ഏഴു നക്ഷത്രം ഏഴു സഭയുടെ ദൂതന്മാരും,1:20 അതായത്, സന്ദേശവാഹകന് ഏഴു നിലവിളക്ക് ഏഴു സഭയുമാണ്."}]}