{"data":[{"book":"വെളിപ്പാട്","chapter":"19","verse":"1","text":"ഇതിനുശേഷം ഞാൻ വലിയൊരു ജനാരവംപോലെ സ്വർഗത്തിൽനിന്ന് പറയുന്നതു കേട്ടു:"},{"book":"വെളിപ്പാട്","chapter":"19","verse":"2","text":"അവിടത്തെ ന്യായവിധികൾ സത്യവും നീതിയുമുള്ളവതന്നെ."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"3","text":"പിന്നെയും അവരുടെ ഘോഷം മുഴങ്ങിയത്:"},{"book":"വെളിപ്പാട്","chapter":"19","verse":"4","text":"ഇരുപത്തിനാലു മുഖ്യന്മാരും നാലു ജീവികളും സിംഹാസനസ്ഥനായ ദൈവത്തിനുമുമ്പാകെ വീണു വണങ്ങിക്കൊണ്ട്,"},{"book":"വെളിപ്പാട്","chapter":"19","verse":"5","text":"അപ്പോൾ സിംഹാസനത്തിൽനിന്ന് ഒരു ശബ്ദം കേൾക്കുമാറായി:"},{"book":"വെളിപ്പാട്","chapter":"19","verse":"6","text":"അപ്പോൾ വലിയ ജനാരവംപോലെയും വൻ ജലപ്രവാഹത്തിന്റെ ഇരമ്പൽപോലെയും അതിശക്തമായ ഇടിമുഴക്കംപോലെയുമുള്ള ഒരു ശബ്ദം ഞാൻ കേട്ടത്:"},{"book":"വെളിപ്പാട്","chapter":"19","verse":"7","text":"നമുക്ക് ആനന്ദത്തോടും ആഹ്ലാദത്തോടും"},{"book":"വെളിപ്പാട്","chapter":"19","verse":"8","text":"ശുദ്ധശുഭ്രവും ഉജ്ജ്വലവുമായ വസ്ത്രം"},{"book":"വെളിപ്പാട്","chapter":"19","verse":"9","text":"പിന്നെ, ദൂതൻ എന്നോടു പറഞ്ഞത്: “ഇങ്ങനെ എഴുതുക; കുഞ്ഞാടിന്റെ വിവാഹവിരുന്നിനു ക്ഷണം ലഭിച്ചവർ അനുഗൃഹീതർ.” തുടർന്ന് എന്നോട്, “ഇവ ദൈവത്തിന്റെ സത്യവചനങ്ങൾതന്നെ” എന്നും പറഞ്ഞു."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"10","text":"ഇതു കേട്ടമാത്രയിൽ ദൂതനെ നമസ്കരിക്കാൻ ഞാൻ അദ്ദേഹത്തിന്റെ കാൽക്കൽവീണു. എന്നാൽ അദ്ദേഹം എന്നോട്, “അരുതരുതേ! ഞാൻ നിനക്കും യേശുവിന്റെ സാക്ഷ്യംവഹിക്കുന്ന നിന്റെ സഹോദരങ്ങൾക്കുമൊപ്പം ഒരു സഹദാസൻമാത്രമാണ്. ദൈവത്തെമാത്രം ആരാധിക്കുക; യേശുവിന്റെ സാക്ഷ്യംവഹിക്കുകയാണ് പ്രവചനത്തിന്റെ അന്തസ്സത്ത19:10 മൂ.ഭാ. ആത്മാവ്” എന്നു പറഞ്ഞു."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"11","text":"പിന്നീട്, സ്വർഗം തുറക്കപ്പെട്ടിരിക്കുന്നതു ഞാൻ കണ്ടു. ഇതാ, ഒരു വെള്ളക്കുതിര! അതിന്റെ പുറത്തിരിക്കുന്നയാൾ വിശ്വസ്തൻ എന്നും സത്യവാൻ എന്നും വിളിക്കപ്പെടുന്നു. അദ്ദേഹം ന്യായംവിധിക്കുന്നതും അടരാടുന്നതും നീതിയോടെയായിരിക്കും."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"12","text":"അദ്ദേഹത്തിന്റെ കണ്ണുകൾ അഗ്നിജ്വാലയ്ക്കു സമാനമായിരുന്നു. ശിരസ്സിൽ അനേകം കിരീടങ്ങളും ധരിച്ചിരുന്നു; മറ്റാർക്കും അറിയാൻ കഴിയാത്ത എഴുതപ്പെട്ട ഒരു നാമം അദ്ദേഹത്തിനുണ്ട്."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"13","text":"രക്തത്തിൽ മുക്കിയെടുത്ത ഒരു വസ്ത്രം അദ്ദേഹം ധരിച്ചിരിക്കുന്നു; ദൈവവചനം എന്നാകുന്നു അദ്ദേഹത്തിന്റെ നാമധേയം."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"14","text":"ശുദ്ധവും ശുഭ്രവും ഉജ്ജ്വലവുമായ വസ്ത്രം ധരിച്ച സ്വർഗീയസൈന്യങ്ങൾ വെള്ളക്കുതിരകളിന്മേൽ അദ്ദേഹത്തെ അനുഗമിച്ചു."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"15","text":"ജനതകളെ വെട്ടിവീഴ്ത്താൻവേണ്ടി മൂർച്ചയേറിയ ഒരു വാൾ അദ്ദേഹത്തിന്റെ വായിൽനിന്നു പുറപ്പെടുന്നു. “ഇരുമ്പു ചെങ്കോൽകൊണ്ട് അദ്ദേഹം അവരെ ഭരിക്കും.”19:15 സങ്കീ. 2:9 സർവശക്തനായ ദൈവത്തിന്റെ ഉഗ്രക്രോധം എന്ന മുന്തിരിച്ചക്ക് അദ്ദേഹം ചവിട്ടിമെതിക്കുന്നു."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"16","text":"രാജാധിരാജാവ്, കർത്താധികർത്താവ്,"},{"book":"വെളിപ്പാട്","chapter":"19","verse":"17","text":"ഒരു ദൂതൻ സൂര്യനിൽ നിൽക്കുന്നതു ഞാൻ കണ്ടു. ആകാശമധ്യേ പറക്കുന്ന സകലപക്ഷികളോടും അയാൾ അത്യുച്ചത്തിൽ വിളിച്ചുപറഞ്ഞത്:"},{"book":"വെളിപ്പാട്","chapter":"19","verse":"18","text":"“ദൈവം ഒരുക്കുന്ന വലിയ അത്താഴവിരുന്നിൽ രാജാക്കന്മാർ, സൈന്യാധിപന്മാർ, വീരന്മാർ; കുതിരകളും അവയുടെമേൽ സവാരി ചെയ്യുന്നവരും; സ്വതന്ത്രർ, അടിമകൾ, ചെറിയവർ, വലിയവർ എന്നിങ്ങനെയുള്ള സകലരുടെയും മാംസം ഭക്ഷിക്കാൻ വന്നുകൂടുക,” എന്നായിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"19","text":"അപ്പോൾ, കുതിരപ്പുറത്തിരിക്കുന്നയാളിനോടും അദ്ദേഹത്തിന്റെ സൈന്യത്തോടും യുദ്ധംചെയ്യാൻ ഒരുങ്ങി മൃഗവും ഭൂമിയിലെ രാജാക്കന്മാരും അവരുടെ സൈന്യങ്ങളും ഒന്നിച്ച് അണിനിരന്നിരിക്കുന്നതു ഞാൻ കണ്ടു."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"20","text":"അത്ഭുതചിഹ്നങ്ങൾ കാട്ടി മനുഷ്യനെ ഭ്രമിപ്പിച്ച് മൃഗത്തിന്റെ മുദ്ര സ്വീകരിക്കാനും അതിന്റെ പ്രതിമയെ നമസ്കരിക്കാനും ഇടയാക്കിയ വ്യാജപ്രവാചകനെയും ആ മൃഗത്തെയും ബന്ധനസ്ഥരാക്കി എരിയുന്ന ഗന്ധകപ്പൊയ്കയിൽ ജീവനോടെ എറിഞ്ഞുകളഞ്ഞു."},{"book":"വെളിപ്പാട്","chapter":"19","verse":"21","text":"ശേഷിച്ചവരെ കുതിരപ്പുറത്ത് ഇരിക്കുന്നവന്റെ വായിൽനിന്നു പുറപ്പെട്ട വാൾകൊണ്ടു കൊന്നുകളയുകയും സകലപക്ഷികളും അവരുടെ മാംസം തിന്നു തൃപ്തിയടയുകയും ചെയ്തു."}]}