{"data":[{"book":"വെളിപ്പാട്","chapter":"20","verse":"1","text":"അതിനുശേഷം, ഒരു ദൂതൻ അഗാധഗർത്തത്തിന്റെ താക്കോലും വലിയൊരു ചങ്ങലയും കൈയിൽ പിടിച്ചുകൊണ്ട് സ്വർഗത്തിൽനിന്ന് ഇറങ്ങിവരുന്നതു ഞാൻ കണ്ടു."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"2","text":"അയാൾ പിശാചും സാത്താനുമായ പുരാതന സർപ്പം എന്ന മഹാവ്യാളിയെ പിടിച്ചടക്കി ആയിരം വർഷത്തേക്കു ബന്ധിച്ചു."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"3","text":"ഇനിമേൽ ജനതകളെ വഞ്ചിക്കാതിരിക്കാൻ അവനെ അഗാധഗർത്തത്തിലേക്ക് എറിഞ്ഞു. ആയിരം വർഷം പൂർത്തിയാകുന്നതുവരെ അത് അടച്ചുപൂട്ടി മീതേ മുദ്രവെച്ചു. ഇതിനുശേഷം അൽപ്പസമയത്തേക്ക് അവനെ സ്വതന്ത്രനാക്കേണ്ടതാണ്."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"4","text":"തുടർന്ന് ഞാൻ സിംഹാസനങ്ങൾ കണ്ടു. സിംഹാസനസ്ഥരായവർക്കു ന്യായംവിധിക്കാനുള്ള അധികാരം നൽകപ്പെട്ടു. യേശുവിനെക്കുറിച്ചുള്ള സാക്ഷ്യവും ദൈവവചനവും നിമിത്തം ശിരച്ഛേദം ചെയ്യപ്പെട്ടവരുടെ ആത്മാക്കളെയും ഞാൻ കണ്ടു. അവർ മൃഗത്തെയോ അതിന്റെ പ്രതിമയെയോ നമസ്കരിക്കാതെയും നെറ്റിമേലോ കൈകളിന്മേലോ അതിന്റെ മുദ്ര സ്വീകരിക്കാതെയും ഇരുന്നവരാണ്. അവർ ജീവിച്ചെഴുന്നേറ്റ് ക്രിസ്തുവിനോടുകൂടെ ആയിരം വർഷം ഭരിച്ചു."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"5","text":"മൃതരിൽ അവശേഷിച്ചവർ ആയിരം വർഷം പൂർത്തിയാകുന്നതുവരെ ജീവിച്ചെഴുന്നേറ്റില്ല. ഇത് ഒന്നാംപുനരുത്ഥാനം."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"6","text":"ഒന്നാംപുനരുത്ഥാനത്തിൽ പങ്കുള്ളവർ അനുഗൃഹീതരും വിശുദ്ധരുമാകുന്നു. ഇവരുടെമേൽ രണ്ടാംമരണത്തിന് അധികാരം ഇല്ല. ദൈവത്തിന്റെയും ക്രിസ്തുവിന്റെയും പുരോഹിതരായി ക്രിസ്തുവിനോടുകൂടെ ആയിരം വർഷം അവർ ഭരിക്കും."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"7","text":"ആയിരം വർഷം പൂർത്തിയായിക്കഴിയുമ്പോൾ സാത്താനെ അവന്റെ തടവറയിൽനിന്ന് അഴിച്ചുവിടും."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"8","text":"അയാൾ പുറപ്പെട്ട് ഭൂമിയുടെ നാലു ദിക്കുകളിലുമുള്ള ജനതകളായ ഗോഗ്, മാഗോഗ് എന്നിവരെ വശീകരിച്ചു യുദ്ധത്തിനു കൂട്ടിച്ചേർക്കും. അവർ കടൽപ്പുറത്തെ മണൽപോലെ അസംഖ്യമാണ്."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"9","text":"അവർ ഭൂമിയിൽ എല്ലായിടവും സഞ്ചരിച്ച് ദൈവജനത്തിന്റെ20:9 മൂ.ഭാ. വിശുദ്ധരുടെ പാളയത്തെയും ദൈവത്തിനു പ്രിയപ്പെട്ട നഗരത്തെയും വളയും. എന്നാൽ സ്വർഗത്തിൽനിന്ന് അഗ്നിവർഷമുണ്ടായി അവർ ഭസ്മീകരിക്കപ്പെടും."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"10","text":"അവരെ വശീകരിച്ച പിശാചിനെ, മൃഗവും വ്യാജപ്രവാചകനും കിടക്കുന്ന എരിയുന്ന ഗന്ധകപ്പൊയ്കയിലേക്ക് എറിഞ്ഞുകളയും; അവർ രാപകൽ എന്നെന്നേക്കും ദണ്ഡിപ്പിക്കപ്പെടും."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"11","text":"പിന്നെ, ഞാൻ വലിയൊരു ശുഭ്രസിംഹാസനവും അതിന്മേൽ ഒരാളിരിക്കുന്നതും കണ്ടു. സിംഹാസനസ്ഥന്റെ സന്നിധിയിൽനിന്ന് ആകാശവും ഭൂമിയും അപ്രത്യക്ഷമായി. അവയെ പിന്നെ കണ്ടതുമില്ല."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"12","text":"വലിയവരും ചെറിയവരുമായി മരിച്ചവരെല്ലാവരും സിംഹാസനത്തിനുമുമ്പിൽ നിൽക്കുന്നതു ഞാൻ കണ്ടു. പുസ്തകങ്ങൾ തുറക്കപ്പെട്ടു; “ജീവന്റെ പുസ്തകം” എന്ന മറ്റൊരു പുസ്തകവും തുറന്നു. മരിച്ചവർ ഓരോരുത്തർക്കും പുസ്തകങ്ങളിൽ രേഖപ്പെടുത്തിയിരിക്കുന്ന അവരുടെ പ്രവൃത്തികൾക്കനുസൃതമായി ന്യായവിധിയുണ്ടായി."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"13","text":"സമുദ്രം അതിലുള്ള മരിച്ചവരെ വിട്ടുകൊടുത്തു. മരണവും പാതാളവും അവയിലുള്ള മരിച്ചവരെയും വിട്ടുകൊടുത്തു. അവർ ഓരോരുത്തരും അവരവരുടെ പ്രവൃത്തികൾക്ക് അനുസൃതമായി ന്യായംവിധിക്കപ്പെട്ടു."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"14","text":"മരണത്തെയും പാതാളത്തെയും തീപ്പൊയ്കയിൽ എറിഞ്ഞുകളഞ്ഞു. ഈ തീപ്പൊയ്കയാണ് രണ്ടാമത്തെ മരണം."},{"book":"വെളിപ്പാട്","chapter":"20","verse":"15","text":"ജീവന്റെ പുസ്തകത്തിൽ പേരെഴുതപ്പെട്ടിട്ടില്ലാത്ത എല്ലാവരെയും തീപ്പൊയ്കയിലേക്കു വലിച്ചെറിയും."}]}