{"data":[{"book":"വെളിപ്പാട്","chapter":"3","verse":"1","text":"“സർദിസിലെ സഭയുടെ ദൂതന് എഴുതുക:"},{"book":"വെളിപ്പാട്","chapter":"3","verse":"2","text":"ഉണരുക! മരണാസന്നനായ നിന്നിൽ അവശേഷിച്ചകാര്യങ്ങൾ ശാക്തീകരിക്കുക. നിന്റെ പ്രവൃത്തികൾ എന്റെ ദൈവത്തിന്റെ മുമ്പിൽ പൂർണതയുള്ളതായി ഞാൻ കണ്ടില്ല."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"3","text":"അതുകൊണ്ട്, നീ സ്വീകരിച്ചതും കേട്ടതും ഓർക്കുക: അതു മുറുകെപ്പിടിക്കുക; മാനസാന്തരപ്പെടുക. നീ ജാഗരൂകനായിരുന്നില്ലെങ്കിൽ ഞാൻ കള്ളൻ വരുന്നതുപോലെ വരും, എന്നാൽ ഞാൻ ഏതു സമയത്തു നിന്റെ അടുക്കൽ വരുമെന്നു നീ ഒരിക്കലും അറിയുകയുമില്ല."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"4","text":"“എങ്കിലും തങ്ങളുടെ വസ്ത്രങ്ങൾ കളങ്കപ്പെടുത്തിയിട്ടില്ലാത്ത ഏതാനുംപേർ സർദിസിൽ നിനക്കുണ്ട്. അവർ യോഗ്യതനേടിയവരാകുകയാൽ തേജോമയവസ്ത്രം ധരിച്ച് എന്നോടുകൂടെ നടക്കും."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"5","text":"വിജയിക്കുന്നവർ അവരെപ്പോലെതന്നെ തേജോമയവസ്ത്രം ധരിക്കും. ഞാൻ ജീവന്റെ പുസ്തകത്തിൽനിന്ന് അവരുടെ പേര് മായിച്ചുകളയുകയില്ല. മറിച്ച്, അവർ എന്റെ സ്വന്തമെന്ന് പിതാവിന്റെയും അവിടത്തെ ദൂതന്മാരുടെയും സന്നിധിയിൽ ഞാൻ അംഗീകരിക്കും."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"6","text":"ആത്മാവ് സഭകളോടു പറയുന്നതെന്തെന്ന് ചെവിയുള്ളവർ കേൾക്കട്ടെ."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"7","text":"“ഫിലദെൽഫിയയിലെ സഭയുടെ ദൂതന് എഴുതുക:"},{"book":"വെളിപ്പാട്","chapter":"3","verse":"8","text":"“ഞാൻ നിന്റെ പ്രവൃത്തികൾ അറിയുന്നു. നോക്കൂ, ആർക്കും അടയ്ക്കാൻ കഴിയാത്ത ഒരു തുറന്ന വാതിൽ ഞാൻ നിന്റെ മുമ്പിൽ വെച്ചിരിക്കുന്നു. നിനക്കു ശക്തി അൽപ്പമേ അവശേഷിച്ചിട്ടുള്ളൂ എങ്കിലും എന്റെ വചനം അനുസരിക്കുകകയും എന്റെ നാമം നിഷേധിക്കാതിരിക്കുകയും ചെയ്തു."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"9","text":"തങ്ങൾ യെഹൂദർ അല്ലാതിരിക്കെ, യെഹൂദരെന്ന വ്യാജേന മിഥ്യാഭിമാനം പുലർത്തുന്നവരാണ് സാത്താന്റെ പള്ളിക്കാർ. ഞാൻ നിന്നെ വാസ്തവമായി സ്നേഹിച്ചു എന്ന് അവർ ഗ്രഹിച്ചിട്ട് നിന്റെ കാൽക്കൽ വീഴാനിടയാക്കുന്നതു നീ കണ്ടുകൊള്ളുക."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"10","text":"സഹിഷ്ണുതയെ സംബന്ധിച്ച എന്റെ വചനം നീ അനുസരിച്ചതിനാൽ സകലഭൂവാസികളെയും പരിശോധിക്കുന്ന പരീക്ഷാസമയത്തിൽനിന്ന് ഞാൻ നിന്നെ സംരക്ഷിക്കും."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"11","text":"“ഞാൻ വേഗം വരുന്നു; നിന്റെ കിരീടം ആരും എടുക്കാതിരിക്കേണ്ടതിന് നിനക്കുള്ളതു മുറുകെപ്പിടിക്കുക."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"12","text":"വിജയിക്കുന്നവനെ ഞാൻ എന്റെ ദൈവത്തിന്റെ ആലയത്തിൽ ഒരു തൂണാക്കും. അയാൾ ഒരുനാളും അവിടംവിട്ട് പുറത്തുപോകുകയില്ല. അവന്റെമേൽ എന്റെ ദൈവത്തിന്റെ നാമവും എന്റെ ദൈവത്തിന്റെ അടുക്കൽനിന്ന്, സ്വർഗത്തിൽനിന്നുതന്നെ, ഇറങ്ങിവരുന്ന പുതിയ ജെറുശലേം എന്ന എന്റെ ദൈവത്തിന്റെ നഗരത്തിന്റെ നാമവും എന്റെ പുതിയ നാമവും ഞാൻ എഴുതും."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"13","text":"ആത്മാവ് സഭകളോടു പറയുന്നതെന്തെന്ന് ചെവിയുള്ളവർ കേൾക്കട്ടെ."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"14","text":"“ലവൊദിക്യയിലെ സഭയുടെ ദൂതന് എഴുതുക:"},{"book":"വെളിപ്പാട്","chapter":"3","verse":"15","text":"“ഞാൻ നിന്റെ പ്രവൃത്തികൾ അറിയുന്നു; നീ ശീതവാനുമല്ല ഉഷ്ണവാനുമല്ല. നീ ശീതവാനോ ഉഷ്ണവാനോ ആയിരുന്നെങ്കിൽ എത്ര നന്നായിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"16","text":"എന്നാൽ നീ ശീതവാനുമല്ല, ഉഷ്ണവാനുമല്ല, കേവലം മന്ദോഷ്ണവാനായിരിക്കുകയാൽ ഞാൻ നിന്നെ എന്റെ വായിൽനിന്ന് തുപ്പിക്കളയും."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"17","text":"ഞാൻ ധനികൻ, സമ്പത്തുള്ളവനായിത്തീർന്നിരിക്കുന്നു, എനിക്ക് ഒന്നിനും കുറവില്ല എന്നു നീ പറയുന്നുണ്ട്; എങ്കിലും നീ യഥാർഥത്തിൽ നിസ്സഹായനും പരമദയനീയനും ദരിദ്രനും അന്ധനും നഗ്നനുമായ നികൃഷ്ടനാണെന്ന് തിരിച്ചറിയുന്നില്ല."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"18","text":"നീ ധനികനാകേണ്ടതിന് അഗ്നിയിൽ സ്ഫുടംചെയ്ത തങ്കവും നിന്റെ ലജ്ജാകരമായ നഗ്നത മറയ്ക്കേണ്ടതിന് ധരിക്കാൻ ശുഭ്രവസ്ത്രങ്ങളും നിനക്കു കാഴ്ച ലഭിക്കേണ്ടതിനു കണ്ണിൽ പൂശേണ്ട ലേപനവും എന്നോടു വിലയ്ക്കുവാങ്ങാൻ ഞാൻ നിന്നെ ഉപദേശിക്കുന്നു."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"19","text":"“ഞാൻ സ്നേഹിക്കുന്നവരെ ശാസിക്കയും ശിക്ഷിക്കുകയുംചെയ്യുന്നു. അതുകൊണ്ട് ആത്മാർഥതയോടെ പശ്ചാത്തപിക്കുക."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"20","text":"ഇതാ, ഞാൻ വാതിൽക്കൽ നിന്ന് മുട്ടുന്നു. ആരെങ്കിലും എന്റെ ശബ്ദം കേട്ടു വാതിൽ തുറന്നാൽ ഞാൻ അകത്തുചെന്ന് അവനോടുകൂടെയും അയാൾ എന്നോടുകൂടെയും അത്താഴം കഴിക്കും."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"21","text":"“ഞാൻ വിജയിയായി എന്റെ പിതാവിനോടുകൂടെ അവിടത്തെ സിംഹാസനത്തിൽ ഇരുന്നതുപോലെതന്നെ, എന്നോടുകൂടെ എന്റെ സിംഹാസനത്തിൽ ഇരിക്കാൻ വിജയിക്കുന്നവന് ഞാനും അധികാരം നൽകും."},{"book":"വെളിപ്പാട്","chapter":"3","verse":"22","text":"ആത്മാവ് സഭകളോടു പറയുന്നതെന്തെന്ന് ചെവിയുള്ളവർ കേൾക്കട്ടെ.”"}]}