{"data":[{"book":"വെളിപ്പാട്","chapter":"9","verse":"1","text":"അഞ്ചാമത്തെദൂതൻ കാഹളം ഊതി. അപ്പോൾ ആകാശത്തുനിന്ന് ഒരു നക്ഷത്രം ഭൂമിയിൽ വീണുകിടക്കുന്നതു ഞാൻ കണ്ടു. അതിന് അഗാധഗർത്തത്തിന്റെ തുരങ്കത്തിന്റെ താക്കോൽ ലഭിച്ചു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"2","text":"ആ നക്ഷത്രം അഗാധഗർത്തിന്റെ തുരങ്കം തുറന്നപ്പോൾ വലിയ തീച്ചൂളയിലെ പുകപോലെ അതിൽനിന്ന് പുക പൊങ്ങി. ആ പുകയിൽ സൂര്യനും അന്തരീക്ഷവും ഇരുണ്ടുപോയി."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"3","text":"പുകയിൽനിന്ന് വെട്ടുക്കിളികൾ പുറപ്പെട്ടു ഭൂമിയിലേക്കിറങ്ങിവന്നു. അവയ്ക്കു ഭൂമിയിലെ തേളുകൾക്കുള്ള ശക്തി ലഭിച്ചു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"4","text":"നെറ്റിയിൽ ദൈവത്തിന്റെ മുദ്രയില്ലാത്ത മനുഷ്യർക്കൊഴികെ മറ്റാർക്കുമോ ഭൂമിയിലെ പുല്ലിനോ സസ്യത്തിനോ വൃക്ഷത്തിനോ കേടുവരുത്തരുത് എന്ന് അവയ്ക്കു കൽപ്പന ലഭിച്ചു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"5","text":"അവരെ അഞ്ചുമാസത്തേക്ക് ഉപദ്രവിക്കാനല്ലാതെ, കൊല്ലാനുള്ള അധികാരം അവയ്ക്കു നൽകപ്പെട്ടിരുന്നില്ല. അവയിൽനിന്ന് മനുഷ്യർക്കുണ്ടാകുന്ന വേദന തേൾ ഇറുക്കുന്നതുപോലെ ആയിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"6","text":"ആ ദിവസങ്ങളിൽ മനുഷ്യർ മരണം അന്വേഷിക്കും; എന്നാൽ കണ്ടെത്തുകയില്ല; അവർ മരിക്കാൻ ആഗ്രഹിക്കും; എന്നാൽ മരണം അവരെ വിട്ട് ഓടിപ്പോകും."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"7","text":"ആ വെട്ടുക്കിളികളുടെ രൂപം യുദ്ധത്തിനണിയിച്ചൊരുക്കിയ കുതിരകളുടേതിനു തുല്യം. അവയുടെ തലകളിൽ സ്വർണക്കിരീടംപോലെ എന്തോ ഒന്ന് അണിഞ്ഞിരുന്നു; അവയുടെ മുഖം മനുഷ്യരുടെ മുഖങ്ങൾപോലെയും ആയിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"8","text":"അവയ്ക്ക് സ്ത്രീകളുടെ മുടിപോലെ മുടിയും സിംഹങ്ങളുടേതുപോലെ പല്ലുകളും ഉണ്ടായിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"9","text":"ഇരുമ്പു കവചങ്ങൾക്കു തുല്യമായ കവചങ്ങൾ അവയ്ക്കുണ്ടായിരുന്നു. അവയുടെ ചിറകുകളുടെ ഇരമ്പൽ യുദ്ധത്തിനായി പായുന്ന അനേകം കുതിരകളുടെയും രഥങ്ങളുടെയും മുഴക്കത്തിനു തുല്യമായിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"10","text":"അവയ്ക്കു തേളുകളുടേതുപോലെ വാലും വിഷമുള്ളുകളും ഉണ്ട്. മനുഷ്യരെ അഞ്ചുമാസത്തേക്കു ദണ്ഡിപ്പിക്കാനുള്ള ശക്തി അവയുടെ വാലിൽ ഉണ്ട്."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"11","text":"അഗാധഗർത്തത്തിന്റെ ദൂതനാണ് അവയുടെ രാജാവ്. അവന്റെ പേര് എബ്രായഭാഷയിൽ അബദ്ദോൻ എന്നും ഗ്രീക്കുഭാഷയിൽ അപ്പൊല്യോൻ9:11 അബദ്ദോൻ, അപ്പല്യോൻ എന്നിവക്ക് നശിപ്പിക്കുന്നവൻ എന്നർഥം. എന്നുമാണ്."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"12","text":"ഒന്നാമത്തെ ഭീകരാനുഭവം കഴിഞ്ഞു; ഇതാ, ഇനിയും രണ്ട് ഭീകരാനുഭവങ്ങൾകൂടി വരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"13","text":"ആറാമത്തെ ദൂതൻ കാഹളം ഊതി. അപ്പോൾ ദൈവസന്നിധിയിലുള്ള തങ്കയാഗപീഠത്തിന്റെ നാലു കൊമ്പുകളിൽനിന്നും ഒരു ശബ്ദം വരുന്നതു ഞാൻ കേട്ടു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"14","text":"കാഹളം വഹിച്ചിരുന്ന ആറാമത്തെ ദൂതനോട് ആ ശബ്ദം, “യൂഫ്രട്ടീസ് മഹാനദിയുടെ തീരത്തു ബന്ധിതരായിട്ടുള്ള നാലു ദൂതന്മാരെയും അഴിച്ചുവിടുക” എന്നു പറഞ്ഞു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"15","text":"ഈ വർഷം, ഈമാസം, ഈ ദിവസം, ഈ മണിക്കൂറിൽ മനുഷ്യരിൽ മൂന്നിലൊന്നു ഭാഗത്തെ കൊന്നുകളയുന്നതിനുവേണ്ടി തയ്യാറാക്കി നിർത്തിയിരുന്ന നാലു ദൂതന്മാരെയും അപ്പോൾ അഴിച്ചുവിട്ടു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"16","text":"അശ്വാരൂഢരായ സൈനികരുടെ എണ്ണം ഇരുപതുകോടിയാണ് എന്നു പറയുന്നതു ഞാൻ കേട്ടു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"17","text":"തുടർന്ന്, കുതിരകളെയും അതിന്മേൽ ഇരിക്കുന്നവരെയും ഞാൻ ദർശനത്തിൽ കണ്ടു. കുതിരപ്പുറത്തിരിക്കുന്നവരുടെ കവചങ്ങൾ തീയുടെനിറവും കടുംനീലയും ഗന്ധകവർണവുമായിരുന്നു. കുതിരകളുടെ തല സിംഹങ്ങളുടേതുപോലെ ആയിരുന്നു. അവയുടെ വായിൽനിന്ന് തീയും പുകയും ഗന്ധകവും വമിച്ചുകൊണ്ടിരുന്നു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"18","text":"അങ്ങനെ ബഹിർഗമിച്ചുകൊണ്ടിരുന്ന തീ, പുക, ഗന്ധകം എന്നീ മൂന്നു ബാധകളാൽ മനുഷ്യരിൽ മൂന്നിലൊന്നു കൊല്ലപ്പെട്ടു."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"19","text":"കുതിരകളുടെ ശക്തി അവയുടെ വായിലും വാലിലും ആയിരുന്നു; സർപ്പത്തെപ്പോലെ തലയുള്ള വാൽ ഉപയോഗിച്ചാണ് അവ മുറിവേൽപ്പിച്ചിരുന്നത്."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"20","text":"ഈ ബാധകളാൽ കൊല്ലപ്പെടാതെ അവശേഷിച്ച മനുഷ്യർ എന്നിട്ടും തങ്ങളുടെ ദുഷ്‌പ്രവൃത്തികളിൽനിന്ന് മാനസാന്തരപ്പെട്ട് ദൈവത്തിലേക്കു തിരിഞ്ഞില്ല. അവർ സ്വർണം, വെള്ളി, വെങ്കലം, കല്ല്, തടി എന്നിവകൊണ്ടു നിർമിച്ചതും കാണാനും കേൾക്കാനും നടക്കാനും കഴിവില്ലാത്തതുമായ വിഗ്രഹങ്ങളെയും ഭൂതങ്ങളെയും ഭജിക്കുന്നത് അവസാനിപ്പിച്ചില്ല."},{"book":"വെളിപ്പാട്","chapter":"9","verse":"21","text":"തങ്ങൾചെയ്ത കൊലപാതകം, മന്ത്രവാദം, അസാന്മാർഗികത, മോഷണം എന്നിവയെപ്പറ്റി അവർ അനുതപിച്ചതുമില്ല."}]}