{"data":[{"book":"Hagayi","chapter":"1","verse":"1","text":"Kuli zuwa lya mwaluko lya mwezi wa sita na mwaka wa keli wa ulongozi wa mndewa Daliyo wa Pelisiya, ulonzi wa Mkulu Nguluwi naumuyila mloli Hagayi, leka yauhiliche kwa Selubabeli, mwana wa Shealitieli, chilongozi wa Yuda na kwa Yoshua, mtambika mkulu, mwana wa Yehosadaki."},{"book":"Hagayi","chapter":"1","verse":"2","text":"Hagayi nakalonga, “Mkulu Nguluwi Yawele na Mong'ho kangulonga ahi, ‘Wanhu awa wangulonga kota mhela wa kuzenga kahi ng'handa ya Mkulu Nguluwi haunafika.’ ”"},{"book":"Hagayi","chapter":"1","verse":"3","text":"Ila ulonzi wa Mkulu Nguluwi naumbuyila heni, mloli Hagayi,"},{"book":"Hagayi","chapter":"1","verse":"4","text":"“Ndaze, yowa goya kwa hemwe kikala kuli ng'handa za hemwe zinoligwe goya kwa mbawo kuno ng'handa ya Nguluwi ndo mahame?”"},{"book":"Hagayi","chapter":"1","verse":"5","text":"Lelo, Mkulu Nguluwi Yawele na Mong'ho kangulonga hino, “Mijese leka mone kota mwangudita goya ama hebu!"},{"book":"Hagayi","chapter":"1","verse":"6","text":"Namnyala nyhadikwa nyinji, ila nambeta chido. Mwangulya ila hambe migute na mwangunwa divai ila hailinguhega. Mwanguvala nguwo ila hamlingupata ivuche. Mwangukola mijito, ila chomlingupegwa kwa chiwalo cha mijito ajo changuwa kota chinhu chiwichigwe kuli mhako utubuche.”"},{"book":"Hagayi","chapter":"1","verse":"7","text":"Mkulu Nguluwi Yawele na Mong'ho kangulonga hino, “Mijese leka mone kota mwangudita goya ama hebu!"},{"book":"Hagayi","chapter":"1","verse":"8","text":"Lelo, mlute kuli vidunda mkegale migodi leka mzenje kahi ng'handa ya heni, leka sangalale na kutogoligwa."},{"book":"Hagayi","chapter":"1","verse":"9","text":"Namijesa kota mopata mbena nyinji, ila nampata nyindo hela. Vyomzigale kaye, nandiziwembelusa. Lekachoni? Kwa vila ng'handa ya heni naisigala mahame kuno chila yumwe wa hemwe kangugongomanya ng'handa ya heye yuye. Heni Mkulu Nguluwi Mbele na Mong'ho nandonga."},{"book":"Hagayi","chapter":"1","verse":"10","text":"Ahyo, kwa chiwalo acho, ulanga nauleka kulagaza nhonya, najo misanga hajilingoteza mizuchila."},{"book":"Hagayi","chapter":"1","verse":"11","text":"Nanyambuza chipalangule muisi na kuli vidunda na kuli migunda ja nyhule na kuli migunda ja mizabibu na ja mizeituni na kuli chila izuchila na wanhu na migongolo na kuli mijito ja hemwe jeng'ha.”"},{"book":"Hagayi","chapter":"1","verse":"12","text":"Hamba Selubabeli na Yoshua, hamwe na wanhu weng'ha wawele nawahiluka kulawa kuli isi ya chijenzi, nawadita kota Mkulu Nguluwi, Nguluwi wa hewo, vyoyawalonjele na kota vyowalonjelwe na mloli Hagayi, kwa vila nayali yalajizwe na Mkulu Nguluwi, Nguluwi wa hewo. Wanhu nawamdumba Mkulu Nguluwi."},{"book":"Hagayi","chapter":"1","verse":"13","text":"Hamba Hagayi, msenga wa Mkulu Nguluwi, nakawapa wanhu usenga awu kulawa kwa Mkulu Nguluwi, “Mkulu Nguluwi kangulonga, ‘Nda hamwe na hemwe.’ ”"},{"book":"Hagayi","chapter":"1","verse":"14","text":"Ahyo, Mkulu Nguluwi nakawakangaza nhumbula Selubabeli na Yoshua, hamwe na wanhu weng'ha wawele nawahiluka kulawa kuli isi ya chijenzi, waizenje kahi ng'handa ya Nguluwi. Nawaluka kukola mijito ajo ja kuzenga kahi ng'handa ya Mkulu Nguluwi Yawele na Mong'ho, Nguluwi wa hewo,"},{"book":"Hagayi","chapter":"1","verse":"15","text":"kuli zuwa lya makumi meli na gane lya mwezi wa sita, mwaka wa keli wa ulongozi wa mndewa Daliyo."}]}