{"data":[{"book":"Bafilipi","chapter":"2","verse":"1","text":"A go na le sengwe se se tshwanang jaaka Bakeresete ba itumelelana? A lo nthata thata go batla go nthusa? A go raya sengwe mo go lona gore re bakaulengwe mo Moreneng, re tlhakanetse mowa o le mongwe fela? A tota dipelo tsa lona di bonolo le bopelotlhomogi?"},{"book":"Bafilipi","chapter":"2","verse":"2","text":"Jalo he, dirang gore ke nne le boitumelo jo bogolo ka go ratana le go dumalana ka dipelo tsotlhe, lo dira mmogo ka pelo e le nngwe fela le mogopolo o le mongwe fela le ka maikaelelo a le mangwe fela."},{"book":"Bafilipi","chapter":"2","verse":"3","text":"Lo seka lwa nna pelotshetlha; lo seka lwa dira ditiro tse di molemo gore lo tlotlomadiwe. Ikokobetseng, lo tseye ba bangwe jaaka ekete ba botoka mo go lona."},{"book":"Bafilipi","chapter":"2","verse":"4","text":"Se akanyeng fela kaga dilo tse e leng tsa lona mme nnang le kgatlhego le mo go ba bangwe, le mo go tse ba di dirang."},{"book":"Bafilipi","chapter":"2","verse":"5","text":"Maikutlo a lona a tshwanetse go nna a mofuta o re o supegeditsweng ke Jesu Keresete,"},{"book":"Bafilipi","chapter":"2","verse":"6","text":"yo o rileng le fa e ne e le Modimo, a se ka a batla ditshwanelo tsa gagwe jaaka Modimo."},{"book":"Bafilipi","chapter":"2","verse":"7","text":"Mme a baya fa thoko nonofo ya gagwe e kgolo le kgalalelo, a tsaya setshwano sa motlhanka mme a nna jaaka batho."},{"book":"Bafilipi","chapter":"2","verse":"8","text":"Mme o ne a ikokobetsa go feta foo, mo e leng gore o ne a bo a swa loso lo lo tshwanang le lwa senokwane mo mokgorong."},{"book":"Bafilipi","chapter":"2","verse":"9","text":"Le fa go ntse jalo e ne e le ka ntlha ya gone mo, mo Modimo o neng wa mo tsholeletsa kwa legodimong mme wa mo naya leina le le fetang maina otlhe,"},{"book":"Bafilipi","chapter":"2","verse":"10","text":"gore ka leina la ga Jesu mangole otlhe a tlaa khubama mo legodimong le mo lefatshing le ka fa tlase ga lefatshe,"},{"book":"Bafilipi","chapter":"2","verse":"11","text":"diteme tsotlhe di tlaa bolela fa Jesu Keresete e le Morena, go ya kgalalelong ya Modimo Rara."},{"book":"Bafilipi","chapter":"2","verse":"12","text":"Ditsala tse di rategang, erile fa ke na le lona koo, le ne lo tlhokomela ka nako tsotlhe go latela ditaolo tsa me. Mme jaanong ka ke seyo lo tshwanetse go tlhokomela thata go dira dilo tse di siameng tse di felelelang mo polokong, lo ikobela Modimo ka tshisimogo e kgolo, lo ikgape mo go tsotlhe tse di ka tlhokang go o itumedisa."},{"book":"Bafilipi","chapter":"2","verse":"13","text":"Gonne Modimo o a dira mo go lona, o lo thusa gore lo rate go o ikobela, ebile o lo thusa go dira se o se ratang."},{"book":"Bafilipi","chapter":"2","verse":"14","text":"Mo go sengwe le sengwe se lo se dirang, kgaoganang le go ngongorega le go ganetsanya,"},{"book":"Bafilipi","chapter":"2","verse":"15","text":"gore ope a se ka a lo bona molato. Lo tshwanetse go tshela lo le phepa, matshelo a a phepa jaaka bana ba Modimo mo lefatshing le le lefifi le le tletseng batho ba ba kgopo le logwadi. Phatsimang mo go bone lo le masedi a lefatshe,"},{"book":"Bafilipi","chapter":"2","verse":"16","text":"lo ba tsholetse Lefoko la Botshelo. Mme fa Keresete a boa, ke tlaa itumela jang gore tiro ya me mo go lona e ne e atlegile thata."},{"book":"Bafilipi","chapter":"2","verse":"17","text":"Mme fa madi a me a botshelo, go bua jalo ke raya gore a tshwanetse go tshelwa mo tumelong ya lona e ke e neelang Modimo e le setlhabelo, mo go raya gore fa ke tshwanetse go swa ka ntlha ya lona, le gone ke tlaa nna ke itumela, mme ke tlaa tlhakanela boitumelo jwa me le mongwe le mongwe wa lona."},{"book":"Bafilipi","chapter":"2","verse":"18","text":"Gonne lo tshwanetse go itumela le kaga se, mme lo ipeleng le nna ka ntlha ya go nna le tshwanelo ya go lo swela."},{"book":"Bafilipi","chapter":"2","verse":"19","text":"Fa Modimo o rata, ke tlaa romela Timotheo go ya go lo bona ka bonako. Mme fa a bowa o ka intumedisa ka go mpolelela gotlhe kaga lona le gore lo dira jang;"},{"book":"Bafilipi","chapter":"2","verse":"20","text":"ga go ope yo o tshwanang le Timotheo yo o nang le kgatlhego e kgolo mo go lona;"},{"book":"Bafilipi","chapter":"2","verse":"21","text":"mongwe le mongwe o bonala a tshwenyega kaga dilo tse e leng tsa gagwe e seng tsa ga Jesu Keresete."},{"book":"Bafilipi","chapter":"2","verse":"22","text":"Mme lo itse Timotheo. O ntse fela jaaka morwaake mo go nthuseng go rera Mafoko a a Molemo."},{"book":"Bafilipi","chapter":"2","verse":"23","text":"Ke solofela gore ke tlaa mo romela kwa go lona ka bonako fa ke sena go bona gore ke tsile go diragalelwa ke eng kwano."},{"book":"Bafilipi","chapter":"2","verse":"24","text":"Ebile ke tshepa Morena gore ka bofefo nna ka sebele ke ka tla go lo bona."},{"book":"Bafilipi","chapter":"2","verse":"25","text":"Mme ka lobakanyana ka gopola gore ke tshwanetse go busetsa Epaforodito gape kwa go lona. Lo mo rometse go nthusa mo go tse ke di tlhokang; nna le ene re ntse re le bakaulengwe tota, re dira re bile re le batlhabani mmogo."},{"book":"Bafilipi","chapter":"2","verse":"26","text":"Jaanong ke mmusetsa gae gape, gonne o ntse a lo tlhwaafaletse lotlhe ebile a hutsahetse thata ka ntlha ya gore lo utlwile fa a lwala."},{"book":"Bafilipi","chapter":"2","verse":"27","text":"Mme ka boammaaruri o ne a lwala; tota le gone o batlile go swa. Mme Modimo o ne wa mo tlhomogela pelo mmogo le nna, wa se ka wa letla gore ke nne le bohutsana jo, mo godimo ga dilo tsotlhe."},{"book":"Bafilipi","chapter":"2","verse":"28","text":"Jalo ke rata thata go mmusetsa gape kwa go lona, gonne ke itse ka fa lo tlaa itumelang ka gone go mmona, mme seo se tlaa intumedisa se bo se fokotsa mahutsana ame."},{"book":"Bafilipi","chapter":"2","verse":"29","text":"Mo amogeleng mo Moreneng ka boitumelo jo bogolo, mme lo supe gore lo itumeletse go tla ga gagwe,"},{"book":"Bafilipi","chapter":"2","verse":"30","text":"gonne o ne a tsenya botshelo jwa gagwe mo diphatseng ka ntlha ya tiro ya ga Keresete mme o batlile go swa fa a santse a leka go ntirela dilo tse lo sa kakeng lwa di dira ka go bo lo ne lo le kgakala le nna."}]}