{"data":[{"book":"Bafilipi","chapter":"4","verse":"1","text":"Bakaulengwe ba me ba ba rategang, ke a lorata ebile ke tlhwaafaletse go lo bona, gonne lo boitumelo jwa me le tuelo ya ditiro tsa me. Ditsala tse di rategang, nnang boammaruri mo Moreneng."},{"book":"Bafilipi","chapter":"4","verse":"2","text":"Mme jaanong ke batla go kopa basadi ba babedi ba ba rategang bao, ebong Eodia le Sentuke. Tswee-tswee, ka thuso ya Morena, se tlholeng lo omana, nnang ditsala gape."},{"book":"Bafilipi","chapter":"4","verse":"3","text":"Mme ke a go kopa, tsala ya me ya boammaaruri go thusa basadi ba, gonne ba dirile le nna mo go boleleleng bangwe Mafoko a a Molemo, ba dirile le Klement, le botlhe badiri ka nna botlhe ba maina a bone a kwadilweng mo Lokwalong lwa Botshelo."},{"book":"Bafilipi","chapter":"4","verse":"4","text":"Nnang lo itumetse mo Moreneng ka metlha yotlhe; ke ipoeletsa gape, ka re itumeleng!"},{"book":"Bafilipi","chapter":"4","verse":"5","text":"A mongwe le mongwe a bone gore ga lo bohula gape lo bonolo mo go tsotlhe tse lo di dirang. Gakologelwang gore Morena o e tla ka bonako."},{"book":"Bafilipi","chapter":"4","verse":"6","text":"Lo se ka lwa tshwenyega kaga sepe; mo boemong jwa moo, rapelang kaga sengwe le sengwe. Bolelelang Modimo se lo se tlhokang mme lo se lebale go O lebogela dikarabo tsa one."},{"book":"Bafilipi","chapter":"4","verse":"7","text":"Fa lo dira jalo, lo tlaa itemogela kagiso ya Modimo, e e hakgamatsang thata go feta e mogopolo wa motho o ka e tlhaloganyang. Kagiso ya gagwe e tlaa ritibatsa e bo e lapolosa dipelo tsa lona fa lo ikanya Jesu Keresete."},{"book":"Bafilipi","chapter":"4","verse":"8","text":"Mme jaanong, bakaulengwe, a e re ke tswala lokwalo lo, ke boelele gape selo se: tiisang megopolo ya lona mo boammaaruring le mo molemong le mo tshiamong. Akanyang kaga dilo tse di itshekileng le tse di ntle mme lo nne mo dilong tse di siameng, tse di molemo mo go ba bangwe. Akanyang kaga tsotlhe tse lo ka galaletsang Modimo ka tsone lo bo lo itumele kaga tsone."},{"book":"Bafilipi","chapter":"4","verse":"9","text":"Tswelelang lo dire tsotlhe tse lo di ithutileng mo go nna le tse lo bonyeng ke di dira, mme Modimo wa kagiso o tlaa nna le nna."},{"book":"Bafilipi","chapter":"4","verse":"10","text":"Ke itumela thata jang ebile ke galaletsa Morena jang ka go bo lo nthusa gape. Ke a itse gore ga lo bolo go tlhwaafalela go romela se lo ka se kgonang, mme ka lobakanyana lo ne lo se na ka fa lo ka dirang ka teng."},{"book":"Bafilipi","chapter":"4","verse":"11","text":"E seng ka ntlha ya gore ke kile ka tlhoka, gonne ke itlwaeditse go itumela fa ke na le go le gontsi le go le gonnye."},{"book":"Bafilipi","chapter":"4","verse":"12","text":"Ke itse ka fa ke ka tshelang ka teng ke na le sengwe le ke sena sepe. Ke ithutile sephiri sa go kgotsofadiwa mo seemong sengwe le sengwe, le fa e le go kgora kgotsa go tshwarwa ke tlala go huma kgotsa go humanega;"},{"book":"Bafilipi","chapter":"4","verse":"13","text":"gonne ke ka dira sengwe le sengwe se Modimo o batlang ke se dira ka thuso ya ga Keresete yo o nnayang thata le nonofo."},{"book":"Bafilipi","chapter":"4","verse":"14","text":"Mme le fa go ntse jalo, lo dirile sentle ka go nthusa mo mathateng a me."},{"book":"Bafilipi","chapter":"4","verse":"15","text":"Jaaka lo itse sentle, erile la ntlha fa ke lo tlisetsa Efangele, ke le mo tseleng ke tswa Masedonia, ke lona fela Bafilipi ba lo neng lwa nna bapati ba me mo go abeng le mo go amogeleng. Ga go na phuthego epe e e dirileng jalo."},{"book":"Bafilipi","chapter":"4","verse":"16","text":"Le jaaka ke ne ke le kwa Thesalonika lo ne lwa nthomelela thuso gabedi."},{"book":"Bafilipi","chapter":"4","verse":"17","text":"Mme le fa ke itumelela dimpho tsa lona, se se itumedisang thata ke kamogelo e ntle ya tuelo e lo tlaa e bonang ka ntlha ya tshiamo ya lona."},{"book":"Bafilipi","chapter":"4","verse":"18","text":"Ka lobaka lo ke na le tsotlhe tse ke di tlhokang, go feta tse ke di tlhokang! Ke na le mo go ntekanyeng ka dimpho tse lo di nthomeletseng ka Epaferodito fa a tla. Ke setlhabelo se se lonko lo monate se se itumedisang Modimo thata."},{"book":"Bafilipi","chapter":"4","verse":"19","text":"Mme ke ene yo o tlaa lo abelang tsotlhe tse lo di tlhokang mo dikhumong tsa gagwe tse di mo kgalalelong, ka ntlha ya se Keresete a se re diretseng."},{"book":"Bafilipi","chapter":"4","verse":"20","text":"A kgalalelo e nne go Modimo Rraetsho ka metlha le metlha. Amen."},{"book":"Bafilipi","chapter":"4","verse":"21","text":"Ntumedisetseng Bakeresete botlhe koo; bakaulengwe ba ba nang le nna le bone ba a dumedisa."},{"book":"Bafilipi","chapter":"4","verse":"22","text":"Le Bakeresete botlhe ba ba kwano ba a lo gakologelwa, bogolo jang ba ba dirang mo tlung ya segosi ya ga Kaesara."},{"book":"Bafilipi","chapter":"4","verse":"23","text":"A tshegofatso ya Morena wa rona Jesu Keresete e nne le mewa ya lona."}]}