{"data":[{"book":"1 Samue","chapter":"12","verse":"1","text":"Hagi Samueli'a miko Israeli vahera amanage huno zamasami'ne, Miko kema nasamiza ketami antahirami'na kegavama huramantesia kinia azeri otue."},{"book":"1 Samue","chapter":"12","verse":"2","text":"Hagi keho, vugotama huramante'nia kinia hago azeri otue. Hagi nagra hago ozafarogeno, tu'nazoka tagigeno mofavre'nimo'za ama tamagrane mani'naze. Hagi mofavrema mani'noreti kva huramante'na neogeno menina ama knare ehanatie."},{"book":"1 Samue","chapter":"12","verse":"3","text":"Hagi menina ama Ra Anumzamofo avure'ene kini ne'mofo avurera ama otuanki, mago'a zama tamagri tamavufima hu'nesua zana huama hunanteho. Nagra mago vahe bulimakao o donki afu kumzafa ase'nofi? Hifi iza havizana hunte'na knazana ami'noe? Hagi keagama refko hu'nofina iza zago eri'nena, agri kaziga mani'na keaga refako hu so'ea osu'noe. Nasaminke'na anazama hu'ne'nua zantera nona hu'na mizasa'neno."},{"book":"1 Samue","chapter":"12","verse":"4","text":"Anage hige'za Israeli vahe'mo'za kenona hu'za, Kagra tazeri havizana osunka, reravatga osunka, masavema hu kazigati'ma kamiza zantamina mago vahe'mofo zampintira e'ori'nane."},{"book":"1 Samue","chapter":"12","verse":"5","text":"Hagi anante Samueli'a amanage huno zamasami'ne, Mago havizana tagri tavufina osu'nane hutama haza ketamia, Ra Anumzamo'ene menima azeri otua kini ne'mo'a nentahigeta anagea nehaze, hige'za zamagra kenona'a hu'za, Izo agra keno antahino hu'ne hu'za hazageno,"},{"book":"1 Samue","chapter":"12","verse":"6","text":"Samueli'a mago'ane Israeli vahera zamasamino, Ra Anumzamo'a Mosesene Aronikizni huhampri zananteteno, Isipitira tamagehe'ina zamavareno fegi atiramino e'ne."},{"book":"1 Samue","chapter":"12","verse":"7","text":"Hagi otita mani'nenke'na knare huno fatgoma hu'nea zama Ra Anumzamo'ma tamagri'ene tamagehe'inema huramante'nea zamofo nanekea tamasami'neno."},{"book":"1 Samue","chapter":"12","verse":"8","text":"Hagi Jekopu'ma Isipi vutegeno'a, tamagehe'za Ra Anumzamofonku tazahuo hu'za krafage huntazageno, Mosesene Aronikiznia huznantege'ne vugota huzamante'za amama menima mani'naza mopafina zamavare'za e'naze."},{"book":"1 Samue","chapter":"12","verse":"9","text":"Hianagi zamagra Ra Anumzana zamagri Anumzamofona zamage kanintazageno, Hazori sondia vahete vugagota sondia ne' Siserane, Filistia vahetamine, Moapu kini ne' zamazampi Ra Anumzamo'a zamavarentege'za, ha' huzmagatere'za kegava huzmante'naze."},{"book":"1 Samue","chapter":"12","verse":"10","text":"Anama hige'za ete Ra Anumzamofontega zavi krafa hu'za ana zankura zamasunku nehu'za anage hu'naze, tagra kumi huta Ra Anumzana atreta tamefi hunemita, Ba'ali havi anumzane, Astaroti havi anumzamofo amema'are monora hunteta eri'zana erinte'none. Hagi menina tagu'vazinka ha' vahetimofo zamazampintira tavaregeta kagritera monora huneganteta erizanka'a erigantamaneno."},{"book":"1 Samue","chapter":"12","verse":"11","text":"Anage hazageno Ra Anumzamo'a Gidionima, Bedama, Jeptama, nagri Samuelinagi huno hurantegeta, ha' vahe tamimofo zamazampintira tamagu'vazita tamaza hunketa, so'e huta mani'naze."},{"book":"1 Samue","chapter":"12","verse":"12","text":"Hianagi kazageno Amori vahe kini ne' Nahasi'ma ha' eme huramante'za nehigeta, Ra Anumzamo kinitamia ko mani'neanagi nagrira nasamita, kinigu tavesie huta nantahige'naze."},{"book":"1 Samue","chapter":"12","verse":"13","text":"E'ina hu'negu kini neku'ma hu'nazana ama'ne. Tamagrama nantahi ke'nazana, Ra Anumzamo'a ama'na ne' kinia neramiankino kegava huramantegahianki keho."},{"book":"1 Samue","chapter":"12","verse":"14","text":"Hagi tamagrane kinitaminema Ra Anumzamofonku'ma koro hunenteta, mono hunenteta eri'zama'a erinteta agoraga'a nemanita, agri kasegema amage'ma ante'nazana Anumzamo'a tamaza hanigeta tamagra knare huta manigahaze."},{"book":"1 Samue","chapter":"12","verse":"15","text":"Hagi tamagrama Ra Anumzamofo tra kema ontahisazana, Ra Anumzamo'a tamagehe'ima ha'ma rezmante'neaza huno tamagri'enena hara reramantegahie."},{"book":"1 Samue","chapter":"12","verse":"16","text":"Hagi menina oti'neta Ra Anumzamo'ma tamagri tamavufima razama erifore hu'zama nehia zana keho."},{"book":"1 Samue","chapter":"12","verse":"17","text":"Hagi menina witima vasage knafi manunkeno, ko'ma ru kna zahufa ome'ne. Hianagi Ra Anumzana antahiga'nenkeno kopasina e'nerina, kora atre'nigeno eramigahie. E'inama hanigeta antahiama'ma hanazana Ra Anumzamofo avufina haviza huta kinia azeri otune huta antahigahaze."},{"book":"1 Samue","chapter":"12","verse":"18","text":"Hagi Samueli'a nunamu huno Ra Anumzamofona antahigegeno, ana zupa Ra Anumzamo'a atregeno monagea nehigeno, kora ru'ne. E'ina hige'za Ra Anumzamofone Samuelikiznigura miko vahe'mo'za tusi koro hu'naze."},{"book":"1 Samue","chapter":"12","verse":"19","text":"Hagi miko vahe'mo'za Samuelina antahige'za, tagrikura Ra Anumzana kagri Anumzamofontega nunamu hunka antahigegeno tahe ofrino. Na'ankure ko'ma hu'nona kumitimofo agofetura kinigu'ma antahigona zamo'a, mago'ane rama'a kumi hu'none."},{"book":"1 Samue","chapter":"12","verse":"20","text":"Hagi Samueli'a huno, Tamagra korora osiho, miko kumira hunazanagi, Ra Anumzana atreta tamagena huomiho. Hianagi maka tamagu'areti huta monora hunenteta eri'zama'a erinteho."},{"book":"1 Samue","chapter":"12","verse":"21","text":"Hagi tamagra mago'a havi anumzantera rukrahera huta amagera ontegahaze. Zamagra amnezanki'za tamaza huge tamagura vazige osugahie."},{"book":"1 Samue","chapter":"12","verse":"22","text":"Hagi Ra Anumzamo'a vahe'a amagena huoramigahie. Na'ankure Agra'a ra agigu agesa nentahino, Agri'a vahe tamazeri retro hugahie."},{"book":"1 Samue","chapter":"12","verse":"23","text":"Hagi nagra mago'ane Ra Anumzamofontega tamagriku hu'na nunamuma huvava nehua zana otregosue. Ru atresu'na Ra Anumzamofontera kumi hugahue. Ana nehu'na fatgo huno knare'ma hu'nea avu'ava'mofo nanekea rempi huramigahie"},{"book":"1 Samue","chapter":"12","verse":"24","text":"Hianagi Ra Anumzamo'ma ra zankrefama huramante'nea zanku tamagesa nentahita, koro hunteta tamage huta tamagu'areti monora hunenteta eri'zama'a erinteho."},{"book":"1 Samue","chapter":"12","verse":"25","text":"Hagi tamagrama kumi'ma huta vanazana, ti hageno miko'za erino viaza huno miko tamagri'ene kini ne' taminena harafi huno vanigeta, vahe kokampi kazokazo vahe umanigahaze."}]}