{"data":[{"book":"1 Samue","chapter":"13","verse":"1","text":"Soli'a 30'a kafu hu'neno Israeli vahe kinia mani'ne. Hagi Israeli vahe'mokizmi kinima mani'neana 42'a kafufi kinia mani'ne."},{"book":"1 Samue","chapter":"13","verse":"2","text":"Hagi Soli'a 3 tauseni'a Israeli vene'nea sondia vahe mani'nazegu huhampri zmante'ne. Anampintira 2 tauseni'a vene'nea zamavarege'za Mikmasi kumate agrane mani'nazageno, 1 tauseni'a vene'nea huzamantege'za Jonatani'ene Gibea kumate'ene Beteli agona kumate Benzameni naga'mokizmi mopafi umani'naze."},{"book":"1 Samue","chapter":"13","verse":"3","text":"Hagi anama hute'za Jonatani'ene sondia vahe'amo'za Filistia vahera Geba kumapi ha' ome huzamante'za hara huzamagatere'naze. Hagi ana nanekea mago'a Filistia vahe'mo'za antahi'naze. Hagi Israeli vahe'mo'za ke'a eme antahisazegu, Soli'a eri'za vahe'a huzamantege'za maka Israeli vahe kumapi ufenare'za vu'naze."},{"book":"1 Samue","chapter":"13","verse":"4","text":"Hagi Soli'ma ha'ma Filistia vahe'ma huzmante nanekema miko Israeli vahe'mo'za nentahi'za, Israeli sondia vahe'mo'za eri hantage'za Solina Giliati ome age'naze."},{"book":"1 Samue","chapter":"13","verse":"5","text":"Ana'ma hazage'za Filistia vahe'mo'za Israeli vahe'ma ha' huzmantenakura, 30 tauseni'a karisi e'neri'za, hosifima nevu'za ha'ma nehaza vahera 6 tauseni'agi, sondia vahera rama hu'za hagerinkenafi kahepankna hige'za haprigara osuga'a vahe Mikmasi mareri'za zage hanati kaziga Bet Aven seli nona emeki'za mani'naze."},{"book":"1 Samue","chapter":"13","verse":"6","text":"Hagi Israeli vahe'mo'za anazama nege'za antahi'zana, rama'a Filistia vaheki'za hara huragateregahaze'ma nehu'za, mago'amo'za havegampi ufrakizageno, mago'amo'za trampi ufrakizageno, mago'amo'za ranra havegampi frakizageno, mago'amo'za tinkerifi fraki'naze."},{"book":"1 Samue","chapter":"13","verse":"7","text":"Hagi mago'amo'za Jodani timofo kantu kaziga takahe'za Gatine Giliati mopafi vu'naze. Hianagi Soli'a Gilgali kumate mani'nege'za agranema mani'naza sondia vahe'mo'za tusi koro nehu'za zamahirahiku hu'naze."},{"book":"1 Samue","chapter":"13","verse":"8","text":"Hagi ana kumatera 7ni'a zagegna Samuelima navega antenka manio hu'negu Soli'a avega anteno 7ni'a zagegna mani'ne. Hianagi Samueli'a ana kumatera omege'za Soli sondia vahe'mo'za atre'za vu'za e'za hu'naze."},{"book":"1 Samue","chapter":"13","verse":"9","text":"Ana hazageno Soli'a huno, Kre fananehu ofane rimpa fru ofane erita eho, hige'za eri'za ageno, anante agra'a kre fanane hu ofa hu'ne."},{"book":"1 Samue","chapter":"13","verse":"10","text":"Hagi Soli'a ana ofama huvaneregeno, Samueli'a egeno Soli'a azeri frufra huno avrenaku vu'ne."},{"book":"1 Samue","chapter":"13","verse":"11","text":"Hianagi Samueli'a antahigeno, Na'a amazana nehane, huno Solina antahige'ne. Higeno Soli'a kenona huno, Nagra koge'za sondia vahe'mo'za atre'za vu'za e'za nehazageno, kagra kema hu'nana knarera eohanatinke'za, Filistia ha' vahe'mo'zama Mikmasima eri atruma hazage'na,"},{"book":"1 Samue","chapter":"13","verse":"12","text":"meni Filistia vahe'mo'za Gilgalia erami'za hara eme hunantegahaze hu'na nagra nagesa antahi'noe. E'ina hu'negu nagra'a Ra Anumzamofona antahi onke'nena ofa hanue hu'na ofa hu'noe."},{"book":"1 Samue","chapter":"13","verse":"13","text":"Higeno Samueli'a huno, Kagra neginagi vahekna hunka Ra Anumzana kagri Anumzamofo kasege'a ovaririne. Kagrama kasege'a avaririnka vantesina, Israeli vahe'mokizmi kinia kagrane naga'kamo'zane manivava huta vazasine."},{"book":"1 Samue","chapter":"13","verse":"14","text":"Hianagi kagri nagapima kini eri'zama me'neana amare menina eme vagaregahie. Na'ankure kagra Ra Anumzamofo kasegea rutagre'nane. Hagi Ra Anumzamo'a ko mago nera Agri avesizama nevariria nera ko huhampri ante'neankino, ana ne'mo Ra Anumzamofo vahetera kinia manigahie."},{"book":"1 Samue","chapter":"13","verse":"15","text":"Hagi Samueli'a ana huteno Gilgalia atreno vigeno, Soli'a agranema mani'naza sondia vahe'ma hampriana 600'a vaheke mani'naze."},{"book":"1 Samue","chapter":"13","verse":"16","text":"Hagi Soliki nemofo ne' Jonataniki, anama agranema mani'naza sondia vahe'mo'zanena Benzameni naga'mofo mopafi Geba kumate mani'nazageno, Filistia vahe'mo'za Mikmasi kumate seli nonku'ma eme ante'za mani'naze."},{"book":"1 Samue","chapter":"13","verse":"17","text":"Hagi Filistia vahe'mo'za kuma'ma ankanire'za ha'ma hu vahera 3'afi refako hute'za, seli nonkuma'ma ante'za mani'nafintira atirami'za vu'naze. Hagi mago sondia kevumo'za Ofra kumara Suali mopa kaziga zamavugosa hunte'za vazageno,"},{"book":"1 Samue","chapter":"13","verse":"18","text":"mago kevumo'za Beta Horonima vu'nea kantega vazageno, mago kevumo'za ana mopa atuparegama vu'nea kantega vu'za Zeboimi agupofima hagage kokantega urami'nea avaparega urami'naze."},{"book":"1 Samue","chapter":"13","verse":"19","text":"Hagi ana knafina Israeli vahepina aenireti'ma ha'zantamima trohu vahera omani'naze. Filistia vahe'mo'za ha'zama aeniretima tro'ma hu'zana rempi huozamiho hu'za hunagru Israeli vahera huzmante'naze."},{"book":"1 Samue","chapter":"13","verse":"20","text":"Hu'negu Israeli vahe'mo'za hozama e'neri'za zantamina, witi hoza tinkama nesaza aenima, kazintamima, sa'umema, witi tagahu agena fagigi kazima, pikiruma kume'ma kanenakura, eri'za Filistia vahete vutere hu'naze."},{"book":"1 Samue","chapter":"13","verse":"21","text":"Hagi Israeli vahe'mo'zama ana zantamima kume'ma kanenakuma vazageno'a, Filistia vahe'mo'za 6gis kine hu'za miza agi ahezamante'naze."},{"book":"1 Samue","chapter":"13","verse":"22","text":"Hagi ha'ma hunaku'ma hazankna zupa Israeli sondia vahe'mo'za bainati kazine karugru kevenena e'ori'nazanki Soli'ene Jonatanike zanagrake ha'zana e'ri'na'e."},{"book":"1 Samue","chapter":"13","verse":"23","text":"Hagi Filistia vahe'mo'za Mikmasima uhanati'nea kama amago'nama hu'nere seli nonkumara ome ante'za mani'naze."}]}