{"data":[{"book":"1 Samue","chapter":"14","verse":"1","text":"Hagi mago zupa Jonatani'a hanko'are'ma erinentea nehaza ne' nevreno anage hu'ne, Egeta Filistia sondia vahe'ma emani'naza kumapi va'maneno, huno higene vu'na'e. Hianagi Jonatani'a vania zamofona nefana osami'ne."},{"book":"1 Samue","chapter":"14","verse":"2","text":"Hagi ana zupa Soli'a sondia vahe'ane Migroni kuma'mofo fegi'a Gibea tava'onte pomegreneti zafa agafafi seli nonkuma ome ante'za mani'naze. Anampina 600'a sondia vahe naza mani'naze."},{"book":"1 Samue","chapter":"14","verse":"3","text":"Hagi anampina mago nera pristi kukena hu'nea ne' mani'ne. Ana ne' agi'a Ahiza mani'neankino, nefa'a Ahitupu'e. Hagi Ahitupu nefu'a Ikabotie. Hagi Ahiza'a Ahitubu kasentegeno, Ahitubuna Finiasi kasentegeno, Finiasina Eli kasente'ne. Higeno Eli'a za'za kukena hu'neno Ra Anumzamofo pristi eri'za e'nerino Sailo kumate mani'nea nere. Hagi mago vahe'mo'e huno Jonatanima kumama atreno hate'ma viazana keno antahinora osu'ne."},{"book":"1 Samue","chapter":"14","verse":"4","text":"Hagi Filistia vahe'ma krerami'za vu'za e'zama nehaza mehinteti Jonatani'a kreramino Filistia vahe kumapi vunaku agesa antahi'ne. Hagi kantigamama me'na'a mehintremofo zanagi'a, Bozezine Senene."},{"book":"1 Samue","chapter":"14","verse":"5","text":"Hagi mago mehina noti kaziga Mikmasi marerigeno, magora Sauti kaziga Geba avuga mareri'ne."},{"book":"1 Samue","chapter":"14","verse":"6","text":"Hagi Jonatani'a hanko'ama erinteno nevia nehaza nera asamino, Egeta oku zamavufaga taga osu vahe mopafi va'maneno. Ra Anumzamo agra'a hara taza huno hugahie. Hagi Ra Anumzamo'a rama'a vahekuro, osi'a vahekura agesa nontahianki, amne hara hugateregahie."},{"book":"1 Samue","chapter":"14","verse":"7","text":"Hagi hanko'ama e'neria nehaza ne'mo'a Janataninkura anage hu'ne, Nagra nazanoma hana zana, amane kamage ante'na hugahue."},{"book":"1 Samue","chapter":"14","verse":"8","text":"Higeno Jonatani'a huno, Egeta rugreramita amate va'manena Filistia vahe'mo'za tageho."},{"book":"1 Samue","chapter":"14","verse":"9","text":"Hagi zamagrama tagriku'ma hu'za anante mani'neketa va'mnenoma hanageta'a, zamagritega marerita ovugahuanki, ama anante otita manigahu'e."},{"book":"1 Samue","chapter":"14","verse":"10","text":"Hianagi zamagrama hu'za emarerioma hanageta'a tagra marerigahu'e. Na'ankure Ra Anumzamo'a e'i ana vahera tagri tazampi zamavarentegahue huno mago avame'za taveri hugahie."},{"book":"1 Samue","chapter":"14","verse":"11","text":"Anage nehuke ana taregamoke Filistia vahe'mo'zama kumapinti'ma zanage'are amate ome oti'na'e. Anama hake'za Filistia vahe'mo'za neznage'za amanage hu'naze, Hibru vahe'ma kerifima fraki'naza vahe'mo'za atirami'za azanki, keho."},{"book":"1 Samue","chapter":"14","verse":"12","text":"Hagi Filistia vahe'mo'za Jonatanine hanko'are'ma e'neria ne'enema nezanage'za kezanke hu'za, emareriketa mago'azana rempi huranamisune. Anage'ma hazageno'a Jonatani'a hanko'are'ma e'neria nehaza nera asamino, namefi navaririnka marerio. Na'ankure Ra Anumzamo'a Israeli vahe zamazampi anamu vahera zamavarentegahie."},{"book":"1 Samue","chapter":"14","verse":"13","text":"Hagi ana mehimpi Jonatani'a azanteti azerino aganuti omere emere huno marenerigeno, hanko'are'ma e'neria nehaza ne'mo'a agumpi avaririno marerigeke, hara ome huke ana vahera zamahe'na'e."},{"book":"1 Samue","chapter":"14","verse":"14","text":"Hagi Jonatani'ene hanko'are'ma e'neria nehaza ne'enena, ese hapina 20'a vahera 30'a mita naza hu'nea mopafi ome zamahe'na'e."},{"book":"1 Samue","chapter":"14","verse":"15","text":"Hagi anama higeno'a Filistia sondia vahe'mokizmi kumapima mani'nazane, fegu'ma mani'nazane, kumate kumate'ma nevu'za ha'ma nehaza sondia vahe'ene, miko Filistia vahe'mokizmi mopafina imi erige'za, tusia zamagogogu hu'naze. E'ina korozana Ra Anumzamo eri fore hu'ne."},{"book":"1 Samue","chapter":"14","verse":"16","text":"Hagi Benzameni mopa kazigama Soli naga'ma vahe'ma esagu kegava hu'za mani'naza naga'mo'za, kazana Filistia vahe kevu krefamo'za miko kaziga panani hu'za nefrage'za zamage'naze."},{"book":"1 Samue","chapter":"14","verse":"17","text":"Ana zama fore higeno'a Soli'a sondia vahe huzmanteno, tamagra sondia vahera hamprita zamazeri antefatgo nehutma, iza amafina omaninefi keho. Hagi ana'ma hu'za hampriza kazana Jonatani'ene hanko'ama e'neria ne-enena omani'nake'za ke'naze."},{"book":"1 Samue","chapter":"14","verse":"18","text":"Hagi Soli'a Ahizana amanage huno asami'ne, Ra Anumzamofo huhagerafi huvempage vogisia erinka eno. (Na'ankure ana knarera Israeli vahe'ene ana huhagerafi huvempage vogisia me'negeno hu'ne.)"},{"book":"1 Samue","chapter":"14","verse":"19","text":"Hagi pristi ne'enema kegagama anante'ma nehakeno'a, Filistia vahe kumapima panini hu'zama ufre efreme nehu'za rankege'ma nehaza zamo'a omerura hu'ne. Hianagi Soli'a pristi ne' Ahizana asamino, knareki atregeta hate vanune."},{"book":"1 Samue","chapter":"14","verse":"20","text":"Anama hige'za Soli'ene miko sondia vahe'ane eri atru hute'za hatera vu'naze. Hagi Filistia vahe'mo'za neginagi hu'za zamagra zamagra bainati kazinknonteti ome zamahe fri eme zamahe fri nehazage'za ke'naze."},{"book":"1 Samue","chapter":"14","verse":"21","text":"Hagi ko'ma Filistia vahe'enema umani'naza Hibru sondia vahe'mo'za Jonatanine Solikizanirega ante'za Filistia vahera zamahe'naze."},{"book":"1 Samue","chapter":"14","verse":"22","text":"Hagi mago'a Israeli vahe'ma Efraemi agona kokampima fraki'za mani'naza vahe'mo'za Filistia vahe'ma atre'za fraze kema nentahi'za, atirami'za zamagranena zamarotgo hu'za hara hu'naze."},{"book":"1 Samue","chapter":"14","verse":"23","text":"Hagi Ra Anumzamo'a ana zupa Israeli vahera zamaza hige'za, Bet-Avenia hara hugatere'za vu'naze."},{"book":"1 Samue","chapter":"14","verse":"24","text":"Hagi ana zupa Israeli vahe'mo'za ne'zana onazageno hanavezami omane amne hu'ne. Na'ankure Soli'a hanavenentake ke huno, ha' vahe'ni'a nona hu'na zamahe'za huankita menina ne'zana oneta mani'ne'nunkeno kinaga omasegahie. Hagi iza'o ne'zama nesimo'a, sifna huntoankino Anumzamo'a azeri haviza hugahie."},{"book":"1 Samue","chapter":"14","verse":"25","text":"Hagi miko sondia vahe'mo'za zafafi ufre'za kazana tumerima'amo'a aviteno mopafina me'nege'za ke'naze. Hianagi mago'mo'e huno ana tumerina afino one'ne."},{"book":"1 Samue","chapter":"14","verse":"26","text":"Hagi tume rimo'a aviteno varehirami'neanagi Soli'ma hanave sifna kema hu'nea kegu kore nehu'za magore hu'za eri'za one'naze."},{"book":"1 Samue","chapter":"14","verse":"27","text":"Hagi hanave kema nefa'ma hu'nea kea Jonatani'a ontahi'neankino, azompa'areti tumemofo rima'a reno neneno ame huno ete hanavea erino ruvunase'ne."},{"book":"1 Samue","chapter":"14","verse":"28","text":"Ana'ma higeno'a mago sondia ne'mo Jonatanina asamino, Negafa'a hanavege huno menina ne'zana oneho hu'ne. Hagi nesimo'a sifnafi manino haviza hugahie hu'negu ne'zana ama vahe'mo'za one mani'nageno hanavezamia omnegeno zamu evu evu nehie."},{"book":"1 Samue","chapter":"14","verse":"29","text":"Hagi Jonatani'a huno, Nenfa'ma hu'nea kemo'a mikomota tazeri haviza hu'ne. Hagi keho, osi'a tumerima'ama noana hanave erina runavunase'noe."},{"book":"1 Samue","chapter":"14","verse":"30","text":"Hagi ne'zana neho hige'za ha'ma hazafinti'ma eri'za ne'zama ne'nazaresina, rama'a Filistia vahe zamahontesine."},{"book":"1 Samue","chapter":"14","verse":"31","text":"Hagi Israeli vahe'mo'za ana zupa ha'ma hu'nazana Filistia vahera Mikmasiti zamahe'za Aijaloni uhanatizageno, tusi zamavaresa higeno zaferina omane amne hu'ne."},{"book":"1 Samue","chapter":"14","verse":"32","text":"Hagi ana kinaga zamagare'za vu'za hapinti'ma eri'za e'naza sipisipima agonknaza hari'naza ve bulimakao afu'ma anenta bulimakao afu'enena ome ahe'za kre onte'ante hu'za korana me'nege'za ne'naze."},{"book":"1 Samue","chapter":"14","verse":"33","text":"Hagi anama hazage'za mago'a vahe'mo'za Solina eme asami'za, kora me'nea ame'a nene'za Ra Anumzamofo avufina kumi nehazanki ko, hu'za hazageno Soli'a huno, mikomota tra kea rutagrazanki menintafa vuta have rezahe huta amare ementeho."},{"book":"1 Samue","chapter":"14","verse":"34","text":"Hagi vuta ome zamasaminke'za sipisipi afu'zamine bulimakao afu'zamia ru kora me'nesige'za nene'za kumi hanagi, amare eme aheho. Ana hazageno ana kenagera ana maka sondia vahe'mo'za bulimakao afu'zmia avare'za eme ahegi'naze."},{"book":"1 Samue","chapter":"14","verse":"35","text":"Anante Soli'a Ra Anumzamofonte'ma kresramana vunte ita tro hu'ne. E'i ana ita kora tro huno oke'neaza ese kna'a tro hu'ne."},{"book":"1 Samue","chapter":"14","verse":"36","text":"Hagi Soli'a sondia vahera amanage huno zamasami'ne, Enketa hanimpi vuta Filistia vahera hara ome hu'nezmantamanenkeno masa huno feruseno. Hagi magore huta ozamtregahunanki zamahe vagaregahune, hige'za sondia vahe'mo'za amanage hu'naze, Nazano huzmante'naku'ma hanana zana amane hugahane. Hianagi pristi ne'mo'a kenona huno, amare Anumzamofona antahigeta kesune."},{"book":"1 Samue","chapter":"14","verse":"37","text":"Higeno Soli'a Ra Anumzamofona antahigeno, knare natre'nanke'na Filistia vahera hara ome huzmantenugenka zamagrira Israeli vahe zamazampina zamavarentegahano? Hianagi ana zupa Ra Anumzamo'a kenona huonte'ne."},{"book":"1 Samue","chapter":"14","verse":"38","text":"Ana higeno Soli'a sondia kva vahetamina kehu tru huno, Iza kumira hu'negeno Ra Anumzamo'a kea osifi, refako huta kesune."},{"book":"1 Samue","chapter":"14","verse":"39","text":"Hagi Israeli vahe'ma zamavare'nea Ra Anumzamofo Agifi huvempage huankino, iza'o ana kumi'ma hu'nesimo'a frigahie. Hagi nenamofo Jonatanima ana kumi'ma hu'nenuno'a frigahie. Hianagi mago'mo'e huno ana hazenkegura kea osu'ne."},{"book":"1 Samue","chapter":"14","verse":"40","text":"Hagi Soli'a mika Israeli vahera amanage huno zamasami'ne, Nagrane ne' mofavreni'anena amare otigahuanki, tamagra anture uotiho, huno zamasamige'za zamagra hu'za, kagri'ma kavesi'niaza huo."},{"book":"1 Samue","chapter":"14","verse":"41","text":"Anage hutazageno Soli'a amanage huno Ra Anumzamofontega nunamuna hu'ne, Israeli vahe'mokizmi Anumzamoka ama ana kumi'ma nagrane ne' mofavreni'anema hu'ne'nunkenka, pristi vahe'ma keno erifore hu zagoma reno kenigenka, Urimi erintegeno keno. Hagi Israeli vahe'mo'zama kumi'ma hu'ne'nagenka, Tamimi erintege'za keho. Anante ana zokagoma re'za kazana, Soline nemofo Jonatani suzamo e'ama higeno, Israeli vahe'mokizmi su'zamo'a e'amara osu'ne."},{"book":"1 Samue","chapter":"14","verse":"42","text":"Ana'ma higeno'a Soli'a huno, Nagri'ene nenamofo Jonataninte taisi zokagora reta keho, hige'za ana zokago'ma reza kazana, Jonatani su'amo e'ama hu'ne."},{"book":"1 Samue","chapter":"14","verse":"43","text":"Ana higeno Soli'a nemofo Jonatanina antahigeno, nankna kumi hu'nampi nasamio, higeno Jonatani'a huno, Nagra azompanireti tumerina re'na ne'noe. Hagi nagrikura frigahie hananki, nahe frige'na fri'neno!"},{"book":"1 Samue","chapter":"14","verse":"44","text":"Higeno Soli'a anage hu'ne, Ozo Jonataniga frigahane. Hagi kahe ofrisugeno'a Anumzamo'a nahe frigahie."},{"book":"1 Samue","chapter":"14","verse":"45","text":"Hianagi sondia vahe'mo'za Solinkura hu'za, Ra ha'ma huno Israeli vahe'ma tavre'nea ne' Jonatani ahefrigahue nehano? Ra Anumzamofo agifina Jonatanina avufarera avako huge, ahe ofrigera osugahane. Na'ankure Ra Anumzamo'ene tragoteno mani'neno hanavetino hara hu'neankinka, ohegosane. Anage nehu'za Jonatanina agu'vaziza avrazageno, Soli'a ahe ofri'ne"},{"book":"1 Samue","chapter":"14","verse":"46","text":"Hagi ana zama hutegeno'a Soli'a Filistia vahe'ma zamarotagoma nehiretira zamatreno marerige'za, Filistia vahe'mo'za, ete kuma zamirega vu'naze."},{"book":"1 Samue","chapter":"14","verse":"47","text":"Hagi Soli'ma eama huno Israeli vahe kinima maniteno'a, maka kazigama Israeli vahe'mokizmi ha' vahe'ma mani'naza vahera hara huzamante'ne. Moapu vahe'ma, Amoni vahe'ma, Edomu vahe'ma, Zoba kini vahe'ma, Filistia vahera miko hara huzamanteno zamazeri haviza hu'ne."},{"book":"1 Samue","chapter":"14","verse":"48","text":"Hagi hanavetino Amaleki vahera hara hunezamanteno, zamagri zamazampinti'ene ha'ma huzmante'za zamazeri havizama nehaza vahe'mokizmi zamazampintira Israeli vahera zamavare'ne."},{"book":"1 Samue","chapter":"14","verse":"49","text":"Hagi Soli ne' mofavreramina, Jonataniki, Isviki Malkisue. Hagi tare mofa zanante'neankino zage mofa'amofo agi'a Merabuki, henkamofo agi'a Mikeli'e."},{"book":"1 Samue","chapter":"14","verse":"50","text":"Hagi Soli nenaro agi'a Ahinoamukino, Ahimasi mofare. Hagi Soli sondia vahetema ugota hu'nea nemofo agi'a, Abnakino Neri nemofo'e. Hagi Neri'a, Solina nenogo'e."},{"book":"1 Samue","chapter":"14","verse":"51","text":"Hagi Kisi'a Soli nefa manigeno, Neri'a Abna nefa mani'neankinke, zanagra kogna mani'na'e. Hagi nezanafa'a Abieli mani'ne."},{"book":"1 Samue","chapter":"14","verse":"52","text":"Hagi Soli'ma kinima manino e'nea knafina, Filistia vahe'enena rama'a zupa hara nehuno, koro'ma osu'za hanaveti'zama ha'ma haza Israeli vahera zamavareno agra'a sondia vahe zamantege'za mani'naze."}]}