{"data":[{"book":"1 Samue","chapter":"22","verse":"1","text":"Hagi Deviti'a Gati kumatetira freno Adulamu have kantega vuno umani'ne. Hagi ananke'ma nefa'ene afuhe'zama nentahi'za anantega vu'naze."},{"book":"1 Samue","chapter":"22","verse":"2","text":"Hagi vahe'mo'zama knama nezamiza vahe'mo'zane, zamarimpa knazampima mani'naza vahe'mo'zane, nofi'ma hu'naza vahe'mo'za maka Devitinte e'za eme eri atruma hu'nazana 400'a vahe eme atru hazageno Deviti'a kegava huzmante'ne."},{"book":"1 Samue","chapter":"22","verse":"3","text":"Hagi anantetira Deviti'a Moapu kaziga Mizpa kumate vuno, ana kumate kini nera ome antahigeno, muse hugantoanki knare nenfane nenareranena kegava huzanante'nesankeno mani'nenake'na, nagritera Ra Anumzamo'a na'a hunantegahifi ka'neno,"},{"book":"1 Samue","chapter":"22","verse":"4","text":"higeno ana kini ne'mo'a izo hu'ne. Hagi Deviti'a nererane nefanena zanavreno Moapu kini ne'mofo kvafi eme neznanteno, agra have kampi ufrakino umani'ne."},{"book":"1 Samue","chapter":"22","verse":"5","text":"Hianagi mago zupa kasnampa ne' Gati'a Devitina asamino, Kagra ama have kana atrenka Juda kaziga vuo. Higeno Deviti'a anampintira atreno Hereti zafafi vu'ne."},{"book":"1 Samue","chapter":"22","verse":"6","text":"Hagi mago zupa Soli'a Gibea agonare tamaris zafamofo tonapinka keve'a erineno mani'nege'za, eri'za vahe'amo'za manigagi ante'naze. Anante mago'a vahe'mo'za Deviti'ma ke'za eri fore'ma hu'nazankea Solina eme asami'naze."},{"book":"1 Samue","chapter":"22","verse":"7","text":"Hagi Soli'a ana kema nentahino'a ana vahezaga zamasamino, Benzameni naga'mota antahiho, Jesi nemofo'a witi hoza tamigahifi, waini hoza tamamigahio? Hifi agra amne 1tauseni'a sondia vahete kvao, 100'a sondia vahete kva vahe manigahaze huno nagrama nehuaza huno huvempagea huramantegahio?"},{"book":"1 Samue","chapter":"22","verse":"8","text":"Hianagi ha'ma renantea ne' Deviti'enema nenamofo Jonatanima huvempagema hia nanekea nahigeta tamagranena onasami'naze. Tamage magomoke hunka nagrikura tamagesa antahinamita tamasunkura huonanteta, Deviti'ma kafonteno'ma vano nehia nanekea onasami mani'nageno, eno ama knarera ehanatie."},{"book":"1 Samue","chapter":"22","verse":"9","text":"Hagi Edomu nagapinti ne' Doeki'a ana vahepinti otino ranke huno, Nagra Nobi kumate mani'nena negogeno, Deviti'a pristi ne' Ahitupu nemofo Ahimeleki'ene nanekea nehige'na ke'noe."},{"book":"1 Samue","chapter":"22","verse":"10","text":"Hagi Ahimelekia Deviti agi erino Ra Anumzamofona nazanoma hania zankura antahinegeno, Filistia ne' Goliati bainati kazine ne'zanena erimi'ne."},{"book":"1 Samue","chapter":"22","verse":"11","text":"Anage higeno kini ne'mo'a Ahitubu nemofo Ahimelekine maka agri naga'ma Nobu kumate'ma seli mono nompima pristi eri'zama eneri'za naga'anena, zamavareta eho huno huzmante'ne. Hige'za miko'mokizmia kini nete zamavare'za e'naze."},{"book":"1 Samue","chapter":"22","verse":"12","text":"Anante Soli'a huno, Ahitubu nemofoga antahio. Ahimeleki'a huno, ramoka nentahue."},{"book":"1 Samue","chapter":"22","verse":"13","text":"Higeno Soli'a asamino, Na'a higeta kagrane Jesi ne'mofo'enena nahenakura nanekea retro nehutna, na'a agafare Jesi nemofona ruotgema hu'nea bretia eri neminka, bainati kazina eri neminka, Deviti'ma azama hanigura Ra Anumzamofona antahige'nane? E'ina hunka azahankeno kafona anteno vano nehigeno, eno ama knarera ehanatie."},{"book":"1 Samue","chapter":"22","verse":"14","text":"Hianagi Ahimeleki'a kini ne'mofo kenona huno, Iza kagri eri'za vahepintira mago'mo'a knarera huno negagaru Deviti'ma nehiaza huno fatgo eri'za vahe ka'a mani'neno, kagrira kamage ante'ne? Agra kavate'ma kegava hunegantaza sondia vahe'mokizmi kva mani'nege'za, maka vahe'ma nonkafima nemaniza vahe'mo'za antahimiza ra agi nemiza ne' mani'ne."},{"book":"1 Samue","chapter":"22","verse":"15","text":"Hagi ese knani'a amanara hu'na Devitima azama hanigura Ra Anumzamofona antahigenofi? I'o. Hagi kini ne'moka, nagri'ene naga'nimofona ama ana kegagafina tavrentenka kna oramio. Tagra mago nanekea retro huta kagrira kazeri haviza hu nanekea osuta, ama anazana keta antahita osu'none."},{"book":"1 Samue","chapter":"22","verse":"16","text":"Hianagi kini ne'mo'a huno, Ahimelekiga kagrane mika nagaka'anena frigahaze."},{"book":"1 Samue","chapter":"22","verse":"17","text":"Anante kini ne'mo'a avate'ma kegava hunentaza sondia vaheku huno, Ra Anumzamofo pristi eri'za vahera zamahe friho, na'ankure zamagra Deviti kaziga mani'ne'za, Devitima freno vu'nea zamofona antahi'za ke'za hu'nazanagi, eme onasami'naze. Hianagi kini nemofo eri'za vahe'mo'za Ra Anumzamofo pristi vahera ozmahe'naze."},{"book":"1 Samue","chapter":"22","verse":"18","text":"Hagi ana hazageno kini ne'mo'a pristi vahera zamahe frio huno Idomu ne' Doekina huntegeno, Doeki'a ana miko pristi vahera za'za kukenama hu'naza pristi vahera 85fu'a zamahe fri'ne."},{"book":"1 Samue","chapter":"22","verse":"19","text":"Hagi pristi vahe kumapima Nopuma mani'naza vahera, veneneo, a'neo, mofavreo, bulimakao afuro donki afuro sipisipi afura bainati kazinknonteti maka zamahe fri vagare'ne."},{"book":"1 Samue","chapter":"22","verse":"20","text":"Hianagi Ahimeleki nemofo Ahitubu negeho Abiata'a anampintira freno Deviti'ene umani'ne."},{"book":"1 Samue","chapter":"22","verse":"21","text":"Hagi Soli'ma Ra Anumzamofo pristi vahe'ma zamahe fri'nea nanekea Abiata'a Devitina eme asami'ne."},{"book":"1 Samue","chapter":"22","verse":"22","text":"Hagi Deviti'a ana nera asamino, Idomu ne' Doekima anampima mani'nege'na nege'na, tamage Solina ome asamigahie hu'na nagra ko antahi'noe. Hagi negafa naga'ma mika frizana, nagri knaza eri'za fri'naze."},{"book":"1 Samue","chapter":"22","verse":"23","text":"Hagi korora osunka nagrane manio. Kagri'ma kahe'zama nehia nemo'a nagri'ene nahe'naku nehie. Hagi nagrane emaninankinka, knare hunka manigahane."}]}