{"data":[{"book":"1 Samue","chapter":"29","verse":"1","text":"Hagi Filistia sondia vahera Afeke kumate emeri atru hazage'za, Israeli vahe'mo'za Jesrili kuma tva'onte kampui ti me'nere seli nonkumara ante'za mani'naze."},{"book":"1 Samue","chapter":"29","verse":"2","text":"Hagi Filistia rankva vahe'mo'za sondia vahera 100'afine, tauseni'afine refko hu'za kevure kevure nevazageno Deviti'ene sondia vahe'amo'zanena Akisi'enena zamagefi vu'naze."},{"book":"1 Samue","chapter":"29","verse":"3","text":"Hagi Filistia sondia kva vahe'mo'za Devitine eri'za vahe'anema nezamage'za amanage hu'naze, Hibru vahetamimo'za na'a amafina emenerize? Hazageno Akisi'a ana kva vahe'mokizmi kenona huno, Ama nera Israeli kini ne' Solina vugota eri'za ne'a Deviti'e. Hagi ama ana ne'mo'ma Solima atreno nagri'enema rama'a kafu emanige'na, anama emania knareti'ma eno menima amare'ma ehanatineana, mago hazankea agripina kena eriforera osu'noe."},{"book":"1 Samue","chapter":"29","verse":"4","text":"Hianagi Filistia sondia kva vahe'mo'za Akisina tusi zamarimpa ahenente'za amanage hu'naze, huntegeno kuma'ma ami'nantega umanino. Hagi atregeno agra tagranena hatera ovino, ha'ma ome nehanunkeno'a rukrahe huno hahurantegahie. Na'ankure e'i mago knare kankamu fore hugahiankino, ha' huranteno sondia vahetia tahesigeno, Solima antahisuno'a ete avregahie."},{"book":"1 Samue","chapter":"29","verse":"5","text":"Hagi Israeli a'nemo'za zagame hu'za avo nere'za, Soli'a 1 tauseni'a vahe zamahe'neanki, Devitia agatereno 10 tauseni'a vahe zamahene hu'zama hu'naza ne' Devitipi hu'za hu'naze?"},{"book":"1 Samue","chapter":"29","verse":"6","text":"Anage hazageno Akisi'a Devitina agi higeno egeno, amanage huno asmi'ne, Kasefa huno mani'nea Ra Anumzamofo agifi huvempage huankino, emani'nantegati'ma e'noma menina ama knare'ma eana, kagra fatgo ne' mani'nanke'na nagesa antahuana kagra nagrane ha' ome hugahane hu'na huanangi, mago'a Filistia sondia vahete kva vahe'mo'za ana kegura musena osu'naze."},{"book":"1 Samue","chapter":"29","verse":"7","text":"E'ina hu'negu ana sondia kva vahera zamarimpa kna eri ozaminka, akohenka krimpa fru hunka ete kumatega vuo."},{"book":"1 Samue","chapter":"29","verse":"8","text":"Higeno Devitia ana kenona Akisina asamino, nagra na'a hu'noe? Eri'za vahekamonafina na'a hazenke kenka eri fore hu'nanku kini ne' ranimoka, ha' vahekanena hara ome osugahue huno Devitina antahige'ne."},{"book":"1 Samue","chapter":"29","verse":"9","text":"Hianagi Akisi'a ke nona'a amanage huno Devitina asmi'ne, Nagra'ma kagoana, kagra mago Anumzamofo ankeronkna hunka mani'nenka, mago hazenke ka'a omane nere. Ana hu'nananagi sondia vahete kva vahe'mo'za amanage hu'naze, Kagrikura tagranena hatera ovugahie hu'naze."},{"book":"1 Samue","chapter":"29","verse":"10","text":"Hu'negu kagra mika kagranema e'naza vahe'enena okina anama rumasama nehanigeta, mopama tami'noa moparega amafintira atreta ete vugahaze."},{"book":"1 Samue","chapter":"29","verse":"11","text":"Anage higeno Deviti'a sondia vahe'ane nanterame oti'za Filistia moparega nevazage'za, Filistia vahe'mo'za hate Jezrili vu'naze."}]}