{"data":[{"book":"1 Samue","chapter":"9","verse":"1","text":"Hagi magora rama'a feno ante'nea nera Benzameni naga nofipinti ne'mofo agi'a Kisi'e. Hagi Kisina Abieli kasentegeno, Abielina Zerori kasentegeno, Zerorina Bekorati kasentegeno, Bekoratina Afia kasente'ne. Ana hu'neankino Kisi'a rama'aza anteno agi me'nea ne' mani'ne."},{"book":"1 Samue","chapter":"9","verse":"2","text":"Hagi Kisi'a ne' mofavre ante'neankino, hentofa nehazavegino agra za'za huno maka Israeli vahera zamagatere vagare'neankino, agi'a Soli'e. Israeli vahe'mokizmi amu'nompina magore huno agrikna nera omani'ne."},{"book":"1 Samue","chapter":"9","verse":"3","text":"Hagi mago knafina Kisi donki afutamimo'za fanene hu'nazageno nemofo Solina asamino, mago eri'za vahe nevrenka vunka ana donki afuzagagu ome hako."},{"book":"1 Samue","chapter":"9","verse":"4","text":"Higeno Soli'ene eri'za ne'ane hakeke Efraemi agona kokampina nevune, Salisa uhanati'na'anagi magore huke hakeke eriforera osu'na'e. Anantetira hakeke Salimi vuna'anagi hakeke eri fore osuke netreke, Benzameni naga'mokizmi kumatamimpi vu'na'anagi onketfa hu'na'e."},{"book":"1 Samue","chapter":"9","verse":"5","text":"Hagi anantetira hakeke Sufu kaziga uhanatiteke, Soli'a eri'za ne'a asamino, Ru nenfa'a donki afuku'ma agesa antahintahima nehiama'a agatereno tagrikura agesa antahinigi egeta ete kumatega va'maneno."},{"book":"1 Samue","chapter":"9","verse":"6","text":"Hianagi eri'za ne'mo'a amanage hu'ne, Ko, antu kumatera magora Ra Anumzamofo eri'za nera mani'neankino vahe'mo'za kesaga hunentaza nere. Hagi mika zanku'ma fore hugahiema nehiazamo'a fore nehia neki, egeta antu ana nete va'manenkeno, amaretira inante vugahu'e agra tasamigahie."},{"book":"1 Samue","chapter":"9","verse":"7","text":"Hagi Soli'a eri'za ne'amofona amanage huno kenona hunte'ne, Tagra knare Ra Anumzamofo eri'za netera vugahuanagi, naza muse zana eri'neta omenemita hugahue. Hagi hago ne'zama eri'no'a zana nevagare'noe. Hagi tavatera musezama amisu'azana omane'ne."},{"book":"1 Samue","chapter":"9","verse":"8","text":"Anage higeno ete eri'za ne'amo'a Solina kenona hunteno, Ko, ama kunifina osi'a silva zagoa eri'noankita Ra Anumzamofo vahe'mofona aminukeno inante tagra vugahu'e agra tasamigahie."},{"book":"1 Samue","chapter":"9","verse":"9","text":"(Hagi ana knafina Israeli vahe'mo'za Anumzamofontegati'ma keagama erinakura, enketa avune vahe ome kamaneno nehaze. Hagi korapara avune vahere hu'za nehazanagi, menina Anumzamofo kasnampa vahere hu'za nehaze)."},{"book":"1 Samue","chapter":"9","verse":"10","text":"Hagi Soli'a eri'za ne'agura anage hu'ne, Knare ke hananki vanu'e. Anage higeke Anumzamofo vahe'ma nemanirega vu'na'e."},{"book":"1 Samue","chapter":"9","verse":"11","text":"Hagi agonarega umarerike rankumatega nevakeno ana kumapinti tifinaku atineramiza mofa'nezaga ome zamantahigeke anage hu'na'e, avune nera mani'neo?"},{"book":"1 Samue","chapter":"9","verse":"12","text":"Hakeno ana mofa'nemo'za kenona hu'za, izo meni avune nera tagri kumapina e'neno kresramana vu ofa nehu'za ruotge ne'za nenaku nehaza vahe zamavareno agonarega vu'za nehianki, ame huta ko vi'o."},{"book":"1 Samue","chapter":"9","verse":"13","text":"Hagi ne'zama nenaku agonarega mareorinesigeta kumapima ufresuta'a ome tutagiha huntegaha'e. Hagi zamagima hu'nea vahe'mo'za ne'zana one avega ante'zma mani'nenageno uhanatino asomu kea ome hutena negahaze. Hagi hantaka huta vanuta'a ome kegaha'e."},{"book":"1 Samue","chapter":"9","verse":"14","text":"Hagi zanagra kumapi ufreke nevuke, Samueli'a agonarega mono'ma nehaza kumatega vunaku ne-egeke ome ke'na'e."},{"book":"1 Samue","chapter":"9","verse":"15","text":"Hagi Soli'ma ome'negeno ko oki Ra Anumzamo'a Samuelina asamino,"},{"book":"1 Samue","chapter":"9","verse":"16","text":"okina ama ana knare Benzameni mopafinti mago nera hunta'nenkeno kagrite egahie. Hagi kagra masave frentenka azeri ruotage hugeno Israeli vaheni'arera kva mani'neno Filistia vahe'mo'zama zamazeri havizama nehaza zamazampintira zamagu vazigahie. Na'ankure zavi krafagezmia Nagra nentahi'na vaheni'a antahinezamue."},{"book":"1 Samue","chapter":"9","verse":"17","text":"Hagi Samueli'ma Solima negegeno'a Ra Anumzamo'a Samuelina asamino, E'i'na neku kasami'noankino agra vahe'nirera kegava hugahie."},{"book":"1 Samue","chapter":"9","verse":"18","text":"Higeno Soli'ma kuma kahante Samuelima tutagiha hunenteno'a antahigeno, Inantega avune ne'mofo nona me'ne huno Samuelina antahige'ne?"},{"book":"1 Samue","chapter":"9","verse":"19","text":"Higeno Samueli'a kenona hunteno, Nagra ama'na avune nera mani'noanki, ete vugeta agonarega marerimaneno. Hagi menina nagrane ne'zana nenenka oki nantera katra'nena vugahane. Hagi kagra'ma kagesa antahi'nana zantamina kasamivaregahue."},{"book":"1 Samue","chapter":"9","verse":"20","text":"Hagi donkima fananema higeno 3'a knama evu'nea zankura kagesa ontahio, ko hake'za erifore hu'naze. Hagi menina Israeli vahe'mo'za kagri'ene negafa nagaku'ene amuhara nehaze."},{"book":"1 Samue","chapter":"9","verse":"21","text":"Hagi Soli'a kenona amanage hu'ne, Israeli naga nofipina Benzameni nagara osi naga manizageno, ana agau'afina nagri naga'mo'za osi'a naga mani'none. Hagi nahigenka e'inahu kea nehane?"},{"book":"1 Samue","chapter":"9","verse":"22","text":"Hagi Samueli'a, Soline eri'za ne'anena nezanavreno vuno vahe'ma kehige'za emani'naza nompi ufreno, ese trate ome zanante'ne. Hagi anampinka 30'a vahe naza mani'naze."},{"book":"1 Samue","chapter":"9","verse":"23","text":"Hagi Samueli'a ne'zama negrea nera asamino, rure antese huo hu'nama kasami'noa afu ame'a erinka eme namio."},{"book":"1 Samue","chapter":"9","verse":"24","text":"Higeno ne'zama negrea ne'mo'a afu aga'a erino Soli avuga eme ante'ne. Hagi Samueli'a Solina amanage huno asami'ne, Vahetamima kema nehu'na, kagri suzane hu'na antegante'noanki, amama zamagima huge'za aza vahe'ene ne'zana no. Higeno Soli'a ana zupa Samueli'ene ne'zana ne'ne."},{"book":"1 Samue","chapter":"9","verse":"25","text":"Hagi anantetira kumate'ma eramizageno'a Samueli'a nomofo agofetu Soli'enena keaga huteno, noma mase'niazana retro huntegeno mase'ne."},{"book":"1 Samue","chapter":"9","verse":"26","text":"Hagi kotu avame Samueli'a otino Solina kehuno, Otige'na kazeri retrotra hanena kumakarega vuo. Higeno Soli'a otino Samueli'ene magoka kantega vu'na'e."},{"book":"1 Samue","chapter":"9","verse":"27","text":"Hagi kumapinti'ma utiraminaku'ma nehu'za Samueli'a Solina amanage huno asami'ne, ko huntegeno eri'za nekamo'a tatreno vugoteno nevina, kagra amare osi'agna nagrane mani'nege'na Ra Anumzamo nasami'nea kea huama hu'na kasami'neno."}]}