{"data":[{"book":"Izikiel","chapter":"30","verse":"1","text":"Okwu Onyenwe anyị ruru m ntị, sị,"},{"book":"Izikiel","chapter":"30","verse":"2","text":"“Nwa nke mmadụ, buo amụma sịkwa, ‘Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị na-ekwu,"},{"book":"Izikiel","chapter":"30","verse":"3","text":"Nʼihi nʼụbọchị ahụ adịla nso,"},{"book":"Izikiel","chapter":"30","verse":"4","text":"Mma agha ga-abịakwasị Ijipt,"},{"book":"Izikiel","chapter":"30","verse":"5","text":"Kush30:5 Ya bụ, Itiopia na Libiya, Lidiya na ndị Arebịa niile gwara ọgwa, Kub na ndị mba ọgbụgba ndụ ahụ, na Ijipt ga-eso daa site na mma agha."},{"book":"Izikiel","chapter":"30","verse":"6","text":"“ ‘Ọ bụ ihe a ka Onyenwe anyị kwuru:"},{"book":"Izikiel","chapter":"30","verse":"7","text":"Ha ga-atọgbọrọ nʼefu,"},{"book":"Izikiel","chapter":"30","verse":"8","text":"Mgbe ahụ, ha ga-amata na mụ onwe m bụ Onyenwe anyị,"},{"book":"Izikiel","chapter":"30","verse":"9","text":"“ ‘Nʼụbọchị ahụ, aga m ezipu ndị ozi ndị ga-eji ụgbọ dị iche iche, ka ha gaa menye ndị Kush egwu, bụ ndị onwe ha jụrụ afọ. Oke egwu ga-ejidekwa ha nʼoge ahụ nʼihi ihe dakwasịrị Ijipt, nʼihi ihe ndị a aghaghị imezu."},{"book":"Izikiel","chapter":"30","verse":"10","text":"“ ‘Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwuru,"},{"book":"Izikiel","chapter":"30","verse":"11","text":"Ya onwe ya na ndị agha ya, bụ mba kachasị mba niile njọ na-enweghị obi ebere,"},{"book":"Izikiel","chapter":"30","verse":"12","text":"Aga m eme ka osimiri Naịl taa. Ọ ga-aghọkwa ala kpọrọ nkụ."},{"book":"Izikiel","chapter":"30","verse":"13","text":"“ ‘Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwuru,"},{"book":"Izikiel","chapter":"30","verse":"14","text":"Aga m emekwa ka Patros tọgbọrọ nʼefu."},{"book":"Izikiel","chapter":"30","verse":"15","text":"M ga-awụkwasị Pelusium30:15 Maọbụ, Sin ọnụma m,"},{"book":"Izikiel","chapter":"30","verse":"16","text":"Aga m amụnye ọkụ nʼIjipt,"},{"book":"Izikiel","chapter":"30","verse":"17","text":"Ụmụ okorobịa Heliopolis na Bubasti"},{"book":"Izikiel","chapter":"30","verse":"18","text":"Ụbọchị ahụ ga-agba ọchịchịrị na Tapanhis"},{"book":"Izikiel","chapter":"30","verse":"19","text":"Aga m eme ka Ijipt taa ahụhụ dị ukwuu,"},{"book":"Izikiel","chapter":"30","verse":"20","text":"O ruo, nʼafọ nke iri na otu ya, nʼụbọchị nke asaa, nʼọnwa nke mbụ, okwu nke Onyenwe anyị ruru m ntị, sị,"},{"book":"Izikiel","chapter":"30","verse":"21","text":"“Nwa nke mmadụ, agbajiela m ogwe aka Fero, eze Ijipt. Lee, o nwebeghị onye gbara ya ọkpụkpụ, ma ọ bụkwanụ kee ya ihe, ka o sie ike ọzọ ijide mma agha."},{"book":"Izikiel","chapter":"30","verse":"22","text":"Nʼihi ya, nke a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị sịrị: Lee, mụ onwe m na-emegide Fero bụ eze Ijipt. Aga m agbaji ogwe aka ya abụọ, ma nke siri ike ma nke gbajiri agbaji na mbụ. Aga m emekwa ka mma agha ya si nʼaka ya dapụ."},{"book":"Izikiel","chapter":"30","verse":"23","text":"Aga m achụsa ndị Ijipt nʼetiti mba niile tụsaakwa ha nʼobodo niile,"},{"book":"Izikiel","chapter":"30","verse":"24","text":"meekwa ka ogwe aka abụọ nke eze Babilọn sie ike. Aga m etinye mma agha m nʼaka ya, ma ogwe aka abụọ nke Fero ka m ga-agbajisi. Mgbe ahụ, Fero ga-asụ ude nʼihu eze Babilọn dịka onye e merụrụ ahụ."},{"book":"Izikiel","chapter":"30","verse":"25","text":"Aga m eme ka ogwe aka abụọ nke eze Babilọn sie ike; ma ogwe aka Fero ga-akpọnwụ. Mgbe ahụ, ha ga-amatakwa na mụ onwe m bụ Onyenwe anyị, mgbe m tinyere mma agha nʼaka eze Babilọn, na mgbe o setịpụrụ ya imegide Ijipt."},{"book":"Izikiel","chapter":"30","verse":"26","text":"Aga m achụsa ndị Ijipt nʼetiti mba niile, fesaa ha nʼala niile. Mgbe ahụ, ha ga-amata na mụ onwe m bụ Onyenwe anyị.”"}]}