{"data":[{"book":"Izikiel","chapter":"32","verse":"1","text":"Nʼafọ nke iri na abụọ, nʼọnwa nke iri na abụọ, nʼụbọchị nke mbụ ya, okwu nke Onyenwe anyị rutere m ntị, sị,"},{"book":"Izikiel","chapter":"32","verse":"2","text":"“Nwa nke mmadụ, buliere Fero bụ eze Ijipt, abụ akwa sị ya,"},{"book":"Izikiel","chapter":"32","verse":"3","text":"“ ‘Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị sịrị,"},{"book":"Izikiel","chapter":"32","verse":"4","text":"Aga m atụsa gị nʼala,"},{"book":"Izikiel","chapter":"32","verse":"5","text":"Aga m tụsasịkwa anụ ahụ gị nʼugwu niile,"},{"book":"Izikiel","chapter":"32","verse":"6","text":"M ga-eji ọbara gị na-asọ asọ dee ala niile dịka mmiri"},{"book":"Izikiel","chapter":"32","verse":"7","text":"Mgbe m ga-emenyụ gị dịka ọkụ, aga m ekpuchi ihu eluigwe,"},{"book":"Izikiel","chapter":"32","verse":"8","text":"Ihe niile nke na-enye ìhè nʼeluigwe"},{"book":"Izikiel","chapter":"32","verse":"9","text":"Aga m eweta obi mgbawa nʼetiti ndị mmadụ dị iche iche"},{"book":"Izikiel","chapter":"32","verse":"10","text":"Aga m eme ka i ju ọtụtụ ndị mmadụ anya,32:10 Nwee akpata oyi nʼebe ị nọ"},{"book":"Izikiel","chapter":"32","verse":"11","text":"“ ‘Nʼihi na nke a bụ ihe Onye kachasị ihe niile elu, bụ Onyenwe anyị kwuru,"},{"book":"Izikiel","chapter":"32","verse":"12","text":"Usuu ndị agha gị ga-adakwa nʼihu mma agha"},{"book":"Izikiel","chapter":"32","verse":"13","text":"Aga m emekwa ka anụmanụ ya niile,"},{"book":"Izikiel","chapter":"32","verse":"14","text":"Nʼihi ya, mmiri niile nke ya ga-adị ọcha,"},{"book":"Izikiel","chapter":"32","verse":"15","text":"Mgbe m bibiri Ijipt,"},{"book":"Izikiel","chapter":"32","verse":"16","text":"“Nke a bụ abụ akwa ha ga-abụrụ ya. Ndị inyom mba dị iche iche ga-abụ ya. Ha ga-abụ ya nʼihi Ijipt na usuu ndị agha ya, otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwubiri.”"},{"book":"Izikiel","chapter":"32","verse":"17","text":"Nʼafọ nke iri na abụọ ahụ, nʼụbọchị nke iri na ise nke ọnwa ahụ, okwu nke Onyenwe anyị rutere m ntị sị,"},{"book":"Izikiel","chapter":"32","verse":"18","text":"“Nwa nke mmadụ, tie mkpu akwa nʼihi usuu ndị agha Ijipt niile, wezuga ha baa nʼokpuru ụwa ma ndị inyom mba dị iche iche dị ukwuu, ha na ndị ahụ na-arịdaru nʼolulu."},{"book":"Izikiel","chapter":"32","verse":"19","text":"Gwa ha okwu sị ha, ‘Unu o nwere ihuọma karịa ndị ọzọ? Lee, ihe na-eche gị bụ olulu. Ọ bụkwa ndị a na-ebighị ugwu ka ị ga-edinakwuru.’"},{"book":"Izikiel","chapter":"32","verse":"20","text":"Nʼetiti ndị e ji mma agha gbuo ka ha ga-ada. Amịpụtala mma agha maka ya, ka a dọkpụrụ ya na igwe ndị ya niile pụọ."},{"book":"Izikiel","chapter":"32","verse":"21","text":"Ndị dike nke ndị ndu dike ga-esite nʼala mmụọ kwuo banyere Ijipt na ndị niile ha na ya dị na mma, ‘Ha arịdatala, ha na-edina ala ha na ndị a na-ebighị ugwu, nakwa ndị niile ahụ e ji mma agha gbuo.’"},{"book":"Izikiel","chapter":"32","verse":"22","text":"“Nʼebe ahụ ka Asịrịa na ndị agha ya niile nọ; ili ndị niile o gburu egbu gbara ya gburugburu, bụ ndị niile nwụrụ site na mma agha."},{"book":"Izikiel","chapter":"32","verse":"23","text":"Ili ha dị na nsọtụ niile nke olulu, ndị agha ya niile gbakwara ili ya gburugburu. E gbudala ndị niile mere ka oke egwu dị nʼala ndị dị ndụ. Ndị a nwụrụ site na mma agha."},{"book":"Izikiel","chapter":"32","verse":"24","text":"“Nʼebe ahụ ka Elam na usuu ndị agha ya nọ gbaa ili ya gburugburu. Ha niile bụ ndị e gburu egbu, ndị nwụrụ site na mma agha. Ndị niile mere ka oke egwu dị nʼala ndị dị ndụ arịdaruola nʼolulu ahụ dịka ndị a na-ebighị ugwu. Ha esorola ndị ahụ rịdaruru nʼala mmụọ keta oke nʼihere dịrị ha."},{"book":"Izikiel","chapter":"32","verse":"25","text":"E meere ya ebe ndina nʼetiti ndị nwụrụ anwụ. Igwe mmadụ ya nwụrụ anwụ gbakwara ili ya gburugburu. Ha niile bụ ndị a na-ebighị ugwu, ndị e ji mma agha gbuo, nʼihi na-emere ka oke egwu ha dị nʼala ndị dị ndụ, ma ha na-eburu ihere ha, ha na ndị ahụ na-arịdaru nʼolulu. Ha bụ ndị e debere nʼetiti ndị nwụrụ anwụ."},{"book":"Izikiel","chapter":"32","verse":"26","text":"“Meshek na Tubal nọkwa nʼebe ahụ, ha na usuu ndị agha ha niile, gburugburu ili ha. Ha niile bụkwa ndị a na-ebighị ugwu, ndị e ji mma agha gbuo, nʼihi na ha mere ka oke egwu ha dị nʼala ndị dị ndụ."},{"book":"Izikiel","chapter":"32","verse":"27","text":"Ugbu a, e likọọla ha na ndị a na-ebighị ugwu, bụ ndị dike nʼagha, ndị nwụrụ anwụ, ndị ji ngwa agha ha gbadaa nʼime ili ha, ndị e hinyere ngwa agha ha nʼokpuru isi ha, ebe ọta32:27 Eleghị anya ihe a ga-agụta nʼakwụkwọ Hibru; ya bụ akwụkwọ Masoreti ga-abụ ntaramahụhụ ha dịkwasịrị nʼọkpụkpụ ha ha dịkwasịrị nʼọkpụkpụ mgbe e tinyere ha nʼili. Ma nʼezie, ndị a bụ dike nʼagha mere ka oke egwu dị nʼala ndị dị ndụ."},{"book":"Izikiel","chapter":"32","verse":"28","text":"“Ma gị onwe gị, bụ Fero, otu a ka a ga-esi gbajie gị, ị ga-edinakwa nʼetiti ndị a na-ebighị ugwu, gị na ndị e ji mma agha gbuo."},{"book":"Izikiel","chapter":"32","verse":"29","text":"“Nʼebe ahụ ka Edọm na ndị eze ya, na ndịisi ya niile nọ. Nʼagbanyeghị ịdị ike ha, ha na ndị e ji mma agha gbuo tọgbọrọ nʼebe ahụ. Ha na ndị a na-ebighị ugwu so dinaa, bụ ndị na-arịdaru nʼolulu."},{"book":"Izikiel","chapter":"32","verse":"30","text":"“Ndịisi nke mba ndị ugwu, na ndị Saịdọn niile nọ nʼebe ahụ. Ụjọ niile nke ha sitere nʼisiike ha menye ndị mmadụ egbochighị ha iketa oke nʼihere nke iso ndị e gburu egbu nwụọ. Ha soro ndị eji mma agha gbuo dinaa na-ebighị ugwu, buru ihere ha, ha na-arịdaru nʼolulu."},{"book":"Izikiel","chapter":"32","verse":"31","text":"“Fero na ndị agha ya niile ga-ahụ ndị a, ọ ga-enwe nkasiobi maka ndị ya niile, na usuu ndị agha ya niile ndị eji mma agha gbuo. Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwupụtara."},{"book":"Izikiel","chapter":"32","verse":"32","text":"Nʼagbanyeghị na emeela m ka ọ gbasaa ụjọ32:32 Maọbụ, ka ụjọ ya dị nʼala ndị dị ndụ, Fero na igwe mmadụ a niile ka a ga-eli nʼetiti ndị a na-ebighị ugwu, ya na ndị ejiri mma agha gbuo. Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwubiri.”"}]}