{"data":[{"book":"Izikiel","chapter":"38","verse":"1","text":"Okwu Onyenwe anyị ruru m ntị, sị,"},{"book":"Izikiel","chapter":"38","verse":"2","text":"“Nwa nke mmadụ, chee ihu nʼala Magog, bukwaa amụma megide Gog, bụ onyeisi nke Meshek38:2 Ya bụ, Roshu na Tubal. Buo amụma megide ya,"},{"book":"Izikiel","chapter":"38","verse":"3","text":"sị, ‘Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwuru: Ana m edo onwe m imegide gị, Gog, eze ukwu ndị Meshek na Tubal."},{"book":"Izikiel","chapter":"38","verse":"4","text":"Aga m echigharị gị, tinye gị nko nʼagba gị abụọ, jiri ya kpụpụta gị na usuu ndị agha gị niile, na ịnyịnya gị, na ndị na-agba ịnyịnya gị na ihe agha ha, na usuu ndị agha gị niile, ndị ji ọta ukwu na ọta nta, ndị niile na-ejide mma agha ha."},{"book":"Izikiel","chapter":"38","verse":"5","text":"Peshịa na Itiopia,38:5 Maọbụ, Kush. na Put, ga-esonyere ha, ha niile ga-ejikwa ọta ha na okpu agha ha."},{"book":"Izikiel","chapter":"38","verse":"6","text":"Goma na usuu ndị agha ya niile, na ndị agha Bet Togama ndị si nʼakụkụ ugwu, dị ebe dị anya na ọtụtụ ndị mba ọzọ ga-eso gị."},{"book":"Izikiel","chapter":"38","verse":"7","text":"“ ‘Jikere! Jikere onwe gị, gị onwe gị na usuu ndị agha ahụ nọ gị gburugburu, gị Gog, bụrụkwa onyendu ha."},{"book":"Izikiel","chapter":"38","verse":"8","text":"Mgbe ọtụtụ ụbọchị gasịrị, a ga-akpọlite gị ibu agha. Nʼogologo oge dị nʼihu, ị ga-ebuso ala ahụ agha bụ ala ahụ na-enwetaghachi onwe ya site na mbibi nke ibu agha; ala ahụ e si na mba dị iche iche chịkọtaa ndị bi nʼime ya, mee ka ha birikwa nʼugwu niile nke Izrel ahụ naara atọgbọ nʼefu. E bulatara ha site na mba dị iche iche, ma ugbu a, ha anọrọla nʼudo."},{"book":"Izikiel","chapter":"38","verse":"9","text":"Gị onwe gị, na ndị agha gị niile, na ọtụtụ ndị mba ahụ dị iche iche ndị na-eso gị, jiri ọsọ, dịka ikuku siri ike, rigoo, kpuchie ala ahụ dịka igwe ojii."},{"book":"Izikiel","chapter":"38","verse":"10","text":"“ ‘Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwuru: Nʼụbọchị ahụ, echiche ọjọọ ga-abata nʼobi gị, mgbe ị na-atule ọtụtụ ihe dị iche iche nʼobi gị."},{"book":"Izikiel","chapter":"38","verse":"11","text":"Ị ga-asị, “Aga m ebuli megide nʼala na-enweghị mgbidi, aga m awakpo ndị nọ nʼudo na-adịghị atụ anya nsogbu ọbụla, ha niile bụ ndị bi nʼebe na-enweghị mgbidi, ha enweghịkwa ibo ọnụ ụzọ na mkpọrọ e ji akpọchi ha."},{"book":"Izikiel","chapter":"38","verse":"12","text":"Aga m akwata ihe nkwata, lụtakwa ihe nlụta nʼagha. Aga m eweli aka m megide obodo ndị a niile e wugharịrị ewugharị, megidekwa ndị a niile e si na mba dị iche iche chịkọtaa, bụ ndị bara ọgaranya nʼanụ ụlọ na ngwongwo dị iche iche, ndị bikwa nʼetiti ala a.”"},{"book":"Izikiel","chapter":"38","verse":"13","text":"Ndị Sheba na Dedan, na ndị ahịa Tashish niile, na ụmụ ọdụm ya niile ga-ajụ gị, “Ị bịara ịkwata ihe nkwata? Ị chịkọtara usuu ndị agha gị nʼihi ịkwara ihe nlụta, na iburu ọlaọcha na ọlaedo, na ịchịrị igwe anụ ụlọ ha, na ngwongwo ha, na ịkwakọrọ ihe ha nwere nʼike?” ’"},{"book":"Izikiel","chapter":"38","verse":"14","text":"“Nʼihi ya, nwa nke mmadụ, buo amụma sị Gog, ‘Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwuru: Nʼụbọchị ahụ mgbe ndị m bụ Izrel na-ebi nʼudo nʼala ha, ọ bụ na ị gaghị ahụta ya?"},{"book":"Izikiel","chapter":"38","verse":"15","text":"Ị ga-esi nʼebe obibi gị dị nʼugwu bịa, gị na ọtụtụ mba dị iche iche, ndị na-anọkwasị nʼịnyịnya. Ha ga-adị ukwuu, bụrụ ndị agha dị ike."},{"book":"Izikiel","chapter":"38","verse":"16","text":"Unu ga-abịa ibuso ndị m Izrel agha, kpuchie ala ha dịka igwe ojii. Nʼụbọchị ndị ahụ dị nʼihu, aga m eme ka gị, bụ Gog, bịa buso ala m agha, ka mba niile si otu a mata m, mgbe m mere ka ịdị nsọ m pụta ìhè nʼanya ha site nʼihe m ga-eme.’"},{"book":"Izikiel","chapter":"38","verse":"17","text":"“ ‘Ihe ndị a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwuru: Ọ bụ gị, bụ onye ahụ m kwuru okwu banyere ya nʼoge gara aga, site nʼọnụ ndị ohu m, bụ ndị amụma Izrel, ndị buru amụma ọtụtụ afọ na mgbe ahụ, sị, na m ga-eme ka ị megide ndị m."},{"book":"Izikiel","chapter":"38","verse":"18","text":"Lee ihe ga-eme nʼụbọchị ahụ. Mgbe Gog busoro ala Izrel agha, ọ ga-esi otu a kpalie iwe m dị ọkụ. Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwupụtara."},{"book":"Izikiel","chapter":"38","verse":"19","text":"Nʼihi na esitere m nʼịnụ ọkụ nke obi m, na oke iwe m kwupụta sị, na ala ọma jijiji dị ukwuu ga-adị nʼIzrel nʼụbọchị ahụ."},{"book":"Izikiel","chapter":"38","verse":"20","text":"Azụ niile dị nʼoke osimiri, na anụ ufe nke eluigwe, na anụ ọhịa, na ihe niile na-akpụ akpụ, na mmadụ niile nọ nʼelu ụwa ga-ama jijiji nʼihu m. A ga-akwatu ugwu niile, ebe niile dị mkputamkpu ga-adarukwa ala."},{"book":"Izikiel","chapter":"38","verse":"21","text":"Aga m akpọlite mma agha ka o megide Gog nʼugwu m niile. Onye ọbụla ga-ejikwa mma agha ya megide nwanne ya nwoke. Otu a ka Onye kachasị ihe niile elu, bụ Onyenwe anyị kwubiri ya."},{"book":"Izikiel","chapter":"38","verse":"22","text":"Aga m eji ọrịa na-efe efe na iwusi ọbara kpee ya ikpe. Aga m awụkwasị ya na ndị agha ya na ọtụtụ mba dị iche iche ndị ahụ so ya, oke mmiri ozuzo na akụmmiri, na nkume ọkụ."},{"book":"Izikiel","chapter":"38","verse":"23","text":"Otu a ka m ga-esi gosi ịdị ukwuu m, na ịdị nsọ nke aha m. Aga m emekwa ka a mara m nʼanya mba niile dị iche iche. Mgbe ahụ, ha ga-amata na mụ onwe m bụ Onyenwe anyị.’"}]}