{"data":[{"book":"ନିହିମୀୟା","chapter":"4","verse":"1","text":"ମାତ୍ର ଆମ୍ଭେମାନେ ପ୍ରାଚୀର ଗଢ଼ୁଅଛୁ ବୋଲି ଶୁଣି ସନ୍‍ବଲ୍ଲଟ୍‍ କୁପିତ ଓ ଅତିଶୟ ବିରକ୍ତ ହୋଇ ଯିହୁଦୀୟମାନଙ୍କୁ ପରିହାସ କଲା।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"2","text":"ଆଉ, ସେ ଆପଣା ଭ୍ରାତୃଗଣ ଓ ଶମରୀୟା ସୈନ୍ୟଦଳ ସାକ୍ଷାତରେ ଏହି କଥା କହିଲା, “ଏହି ଦୁର୍ବଳ ଯିହୁଦୀୟମାନେ କଅଣ କରୁଅଛନ୍ତି? ସେମାନେ କʼଣ ଗଡ଼ବନ୍ଦି କରି ରହିବେ? ସେମାନେ କʼଣ ବଳିଦାନ କରିବେ? ସେମାନେ କʼଣ ଦିନକରେ ସମାପ୍ତ କରିବେ? ସେମାନେ କʼଣ କାନ୍ଥଡ଼ାର ଢିପିରୁ ଦଗ୍ଧ ପ୍ରସ୍ତର କାଢ଼ି ସଜୀବ କରିବେ?”"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"3","text":"ଏହି ସମୟରେ ଅମ୍ମୋନୀୟ ଟୋବୀୟ ତାହା ପାଖରେ ଥିଲା, ଆଉ ସେ କହିଲା, “ମଧ୍ୟ ସେମାନେ ଯାହା ଗଢ଼ୁଅଛନ୍ତି, ବିଲୁଆ ଚଢ଼ିଗଲେ ସେ ସେମାନଙ୍କ ପଥର ପାଚେରୀ ଭାଙ୍ଗି ପକାଇବ।”"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"4","text":"ହେ ଆମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱର, ଶ୍ରବଣ କର; କାରଣ ଆମ୍ଭେମାନେ ତୁଚ୍ଛୀକୃତ ହେଉଅଛୁ; ସେମାନଙ୍କ ପରିହାସ ସେମାନଙ୍କ ନିଜ ମସ୍ତକରେ ବର୍ତ୍ତାଅ ଓ ସେମାନଙ୍କୁ ବିଦେଶରେ ବନ୍ଦୀ କରି ଲୁଟିତ ହେବାକୁ ସମର୍ପଣ କର;"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"5","text":"ଆଉ ସେମାନଙ୍କ ଅଧର୍ମ ଆଚ୍ଛାଦନ କର ନାହିଁ ଓ ତୁମ୍ଭ ସମ୍ମୁଖରୁ ସେମାନଙ୍କ ପାପ ମାର୍ଜିତ ନ ହେଉ; କାରଣ ନିର୍ମାଣକାରୀମାନଙ୍କ ସାକ୍ଷାତରେ ସେମାନେ ତୁମ୍ଭକୁ ବିରକ୍ତ କରିଅଛନ୍ତି।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"6","text":"ଏହିରୂପେ ଆମ୍ଭେମାନେ ପ୍ରାଚୀର ଗଢ଼ିଲୁ ଓ ତହିଁର ଉଚ୍ଚତାର ଅର୍ଦ୍ଧ ପର୍ଯ୍ୟନ୍ତ ସମୁଦାୟ ପ୍ରାଚୀର ଏକତ୍ର ସଂଯୁକ୍ତ କରାଗଲା; ଯେଣୁ କର୍ମ କରିବାକୁ ଲୋକମାନଙ୍କର ମନ ଥିଲା।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"7","text":"ମାତ୍ର ଯିରୂଶାଲମ ପ୍ରାଚୀରର ମରାମତି କାର୍ଯ୍ୟ ଅଗ୍ରସର ହେଉଅଛି ଓ ଭଗ୍ନସ୍ଥାନସବୁ ବନ୍ଦ ହେବାକୁ ଲାଗୁଅଛି, ଏହା ଶୁଣି ସନ୍‍ବଲ୍ଲଟ୍‍ ଓ ଟୋବୀୟ, ପୁଣି ଆରବୀୟମାନେ ଓ ଅମ୍ମୋନୀୟମାନେ ଓ ଅସ୍ଦୋଦୀୟମାନେ ଅତିଶୟ କ୍ରୁଦ୍ଧ ହେଲେ।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"8","text":"ପୁଣି, ସେସମସ୍ତେ ଯିରୂଶାଲମକୁ ଯାଇ ତହିଁ ବିରୁଦ୍ଧରେ ଯୁଦ୍ଧ କରିବାକୁ ଓ ତହିଁ ମଧ୍ୟରେ ଗଣ୍ଡଗୋଳ କରିବାକୁ ଏକତ୍ର ଚକ୍ରାନ୍ତ କଲେ।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"9","text":"ମାତ୍ର ଆମ୍ଭେମାନେ ସେମାନଙ୍କ ସକାଶୁ ଆପଣାମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କଲୁ ଓ ଦିବାରାତ୍ର ସେମାନଙ୍କ ବିରୁଦ୍ଧରେ ପ୍ରହରୀ ରଖିଲୁ।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"10","text":"ସେତେବେଳେ ଯିହୁଦା କହିଲା, “ଭାରବାହକମାନଙ୍କର ବଳ କ୍ଷୀଣ ହୋଇଅଛି, ଆଉ ଅନେକ ଭଙ୍ଗା କାନ୍ଥ ଅଛି; ଏଣୁ ଆମ୍ଭେମାନେ ପ୍ରାଚୀର ଗଢ଼ି ପାରୁ ନାହୁଁ।”"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"11","text":"ପୁଣି, ଆମ୍ଭମାନଙ୍କ ବିପକ୍ଷମାନେ କହିଲେ, “ଆମ୍ଭେମାନେ ସେମାନଙ୍କ ମଧ୍ୟରେ ଉପସ୍ଥିତ ହୋଇ ସେମାନଙ୍କୁ ବଧ ଓ ସେମାନଙ୍କ କାର୍ଯ୍ୟ ବନ୍ଦ କରିବା ପର୍ଯ୍ୟନ୍ତ ସେମାନେ ଜାଣିବେ ନାହିଁ ଅବା ଦେଖିବେ ନାହିଁ।”"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"12","text":"ଆଉ, ସେମାନଙ୍କ ନିକଟବାସୀ ଯିହୁଦୀୟମାନେ ସବୁ ସ୍ଥାନରୁ ଆସି ଆମ୍ଭମାନଙ୍କୁ ଦଶ ଥର କହିଲେ, “ତୁମ୍ଭମାନଙ୍କୁ ଆମ୍ଭମାନଙ୍କ ନିକଟକୁ ଫେରି ଆସିବାକୁ ହେବ।”"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"13","text":"ଏହେତୁ ମୁଁ ପ୍ରାଚୀର ପଛଆଡ଼େ ନୀଚସ୍ଥ ମେଲା ସ୍ଥାନରେ ଲୋକମାନଙ୍କୁ ସେମାନଙ୍କ ପରିବାର ଅନୁସାରେ ସେମାନଙ୍କ ଖଡ୍ଗ ଓ ବର୍ଚ୍ଛା ଓ ଧନୁ ସହିତ ନିଯୁକ୍ତ କଲି।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"14","text":"ତହୁଁ ମୁଁ ଦୃଷ୍ଟିପାତ କଲି ଓ ଉଠି କୁଳୀନମାନଙ୍କୁ ଓ ଅଧ୍ୟକ୍ଷମାନଙ୍କୁ ଓ ଅନ୍ୟାନ୍ୟ ଲୋକଙ୍କୁ କହିଲି; “ତୁମ୍ଭେମାନେ ସେମାନଙ୍କ ବିଷୟରେ ଭୀତ ହୁଅ ନାହିଁ; ପ୍ରଭୁଙ୍କୁ ସ୍ମରଣ କର, ସେ ମହାନ ଓ ଭୟଙ୍କର ଅଟନ୍ତି, ଆଉ ତୁମ୍ଭେମାନେ ଆପଣା ଆପଣା ଭ୍ରାତୃଗଣ, ପୁତ୍ର ଓ କନ୍ୟାଗଣ, ଆପଣା ଆପଣା ଭାର୍ଯ୍ୟାଗଣ ଓ ଗୃହ ନିମନ୍ତେ ଯୁଦ୍ଧ କର।”"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"15","text":"ପରେ ଆମ୍ଭମାନଙ୍କ ଶତ୍ରୁଗଣର ମନ୍ତ୍ରଣା ଆମ୍ଭମାନଙ୍କୁ ଜଣାଯାଇଅଛି ଓ ପରମେଶ୍ୱର ତାହା ବିଫଳ କରିଅଛନ୍ତି, ଏହା ସେମାନେ ଶୁଣନ୍ତେ, ଆମ୍ଭେମାନେ ପ୍ରତ୍ୟେକେ ପ୍ରାଚୀରରେ ଆପଣା ଆପଣା କାର୍ଯ୍ୟକୁ ଫେରିଗଲୁ।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"16","text":"ଆଉ, ସେହି ଦିନଠାରୁ ଆମ୍ଭ ଦାସଗଣର ଅର୍ଦ୍ଧେକ କର୍ମ କଲେ ଓ ସେମାନଙ୍କର ଅର୍ଦ୍ଧେକ ବର୍ଚ୍ଛା, ଢାଲ, ଧନୁ, ଓ ସାଞ୍ଜୁଆ ଧରି ରହିଲେ; ପୁଣି, ଅଧ୍ୟକ୍ଷମାନେ ଯିହୁଦାର ସମଗ୍ର ଗୋଷ୍ଠୀର ପଛରେ ରହିଲେ।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"17","text":"ଯେଉଁମାନେ ପ୍ରାଚୀର ଗଢ଼ିଲେ ଓ ଯେଉଁମାନେ ଭାର ବହିଲେ, ସେମାନେ ଆପେ ଆପେ ଭାର ଉଠାଇଲେ, ପ୍ରତି ଜଣ ଏକ ହସ୍ତରେ କର୍ମ କଲେ ଓ ଅନ୍ୟ ହସ୍ତରେ ଅସ୍ତ୍ର ଧରିଲେ;"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"18","text":"ଆଉ, ନିର୍ମାଣକାରୀମାନଙ୍କର ପ୍ରତ୍ୟେକେ ଆପଣା ଆପଣା କଟିଦେଶରେ ଖଡ୍ଗ ବାନ୍ଧି ସେହିପରି କାର୍ଯ୍ୟ କଲେ। ପୁଣି, ତୂରୀ ବଜାଇବା ଲୋକ ଆମ୍ଭ ନିକଟରେ ରହିଲା।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"19","text":"ଏହାପରେ ଆମ୍ଭେ କୁଳୀନମାନଙ୍କୁ ଓ ଅଧ୍ୟକ୍ଷମାନଙ୍କୁ ଓ ଅନ୍ୟାନ୍ୟ ଲୋକଙ୍କୁ କହିଲୁ, “କାର୍ଯ୍ୟ ଭାରୀ ଓ ବିସ୍ତୀର୍ଣ୍ଣ, ପୁଣି ଆମ୍ଭେମାନେ ପ୍ରାଚୀର ଉପରେ ପୃଥକ ହୋଇ ଏକଆରେକଠାରୁ ଦୂରରେ ଅଛୁ;"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"20","text":"ଏହେତୁ ଯେକୌଣସି ସ୍ଥାନରେ ତୂରୀର ଶବ୍ଦ ଶୁଣିବ, ସେସ୍ଥାନରୁ ଆମ୍ଭମାନଙ୍କ ନିକଟକୁ ଆସିବ; ଆମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱର ଆମ୍ଭମାନଙ୍କ ପକ୍ଷରେ ଯୁଦ୍ଧ କରିବେ।”"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"21","text":"ଏହିରୂପେ ଆମ୍ଭେମାନେ ସେହି କାର୍ଯ୍ୟରେ ପରିଶ୍ରମ କଲୁ, ପୁଣି ପ୍ରତ୍ୟୁଷ ସମୟଠାରୁ ତାରା ଦେଖାଯିବା ପର୍ଯ୍ୟନ୍ତ ସେମାନଙ୍କର ଅର୍ଦ୍ଧେକ ଲୋକ ବର୍ଚ୍ଛା ଧରିଲେ।"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"22","text":"ସେହି ସମୟରେ ଆମ୍ଭେ ଲୋକମାନଙ୍କୁ ଆହୁରି କହିଲୁ, “ପ୍ରତ୍ୟେକ ଲୋକ ରାତ୍ରିକାଳରେ ଆପଣା ଆପଣା ଦାସ ସହିତ ଯିରୂଶାଲମ ଭିତରେ ରହନ୍ତୁ, ତହିଁରେ ସେମାନେ ରାତ୍ରିରେ ଆମ୍ଭମାନଙ୍କର ପ୍ରହରୀ ହୋଇ ପାରିବେ ଓ ଦିବସରେ କର୍ମ କରି ପାରିବେ।”"},{"book":"ନିହିମୀୟା","chapter":"4","verse":"23","text":"ଏହିରୂପେ ଆମ୍ଭେ କି ଆମ୍ଭ ଭାଇମାନେ କି ଆମ୍ଭ ଦାସମାନେ କିଅବା ଆମ୍ଭ ପଶ୍ଚାଦ୍‍ବର୍ତ୍ତୀ ପ୍ରହରୀମାନେ କେହି ଆପଣା ଦେହରୁ ବସ୍ତ୍ର କାଢ଼ିଲୁ ନାହିଁ, ପ୍ରତି ଜଣ ଆପଣା ଆପଣା ଅସ୍ତ୍ରଶସ୍ତ୍ର ସହିତ ଜଳ ନିକଟକୁ ଗଲୁ।"}]}