{"data":[{"book":"1 Samuel","chapter":"16","verse":"1","text":"Yavé dijo a Samuel: ¿Hasta cuándo te afligirás por Saúl, si Yo lo rechacé como rey de Israel? Llena tu cuerno de aceite, y ven, porque Yo te enviaré a Isaí de Belén, porque de entre sus hijos me seleccioné un rey."},{"book":"1 Samuel","chapter":"16","verse":"2","text":"Samuel dijo: ¿Cómo iré? ¡Si Saúl se entera me matará!"},{"book":"1 Samuel","chapter":"16","verse":"3","text":"Invitarás a Isaí al sacrificio, y Yo te informaré lo que vas a hacer. Ungirás a quien Yo te diga."},{"book":"1 Samuel","chapter":"16","verse":"4","text":"Samuel hizo lo que le habló Yavé. Cuando llegó a Belén los ancianos de la ciudad salieron temblorosos a recibirlo y preguntaron: ¿Es pacífica tu venida?"},{"book":"1 Samuel","chapter":"16","verse":"5","text":"Y él contestó: ¡Pacífica! Vine a ofrecer sacrificio a Yavé. Purifíquense ustedes y vengan conmigo al sacrificio. Después purificó a Isaí con sus hijos y los invitó al sacrificio."},{"book":"1 Samuel","chapter":"16","verse":"6","text":"Sucedió que cuando ellos llegaron, él vio a Eliab, y se dijo: ¡Ciertamente su ungido está delante de Yavé!"},{"book":"1 Samuel","chapter":"16","verse":"7","text":"Pero Yavé dijo a Samuel: No mires su apariencia, ni a lo grande de su estatura, pues Yo lo desecho, porque Yavé no mira lo que mira el hombre. El hombre mira lo que está delante de sus ojos, pero Yavé mira el corazón."},{"book":"1 Samuel","chapter":"16","verse":"8","text":"Entonces Isaí llamó a Abinadab, y lo hizo pasar delante de Samuel, quien dijo: Yavé tampoco eligió a éste."},{"book":"1 Samuel","chapter":"16","verse":"9","text":"Luego Isaí hizo pasar a Samá. Y él dijo: Yavé tampoco eligió a éste."},{"book":"1 Samuel","chapter":"16","verse":"10","text":"Así Isaí hizo pasar a sus siete hijos delante de Samuel, pero Samuel dijo a Isaí: Yavé no eligió a éstos."},{"book":"1 Samuel","chapter":"16","verse":"11","text":"Samuel preguntó a Isaí: ¿Son éstos todos tus hijos?"},{"book":"1 Samuel","chapter":"16","verse":"12","text":"Isaí envió por él y lo presentó. Él era rubio, de ojos vivaces y buen parecer. Entonces Yavé dijo: ¡Levántate y úngelo, porque éste es!"},{"book":"1 Samuel","chapter":"16","verse":"13","text":"Entonces Samuel tomó el cuerno de aceite y lo ungió en medio de sus hermanos, y el Espíritu de Yavé se apoderó de David desde aquel día en adelante. Luego Samuel se levantó y regresó a Ramá."},{"book":"1 Samuel","chapter":"16","verse":"14","text":"El Espíritu de Yavé se apartó de Saúl, y un espíritu malo de parte de Yavé lo atormentaba."},{"book":"1 Samuel","chapter":"16","verse":"15","text":"Los esclavos de Saúl le dijeron: Mira, un espíritu malo de parte de Yavé te atormenta."},{"book":"1 Samuel","chapter":"16","verse":"16","text":"Ordene nuestro ʼadón a sus esclavos que están ante ti, que busquen un varón que sepa tañer el arpa. Acontecerá que cuando te acometa el espíritu malo de parte de ʼElohim, él tañerá con su mano y tú estarás bien."},{"book":"1 Samuel","chapter":"16","verse":"17","text":"Saúl respondió a sus esclavos: Búsquenme alguno que taña bien y tráiganlo."},{"book":"1 Samuel","chapter":"16","verse":"18","text":"Entonces uno de los esclavos tomó la palabra y dijo: Miren, vi a un hijo de Isaí de Belén que sabe tañer. Es poderoso y valiente, guerrero, discreto en el hablar y de buen parecer, y Yavé está con él."},{"book":"1 Samuel","chapter":"16","verse":"19","text":"Saúl envió mensajeros a Isaí para decirle: Envíame a tu hijo David, el que está con el rebaño."},{"book":"1 Samuel","chapter":"16","verse":"20","text":"Isaí tomó un asno cargado de pan, un odre de vino y un cabrito del rebaño, y los envió a Saúl por medio de su hijo David."},{"book":"1 Samuel","chapter":"16","verse":"21","text":"David fue a Saúl y se quedó con él. Lo estimó muchísimo, y lo nombró portador de sus armas."},{"book":"1 Samuel","chapter":"16","verse":"22","text":"Saúl envió a decir a Isaí: Te ruego que David se quede delante de mí, pues halló gracia ante mis ojos."},{"book":"1 Samuel","chapter":"16","verse":"23","text":"De modo que cuando el espíritu malo de parte de ʼElohim acometía a Saúl, David tomaba el arpa y la tañía con su mano. Saúl hallaba alivio y se sentía mejor, y el espíritu malo se apartaba de él."}]}