{"data":[{"book":"1 Samuel","chapter":"30","verse":"1","text":"Al tercer día, cuando David y sus hombres llegaron a Siclag, aconteció que los amalecitas habían incursionado en el Neguev contra Siclag, y lo asolaron e incendiaron."},{"book":"1 Samuel","chapter":"30","verse":"2","text":"También tomaron cautivas a las mujeres y a todos los que estaban allí, grandes y pequeños. Pero a nadie mataron, sino se los llevaron al proseguir su camino."},{"book":"1 Samuel","chapter":"30","verse":"3","text":"Cuando David y sus hombres llegaron a la ciudad, ahí estaba quemada, y sus esposas, hijos e hijas fueron llevados cautivos."},{"book":"1 Samuel","chapter":"30","verse":"4","text":"Entonces David y la gente que estaba con él alzaron su voz y lloraron hasta cuando no les quedaron más fuerzas para llorar."},{"book":"1 Samuel","chapter":"30","verse":"5","text":"También fueron tomadas cautivas las dos esposas de David: Ahinoam jezreelita y Abigail, la que fue esposa de Nabal carmelita."},{"book":"1 Samuel","chapter":"30","verse":"6","text":"Además David estaba muy angustiado porque el pueblo hablaba de apedrearlo, porque todo el pueblo estaba amargado, cada uno por causa de sus hijos e hijas. Pero David se fortaleció en Yavé su ʼElohim."},{"book":"1 Samuel","chapter":"30","verse":"7","text":"David dijo al sacerdote Abiatar, hijo de Ahimelec: Tráeme el efod. Y Abiatar llevó el efod a David."},{"book":"1 Samuel","chapter":"30","verse":"8","text":"David consultó a Yavé: ¿Persigo a esta banda? ¿Los alcanzaré?"},{"book":"1 Samuel","chapter":"30","verse":"9","text":"Por tanto, David salió con los 600 hombres que estaban con él, y llegaron hasta el torrente Besor, donde se quedaron los rezagados."},{"book":"1 Samuel","chapter":"30","verse":"10","text":"Pero David continuó con 400 hombres, porque 200 se detuvieron porque estaban demasiado cansados para cruzar el torrente Besor."},{"book":"1 Samuel","chapter":"30","verse":"11","text":"Hallaron en el campo a un egipcio, a quien llevaron a David. Le dieron pan, y comió, y le dieron a beber agua."},{"book":"1 Samuel","chapter":"30","verse":"12","text":"Le dieron un trozo de torta de higos secos y dos racimos de uvas pasas. Y cuando él comió le volvió el aliento, porque no había comido pan ni bebido agua en tres días y tres noches."},{"book":"1 Samuel","chapter":"30","verse":"13","text":"David le preguntó: ¿A quién perteneces? ¿De dónde vienes?"},{"book":"1 Samuel","chapter":"30","verse":"14","text":"Nosotros hicimos una incursión al sur de los cereteos, en lo que pertenece a Judá y por el sur de Caleb, e incendiamos a Siclag."},{"book":"1 Samuel","chapter":"30","verse":"15","text":"David le dijo: ¿Puedes llevarme tú a esa banda?"},{"book":"1 Samuel","chapter":"30","verse":"16","text":"Entonces lo llevó. Y ahí estaban ellos esparcidos por toda aquella tierra comiendo, bebiendo y festejando por todo el gran despojo que tomaron de la tierra de los filisteos y de la tierra de Judá."},{"book":"1 Samuel","chapter":"30","verse":"17","text":"David los atacó desde el alba hasta la noche del día siguiente. No escapó ninguno de ellos, excepto 400 jóvenes que montaron en camellos y huyeron."},{"book":"1 Samuel","chapter":"30","verse":"18","text":"David liberó a todos los que fueron tomados por los amalecitas y rescató a sus dos esposas."},{"book":"1 Samuel","chapter":"30","verse":"19","text":"No les faltó cosa pequeña ni grande, ni hijos ni hijas, ni del despojo de todo lo que les tomaron. David lo recuperó todo."},{"book":"1 Samuel","chapter":"30","verse":"20","text":"Además David se apoderó de todos los rebaños y las manadas vacunas, los cuales llevaron delante del ganado recobrado. Y decían: ¡Este es el botín de David!"},{"book":"1 Samuel","chapter":"30","verse":"21","text":"David llegó a los 200 hombres que por estar muy débiles no pudieron seguirlo, a quienes dejó junto al torrente Besor. Ellos salieron a recibir a David y a la gente que lo acompañaba. Cuando David se acercó a ellos, los saludó con paz."},{"book":"1 Samuel","chapter":"30","verse":"22","text":"Pero todos los hombres malvados y perversos que fueron con David dijeron: Puesto que no fueron con nosotros, no les demos del despojo recuperado, excepto a cada uno su esposa y sus hijos. Que los tomen y se vayan."},{"book":"1 Samuel","chapter":"30","verse":"23","text":"Pero David dijo: Hermanos míos, no hagan eso con lo que Yavé nos dio, pues nos protegió y entregó la banda que vino contra nosotros en nuestra mano."},{"book":"1 Samuel","chapter":"30","verse":"24","text":"¿Quién los escuchará en esto? Porque la misma parte debe haber para los que van a la batalla y para los que se quedan con el equipo. Participarán por igual."},{"book":"1 Samuel","chapter":"30","verse":"25","text":"Desde aquel día en adelante quedó establecido esto como estatuto y ordenanza en Israel hasta hoy."},{"book":"1 Samuel","chapter":"30","verse":"26","text":"Al llegar a Siclag David envió parte del despojo a los ancianos de Judá, sus amigos, y dijo: Aquí está un presente para ustedes del despojo de los enemigos de Yavé."},{"book":"1 Samuel","chapter":"30","verse":"27","text":"También envió a los que estaban en Bet-ʼEl, en Ramot del sur, en Jatir,"},{"book":"1 Samuel","chapter":"30","verse":"28","text":"en Aroer y en Sifmot, en Estemoa,"},{"book":"1 Samuel","chapter":"30","verse":"29","text":"en Racal, en las ciudades de Jerameel, en las ciudades del ceneo,"},{"book":"1 Samuel","chapter":"30","verse":"30","text":"en Horma, en Corasán, en Atac,"},{"book":"1 Samuel","chapter":"30","verse":"31","text":"en Hebrón, y a todos los lugares que David recorrió con sus hombres."}]}