{"data":[{"book":"1 Samuel","chapter":"6","verse":"1","text":"El Arca de Yavé permaneció siete meses en el campo de los filisteos."},{"book":"1 Samuel","chapter":"6","verse":"2","text":"Entonces los filisteos convocaron a sus sacerdotes y adivinos y les preguntaron: ¿Qué hacemos con el Arca de Yavé? Dígannos de qué manera la debemos enviar a su lugar."},{"book":"1 Samuel","chapter":"6","verse":"3","text":"Y respondieron: Si envían el Arca del ʼElohim de Israel, no la envíen vacía, sino ciertamente deben devolverle a Él una ofrenda por la culpa, y entonces serán sanados. De esta manera sabrán por qué su mano no se apartó de sobre ustedes."},{"book":"1 Samuel","chapter":"6","verse":"4","text":"Y ellos preguntaron: ¿Cuál será la ofrenda por la culpa que le debemos enviar?"},{"book":"1 Samuel","chapter":"6","verse":"5","text":"Por tanto, hagan figuras de sus tumores y de los ratones que destruyen la tierra, y den gloria al ʼElohim de Israel. Tal vez alivie su mano de sobre ustedes, sus ʼelohim, y su tierra."},{"book":"1 Samuel","chapter":"6","verse":"6","text":"¿Por qué endurecen sus corazones, como los egipcios y Faraón endurecieron sus corazones? Después que él se burló de ellos, ¿no los dejaron ir, y salieron?"},{"book":"1 Samuel","chapter":"6","verse":"7","text":"Ahora pues, tomen y preparen un carruaje nuevo y dos vacas que estén criando, sobre las cuales no se haya puesto ningún yugo. Sujeten las vacas al carruaje y dejen sus becerros en el establo lejos de ellas."},{"book":"1 Samuel","chapter":"6","verse":"8","text":"Después tomen el Arca de Yavé y pónganla en el carruaje. Y pondrán en una caja al lado de ella los objetos de oro que le devuelven como ofrenda por la culpa. Y dejarán que el Arca se vaya."},{"book":"1 Samuel","chapter":"6","verse":"9","text":"Observen, si sube por el camino de su territorio hacia Bet-semes, entendemos que Él nos hizo este gran mal. Pero si no, entonces sabremos que no fue su mano la que nos golpeó, sino que nos ocurrió por accidente."},{"book":"1 Samuel","chapter":"6","verse":"10","text":"Y aquellos hombres lo hicieron así: Tomaron dos vacas que estaban criando, las sujetaron al carruaje y encerraron sus becerros en el establo."},{"book":"1 Samuel","chapter":"6","verse":"11","text":"Luego pusieron el Arca de Yavé en el carruaje, junto con la caja de los ratones de oro y las figuras de sus tumores."},{"book":"1 Samuel","chapter":"6","verse":"12","text":"Las vacas se encaminaron por el camino de Bet-semes, y seguían un camino recto, andaban y bramaban sin apartarse ni a la derecha ni a la izquierda. Los jefes de los filisteos fueron tras ellas hasta el límite de Bet-semes."},{"book":"1 Samuel","chapter":"6","verse":"13","text":"Los de Bet-semes cosechaban el trigo en el valle, y al levantar sus ojos, vieron el Arca y se regocijaron al verla."},{"book":"1 Samuel","chapter":"6","verse":"14","text":"El carruaje llegó al campo de Josué de Bet-semes, y se detuvo allí, donde había una gran piedra. Ellos entonces cortaron la madera del carruaje, y ofrecieron las vacas en holocausto a Yavé."},{"book":"1 Samuel","chapter":"6","verse":"15","text":"Levitas bajaron el Arca de Yavé y la caja que estaba a su lado, que tenía adentro los objetos de oro, y los pusieron sobre aquella gran piedra. Aquel día los hombres de Bet-semes ofrecieron holocaustos y sacrificios a Yavé."},{"book":"1 Samuel","chapter":"6","verse":"16","text":"Cuando los cinco jefes de los filisteos vieron esto, regresaron a Ecrón aquel mismo día."},{"book":"1 Samuel","chapter":"6","verse":"17","text":"Los tumores de oro que los filisteos pagaron a Yavé como ofrenda por la culpa, fueron estos: uno por Asdod, uno por Gaza, uno por Ascalón, uno por Gat y uno por Ecrón."},{"book":"1 Samuel","chapter":"6","verse":"18","text":"Los ratones de oro eran según el número de todas las ciudades de los filisteos pertenecientes a los cinco jefes, tanto ciudades fortificadas como pueblos sin muro. La gran piedra sobre la cual pusieron el Arca de Yavé, permanece en el campo de Josué de Bet-semes hasta hoy."},{"book":"1 Samuel","chapter":"6","verse":"19","text":"Pero Él castigó a algunos de los hombres de Bet-semes porque miraron dentro del Arca de Yavé. De todo el pueblo mató a 50.070 hombres, y el pueblo hizo duelo porque Yavé lo castigó con gran mortandad."},{"book":"1 Samuel","chapter":"6","verse":"20","text":"Entonces los hombres de Bet-semes dijeron: ¿Quién podrá permanecer en pie delante de Yavé, el ʼElohim santo? ¿A quién subirá desde nosotros?"},{"book":"1 Samuel","chapter":"6","verse":"21","text":"Y enviaron mensajeros a los habitantes de Quiriat-jearim y dijeron: ¡Los filisteos devolvieron el Arca de Yavé! Bajen, y súbanla al lugar de ustedes."}]}