{"data":[{"book":"1 Samuel","chapter":"9","verse":"1","text":"Había un varón de Benjamín, hombre valiente llamado Cis, hijo de Abiel, hijo de Zeror, hijo de Becorat, hijo de Afía, hijo de un benjamita."},{"book":"1 Samuel","chapter":"9","verse":"2","text":"Él tenía un hijo llamado Saúl, joven elegante y simpático, tanto que entre los hijos de Israel no había otro mejor que él. De los hombros arriba era más alto que cualquiera del pueblo."},{"book":"1 Samuel","chapter":"9","verse":"3","text":"Y las asnas de Cis, el padre de Saúl, se perdieron, por lo cual Cis mandó a su hijo Saúl: Toma ahora contigo a uno de los esclavos, levántate y vé a buscar las asnas."},{"book":"1 Samuel","chapter":"9","verse":"4","text":"Entonces él pasó por la región montañosa de Efraín y atravesó la tierra de Salisa, pero no las hallaron. Pasaron luego por la tierra de Saalim, y nada. Atravesaron la tierra de Benjamín y no las hallaron."},{"book":"1 Samuel","chapter":"9","verse":"5","text":"Cuando llegaron a la tierra de Suf, Saúl dijo al esclavo que estaba con él: Vayamos, regresemos, no sea que mi padre olvide las asnas y se preocupe por nosotros."},{"book":"1 Samuel","chapter":"9","verse":"6","text":"Pero él le respondió: Mira, en esta ciudad hay un varón de ʼElohim que es famoso. Todo lo que él dice acontece sin falta. Vayamos allá. Quizás nos diga el camino por el cual debemos ir."},{"book":"1 Samuel","chapter":"9","verse":"7","text":"Saúl respondió a su esclavo: Pero si vamos, ¿qué llevamos al varón? Porque el pan de nuestras alforjas se acabó. No tenemos presente para llevar al varón de ʼElohim. ¿Qué tenemos?"},{"book":"1 Samuel","chapter":"9","verse":"8","text":"Entonces el esclavo volvió a contestar a Saúl: Mira, tengo en mi poder una moneda de 2,75 gramos de plata. Se la daré al varón de ʼElohim para que nos indique nuestro camino."},{"book":"1 Samuel","chapter":"9","verse":"9","text":"Antiguamente en Israel cualquiera que iba a consultar a ʼElohim decía: Vamos al vidente, porque el profeta de la actualidad era llamado vidente."},{"book":"1 Samuel","chapter":"9","verse":"10","text":"Entonces Saúl dijo a su esclavo: Bien dicho. Anda, vayamos. Y fueron a la ciudad donde estaba el varón de ʼElohim."},{"book":"1 Samuel","chapter":"9","verse":"11","text":"Cuando subían por la cuesta de la ciudad, hallaron a unas jóvenes que salían a buscar agua, a las cuales preguntaron: ¿Está aquí el vidente?"},{"book":"1 Samuel","chapter":"9","verse":"12","text":"Y ellas respondieron: Sí, ahí está adelante de ti. Ahora pues, suban de inmediato, pues hoy vino a la ciudad porque hoy el pueblo tiene un sacrificio en el lugar alto."},{"book":"1 Samuel","chapter":"9","verse":"13","text":"Al entrar en la ciudad, lo hallarán, antes que suba al lugar alto a comer, porque el pueblo no comerá hasta que él llegue, pues él tiene que bendecir el sacrificio, y después comerán los invitados. Ahora pues, suban, porque enseguida lo hallarán."},{"book":"1 Samuel","chapter":"9","verse":"14","text":"Ellos entonces subieron a la ciudad. Cuando llegaron al centro de la ciudad, ahí salía Samuel hacia a ellos para subir al lugar alto."},{"book":"1 Samuel","chapter":"9","verse":"15","text":"Un día antes que Saúl llegara, Yavé lo reveló al oído de Samuel:"},{"book":"1 Samuel","chapter":"9","verse":"16","text":"Mañana a esta hora te enviaré a un varón de la tierra de Benjamín, al cual ungirás como jefe de mi pueblo Israel. Él librará a mi pueblo de mano de los filisteos, porque Yo vi a mi pueblo, y su clamor llegó hasta Mí."},{"book":"1 Samuel","chapter":"9","verse":"17","text":"Cuando Samuel vio a Saúl, Yavé le dijo: Aquí está el varón de quien te hablé. Éste gobernará a mi pueblo."},{"book":"1 Samuel","chapter":"9","verse":"18","text":"Cuando Saúl se acercó a Samuel en medio de la puerta, le dijo: Te ruego que me digas dónde está la casa del vidente."},{"book":"1 Samuel","chapter":"9","verse":"19","text":"Samuel respondió a Saúl: Yo soy el vidente. Sube delante de mí al lugar alto, y coman hoy conmigo. Por la mañana te despediré y te diré todo lo que hay en tu corazón."},{"book":"1 Samuel","chapter":"9","verse":"20","text":"En cuanto a las asnas que se te perdieron hace tres días, no te preocupes por ellas, porque fueron halladas. Además, ¿para quién es todo lo deseable de Israel sino para ti y para toda la casa de tu padre?"},{"book":"1 Samuel","chapter":"9","verse":"21","text":"Saúl respondió: ¿No soy yo un benjamita, de la más pequeña de las tribus de Israel? Y mi familia, ¿no es la más pequeña de las familias de la tribu de Benjamín? ¿Por qué me hablas de ese modo?"},{"book":"1 Samuel","chapter":"9","verse":"22","text":"Entonces Samuel tomó a Saúl y a su esclavo y los introdujo en la sala. Les dio lugar en la cabecera de los convidados, los cuales eran unos 30 hombres."},{"book":"1 Samuel","chapter":"9","verse":"23","text":"Samuel dijo al cocinero: Trae la porción que te di, de la cual te dije: Ponla aparte."},{"book":"1 Samuel","chapter":"9","verse":"24","text":"Entonces el cocinero tomó una espaldilla con lo que estaba sobre ella, y la colocó delante de Saúl. Y Samuel dijo: Aquí está lo que estaba reservado. Ponlo delante de ti y come, pues en el momento apropiado fue guardado para ti, aun desde cuando invité al pueblo. Aquel día Saúl comió con Samuel."},{"book":"1 Samuel","chapter":"9","verse":"25","text":"Cuando bajaron del lugar alto a la ciudad, habló con Saúl en la azotea."},{"book":"1 Samuel","chapter":"9","verse":"26","text":"Madrugaron, y aconteció que al despuntar el alba, Samuel llamó a Saúl a la azotea y dijo: ¡Levántate, y te despediré! Entonces Saúl se levantó, y ambos salieron."},{"book":"1 Samuel","chapter":"9","verse":"27","text":"Cuando bajaban al extremo de la ciudad, Samuel le dijo a Saúl: Dile al muchacho que pase adelante de nosotros. Pero tú espera un poco para que oigas Palabra de ʼElohim. Y el muchacho pasó adelante."}]}