{"data":[{"book":"2. Korinther","chapter":"4","verse":"1","text":"Darum, dieweil wir ein solch Amt haben, wie uns denn Barmherzigkeit widerfahren ist, so werden wir nicht müde,"},{"book":"2. Korinther","chapter":"4","verse":"2","text":"sondern meiden auch heimliche Schande und gehen nicht mit Schalkheit um, fälschen auch nicht Gottes Wort; sondern mit Offenbarung der Wahrheit beweisen wir uns wohl an aller Menschen Gewissen vor Gott."},{"book":"2. Korinther","chapter":"4","verse":"3","text":"Ist nun unser Evangelium verdeckt, so ist's in denen, die verloren werden, verdeckt;"},{"book":"2. Korinther","chapter":"4","verse":"4","text":"bei welchen der Gott dieser Welt der Ungläubigen Sinn verblendet hat, daß sie nicht sehen das helle Licht des Evangeliums von der Klarheit Christi, welcher ist das Ebenbild Gottes."},{"book":"2. Korinther","chapter":"4","verse":"5","text":"Denn wir predigen nicht uns selbst, sondern Jesum Christum, daß er sei der HERR, wir aber eure Knechte um Jesu willen."},{"book":"2. Korinther","chapter":"4","verse":"6","text":"Denn Gott, der da hieß das Licht aus der Finsternis hervorleuchten, der hat einen hellen Schein in unsere Herzen gegeben, daß durch uns entstünde die Erleuchtung von der Erkenntnis der Klarheit Gottes in dem Angesichte Jesu Christi."},{"book":"2. Korinther","chapter":"4","verse":"7","text":"Wir haben aber solchen Schatz in irdischen Gefäßen, auf daß die überschwengliche Kraft sei Gottes und nicht von uns."},{"book":"2. Korinther","chapter":"4","verse":"8","text":"Wir haben allenthalben Trübsal, aber wir ängsten uns nicht; uns ist bange, aber wir verzagen nicht;"},{"book":"2. Korinther","chapter":"4","verse":"9","text":"wir leiden Verfolgung, aber wir werden nicht verlassen; wir werden unterdrückt, aber wir kommen nicht um;"},{"book":"2. Korinther","chapter":"4","verse":"10","text":"und tragen allezeit das Sterben des HERRN Jesu an unserm Leibe, auf daß auch das Leben des HERRN Jesu an unserm Leibe offenbar werde."},{"book":"2. Korinther","chapter":"4","verse":"11","text":"Denn wir, die wir leben, werden immerdar in den Tod gegeben um Jesu willen, auf das auch das Leben Jesu offenbar werde an unserm sterblichen Fleische."},{"book":"2. Korinther","chapter":"4","verse":"12","text":"Darum ist nun der Tod mächtig in uns, aber das Leben in euch."},{"book":"2. Korinther","chapter":"4","verse":"13","text":"Dieweil wir aber denselbigen Geist des Glaubens haben, nach dem, das geschrieben steht: “Ich glaube, darum rede ich”, so glauben wir auch, darum so reden wir auch"},{"book":"2. Korinther","chapter":"4","verse":"14","text":"und wissen, daß der, so den HERRN Jesus hat auferweckt, wird uns auch auferwecken durch Jesum und wird uns darstellen samt euch."},{"book":"2. Korinther","chapter":"4","verse":"15","text":"Denn das geschieht alles um euretwillen, auf daß die überschwengliche Gnade durch vieler Danksagen Gott reichlich preise."},{"book":"2. Korinther","chapter":"4","verse":"16","text":"Darum werden wir nicht müde; sondern, ob unser äußerlicher Mensch verdirbt, so wird doch der innerliche von Tag zu Tag erneuert."},{"book":"2. Korinther","chapter":"4","verse":"17","text":"Denn unsre Trübsal, die zeitlich und leicht ist, schafft eine ewige und über alle Maßen wichtige Herrlichkeit"},{"book":"2. Korinther","chapter":"4","verse":"18","text":"uns, die wir nicht sehen auf das Sichtbare, sondern auf das Unsichtbare. Denn was sichtbar ist, das ist zeitlich; was aber unsichtbar ist, das ist ewig."}]}