{"data":[{"book":"2. Korinther","chapter":"8","verse":"1","text":"Ich tue euch kund, liebe Brüder, die Gnade Gottes, die in den Gemeinden in Mazedonien gegeben ist."},{"book":"2. Korinther","chapter":"8","verse":"2","text":"Denn ihre Freude war überschwenglich, da sie durch viel Trübsal bewährt wurden; und wiewohl sie sehr arm sind, haben sie doch reichlich gegeben in aller Einfalt."},{"book":"2. Korinther","chapter":"8","verse":"3","text":"Denn nach allem Vermögen (das bezeuge ich) und über Vermögen waren sie willig"},{"book":"2. Korinther","chapter":"8","verse":"4","text":"und baten uns mit vielem Zureden, daß wir aufnähmen die Wohltat und Gemeinschaft der Handreichung, die da geschieht den Heiligen;"},{"book":"2. Korinther","chapter":"8","verse":"5","text":"und nicht, wie wir hofften, sondern sie ergaben sich selbst, zuerst dem HERRN und darnach uns, durch den Willen Gottes,"},{"book":"2. Korinther","chapter":"8","verse":"6","text":"daß wir mußten Titus ermahnen, auf daß er, wie er zuvor angefangen hatte, also auch unter euch solche Wohltat ausrichtete."},{"book":"2. Korinther","chapter":"8","verse":"7","text":"Aber gleichwie ihr in allen Stücken reich seid, im Glauben und im Wort und in der Erkenntnis und in allerlei Fleiß und in eurer Liebe zu uns, also schaffet, daß ihr auch in dieser Wohltat reich seid."},{"book":"2. Korinther","chapter":"8","verse":"8","text":"Nicht sage ich, daß ich etwas gebiete; sondern, dieweil andere so fleißig sind, versuche ich auch eure Liebe, ob sie rechter Art sei."},{"book":"2. Korinther","chapter":"8","verse":"9","text":"Denn ihr wisset die Gnade unsers HERRN Jesu Christi, daß, ob er wohl reich ist, ward er doch arm um euretwillen, auf daß ihr durch seine Armut reich würdet."},{"book":"2. Korinther","chapter":"8","verse":"10","text":"Und meine Meinung hierin gebe ich; denn solches ist euch nützlich, die ihr angefangen habt vom vorigen Jahre her nicht allein das Tun, sondern auch das Wollen;"},{"book":"2. Korinther","chapter":"8","verse":"11","text":"nun aber vollbringet auch das Tun, auf daß, gleichwie da ist ein geneigtes Gemüt, zu wollen, so sei auch da ein geneigtes Gemüt, zu tun von dem, was ihr habt."},{"book":"2. Korinther","chapter":"8","verse":"12","text":"Denn so einer willig ist, so ist er angenehm, nach dem er hat, nicht nach dem er nicht hat."},{"book":"2. Korinther","chapter":"8","verse":"13","text":"Nicht geschieht das in der Meinung, daß die andern Ruhe haben, und ihr Trübsal, sondern daß es gleich sei."},{"book":"2. Korinther","chapter":"8","verse":"14","text":"So diene euer Überfluß ihrem Mangel diese teure Zeit lang, auf daß auch ihr Überfluß hernach diene eurem Mangel und ein Ausgleich geschehe;"},{"book":"2. Korinther","chapter":"8","verse":"15","text":"wie geschrieben steht: “Der viel sammelte, hatte nicht Überfluß, der wenig sammelte, hatte nicht Mangel.”"},{"book":"2. Korinther","chapter":"8","verse":"16","text":"Gott aber sei Dank, der solchen Eifer für euch gegeben hat in das Herz des Titus."},{"book":"2. Korinther","chapter":"8","verse":"17","text":"Denn er nahm zwar die Ermahnung an; aber dieweil er fleißig war, ist er von selber zu euch gereist."},{"book":"2. Korinther","chapter":"8","verse":"18","text":"Wir haben aber einen Bruder mit ihm gesandt, der das Lob hat am Evangelium durch alle Gemeinden."},{"book":"2. Korinther","chapter":"8","verse":"19","text":"Nicht allein aber das, sondern er ist auch verordnet von den Gemeinden zum Gefährten unsrer Fahrt in dieser Wohltat, welche durch uns ausgerichtet wird dem HERRN zu Ehren und zum Preis eures guten Willens."},{"book":"2. Korinther","chapter":"8","verse":"20","text":"Also verhüten wir, daß uns nicht jemand übel nachreden möge solcher reichen Steuer halben, die durch uns ausgerichtet wird;"},{"book":"2. Korinther","chapter":"8","verse":"21","text":"und sehen darauf, daß es redlich zugehe, nicht allein vor dem HERRN sondern auch vor den Menschen."},{"book":"2. Korinther","chapter":"8","verse":"22","text":"Auch haben wir mit ihnen gesandt unsern Bruder, den wir oft erfunden haben in vielen Stücken, daß er fleißig sei, nun aber viel fleißiger."},{"book":"2. Korinther","chapter":"8","verse":"23","text":"Und wir sind großer Zuversicht zu euch, es sei des Titus halben, welcher mein Geselle und Gehilfe unter euch ist, oder unsrer Brüder halben, welche Boten sind der Gemeinden und eine Ehre Christi."},{"book":"2. Korinther","chapter":"8","verse":"24","text":"Erzeiget nun die Beweisung eurer Liebe und unsers Rühmens von euch an diesen auch öffentlich vor den Gemeinden!"}]}