{"data":[{"book":"2. Korinther","chapter":"9","verse":"1","text":"Denn von solcher Steuer, die den Heiligen geschieht, ist mir nicht not, euch zu schreiben."},{"book":"2. Korinther","chapter":"9","verse":"2","text":"Denn ich weiß euren guten Willen, davon ich rühme bei denen aus Mazedonien und sage: Achaja ist schon voriges Jahr bereit gewesen; und euer Beispiel hat viele gereizt."},{"book":"2. Korinther","chapter":"9","verse":"3","text":"Ich habe aber diese Brüder darum gesandt, daß nicht unser Rühmen von euch zunichte würde in dem Stücke, und daß ihr bereit seid, gleichwie ich von euch gesagt habe;"},{"book":"2. Korinther","chapter":"9","verse":"4","text":"auf daß nicht, so die aus Mazedonien mit mir kämen und euch unbereit fänden, wir (will nicht sagen: ihr) zu Schanden würden mit solchem Rühmen."},{"book":"2. Korinther","chapter":"9","verse":"5","text":"So habe ich es nun für nötig angesehen, die Brüder zu ermahnen, daß sie voranzögen zu euch, fertigzumachen diesen zuvor verheißenen Segen, daß er bereit sei, also daß es sei ein Segen und nicht ein Geiz."},{"book":"2. Korinther","chapter":"9","verse":"6","text":"Ich meine aber das: Wer da kärglich sät, der wird auch kärglich ernten; und wer da sät im Segen, der wird auch ernten im Segen."},{"book":"2. Korinther","chapter":"9","verse":"7","text":"Ein jeglicher nach seiner Willkür, nicht mit Unwillen oder aus Zwang; denn einen fröhlichen Geber hat Gott lieb."},{"book":"2. Korinther","chapter":"9","verse":"8","text":"Gott aber kann machen, daß allerlei Gnade unter euch reichlich sei, daß ihr in allen Dingen volle Genüge habt und reich seid zu allerlei guten Werken;"},{"book":"2. Korinther","chapter":"9","verse":"9","text":"wie geschrieben steht: “Er hat ausgestreut und gegeben den Armen; seine Gerechtigkeit bleibt in Ewigkeit.”"},{"book":"2. Korinther","chapter":"9","verse":"10","text":"Der aber Samen reicht dem Säemann, der wird auch das Brot reichen zur Speise und wird vermehren euren Samen und wachsen lassen das Gewächs eurer Gerechtigkeit,"},{"book":"2. Korinther","chapter":"9","verse":"11","text":"daß ihr reich seid in allen Dingen mit aller Einfalt, welche wirkt durch uns Danksagung Gott."},{"book":"2. Korinther","chapter":"9","verse":"12","text":"Denn die Handreichung dieser Steuer erfüllt nicht allein den Mangel der Heiligen, sondern ist auch überschwenglich darin, daß viele Gott danken für diesen unsern treuen Dienst"},{"book":"2. Korinther","chapter":"9","verse":"13","text":"und preisen Gott über euer untertäniges Bekenntnis des Evangeliums Christi und über eure einfältige Steuer an sie und an alle,"},{"book":"2. Korinther","chapter":"9","verse":"14","text":"indem auch sie nach euch verlangt im Gebet für euch um der überschwenglichen Gnade Gottes willen in euch."},{"book":"2. Korinther","chapter":"9","verse":"15","text":"Gott aber sei Dank für seine unaussprechliche Gabe!"}]}