{"data":[{"book":"KOLOOSI","chapter":"2","verse":"1","text":"Awa, mi faalaa yo on andu ko tippiro hongo mi rondii fii mon, onon e ɓee ɓe Laa'udiisa e ɓe yi'aali lan haa hande ɓen."},{"book":"KOLOOSI","chapter":"2","verse":"2","text":"Ɗun ko fii no ɓerɗe maɓɓe ɗen wakkilora, e no ɓe tamondirira e nder giggol, ɓe heɓa kala ko woni e pellital heewungal iwrungal e faamu, fii andugol gundoo Alla on, ɗun ko *Almasiihu on tigi,"},{"book":"KOLOOSI","chapter":"2","verse":"3","text":"on mo ngaluuji faamu ngun e gandal ngal fow suuɗii e mun."},{"book":"KOLOOSI","chapter":"2","verse":"4","text":"Ko mi wi'iri ɗun, ko fii wota hay gooto faljinir on yewtereeji welɗi."},{"book":"KOLOOSI","chapter":"2","verse":"5","text":"Ko fii, si tawii mi tawdaaka e mon e ɓandu, kono haray miɗo wondi e mon ka ɓernde, miɗo weltori yi'ugol nanondiral yaadungal wongal hakkunde mon ngal, e tiiɗeendi gomɗinal mon ngal e telen-ma Almasiihu on."},{"book":"KOLOOSI","chapter":"2","verse":"6","text":"Nde tawnoo on jaɓii Iisaa Almasiihu on wona Joomi mon, awa duumee e humagol e makko."},{"book":"KOLOOSI","chapter":"2","verse":"7","text":"Iree ɗaɗi mon ɗin e didoodi mon ndin e makko, tabiton e nder gomɗinal ngal wano janniraɗon non, wonon heewuɓe jarnugol."},{"book":"KOLOOSI","chapter":"2","verse":"8","text":"Reenee, wota hay gooto e mon hiile, nangiree faamu neɗɗanke e ɗayni meereeji immorde e aadaaji neɗɗanke e mbawdiiji adunayankeeji, ɗi tawata wonaa e Almasiihu on iwri."},{"book":"KOLOOSI","chapter":"2","verse":"9","text":"Ko fii allankaaku Alla ngun fow no e neɗɗankaaku Almasiihu on,"},{"book":"KOLOOSI","chapter":"2","verse":"10","text":"awa kadi on wonii timmuɓe e kala huunde e nder yuɓɓondiral mon e makko, ɗun ko on Wonɗo yeesoojo kala laamu e kala bawgal."},{"book":"KOLOOSI","chapter":"2","verse":"11","text":"Ko e nder humondiral mon e makko kadi sunniniraɗon *sunninannde nde waɗiraaka juuɗe neɗɗanke, kono hara ko sunninannde nde Almasiihu on waɗi nden, ɗun ko ɓoorugol ɓandu junuubankeeru ndun."},{"book":"KOLOOSI","chapter":"2","verse":"12","text":"On surridaama e makko, e nder *looteede maande kisiyee, on immintinidaama e makko sabu ko gomɗinɗon bawgal Alla ngal kon, on Immintinɗo mo e hakkunde mayɓe ɓen."},{"book":"KOLOOSI","chapter":"2","verse":"13","text":"Onon, ɓe tawata maayiino sabu bonnereeji mon e sabu angal sunninegol mon, kanko Alla o wurnitidii on e Almasiihu on. O yaafanike en bonnereeji men ɗin fow."},{"book":"KOLOOSI","chapter":"2","verse":"14","text":"O montii derol ɲamaale windanoongol e hoore men ngol, ngol ngol tawata yamirooje mun no ŋannani en, o ittiri ngol fempugol ngol ka *leggal altindiraangal."},{"book":"KOLOOSI","chapter":"2","verse":"15","text":"O ɓoorii laamuuji ɗin e bawɗe ɗen, o weeɓitii ɗe e kene e yeeso fow e nder foolirgol ɗe leggal altindiraangal ngal."},{"book":"KOLOOSI","chapter":"2","verse":"16","text":"Awa ko ɗun waɗi, wota gooto ɲaawu on fii ko ɲaamoton kon e ko yaroton kon, maa fii juldeere, maa lewru heyru, maa ɲalaaɗe fowteteeɗe e mun ɗen."},{"book":"KOLOOSI","chapter":"2","verse":"17","text":"Ɗun fow ko ɗowdi piiji aroyayɗi ɗin, kono haqiiqa on ko ɗi Almasiihu on ɗin."},{"book":"KOLOOSI","chapter":"2","verse":"18","text":"Wota on jaɓu ɓen yimɓe yiɗuɓe yankinorde tampingol ɓandu ndun e rewugol malaa'ika hippoo on mbuuɲaari mon ndin. Sifa ɓen yimɓe ko hoolorɓe koyɗi mun. Hiɓe hebbinora mawnintinaare nde alaa nafa, immorde e miijooji neɗɗanke,"},{"book":"KOLOOSI","chapter":"2","verse":"19","text":"edii ɓe humaade e Hooreejo on, on mo ɓandu ndun fow jogondiriri sabu mun, fottiri jokke ɗen e ɗaɗi ɗin, mawni no Alla yiɗiri non."},{"book":"KOLOOSI","chapter":"2","verse":"20","text":"Nde tawnoo on maayidiino e Almasiihu on, on sertii e ɗii mbawdiiji adunayankeeji, ko honɗun jaɓanton ɓe fawa on ɗii aadaaji, wa si tawii hiɗon wuurani aduna,"},{"book":"KOLOOSI","chapter":"2","verse":"21","text":"ɗun ko «wota a meemu ɗunɗoo!», «wota a mettu ɗunɗaa!», «wota a foppo ɗuntoo!»"},{"book":"KOLOOSI","chapter":"2","verse":"22","text":"Ɗii aadaaji fow si huutoraama ko ɗi bontayɗi, ɓay ko ɗi yamirooje e janndeeji neɗɗanke."},{"book":"KOLOOSI","chapter":"2","verse":"23","text":"Pellet, ko goonga, ɗin aadaaji no nandi e faamu, ɓay hiɗi catii e dewal anniyaangal immorde e neɗɗanke, e yankinaare e yangugol ɓandu, kono ɗi alanaa neɗɗanke no o wawtora hoore makko."}]}