{"data":[{"book":"মলা","chapter":"2","verse":"1","text":"এতিয়া হে পুৰোহিতসকল, তোমালোকৰ প্রতি এই আজ্ঞা।"},{"book":"মলা","chapter":"2","verse":"2","text":"বাহিনীসকলৰ যিহোৱাই কৈছে, “মোৰ নামৰ মহিমা স্বীকাৰ কৰিবৰ কাৰণে তোমালোকে যদি মোৰ কথা নুশুনা আৰু মনোযোগ নিদিয়া, তেন্তে মই তোমালোকৰ ওপৰত এক শাও পঠাম আৰু তোমালোকৰ সকলো আশীৰ্ব্বাদৰ পাত্রক শাওলৈ পৰিণত কৰিম। বাস্তৱিক ইতিমধ্যে মই সকলোকে শাও দিলোঁ; কাৰণ তোমালোকে মোৰ আজ্ঞালৈ মনোযোগ দিয়া নাই।"},{"book":"মলা","chapter":"2","verse":"3","text":"চোৱা, মই তোমালোকৰ কাৰণেই তোমালোকৰ বংশধৰসকলক শাস্তি দিম। তোমালোকৰ মুখত মই উৎসৱৰ উৎসর্গিত পশুৰ বিষ্ঠা লিপি দিম আৰু তাৰেই সৈতে তোমালোকক লৈ যোৱা হ’ব।”"},{"book":"মলা","chapter":"2","verse":"4","text":"“তোমালোকে জানিবা যে, মই তোমালোকৰ ওচৰলৈ এই আজ্ঞা পঠাইছো যাতে লেবী2:4 লেবীৰ বংশধৰৰ সৈতে স্থাপন কৰা মোৰ ব্যৱস্থা চলি থাকে।” ইয়াক বাহিনীসকলৰ যিহোৱাই কৈছে।"},{"book":"মলা","chapter":"2","verse":"5","text":"“লেবীৰ লগত মই যি ব্যৱস্থা স্থাপন কৰিছিলোঁ, সেয়া জীৱন আৰু শান্তিৰ ব্যৱস্থা; মই তেওঁক সেই দুয়োকো দিছিলোঁ; তেওঁ মোক যাতে ভয় কৰে, ই এক ভয়ৰ ব্যৱস্থাও; তেওঁ মোক সঁচাই ভয় কৰিছিল আৰু মোৰ নামত ভীত হৈছিল।"},{"book":"মলা","chapter":"2","verse":"6","text":"তেওঁৰ মুখত সত্যতাৰ শিক্ষা আছিল আৰু তেওঁৰ ওঁঠত কোনো অধর্ম পোৱা নাছিলো; তেওঁ শান্তিৰে আৰু সত্যতাৰে মোৰ লগত অহাযোৱা কৰিছিল আৰু অনেকক পাপৰ পৰা ঘূৰাইছিল।"},{"book":"মলা","chapter":"2","verse":"7","text":"এজন পুৰোহিতৰ ওঁঠে জ্ঞান ৰক্ষা কৰিব লাগে আৰু মানুহে তেওঁৰ মুখৰ পৰা আদেশ বিচাৰিব লাগে; কাৰণ তেঁৱেই মোৰ অর্থাৎ বাহিনীসকলৰ যিহোৱাৰ বার্তাবাহক।"},{"book":"মলা","chapter":"2","verse":"8","text":"কিন্তু তোমালোকে হ’লে সত্যৰ পথৰ পৰা এফলীয়া হৈ গ’লা; ব্যৱস্থা সম্পর্কীয় শিক্ষাত অনেকক উজুটি খুৱালা। এইদৰে লেবীৰ সৈতে হোৱা মোৰ নিয়মটি তোমালোকে নষ্ট কৰিলা।” ইয়াক বাহিনীসকলৰ যিহোৱাই কৈছে।"},{"book":"মলা","chapter":"2","verse":"9","text":"“সকলো লোকৰ সন্মুখত মই তোমালোকক তুচ্ছ আৰু ঘৃণাৰ পাত্র কৰিলোঁ; কাৰণ মোৰ পথত তোমালোকে চলা নাই, কিন্তু তাৰ পৰিবর্তে ব্যৱস্থাৰ বিষয়ত লোকসকলৰ লগত পক্ষপাতিত্ব কৰিলা।”"},{"book":"মলা","chapter":"2","verse":"10","text":"আমাৰ সকলোৰে পিতৃ এজনা নহয় জানো? এজনা ঈশ্বৰেই জানো আমাক স্ৰজন কৰা নাই? তেন্তে আমি কিয় প্রতিজনে নিজ নিজ ভাইলৈ বিশ্বাসঘাতকতা কৰি আমাৰ পৈতৃক ব্যৱস্থাক অপবিত্ৰ কৰোঁ?"},{"book":"মলা","chapter":"2","verse":"11","text":"যিহূদাই বিশ্বাসঘাতকতা কৰিলে; ইস্ৰায়েল আৰু যিৰূচালেমত ঘিণলগীয়া কাৰ্য কৰা হৈছে; কিয়নো যিহূদাই যিহোৱাৰ সেই পবিত্রস্থান, যাক তেওঁ প্ৰেম কৰে, তাক অপবিত্ৰ কৰিছে; যিহূদাৰ লোকে এজন বিদেশী দেৱতাৰ কন্যাক বিয়া কৰিছে।"},{"book":"মলা","chapter":"2","verse":"12","text":"যি ব্যক্তিয়ে এনেৰূপ কাৰ্য কৰে, তেওঁ যদিও বাহিনীসকলৰ যিহোৱাৰ উদ্দেশ্যে নৈবেদ্য উৎসৰ্গ কৰে, তথাপিও যিহোৱাই যাকোবৰ বংশৰ মাজৰ পৰা তেওঁক উচ্ছন্ন কৰিব।"},{"book":"মলা","chapter":"2","verse":"13","text":"তোমালোকৰ আন এটা অপকর্ম এই; তোমালোকে চকু-লো, ক্ৰন্দন আৰু বিলাপেৰে যিহোৱাৰ যজ্ঞবেদী সম্পূর্ণকৈ তিয়াই পেলাইছা; সেই কাৰণে তোমালোকে যি উৎসৰ্গ কৰে, তাৰ প্রতি তেওঁ দৃষ্টিপাত নকৰে আৰু প্ৰসন্ন হৈ তোমালোকৰ হাতৰ পৰা তাক গ্ৰহণো নকৰে।"},{"book":"মলা","chapter":"2","verse":"14","text":"তোমালোকে কোৱা, “কিয় নকৰে?” ইয়াৰ কাৰণ হৈছে, যিহোৱা তোমালোক প্রত্যেকজন লোক আৰু তেওঁৰ যৌৱনকালৰ ভার্যাৰ বিবাহৰ মাজত সাক্ষী হৈছিল; যদিও তেওঁ তোমাৰ সংগী আৰু বিবাহৰ নিয়মৰ দ্বাৰা হোৱা তোমাৰ ভার্যা, তথাপিও তুমি তেওঁৰ প্রতি বিশ্বাস-ঘাতকতা কৰিছা।"},{"book":"মলা","chapter":"2","verse":"15","text":"যিহোৱাই জানো স্বামী আৰু ভার্যাক নিজৰ আত্মাৰ এক অংশৰে এক কৰা নাই? শৰীৰ আৰু আত্মাত তেওঁলোক তেওঁৰেই। তেওঁ তেওঁলোকক কিয় এক কৰিলে? কাৰণ তেওঁ তেওঁলোকৰ দ্বাৰাই ঈশ্বৰভক্ত বংশ পাবলৈ আশা কৰি আছিল; গতিকে তোমালোকে নিজৰ নিজৰ আত্মাৰ বিষয়ে সাৱধান হোৱা; যৌৱনকালৰ ভাৰ্য্যাৰ সৈতে কোনেও বিশ্বাস-ঘাতকতা নকৰিব।"},{"book":"মলা","chapter":"2","verse":"16","text":"“কিয়নো মই ভাৰ্য্যা ত্যাগ ঘিণ কৰোঁ” ইয়াক ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাই কৈছে। বাহিনীগণৰ যিহোৱাই কৈছে, “যিজনে নিজৰ বস্ত্র অত্যাচাৰেৰে ঢাকে, তেওঁক মই ঘিণ কৰোঁ;” সেয়ে আপোনালোকে নিজৰ নিজৰ আত্মাৰ বিষয়ে সাৱধান হওঁক, বিশ্বাস-ঘাতকতা নকৰিব।"},{"book":"মলা","chapter":"2","verse":"17","text":"তোমালোকে নিজৰ কথাৰ দ্বাৰাই যিহোৱাক ক্লান্ত কৰি তুলিছা; কিন্তু তোমালোকে কৈছা, “কেনেকৈ আমি তেওঁক ক্লান্ত কৰিছোঁ?” এইদৰে তোমালোকে কৰিছা, কিয়নো তোমালোকে কৈছা, “যিসকলে দুষ্কর্ম কৰে, তেওঁ যিহোৱাৰ দৃষ্টিত উত্তম আৰু তেওঁ তেওঁলোকৰ ওপৰত সন্তুষ্ট,” নাইবা তোমালোকে কৈছা, “ন্যায় বিচাৰ কৰোঁতা সেই ঈশ্বৰ ক’ত আছে?”"}]}