{"data":[{"book":"Offenbarung","chapter":"1","verse":"1","text":"Offenbarung Jesus Christus' welche ihm Gott gegeben hat zu zeigen seinen Knechten, was geschehen muß in Kürze, und er hat es gezeigt vermöge Sendung durch seinen Engel seinem Knechte Johannes,"},{"book":"Offenbarung","chapter":"1","verse":"2","text":"der da bezeugt hat das Wort Gottes und das Zeugnis Jesus Christus', alles was er gesehen hat."},{"book":"Offenbarung","chapter":"1","verse":"3","text":"Selig, der vorliest und die hören das Wort der Weissagung, und behalten was darin geschrieben ist: denn die Zeit ist nahe."},{"book":"Offenbarung","chapter":"1","verse":"4","text":"Johannes an die sieben Gemeinden in Asia: Gnade euch und Friede von dem der da ist und der da war und der da kommt, und von den sieben Geistern, die vor seinem Throne sind,"},{"book":"Offenbarung","chapter":"1","verse":"5","text":"und von Jesus Christus, dem treuen Zeugen, dem erstgeborenen von den Toten, und dem Herrscher über die Könige der Erde. Dem der uns liebt und uns erlöst hat von unseren Sünden durch sein Blut,"},{"book":"Offenbarung","chapter":"1","verse":"6","text":"und hat uns gemacht zu einem Königtum, zu Priestern bei Gott seinem Vater, ihm die Herrlichkeit und die Macht in alle Zeiten! Amen."},{"book":"Offenbarung","chapter":"1","verse":"7","text":"Siehe, er kommt in den Wolken, und es wird ihn jedes Auge sehen, und die welche ihn durchstochen haben, und werden wehklagen über ihn alle Völker der Erde. Ja wahrlich. Amen."},{"book":"Offenbarung","chapter":"1","verse":"8","text":"Ich bin das Alpha und das O, spricht der Herr Gott, der da ist und der da war und der da kommt, der Allbeherrscher."},{"book":"Offenbarung","chapter":"1","verse":"9","text":"Ich Johannes, euer Bruder und Mitgenosse in der Trübsal, und im Königtum, und der Geduld in Jesus, war auf der Insel genannt Patmos, um des Wortes Gottes und des Zeugnisses Jesus willen."},{"book":"Offenbarung","chapter":"1","verse":"10","text":"Da ward ich im Geist am Tage des Herrn, und hörte hinter mir eine gewaltige Stimme wie eine Trompete"},{"book":"Offenbarung","chapter":"1","verse":"11","text":"sprechen: was du siehst, schreibe in ein Buch, und schicke es an die sieben Gemeinden, nach Ephesus, und nach Smyrna, und nach Pergamon, und nach Thyatira, und nach Sardes, und nach Philadelphia, und nach Laodikea."},{"book":"Offenbarung","chapter":"1","verse":"12","text":"Und ich wandte mich die Stimme zu sehen, die mit mir redete; und da ich mich wandte, sah ich sieben goldene Leuchter,"},{"book":"Offenbarung","chapter":"1","verse":"13","text":"und mitten unter den Leuchtern einen gleich einem Menschensohn, angethan mit einem Mantel und gegürtet an der Brustmitte mit goldenem Gürtel."},{"book":"Offenbarung","chapter":"1","verse":"14","text":"Sein Haupt aber und die Haare weiß wie weiße Wolle, wie Schnee, und seine Augen wie eine Feuerflamme,"},{"book":"Offenbarung","chapter":"1","verse":"15","text":"und seine Füße gleichwie im Ofen geglühtes Erz, und seine Stimme wie das Rauschen großer Wasser."},{"book":"Offenbarung","chapter":"1","verse":"16","text":"Und er hielt in seiner rechten Hand sieben Sterne, und aus seinem Munde gieng ein scharfes zweischneidiges Schwert, und sein Angesicht war, wie die Sonne leuchtet in ihrer Kraft."},{"book":"Offenbarung","chapter":"1","verse":"17","text":"Und wie ich ihn sah, fiel ich ihm zu Füßen wie tot, und er legte seine Rechte auf mich und sprach fürchte dich nicht, ich bin der erste und der letzte,"},{"book":"Offenbarung","chapter":"1","verse":"18","text":"und der lebendige, ich war tot, und siehe ich bin lebendig in alle Ewigkeit, und habe die Schlüssel des Todes und der Hölle."},{"book":"Offenbarung","chapter":"1","verse":"19","text":"Schreibe nun was du gesehen, und was da ist, und was kommt nach diesem,"},{"book":"Offenbarung","chapter":"1","verse":"20","text":"das Geheimnis der sieben Sterne, die du sahst auf meiner Rechten, und von den sieben goldenen Leuchtern: Die sieben Sterne sind Engel der sieben Gemeinden, und die sieben Leuchter sind die sieben Gemeinden."}]}