{"data":[{"book":"Offenbarung","chapter":"2","verse":"1","text":"Dem Engel der Gemeinde in Ephesus schreibe: So spricht der, der die sieben Sterne in seiner Rechten hält, der da wandelt mitten unter den sieben goldenen Leuchtern:"},{"book":"Offenbarung","chapter":"2","verse":"2","text":"ich kenne deine Werke und deine Mühe und deine Geduld, und daß du Schlechte nicht tragen magst, und hast geprüft die sich selbst Apostel nennen und sind es nicht, und hast sie Lügner gefunden;"},{"book":"Offenbarung","chapter":"2","verse":"3","text":"und hast Geduld und hast getragen um meines Namens willen, und bist nicht müde geworden."},{"book":"Offenbarung","chapter":"2","verse":"4","text":"Aber ich habe wider dich, daß du deine erste Liebe verlassen hast."},{"book":"Offenbarung","chapter":"2","verse":"5","text":"So denke daran, von wo du gefallen bist, thue Buße und thue die ersten Werke; wo nicht, so komme ich zu dir und stoße deinen Leuchter von seiner Stelle, wenn du nicht Buße thust."},{"book":"Offenbarung","chapter":"2","verse":"6","text":"Doch das hast du, daß du die Werke der Nikolaiten hassest, die auch ich hasse."},{"book":"Offenbarung","chapter":"2","verse":"7","text":"Wer ein Ohr hat, höre was der Geist den Gemeinden sagt: dem Sieger will ich geben zu essen vom Baum des Lebens, der da ist im Paradiese Gottes."},{"book":"Offenbarung","chapter":"2","verse":"8","text":"Und dem Engel der Gemeinde in Smyrna schreibe: So spricht der Erste und Letzte, der da tot war und ist lebendig geworden."},{"book":"Offenbarung","chapter":"2","verse":"9","text":"Ich kenne deine Bedrängnis und Armut - doch du bist reich - und die Lästerung derer, die sich Juden heißen, und sind es doch nicht, sondern eine Synagoge des Satans. Fürchte nichts, was dir von Leiden bevorsteht."},{"book":"Offenbarung","chapter":"2","verse":"10","text":"Siehe der Teufel wird etliche von euch ins Gefängnis bringen, damit ihr geprüft werdet, und ihr werdet bedrängt sein zehn Tage lang. Sei getreu bis zum Tod, so will ich dir den Kranz des Lebens geben."},{"book":"Offenbarung","chapter":"2","verse":"11","text":"Wer ein Ohr hat, höre was der Geist den Gemeinden sagt: der Sieger soll nicht geschädigt werden vom zweiten Tod."},{"book":"Offenbarung","chapter":"2","verse":"12","text":"Und dem Engel der Gemeinde in Pergamon schreibe:"},{"book":"Offenbarung","chapter":"2","verse":"13","text":"So spricht, der das scharfe zweischneidige Schwert hat: Ich weiß wo du wohnst: wo der Thron des Satans ist; und du hältst an meinem Namen, und hast meinen Glauben nicht verleugnet in den Tagen Antipas meines treuen Zeugen, der bei euch getötet ward, da wo der Satan wohnt."},{"book":"Offenbarung","chapter":"2","verse":"14","text":"Aber ich habe etliches wider dich, daß du Leute dort hast die zu der Lehre Balaams halten, der den Balak lehrte, Aergernis zu geben vor den Söhnen Israel, Götzenopfer zu essen und Unzucht zu treiben."},{"book":"Offenbarung","chapter":"2","verse":"15","text":"So hast auch du solche, die zu der Lehre der Nikolaiten in gleicher Weise halten."},{"book":"Offenbarung","chapter":"2","verse":"16","text":"So thue Buße; wo nicht, so komme ich bald zu dir und streite mit ihnen mit dem Schwerte meines Mundes."},{"book":"Offenbarung","chapter":"2","verse":"17","text":"Wer ein Ohr hat, höre was der Geist den Gemeinden sagt: dem Sieger will ich geben vom verborgenen Manna, und will ihm einen weißen Stein geben und darauf einen neuen Namen geschrieben, den niemand kennt, außer der Empfänger."},{"book":"Offenbarung","chapter":"2","verse":"18","text":"Und dem Engel der Gemeinde in Thyatira schreibe: So spricht der Sohn Gottes, der Augen hat wie eine Feuerflamme, und dessen Füße gleich Erz sind;"},{"book":"Offenbarung","chapter":"2","verse":"19","text":"ich kenne deine Werke und deine Liebe, Glauben, Hilfreichung, und Geduld, und wie deine letzten Werke mehr sind als die ersten."},{"book":"Offenbarung","chapter":"2","verse":"20","text":"Aber ich habe wider dich, daß du das Weib Jezabel gewähren lässest, die sich eine Prophetin nennt, und lehrt und verführt meine Knechte Unzucht zu treiben und Götzenopfer zu essen."},{"book":"Offenbarung","chapter":"2","verse":"21","text":"Und ich habe ihr Zeit gegeben zur Buße, und sie will nicht Buße thun von ihrer Unzucht."},{"book":"Offenbarung","chapter":"2","verse":"22","text":"Siehe ich werfe sie aufs Krankenbett, und die mit ihr Ehebruch treiben in große Bedrängnis, wenn sie nicht Buße thun von ihren Werken;"},{"book":"Offenbarung","chapter":"2","verse":"23","text":"und ihre Kinder werde ich dahin sterben lassen. Und alle Gemeinden sollen erkennen, daß ich es bin, der Nieren und Herzen erforscht; und ich werde euch geben, einem jeden nach seinen Werken."},{"book":"Offenbarung","chapter":"2","verse":"24","text":"Euch aber sage ich, den übrigen in Thyatira, die diese Lehre nicht haben, als die da nicht erkannt haben die Tiefen des Satans (wie sie sagen): ich lege keine weitere Last auf euch."},{"book":"Offenbarung","chapter":"2","verse":"25","text":"Nur haltet fest, was ihr habt, bis ich komme."},{"book":"Offenbarung","chapter":"2","verse":"26","text":"Und wer da siegt und an meinen Werken hält bis zum Ende, dem will ich Macht geben über die Heiden,"},{"book":"Offenbarung","chapter":"2","verse":"27","text":"und er wird sie weiden mit eisernem Stabe, wie man Töpfergeschirr zusammenschlägt,"},{"book":"Offenbarung","chapter":"2","verse":"28","text":"wie auch ich es empfangen habe von meinem Vater, und ich will ihm den Morgenstern geben."},{"book":"Offenbarung","chapter":"2","verse":"29","text":"Wer ein Ohr hat, höre was der Geist den Gemeinden sagt."}]}