{"data":[{"book":"Yosua","chapter":"3","verse":"1","text":"Adeɛ kyee anɔpahema no, Yosua ne Israelfoɔ no nyinaa tu firii Sitim kɔduruu Asubɔnten Yordan nsunoa, baabi a wɔtenaa nna kakra ansa na wɔretwa."},{"book":"Yosua","chapter":"3","verse":"2","text":"Nnansa akyi no, Israelfoɔ ntuanofoɔ no faa atenaeɛ hɔ nyinaa"},{"book":"Yosua","chapter":"3","verse":"3","text":"maa nnipa no akwankyerɛ sɛ, “Sɛ mohunu sɛ Lewifoɔ asɔfoɔ no so Awurade, mo Onyankopɔn Apam Adaka no a, monni wɔn akyi."},{"book":"Yosua","chapter":"3","verse":"4","text":"Esiane sɛ momfaa ha da no enti, wɔbɛkyerɛ mo ɛkwan. Momma akwansini fa nna mo ne wɔn ntam, na moammɛn Apam Adaka no. Monhwɛ na moammɛn ho.”"},{"book":"Yosua","chapter":"3","verse":"5","text":"Yosua ka kyerɛɛ nkurɔfoɔ no sɛ, “Monnwira mo ho, ɛfiri sɛ, ɔkyena Awurade bɛyɛ anwanwadeɛ wɔ mo mu.”"},{"book":"Yosua","chapter":"3","verse":"6","text":"Anɔpa no, Yosua ka kyerɛɛ asɔfoɔ no sɛ, “Mompagya Apam Adaka no na momfa nni nnipa no anim ntwa asubɔnten no.” Ɛno enti wɔsiim."},{"book":"Yosua","chapter":"3","verse":"7","text":"Awurade ka kyerɛɛ Yosua sɛ, “Ɛnnɛ, mɛhyɛ aseɛ ayɛ wo kɛseɛ wɔ Israelfoɔ no nyinaa ani so. Na ɛbɛma wɔahunu sɛ, meka wo ho sɛdeɛ na meka Mose ho no."},{"book":"Yosua","chapter":"3","verse":"8","text":"Fa saa akwankyerɛ yi ma asɔfoɔ a wɔso Apam Adaka no: ‘Sɛ moduru Asubɔnten Yordan nsunoa hɔ a, monnante nkɔ nsuo no mu kakra na monnyina.’ ”"},{"book":"Yosua","chapter":"3","verse":"9","text":"Na Yosua ka kyerɛɛ Israelfoɔ no sɛ, “Mommra mmɛtie asɛm a Awurade, mo Onyankopɔn aka."},{"book":"Yosua","chapter":"3","verse":"10","text":"Ɛnnɛ mobɛhunu sɛ Onyankopɔn teasefoɔ no ka mo ho. Ampa ara ɔbɛpam Kanaanfoɔ, Hetifoɔ, Hewifoɔ, Perisifoɔ, Girgasifoɔ, Amorifoɔ ne Yebusifoɔ."},{"book":"Yosua","chapter":"3","verse":"11","text":"Monnwene ho! Apam Adaka a ɛyɛ Awurade a asase nyinaa yɛ ne dea no bɛdi mo anim de mo atware Asubɔnten Yordan."},{"book":"Yosua","chapter":"3","verse":"12","text":"Afei, monyiyi nnipa dumienu a ɔbaako biara firi mmusuakuo dumienu no mu."},{"book":"Yosua","chapter":"3","verse":"13","text":"Asɔfoɔ no bɛsoa Awurade a ɔyɛ asase nyinaa wura no Adaka no. Sɛ wɔn nan nya si nsuo no mu ara pɛ, asuo no bɛtwa afiri atifi ama ano aboa wɔ hɔ.”"},{"book":"Yosua","chapter":"3","verse":"14","text":"Ɛberɛ a nnipa no sɔree sɛ wɔrekɔtwa Yordan no, asɔfoɔ a na wɔso Apam Adaka no dii wɔn anim."},{"book":"Yosua","chapter":"3","verse":"15","text":"Na ɛyɛ otwaberɛ mu enti na Yordan no ayiri aba nsunoa. Nanso, asɔfoɔ a wɔso Adaka no nan sii asuo no ano pɛ,"},{"book":"Yosua","chapter":"3","verse":"16","text":"asuo no ano hyɛɛ aseɛ boaa wɔ nʼatifi fam, baabi a wɔfrɛ hɔ Adam a ɛbɛn Saretan. Na asuo a ɛwɔ anafoɔ no nso tene kɔguu Nkyene Ɛpo no mu kɔsii sɛ asuo no subɔnhwa no weeɛ. Enti, nnipa no nyinaa twaa wɔ beaeɛ bi a ɛbɛn Yeriko kuropɔn no."},{"book":"Yosua","chapter":"3","verse":"17","text":"Saa ɛberɛ no mu, asɔfoɔ a wɔso Awurade Apam Adaka no gyinaa asase kesee so wɔ subɔnhwa no mfimfini ma nnipa no nyinaa twaa mu. Wɔtwɛnee wɔ hɔ kɔsii sɛ obiara faa asase kesee so twaa Yordan."}]}