{"data":[{"book":"Ovadija","chapter":"1","verse":"1","text":"Utvara Avdijeva. Ovako veli Gospod Gospod za Edomsku: èusmo glas od Gospoda, i glasnik bi poslan k narodima: ustajte, da ustanemo na nju u boj."},{"book":"Ovadija","chapter":"1","verse":"2","text":"Gle, uèiniæu te malijem meðu narodima, biæeš vrlo prezren."},{"book":"Ovadija","chapter":"1","verse":"3","text":"Ponos srca tvojega prevari te, tebe, koji živiš u rasjelinama kamenijem, u visokom stanu svom, i govoriš u srcu svom: ko æe me oboriti na zemlju?"},{"book":"Ovadija","chapter":"1","verse":"4","text":"Da podigneš visoko kao orao i meðu zvijezde da metneš gnijezdo svoje, odande æu te oboriti, govori Gospod."},{"book":"Ovadija","chapter":"1","verse":"5","text":"Kako si oplijenjen? da su došli k tebi kradljivci ili lupeži noæu, ne bi li pokrali koliko im je dosta? da su došli k tebi beraèi vinogradski, ne bi li ostavili pabiraka?"},{"book":"Ovadija","chapter":"1","verse":"6","text":"Kako se pretraži Isav, kako se naðoše potaje njegove!"},{"book":"Ovadija","chapter":"1","verse":"7","text":"Do granice te odvedoše svi koji bijahu s tobom u vjeri, prevariše te i nadvladaše te koji bijahu u miru s tobom; koji jedu hljeb tvoj podmetnuše ti zamku, da se ne opazi."},{"book":"Ovadija","chapter":"1","verse":"8","text":"U onaj dan, govori Gospod, neæu li pogubiti mudre u zemlji Edomskoj i razumne u gori Isavovoj?"},{"book":"Ovadija","chapter":"1","verse":"9","text":"I tvoji æe se junaci uplašiti, Temane, da se istrijebe pokoljem svi iz gore Isavove."},{"book":"Ovadija","chapter":"1","verse":"10","text":"Za nasilje uèinjeno bratu tvojemu Jakovu pokriæe te stid i istrijebiæeš se zasvagda."},{"book":"Ovadija","chapter":"1","verse":"11","text":"Onaj dan, kad ti stajaše nasuprot; onaj dan, kad inostranci odvoðahu u ropstvo vojsku njegovu, i tuðinci ulažahu na vrata njegova i bacahu ždrijeb za Jerusalim, bješe i ti kao koji od njih."},{"book":"Ovadija","chapter":"1","verse":"12","text":"Ali ti ne trebaše gledati dana brata svojega, dana, kad se odvoðaše u tuðu zemlju, niti se radovati sinovima Judinijem u dan kad propadahu, niti razvaljivati usta u dan nevolje njihove."},{"book":"Ovadija","chapter":"1","verse":"13","text":"Ne trebaše ti uæi na vrata naroda mojega u dan pogibli njihove, ne trebaše da i ti gledaš zlo njihovo u dan pogibli njihove ni da se mašaš dobra njihova u dan pogibli njihove."},{"book":"Ovadija","chapter":"1","verse":"14","text":"Niti trebaše da staneš na rasputicu da ubijaš bježan njihovu, niti da izdaješ onijeh koji ostaše u dan nevolje."},{"book":"Ovadija","chapter":"1","verse":"15","text":"Jer je dan Gospodnji blizu svijem narodima; kako si èinio, tako æe ti biti, plata æe ti se vratiti na glavu tvoju."},{"book":"Ovadija","chapter":"1","verse":"16","text":"Jer kao što ste vi pili na svetoj gori mojoj, tako æe piti svi narodi vazda, piæe, i ždrijeæe, i biæe kao da ih nije bilo."},{"book":"Ovadija","chapter":"1","verse":"17","text":"A na gori æe Sionu biti spasenje, i biæe sveta, i dom æe Jakovljev naslijediti našljedstvo svoje."},{"book":"Ovadija","chapter":"1","verse":"18","text":"I dom æe Jakovljev biti oganj i dom Josifov plamen, a dom Isavov strnjika; i razgorjeæe se na njih, i spaliæe ih; i neæe biti ostatka domu Isavovu, jer Gospod reèe."},{"book":"Ovadija","chapter":"1","verse":"19","text":"I naslijediæe jug, goru Isavovu, i ravnicu, Filisteje; i naslijediæe polje Jefremovo i polje Samarijsko i Venijaminovo i Galad;"},{"book":"Ovadija","chapter":"1","verse":"20","text":"I zarobljena vojska sinova Izrailjevijeh naslijediæe što je bilo Hananejsko do Sarepte; a roblje Jerusalimsko, što je u Sefaradu, naslijediæe južne gradove."},{"book":"Ovadija","chapter":"1","verse":"21","text":"I izbavitelji æe izaæi na goru Sion da sude gori Isavovoj, i carstvo æe biti Gospodnje."}]}