{"data":[{"book":"Hosea","chapter":"2","verse":"1","text":"Say vnto your brethren, Ammi, and to your sisters, Ruhamah,"},{"book":"Hosea","chapter":"2","verse":"2","text":"Plead with your mother: plead with her: for she is not my wife, neither am I her husband: but let her take away her fornications out of her sight, and her adulteries from betweene her breasts."},{"book":"Hosea","chapter":"2","verse":"3","text":"Lest I strippe her naked, and set her as in the day that shee was borne, and make her as a wildernes, and leaue her like a drie land, and slaie her for thirst."},{"book":"Hosea","chapter":"2","verse":"4","text":"And I wil haue no pitie vpon her children: for they be the children of fornications."},{"book":"Hosea","chapter":"2","verse":"5","text":"For their mother hath plaied the harlot: she that conceiued them, hath done shamefully: for shee said, I will goe after my louers that giue me my bread and my water, my wooll and my flaxe, mine oyle and my drinke."},{"book":"Hosea","chapter":"2","verse":"6","text":"Therefore beholde, I will stoope thy way with thornes, and make an hedge, that shee shall not finde her pathes."},{"book":"Hosea","chapter":"2","verse":"7","text":"Though shee follow after her louers, yet shall shee not come at them: though shee seeke them, yet shall shee not finde them: then shall she say, I will goe and returne to my first husband: for at that time was I better then nowe."},{"book":"Hosea","chapter":"2","verse":"8","text":"Nowe she did not knowe that I gaue her corne, and wine, and oyle, and multiplied her siluer and golde, which they bestowed vpon Baal."},{"book":"Hosea","chapter":"2","verse":"9","text":"Therefore wil I returne, and take away my corne in the time thereof, and my wine in the season thereof, and will recouer my wool and my flaxe lent, to couer her shame."},{"book":"Hosea","chapter":"2","verse":"10","text":"And now will I discouer her lewdnes in the sight of her louers, and no man shall deliuer her out of mine hand."},{"book":"Hosea","chapter":"2","verse":"11","text":"I will also cause all her mirth to cease, her feast daies, her newe moones, and her Sabbathes, and all her solemne feasts."},{"book":"Hosea","chapter":"2","verse":"12","text":"And I wil destroy her vines and her figtrees, whereof she hath said, These are my rewards that my louers haue giuen mee: and I will make them as a forest, and the wilde beasts shall eate them."},{"book":"Hosea","chapter":"2","verse":"13","text":"And I wil visit vpon her the daies of Baalim, wherein shee burnt incense to them: and shee decked her selfe with her earings and her iewels, and shee folowed her louers, and forgate me, saith the Lord."},{"book":"Hosea","chapter":"2","verse":"14","text":"Therefore beholde, I will allure her, and bring her into the wildernesse, and speake friendly vnto her."},{"book":"Hosea","chapter":"2","verse":"15","text":"And I will giue her her vineyardes from thence, and the valley of Achor for the doore of hope, and shee shall sing there as in the daies of her youth, and as in the daies when shee came vp out of the land of Egypt."},{"book":"Hosea","chapter":"2","verse":"16","text":"And at that day, sayeth the Lord, thou shalt call me Ishi, and shalt call me no more Baali."},{"book":"Hosea","chapter":"2","verse":"17","text":"For I will take away the names of Baalim out of her mouth, and they shall be no more remembred by their names."},{"book":"Hosea","chapter":"2","verse":"18","text":"And in that day wil I make a couenant for them, with the wilde beasts, and with the foules of the heauen, and with that that creepeth vpon the earth: and I will breake the bowe, and the sworde and the battell out of the earth, and will make them to sleepe safely."},{"book":"Hosea","chapter":"2","verse":"19","text":"And I wil marry thee vnto me for euer: yea, I will marry thee vnto me in righteousnes, and in iudgement, and in mercy and in compassion."},{"book":"Hosea","chapter":"2","verse":"20","text":"I will euen marry thee vnto me in faithfulnes, and thou shalt knowe the Lord."},{"book":"Hosea","chapter":"2","verse":"21","text":"And in that day I wil heare, saith the Lord, I will euen heare the heauens, and they shall heare the earth,"},{"book":"Hosea","chapter":"2","verse":"22","text":"And the earth shall heare the corne, and the wine, and the oyle, and they shall heare Izreel."},{"book":"Hosea","chapter":"2","verse":"23","text":"And I will sowe her vnto me in the earth, and I will haue mercie vpon her, that was not pitied, and I will say to them which were not my people, Thou art my people. And they shall say, Thou art my God."}]}