{"data":[{"book":"इब्रानियों","chapter":"2","verse":"1","text":"तेबेई आसा खे जो कुछ सिखाई राखेया था तिजी खे मानणे खे आसा खे ओर त्यान देणा चाईयो। केथी एड़ा नि ओ कि आसे सच्चाईया ते पटकी जाईए।"},{"book":"इब्रानियों","chapter":"2","verse":"2","text":"जे स्वर्गदूता रे जरिए दित्तेया रा संदेश इतणा सच साबित ऊआ और हर एक लोक जिने आज्ञा नि मानी तिना खे ठीक-ठीक सजा मिली,"},{"book":"इब्रानियों","chapter":"2","verse":"3","text":"तो आसे लोक एड़े महान् उद्धारो खे नजरअंदाज करी की किंयाँ बची सकूँए? एस महान् उद्धारो रा एलान सबी ते पईले प्रभु यीशुए आपू कित्तेया। जिने लोके प्रभुए खे सुणेया तिने लोके तिना रे संदेशो खे सच साबित कित्तेया।"},{"book":"इब्रानियों","chapter":"2","verse":"4","text":"साथे ई परमेशर बी आपणी इच्छा रे मुताबिक चिह्न्, अचम्बे रे काम, कई प्रकारा रे सामर्था रे काम और पवित्र आत्मा रे बरदानो खे बांडणे रे जरिए इजी री गवाई देओआ।"},{"book":"इब्रानियों","chapter":"2","verse":"5","text":"परमेशरे तेसा आऊणे वाल़िया दुनिया खे, जेतेरी चर्चा आसे करने लगी रे, स्वर्गदूता रे वशो रे नि कित्तेया, पर आपणे पाऊए रे वशो रे कित्तेया।"},{"book":"इब्रानियों","chapter":"2","verse":"6","text":"पवित्र शास्त्रो रे केसी जगा रे कोई ये गवाई देओआ,"},{"book":"इब्रानियों","chapter":"2","verse":"7","text":"तैं से स्वर्गदूतो ते कुछ ई कम कित्तेया;"},{"book":"इब्रानियों","chapter":"2","verse":"8","text":"तैं सब कुछ तिना लोका रे वशो रे करी ता।”"},{"book":"इब्रानियों","chapter":"2","verse":"9","text":"पर आसा खे प्रभु यीशु, जेसखे स्वर्गदूता ते थोड़े बखतो खे कुछ ई कम कित्तेया था, मौता रा दु:ख उठाणे री बजअ ते, महिमा और आदरो रा मुकुट पईने रा देखूँए, ताकि परमेशरो री कृपा ते से हर एक मांणूए री खातर मरो।"},{"book":"इब्रानियों","chapter":"2","verse":"10","text":"सब कुछ परमेशरो राए और सब कुछ तिना री ई सामर्था रे जरिए बणाई राखेया, तेसखे येई खरा लगेया कि जेबे से बऊत पाऊआ खे महिमा रे पऊँछाओ, तो तिना रे उद्धारकर्ता खे दु:ख उठाणे रे जरिए सिद्ध करो।"},{"book":"इब्रानियों","chapter":"2","verse":"11","text":"कऊँकि पवित्र करने वाल़ा यीशु और जो पवित्र कित्ते जाओए, सबी रा एक ई पिता ए, मतलब परमेशर, इजी बजअ ते यीशु तिना खे पाई और बईण बोलणे ते नि शर्मांदा।"},{"book":"इब्रानियों","chapter":"2","verse":"12","text":"मसीह परमेशरो ते बोलोआ,"},{"book":"इब्रानियों","chapter":"2","verse":"13","text":"फेर से ये बोलोआ,"},{"book":"इब्रानियों","chapter":"2","verse":"14","text":"तेबेई जेबे परमेशरो रे बच्चे मांस और खूनो रे इस्सेदार ए, तो यीशु आपू बी तिना जेड़ा बणीगा, ताकि मौता रे जरिए तेसखे, जेसखे मौता पाँदे शक्ति मिली थी, मतलब शैतानो खे नकम्मा करी ता"},{"book":"इब्रानियों","chapter":"2","verse":"15","text":"और ईंयां यीशुए जितणे मौता रे डरो रे मारे पूरी जिन्दगी गुलामिया रे फसी रे थे, तिना खे छुड़ाई लो।"},{"book":"इब्रानियों","chapter":"2","verse":"16","text":"कऊँकि यीशु तो स्वर्गदूता खे नि, बल्कि अब्राहमो रे वंशो खे सम्बाल़ोआ।"},{"book":"इब्रानियों","chapter":"2","verse":"17","text":"तेबेई तो तेसखे चाईयो था कि सारिया गल्ला रे आपणे पाईया जेड़ा बणो, ताकि से तिना गल्ला रे जो परमेशरो साथे रिश्ता राखोईया, एक दया करने वाल़ा और विश्वासो जोगा प्रदान पुरोईत बणो, ताकि लोका रे पापो खे प्राश्चित करो।"},{"book":"इब्रानियों","chapter":"2","verse":"18","text":"कऊँकि जेबे यीशुए परीक्षा री दशा रे दुःख उठाया, तो से तिना री बी मताद करी सकोआ, जिना री परीक्षा ओई।"}]}