{"data":[{"book":"इब्रानियों","chapter":"7","verse":"1","text":"मलिकिसिदक शालेम नगरो रा राजा और परमप्रदान परमेशरो रा पुरोईत था। जेबे अब्राहम राजेया खे युद्धो ते अराई की वापस आऊणे लगी रा था, तो मलिकिसिदके तेस साथे मुलाकात कित्ती और तेसखे आशीष दित्ती।"},{"book":"इब्रानियों","chapter":"7","verse":"2","text":"अब्राहमे मलिकिसिदको खे युद्धो ते जीती की ल्याई री सबी चीजा रा दसुआ इस्सा दित्तेया। मलिकिसिदको रे नाओं रा मतलब “धार्मिकता रा राजा” ए। पर जबकि शालेमो रा मतलब “शान्ति” तो से “शान्तिया रा राजा” बी ए।"},{"book":"इब्रानियों","chapter":"7","verse":"3","text":"जेसरा ना पिता, ना माए, ना ई वंश ए, जेसरे ना दिनो री शुरूआत ए और ना जीवनो रा अंत ए। पर परमेशरो रे पुत्रो जेड़ा ठईरी की से सदा खे पुरोईत बणेया रा रओआ।"},{"book":"इब्रानियों","chapter":"7","verse":"4","text":"एबे इजी पाँदे त्यान करो कि मलिकिसिदक केड़ा महान् था जेसखे कुलपति अब्राहमे अच्छे ते अच्छे लूटे रे मालो रा दसुआ इस्सा दित्तेया।"},{"book":"इब्रानियों","chapter":"7","verse":"5","text":"मूसे रा बिधान बताओई कि लेविया रे वंशो बीचा ते जिना खे पुरोईतो रे पदो खे चुणेया जाओआ, तिना खे आज्ञा मिली री कि लोका ते, मतलब आपणे पाईया ते चाए सेयो अब्राहमो रेई शरीरो ते कऊँ निए जम्मे रे, बिधानो रे मुताबिक दसुआ इस्सा लओ।"},{"book":"इब्रानियों","chapter":"7","verse":"6","text":"पर मलिकिसिदके जो लेवी वंशो रा पनि था तिने अब्राहमो ते दसुआ इस्सा लया। हालाँकि अब्राहमो गे परमेशरो रा वादा था फेर बी मलिकिसिदके अब्राहमो खे आशीष दित्ती।"},{"book":"इब्रानियों","chapter":"7","verse":"7","text":"इदे शक निए कि छोटा बड़े ते आशीष पाओआ।"},{"book":"इब्रानियों","chapter":"7","verse":"8","text":"और एती तो मरने वाल़े मांणू दसुआ इस्सा लओए, पर मलिकिसिदक जेसखे अब्राहमे दसुआ इस्सा दित्तेया था पवित्र शास्त्र तेसरे बारे रे बोलोआ कि से जिऊँदा ए।"},{"book":"इब्रानियों","chapter":"7","verse":"9","text":"तो आसे ये बी बोली सकूँए कि लेविए बी, जो दसुआ इस्सा लओआ, अब्राहमो रे जरिए दसुआ इस्सा दित्तेया।"},{"book":"इब्रानियों","chapter":"7","verse":"10","text":"जेबे मलिकिसिदके अब्राहमो ते मुलाकात कित्ती तेस बखते तो लेविए रा जन्म बी नि ऊआ था। कऊँकि लेवी तेस बखते आपणे अब्राहमो रे शरीरो रेई था।"},{"book":"इब्रानियों","chapter":"7","verse":"11","text":"हालाँकि मूसे रा बिधानो रे बोली राखेया कि पुरोईत सिर्फ लेविए रे गोत्रो तेई ऊणे चाईयो, पर सेयो पुरोईत केसी खे बी सिद्ध नि बणाई सकदे। इजी खे लेविया रे वंश हारूण पुरोईतो रे परिवारो रे बदले मलिकिसिदको रे जेड़े एक पुरोईतो री जरूरत ए।"},{"book":"इब्रानियों","chapter":"7","verse":"12","text":"कऊँकि जेबे पुरोईतो रा पद बदलेया जाओआ, तो बिधानो रा बी बदलणा जरूरी ए।"},{"book":"इब्रानियों","chapter":"7","verse":"13","text":"आसे ये सब गल्ला यीशु मसीह रे बारे बोलणे लगी रे जो दूजे गोत्रो रा था। तेस गोत्रो रे किने बी माणूंए बेदिया पाँदे पुरोईतो रे रूपो रे सेवा नि कित्ती।"},{"book":"इब्रानियों","chapter":"7","verse":"14","text":"हर कोई ये जाणोआ कि म्हारा प्रभु यीशु यहूदा रे गोत्रो ते ए और एस गोत्रो रे बारे रे मूसे पुरोईतो रे पदो री कुछ बी चर्चा नि कित्ती।"},{"book":"इब्रानियों","chapter":"7","verse":"15","text":"म्हारा दावा ओर बी स्पष्ट ऊई जाओआ कि मलिकिसिदको जेड़ा एक ओर पुरोईत आऊणे वाल़ा था।"},{"book":"इब्रानियों","chapter":"7","verse":"16","text":"यीशु केसी माणूंआ रे नियम या लेवी गोत्रो ते तालुक राखणे वाल़ी बिधानो रे आधारो पाँदे पुरोईत नि बणेया। पर एक अविनाशी जीवनो री सामर्था रे मुताबिक जेते रा कोई अंत निए से पुरोईत बणेया।"},{"book":"इब्रानियों","chapter":"7","verse":"17","text":"कऊँकि तेसरे बारे रे पवित्र शास्त्र ये गवाई देओआ,"},{"book":"इब्रानियों","chapter":"7","verse":"18","text":"कमजोर और निष्फल ऊणे री बजअ ते पुराणी आज्ञा लोप ऊईगी।"},{"book":"इब्रानियों","chapter":"7","verse":"19","text":"कऊँकि मूसे रा बिधान केसी बी गल्ला खे सिद्ध नि करदा और तिजी री जगा पाँदे यीशु मसीह रे एक एड़ी खरी उम्मीद राखी रिये, जेतेरे जरिए आसे परमेशरो रे नेड़े जाई सकूँए।"},{"book":"इब्रानियों","chapter":"7","verse":"20","text":"मसीह री नियुक्ति कसमा साथे ऊई। लेविया रे वंश तो बिना कसमा ते पुरोईत बणे।"},{"book":"इब्रानियों","chapter":"7","verse":"21","text":"लेविया रे वंश तो बिना कसमा ते पुरोईत ठराई गए, पर यीशु कसमा साथे, परमेशरो री तरफा ते नियुक्त कित्ते, जिने तेसरे बारे रे बोलेया,"},{"book":"इब्रानियों","chapter":"7","verse":"22","text":"एसा कसमा री बजअ ते प्रभु यीशु परमेशरो साथे एक बड़े महान् वाचा री जिम्मेवारी लओआ।"},{"book":"इब्रानियों","chapter":"7","verse":"23","text":"इजी ते अलावा पुराणी रीतिया रे मुताबिक पुरोईता री नियुक्ति बड़ी सँख्या रे ओ थी। कऊँकि हर एक पुरोईतो री मौता साथे तेसरी सेवा बी खत्म ऊई जाओ थी"},{"book":"इब्रानियों","chapter":"7","verse":"24","text":"पर यीशु जुगो-जुगो तक रओआ, इजी बजअ ते तेसरा पुरोईतो रा पद अटल ए।"},{"book":"इब्रानियों","chapter":"7","verse":"25","text":"तेबेई तो जो यीशुए रे जरिए परमेशरो रे नेड़े आओए, से तिना खे हमेशा बचाओआ, कऊँकि से तिना खे बिनती करने खे सदा जिऊँदा ए।"},{"book":"इब्रानियों","chapter":"7","verse":"26","text":"एड़ा ई प्रदान पुरोईत आसा री जरूरता खे पुरा करी सकोआ, जो पवित्र ओ, निष्कपट ओ, साफ ओ, पापिया रे असरो ते लग रणे वाल़ा ओ और स्वर्गो ते बी ऊच्चा चकेया रा ओ।"},{"book":"इब्रानियों","chapter":"7","verse":"27","text":"और तिना प्रदान पुरोईतो जेड़ा जो लेविया रे गोत्रो रे थे यीशुए खे जरूरी निए कि हर रोज पईले आपणे पापो खे और तेबे लोका रे पापो खे बलि चढ़ाओ, कऊँकि यीशुए आपणे आपू खे बलिदान चढ़ाई की ये काम सदा खे एक ई बार नपटेई ता।"},{"book":"इब्रानियों","chapter":"7","verse":"28","text":"कऊँकि मूसे रा बिधान तो कमजोर मांणूआ खे प्रदान पुरोईत नियुक्त करोई, पर परमेशरो रा वादे जो बिधानो ते बाद असरदार ऊआ, आपणा पुत्र नियुक्त कित्तेया जो अनन्त कालो खे सिद्ध बणाईता।"}]}