{"data":[{"book":"इब्रानियों","chapter":"9","verse":"1","text":"तेसा पईली वाचा रे परमेशरो री आराधना करने रे नियम थे और एसा तरतिया पाँदे परमेशरो री आराधना करने खे एक जगा बी बणाई राखी थी।"},{"book":"इब्रानियों","chapter":"9","verse":"2","text":"एक तम्बू बणाया जेतेरे दो इस्से थे। पईला, तम्बूओ रे बारले इस्से रे दिऊए, एक मेज और तेसा मेजा पाँदे पेंटा रिया पवित्र रोटिया राखी जाओ थिया। तम्बूओ रे एते इस्से खे पवित्र जगा बोलो थे।"},{"book":"इब्रानियों","chapter":"9","verse":"3","text":"दूजा, तम्बूओ रा पितरला इस्सा पड़दे रे पीछे था। तेस पितरले इस्से खे परम पवित्र जगा बोलो थे।"},{"book":"इब्रानियों","chapter":"9","verse":"4","text":"तेस पितरले इस्से रे सुईने री तूपदानी और चऊँ कनारे ते सुईने की मड़े रा वाचा रा सन्दुक था। सन्दुको रे पितरे मन्ने की परे रा सुईने रा ब्याम और हारूणो री सोठी, जिदे कूँल़े पत्ते आईगे थे और वाचा रिया पट्टिया राखी री थिया।"},{"book":"इब्रानियों","chapter":"9","verse":"5","text":"सन्दुको पाँदे तेजोमय पंखो वाल़े करूब बणाई राखे थे। जो प्राश्चितो रे टकणे पाँदे छांएं कित्ते रे थे। पर एबु आसे इना गल्ला खे एक-एक करी की समजयाई नि सकदे।"},{"book":"इब्रानियों","chapter":"9","verse":"6","text":"जेबे सब कुछ ईंयां त्यार उई चुकेया, तेबे तम्बूए रे पईले इस्से रे पुरोईत हर बखते जाई की सेवा रे काम पूरे करोए।"},{"book":"इब्रानियों","chapter":"9","verse":"7","text":"पर तम्बूए री महा पवित्र जगा दे प्रदान पुरोईत सालो रे एक ई बार जाओआ और साथे जानवरा रा खून लयी की बी जाणा पड़ो था। जो से आपणी खातर और लोका रिया पूल-चूका रिया खातर चढ़ावा चढ़ाओआ।"},{"book":"इब्रानियों","chapter":"9","verse":"8","text":"इना गल्ला ते पवित्र आत्मा येई दखाओआ कि जदुओ तक तम्बूए रा बारला इस्सा खड़ा ए, तदुओ तक कोई बी सादारण लोक बड़ी पवित्र जगा रे जाई की परमेशरो री आराधना नि करी सकदे"},{"book":"इब्रानियों","chapter":"9","verse":"9","text":"तम्बूए रा से बारला इस्सा आज-काल के बखतो खे एक उदारण ए। तम्बूए रे तेस बारले इस्से रे पुरोईत पेंट और बलि चढ़ाओ थे। से पेंट और बलि आराधना करने वाल़े लोका रे विवेको खे साफ नि करी सकदे।"},{"book":"इब्रानियों","chapter":"9","verse":"10","text":"ये नियम सिर्फ खाणे-पीणे रिया चीजा और लग-लग नाह्णे री रवाजा रे बारे रे ए। ये सारे शरीरो ते सम्बन्ध राखणे वाल़े बाह्री नियम ए जो सुदारो रे बखतो तक नियुक्त करी ते रे।"},{"book":"इब्रानियों","chapter":"9","verse":"11","text":"पर जेबे मसीह आऊणे वाल़िया खरिया-खरिया चीजा रा प्रदान पुरोईत ऊई की आया। से स्वर्गो रे ओर बी बड़े और सिद्ध तम्बूए रे गया, से तम्बू आथो साथे बणाया रा निए और ना ई से एते दुनिया राए।"},{"book":"इब्रानियों","chapter":"9","verse":"12","text":"मसीह जानवरा रे खूनो रे जरिए नि, पर आपणे ई खूनो रे जरिए एक ई बार आसा सबी खे पवित्र जगा रे गया और आसा सबी खे सदा खे पापो ते छुटकारा दित्तेया।"},{"book":"इब्रानियों","chapter":"9","verse":"13","text":"मूसे रा बिधानो रे मुताबिक पुरोईत जानवरा रा खून और बल़िया री स्वा अशुद्ध लोका पाँदे तिना खे शुद्ध करने खे छिड़को थे, ताकि सेयो बाह्री रूपो ते शुद्ध उई जाओ। जे इना जानवरा रे खूनो रे लोका खे पापो ते पवित्र करने री सामर्थ ए"},{"book":"इब्रानियों","chapter":"9","verse":"14","text":"तो मसीह रा खून जिने आपणे आपू खे सनातन आत्मा रे जरिए परमेशरो सामणे निर्दोष चढ़ाया, तुसा रा विवेक मरे रे कामो ते कऊँ नि शुद्ध करना, ताकि तुसे जिऊँदे परमेशरो री सेवा करो।"},{"book":"इब्रानियों","chapter":"9","verse":"15","text":"इजी बजअ ते मसीह परमेशर और लोका बीचे नई वाचा रा बचोला ए, ताकि बुलाए रे लोका खे परमेशरो रे वादे रे मुताबिक, अनन्त जायदात मिलो। कऊँकि मसीह तिना रे पापो री सजा ते छुटकारा देणे खे मरेया जो तिने पईली वाचा रे अधीन कित्तेया था।"},{"book":"इब्रानियों","chapter":"9","verse":"16","text":"वाचा एक वसीयता जेड़ी ए। वसीयता रे मामले रे ये साबित करना जरूरी ए कि जिने वाचा बानी राखी, तेसरी मौत ऊई चुकी री।"},{"book":"इब्रानियों","chapter":"9","verse":"17","text":"कऊँकि एड़ी वाचा मरने पाँदे पक्की ओई और जदुओ तक वाचा बानणे वाल़ा जिऊँदा रओआ, तदुओ तक वाचा कामो री नि ऊँदी।"},{"book":"इब्रानियों","chapter":"9","verse":"18","text":"येई बजअ ए कि पईली वाचा बी बिना खूनो ते असरदार नि ऊई।"},{"book":"इब्रानियों","chapter":"9","verse":"19","text":"जेबे मूसा सबी लोका खे बिधानो री हर एक आज्ञा पढ़ी की सुणाई चुकेया, तेबे तिने जानवरा रा खून पाणिए साथे मलाई की और लाल ऊना खे जुफा री डाल़िया रे लपेटी की तिजी साथे, तेसा बिधानो री कताबा पाँदे और सबी लोका पाँदे छिड़की ता"},{"book":"इब्रानियों","chapter":"9","verse":"20","text":"और मूसे बोलेया, “ये तेसा वाचा रा खून ए, जेतेरी आज्ञा परमेशरे तुसा खे मानणे खे देई राखी।”"},{"book":"इब्रानियों","chapter":"9","verse":"21","text":"और ईंयां ई मूसे तम्बू और सेवा खे इस्तेमाल ऊणे वाल़े सारे समानो पाँदे खून छिड़केया।"},{"book":"इब्रानियों","chapter":"9","verse":"22","text":"मूसे रा बिधानो रे मुताबिक जादातर सारी चीजा खूनो रे जरिए शुद्ध कित्तिया जाओ थिया और बिना खून बाह्ए पापो री माफी नि ओ थी।"},{"book":"इब्रानियों","chapter":"9","verse":"23","text":"पुरोईतो खे ए जरूरी ए कि तम्बू और तिजी रा सारा समान जो स्वर्गो रिया चीजा रा प्रतिरूप था तिजी खे जानवरा रे बलिदानो रे जरिए शुद्ध करेया जाओ। पर स्वर्गो री असली चीजा खे शुद्ध करने खे जानवरा रे खूनो ते बऊत बढ़ी की बलिदानो री जरूरत ए।"},{"book":"इब्रानियों","chapter":"9","verse":"24","text":"कऊँकि मसीह आथो साथ बणाई रिया तेसा पवित्र जगा दे, जो स्वर्गिय पवित्र जगा रा नमूना ए, गया नि। से स्वर्गो रेई गया, ताकि से एबे आसा री तरफा ते परमेशरो सामणे दिखो।"},{"book":"इब्रानियों","chapter":"9","verse":"25","text":"यहूदी प्रदान पुरोईत हर साल जानवरा रा खून लयी की महा पवित्र जगा रे जाओआ। मसीह खे तिंयाँ ई बार-बार आपणे आपू खे चढ़ाणे री जरूरत निए।"},{"book":"इब्रानियों","chapter":"9","verse":"26","text":"जे एड़ा ऊँदा तो मसीह खे दुनिया री उत्पत्तिया ते लयी की तेसखे बार-बार दु:ख सईन करना पड़दा। पर एबे जुगो रे अंतो रे से एक बार आयी रा, ताकि आपणी ई बलि देई की पापो खे दूर करी देओ।"},{"book":"इब्रानियों","chapter":"9","verse":"27","text":"जेड़ा मांणूए खे एक बार मरना और तिजी ते बाद न्याय रा ऊणा नियुक्त ए,"},{"book":"इब्रानियों","chapter":"9","verse":"28","text":"तिंयाँ ई मसीह बी बऊत जणेया रे पाप ऊठाणे खे एक ई बार बलिदान ऊआ। से दूजी बार आऊणा पापो री बजअ ते नि बल्कि तिना लोका खे उद्धार देणे खे जो तेसखे न्याल़ने लगी रे।"}]}