{"data":[{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"1","text":"Na waxatini, Manga Amirofɛli naxan Babilɔn bɔxɔn ma yo, Manga Ariyoki naxan Elasari bɔxɔn ma yo, Manga Kɛdolama naxan Elan bɔxɔn ma yo, Manga Tidali naxan Goyin bɔxɔn ma yo, manga naaninni itoe yi layirin tongo e bode xa manga suulun ni itoe yɛngɛ feen na."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"2","text":"Na manga suulunne nan itoe ra: Bera Sodoma mangan nun Birisa Gomora mangan nun Sinabu Adamaha mangan nun Sɛmɛbɛri Seboyimi mangana e nun Bela mangana. Bela mɔn xili Soyari."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"3","text":"Manga suulunni itoe yi e malan Sidimi lanbanni, Fɔxɔ Daraan dɛnaxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"4","text":"Xabu ɲɛɛ fu nun firin manga suulunni itoe yi Manga Kɛdolama bun ma, koni a ɲɛɛ fu nun saxanden na, e yi murutɛ."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"5","text":"A ɲɛɛ fu nun naanindena, Manga Kɛdolama nun mangan naxanye yi a fɛma, e yi siga yɛngɛ sodeni. E yi siyani itoe birin nɔ yɛngɛni: Refa kaan naxanye yi Asatarɔti-Karinayin yi, Susi kaan naxanye yi Xami yi, Emi kaan naxanye yi Sihawe-Kiriyatayimi yi,"},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"6","text":"e nun Xori kaan naxanye yi geyaan ma Seyiri binni han Eli-Paran tonbonna fɛma."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"7","text":"Na xanbi e yi xɛtɛ, e yi siga En-Misapati, naxan xili Kadesi. E yi Amalɛkine nɔ e nun Amorin naxanye yi dɔxi Xasasɔn-Tamari yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"8","text":"Na waxatini, Sodoma mangan nun Gomora mangan nun Adamaha mangan nun Seboyimi mangan nun Bela mangan dɛnaxan mɔn xili Soyari, na mangane yi e malan Sidimi lanbanni manga naaninni itoe yɛngɛdeni:"},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"9","text":"Kɛdolama Elan mangan nun Tidali Goyin mangan nun Amirofɛli Babilɔn mangan nun Ariyoki Elasari mangana. Na manga naaninna yi manga suulunna yɛngɛ."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"10","text":"Awa, yinle yi Sidimi lanbanni, dolena e kui. Sodoma mangan nun Gomora mangan yi e gi. Yɛngɛsona ndee yi bira yinle ra. Ndee yi e gi siga geyaan fari."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"11","text":"Na manga naanin naxanye nɔɔn sɔtɔxi, ne yi nafunla nun donseene birin tongo Sodoma taan nun Gomora taani. E yi siga."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"12","text":"E yi Iburama xunyɛna dii Loti fan suxu e nun a hɛrisigɛn birin, bayo a yi dɔxi Sodoma taan kui."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"13","text":"Muxuna nde yi a gi, a sa na feen birin yɛba Iburama Heburu kaan xa. Na waxatini, Iburama yi dɔxi wudi bili belebelen bun ma Mamire Amorin konni. Mamire nun a ngaxakedenne, Esikoli nun Aneri, ne bata yi layirin tongo Iburama xa."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"14","text":"Iburama to a mɛ, muxune bata a xunyɛna dii xɛmɛ Loti suxu, a yi yɛngɛsone tongo, muxu kɛmɛ saxan muxu fu nun solomasɛxɛ naxanye barixi a sariyan kui, naxanye fatan yɛngɛ sodeni. E yi siga na mangane fɔxɔ ra han taan naxan xili Dan."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"15","text":"Kɔɛɛn na, Iburama yi a yɛngɛsone yitaxun, e yi na mangane ratɛrɛna yɛngɛn na. E nun a yɛngɛsone yi nɔ na mangane matuntunɲɛ han Xoba, Damasi taan kɔmɛnna ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"16","text":"A yi fa e hɛrisigɛn birin na, a yi fa a xunyɛna diin Loti fan na, e nun a sɔtɔ seen birin, sa ɲaxanle fari e nun yamaan birin."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"17","text":"Iburama to xɛtɛ xunna kenla kui, keli Manga Kɛdolama yɛngɛdeni e nun mangan naxanye yi a fɛma, Sodoma mangan yi siga Iburama ralandeni Sihawe lanbanni. Mɛnna xili “Mangana Lanbanna.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"18","text":"Na xanbi, Mɛlikisedeki,14.18 Mɛlikisedeki bunna nɛɛn fa fala “Manga tinxinxina.” Salemi mangan yi fa burun nun wudi bogi igen na Iburama xa alo manpana. Kore Xɔnna Ala a saraxaraliin nan yi Mɛlikisedeki ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"19","text":"A yi duba Iburama xa, a naxa, “Kore Xɔnna Ala naxan koren nun bɔxɔn daxi, na xa Iburama barayi."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"20","text":"Tantunna Kore Xɔnna Ala xa, naxan i yaxune rayarabixi i xa.” Na waxatini, Iburama yi a se tongoxine birin yaganna fi Mɛlikisedeki ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"21","text":"Sodoma mangan yi a fala Iburama xa, a naxa, “N ma muxune raxɛtɛ n ma, koni nafunla xa lu i tan xa.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"22","text":"Koni Iburama yi a fala Sodoma mangan xa, a naxa, “N bata n kɔlɔ Alatala yi, Kore Xɔnna Ala naxan koren nun bɔxɔn daxi,"},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"23","text":"n mi sese tongɛ naxan findixi i gbeen na, hali lutidina, xa na mi a ra sankidi lutina, alogo i nama a fala sɔnɔn fa fala ‘N tan nan Iburama findi nafulu kanna ra.’"},{"book":"Dunuɲa Fɔlɔna","chapter":"14","verse":"24","text":"N mi sese tongɛ, fɔ n ma yɛngɛsone naxan donxi e nun naxan findixi e gbeen na. Aneri nun Esikoli nun Mamire e gbeen tongoma nɛn.”"}]}