{"data":[{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"1","text":"Na xanbi, Iburama yi fe toon ti alo xiyena, Alatala yi fa a ma, a yi a fala a xa, a naxa, “Iburama i nama gaxu, n tan nan i kantanma. I saran gbeen sɔtɔma nɛn.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"2","text":"Iburama yi a yabi, a naxa, “Marigina Alatala, i nanse ɲɛnigexi i naxan soma n yii? Bayo dii yo mi n yii. N mi dii sɔtɔxi naxan n kɛɛn tongoma fɔ n ma walikɛna, Eliyeseri Damasi kaana."},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"3","text":"I mi dii yo fixi n tan ma. Nanara, n ma walikɛɛn naxan barixi n konni, na nan findima n kɛɛ tongon na.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"4","text":"Alatala yi a yabi, a naxa, “Ɛn-ɛn, i ya walikɛɛn mi findima i kɛɛ tongon na de! I bari diin yatin nan fama findideni i kɛɛ tongon na.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"5","text":"Ala yi Iburama ramini a bubun bun ma, a yi a fala a xa, a naxa, “I yɛɛn nate kore. I sarene tɛngɛ xa i nɔɛ a yatɛn kolonɲɛ.” A mɔn yi a fala a xa, a naxa, “I ne toxi kii naxan yi kuyen ma, i bɔnsɔnna fan wuyama ayi na kiini nɛn, i mi nɔɛ a yatɛn kolonɲɛ.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"6","text":"Iburama yi dɛnkɛlɛya Alatala ma, Ala fan yi na yatɛ tinxinna ra a xa."},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"7","text":"Ala yi a fala a xa, a naxa, “N tan nan Alatala ra naxan i raminixi Yuru taani Babilɔn bɔxɔni. N na i xali bɔxɔn ma n dɛnaxan fima i ma.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"8","text":"Iburama yi a maxɔdin, a naxa, “Marigina Alatala, n na a kolonma di, fa fala n fama na bɔxɔn sɔtɔdeni nɛn?”"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"9","text":"Ala yi a fala a xa, a naxa, “Fa ɲinge gilɛn nun sii gilɛn na, e nun yɛxɛɛ kontonna naxanye bata ɲɛɛ saxan saxan ti, e nun ganba gilɛn nun kolokonde diina. I yi e fi n ma.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"10","text":"Iburama yi fa na subene ra. A yi ɲingen nun sii gilɛn nun yɛxɛɛ kontonni sɛnsɛn a tagi. A yi na sube dungine sa e dan na, koni a mi xɔline tan yixaba."},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"11","text":"Sɛgɛne yi fa, e godo na sube faxaxine ma. Iburama yi e birin kedi."},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"12","text":"Sogen godomatɔna, xixɔnla yi Iburama suxu kati! Kuyen yi yidimi, dimi magaxuxin yi so."},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"13","text":"Ala yi a fala a xa, a naxa, “A kolon yati, i bɔnsɔnna dɔxɔma nɛn yamana gbɛtɛ yi, e konna mi dɛnaxan na. E findima nɛn konyin na na bɔxɔni. E fe xɔlɛn siyaan birin sɔtɔma nɛn ɲɛɛ kɛmɛ naaninna bun ma muxu yiini."},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"14","text":"Koni e na lu siyaan naxan bun konyiyani, n na makitima nɛn. Na xanbi ra, e nɛɛn minima na yamanani, e se faɲin gbegbe xalima nɛn."},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"15","text":"I tan fama nɛn bɔɲɛ xunbenla sɔtɔdeni, i mɔn siimaya xunkuyen sɔtɔma nɛn, han i sa laxiraya waxatin naxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"16","text":"I yixɛtɛn naaninden xɛtɛma nɛn na bɔxɔni, bayo fɔ Amorine e hakɛn na gbo ayi waxatin naxan yi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"17","text":"Sogen to godo, dimin yi so. Na waxatini tɛɛ kɔ seen naxan yi tutin naminima e nun tɛɛ dɛgɛna, a yi dangu sube dungine saden tagi."},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"18","text":"Taxamasenna nan na ra, Alatala yi layirin naxan tongoxi a tan nun Iburama tagi na lɔxɔ yɛtɛni. A yi a fala a xa, a naxa, “N bata yamanani ito fi i bɔnsɔnna ma, keli Misiran baan ma han sa dɔxɔ Efirati baa belebelen na.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"19","text":"Siya dɔxɔ wuyaxin nan yi na: Kenine nun Kenisine nun Kadimonne"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"20","text":"nun Xitine nun Perisine nun Refane"},{"book":"Dunuɲa Fɔlɔna","chapter":"15","verse":"21","text":"nun Amorine nun Kanan kaane nun Girigasane e nun Yebusu kaane."}]}