{"data":[{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"1","text":"Iburama to ɲɛɛ tonge solomanaanin ɲɛɛ solomanaanin ti siimayaan na, Alatala yi mini a xa, a fa ito fala a xa, a naxa, “Ala Sɛnbɛ Kanna nan n tan na. I sigati kiin xa kamali n yɛɛ ra yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"2","text":"N fama layirin tongodeni i tan nun n tan tagi. N mɔn fama nɛn bɔnsɔn gbeen fideni i ma.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"3","text":"Iburama yi bira, a a yɛtagin lan bɔxɔn ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"4","text":"Ala yi a fala a xa, a naxa, “N ma layirin ni i ra n naxan tongoxi i tan nun n tan tagi. I findima nɛn siya wuyaxine benban na."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"5","text":"I xinla mi falama sɔnɔn Iburama,17.5 Iburama bunna nɛɛn fa fala “Fafa binyena.” Iburahima bunna nɛɛn fa fala “Yama gbeen fafe.” i xinla falama nɛn fa fala Iburahima, bayo n na i findima nɛn siya wuyaxine benban na."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"6","text":"N na i findima nɛn yama gbeen benban na. I diine sɔtɔma nɛn naxanye findima siya wuyaxine ra. Mangane fan minima nɛn i ya diine tagi."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"7","text":"N nan n ma layirin nakamalima nɛn i tan nun n tan tagi, hali i dangu xanbini, e nun i bɔnsɔnne fan yixɛtɛn fan bɔnsɔn bɔnsɔn. A findima habadan layirin nan na. Nayi, n tan nan i ya Ala ra, e nun i bɔnsɔnna hali i dangu xanbini."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"8","text":"I tan nun i bɔnsɔnna, n fama nɛn bɔxɔn fideni ɛ ma, i findixi xɔɲɛn na dɛnaxan yi iki. Kanan bɔxɔn birin findima nɛn e gbeen na habadan! N tan nan e Ala ra.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"9","text":"Ala mɔn yi a fala Iburahima xa, a naxa, “I tan nun i bɔnsɔnna fan yixɛtɛn bɔnsɔn bɔnsɔnna, ɛ lan nɛn ɛ xa n ma layirin nakamali."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"10","text":"En ma layirin ni i ra, n naxan saxi ɛ ma, ɛ lan ɛ xa naxan nakamali, i tan nun i bɔnsɔnne: Naxan birin findixi xɛmɛn na ɛ tagi, e birin lan nɛn e xa banxulan."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"11","text":"Ɛ xa na banxulanna findi layiri taxamasenna ra ɛ tan nun n tan tagi."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"12","text":"Keli ɛ tan ma, sa dɔxɔ ɛ bɔnsɔn bɔnsɔnna ra, a birin lan nɛn, naxan yo barin nɛma fa xii solomasɛxɛ ti, a xa banxulan. Na sariyan lan nɛn a xa sa ɛ konyine fan ma naxanye ɛ yii, naxanye barixi ɛ konni, e nun konyin naxanye saraxi bɔxɔ gbɛtɛni, hali a mi fa i bɔnsɔnni."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"13","text":"Na kui, konyin naxanye barixi i konni e nun i naxan fan saraxi, e birin lan nɛn e xa banxulan, alogo n ma layirin taxamasenna xa lu ɛ fatin ma habadan!"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"14","text":"Xɛmɛn naxan na lu a fatin mi banxulanxi, a fama nɛn naminideni ɛ bɔnsɔnni, bayo a mi layirin nakamalixi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"15","text":"Na xanbi, Ala yi a fala Iburahima xa, a naxa, “I nama i ya ɲaxanla xinla fala sɔnɔn de, ‘Sarayi,’ a fa xili nɛn ‘Saran.’"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"16","text":"N na a barakama nɛn, a fama dii xɛmɛn barideni nɛn i xa. N na a barakama nɛn, a fama findideni nɛn siya gbeen benban na. Yamana wuyaxin mangane fama minideni nɛn a diine yi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"17","text":"Iburahima yi bira, a yi a yɛtagin lan bɔxɔn ma, a yi gele. A yi a fala a bɔɲɛni, a naxa, “N tan naxan bata ɲɛɛ kɛmɛ ti siimayaan na, n mɔn nɔɛ diin sɔtɛ ba? Saran naxan fan bata ɲɛɛ tonge solomanaanin ti siimayaan na, a fa nɔɛ diin barɛ ba?”"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"18","text":"A yi a fala Ala xa, a naxa, “I ɲɔxɔ lu Sumayila xɔn ma tun!”"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"19","text":"Ala yi a fala, a naxa, “Ɛn-ɛn! I ya ɲaxanla Saran fama dii xɛmɛn barideni nɛn i xa, i naxan xili sama Isiyaga.17.19 Isiyaga bunna nɛɛn fa fala “A gelema.” N nan n ma layirin nakamalima nɛn n tan nun a tan tagi e nun a bɔnsɔnna hali a faxa xanbini. Layirin naxan mi kalama habadan!"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"20","text":"Na xanbi, n bata i ya maxandin nasuxu Sumayila fe ra. N na barakama nɛn, n mɔn dii gbegbe bari feen nagidima a ma nɛn, n bɔnsɔn wuyaxin fima nɛn a ma. A findima nɛn manga dii fu nun firinne baba ra, e nun siya xungbe kanna ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"21","text":"Koni, naxan findixi n ma layirin na, n fama na rakamalideni n tan nun Isiyaga nan tagi. Saran fama nɛn dii xɛmɛn barideni i xa i ɲɔxɔn waxati faraxi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"22","text":"Ala to yelin na falɛ, a yi keli Iburahima xun ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"23","text":"Iburahima yi a diin Sumayila tongo e nun a konyin naxanye barixi a konni, e nun a naxanye saraxi. Xɛmɛn naxanye birin a banxini, a yi e birin banxulan na lɔxɔni alo Ala a yamari kii naxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"24","text":"Iburahima siin ɲɛɛ tonge solomanaanin ɲɛɛ solomanaanin nan yi a ra,"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"25","text":"a dii Sumayila tan bata yi ɲɛɛ fu nun saxan ti, e banxulanxi waxatin naxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"26","text":"E yi e birin banxulan lɔxɔ keden"},{"book":"Dunuɲa Fɔlɔna","chapter":"17","verse":"27","text":"e nun xɛmɛn naxanye birin yi Iburahimaa banxini, konyin naxanye barixi a konni, e nun a naxanye fan saraxi keli yamana gbɛtɛ yi."}]}