{"data":[{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"1","text":"Ɲinbari waxatini, maleka firin yi so Sodoma taani. Na waxatini, Loti yi dɔxi na taan so dɛɛn na. A to malekane to fɛ, a yi keli, a sa e ralan kiraan xɔn ma. A yi a xinbi sin, a yɛtagin yi lan bɔxɔn ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"2","text":"Loti yi a fala e xa, a naxa, “N kanne, yandi, ɛ xa so n konni. Ɛ xa ɛ sanne maxa, ɛ mɔn xa xi be to. Na xanbi, tila xɔtɔnni ɛ nɔɛ sigɛ ɛ sigatini.” Malekane yi a fala, e naxa, “Ɛn-ɛn! Fɔ nxu xa xi taan tagini to kɔɛɛn na.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"3","text":"Koni Loti yi a yixɔdɔxɔ han e yi siga a konni. A yi donse faɲin nafala e xa, a yi buru ratetaren gan e xa. E yi e dɛge."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"4","text":"Sa waxatin mi yi a lixi nun, Sodoma kaane yi Loti a banxin nabilin. Keli banxulanne ma, sa dɔxɔ xɛmɛ fonne ra, e birin yi na nun."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"5","text":"E yi Loti xili, e a maxɔdin, e naxa, “Na muxune minɛn yi, naxanye soxi i konni to ɲinbanna ra. E ramini nxu ma, nxu xa nxu makoon naba e ra alo ɲaxanla.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"6","text":"Loti yi mini a banxin kui a ti dɛɛn na, a yi na dɛɛn nagali."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"7","text":"A yi a fala e xa, a naxa, “Ɛn-ɛn! Ngaxakedenne, ɛ nama fe ɲaxin liga."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"8","text":"N ma dii tɛmɛ firin be naxanye mi xɛmɛ feen kolon. N bata tin a ma, n xa ne sa ɛ sagoni, ɛ xa feen birin liga e ra ɛ waxi naxan xɔn ma, alogo ɛ nama sese liga n ma xɔɲɛne ra, bayo n tan bata findi e yatigin na.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"9","text":"Na muxune yi a fala Loti xa, e naxa, “Mini i ya xɔɲɛne nan na nxu yɛtagi. I mi nɔɛ kitin sɛ nxu konni. Xa i mi i kata, nxu fama fe xɔlɛn dɔxɔdeni i ra nɛn dangu e tan na.” E yi sɔnsɔn Loti ra, alogo e xa dɛɛn kala."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"10","text":"Na maleka firinna yi Loti suxu, e yi a raso banxin kui, e dɛɛn balan e xun ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"11","text":"Malekan yi ganla xunna kala, naxanye yi tixi dɛɛn na, e birin yi findi danxutɔne ra, keli banxulanne ma sa dɔxɔ xɛmɛ fonne ra han e mi yi sese toma fa. Kiraan yi yifu e ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"12","text":"Na maleka firinna yi Loti maxɔdin, e naxa, “Muxuna nde i xa be? Hali a findixi i bitanna nan na, i ya dii xɛmɛne nun i ya dii tɛmɛne, e nun i ya muxune birin, i xa e birin namini taani ito kui"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"13","text":"bayo nxu fama a halagideni. Alatala bata maxandi xui gbegbe mɛ taa yi kaani itoe wali kobine fe ra. Alatala yi nxu rafa, a nxu xa fa taani ito halagi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"14","text":"Loti yi siga, a a fala a bitanne xa, a naxa, “Ɛ keli be mafurɛn! Alatala fama be kaladeni iki sa.” E yi a miri a sabaan nan na."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"15","text":"Na subaxan ma, malekane yi digi Loti ra, e yi a fala a xa, e naxa, “Keli! I ya ɲaxanla tongo, e nun i ya dii tɛmɛ firinna naxanye be. Ɛ xa keli be alogo ɛ nama halagi ɛ nun taani ito hakɛ kanne.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"16","text":"A to wa a madigan feni nun, malekan yi Loti suxu a yiin ma, e nun a ɲaxanla, sa a dii tɛmɛ firinna fari. E yi e ramini taan kui, bayo Alatala bata yi kininkinin e ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"17","text":"Malekan to e ramini, keden yi a fala Loti xa, a naxa, “I gi, alogo i niin xa ratanga. I nama i xanbi rato de! I nama i mati taani ito rabilinna yire yo yi. Xa i mi waxi a xɔn i xa halagi, siga na geyane yireni.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"18","text":"Loti yi a fala, a naxa, “Ɛn-ɛn, n Marigina, n bata i maxandi, n mi nɔɛ na ligɛ."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"19","text":"N na a kolon, i bata hinan n tan i ya walikɛɛn na. I bata kininkinin n ma han! I bata n niin natanga. Koni, n tan mi nɔɛ n giyɛ han geyaan ma, xa na mi a ra n faxama nɛn."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"20","text":"Yandi, i bata taa xurudini ito to? Na nan masoxi n na. Tin, n xa siga, n xa sa lu na. A lu, n xa siga mɛnni, taa xurudidin na a ra! N niin xa ratanga!”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"21","text":"Malekan yi a fala, a naxa, “N bata tin na birin ma. N mi na taan kalɛ."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"22","text":"Siga mafurɛn, bayo han i sa soma waxatin naxan yi, n mi nɔɛ fefe ligɛ.” Na nan a toxi, na taan xili saxi Soyari.19.22 Soyari bunna nɛɛn fa fala “A xurina.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"23","text":"Sogen yi tema waxatin naxan yi, Loti yi so Soyari taan kui."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"24","text":"Na waxatini, Alatala yi dole tɛɛn nagodo Sodoma taan nun Gomora taan ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"25","text":"A yi na taane halagi e nun na lanbanna birin, fɔlɔ sansine ma, sa dɔxɔ muxune ra naxanye birin dɔxi na taane kui."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"26","text":"Loti a ɲaxanla yi a yɛɛn naxɛtɛ a xanbi ra, a yi findi fɔxɔ gɛmɛ tixin na."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"27","text":"Na subaxan ma, Iburahima yi keli, a a xunsa na yiren ma e nun Alatala e bode to dɛnaxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"28","text":"A to a yɛɛn nasiga Sodoma taan nun Gomora taan ma, e nun na taane rabilinna birin, a yi tuti gbeen to, a tema na yi alo sulun tɛɛn19.28 Sulun tɛɛn mɔn falama yirena nde yi fa fala “Furu tɛɛna.” tutina."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"29","text":"Ala to yi na taane kalama nun, a yi mirixi Iburahimaa fe ma. Na nan a toxi, Ala yi Loti ratanga na gbalon ma, a yi na taane kalama waxatin naxan yi, Loti yi dɔxi dɛnaxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"30","text":"Loti bata yi gaxu lu feen na Soyari taan kui. A yi keli na, a siga geyaan fari a sa dɔxɔ mɛnni e nun a dii tɛmɛ firinna faran yinla kui."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"31","text":"Lɔxɔna nde, a dii tɛmɛ singen yi a fala a xunyɛn xa, a naxa, “En baba bata fori. En dɛnaxan yi, xɛmɛ yo mi be en dɔxɔma naxan xɔn ma alo adaman darixi kii naxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"32","text":"Fa be, en xa dɔlɔn so en baba yii han a xunna yi keli alogo en xa xi a xɔn ma, alogo en xa diin sɔtɔ. Na xa findi a bɔnsɔnna ra.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"33","text":"Na kɔɛɛn na, e yi dɔlɔn fi e baba ma, a dii tɛmɛ singen yi xi a baba xɔn ma. A mi a xun ma fe yo kolon, a diin sa waxatina hanma a keli waxatina."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"34","text":"Kuye to yiba, a dii tɛmɛ singen yi a fala a xunyɛn xa, a naxa, “A bata ɲan, n tan nun n baba bata xi yire kedenni to. To kɔɛɛn na, i tan nan nun n baba xima yire kedenni. Na yanyini en nɔɛ bɔnsɔnna fiyɛ a ma.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"35","text":"Na kɔɛɛn mɔn na, e yi dɔlɔn fi e baba ma, a xunyɛn fan yi xi a baba xɔn ma. A mi a xun ma fe yo kolon, a diin sa waxatina, e nun a keli waxatina."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"36","text":"Loti a dii tɛmɛ firinna yi fudikan e baba a diin na."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"37","text":"Na dii tɛmɛ singen to diin bari, a a xili sa “Moyaba.” Na nan findi Moyaba kaane birin benban na. Han iki e na yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"19","verse":"38","text":"A dii tɛmɛ firinden fan yi diin bari, a a xili sa “Bɛn-Ami.” Na nan findi Amonine birin benban na. Han iki e na yi."}]}