{"data":[{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"1","text":"Alatala yi hinan Saran na, a a falan nakamali."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"2","text":"Saran yi fudikan. A yi diin bari Iburahima xa a foriyani Ala waxatin naxan fala a xa."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"3","text":"Iburahima yi a diin xili sa Isiyaga, Saran naxan sɔtɔxi a xa."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"4","text":"A yi a dii Isiyaga banxulan a xii solomasɛxɛde lɔxɔni alo Ala a yamari kii naxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"5","text":"Iburahima bata yi ɲɛɛ kɛmɛ sɔtɔ siimayaan na, Isiyaga bari waxatin naxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"6","text":"Saran yi a fala, a naxa, “Ala bata n nagele sɛwani. Muxun naxanye na n ma dii Isiyaga bari feen mɛ, en birin sɛwama nɛn.”21.6 Isiyaga bunna nɛɛn fa fala “A gelema.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"7","text":"A mɔn yi a fala, a naxa, “Nde yi nɔɛ a falɛ Iburahima xa a lɔxɔna nde fama a lideni, Saran findima nɛn dii ngan na? Koni n tan bata diin bari a xa a xɛmɛ foriyani.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"8","text":"Diin to gbo, e yi a dɛɛn ba xiɲɛn na. Iburahima yi sɛwa sumunna belebele yitɔn, a dii Isiyaga dɛɛ ba lɔxɔni."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"9","text":"Misiran kaan Hagara diin naxan barixi Iburahima xa, Saran yi na diin to gelɛ."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"10","text":"A yi a fala Iburahima xa, a naxa, “Konyi ɲaxanli ito nun a diin kedi. E nun n ma dii Isiyaga nama lu kɛɛ kedenni.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"11","text":"Na falan mi rafan Iburahima ma a diina fe ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"12","text":"Koni Ala yi a fala Iburahima xa, a naxa, “I nama xɔlɔ i ya diina fe ra e nun i ya konyi ɲaxanla. Saran na feen naxan birin maxɔdin i ma, a birin liga a xa, bayo naxanye yatɛma i bɔnsɔnna ra, ne minima Isiyaga bɔnsɔnna nin."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"13","text":"N siyana nde fan naminima nɛn i ya konyi ɲaxanla diini, bayo i ya diin nan a fan na.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"14","text":"Iburahima yi keli subaxan ma. A yi burun nun kidi sagbaan tongo igen yi naxan kui. A yi na birin nate Hagara xun ma, a yi diin so a yii, a yi e birin kedi. Hagara yi a xun ti tonbon yiren na dɛnaxan xili “Bɛriseba.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"15","text":"Igen to ɲan a kidi sagbaan kui, a yi a diin sa wudidin bun ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"16","text":"A yi siga, a sa dɔxɔ a danna xalimakuli wolide keden ɲɔxɔndɔn yi. A yi a fala, a naxa, “N mi nɔɛ n yɛɛn tiyɛ n ma diin faxamatɔɔn na.” A yi siga, a sa dɔxɔ a danna, a yi lu tɛ a ma, a wuga."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"17","text":"Ala yi diin wuga xuiin mɛ kore. Alaa malekan yi Hagara xili, a yi a maxɔdin, a naxa, “Hagara nanse i sɔtɔxi? I nama gaxu bayo Ala bata diin wuga xuiin mɛ kore."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"18","text":"Keli i ti! I ya diin tongo i yii firinna ra, i xa a suxu, bayo n na a findima siya gbee kanna nan na.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"19","text":"Ala yi Hagara yɛɛn nabi, a yi xɔɲinna to, igena a kui. A yi na kidi sagbaan tongo, a sa igen sa a kui. A yi igen fi a diin ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"20","text":"Ala yi a yengi lu diin xɔn ma han a yi gbo. A yi siga a sa dɔxɔ tonbonni. A yi findi xalimakuli wonla ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"21","text":"A yi dɔxɔ Paran tonbonni. A nga yi Misiran kaa ɲaxalan keden fen a xa."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"22","text":"Na waxatini, Abimeleki nun a sofa mangana Pikoli, ne yi fa Iburahima li, e a fala a xa, e naxa, “Ala luxi i xɔn ma i ya feen birin yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"23","text":"I kɔlɔ n xa Ala xinli, fa fala i mi n yanfɛ, i mi n ma diine yanfɛ, i mi n mamandenne fan yanfɛ. I xa hinan n na e nun bɔxɔni ito muxune, i dɛnaxan yi, alo n na a liga i xa kii naxan yi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"24","text":"Iburahima yi a yabi, a naxa, “N bata n kɔlɔ Ala yi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"25","text":"Iburahima yi a mawuga Abimeleki xa, a walikɛne bata a xɔɲinna ba a yii."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"26","text":"Abimeleki yi a yabi, a naxa, “N ma kolon naxan na feen ligaxi i ra. I mi dɛntɛgɛni ito saxi n xa, fɔ to n tan yi fa a kolon.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"27","text":"Iburahima yi yɛxɛɛne nun siine nun ɲingene tongo, a yi e so Abimeleki yii. E yi layirin tongo e bode xa."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"28","text":"Iburahima yi yɛxɛɛ dii solofere tongo, a yi e sa e danna."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"29","text":"Abimeleki yi a maxɔdin, a naxa, “Nanfera, i na yɛxɛɛ dii soloferene saxi e danna?”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"30","text":"Iburahima yi a yabi, a naxa, “N ne soma nɛn i yii, alogo i xa a kolon, a n tan nan xɔɲinni ito gexi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"31","text":"Nanara, mɛnna xili saxi Bɛriseba, bayo e firinna birin e kɔlɔ mɛnna nin.21.31 Bɛriseba bunna nɛɛn fa fala “Marakɔlɔ xɔɲinna.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"32","text":"E yi layirin tongo e bode xa Bɛriseba. Na dangu xanbini, Abimeleki nun a sofa mangana Pikoli, e yi ti kiraan xɔn ma xɛtɛ Filisiti bɔxɔni."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"33","text":"Iburahima yi tamaro wudi bili keden si Bɛriseba bɔxɔn ma. A yi Alatala maxandi a xinla ra, Habadan Ala."},{"book":"Dunuɲa Fɔlɔna","chapter":"21","verse":"34","text":"Iburahima ɲɛɛ wuyaxi ti nɛn Filisiti bɔxɔni."}]}