{"data":[{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"1","text":"Kamɛn yi so bɔxɔni, ba a singen na naxan so Iburahima waxatini. Isiyaga yi siga Gerari yi, Filisiti manga Abimeleki konni."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"2","text":"Alatala yi mini Isiyaga xa. A yi a fala a xa, a naxa, “I nama siga Misiran bɔxɔni de! Lu na bɔxɔni n na dɛnaxan yita i ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"3","text":"I lu na. En birin na a ra. N ni i barakama nɛn, bayo n fama bɔxɔni ito fideni i tan nun i bɔnsɔnne nan ma. N layirin naxan tongo i baba Iburahima xa, n na rakamalima nɛn."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"4","text":"N na i bɔnsɔnna rawuyama ayi nɛn alo saren naxanye kore. N bɔxɔni ito fima nɛn i bɔnsɔnna ma. Dunuɲa siyane birin duban sɔtɔma nɛn i tan bɔnsɔnna barakan nin,"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"5","text":"bayo Iburahima n xuiin namɛ nɛn, a yi n gelene nun n ma yamarine nun n ma tɔnne nun n ma sariyane suxu.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"6","text":"Isiyaga yi dɔxɔ Gerari yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"7","text":"Muxun naxanye dɔxi mɛnni, ne yi a maxɔdin a ɲaxanla fe ma. A yi e yabi, a xunyɛn ɲaxalanmaan nan a ra. A mi yi susuɛ a falɛ e xa, a ɲaxanla nan Rebeka ra alogo mɛn kaane nama a faxa. A gaxu a falɛ a ɲaxanla na a ra bayo Rebeka ɲaxalan tofaɲin nan yi a ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"8","text":"Isiyaga to bu na, lɔxɔna nde Abimeleki, Filisitine mangana, na yi a yɛɛn namini banxin foye soden na. A yi a to Isiyaga Rebeka masugusuguma."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"9","text":"Abimeleki yi a xili a konni. A yi a fala a xa, a naxa, “I ya ɲaxanla yatin nan ito ra! Nanfera i a falaxi nxu xa, a i xunyɛ ɲaxalanmaan nan a ra?” Isiyaga yi a yabi, a naxa, “N yi gaxuxi nɛn alogo ɛ nama n faxa. Na nan a to, n yi na fala.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"10","text":"Abimeleki mɔn yi a fala, a naxa, “I nanse ligaxi nxu ra? Xa muxuna nde fa mini n ma yamaan tagi go, a yi i ya ɲaxanla kolon ɲaxanla ra? Na waxatini i bata nxu findi yulubi tongone ra.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"11","text":"Abimeleki yi yamarin fi a yamaan birin ma, a naxa, “Muxu yo na maxa xɛmɛni ito nun ɲaxanla ito ra, n na kanna faxama nɛn.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"12","text":"Na ɲɛɛn na, Isiyaga yi xɛɛn bi bɔxɔni ito ma. A to na xɛɛn xaba, a yi na ɲɔxɔndɔn kɛmɛ sɔtɔ, bayo Alatala bata a baraka."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"13","text":"A hɛrin yi lu xun masɛ, a yi findi nafulu kanna ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"14","text":"A yi findi yɛxɛɛ gbegbe kanna ra e nun siine nun ɲingene nun konyi wuyaxi kanna. Filisitine yi Isiyaga maxɔxɔlɔn."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"15","text":"Filisitine yi xɔɲinne birin nafe bɛndɛn na, Isiyaga baba Iburahimaa konyine naxanye ge Iburahima waxatini."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"16","text":"Abimeleki yi a fala Isiyaga xa, a naxa, “I bata sɛnbɛn sɔtɔ be dangu nxu tan na. Fɔ i xa keli be.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"17","text":"Isiyaga yi keli na, a siga Gerari lanbanni. A sa dɔxɔ mɛnni."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"18","text":"Isiyaga yi xɔɲinne yiba, naxanye yi gexi a baba waxatini. Filisitine na xɔɲinne dutun nɛn Iburahima faxa xanbini. A baba yi na xɔɲinne xinle falama kii naxan yi, Isiyaga mɔn yi ne xinle fala e xun ma na kiini."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"19","text":"Isiyagaa konyine mɔn yi xɔɲin gbɛtɛ ge na lanbanni. E yi tigin li a kui."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"20","text":"Xuruse rabaan naxanye yi Gerari lanbanni, ne nun Isiyagaa xuruse rabane yi sɔnxɔ na xɔɲinna fe ra. E birin yi a fala, e naxa, “Nxu tan nan gbeen xɔɲinna ra.” Isiyaga yi xɔɲinni ito xili sa Eseki, bayo sɔnxɔn bata bira a fe yi.26.20 Eseki bunna nɛɛn fa fala “Fe matandina.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"21","text":"A konyine mɔn yi xɔɲin gbɛtɛ ge, sɔnxɔn mɔn yi bira na fan ma fe yi. E yi a xili sa Sitina.26.21 Sitina bunna nɛɛn fa fala “Tɔɲɛgɛna.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"22","text":"A yi keli na, a sa xɔɲinna ge yire gbɛtɛ yi. Na xɔɲinna to ge, sɔnxɔn mi bira na tan ma fe yi. E yi na xɔɲinna xili sa, Rehoboti,26.22 Rehoboti bunna nɛɛn fa fala “Yire yigbeena.” bayo e naxa, “Alatala bata dɔxɔde gbeen fi en ma. En ma feen bata fan bɔxɔni ito ma.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"23","text":"E yi keli mɛnni, e siga Bɛriseba."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"24","text":"Alatala yi mini a xa kɔɛɛn na. A yi a fala a xa, a naxa, “I fafe Iburahimaa Ala nan n tan na. I nama gaxu fefe ra, en tan na a ra yiren birin yi. N mɔn i barakama nɛn. N ni i bɔnsɔnna rawuyama ayi nɛn Iburahima fe ra, n ma walikɛna.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"25","text":"Isiyaga yi saraxa ganden nafala mɛnni, a yi fa Alatala maxandi a xinla ra. A yi a bubuni tɔn mɛnni. A konyine mɔn yi xɔɲinna ge na."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"26","text":"Abimeleki yi keli Gerari yi, a yi fa, a e xa e bode to. Axusati yi biraxi a fɔxɔ ra, a maxadi tina, e nun Pikoli, a sofa mangana."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"27","text":"Isiyaga yi a maxɔdin, a naxa, “Ɛ faxi n todeni nanfera? Ɛ bata n naɲaxu han ɛ bata n kedi ɛ konni.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"28","text":"E yi a yabi, e naxa, “Nxu bata a kolon yati a Alatala luxi i xɔn. Nxu mɔn bata a miri, fɔ en xa layirin tongo en bode xa marakɔlɔni."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"29","text":"I kɔlɔ nxu xa, a i mi fama fe xɔlɛn ligadeni nxu ra, bayo nxu fan mi fe kobi yo ligaxi i ra. Fɔ nxu to fe faɲin nan tun ligaxi i xa. Nxu mɔn yi i lu, i xa siga bɔɲɛ xunbenli. Waxatini ito yi, Alatala bata i baraka.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"30","text":"Isiyaga yi donse gbegbeen nafala e xa. E birin yi e dɛge, e yi e min."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"31","text":"Kuye to yiba, e yi e kɔlɔ e bode xa. Isiyaga yi a ɲungu e ma, e yi fata lanni."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"32","text":"Na lɔxɔni, Isiyagaa konyine yi fa xɔɲinni ito a fe dɛntɛgɛn sadeni a xa e naxan gexi, e naxa, “Nxu bata igen li xɔɲinni ito ra.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"33","text":"Isiyaga yi na xɔɲinna xili sa Siba.26.33 Siba bunna nɛɛn “Marakɔlɔna.” Nanara, han to taani ito xinla falama Bɛriseba.26.33 Bɛriseba bunna nɛɛn “Marakɔlɔ xɔɲinna.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"34","text":"Esayu to ɲɛɛ tonge naanin sɔtɔ, a yi Yudita dɔxɔ, Beeri a dii tɛmɛna, e nun Basamati, Elon ma dii tɛmɛna. Ne firinna Xiti kaan nan e ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"26","verse":"35","text":"E yi Isiyaga nun Rebeka nii yiɲaxu e ma."}]}