{"data":[{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"1","text":"Yaxuba yi Esayu to fɛ e nun banxulanna muxu kɛmɛ naanin. A yi diine yitaxun Leya nun Rakeli ra e nun konyi gilɛ firinne."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"2","text":"A yi konyi gilɛ firinne ti yɛɛn na, e nun e diine. Leya fan yi ti ne xanbi ra e nun a diine. Rakeli nun Yusufu yi lu dɔnxɛn na."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"3","text":"A tan yi dangu ne yɛɛ ra, a xinbi sin sanɲa ma solofere benun a xa a tada li."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"4","text":"Koni Esayu yi a gi a sa Yaxuba ralan. A yi dutun a ma, a fa a sunbu. E birin yi wuga."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"5","text":"Esayu to ɲaxanle nun diine to, a yi maxɔdinna ti, a naxa, “Nde ne ra naxanye biraxi i fɔxɔ ra?” Yaxuba yi a yabi, a naxa, “Ala diin naxanye fixi i ya konyin ma a nɛmaan xɔn ma.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"6","text":"Konyi gilɛne yi e maso e nun e diine, e yi e xinbi sin."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"7","text":"Leya fan nun a diine yi e maso, e fan yi e xinbi sin. Na xanbi Yusufu fan nun Rakeli yi na liga."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"8","text":"Esayu yi maxɔdinna ti, a naxa, “I nanse ligama xuruseni ito birin na, n naralanxi naxanye ra?” Yaxuba yi a yabi, a naxa, “N waxi nɛn, n kanna xa n nafan.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"9","text":"Esayu yi a fala, a naxa, “N xunyɛna, hɛrisigɛ gbegbe n fan yii. I gbeen mara.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"10","text":"Yaxuba yi a fala, a naxa, “Ɛn-ɛn, n bata i maxandi, xa i bata n nafan, n na i sanbaxi seen naxanye birin yi, i xa ne rasuxu. N bata i yɛtagin to. Na luxi nɛn n yi alo n na Ala yɛtagi nan toma, bayo i bata n nasɛnɛ ki faɲi."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"11","text":"N seen naxanye sanbaxi i ma, e rasuxu. Ala bata hinan n na, a n makoon birin fan.” Yaxuba yi a yixɔdɔxɔ han Esayu yi tin."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"12","text":"Esayu yi a fala, a naxa, “En siga kiraan xɔn ma, n xa sa i mati.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"13","text":"Yaxuba yi a yabi, a naxa, “N kanna, a kolon diine fe xɔdɔxɔ. Yɛxɛɛ gilɛne nun ɲinge gilɛne xiɲɛn fima e diine ma. Xa en gbɛtɛn e ra lɔxɔ kedenni, ne birin faxama nɛn."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"14","text":"N kanna, i tan xa ti yɛɛn na. N tan xa bira n ma xuruseene fɔxɔ ra ndedi ndedi. N xa siga n yeren ma, nxu nun n ma diine han nxu soma i konni waxatin naxan yi Seyiri bɔxɔni.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"15","text":"Esayu yi a fala, a naxa, “N xa n ma muxuna nde lu i yii be.” Yaxuba yi a fala, a naxa, “Nanfera? N kanna, n tan waxi naxan xɔn, n xa rafan i ma gbansan.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"16","text":"Na lɔxɔni, Esayu yi ti Seyiri kiraan xɔn ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"17","text":"Yaxuba tan yi siga Sukɔti yi. A yi banxi keden ti a yɛtɛ xa, a kulane ti a xuruseene xa. Nanara na yiren xili nɛn Sukɔti.33.17 Sukɔti bunna nɛɛn fa fala “Bubune.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"18","text":"Yaxuba to keli Padan-Arami yi, a yi so kɛndɛyani Siken taani Kanan bɔxɔni. A yi daaxadeni tɔn taan xanbi ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"19","text":"A bubun yi tixi dɛnaxan yi, a yi bɔxɔn sara Xamori a diine ma, Siken Baba, naxanye singe dɔxɔ Siken yi. A yi na sara gbeti gbanan kɛmɛ ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"33","verse":"20","text":"A yi saraxa ganden nafala mɛnni. A yi na xili sa “Isirayilaa Ala.”"}]}