{"data":[{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"1","text":"Ala yi a fala Yaxuba xa, a naxa, “Keli, i sa dɔxɔ Betɛli yi. I saraxa ganden nafala n xa mɛnni, n bata yi n yɛtɛ yita i ra dɛnaxan yi, i yi i gima i tada Esayu bun ma waxatin naxan yi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"2","text":"Yaxuba yi a fala a denbayaan xa e nun muxun naxanye yi a fɛma, a naxa, “Ɛ xɔɲɛne suxurene yiba, ɛ ɛ yɛtɛ sariɲan, ɛ ɛ dugine fan masara ɛ ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"3","text":"Ɛ fa, en siga Betɛli yi. N xa saraxa ganden nafala Ala xa, naxan n malixi n yi lanbaranni waxatin naxan yi. A yi a yengi lu n xɔn ma n ma sigatini.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"4","text":"Na waxatini e yi e suxurene birin so Yaxuba yii e nun e tunla soone. Yaxuba yi e birin bitin konden bun ma naxan Siken dɛxɔn ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"5","text":"Yaxuba nun a diine to keli sigadeni, Ala yi gaxun lu e rabilin taane birin muxune bɔɲɛni, muxu yo mi susu birɛ e fɔxɔ ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"6","text":"Yaxuba nun a fɔxɔrabirane yi siga Lusi yi, naxan mɔn xili Betɛli, Kanan bɔxɔni."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"7","text":"A yi saraxa ganden nafala mɛnni. A yi na saraxa ganden xili sa “Betɛli a Ala,” bayo Ala a yɛtɛ yita a ra mɛnni nɛn, a yi a gima a tada bun waxatin naxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"8","text":"Rebeka a dii masuxun Debora to faxa, e yi a maluxun Betɛli mabinni wariin dɛnaxan yi. Na wariin xili nɛn “wugadena.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"9","text":"Ala mɔn yi mini Yaxuba xa, a xɛtɛ xanbini Padan-Arami yi. A yi barakan nagidi a ma."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"10","text":"Ala yi a fala a xa, a naxa, “I xili nɛn Yaxuba, koni a mi falama na kiini sɔnɔn. To xanbi ra, i xinla fa falama nɛn Isirayila.” Awa, Ala yi a xili sa Isirayila."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"11","text":"A mɔn yi a fala a xa, a naxa, “Ala Sɛnbɛ Kanna nan n na. I xa wuya, i yiriwa alogo i xa findi siyana nde benban na. I mɔn findima nɛn siya wuyaxine benban na. Mangane minima nɛn i bɔnsɔnni."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"12","text":"N bɔxɔn naxan fi Iburahima nun Isiyaga ma, n na a fi i fan ma. Na dangu xanbini, n na a fima i bɔnsɔnna fan ma nɛn.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"13","text":"Ala yi keli na, a falan ti Yaxuba xa dɛnaxan yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"14","text":"Yaxuba yi gɛmɛ taxamasenna ti na, a yi turen nun min seen bɔxɔn a ma saraxan na."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"15","text":"A yi yireni ito xili sa Betɛli, Ala falan ti a xa dɛnaxan yi.35.15 Betɛli bunna nɛɛn fa fala “Alaa banxina.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"16","text":"Yaxuba nun a denbayaan to keli Betɛli yi, e mɔn makuya Efarata ra, Rakeli yi diin sɔtɔ. Na dii bari feen yi xɔdɔxɔ ayi."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"17","text":"Rakeli yi diin barima waxatin naxan yi xɔlɛni, dii rasuxun yi a fala a xa, a naxa, “Hali i mi gaxu, i mɔn xɛmɛn nan barixi.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"18","text":"Rakeli bata yi lu alo faxa muxuna. A yi a niin makakama waxatin naxan yi, a yi a diin xili sa Benoni.35.18 Benoni bunna nɛɛn fa fala “Nimisa diina.” Koni a baba tan yi a xili sa Bunyamin.35.18 Bunyamin bunna nɛɛn fa fala “N yiifanna diina.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"19","text":"Rakeli to faxa, e yi a maluxun Efarata kiraan dɛxɔn ma. Na yiren xili nɛn iki Bɛtɛlɛmi."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"20","text":"Yaxuba yi gɛmɛn sa taxamasenna ra a gaburun fari. Han to na gɛmɛn na Rakeli gaburun taxamasenna ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"21","text":"Isirayila yi sa a bubun ti Migidali-Ederi xanbi ra."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"22","text":"Isirayila to yi dɔxi na taani, Rubɛn nun Bila yi sa e sa, a baba konyi ɲaxanla. Isirayila yi a kolon."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"23","text":"Leya yi Rubɛn bari dii saran na, na xanbi ra Simeyɔn nun Lewi nun Yuda nun Isakari nun Sabulon."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"24","text":"Rakeli yi Yusufu nun Bunyamin bari."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"25","text":"Rakeli a konyin Bila yi Nafatali nun Dan bari."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"26","text":"Leyaa konyin Silipa yi Gadi nun Aseri bari. Ne birin findixi Yaxubaa diine nan na, a naxanye sɔtɔ Padan-Arami yi."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"27","text":"Yaxuba yi siga a baba Isiyaga konni Mamire, Kiriyati-Aruba mabinni. Mɛn xili nɛn Xebiron, Iburahima nun Isiyaga dɔxɔde fonna."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"28","text":"Isiyaga a siimayaan yi siga ɲɛɛ kɛmɛ ɲɛɛ tonge solomasɛxɛ."},{"book":"Dunuɲa Fɔlɔna","chapter":"35","verse":"29","text":"A to faxa, a bata yi siimaya xunkuye sɔtɔ, a yi faxa, a siga laxira yi. A dii Esayu nun Yaxuba yi a maluxun."}]}