{"data":[{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"1","text":"Adama bɔnsɔnna taruxun ni ito ra. Ala to Adama da, a a findi a yɛtɛ maligan na,"},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"2","text":"a e da xɛmɛn nun ɲaxanla. A e baraka. A e xili sa “Adamana.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"3","text":"Adama to fori ɲɛɛ kɛmɛ ɲɛɛ tonge saxan, a yi diin sɔtɔ a yɛtɛ maligan na naxan maso a ra. A yi a xili sa Seti."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"4","text":"Seti bari xanbini, Adama yi bu ɲɛɛ kɛmɛ solomasɛxɛ. A mɔn yi dii xɛmɛn nun dii tɛmɛ gbɛtɛye sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"5","text":"Adama a siimayaan yi siga ɲɛɛ kɛmɛ solomanaanin ɲɛɛ tonge saxan. Na xanbi ra, a yi faxa."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"6","text":"Seti to bu ɲɛɛ kɛmɛ ɲɛɛ suulun, a yi Enosi bari."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"7","text":"Enosi bari xanbini, Seti yi bu ɲɛɛ kɛmɛ solomasɛxɛ ɲɛɛ solofere. A mɔn yi dii xɛmɛn nun dii tɛmɛ gbɛtɛye sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"8","text":"Seti a siimayaan yi siga ɲɛɛ kɛmɛ solomanaanin ɲɛɛ fu nun firin. Na xanbi ra, a yi faxa."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"9","text":"Enosi to bu ɲɛɛ tonge solomanaanin, a yi Kenan bari."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"10","text":"Kenan bari xanbini, Enosi yi bu ɲɛɛ kɛmɛ solomasɛxɛ ɲɛɛ fu nun suulun. A mɔn yi dii xɛmɛn nun dii tɛmɛ gbɛtɛye sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"11","text":"Enosi a siimayaan yi siga ɲɛɛ kɛmɛ solomanaanin ɲɛɛ suulun. Na xanbi ra, a yi faxa."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"12","text":"Kenan to bu ɲɛɛ tonge solofere, a yi Mahalaleli bari."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"13","text":"Mahalaleli bari xanbini, Kenan yi bu ɲɛɛ kɛmɛ solomasɛxɛ ɲɛɛ tonge naanin. A mɔn yi dii xɛmɛn nun dii tɛmɛ gbɛtɛye sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"14","text":"Kenan ma siimayaan yi siga ɲɛɛ kɛmɛ solomanaanin ɲɛɛ fu. Na xanbi ra, a yi faxa."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"15","text":"Mahalaleli to bu ɲɛɛ tonge sennin e nun suulun, a yi Yarɛdi bari."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"16","text":"Yarɛdi bari xanbini, Mahalaleli yi bu ɲɛɛ kɛmɛ solomasɛxɛ ɲɛɛ tonge saxan. A mɔn yi dii xɛmɛn nun dii tɛmɛ gbɛtɛye sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"17","text":"Mahalaleli a siimayaan yi siga ɲɛɛ kɛmɛ solomasɛxɛ ɲɛɛ tonge solomanaanin ɲɛɛ suulun. Na xanbi ra, a yi faxa."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"18","text":"Yarɛdi to bu ɲɛɛ kɛmɛ ɲɛɛ tonge sennin e nun firin, a yi Xenɔki bari."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"19","text":"Xenɔki bari xanbini, Yarɛdi yi bu ɲɛɛ kɛmɛ solomasɛxɛ. A mɔn yi dii xɛmɛn nun dii tɛmɛ gbɛtɛye sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"20","text":"Yarɛdi a siimayaan yi siga ɲɛɛ kɛmɛ solomanaanin ɲɛɛ tonge sennin e nun firin. Na xanbi ra, a yi faxa."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"21","text":"Xenɔki to bu ɲɛɛ tonge sennin ɲɛɛ suulun, a yi Matusela bari."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"22","text":"Matusela bari xanbini, Xenɔki yi bira Ala fɔxɔ ra ɲɛɛ kɛmɛ saxan. A mɔn yi dii xɛmɛn nun dii tɛmɛ gbɛtɛye sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"23","text":"Xenɔki a siimayaan yi siga ɲɛɛ kɛmɛ saxan ɲɛɛ tonge sennin e nun suulun."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"24","text":"Xenɔki yi sigan tima e nun Ala. Na xanbi ra, a mi lu na sɔnɔn, bayo Ala bata a xali, a mi faxa."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"25","text":"Matusela to bu ɲɛɛ kɛmɛ ɲɛɛ tonge solomasɛxɛ ɲɛɛ solofere, a yi Lameki bari."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"26","text":"Lameki bari xanbini, Matusela yi bu ɲɛɛ kɛmɛ solofere ɲɛɛ tonge solomasɛxɛ e nun firin. A mɔn yi dii xɛmɛn nun dii tɛmɛ gbɛtɛye sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"27","text":"Matusela a siimayaan yi siga ɲɛɛ kɛmɛ solomanaanin ɲɛɛ tonge sennin e nun solomanaanin. Na xanbi ra, a yi faxa."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"28","text":"Lameki to bu ɲɛɛ kɛmɛ ɲɛɛ tonge solomasɛxɛ e nun firin, a yi diin sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"29","text":"A yi a xili sa Nuhan. A yi a fala, a naxa, “A tan nan a ligama en ɲinan en ma tɔrɔn nun en ma wanla ra, bayo Alatala bata bɔxɔn danga.”5.29 Nuhan maso xuina nde ra Heburu xuini naxan bunna nɛɛn “madɛndɛnna.”"},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"30","text":"Nuhan bari xanbini, Lameki yi bu ɲɛɛ kɛmɛ suulun ɲɛɛ tonge solomanaanin ɲɛɛ suulun. A mɔn yi dii xɛmɛn nun dii tɛmɛ gbɛtɛye sɔtɔ."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"31","text":"Lameki a siimayaan yi siga ɲɛɛ kɛmɛ solofere ɲɛɛ tonge solofere e nun solofere. Na xanbi ra, a yi faxa."},{"book":"Dunuɲa Fɔlɔna","chapter":"5","verse":"32","text":"Nuhan to bu ɲɛɛ kɛmɛ suulun, a yi Semi nun Xami nun Yepeti sɔtɔ."}]}