{"data":[{"book":"Лукастар","chapter":"10","verse":"1","text":"Пал ода о Рай іскіндя авер ефтавардеш сікаден і бічадя лен по дувджяне анґлал Песте андро сако єкг фоврос те о ґав, кай Ов Коркоро камелас те джян."},{"book":"Лукастар","chapter":"10","verse":"2","text":"Ов пгендя ленґє:"},{"book":"Лукастар","chapter":"10","verse":"3","text":"Джян! Ме бічавав тумен, сар бакрорен машкар о рува."},{"book":"Лукастар","chapter":"10","verse":"4","text":"На лен пега ані тарца, ані ташка, ані камашлі і пало дром нікаскє на палікєрен."},{"book":"Лукастар","chapter":"10","verse":"5","text":"Кана тумен заджяна андро кгєр, акор анґлал пгенен авка: «Мірос одале кгєрескє!»"},{"book":"Лукастар","chapter":"10","verse":"6","text":"Те одя джівел о мануш міроскєро, акор тумаро мірос ачела пре лесте; те наа, акор ов вісальола кє туменде."},{"book":"Лукастар","chapter":"10","verse":"7","text":"Ачен андро ода кгєр; хан і пієн ода са, со кє ленде гін. Бувтякєро засовґалінел, гой лескє те потінен. На преджян андал єкг кгєр андро авер."},{"book":"Лукастар","chapter":"10","verse":"8","text":"Те тумен заджяна андро фоврос і оне тумен оде прелена, хан одя саворо, со оне туменґє дена."},{"book":"Лукастар","chapter":"10","verse":"9","text":"Сасарен ленґєре насвален, і вакєрен ленґє: «Краліпе Девлескєро іма пашес кє туменде!»"},{"book":"Лукастар","chapter":"10","verse":"10","text":"А те тумен заджяна андре варесаво фоврос і одя тумен на прелена, акор джян пало фовроскєре уці і пгенен:"},{"book":"Лукастар","chapter":"10","verse":"11","text":"«Минґ о прахос тумаро фовроскєро, со захундяпес амаре піндрендар, амен разінас пре туменде. Та джянен: Краліпе Девлескєро іма пашес!»"},{"book":"Лукастар","chapter":"10","verse":"12","text":"Пгенав туменґє, со андро ода дівес Содомоскє ейла ловкєдер, сар адале фовроскє."},{"book":"Лукастар","chapter":"10","verse":"13","text":"Біда тукє, Хоразін! Біда тукє, Віфсаїда! Бо те андро Тір те андро Сідон увлянас сікаде чудєса, саве есас сікаде кє туменде, то оне чірла покаїндянаспес, і урдянас пре песте лепеди, і бешлянас андро прахос."},{"book":"Лукастар","chapter":"10","verse":"14","text":"Та Тіроскє те ле Сідоноскє ейла ловкєдер про судос, сар туменґє."},{"book":"Лукастар","chapter":"10","verse":"15","text":"А ту, Капернаум, думінес, со ейга ваздно ко нєбос? Наа, ту ейга чідо андро адос!"},{"book":"Лукастар","chapter":"10","verse":"16","text":"Ко тумен шунел — Ман шунел, і ко на прелел тумен — Ман на прелел, а ко на прелел Ман — на прелел Бічадес Ман!"},{"book":"Лукастар","chapter":"10","verse":"17","text":"Ефтавардеш сікаде вісаліле ко Ісус ле радишаґога і пгенде:"},{"book":"Лукастар","chapter":"10","verse":"18","text":"Ісус ленґє отпгендя:"},{"book":"Лукастар","chapter":"10","verse":"19","text":"Ме диньом туменґє влада те тердьон про сапа те про скарпіони, те пре саворі врагоскєрі зор, і ніч туменґє на анела чкода."},{"book":"Лукастар","chapter":"10","verse":"20","text":"Но радисальон на одалескє, кай туменґє духі подчініненпес, а одалескє, со тумаре нава запісіме про нєбос."},{"book":"Лукастар","chapter":"10","verse":"21","text":"Андре оди овра Ісус радисаліля андро Свентно Духос і пгендя:"},{"book":"Лукастар","chapter":"10","verse":"22","text":"Мійро Дад саворо прединя Манґє. Ніко на джянел, ко гіно о Ча, чак єкг о Дад. І ніко на джянел, ко гіно о Дад, чак єкг Лескєро Ча і ода, каскє о Ча закамела те пгутерен Лес."},{"book":"Лукастар","chapter":"10","verse":"23","text":"Паліш Ов вісаліля ко Пескєре сікаде і пгендя ленґє авка, гой чак оне те шунен:"},{"book":"Лукастар","chapter":"10","verse":"24","text":"Пгенав туменґє, бут пророка те о краля каменас те дикгєн ода, со тумен дикгєн, та на дикгле, те шунен ода, со тумен шунен, та на шунде."},{"book":"Лукастар","chapter":"10","verse":"25","text":"Аде ушіля єкг танітов Законоскєро і задиня ле Ісусоскє пгучібе, гой Лес те пробалінен аврі:"},{"book":"Лукастар","chapter":"10","verse":"26","text":"Ісус лескє отпгендя:"},{"book":"Лукастар","chapter":"10","verse":"27","text":"Ов отпгендя:"},{"book":"Лукастар","chapter":"10","verse":"28","text":"Ісус лескє пгендя:"},{"book":"Лукастар","chapter":"10","verse":"29","text":"Та о танітов Законоскєро камля те оправдиненпес і важ ода пгучля Ісусостар:"},{"book":"Лукастар","chapter":"10","verse":"30","text":"Акор Ісус лескє отпгендя:"},{"book":"Лукастар","chapter":"10","verse":"31","text":"Обачіляпес авка, со пало ода дром преджялас о рашай. Ов дикгля одалес манушес і обґейля лес пало дуйто дромескєрі сийра."},{"book":"Лукастар","chapter":"10","verse":"32","text":"Авка кєрдя те о лєвіт. Сар подавля ко ода тган, дикгля ле ізмардес, ов обґейля лес ле сийрага."},{"book":"Лукастар","chapter":"10","verse":"33","text":"Пало ода дром преджялас і єкг самарянос. Ов дикгля одалес чорес і іґєн лес посаїндя."},{"book":"Лукастар","chapter":"10","verse":"34","text":"Ов подґейля, премордя лескєре рані олєйога і ле моляга, перепганкєрдя лен. А паліш тгодя лес про пескєро сомаріс, андя лес андре гостіно двовра і додикгєлас дуредер пал лесте."},{"book":"Лукастар","chapter":"10","verse":"35","text":"Про дуйто дівес, сар джялас одарік дуредер, іля аврі дуй дінарія, диня ле хулаєскє і пгендя: «Дикг пал лесте, а те розкєрега бутередер, та акор, сар вісалювава пале, вісарава тукє»."},{"book":"Лукастар","chapter":"10","verse":"36","text":"Сар ту думінес, ко ачіля пашуно одале трінендар одалескє, саво попейляпес ле жіваненґє?"},{"book":"Лукастар","chapter":"10","verse":"37","text":"Танітов Законоскєро отпгендя:"},{"book":"Лукастар","chapter":"10","verse":"38","text":"Пало дром Ісус авля сікаденца андро єкг ґав. Одя есас єкг ромні про нав Марфа, саві преіля Лес андре пескєро кгєр."},{"book":"Лукастар","chapter":"10","verse":"39","text":"Ла есас пгєнь, сава вічіненас Марія. Ой бешелас пажо піндре ле Раєскє і шунелас, со Ов вакєрелас."},{"book":"Лукастар","chapter":"10","verse":"40","text":"А Марфа есас занято одалега, гой федер те кєрен о дийлос. Ой подґейля ко Ісус і пгендя Лескє:"},{"book":"Лукастар","chapter":"10","verse":"41","text":"Та о Рай лакє отпгендя:"},{"book":"Лукастар","chapter":"10","verse":"42","text":"а кампел чак єкг. Марія іскіндя ода, со єкг федер, і ода на одлелапес латар."}]}