{"data":[{"book":"Лукастар","chapter":"21","verse":"1","text":"Ісус дикгєлас, сар барвале чівкєренас пескєре дари андре храмоскєрі скарбнічка."},{"book":"Лукастар","chapter":"21","verse":"2","text":"Одя Ов дикгля єкга чора вдова, саві чідя дуй хурде копейкі."},{"book":"Лукастар","chapter":"21","verse":"3","text":"Акор Ісус пгендя:"},{"book":"Лукастар","chapter":"21","verse":"4","text":"Бо кадала саворе денас андал пескєро барваліпе, а ой айсі чорі, і чідя саворо, со ла есас про джівіпе."},{"book":"Лукастар","chapter":"21","verse":"5","text":"Кана завакєрде варесаве мануша пало храмос, со ов гіно обракіме шукар бароренца те барваліпнага, саве аненас ле Девлескє, Ов пгендя:"},{"book":"Лукастар","chapter":"21","verse":"6","text":"— Авена дівеса, со одалестар, со тумен канакє дикгєн, на ачела бар про бар, — саворо ейла розмардо."},{"book":"Лукастар","chapter":"21","verse":"7","text":"Оне пгучле Лестар:"},{"book":"Лукастар","chapter":"21","verse":"8","text":"Ов ленґє пгендя:"},{"book":"Лукастар","chapter":"21","verse":"9","text":"Кана тумен шунена пало войни те пал ода, со мануша ачен аврі єкг протів авересте, на даран. Бо саворо када маїнелпес те обачен анґлал, та аґор ачелапес на єкгваресте."},{"book":"Лукастар","chapter":"21","verse":"10","text":"Ов дуредер вакєрелас кє ленде:"},{"book":"Лукастар","chapter":"21","verse":"11","text":"Акор разінелапес е пгув, і андро бут тгана ейла барі бокг те баро насвалібен, а про нєбос ейна страшне і баре знаменія."},{"book":"Лукастар","chapter":"21","verse":"12","text":"Та анґлал ода, сар маїнел са када те ачен, тговена пре туменде пескєре васта і кєздинена тумен те траден, предена тумен андре сінаґоґі і андре тюрмі, і ліджяна тумен ко краля те ко владара. Саворо када туменца кєрена важ Мійро нав."},{"book":"Лукастар","chapter":"21","verse":"13","text":"Акор ейла тумен возможность те свідчінен."},{"book":"Лукастар","chapter":"21","verse":"14","text":"Но на думінен анґлал пало ода, со туменґє те отпгенен."},{"book":"Лукастар","chapter":"21","verse":"15","text":"Бо Ме дава туменґє айсі ґовді те о лава, со ані єкг тумаре врагендар на бійрінела те отпгенен чі те тердьон аврі анґлал туменде."},{"book":"Лукастар","chapter":"21","verse":"16","text":"Акор предена тумен тумаре дада, пграла, тумаро чаладос і тумаре барата, а варекас тумендар мурдарена."},{"book":"Лукастар","chapter":"21","verse":"17","text":"Важ Мійро нав саворе тумен мержінена."},{"book":"Лукастар","chapter":"21","verse":"18","text":"Та ані єкг бал пал тумаро шейро на проперела!"},{"book":"Лукастар","chapter":"21","verse":"19","text":"Тийрінен, і авка ратинена пескєрі вовді."},{"book":"Лукастар","chapter":"21","verse":"20","text":"Кана тумен дикгєна Єрусалім, захундо буте суґлядєнца, акор джянен, гой авля овра, кана ов маїнел тейн розрушіме."},{"book":"Лукастар","chapter":"21","verse":"21","text":"Акор одала, саве гіне андре Іудєя, мі денашен про брегі; ко андро фоврос, мі денашен андал лесте, одала, ко пре маля, те на джян пре лесте,"},{"book":"Лукастар","chapter":"21","verse":"22","text":"бо андре одала дівеса о Дейл воздела ле манушенґє, і акор обачелапес саворо, со гіно пісіме."},{"book":"Лукастар","chapter":"21","verse":"23","text":"Біда пгаре ромнєнґє і одаленґє, ко дел чувчі те пієн, андро одала дівеса, бо баро пгарібе ейла пре пгув, і руш зчордьолапес пре када нийпос!"},{"book":"Лукастар","chapter":"21","verse":"24","text":"Єкг мануша меркєрена ле шаблятар, а авер манушен спгандена і отліджяна про авер пгув. Єрусалім тапошінена піндренца шільяка мануша, адик на преджяла ленґєрі овра."},{"book":"Лукастар","chapter":"21","verse":"25","text":"І ейла знаменіє про кгам, про чон те про черхеня, нийпі пгувакєре шунена ровібе морьоскєро ле волнендар і ейна андро смуткос, і на джянена, со те кєрен."},{"book":"Лукастар","chapter":"21","verse":"26","text":"Акор мануша слабісальона ле даратар, анґлал ода, со авел про цейло светос. Акор те нєбоскєрі зор разісальола."},{"book":"Лукастар","chapter":"21","verse":"27","text":"Акор дикгєна ле Час Манушенґєрес, саво авел про хмара ле зорага те андре барі слава."},{"book":"Лукастар","chapter":"21","verse":"28","text":"Кана када саворо кєздинелапес те обачен, ушен і вазден о шейре, важ ода, бо іма пашес тумаро ратипе."},{"book":"Лукастар","chapter":"21","verse":"29","text":"Паліш Ов розвакєрдя ленґє айсо вакєрібе:"},{"book":"Лукастар","chapter":"21","verse":"30","text":"Кана пре ленде сікавенпес прайтя, тумен дикгєн ода і джянен, гой пашес о нілай."},{"book":"Лукастар","chapter":"21","verse":"31","text":"Авка те тумен, кана дикгєна, со када саворо обачелапес, джянен, со іма пашес о Краліпе ле Девлескєро."},{"book":"Лукастар","chapter":"21","verse":"32","text":"Чачібе пгенав туменґє, минґ на шажнінела када родос, сар када саворо ачела."},{"book":"Лукастар","chapter":"21","verse":"33","text":"О нєбос те пгув преджяна, а Мійре лава на преджяна."},{"book":"Лукастар","chapter":"21","verse":"34","text":"Меркінен пре туменде, гой тумаре їле те на замаренпес чак ле мулатипнага, піїбнага і джівіпнаскєре заботамі, гой ода дівес те на авел пре туменде акор, кана тумен лес на ужарен,"},{"book":"Лукастар","chapter":"21","verse":"35","text":"сар сітка. Ов авела про саворе мануша, саве джівен пре цейлі пгув."},{"book":"Лукастар","chapter":"21","verse":"36","text":"Міндик авен бодре і модліненпес, гой тумен мієл зор те преджян са, со маїнелпес те ачен, і те тердьон анґлал о Ча ле Манушенґєро."},{"book":"Лукастар","chapter":"21","verse":"37","text":"Сако дівес Ісус сікавелас андро храмос, а ратяга джялас про Олівково партос і преліджялас одя е раті."},{"book":"Лукастар","chapter":"21","verse":"38","text":"А сіктосарастар саворо нийпос іскіделаспес андро храмос, гой те шунен Лес."}]}