{"data":[{"book":"Лукастар","chapter":"9","verse":"1","text":"Ісус вічіндя дешудуєн, і диня ленґє зор те е влада те траден аврі саворе дємонен і те сасарен насвалібе."},{"book":"Лукастар","chapter":"9","verse":"2","text":"Ов бічадя лен те вакєрен пало Девлескєро Краліпе і те сасарен ле насвален."},{"book":"Лукастар","chapter":"9","verse":"3","text":"Ов пгендя ленґє:"},{"book":"Лукастар","chapter":"9","verse":"4","text":"Андро саво кгєр заджяна, одя те ачен, а паліш одарік джян дуредер."},{"book":"Лукастар","chapter":"9","verse":"5","text":"Те варекай мануша на прелена тумен, акор, сар авена аврі андало ода фоврос, разінен аврі о прахос пал тумаре піндре про свідєтєльство протів одала мануша."},{"book":"Лукастар","chapter":"9","verse":"6","text":"Сікаде ґейле дромега. Оне пгіренас ґав ґавестар, вакєренас Радишаґоскєро Гійрос і вшадзік сасаренас ле насвале манушен."},{"book":"Лукастар","chapter":"9","verse":"7","text":"Кана Ірод владаріс-тетрархос шундя пал саворо када, ов іґєн чудалінеласпес. Варесаве вакєренас, со ода Іоанн ушіля андал о мерібе,"},{"book":"Лукастар","chapter":"9","verse":"8","text":"авер вакєренас, гой сікадяпес Ілія, а минґ варесаве мануша вакєренас, гой єкг чірлатуно пророкос ушіля андало мерібе."},{"book":"Лукастар","chapter":"9","verse":"9","text":"Ірод пгендя:"},{"book":"Лукастар","chapter":"9","verse":"10","text":"Кана апостоли вісаліле, оне розвакєрде Лескє, со кєрде. А паліш Ов іля чак лен Пега, і оне ґейле коркоре андро фоврос, саво вічінелпес Віфсаїда."},{"book":"Лукастар","chapter":"9","verse":"11","text":"Та нийпос доджянляпес пал ода і ґейле пал Лесте. Ов преіля лен і вакєрелас ленґє пало Краліпе ле Девлескєро, а ле насвален сасарелас."},{"book":"Лукастар","chapter":"9","verse":"12","text":"Кана аврі ратісаліля, акор дешудуя подґейле ко Ісус і вакєренас Лескє:"},{"book":"Лукастар","chapter":"9","verse":"13","text":"Акор Ісус ленґє отпгендя:"},{"book":"Лукастар","chapter":"9","verse":"14","text":"Чак ле муршен одя есас варекай панч езера манушен. Та Ов пгендя пескєре сікаденґє:"},{"book":"Лукастар","chapter":"9","verse":"15","text":"Оне кєрде авка і розтгоде те бешен саворен."},{"book":"Лукастар","chapter":"9","verse":"16","text":"Ісус іля панч маре і дуй мача, дикгля про нєбос, палікєрдя, препгаґля і диня ле сікаденґє, те розден ле нийпоскє."},{"book":"Лукастар","chapter":"9","verse":"17","text":"Саворе ханас те чаліле, а одале которендар, саве на дохале, іскінде минґ дешудуй кошара."},{"book":"Лукастар","chapter":"9","verse":"18","text":"Єкгвар, кана Ісус модлінеласпес коркоро, і надур Лестар есас Лескєре сікаде, Ов пгучля лендар:"},{"book":"Лукастар","chapter":"9","verse":"19","text":"Оне отпгенде Лескє:"},{"book":"Лукастар","chapter":"9","verse":"20","text":"Та Ов пгучля лендар:"},{"book":"Лукастар","chapter":"9","verse":"21","text":"Акор Ов ленґє диня аврі нікаскє те на вакєрен пало ода,"},{"book":"Лукастар","chapter":"9","verse":"22","text":"вакєрібнага:"},{"book":"Лукастар","chapter":"9","verse":"23","text":"А паліш Ісус пгендя ленґє:"},{"book":"Лукастар","chapter":"9","verse":"24","text":"Ко камел те ратинен пескєро джівіпе, ода нашавела лес, а ко нашавела пескєро джівіпе важ Манде, ода ратинела лес."},{"book":"Лукастар","chapter":"9","verse":"25","text":"Саві хасна ле манушескє те захудела саворо светос, та коркоро пескє мосарела джівіпе і доліджяла лес ко мурдаріпе?"},{"book":"Лукастар","chapter":"9","verse":"26","text":"Важ ода ко ладжялапес Мандар і Мійре лавендар, одалестар ладжяла те о Ча ле Манушенґєро, кана Ов авела андре Пескєрі слава, андре слава ле Дадескєрі і свентне анґєленґєрі."},{"book":"Лукастар","chapter":"9","verse":"27","text":"Та чачес пгенав туменґє: гін мануша машкар туменде, саве тердьон аде, саве на мерена, адик на дикгєна о Краліпе ле Девлескєро."},{"book":"Лукастар","chapter":"9","verse":"28","text":"Варекай толо охто дівес, сар Ісус пгендя адала лава, Ов іля ле Петрос, ле Іоанн те ле Яковс і ваздняпес ленца про партос те модліненпес."},{"book":"Лукастар","chapter":"9","verse":"29","text":"А кана Ов есас андре молітва, о муй Лескєро чіріндяпес, а Лескєре голмі ачіле парне і іґєн фес бліскіненас."},{"book":"Лукастар","chapter":"9","verse":"30","text":"Акор варекатар сікадепес дуй мурша і вакєренас Лега, ода есас Моїсєй те Ілія."},{"book":"Лукастар","chapter":"9","verse":"31","text":"Оне сікадепес андре слава те вакєренас пало ода, сар Ов отджяла адале светостар андал Єрусалім."},{"book":"Лукастар","chapter":"9","verse":"32","text":"Акор про Петрос те про одален, ко есас лега андре єкг, авля совібе. А кана оне ушіле опре андал совібе, дикгле Лескєрі слава а те дує муршен, саве тердьонас пашес паж Лесте."},{"book":"Лукастар","chapter":"9","verse":"33","text":"Ачіля авка, кана одала дувджяне іма джянас Лестар, акор Петро пгендя ле Ісусоскє:"},{"book":"Лукастар","chapter":"9","verse":"34","text":"Кана ов минґ вакєрелас, сікадяпес е хмара і зучардя лен, і авля пре ленде барі дар, кана ачіле андре хмара."},{"book":"Лукастар","chapter":"9","verse":"35","text":"І есас ганґос андал е хмара, саво вакєрелас:"},{"book":"Лукастар","chapter":"9","verse":"36","text":"Кана ганґос ціхісаліля, Ісус ачіля Коркоро. А оне нікаскє на вакєренас андро одала дівеса пало ода, со оне дикгле."},{"book":"Лукастар","chapter":"9","verse":"37","text":"Про авер дівес, кана оне авле тейле пало партос, одя ле Ісус ужаренас іма бут мануша."},{"book":"Лукастар","chapter":"9","verse":"38","text":"Акор єкг мануш андал ода нийпос кєздиндя те вріскінен:"},{"book":"Лукастар","chapter":"9","verse":"39","text":"О духос худел лес, і ов єкгваресте кєздинел те річінен. Ов разінел лес авка, со андал лескєро муй джял е пена. Духос мучінел лес і лєду біду одмукєл лес."},{"book":"Лукастар","chapter":"9","verse":"40","text":"Ме манґльом Тийре сікаден те траден лес аврі, та оне на бійрінде."},{"book":"Лукастар","chapter":"9","verse":"41","text":"Ісус отпгендя:"},{"book":"Лукастар","chapter":"9","verse":"42","text":"Кана чаворо подавля капка пашедер, акор дємон чідя лега пре пгув і кєздиндя лега іґєн фес те разінен. Та Ісус диня аврі нажувже духоскє, сасардя ле чаворес і диня лес ле дадескє."},{"book":"Лукастар","chapter":"9","verse":"43","text":"Саворе, ко одя есас, чудаліненаспес, саво баро Дейл."},{"book":"Лукастар","chapter":"9","verse":"44","text":"— Шунен міште, со Ме канакє туменґє пгенава: о Ча ле Манушенґєро маїнел тейн предино андро васта ле манушенґєре."},{"book":"Лукастар","chapter":"9","verse":"45","text":"Та оне на ахаліле када лав, бо ода лав есас ґарудо лендар. Оне на ахаліле Лес, та даранас Лестар те пгучен пало ода."},{"book":"Лукастар","chapter":"9","verse":"46","text":"Акор есас машкар ленде о спорос: ко лендар ейла баредер?"},{"book":"Лукастар","chapter":"9","verse":"47","text":"Ісус джянелас, со оне думінен, і важ ода Ов іля ле чаворес і тгодя лес паж Песте."},{"book":"Лукастар","chapter":"9","verse":"48","text":"І пгендя ленґє:"},{"book":"Лукастар","chapter":"9","verse":"49","text":"Акор Іоанн пгендя Лескє:"},{"book":"Лукастар","chapter":"9","verse":"50","text":"Та Ісус ленґє отпгендя:"},{"book":"Лукастар","chapter":"9","verse":"51","text":"Кана ле Ісусоскє подавля овра, і Лес маїндяпес те лен про нєбос, Лескє есас про їло те джян андро Єрусалім."},{"book":"Лукастар","chapter":"9","verse":"52","text":"Акор анґлал Песте Ов бічадя ле бічаден, і оне ґейле андро єкг самарійсько ґав, гой те прікєрен саворо."},{"book":"Лукастар","chapter":"9","verse":"53","text":"Та ґавутуне мануша на преіле ле Ісус, бо Ов джялас андро Єрусалім."},{"book":"Лукастар","chapter":"9","verse":"54","text":"Сар дикгле када Лескєре сікаде, о Яков те Іоанн, пгенде Лескє:"},{"book":"Лукастар","chapter":"9","verse":"55-56","text":"Та Ісус вісаліляпес кє ленде і диня ленґє аврі.9.55-56 Андре варесаве манускріпти гін те авер лава: «Ов пгендя: — Тумен на джянен, саве духостар тумен сан. О Ча ле Манушенґєро на авля те мурдарен ле манушен, а те ратинен!»"},{"book":"Лукастар","chapter":"9","verse":"57","text":"Кана оне джянас андро дром, вареко пгендя Лескє:"},{"book":"Лукастар","chapter":"9","verse":"58","text":"Ісус лескє отпгендя:"},{"book":"Лукастар","chapter":"9","verse":"59","text":"Те дуйтонескє пгендя:"},{"book":"Лукастар","chapter":"9","verse":"60","text":"Ісус лескє пгендя:"},{"book":"Лукастар","chapter":"9","verse":"61","text":"Минґ єкг пгендя Лескє:"},{"book":"Лукастар","chapter":"9","verse":"62","text":"Та Ісус лескє пгендя:"}]}