{"data":[{"book":"Hesekiel","chapter":"20","verse":"1","text":"Und es begab sich im siebenten Jahr, am zehnten Tage des fünften Monats, kamen etliche aus den Ältesten Israels, den HERRN zu fragen, und setzten sich vor mir nieder."},{"book":"Hesekiel","chapter":"20","verse":"2","text":"Da geschah des HERRN Wort zu mir und sprach:"},{"book":"Hesekiel","chapter":"20","verse":"3","text":"Du Menschenkind, sage den Ältesten Israels und sprich zu ihnen: So spricht der Herr HERR: Seid ihr gekommen, mich zu fragen? So wahr ich lebe, ich will von euch ungefragt sein, spricht der Herr HERR."},{"book":"Hesekiel","chapter":"20","verse":"4","text":"Aber willst du sie strafen, du Menschenkind, so magst du sie also strafen: zeige ihnen an die Greuel ihrer Väter"},{"book":"Hesekiel","chapter":"20","verse":"5","text":"und sprich zu ihnen: So spricht der Herr HERR: Zu der Zeit, da ich Israel erwählte, erhob ich meine Hand zu dem Samen des Hauses Jakob und gab mich ihnen zu erkennen in Ägyptenland. Ja, ich erhob meine Hand zu ihnen und sprach: Ich bin der HERR, euer Gott."},{"book":"Hesekiel","chapter":"20","verse":"6","text":"Ich erhob aber zur selben Zeit meine Hand, daß ich sie führte aus Ägyptenland in ein Land, das ich ihnen ersehen hatte, das mit Milch und Honig fließt, ein edles Land vor allen Ländern,"},{"book":"Hesekiel","chapter":"20","verse":"7","text":"und sprach zu ihnen: Ein jeglicher werfe weg die Greuel vor seinen Augen, und verunreinigt euch nicht an den Götzen Ägyptens! denn ich bin der HERR, euer Gott."},{"book":"Hesekiel","chapter":"20","verse":"8","text":"Sie aber waren mir ungehorsam und wollten nicht gehorchen und warf ihrer keiner weg die Greuel vor seinen Augen und verließen die Götzen Ägyptens nicht. Da dachte ich meinem Grimm über sie auszuschütten und all mein Zorn über sie gehen zu lassen noch in Ägyptenland."},{"book":"Hesekiel","chapter":"20","verse":"9","text":"Aber ich ließ es um meines Namens willen, daß er nicht entheiligt würde vor den Heiden, unter denen sie waren und vor denen ich mich ihnen hatte zu erkennen gegeben, daß ich sie aus Ägyptenland führen wollte."},{"book":"Hesekiel","chapter":"20","verse":"10","text":"Und da ich sie aus Ägyptenland geführt hatte und in die Wüste gebracht,"},{"book":"Hesekiel","chapter":"20","verse":"11","text":"gab ich ihnen meine Gebote und lehrte sie meine Rechte, durch welche lebt der Mensch, der sie hält."},{"book":"Hesekiel","chapter":"20","verse":"12","text":"Ich gab ihnen auch meine Sabbate zum Zeichen zwischen mir und ihnen, damit sie lernten, daß ich der HERR sei, der sie heiligt."},{"book":"Hesekiel","chapter":"20","verse":"13","text":"Aber das Haus Israel war mir ungehorsam auch in der Wüste und lebten nicht nach meinen Geboten und verachteten meine Rechte, durch welche der Mensch lebt, der sie hält, und entheiligten meine Sabbate sehr. Da gedachte ich meinem Grimm über sie auszuschütten in der Wüste und sie ganz umzubringen."},{"book":"Hesekiel","chapter":"20","verse":"14","text":"Aber ich ließ es um meines Namens willen, auf daß er nicht entheiligt würde vor den Heiden, vor welchen ich sie hatte ausgeführt."},{"book":"Hesekiel","chapter":"20","verse":"15","text":"Und ich hob auch meine Hand auf wider sie in der Wüste, daß ich sie nicht wollte bringen in das Land, so ich ihnen gegeben hatte, das mit Milch und Honig fließt, ein edles Land vor allen Ländern,"},{"book":"Hesekiel","chapter":"20","verse":"16","text":"darum daß sie meine Rechte verachtet und nach meinen Geboten nicht gelebt und meine Sabbate entheiligt hatten; denn sie wandelten nach den Götzen ihres Herzens."},{"book":"Hesekiel","chapter":"20","verse":"17","text":"Aber mein Auge verschonte sie, daß ich sie nicht verderbte noch ganz umbrächte in der Wüste."},{"book":"Hesekiel","chapter":"20","verse":"18","text":"Und ich sprach zu ihren Kindern in der Wüste: Ihr sollt nach eurer Väter Geboten nicht leben und ihre Rechte nicht halten und an ihren Götzen euch nicht verunreinigen."},{"book":"Hesekiel","chapter":"20","verse":"19","text":"Denn ich bin der HERR, euer Gott; nach meinen Geboten sollt ihr leben, und meine Rechte sollt ihr halten und darnach tun;"},{"book":"Hesekiel","chapter":"20","verse":"20","text":"und meine Sabbate sollt ihr heiligen, daß sie seien ein Zeichen zwischen mir und euch, damit ihr wisset, das ich der HERR, euer Gott bin."},{"book":"Hesekiel","chapter":"20","verse":"21","text":"Aber die Kinder waren mir auch ungehorsam, lebten nach meinen Geboten nicht, hielten auch meine Rechte nicht, daß sie darnach täten, durch welche der Mensch lebt, der sie hält, und entheiligten meine Sabbate. Da gedachte ich, meinen Grimm über sie auszuschütten und allen meinen Zorn über sie gehen lassen in der Wüste."},{"book":"Hesekiel","chapter":"20","verse":"22","text":"Ich wandte aber meine Hand und ließ es um meines Namens willen, auf daß er nicht entheiligt würde vor den Heiden, vor welchen ich sie hatte ausgeführt."},{"book":"Hesekiel","chapter":"20","verse":"23","text":"Ich hob auch meine Hand auf wider sie in der Wüste, daß ich sie zerstreute unter die Heiden und zerstäubte in die Länder,"},{"book":"Hesekiel","chapter":"20","verse":"24","text":"darum daß sie meine Geboten nicht gehalten und meine Rechte verachtet und meine Sabbate entheiligt hatten und nach den Götzen ihrer Väter sahen."},{"book":"Hesekiel","chapter":"20","verse":"25","text":"Darum übergab ich sie in die Lehre, die nicht gut ist, und in Rechte, darin sie kein Leben konnten haben,"},{"book":"Hesekiel","chapter":"20","verse":"26","text":"und ließ sie unrein werden durch ihre Opfer, da sie alle Erstgeburt durchs Feuer gehen ließen, damit ich sie verstörte und sie lernen mußten, daß ich der HERR sei."},{"book":"Hesekiel","chapter":"20","verse":"27","text":"Darum rede, du Menschenkind, mit dem Hause Israel und sprich zu ihnen: So spricht der Herr HERR: Eure Väter haben mich noch weiter gelästert und mir getrotzt."},{"book":"Hesekiel","chapter":"20","verse":"28","text":"Denn da ich sie in das Land gebracht hatte, über welches ich meine Hand aufgehoben hatte, daß ich's ihnen gäbe: wo sie einen hohen Hügel oder dichten Baum ersahen, daselbst opferten sie ihre Opfer und brachten dahin ihre verdrießlichen Gaben und räucherten daselbst ihren süßen Geruch und gossen daselbst ihre Trankopfer."},{"book":"Hesekiel","chapter":"20","verse":"29","text":"Ich aber sprach zu ihnen: Was soll doch die Höhe, dahin ihr geht? Und also heißt sie bis auf diesen Tag “die Höhe”."},{"book":"Hesekiel","chapter":"20","verse":"30","text":"Darum sprich zum Hause Israel: So spricht der Herr HERR: Ihr verunreinigt euch in dem Wesen eurer Väter und treibt Abgötterei mit ihren Greueln"},{"book":"Hesekiel","chapter":"20","verse":"31","text":"und verunreinigt euch an euren Götzen, welchen ihr eure Gaben opfert und eure Söhne und Töchter durchs Feuer gehen laßt, bis auf den heutigen Tag; und ich sollte mich von euch, Haus Israel, fragen lassen? So wahr ich lebe, spricht der Herr HERR, ich will von euch ungefragt sein."},{"book":"Hesekiel","chapter":"20","verse":"32","text":"Dazu, was ihr gedenkt: “Wir wollen tun wie die Heiden und wie andere Leute in den Ländern: Holz und Stein anbeten”, das soll euch fehlschlagen."},{"book":"Hesekiel","chapter":"20","verse":"33","text":"So wahr ich lebe, spricht der Herr HERR, ich will über euch herrschen mit starker Hand und ausgestrecktem Arm und mit ausgeschüttetem Grimm"},{"book":"Hesekiel","chapter":"20","verse":"34","text":"und will euch aus den Völkern führen und aus den Ländern, dahin ihr verstreut seid, sammeln mit starker Hand und mit ausgestrecktem Arm und mit ausgeschütteten Grimm,"},{"book":"Hesekiel","chapter":"20","verse":"35","text":"und will euch bringen in die Wüste der Völker und daselbst mit euch rechten von Angesicht zu Angesicht."},{"book":"Hesekiel","chapter":"20","verse":"36","text":"Wie ich mit euren Vätern in der Wüste bei Ägypten gerechtet habe, ebenso will ich auch mit euch rechten, spricht der Herr HERR."},{"book":"Hesekiel","chapter":"20","verse":"37","text":"Ich will euch wohl unter die Rute bringen und euch in die Bande des Bundes zwingen"},{"book":"Hesekiel","chapter":"20","verse":"38","text":"und will die Abtrünnigen und so wider mich übertreten, unter euch ausfegen; ja, aus dem Lande, da ihr jetzt wohnt, will ich sie führen und ins Land Israel nicht kommen lassen, daß ihr lernen sollt, ich sei der HERR."},{"book":"Hesekiel","chapter":"20","verse":"39","text":"Darum, ihr vom Hause Israel, so spricht der Herr HERR: Weil ihr denn mir ja nicht wollt gehorchen, so fahrt hin und diene ein jeglicher seinen Götzen; aber meinen heiligen Namen laßt hinfort ungeschändet mit euren Opfern und Götzen."},{"book":"Hesekiel","chapter":"20","verse":"40","text":"Denn so spricht der Herr HERR: Auf meinem heiligen Berge, auf dem hohen Berge Israel, daselbst wird mir das ganze Haus Israel, alle die im Lande sind, dienen; daselbst werden sie mir angenehm sein, und daselbst will ich eure Hebopfer und Erstlinge eurer Opfer fordern mit allem, was ihr mir heiligt."},{"book":"Hesekiel","chapter":"20","verse":"41","text":"Ihr werdet mir angenehm sein mit dem süßen Geruch, wenn ich euch aus den Völkern bringen und aus den Ländern sammeln werde, dahin ihr verstreut seid, und werde in euch geheiligt werden vor den Heiden."},{"book":"Hesekiel","chapter":"20","verse":"42","text":"Und ihr werdet erfahren, daß ich der HERR bin, wenn ich euch ins Land Israel gebracht habe, in das Land, darüber ich meine Hand aufhob, daß ich's euren Vätern gäbe."},{"book":"Hesekiel","chapter":"20","verse":"43","text":"Daselbst werdet ihr gedenken an euer Wesen und an all euer Tun, darin ihr verunreinigt seid, und werdet Mißfallen haben über eure eigene Bosheit, die ihr getan habt."},{"book":"Hesekiel","chapter":"20","verse":"44","text":"Und werdet erfahren, daß ich der HERR bin, wenn ich mit euch tue um meines Namens willen und nicht nach eurem bösen Wesen und schädlichen Tun, du Haus Israel, spricht der Herr HERR."},{"book":"Hesekiel","chapter":"20","verse":"45","text":"[21:1] Und des HERRN Wort geschah zu mir und sprach:"},{"book":"Hesekiel","chapter":"20","verse":"46","text":"[21:2] Du Menschenkind, richte dein Angesicht gegen den Südwind zu und predige gegen den Mittag und weissage wider den Wald im Felde gegen Mittag."},{"book":"Hesekiel","chapter":"20","verse":"47","text":"[21:3] Und sprich zum Walde gegen Mittag: Höre des HERRN Wort! So spricht der Herr HERR: Siehe, ich will in dir ein Feuer anzünden, das soll beide, grüne und dürre Bäume, verzehren, daß man seine Flamme nicht wird löschen können; sondern es soll verbrannt werden alles, was vom Mittag gegen Mitternacht steht."},{"book":"Hesekiel","chapter":"20","verse":"48","text":"[21:4] Und alles Fleisch soll sehen, daß ich, der HERR, es angezündet habe und niemand löschen kann."},{"book":"Hesekiel","chapter":"20","verse":"49","text":"[21:5] Und ich sprach: Ach Herr HERR, sie sagen von mir: Dieser redet eitel Rätselworte."}]}