{"data":[{"book":"Hesekiel","chapter":"26","verse":"1","text":"Und es begab sich im elften Jahr, am ersten Tage des ersten Monats, geschah des HERRN Wort zu mir und sprach:"},{"book":"Hesekiel","chapter":"26","verse":"2","text":"Du Menschenkind, darum daß Tyrus spricht über Jerusalem: “Ha! die Pforte der Völker ist zerbrochen; es ist zu mir gewandt; ich werde nun voll werden, weil sie wüst ist!”,"},{"book":"Hesekiel","chapter":"26","verse":"3","text":"darum spricht der Herr HERR also: Siehe, ich will an dich, Tyrus, und will viele Heiden über dich heraufbringen, gleich wie sich ein Meer erhebt mit seinen Wellen."},{"book":"Hesekiel","chapter":"26","verse":"4","text":"Die sollen die Mauern zu Tyrus verderben und ihre Türme abbrechen; ja ich will auch ihren Staub von ihr wegfegen und will einen bloßen Fels aus ihr machen"},{"book":"Hesekiel","chapter":"26","verse":"5","text":"und einen Ort am Meer, darauf man die Fischgarne aufspannt; denn ich habe es geredet, spricht der Herr HERR, und sie soll den Heiden zum Raub werden."},{"book":"Hesekiel","chapter":"26","verse":"6","text":"Und ihre Töchter, so auf dem Felde liegen, sollen durchs Schwert erwürgt werden und sollen erfahren, daß ich der HERR bin."},{"book":"Hesekiel","chapter":"26","verse":"7","text":"Denn so spricht der Herr HERR: Siehe, ich will über Tyrus kommen lassen Nebukadnezar, den König zu Babel, von Mitternacht her, der ein König aller Könige ist, mit Rossen, Wagen, Reitern und mit großem Haufen Volks."},{"book":"Hesekiel","chapter":"26","verse":"8","text":"Der soll deine Töchter, so auf dem Felde liegen, mit dem Schwert erwürgen; aber wider dich wird er Bollwerke aufschlagen und einen Wall aufschütten und Schilde wider dich rüsten."},{"book":"Hesekiel","chapter":"26","verse":"9","text":"Er wird mit Sturmböcken deine Mauern zerstoßen und deine Türme mit seinen Werkzeugen umreißen."},{"book":"Hesekiel","chapter":"26","verse":"10","text":"Der Staub von der Menge seiner Pferde wird dich bedecken; so werden auch deine Mauern erbeben vor dem Getümmel seiner Rosse, Räder und Reiter, wenn er zu deinen Toren einziehen wird, wie man pflegt in eine zerrissene Stadt einzuziehen."},{"book":"Hesekiel","chapter":"26","verse":"11","text":"Er wird mit den Füßen seiner Rosse alle deine Gassen zertreten. Dein Volk wird er mit dem Schwert erwürgen und deine starken Säulen zu Boden reißen."},{"book":"Hesekiel","chapter":"26","verse":"12","text":"Sie werden dein Gut rauben und deinen Handel plündern. Deine Mauern werden sie abbrechen und deine feinen Häuser umreißen und werden deine Steine, Holz und Staub ins Wasser werfen."},{"book":"Hesekiel","chapter":"26","verse":"13","text":"Also will ich mit Getön deines Gesanges ein Ende machen, daß man den Klang deiner Harfen nicht mehr hören soll."},{"book":"Hesekiel","chapter":"26","verse":"14","text":"Und ich will einen bloßen Fels aus dir machen und einen Ort, darauf man Fischgarne aufspannt, daß du nicht mehr gebaut wirst; denn ich bin der HERR, der solches redet, spricht der Herr HERR."},{"book":"Hesekiel","chapter":"26","verse":"15","text":"So spricht der Herr HERR wider Tyrus: was gilt's? die Inseln werden erbeben, wenn du so greulich zerfallen wirst und deine Verwundeten seufzen werden, so in dir sollen ermordet werden."},{"book":"Hesekiel","chapter":"26","verse":"16","text":"Alle Fürsten am Meer werden herab von ihren Stühlen steigen und ihre Röcke von sich tun und ihre gestickten Kleider ausziehen und werden in Trauerkleidern gehen und auf der Erde sitzen und werden erschrecken und sich entsetzen über deinen plötzlichen Fall."},{"book":"Hesekiel","chapter":"26","verse":"17","text":"Sie werden über dich wehklagen und von dir sagen: Ach, wie bist du so gar wüst geworden, du berühmte Stadt, die du am Meer lagst und so mächtig warst auf dem Meer samt deinen Einwohnern, daß sich das ganze Land vor dir fürchten mußte!"},{"book":"Hesekiel","chapter":"26","verse":"18","text":"Ach, wie entsetzen sich die Inseln über deinen Fall! ja die Inseln im Meer erschrecken über deinen Untergang."},{"book":"Hesekiel","chapter":"26","verse":"19","text":"Denn so spricht der Herr HERR: Ich will dich zu einer wüsten Stadt machen wie andere Städte, darin niemand wohnt, und eine große Flut über dich kommen lassen, daß dich große Wasser bedecken,"},{"book":"Hesekiel","chapter":"26","verse":"20","text":"und will dich hinunterstoßen zu denen, die in die Grube gefahren sind, zu dem Volk der Toten. Ich will dich unter die Erde hinabstoßen in die ewigen Wüsten zu denen, die in die Grube gefahren sind, auf daß niemand in dir wohne. Ich will dich, du Prächtige im Lande der Lebendigen,"},{"book":"Hesekiel","chapter":"26","verse":"21","text":"ja, zum Schrecken will ich dich machen, daß du nichts mehr seist; und wenn man nach dir fragt, daß man dich ewiglich nimmer finden könne, spricht der Herr HERR."}]}