{"data":[{"book":"Hesekiel","chapter":"31","verse":"1","text":"Und es begab sich im elften jahr, am ersten Tage des dritten Monats, geschah des HERRN Wort zu mir und sprach:"},{"book":"Hesekiel","chapter":"31","verse":"2","text":"Du Menschenkind, sage zu Pharao, dem König von Ägypten, und zu allem seinem Volk: Wem meinst du denn, daß du gleich seist in deiner Herrlichkeit?"},{"book":"Hesekiel","chapter":"31","verse":"3","text":"Siehe, Assur war wie ein Zedernbaum auf dem Libanon, von schönen Ästen und dick von Laub und sehr hoch, daß sein Wipfel hoch stand unter großen, dichten Zweigen."},{"book":"Hesekiel","chapter":"31","verse":"4","text":"Die Wasser machten, daß er groß ward, und die Tiefe, daß er hoch wuchs. Ihre Ströme gingen rings um seinen Stamm her und ihre Bäche zu allen Bäumen im Felde."},{"book":"Hesekiel","chapter":"31","verse":"5","text":"Darum ist er höher geworden als alle Bäume im Felde und kriegte viel Äste und lange Zweige; denn er hatte Wasser genug, sich auszubreiten."},{"book":"Hesekiel","chapter":"31","verse":"6","text":"Alle Vögel des Himmels nisteten auf seinen Ästen, und alle Tiere im Felde hatten Junge unter seinen Zweigen; und unter seinem Schatten wohnten alle großen Völker."},{"book":"Hesekiel","chapter":"31","verse":"7","text":"Er hatte schöne, große und lange Äste; denn seine Wurzeln hatten viel Wasser."},{"book":"Hesekiel","chapter":"31","verse":"8","text":"Und war ihm kein Zedernbaum gleich in Gottes Garten, und die Tannenbäume waren seinen Ästen nicht zu vergleichen, und die Kastanienbäume waren nichts gegen seine Zweige. Ja, er war so schön wie kein Baum im Garten Gottes."},{"book":"Hesekiel","chapter":"31","verse":"9","text":"Ich hatte ihn so schön gemacht, daß er so viel Äste kriegte, daß ihn alle lustigen Bäume im Garten Gottes neideten."},{"book":"Hesekiel","chapter":"31","verse":"10","text":"Darum spricht der Herr HERR also: Weil er so hoch geworden ist, daß sein Wipfel stand unter großen, hohen, dichten Zweigen, und sein Herz sich erhob, daß er so hoch geworden war,"},{"book":"Hesekiel","chapter":"31","verse":"11","text":"darum gab ich ihn dem Mächtigen unter den Heiden in die Hände, daß der mit ihm umginge und ihn vertriebe, wie er verdient hat mit seinem gottlosen Wesen,"},{"book":"Hesekiel","chapter":"31","verse":"12","text":"daß Fremde ihn ausrotten sollten, nämlich die Tyrannen der Heiden, und ihn zerstreuen, und seine Äste auf den Bergen und in allen Tälern liegen mußten und seine Zweige zerbrachen an allen Bächen im Lande; daß alle Völker auf Erden von seinem Schatten wegziehen mußten und ihn verlassen;"},{"book":"Hesekiel","chapter":"31","verse":"13","text":"und alle Vögel des Himmels auf seinem umgefallenen Stamm saßen und alle Tiere im Felde sich legten auf seine Äste;"},{"book":"Hesekiel","chapter":"31","verse":"14","text":"auf daß sich forthin kein Baum am Wasser seiner Höhe überhebe, daß sein Wipfel unter großen, dichten Zweigen stehe, und kein Baum am Wasser sich erhebe über die andern; denn sie müssen alle unter die Erde und dem Tod übergeben werden wie andere Menschen, die in die Grube fahren."},{"book":"Hesekiel","chapter":"31","verse":"15","text":"So spricht der Herr HERR: Zu der Zeit, da er hinunter in die Hölle fuhr, da machte ich ein Trauern, daß ihn die Tiefe bedeckte und seine Ströme stillstehen mußten und die großen Wasser nicht laufen konnten; und machte, daß der Libanon um ihn trauerte und alle Feldbäume verdorrten über ihm."},{"book":"Hesekiel","chapter":"31","verse":"16","text":"Ich erschreckte die Heiden, da sie ihn hörten fallen, da ich ihn hinunterließ zur Hölle, zu denen, so in die Grube gefahren sind. Und alle lustigen Bäume unter der Erde, die edelsten und besten auf dem Libanon, und alle, die am Wasser gestanden hatten, gönnten's ihm wohl."},{"book":"Hesekiel","chapter":"31","verse":"17","text":"Denn sie mußten auch mit ihm hinunter zur Hölle, zu den Erschlagenen mit dem Schwert, weil sie unter dem Schatten seines Arms gewohnt hatten unter den Heiden."},{"book":"Hesekiel","chapter":"31","verse":"18","text":"Wie groß meinst du denn, Pharao, daß du seist mit deiner Pracht und Herrlichkeit unter den lustigen Bäumen? Denn du mußt mit den lustigen Bäumen unter die Erde hinabfahren und unter den Unbeschnittenen liegen, so mit dem Schwert erschlagen sind. Also soll es Pharao gehen samt allem seinem Volk, spricht der Herr HERR."}]}