{"data":[{"book":"Hesekiel","chapter":"40","verse":"1","text":"Im fünfundzwanzigsten Jahr unserer Gefangenschaft, im Anfang des Jahres, am zehnten Tage des Monats, im vierzehnten Jahr, nachdem die Stadt geschlagen war, eben an diesem Tage kam des HERRN Hand über mich und führte mich dahin."},{"book":"Hesekiel","chapter":"40","verse":"2","text":"Durch göttliche Gesichte führte er mich ins Land Israel und stellte mich auf einen hohen Berg, darauf war's wie eine gebaute Stadt gegen Mittag."},{"book":"Hesekiel","chapter":"40","verse":"3","text":"Und da er mich hingebracht hatte, siehe, da war ein Mann, des Ansehen war wie Erz; der hatte eine lange leinene Schnur und eine Meßrute in seiner Hand und stand unter dem Tor."},{"book":"Hesekiel","chapter":"40","verse":"4","text":"Und er sprach zu mir: Du Menschenkind, siehe und höre fleißig zu und merke auf alles, was ich dir zeigen will. Denn darum bist du hergebracht, daß ich dir solches zeige, auf daß du solches alles, was du hier siehst, verkündigst dem Hause Israel."},{"book":"Hesekiel","chapter":"40","verse":"5","text":"Und siehe, es ging eine Mauer auswendig um das Haus ringsumher. Und der Mann hatte die Meßrute in der Hand, die war sechs Ellen lang; eine jegliche Elle war eine Handbreit länger denn eine gemeine Elle. Und er maß das Gebäude in die Breite eine Rute und in die Höhe auch eine Rute."},{"book":"Hesekiel","chapter":"40","verse":"6","text":"Und er ging ein zum Tor, das gegen Morgen lag, und ging hinauf auf seinen Stufen und maß die Schwelle, eine Rute breit."},{"book":"Hesekiel","chapter":"40","verse":"7","text":"Und die Gemächer, so beiderseits neben dem Tor waren, maß er auch nach der Länge eine Rute und nach der Breite eine Rute; und der Raum zwischen den Gemächern war fünf Ellen weit. Und er maß auch die Schwelle am Tor neben der Halle, die nach dem Hause zu war, eine Rute."},{"book":"Hesekiel","chapter":"40","verse":"8","text":"Und er maß die Halle am Tor, die nach dem Hause zu war, eine Rute."},{"book":"Hesekiel","chapter":"40","verse":"9","text":"Und maß die Halle am Tor acht Ellen und ihre Pfeiler zwei Ellen, und die Halle am Tor war nach dem Hause zu."},{"book":"Hesekiel","chapter":"40","verse":"10","text":"Und der Gemächer waren auf jeglicher Seite drei am Tor gegen Morgen, je eins so weit wie das andere, und die Pfeiler auf beiden Seiten waren gleich groß."},{"book":"Hesekiel","chapter":"40","verse":"11","text":"Darnach maß er die Weite der Tür im Tor zehn Ellen und die Länge des Tors dreizehn Ellen."},{"book":"Hesekiel","chapter":"40","verse":"12","text":"Und vorn an den Gemächern war Raum abgegrenzt auf beiden Seiten, je eine Elle; aber die Gemächer waren je sechs Ellen auf beiden Seiten."},{"book":"Hesekiel","chapter":"40","verse":"13","text":"Dazu maß er das Tor vom Dach der Gemächer auf der einen Seite bis zum Dach der Gemächer auf der andern Seite fünfundzwanzig Ellen breit; und eine Tür stand gegenüber der andern."},{"book":"Hesekiel","chapter":"40","verse":"14","text":"Und er machte die Pfeiler sechzig Ellen, und an den Pfeilern war der Vorhof, am Tor ringsherum."},{"book":"Hesekiel","chapter":"40","verse":"15","text":"Und vom Tor, da man hineingeht, bis außen an die Halle an der innern Seite des Tors waren fünfzig Ellen."},{"book":"Hesekiel","chapter":"40","verse":"16","text":"Und es waren enge Fensterlein an den Gemächern und an den Pfeilern hineinwärts am Tor ringsumher. Also waren auch Fenster inwendig an der Halle herum, und an den Pfeilern war Palmlaubwerk."},{"book":"Hesekiel","chapter":"40","verse":"17","text":"Und er führte mich weiter zum äußern Vorhof, und siehe, da waren Kammern und ein Pflaster gemacht am Vorhofe herum; dreißig Kammern waren auf dem Pflaster."},{"book":"Hesekiel","chapter":"40","verse":"18","text":"Und es war das Pflaster zur Seite der Tore, solang die Tore waren, nämlich das untere Pflaster."},{"book":"Hesekiel","chapter":"40","verse":"19","text":"Und er maß die Breite von dem untern Tor an bis vor den innern Hof auswendig hundert Ellen, gegen Morgen und gegen Mitternacht."},{"book":"Hesekiel","chapter":"40","verse":"20","text":"Er maß auch das Tor, so gegen Mitternacht lag, am äußern Vorhof, nach der Länge und Breite."},{"book":"Hesekiel","chapter":"40","verse":"21","text":"Das hatte auch auf jeder Seite drei Gemächer und hatte auch seine Pfeiler und Halle, gleich so groß wie am vorigen Tor, fünfzig Ellen die Länge und fünfundzwanzig Ellen die Breite."},{"book":"Hesekiel","chapter":"40","verse":"22","text":"Und hatte auch seine Fenster und seine Halle und sein Palmlaubwerk, gleich wie das Tor gegen Morgen; und hatte seine Halle davor."},{"book":"Hesekiel","chapter":"40","verse":"23","text":"Und es waren Tore am innern Vorhof gegenüber den Toren, so gegen Mitternacht und Morgen standen; und er maß hundert Ellen von einem Tor zum andern."},{"book":"Hesekiel","chapter":"40","verse":"24","text":"Darnach führte er mich gegen Mittag, und siehe, da war auch ein Tor gegen Mittag; und er maß seine Pfeiler und Halle gleich wie die andern."},{"book":"Hesekiel","chapter":"40","verse":"25","text":"Und es waren auch Fenster an ihm und an seiner Halle umher, gleich wie jene Fenster; und es war fünfzig Ellen lang und fünfundzwanzig Ellen breit."},{"book":"Hesekiel","chapter":"40","verse":"26","text":"Und waren auch sieben Stufen hinauf und eine Halle davor und Palmlaubwerk an ihren Pfeilern auf jeglicher Seite."},{"book":"Hesekiel","chapter":"40","verse":"27","text":"Und es war auch ein Tor am innern Vorhof gegen Mittag, und er maß hundert Ellen von dem einen Mittagstor zum andern."},{"book":"Hesekiel","chapter":"40","verse":"28","text":"Und er führte mich weiter durchs Mittagstor in den innern Vorhof und maß dasselbe Tor gleich so groß wie die andern,"},{"book":"Hesekiel","chapter":"40","verse":"29","text":"mit seinen Gemächern, Pfeilern und Halle und mit Fenstern an ihm und an seiner Halle, ebenso groß wie jene, ringsumher; und es waren fünfzig Ellen lang und fünfundzwanzig Ellen breit."},{"book":"Hesekiel","chapter":"40","verse":"30","text":"Und es ging eine Halle herum, fünfundzwanzig Ellen lang und fünf Ellen breit."},{"book":"Hesekiel","chapter":"40","verse":"31","text":"Und die Halle, so gegen den äußeren Vorhof stand, hatte auch Palmlaubwerk an den Pfeilern; es waren aber acht Stufen hinaufzugehen."},{"book":"Hesekiel","chapter":"40","verse":"32","text":"Darnach führte er mich zum innern Vorhof gegen Morgen und maß das Tor gleich so groß wie die andern,"},{"book":"Hesekiel","chapter":"40","verse":"33","text":"mit seinen Gemächern, Pfeilern und Halle, gleich so groß wie die andern, und mit Fenstern an ihm und an seiner Halle ringsumher; und es war fünfzig Ellen lang und fünfundzwanzig Ellen breit."},{"book":"Hesekiel","chapter":"40","verse":"34","text":"Und seine Halle stand auch gegen den äußern Vorhof und Palmlaubwerk an ihren Pfeilern zu beiden Seiten und acht Stufen hinauf."},{"book":"Hesekiel","chapter":"40","verse":"35","text":"Darnach führte er mich zum Tor gegen Mitternacht; das maß er gleich so groß wie die andern,"},{"book":"Hesekiel","chapter":"40","verse":"36","text":"mit seinen Gemächern, Pfeilern und Halle und ihren Fenstern ringsumher, fünfzig Ellen lang und fünfundzwanzig Ellen breit."},{"book":"Hesekiel","chapter":"40","verse":"37","text":"Und seine Halle stand auch gegen den äußern Vorhof und Palmlaubwerk an den Pfeilern zu beiden Seiten und acht Stufen hinauf."},{"book":"Hesekiel","chapter":"40","verse":"38","text":"Und unten an den Pfeilern an jedem Tor war eine Kammer mit einer Tür, darin man das Brandopfer wusch."},{"book":"Hesekiel","chapter":"40","verse":"39","text":"Aber in der Halle des Tors standen auf jeglicher Seite zwei Tische, darauf man die Brandopfer, Sündopfer und Schuldopfer schlachten sollte."},{"book":"Hesekiel","chapter":"40","verse":"40","text":"Und herauswärts zur Seite, da man hinaufgeht zum Tor gegen Mitternacht, standen auch zwei Tische und an der andern Seite unter der Halle des Tors auch zwei Tische."},{"book":"Hesekiel","chapter":"40","verse":"41","text":"Also standen auf jeder Seite des Tors vier Tische; das sind zusammen acht Tische, darauf man schlachtete."},{"book":"Hesekiel","chapter":"40","verse":"42","text":"Und noch vier Tische, zum Brandopfer gemacht, die waren aus gehauenen Steinen, je anderthalb Ellen lang und breit und eine Elle hoch, darauf man legte allerlei Geräte, womit man Brandopfer und andere Opfer schlachtete."},{"book":"Hesekiel","chapter":"40","verse":"43","text":"Und es gingen Leisten herum, hineinwärts gebogen, eine quere Hand hoch. Und auf die Tische sollte man das Opferfleisch legen."},{"book":"Hesekiel","chapter":"40","verse":"44","text":"Und außen vor dem innern Tor waren zwei Kammern im innern Vorhofe: eine an der Seite neben dem Tor zur Mitternacht, die sah gegen Mittag; die andere zur Seite des Tors gegen Mittag, die sah gegen Mitternacht."},{"book":"Hesekiel","chapter":"40","verse":"45","text":"Und er sprach zu mir: Die Kammer gegen Mittag gehört den Priestern, die im Hause dienen sollen;"},{"book":"Hesekiel","chapter":"40","verse":"46","text":"aber die Kammer gegen Mitternacht gehört den Priestern, die auf dem Altar dienen. Dies sind die Kinder Zadok, welche allein unter den Kindern Levi vor den HERRN treten sollen, ihm zu dienen."},{"book":"Hesekiel","chapter":"40","verse":"47","text":"Und er maß den Vorhof, nämlich hundert Ellen lang und hundert Ellen breit ins Gevierte; und der Altar stand vorn vor dem Tempel."},{"book":"Hesekiel","chapter":"40","verse":"48","text":"Und er führte mich hinein zur Halle des Tempels und maß die Pfeiler der Halle fünf Ellen auf jeder Seite und das Tor vierzehn Ellen, und die Wände zu beiden Seiten an der Tür drei Ellen auf jeder Seite."},{"book":"Hesekiel","chapter":"40","verse":"49","text":"Aber die Halle war zwanzig Ellen lang und elf Ellen weit und hatte Stufen, da man hinaufging; und Säulen standen an den Pfeilern, auf jeder Seite eine."}]}