{"data":[{"book":"Hesekiel","chapter":"47","verse":"1","text":"Und er führte mich wieder zu der Tür des Tempels. Und siehe, da floß ein Wasser heraus unter der Schwelle des Tempels gegen Morgen; denn die vordere Seite des Tempels war gegen Morgen. Und des Tempels Wasser lief an der rechten Seite des Tempels neben dem Altar hin gegen Mittag."},{"book":"Hesekiel","chapter":"47","verse":"2","text":"Und er führte mich hinaus zum Tor gegen Mitternacht und brachte mich auswendig herum zum äußern Tor gegen Morgen; und siehe, das Wasser sprang heraus von der rechten Seite."},{"book":"Hesekiel","chapter":"47","verse":"3","text":"Und der Mann ging heraus gegen Morgen und hatte die Meßschnur in der Hand; und er maß tausend Ellen und führte mich durchs Wasser, das mir's an die Knöchel ging."},{"book":"Hesekiel","chapter":"47","verse":"4","text":"Und maß abermals tausend Ellen und führte mich durchs Wasser, daß mir's an die Kniee ging. Und maß noch tausend Ellen und ließ mich dadurchgehen, daß es mir an die Lenden ging."},{"book":"Hesekiel","chapter":"47","verse":"5","text":"Da maß er noch tausend Ellen, und es ward so tief, daß ich nicht mehr Grund hatte; denn das Wasser war zu hoch, daß man darüber schwimmen mußte und keinen Grund hatte."},{"book":"Hesekiel","chapter":"47","verse":"6","text":"Und er sprach zu mir: Du Menschenkind, das hast du ja gesehen. Und er führte mich wieder zurück am Ufer des Bachs."},{"book":"Hesekiel","chapter":"47","verse":"7","text":"Und siehe, da standen sehr viel Bäume am Ufer auf beiden Seiten."},{"book":"Hesekiel","chapter":"47","verse":"8","text":"Und er sprach zu mir: Dies Wasser, das da gegen Morgen herausfließt, wird durchs Blachfeld fließen ins Meer, da sollen desselben Wasser gesund werden."},{"book":"Hesekiel","chapter":"47","verse":"9","text":"Ja, alles, was darin lebt und webt, dahin diese Ströme kommen, das soll leben; und es soll sehr viel Fische haben; und soll alles gesund werden und leben, wo dieser Strom hin kommt."},{"book":"Hesekiel","chapter":"47","verse":"10","text":"Und es werden die Fischer an demselben stehen; von Engedi bis zu En-Eglaim wird man die Fischgarne aufspannen; denn es werden daselbst sehr viel Fische von allerlei Art sein, gleichwie im großen Meer."},{"book":"Hesekiel","chapter":"47","verse":"11","text":"Aber die Teiche und Lachen daneben werden nicht gesund werden, sondern gesalzen bleiben."},{"book":"Hesekiel","chapter":"47","verse":"12","text":"Und an demselben Strom, am Ufer auf beiden Seiten, werden allerlei fruchtbare Bäume wachsen, und ihre Blätter werden nicht verwelken noch ihre Früchte ausgehen; und sie werden alle Monate neue Früchte bringen, denn ihr Wasser fließt aus dem Heiligtum. Ihre Frucht wird zur Speise dienen und ihre Blätter zur Arznei."},{"book":"Hesekiel","chapter":"47","verse":"13","text":"So spricht der Herr HERR: Dies sind die Grenzen, nach denen ihr das Land sollt austeilen den zwölf Stämmen Israels; denn zwei Teile gehören dem Stamm Joseph."},{"book":"Hesekiel","chapter":"47","verse":"14","text":"Und ihr sollt's gleich austeilen, einem wie dem andern; denn ich habe meine Hand aufgehoben, das Land euren Vätern und euch zum Erbteil zu geben."},{"book":"Hesekiel","chapter":"47","verse":"15","text":"Dies ist nun die Grenze des Landes gegen Mitternacht: von dem großen Meer an des Weges nach Hethlon gen Zedad,"},{"book":"Hesekiel","chapter":"47","verse":"16","text":"Hamath, Berotha, Sibraim, das an Damaskus und Hamath grenzt, und Hazar-Thichon, das an Hauran grenzt."},{"book":"Hesekiel","chapter":"47","verse":"17","text":"Das soll die Grenze sein vom Meer an bis gen Hazar-Enon, und Damaskus und Hamath sollen das Ende sein. Das sei die Grenze gegen Mitternacht."},{"book":"Hesekiel","chapter":"47","verse":"18","text":"Aber die Grenze gegen Morgen sollt ihr messen zwischen Hauran und Damaskus und zwischen Gilead und dem Lande Israel, am Jordan hinab bis an das Meer gegen Morgen. Das soll die Grenze gegen Morgen sein."},{"book":"Hesekiel","chapter":"47","verse":"19","text":"Aber die Grenze gegen Mittag ist von Thamar bis ans Haderwasser zu Kades und den Bach hinab bis an das große Meer. Das soll die Grenze gegen Mittag sein."},{"book":"Hesekiel","chapter":"47","verse":"20","text":"Und an der Seite gegen Abend ist das große Meer von der Grenze an bis gegenüber Hamath. Das sei die Grenze gegen Abend."},{"book":"Hesekiel","chapter":"47","verse":"21","text":"Also sollt ihr das Land austeilen unter die Stämme Israels."},{"book":"Hesekiel","chapter":"47","verse":"22","text":"Und wenn ihr das Los werft, das Land unter euch zu teilen, so sollt ihr die Fremdlinge, die bei euch wohnen und Kinder unter euch zeugen, halten gleich wie die Einheimischen unter den Kindern Israel;"},{"book":"Hesekiel","chapter":"47","verse":"23","text":"und sie sollen auch ihr Teil im Lande haben, ein jeglicher unter seinem Stamm, dabei er wohnt, spricht der Herr HERR."}]}