{"data":[{"book":"२ तीमुथियुस","chapter":"2","verse":"1","text":"येकोलायी हे मोरो बेटा, तय ऊ अनुग्रह सी जो यीशु मसीह म हमरी एकता को द्वारा हय, बलवन्त हो जाय;"},{"book":"२ तीमुथियुस","chapter":"2","verse":"2","text":"अऊर जो शिक्षाये तय न बहुत सो गवाह को सामने मोरो सी सुनी हंय, उन्ख विश्वासी आदमियों ख सौंप दे; जो दूसरों ख भी सिखावन को लायक हो।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"3","text":"मसीह यीशु को अच्छो योद्धा को जसो मोरो संग दु:ख उठाव।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"4","text":"जब कोयी योद्धा लड़ाई पर जावय हय, त येकोलायी कि अपनो भरती करन वालो ख खुश करे, अपनो आप ख जगत को कामों म नहीं फसावय।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"5","text":"अगर कोयी अपनी दवड़ म व्यवस्था को पालन नहीं करे त ईनाम नहीं पावय।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"6","text":"जो किसान मेहनत करय हय, उपज को पहिलो हिस्सा ओख मिलनो चाहिये।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"7","text":"जो मय कहू हय ओको पर ध्यान दे, अऊर प्रभु तोख इन सब बातों की समझ देयेंन।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"8","text":"असो यीशु मसीह ख याद रख, जो मरयो हुयो म सी जीन्दो भयो, अऊर दाऊद को वंश सी हय अऊर यो मोरो सुसमाचार को अनुसार हय।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"9","text":"कहालीकि सुसमाचार सुनावन लायी मय दु:ख उठाऊ हय, अऊर यहां तक कि अपराधी को जसो जंजीरो म बान्ध्यो जाऊं हय। पर परमेश्वर को वचन जंजीरो म बन्ध्यो नहाय।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"10","text":"यो वजह मय चुन्यो हुयो लोगों को लायी सब कुछ सहू हय, कि हि भी उद्धार ख जो मसीह यीशु म हय अनन्त महिमा को संग पाये।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"11","text":"या बात सच हय, कि यदि हम"},{"book":"२ तीमुथियुस","chapter":"2","verse":"12","text":"यदि हम धीरज सी सहतो रहबोंन,"},{"book":"२ तीमुथियुस","chapter":"2","verse":"13","text":"यदि हम अविश्वासी भी होना,"},{"book":"२ तीमुथियुस","chapter":"2","verse":"14","text":"इन बातों की याद उन्ख दिलाव अऊर प्रभु को सामने चिताय दे कि शब्दों पर दिमाग मत लगायो करे, जिन्कोसी कुछ फायदा नहीं होवय बल्की सुनन वालो को आत्मिक रूप सी नाश होय जावय हंय।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"15","text":"अपनो आप ख परमेश्वर को स्वीकारन लायक अऊर असो काम करन वालो ठहरान की कोशिश कर, जो लज्जित होनो नहीं पाये, अऊर जो सच को वचन ख ठीक रीति सी सिखावय हय।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"16","text":"बेकार अऊर अधार्मिक वाद विवाद सी बच्यो रह्य, कहालीकि या गलत बाते लोगों ख परमेश्वर सी दूर ले जायेंन,"},{"book":"२ तीमुथियुस","chapter":"2","verse":"17","text":"असो लोगों कि शिक्षाये खुलो घाव को जसो शरीर म फैलतच जायेंन। हुमिनयुस अऊर फिलेतुस उन्म म सी हय।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"18","text":"जो यो कह्य क कि पुनरुत्थान भय गयो हय अऊर सत्य सी भटक गयो हंय कितनो ख त विश्वास सी नाश कर देवय हंय।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"19","text":"तब भी परमेश्वर की पक्की नीव बनी रह्य हय, अऊर ओख पर यो छाप लगी हय: “प्रभु अपनो लोगों ख पहिचानय हय,” अऊर “जो कोयी प्रभु को नाम लेवय हय, ऊ अधर्म सी बच्यो रहेंन।”"},{"book":"२ तीमुथियुस","chapter":"2","verse":"20","text":"बड़ो घर म नहीं केवल सोना-चांदीच को, पर लकड़ी अऊर माटी को बर्तन भी होवय हंय; कुछ खास अवसर को वापरन को लायी अऊर कुछ साधारन वापरन लायी।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"21","text":"यदि कोयी अपनो आप ख बुरी बातों सी शुद्ध करे, त ऊ खास अवसर वापरन को लायी अऊर खास उद्देश को संग कहालीकि ऊ अपनो मालिक लायी समर्पित अऊर उपयोगी होयेंन, अऊर हर एक अच्छो काम लायी उपयोग म लायो जायेंन।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"22","text":"जवानी की इच्छावों सी भग, अऊर जो शुद्ध मन सी प्रभु को नाम लेवय हय उन्को संग सच्चो, अऊर विश्वास, अऊर प्रेम, अऊर शान्ति को पीछा कर।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"23","text":"पर मूर्खता अऊर नासमझदारी को विवादों सी अलग रह्य, कहालीकि तय जानय हय कि इन्को सी झगड़ा पैदा होवय हंय।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"24","text":"प्रभु को सेवक ख झगड़ालू नहीं होनो चाहिये, पर ऊ सब को संग दयालु अऊर सहनशील अऊर अच्छो सिखावन वालो हो।"},{"book":"२ तीमुथियुस","chapter":"2","verse":"25","text":"ऊ विरोधियों ख नम्रता सी समझाये, का जाने परमेश्वर उन्ख मौका दे कि हि अपनो पापों सी फिर क मन फिरावय कि हि भी सच ख पहिचानेंन,"},{"book":"२ तीमुथियुस","chapter":"2","verse":"26","text":"अऊर हि सचेत होय क शैतान को फन्दा सी छूट जाये। जेन उन्ख ओकी इच्छा पूरी करन लायी बन्दी बनायो।"}]}