{"data":[{"book":"Sak","chapter":"2","verse":"1","text":"Awɛnc'im aŋa, kɔ nəlaŋ Mariki kosu Yesu Krist nwɛ debeki dɔn dɛmbɛk mɔ-ɛ, ta nəcəmɛnɛ afum!"},{"book":"Sak","chapter":"2","verse":"2","text":"Kɔ fum ɛmbɛrɛ nde kəlɔ ka dəkətola donu Kanu pəbɛrnɛ kurundɛ ka kɛma dətɛlər pəbɛrnɛ yamos yɔtɔt, wəlɔma wətɔyɔ daka sɔ pəbɛrɛ pəbɛrnɛ yamos yɛlɛc-ɛ,"},{"book":"Sak","chapter":"2","verse":"3","text":"nəŋkafəli fɔr nnɔ wəbɛrnɛ yamos yɔtɔt eyi mɔ. Nəloku kɔ: «Məna, məndɛ nnɔ dɔcɔm dɔtɔt ndɛ!» Mba nəloku wətɔyɔ daka: «Məna, məcəmɛ nde», kɔ pəyɔnɛ fɛ ti-ɛ, nəloku kɔ: «Məndɛ nde dətɛgbɛkəlɛ pɔkɔ.»"},{"book":"Sak","chapter":"2","verse":"4","text":"Kɔ nəyɔ tatɔkɔ-ɛ, bafɔ nəmbocnɛ tatɔkɔ kiti ba? Pəmar fɛ nu kəyɔ ti!"},{"book":"Sak","chapter":"2","verse":"5","text":"Nəcəŋkəl awɛnc'im aŋa aŋɛ imbɔtər mɔ: Kanu kəyɛk-yɛk atɔyɔ daka doru dandɛ ntɛ ŋantam kəbɛk kəlaŋ mɔ, ŋasɔtɔ kɛ ka dɛbɛ da Kanu nkɛ ɛnasɔŋ temer kəsɔŋ aŋɛ ŋambɔtər kɔ mɔ."},{"book":"Sak","chapter":"2","verse":"6","text":"Mba nəna, nəfər-fərəs atɔyɔ daka! Bafɔ aka daka akakɔ ŋantɔrəs un, bafɔ ŋa ŋaŋkekərɛ nu dabɛ kəkɔcaŋər nu ba?"},{"book":"Sak","chapter":"2","verse":"7","text":"Bafɔ ŋa ŋaŋlɔməs tewe tɔtɔt ta Mariki ba?"},{"book":"Sak","chapter":"2","verse":"8","text":"Kɔ pəyɔnɛ a nəcəmɛ sariyɛ sa abɛ darəŋ pəmɔ tɔkɔ Yecicəs Yosoku yoloku ti mɔ: «Məbɔtər wɛnc əm pəmɔ tɔkɔ məmbɔtərnɛ mɔ!»2.8 ALewy Aloŋnɛ 19.18 Kɔ nəyɔ ti-ɛ, nəyɔ belbel."},{"book":"Sak","chapter":"2","verse":"9","text":"Mba kɔ nəncəmɛnɛ afum-ɛ, nənciya tɛm tatɔkɔ, sariyɛ səmar kəsumpər un aciya, bawo nəleləs fɛ si."},{"book":"Sak","chapter":"2","verse":"10","text":"Kɔ fum ɛncəmɛ sariyɛ fəp darəŋ mba pəciya toloku tin gboŋ ta si-ɛ, sariyɛ səmar kəsumpər'əm bawo məleləs fɛ si fəp."},{"book":"Sak","chapter":"2","verse":"11","text":"Bawo nwɛ ɛnaloku: «Ta məsumpər dalakɔ!»2.11 Kəwur 20.14 mɔ, ɛnaloku sɔ: «Ta mədif fum!»2.11 Sariyɛ 5.18 Ti disrɛ, kɔ məsak kəsumpər dalakɔ mba mədif fum-ɛ, pəmar sariyɛ səsumpər'əm, bawo məleləs fɛ si."},{"book":"Sak","chapter":"2","verse":"12","text":"Pəmar nəlok-loku kɔ nəyɔ pəmɔ afum aŋɛ aŋkɔkitinɛ sariyɛ nsɛ səsɔŋ afum akakɔ kəsikəlɛ mɔ."},{"book":"Sak","chapter":"2","verse":"13","text":"Afɔdekɔyɔnɛ nɔnɔfɔr fum nwɛ ɔntɔyɔnɛ akɔ nɔnɔfɔr mɔ, bawo nɔnɔfɔr dɛtam kiti."},{"book":"Sak","chapter":"2","verse":"14","text":"Ake dəkəcəmɛ dɔ tatɔkɔ dɔyɔ-ɛ, awɛnc'im aŋa, fum kəcloku: «Ilaŋ» mba k'ɔntɔ kəcmentər ti dəmɔyɔ mɔtɔt-ɛ? Kəlaŋ kaŋkɔ kəntam kəyac kɔ ba?"},{"book":"Sak","chapter":"2","verse":"15","text":"Kɔ wɛnc'əm wərkun kɔ pəyɔnɛ fɛ ti, wɛnc'əm wəran pəyi ta ɔyɔ yamos, ta ɔyɔ yeri yɔn ya dɔsɔk-ɛ,"},{"book":"Sak","chapter":"2","verse":"16","text":"mba kɔ nəlembərnɛ ŋa: «Kanu kəsolɛ nu! Kanu kəsɔŋ nu yamos yɔtɔt! Kanu kəsɔŋ nu yeri yɛlarəm!» ta nəsɔŋ ŋa ca yɔkɔ yombut ŋa mɔ-ɛ, ake dəkəcəmɛ dɔ tɔyɔ-ɛ?"},{"book":"Sak","chapter":"2","verse":"17","text":"Itɔ kəlaŋ nkɛ kəntɔmentərnɛ dəmes mɔyɔ mɔtɔt mɔ kəlaŋ kəfi kɔ kəyɔnɛ."},{"book":"Sak","chapter":"2","verse":"18","text":"Mba fum wəlɔma pəloku: «Məna məyɔ kəlaŋ, kɔ ina iyɔ mes mɔyɔ mɔtɔt.» Ina icyif ŋa: «Məmentər'im cəke cɔ kəlaŋ kəntam kəyi ta mes mɔyɔ mɔtɔt meyi-ɛ. Kɔ pəyɔnɛ ina-ɛ, dəmes mɔyɔ mɔtɔt mem iŋmentər kəlaŋ.»"},{"book":"Sak","chapter":"2","verse":"19","text":"Məna məlaŋ a Kanu kin kɔ. Məyɔ ti belbel. Itɔ yɔŋk yɛlaŋ sɔ, mba yeyi kəyikcɛnɛ kənesɛ."},{"book":"Sak","chapter":"2","verse":"20","text":"Məntamnɛ fɛ ba? Məfaŋ kəcərɛ, a kəlaŋ nkɛ kəntɔsol kɔ mes mɔyɔ mɔtɔt mɔ kəyɔ fɛ dəkəcəmɛ ba?"},{"book":"Sak","chapter":"2","verse":"21","text":"Ak'ɛnasɔŋɛ Kanu kəlɔm bemba bosu Abraham wəlompu-ɛ? Teta mes mɔn mɔyɔ, bawo ɛnasɔŋ wan kɔn Siyaka nde dətetek teta kəloŋnɛnɛ kɔ Kanu."},{"book":"Sak","chapter":"2","verse":"22","text":"Mənəŋk kəlaŋ kɔn kɔ mes mɔn mɔyɔ mɔtɔt mɛnasumpərɛnɛ: Dəmes mɔn mɔyɔ mɔtɔt, kəlaŋ kəmentərnɛ a kəmbut fɛ kɔ."},{"book":"Sak","chapter":"2","verse":"23","text":"Tantɛ tɔ yecicəs yɛnalarɛ, kəcloku: «Abraham ɛnalaŋ Kanu, kɔ Kanu kəlɔm kɔ wəlompu teta kəlaŋ kɔn.»2.23 Dəkəcop 15.6 K'awe kɔ wanapa ka Kanu."},{"book":"Sak","chapter":"2","verse":"24","text":"Nənəŋk ti oŋ, Kanu kəfɔnəŋk dolompu da fum teta kəlaŋ kɔn gbəcərəm, mba kəmɔmən sɔ mes mɔn mɔyɔ mɔtɔt."},{"book":"Sak","chapter":"2","verse":"25","text":"Ti tɛnayi sɔ teta Rahabu wəran wəyamayama, bafɔ dəmes mɔn mɔyɔ mɔtɔt Kanu kənalɔm kɔ wəlompu, ntɛ wəran nwɛ ɛnabaŋ asom aka Yisrayel mɔ, k'ɛŋkafəlɛ k'ementər ŋa dɔpɔ dɔlɔma mɔ ba?"},{"book":"Sak","chapter":"2","verse":"26","text":"Itɔ pəyi sɔ dis ndɛ dɔntɔsol kɔ ni mɔ defi, kəlaŋ nkɛ kəntɔsol kɔ mes mɔyɔ mɔtɔt mɔ kəfi."}]}