{"data":[{"book":"Sak","chapter":"5","verse":"1","text":"Ndɛkəl oŋ nəcəŋkəl'im, nəna aka daka! Nəbok nəsəŋɛ-səŋɛ teta pəcuy mpɛ pendebəp nu mɔ!"},{"book":"Sak","chapter":"5","verse":"2","text":"Daka donu dente, yɛt yɔsɔm yamos yonu."},{"book":"Sak","chapter":"5","verse":"3","text":"Kɛma konu kɔ gbeti bonu yosumpər mɔrka. Mɔrka mmɛ mɔŋkɔyɔnɛ sede nsɛ səndekɔsumpər nu kiti mɔ, mɔrka mɔcsɔm dis donu pəmɔ nɛnc mɔ. Mataka mɛlpəs mamɛ nəwɛtəs daka."},{"book":"Sak","chapter":"5","verse":"4","text":"Nənəŋk! Kəway nkɛ nənagbɔk abəcɛ anu dalɛ mɔ, kəŋkulɛ. Kəbokɛnɛ ka atɛl anu kəŋkɔ kəbɛrɛ Mariki ma asɔdar a darenc dələŋəs."},{"book":"Sak","chapter":"5","verse":"5","text":"Nənacepərɛnɛ doru donu kəsɔtɔ daka dɛlarəm disrɛ kɔ nəncepərər tɛfaŋ tonu. Bəkəc yonu yɛnanɛmbərɛ pəmɔ ntɛ asɔŋəs pɔcɔl yeri pɛtəf teta dɔsɔk ndɛ aŋkɔfay pi mɔ."},{"book":"Sak","chapter":"5","verse":"6","text":"Nənaboc kiti nəsɔŋɛ padif fum wəlompu, nwɛ ɔntɔgbɛkəl nu mɔ."},{"book":"Sak","chapter":"5","verse":"7","text":"Nəŋaŋnɛ nəkar awɛnc'im aŋa alaŋ, haŋ Mariki pəcder. Nənəŋk tɔkɔ wəbifti dalɛ ɛŋkar yɛtɛl yɔtɔt ya antɔf mɔ: Ɛncərɛ a mɛnɛ wəcafən ka mɔlɔfɛ kɔ wəka dɛrəŋ dɛlpəs pətuf kərɛsna."},{"book":"Sak","chapter":"5","verse":"8","text":"Nəna sɔ, nəŋaŋnɛ nəkar, nəyeŋk bəkəc, bawo kəder ka Mariki kəlɔtərnɛ."},{"book":"Sak","chapter":"5","verse":"9","text":"Ta nəbokərɛnɛ, awɛnc'im aŋa alaŋ, ntɛ tɔŋsɔŋɛ ta Mariki eŋkiti nu mɔ. Wəkiti ɔlɔtərnɛ, pəmbɔlɛ fɛ sɔ pəbɛrɛ!"},{"book":"Sak","chapter":"5","verse":"10","text":"Awɛnc'im aŋa alaŋ, nəcɛm-cɛmnɛ sayibɛ-e aŋɛ ŋanalok-lokɛ tewe ta Mariki mɔ. Nətubucnɛ kəkar kəbol-bolu ka aŋɛ ŋanabər pucuca mɔ."},{"book":"Sak","chapter":"5","verse":"11","text":"Nənəŋk tɔkɔ səntam kəloku a pəmbɔt aŋɛ ŋanabər pucuca mɔ. Nənane pacloku kəkar kəbol-bolu ka Yobu, nəncərɛ tɔkɔ Mariki ɛnayɔnɛ kɔ tɛlpəs mɔ. Mariki ɛla nɔnɔfɔr k'ɔmbɔt amera."},{"book":"Sak","chapter":"5","verse":"12","text":"Pənaŋkanɛ, awɛnc'im aŋa, ta nədɛrmɛ darenc, ta nədɛrmɛ antɔf, ta nədɛrəm kədɛrəm nkɛ o nkɛ. Mba «Ɛy» ŋonu ŋɔyɔnɛ «Ɛy», «Ala» ŋonu ŋɔyɔnɛ «Ala», ntɛ tɔŋsɔŋɛ ta nəntɛmpɛnɛ kiti dəntɔf mɔ."},{"book":"Sak","chapter":"5","verse":"13","text":"Fum eyi nu dacɔ nwɛ eyi pəcuca mɔ ba? Pəmar pətola Kanu. Fum eyi pəbotu nu dacɔ ba? Pəleŋəs kəkor-koru."},{"book":"Sak","chapter":"5","verse":"14","text":"Fum wətɔtamnɛ eyi nu dacɔ ba? Pəmar fum wəkakɔ pəwe abeki a kəloŋkanɛ ka alaŋ, ŋatola Kanu tetɔn, ŋabɔy kɔ moro mepic dəromp tewe ta Mariki."},{"book":"Sak","chapter":"5","verse":"15","text":"Kɔ fum ontola Kanu kɔ kəlaŋ-ɛ, kətola kɔn kəndesɔŋɛ wətɔtamnɛ kətamnɛ. Mariki eŋyekti kɔ pəcəmbər, k'ɛnayɔ mes mɛlɛc-ɛ, Kanu kəndeŋaŋnɛnɛ kɔ mi."},{"book":"Sak","chapter":"5","verse":"16","text":"Nəcɛŋsɛnɛ kiciya konu, nətolanɛnɛ, ntɛ tɔŋsɔŋɛ nətamnɛ mɔ. Kətola ka fum wəlompu kəyɔ fənɔntər nfɛ fəntam kəsəkpər mes mɔ."},{"book":"Sak","chapter":"5","verse":"17","text":"Eli fum ɛnayi pəmɔ səna. Pəctola pəyeŋki fəp wəcafən kətɔder, kɔ wəcafən ɔntɔtuf haŋ meren maas kɔ yof camət-tin."},{"book":"Sak","chapter":"5","verse":"18","text":"Kɔ Eli ontola sɔ Kanu, kɔ wəcafən ontuf sɔ, kɔ antɔf ŋɔsɔŋ sɔ yokom."},{"book":"Sak","chapter":"5","verse":"19","text":"Awɛnc'im aŋa, kɔ wəkin ɛŋgbaymɛ kance-ɛ, wəlɔma ɛntam kəliŋərnɛ kɔ pəsolnɛnɛ kɔ dɔpɔ da kance."},{"book":"Sak","chapter":"5","verse":"20","text":"Wəkakɔ pəcərɛ ntɛ: Nwɛ oŋsolnɛnɛ wəciya dɔpɔ da Kanu mɔ, endeyac kɔ defi, pəkufun mes mɛlɛc mɛlarəm."}]}