{"data":[{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"1","text":"ਯਦਿ ਕਸ਼੍ਚਿਦ੍ ਅਧ੍ਯਕ੍ਸ਼਼ਪਦਮ੍ ਆਕਾਙ੍ਕ੍ਸ਼਼ਤੇ ਤਰ੍ਹਿ ਸ ਉੱਤਮੰ ਕਰ੍ੰਮ ਲਿਪ੍ਸਤ ਇਤਿ ਸਤ੍ਯੰ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"2","text":"ਅਤੋ(ਅ)ਧ੍ਯਕ੍ਸ਼਼ੇਣਾਨਿਨ੍ਦਿਤੇਨੈਕਸ੍ਯਾ ਯੋਸ਼਼ਿਤੋ ਭਰ੍ਤ੍ਰਾ ਪਰਿਮਿਤਭੋਗੇਨ ਸੰਯਤਮਨਸਾ ਸਭ੍ਯੇਨਾਤਿਥਿਸੇਵਕੇਨ ਸ਼ਿਕ੍ਸ਼਼ਣੇ ਨਿਪੁਣੇਨ"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"3","text":"ਨ ਮਦ੍ਯਪੇਨ ਨ ਪ੍ਰਹਾਰਕੇਣ ਕਿਨ੍ਤੁ ਮ੍ਰੁʼਦੁਭਾਵੇਨ ਨਿਰ੍ੱਵਿਵਾਦੇਨ ਨਿਰ੍ਲੋਭੇਨ"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"4","text":"ਸ੍ਵਪਰਿਵਾਰਾਣਾਮ੍ ਉੱਤਮਸ਼ਾਸਕੇਨ ਪੂਰ੍ਣਵਿਨੀਤਤ੍ਵਾਦ੍ ਵਸ਼੍ਯਾਨਾਂ ਸਨ੍ਤਾਨਾਨਾਂ ਨਿਯਨ੍ਤ੍ਰਾ ਚ ਭਵਿਤਵ੍ਯੰ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"5","text":"ਯਤ ਆਤ੍ਮਪਰਿਵਾਰਾਨ੍ ਸ਼ਾਸਿਤੁੰ ਯੋ ਨ ਸ਼ਕ੍ਨੋਤਿ ਤੇਨੇਸ਼੍ਵਰਸ੍ਯ ਸਮਿਤੇਸ੍ਤੱਤ੍ਵਾਵਧਾਰਣੰ ਕਥੰ ਕਾਰਿਸ਼਼੍ਯਤੇ?"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"6","text":"ਅਪਰੰ ਸ ਗਰ੍ੱਵਿਤੋ ਭੂਤ੍ਵਾ ਯਤ੍ ਸ਼ਯਤਾਨ ਇਵ ਦਣ੍ਡਯੋਗ੍ਯੋ ਨ ਭਵੇਤ੍ ਤਦਰ੍ਥੰ ਤੇਨ ਨਵਸ਼ਿਸ਼਼੍ਯੇਣ ਨ ਭਵਿਤਵ੍ਯੰ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"7","text":"ਯੱਚ ਨਿਨ੍ਦਾਯਾਂ ਸ਼ਯਤਾਨਸ੍ਯ ਜਾਲੇ ਚ ਨ ਪਤੇਤ੍ ਤਦਰ੍ਥੰ ਤੇਨ ਬਹਿਃਸ੍ਥਲੋਕਾਨਾਮਪਿ ਮਧ੍ਯੇ ਸੁਖ੍ਯਾਤਿਯੁਕ੍ਤੇਨ ਭਵਿਤਵ੍ਯੰ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"8","text":"ਤਦ੍ਵਤ੍ ਪਰਿਚਾਰਕੈਰਪਿ ਵਿਨੀਤੈ ਰ੍ਦ੍ਵਿਵਿਧਵਾਕ੍ਯਰਹਿਤੈ ਰ੍ਬਹੁਮਦ੍ਯਪਾਨੇ (ਅ)ਨਾਸਕ੍ਤੈ ਰ੍ਨਿਰ੍ਲੋਭੈਸ਼੍ਚ ਭਵਿਤਵ੍ਯੰ,"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"9","text":"ਨਿਰ੍ੰਮਲਸੰਵੇਦੇਨ ਚ ਵਿਸ਼੍ਵਾਸਸ੍ਯ ਨਿਗੂਢਵਾਕ੍ਯੰ ਧਾਤਿਵ੍ਯਞ੍ਚ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"10","text":"ਅਗ੍ਰੇ ਤੇਸ਼਼ਾਂ ਪਰੀਕ੍ਸ਼਼ਾ ਕ੍ਰਿਯਤਾਂ ਤਤਃ ਪਰਮ੍ ਅਨਿਨ੍ਦਿਤਾ ਭੂਤ੍ਵਾ ਤੇ ਪਰਿਚਰ੍ੱਯਾਂ ਕੁਰ੍ੱਵਨ੍ਤੁ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"11","text":"ਅਪਰੰ ਯੋਸ਼਼ਿਦ੍ਭਿਰਪਿ ਵਿਨੀਤਾਭਿਰਨਪਵਾਦਿਕਾਭਿਃ ਸਤਰ੍ਕਾਭਿਃ ਸਰ੍ੱਵਤ੍ਰ ਵਿਸ਼੍ਵਾਸ੍ਯਾਭਿਸ਼੍ਚ ਭਵਿਤਵ੍ਯੰ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"12","text":"ਪਰਿਚਾਰਕਾ ਏਕੈਕਯੋਸ਼਼ਿਤੋ ਭਰ੍ੱਤਾਰੋ ਭਵੇਯੁਃ, ਨਿਜਸਨ੍ਤਾਨਾਨਾਂ ਪਰਿਜਨਾਨਾਞ੍ਚ ਸੁਸ਼ਾਸਨੰ ਕੁਰ੍ੱਯੁਸ਼੍ਚ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"13","text":"ਯਤਃ ਸਾ ਪਰਿਚਰ੍ੱਯਾ ਯੈ ਰ੍ਭਦ੍ਰਰੂਪੇਣ ਸਾਧ੍ਯਤੇ ਤੇ ਸ਼੍ਰੇਸ਼਼੍ਠਪਦੰ ਪ੍ਰਾਪ੍ਨੁਵਨ੍ਤਿ ਖ੍ਰੀਸ਼਼੍ਟੇ ਯੀਸ਼ੌ ਵਿਸ਼੍ਵਾਸੇਨ ਮਹੋਤ੍ਸੁਕਾ ਭਵਨ੍ਤਿ ਚ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"14","text":"ਤ੍ਵਾਂ ਪ੍ਰਤ੍ਯੇਤਤ੍ਪਤ੍ਰਲੇਖਨਸਮਯੇ ਸ਼ੀਘ੍ਰੰ ਤ੍ਵਤ੍ਸਮੀਪਗਮਨਸ੍ਯ ਪ੍ਰਤ੍ਯਾਸ਼ਾ ਮਮ ਵਿਦ੍ਯਤੇ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"15","text":"ਯਦਿ ਵਾ ਵਿਲਮ੍ਬੇਯ ਤਰ੍ਹੀਸ਼੍ਵਰਸ੍ਯ ਗ੍ਰੁʼਹੇ (ਅ)ਰ੍ਥਤਃ ਸਤ੍ਯਧਰ੍ੰਮਸ੍ਯ ਸ੍ਤਮ੍ਭਭਿੱਤਿਮੂਲਸ੍ਵਰੂਪਾਯਾਮ੍ ਅਮਰੇਸ਼੍ਵਰਸ੍ਯ ਸਮਿਤੌ ਤ੍ਵਯਾ ਕੀਦ੍ਰੁʼਸ਼ ਆਚਾਰਃ ਕਰ੍ੱਤਵ੍ਯਸ੍ਤਤ੍ ਜ੍ਞਾਤੁੰ ਸ਼ਕ੍ਸ਼਼੍ਯਤੇ|"},{"book":"੧ ਤੀਮਥਿਯਃ","chapter":"3","verse":"16","text":"ਅਪਰੰ ਯਸ੍ਯ ਮਹੱਤ੍ਵੰ ਸਰ੍ੱਵਸ੍ਵੀਕ੍ਰੁʼਤਮ੍ ਈਸ਼੍ਵਰਭਕ੍ਤੇਸ੍ਤਤ੍ ਨਿਗੂਢਵਾਕ੍ਯਮਿਦਮ੍ ਈਸ਼੍ਵਰੋ ਮਾਨਵਦੇਹੇ ਪ੍ਰਕਾਸ਼ਿਤ ਆਤ੍ਮਨਾ ਸਪੁਣ੍ਯੀਕ੍ਰੁʼਤੋ ਦੂਤੈਃ ਸਨ੍ਦ੍ਰੁʼਸ਼਼੍ਟਃ ਸਰ੍ੱਵਜਾਤੀਯਾਨਾਂ ਨਿਕਟੇ ਘੋਸ਼਼ਿਤੋ ਜਗਤੋ ਵਿਸ਼੍ਵਾਸਪਾਤ੍ਰੀਭੂਤਸ੍ਤੇਜਃਪ੍ਰਾਪ੍ਤਯੇ ਸ੍ਵਰ੍ਗੰ ਨੀਤਸ਼੍ਚੇਤਿ|"}]}