{"data":[{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"1","text":"Sai na ga wani babban mala’ika yana saukowa daga sama. An lulluɓe shi da girgije, bakan gizo kuma yana kansa; fuskarsa tana kama da rana, ƙafafunsa kuma suna kama da ginshiƙan wuta."},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"2","text":"Yana riƙe da ɗan ƙaramin naɗaɗɗen littafi, wanda yake a buɗe a hannunsa. Ya kafa ƙafarsa ta dama a kan teku ƙafarsa ta hagu kuma a kan ƙasa,"},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"3","text":"ya kuma yi ihu da ƙarfi kamar rurin zaki. Da ya yi ihun, sai muryoyin tsawan nan bakwai suka yi magana."},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"4","text":"Sa’ad da tsawan nan bakwai kuwa suka yi magana, ina dab da rubutawa; amma na ji wata murya daga sama ta ce, “Rufe abin da tsawan nan bakwai suka faɗa kada ka rubuta.”"},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"5","text":"Sai mala’ikan da na gani na tsaye a teku da ƙasa ya ɗaga hannunsa na dama sama."},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"6","text":"Ya kuma yi rantsuwa da wannan wanda yake raye har abada abadin, wanda ya halicci sammai da dukan abin da yake cikinsu, duniya da dukan abin da yake cikinta, da kuma teku da dukan abin da yake cikinsa, ya kuma ce, “Babu sauran jinkiri!"},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"7","text":"Amma a ranakun da mala’ika na bakwai na dab da busa ƙahonsa, za a cika asirin Allah, kamar yadda ya sanar wa bayinsa annabawa.”"},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"8","text":"Sai muryar da na ji daga sama ta sāke magana da ni ta ce, “Tafi, ka karɓi naɗaɗɗen littafin da yake a buɗe a hannun mala’ikan da yake tsaye bisa teku da ƙasa.”"},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"9","text":"Sai na je wajen mala’ikan na ce masa yă ba ni ƙaramin naɗaɗɗen littafin. Ya ce mini, “Karɓa ka ci. Zai sa cikinka yă yi tsami, amma ‘a bakinka zai zama da zaƙi kamar zuma.’ ”"},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"10","text":"Na karɓi ƙaramin naɗaɗɗen littafin daga hannun mala’ikan na kuma ci. Ya yi zaƙi kamar zuma a bakina, amma sa’ad da na cinye, cikina ya yi tsami."},{"book":"Ruʼuya ta Yohanna","chapter":"10","verse":"11","text":"Sa’an nan aka ce mini, “Dole ne ka sāke yin annabci game da mutane masu yawa, al’ummai, harsuna da kuma sarakuna.”"}]}