{"data":[{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"1","text":"Babbar alama mai banmamaki ta bayyana a sama, mace tana lulluɓe da rana, da kuma wata a ƙarƙashin sawunta, akwai kuma rawani mai taurari goma sha biyu a kanta."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"2","text":"Tana da ciki ta kuma yi kuka mai zafi yayinda take gab da haihuwa."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"3","text":"Sai wata alama ta bayyana a sama, wani babban jan maciji mai kawuna bakwai da ƙahoni goma da rawani bakwai a kan kawunansa."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"4","text":"Wutsiyarsa ta share kashi ɗaya bisa uku na taurari daga sararin sama ta kuma zubar da su ƙasa. Ƙaton jan macijin ya tsaya a gaban macen wadda take gab da haihuwa, don yă cinye ɗanta nan take bayan an haife shi."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"5","text":"Ta haifi ɗa, namiji, wanda zai yi mulkin dukan al’ummai da sandar ƙarfe. Aka fyauce ɗanta zuwa wurin Allah da kuma kursiyinsa."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"6","text":"Sai macen ta gudu zuwa hamada zuwa inda Allah ya shirya dominta, inda za a lura da ita har kwana 1,260."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"7","text":"Aka kuwa yi yaƙi a sama. Mika’ilu da mala’ikunsa yaƙi macijin, maciji da mala’ikunsa su ma suka mai da martani."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"8","text":"Amma macijin nan ba shi da isashen ƙarfi, har suka rasa matsayinsu a sama."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"9","text":"Aka jefar da ƙaton jan macijin ƙasa, tsohon maciji nan da ake kira Iblis, ko Shaiɗan, wanda ya ɓad da dukan duniya. Aka jefar da shi ƙasa, tare da mala’ikunsa a duniya."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"10","text":"Sa’an nan na ji babbar murya daga sama tana cewa,"},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"11","text":"Sun ci nasara a kansa"},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"12","text":"Saboda haka ku yi farin ciki, ku sammai,"},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"13","text":"Sa’ad da macijin ya ga an jefar da shi a duniya, sai ya fafari macen nan da ta haifi ɗa namiji."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"14","text":"Sai aka ba wa macen fikafikai biyu na babban gaggafa, don ta tashi sama zuwa inda aka shirya mata a hamada, inda za a lura da ita na ɗan lokaci, lokuta da rabin lokaci, inda macijin ba zai iya kaiwa ba."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"15","text":"Sa’an nan daga bakinsa macijin ya kwarara ruwa kamar kogi, don ruwan ya cimma matan yă kuma kwashe ta tare da ambaliya."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"16","text":"Amma ƙasa ta taimaki macen ta wurin buɗe bakinta ta kuma shanye ruwan kogin da macijin ya kwarara daga bakinsa."},{"book":"Ruʼuya ta Yohanna","chapter":"12","verse":"17","text":"Sai macijin ya yi fushi da macen ya kuma koma wajen sauran zuriyarta don yă yaƙe su waɗannan waɗanda suke biyayya da umarnan Allah suke kuma riƙe da shaidar Yesu."}]}