{"data":[{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"1","text":"Sai na ji wata babbar murya daga haikalin tana ce wa mala’iku bakwai nan, “Ku tafi ku zuba kwanoni bakwai nan na fushin Allah a kan duniya.”"},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"2","text":"Mala’ika na fari ya je ya juye kwanonsa a bisan ƙasa, sai munanan gyambuna masu zafi suka fito a jikin mutanen da suke da alamar dabbar suka kuma yi wa siffarta sujada."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"3","text":"Mala’ika na biyu ya juye kwanonsa a bisan teku, sai tekun ya zama jini kamar na mataccen mutum, kuma kowane abu mai rai da yake cikin tekun ya mutu."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"4","text":"Mala’ika na uku ya juye kwanonsa a bisan koguna da maɓulɓulan ruwa, sai suka zama jini."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"5","text":"Sa’an nan na ji mala’ikan da yake lura da ruwaye ya ce,"},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"6","text":"gama sun zub da jinin tsarkakanka da kuma annabawanka,"},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"7","text":"Na kuma ji bagaden ya amsa,"},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"8","text":"Mala’ika na huɗu ya juye kwanonsa a bisan rana, sai aka ba wa rana iko ta ƙona mutane da wuta."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"9","text":"Aka ƙone su da zafin wuta mai tsanani suka kuwa la’anci sunan Allah wanda yake da iko a kan waɗannan annoban, amma suka ƙi su tuba su kuma ɗaukaka shi."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"10","text":"Mala’ika na biyar ya juye kwanonsa a bisan gadon sarautar dabbar, mulkinta kuwa ya zama duhu. Mutane suka yi ta cizon bakinsu saboda azaba"},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"11","text":"suka kuma la’anci Allah na sama saboda zafinsu, da kuma saboda gyambunansu, amma suka ƙi su tuba daga abin da suka riga suka yi."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"12","text":"Mala’ika na shida ya juye kwanonsa a bisan babban kogin Yuferites, sai ruwansa ya shanye don a shirya hanya saboda sarakuna daga Gabas."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"13","text":"Sa’an nan na ga mugayen ruhohi guda uku da suka yi kamar kwaɗi; suka fito daga bakin macijin nan, da kuma daga bakin dabbar, da kuma daga bakin annabin ƙaryan nan."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"14","text":"Su ruhohin aljanu ne da suke aikata abubuwan banmamaki, sukan je wurin sarakunan dukan duniya, don su tattara su don yaƙi a babbar ranar Allah Maɗaukaki."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"15","text":"“Ga shi, ina zuwa kamar ɓarawo! Mai albarka ne wanda yake zama a faɗake yana kuma saye da tufafinsa, don kada yă yi tafiya tsirara a kuma kunyata shi.”"},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"16","text":"Sa’an nan aka tattara sarakuna zuwa wurin da a Ibraniyanci ake kira Armageddon."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"17","text":"Mala’ika na bakwai ya juye kwanonsa cikin iska, daga haikalin kuwa sai aka ji wata babbar murya daga kursiyin, tana cewa, “An gama!”"},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"18","text":"Sai ga walƙiya, ƙararraki, tsawa da kuma matsananciyar girgizar ƙasa. Ba a taɓa yin irin wannan girgizar ƙasar ba, tun kasancewar mutum a duniya, girgizar ƙasar kuwa gawurtacciya ce."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"19","text":"Babban birnin ya rabu kashi uku, biranen al’ummai kuma suka rurrushe. Allah ya tuna da Babilon Mai Girma ya kuma ba ta kwaf cike da ruwan inabin fushinsa."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"20","text":"Kowane tsibiri ya gudu ba a kuwa ƙara ganin duwatsu ba."},{"book":"Ruʼuya ta Yohanna","chapter":"16","verse":"21","text":"Daga sararin sama manyan ƙanƙara masu nauyin gaske suka fāɗo a kan mutane. Suka kuma la’anci Allah saboda annobar ƙanƙarar, domin annobar ta yi muni ƙwarai."}]}