{"data":[{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"1","text":"Sai mala’ikan ya nuna mini kogin ruwan rai, mai ƙyalli kamar madubi, yana gangarawa daga kursiyin Allah da na Ɗan Ragon,"},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"2","text":"yana bin tsakiyar babban titi na birnin. A kowane gefen kogin akwai itacen rai mai ba da ’ya’ya goma sha biyu, yana ba da ’ya’yansa kowane wata. Ganyayen itacen kuwa saboda warkar da al’ummai ne."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"3","text":"Ba za a ƙara samun la’ana ba. Kursiyin Allah da na Ɗan Ragon zai kasance a cikin birnin, bayinsa kuma za su yi masa hidima."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"4","text":"Za su ga fuskarsa, sunansa kuma zai kasance a goshinsu."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"5","text":"Ba za a ƙara yin dare ba. Ba za su bukaci hasken fitila ko hasken rana ba, domin Ubangiji Allah zai haskaka su. Za su kuwa yi mulki har abada abadin."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"6","text":"Mala’ikan ya ce mini, “Waɗannan kalmomi amintattu ne gaskiya ne kuma. Ubangiji, Allahn ruhohin annabawa, ya aiki mala’ikansa, don yă nuna wa bayinsa abubuwan da za su faru nan ba da daɗewa ba.”"},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"7","text":"“Ga shi! Ina zuwa da wuri! Mai albarka ne wanda yake kiyaye kalmomin annabcin da suke cikin wannan littafi.”"},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"8","text":"Ni, Yohanna, na ji, na kuma ga abubuwan nan. Kuma sa’ad da na ji, na kuma gan su, sai na fāɗi a ƙasa a gaban mala’ikan da yake nuna mini su, don in yi sujada."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"9","text":"Amma ya ce mini, “Kada ka yi haka! Ni abokin bautarku ne, kai da ’yan’uwanka annabawa, da kuma waɗanda suke kiyaye kalmomin wannan littafi. Allah za ka yi wa sujada!”"},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"10","text":"Sa’an nan ya gaya mini cewa, “Kada ka rufe kalmomin annabcin littafin nan, domin lokaci ya yi kusa."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"11","text":"Duk mai yin laifi yă ci gaba da yin laifi; duk mai aikata ƙazanta yă ci gaba da aikata ƙazanta. Duk mai aikata abin da yake daidai, yă ci gaba da aikata abin da yake daidai. Kuma duk wanda yake mai tsarki, yă ci gaba da yin abin da yake da tsarki.”"},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"12","text":"“Ga shi, ina zuwa da wuri! Ladan da zan bayar yana tare da ni, kuma zan ba wa kowa gwargwadon abin da ya yi."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"13","text":"Ni ne Alfa da kuma Omega, na Fari da kuma na Baya, Farko da kuma Ƙarshe."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"14","text":"“Masu albarka ne waɗanda suka wanke tufafinsu, don su sami izinin ci daga itacen rai su kuma shiga birnin ta ƙofofi."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"15","text":"Waɗanda suke waje kuwa karnuka ne, masu sihiri, masu fasikanci, masu kisankai, masu bautar gumaka, da duk wanda yake ƙaunar ƙarya yake kuma aikata ta."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"16","text":"“Ni, Yesu, na aiko mala’ikana ya ba ka wannan shaida saboda ikkilisiyoyi. Ni ne Tushe da kuma Zuriyar Dawuda, da kuma Tauraron Asubahi mai haske.”"},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"17","text":"Ruhu da kuma amarya suna cewa, “Zo!” Duk wanda ya ji kuwa, yă ce, “Zo!” Duk mai jin ƙishirwa, yă zo; duk mai bukata kuma, yă ɗibi ruwan rai kyauta."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"18","text":"Ina yin wa duk wanda ya ji kalmomin annabcin wannan littafi gargaɗi. Duk wanda ya ƙara wani abu a kansu, Allah zai ƙara masa annoban da aka bayyana a littafin nan."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"19","text":"Duk wanda kuma ya yi ragi a kalmomi daga littafin annabcin nan, Allah zai ɗauke rabonsa na itacen rai da kuma na birnin nan mai tsarki, waɗanda aka bayyana a littafin nan."},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"20","text":"Shi da ya shaida waɗannan abubuwa ya ce, “I, ina zuwa da wuri.”"},{"book":"Ruʼuya ta Yohanna","chapter":"22","verse":"21","text":"Alherin Ubangiji Yesu yă kasance tare da mutanen Allah. Amin."}]}