{"data":[{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"1","text":"Na kalli yayinda Ɗan Ragon ya buɗe hatimin farko na hatimai bakwai ɗin nan. Sai na ji ɗaya daga cikin halittu huɗun nan masu rai ya yi magana da murya mai kama da tsawa ya ce, “Zo!”"},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"2","text":"Na duba, can kuwa a gabana ga wani farin doki! Mai hawansa yana riƙe da baka, aka kuma ba shi rawani, ya yi sukuwa ya fito kamar mai nasara da ya kutsa don nasara."},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"3","text":"Sa’ad da Ɗan Ragon ya buɗe hatimi na biyun, sai na ji halitta mai rai na biyu ya ce, “Zo!”"},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"4","text":"Sai wani doki ya fito, ja wur. Aka ba wa mai hawansa iko yă ɗauke salama daga duniya yă kuma sa mutane su kashe juna. Aka ba shi babban takobi."},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"5","text":"Sa’ad da Ɗan Ragon ya buɗe hatimi na uku, sai na ji halitta mai rai na uku ya ce, “Zo!” Na duba, can a gabana kuwa ga wani baƙin doki! Mai hawansa yana riƙe da abubuwan awo guda biyu a hannunsa."},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"6","text":"Sai na ji wani abu mai ƙara kamar wata murya a tsakiyar halittu huɗun nan masu rai tana cewa, “Kwatan alkama don albashin aikin yini, da kuma kwata uku na sha’ir don albashin yini guda, kada kuwa ka ɓata man da ruwan inabi!”"},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"7","text":"Sa’ad da Ɗan Ragon ya buɗe hatimi na huɗu, sai na ji muryar halitta mai rai na huɗu ya ce, “Zo!”"},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"8","text":"Na duba, can a gabana kuwa ga ƙodaɗɗen doki! An ba wa mai hawansa suna Mutuwa, Hades kuwa yana biye da shi. Aka ba su iko a kan kashi ɗaya bisa huɗu na duniya don su yi kisa da takobi, yunwa da annoba, har ma da namomin jeji na duniya."},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"9","text":"Sa’ad da ya buɗe hatimi na biyar, sai na ga a ƙarƙashin bagaden rayukan waɗanda aka kashe saboda maganar Allah da kuma shaidar da suka yi."},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"10","text":"Suka yi kira da babbar murya suka ce, “Ya Ubangiji Mai Iko Duka, Mai Tsarki da kuma Mai Gaskiya, sai yaushe za ka shari’anta mazaunan duniya ka kuma ɗauki mana fansar jininmu?”"},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"11","text":"Sai aka ba wa kowannensu farin riga, aka kuma faɗa musu su ɗan jira kaɗan sai an cika adadin abokansu masu hidima da kuma ’yan’uwansu waɗanda za a kashe kamar yadda su ma aka kashe su."},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"12","text":"Ina kallo yayinda ya buɗe hatimi na shida. Sai aka yi babban girgizar ƙasa. Rana ta zama baƙa kamar gwado na gashin akuya, wata kuma gaba ɗaya ya zama ja wur kamar jini,"},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"13","text":"taurarin sararin sama suka fāffāɗi a ƙasa, kamar yadda ɗanyun ’ya’yan ɓaure suke fāɗuwa daga itacen ɓaure sa’ad da iska mai ƙarfi ta jijjiga shi."},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"14","text":"Sararin sama kuwa ya janye kamar naɗaɗɗen littafi, ya yi ta naɗewa, aka kuma kawar da kowane dutse da kowane tsibiri daga wurinsa."},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"15","text":"Sa’an nan sarakunan duniya, hakimai, jarumawa, masu arziki, masu ƙarfi, da kowane bawa da kuma kowane ’yantacce ya ɓoye a cikin koguna da kuma cikin duwatsun tsaunuka."},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"16","text":"Suka kira duwatsu da tsaunuka suna cewa, “Ku fāɗi a kanmu ku kuma ɓoye mu daga fuskar wannan mai zama a kan kursiyi da kuma daga fushin Ɗan Ragon nan!"},{"book":"Ruʼuya ta Yohanna","chapter":"6","verse":"17","text":"Gama babbar ranar fushinsu ta zo, wa kuwa zai iya tsayawa?”"}]}