{"data":[{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"1","text":"Bayan wannan, na ga mala’iku huɗu, a tsaye a kusurwoyi huɗu na duniya, suna tsare iskoki huɗu na duniya, domin su hana wani iska hurawa a bisan ƙasa ko a bisan teku ko a bisa wani itace."},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"2","text":"Sai na ga wani mala’ika yana zuwa daga gabas, yana da hatimin Allah mai rai. Ya yi kira da babbar murya wa mala’ikun nan huɗu da aka ba su iko su cuci ƙasa da teku ya ce,"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"3","text":"“Kada ku cuci ƙasa ko teku ko kuma itatuwa sai bayan mun sa hatimi a goshin dukan bayin Allahnmu.”"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"4","text":"Sai na ji yawan waɗanda aka sa musu hatimi. Su 144,000 daga dukan kabilan Isra’ila."},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"5","text":"Daga kabilar Yahuda mutum 12,000 ne aka sa musu hatimin,"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"6","text":"daga kabilar Asher mutum 12,000,"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"7","text":"daga kabilar Simeyon mutum 12,000,"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"8","text":"daga kabilar Zebulun mutum 12,000,"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"9","text":"Bayan wannan sai na duba, can a gabana kuwa ga wani taro mai girma, wanda ba mai iya ƙirgawa, daga kowace al’umma, kabila, mutane da kuma harshe, suna tsaye a gaban kursiyin da kuma gaban Ɗan Ragon nan. Suna saye da fararen tufafi suna kuma riƙe da rassan dabino a hannuwansu."},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"10","text":"Suka tā da murya da ƙarfi suna cewa,"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"11","text":"Dukan mala’iku suna tsaye kewaye da kursiyin da kuma kewaye da dattawan tare da halittu huɗun nan masu rai. Suka fāɗi da fuskokinsu ƙasa a gaban kursiyin suka kuma yi wa Allah sujada,"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"12","text":"suna cewa,"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"13","text":"Sai ɗaya daga cikin dattawan ya tambaye ni ya ce, “Waɗannan da suke saye da fararen tufafi su wane ne, daga ina kuma suka fito?”"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"14","text":"Na amsa na ce, “Ranka yă daɗe, kai ka sani.”"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"15","text":"Saboda haka,"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"16","text":"‘Ba za su sāke jin yunwa ba;"},{"book":"Ruʼuya ta Yohanna","chapter":"7","verse":"17","text":"Gama Ɗan Ragon da yake a tsakiyar kursiyin zai zama makiyayinsu;"}]}