{"data":[{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"1","text":"Sa’ad da ya buɗe hatimi na bakwai, sai aka yi shiru a sama na kusan rabin sa’a."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"2","text":"Sai na ga mala’iku bakwai da suke tsayawa a gaban Allah, a gare su kuwa aka ba da ƙahoni bakwai."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"3","text":"Wani mala’ika, da yake da kaskon zinariyar da ake zuba turare, ya zo ya tsaya kusa da bagaden. Aka ba shi turare da yawa don yă miƙa tare da addu’o’in dukan tsarkaka a bisa bagaden zinariya a gaban kursiyin."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"4","text":"Hayaƙin turaren tare da addu’o’in tsarkaka, suka hau zuwa gaban Allah daga hannun mala’ikan."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"5","text":"Sai mala’ikan ya ɗauki kaskon, ya cika shi da wuta daga bagaden, ya kuma wurga shi bisan duniya; sai aka yi ta yin tsawa, ƙararraki, walƙiya, da kuma girgizar ƙasa."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"6","text":"Sai mala’iku bakwai ɗin nan da suke da ƙahoni bakwai suka shirya don su busa su."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"7","text":"Mala’ika na fari ya busa ƙahonsa, sai ga ƙanƙara da wuta haɗe da jini, aka kuma wurga su bisan duniya. Kashi ɗaya bisa uku na duniya ya ƙone, kashi ɗaya bisa uku na itatuwa suka ƙone, dukan ɗanyar ciyawa kuma ta ƙone."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"8","text":"Mala’ika na biyu ya busa ƙahonsa, sai ga wani abu kamar babban dutse mai cin wuta, aka jefa cikin teku. Kashi ɗaya bisa uku na teku ya zama jini,"},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"9","text":"kashi ɗaya bisa uku na halittu masu rai da suke cikin tekun suka mutu, kashi ɗaya bisa uku kuma na jiragen ruwa kuma suka hallaka."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"10","text":"Mala’ika na uku ya busa ƙahonsa, sai wani babban tauraro mai cin wuta kamar toci, ya fāɗi daga sararin sama, a kan kashi ɗaya bisa uku na koguna da kuma a bisa maɓulɓulan ruwa"},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"11","text":"sunan tauraron kuwa Maɗaci. Kashi ɗaya bisa uku na ruwaye ya zama mai ɗaci, mutane da yawa kuma suka mutu saboda shan ruwan, don ɗacinsa."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"12","text":"Mala’ika na huɗu ya busa ƙahonsa, sai aka bugi kashi ɗaya bisa uku na rana, kashi ɗaya bisa uku na wata, da kashi ɗaya bisa uku na taurari, har kashi ɗaya bisa uku nasu ya duhunta. Kashi ɗaya bisa uku na yini ya kasance babu haske, haka ma kashi ɗaya bisan uku na dare."},{"book":"Ruʼuya ta Yohanna","chapter":"8","verse":"13","text":"Yayinda nake kallo, sai na ji gaggafar da take tashi sama a tsakiyar sararin sama ta yi kira da babbar murya ta ce, “Kaito! Kaito! Kaiton mazaunan duniya, in an yi busan sauran ƙahonin da mala’ikun nan uku suke shirin busawa!”"}]}