{"data":[{"book":"Zacharias","chapter":"10","verse":"1","text":"In de lente vragen zij Jahweh om regen. En Jahweh jaagt de onweerswolken bijeen; Hij zal hun slagregens schenken, Aan allen groen op het veld."},{"book":"Zacharias","chapter":"10","verse":"2","text":"Waarachtig, de terafim hebben bedrogen, De waarzeggers leugen geschouwd, Lege dromen verkondigd, Met ijdele beloften gepaaid; Daarom werden zij als schapen verstrooid, Geslagen, omdat er geen herder was."},{"book":"Zacharias","chapter":"10","verse":"3","text":"Tegen de herders is mijn woede ontstoken, En op de bokken zal Ik Mij wreken! Maar Jahweh der heirscharen heeft zijn kudde, Juda’s huis weer bezocht; Hij maakt van hen een edel ros, Afgericht voor de strijd."},{"book":"Zacharias","chapter":"10","verse":"4","text":"Van Hem de hoeksteen, de tentpaal en strijdboog, Van Hem gaan alle leiders gezamenlijk uit."},{"book":"Zacharias","chapter":"10","verse":"5","text":"Ze zullen de helden vertrappen Als slijk op de wegen in de strijd; Ze zullen strijden, omdat Jahweh hen helpt, En de ruiters beschamen."},{"book":"Zacharias","chapter":"10","verse":"6","text":"Het huis van Juda maak Ik sterk, Het huis van Josef zal Ik redden; Ik breng ze terug, omdat Ik Mij hunner ontferm. Weer zullen ze zijn. als had Ik ze nimmer verworpen; Want Ik ben Jahweh, hun God: Ik zal hen verhoren!"},{"book":"Zacharias","chapter":"10","verse":"7","text":"Efraïm zal zijn als een held, Zijn hart zal vrolijk zijn als van wijn; Zijn zonen zullen het vol vreugde aanschouwen, En hun hart zal zich in Jahweh verheugen."},{"book":"Zacharias","chapter":"10","verse":"8","text":"Ik fluit ze bijeen, en verzamel ze weer; Ik koop ze vrij, ze worden weer talrijk als vroeger!"},{"book":"Zacharias","chapter":"10","verse":"9","text":"Ik heb hen onder de volken verstrooid, Maar in verre landen zullen ze Mijner gedenken, En kinderen verwekken: dan keren ze terug."},{"book":"Zacharias","chapter":"10","verse":"10","text":"Ik leid ze uit het land van Egypte, breng ze uit Assjoer bijeen, Voer ze naar het land van Gilad en Libanon: Maar dat zal te klein voor hen zijn!"},{"book":"Zacharias","chapter":"10","verse":"11","text":"Ze trekken door de Onheil-zee, en slaan op haar golven; De kolken van de Nijl liggen droog! De trots van Assjoer ligt op de grond, Egypte’s schepter moet wijken:"},{"book":"Zacharias","chapter":"10","verse":"12","text":"Door Jahweh maak Ik hen sterk, In zijn Naam trekken zij op, is de godsspraak van Jahweh!"}]}