{"data":[{"book":"Zacharias","chapter":"8","verse":"1","text":"Maar toen is de belofte van Jahweh der heirscharen gekomen!"},{"book":"Zacharias","chapter":"8","verse":"2","text":"Zo spreekt Jahweh der heirscharen: Ik ben voor Sion in brandende liefde ontvlamd, en terwille van hem in heftige gramschap ontstoken!"},{"book":"Zacharias","chapter":"8","verse":"3","text":"Zo spreekt Jahweh: Ik keer naar Sion terug, en ga in Jerusalem wonen; Jerusalem zal Stad der trouw, de berg van Jahweh der heirscharen zal Heilige Berg worden genoemd!"},{"book":"Zacharias","chapter":"8","verse":"4","text":"Zo spreekt Jahweh der heirscharen: Op Jerusalems pleinen zullen weer oude mannen en vrouwen zitten, allen om hun hoge leeftijd met de stok in de hand;"},{"book":"Zacharias","chapter":"8","verse":"5","text":"en de pleinen der stad zullen weer vol zijn van knapen en meisjes, die dartelen op haar pleinen!"},{"book":"Zacharias","chapter":"8","verse":"6","text":"Zo spreekt Jahweh der heirscharen: Mag het ook in die dagen te wonderlijk zijn in de ogen van de Rest van dit volk, zal het dan ook in mijn ogen te wonderlijk zijn, is de godsspraak van Jahweh der heirscharen?"},{"book":"Zacharias","chapter":"8","verse":"7","text":"Zo spreekt Jahweh der heirscharen: Ik zal mijn volk verlossen uit het land van het oosten en uit het land van het westen;"},{"book":"Zacharias","chapter":"8","verse":"8","text":"Ik breng ze terug, en zij zullen weer in Jerusalem wonen; zij zullen mijn volk. en Ik zal hun God zijn, in trouw en ontferming!"},{"book":"Zacharias","chapter":"8","verse":"9","text":"Zo spreekt Jahweh der heirscharen: Houdt moed, gij die thans deze beloften verneemt, welke gevloeid zijn uit de mond der profeten; thans, nu de grondslag van het huis van Jahweh der heirscharen is gelegd, en de tempel gebouwd wordt."},{"book":"Zacharias","chapter":"8","verse":"10","text":"Want vóór deze tijd was er geen loon voor de mensen, geen loon voor het vee; wie uitging of kwam, was voor den vijand niet veilig; alle mensen liet Ik op elkander los."},{"book":"Zacharias","chapter":"8","verse":"11","text":"Maar thans ben Ik voor de Rest van dit volk niet meer als vroeger, is de godsspraak van Jahweh der heirscharen!"},{"book":"Zacharias","chapter":"8","verse":"12","text":"Want het zaad zal gedijen, de wijnstok zijn vrucht geven, de grond zijn oogst, de hemel zijn dauw; Ik geef dit alles aan de Rest van dit volk tot bezit."},{"book":"Zacharias","chapter":"8","verse":"13","text":"En zoals gij onder de volken een vloek zijt geweest, huis van Juda en Israëls huis, zo zult gij door mijn redding een zegening zijn. Weest dus niet bang, en houdt moed!"},{"book":"Zacharias","chapter":"8","verse":"14","text":"Want zo spreekt Jahweh der heirscharen: Zoals Ik besloten was, u te kastijden zonder erbarmen, toen uw vaderen Mij hadden getart, spreekt Jahweh der heirscharen:"},{"book":"Zacharias","chapter":"8","verse":"15","text":"zo ben Ik thans daarentegen besloten, Jerusalem en het huis van Juda te overstelpen met gunsten. Neen, weest niet bang!"},{"book":"Zacharias","chapter":"8","verse":"16","text":"Dit zijn de geboden, die ge moet onderhouden: Spreekt de waarheid tegen elkander; velt eerlijke en billijke vonnissen onder uw poorten;"},{"book":"Zacharias","chapter":"8","verse":"17","text":"beraamt elkanders ongeluk niet; hebt een afschuw van de meineed; want dit alles haat Ik, is de godsspraak van Jahweh!"},{"book":"Zacharias","chapter":"8","verse":"18","text":"Nu werd het woord van Jahweh tot mij gericht:"},{"book":"Zacharias","chapter":"8","verse":"19","text":"Zo spreekt Jahweh der heirscharen! De vasten van de vierde maand, de vasten van de vijfde, de vasten van de zevende, de vasten van de tiende maand zullen voor het huis van Juda in vreugde en blijdschap verkeren, en in vrolijke feesten. Hebt slechts de waarheid en vrede lief!"},{"book":"Zacharias","chapter":"8","verse":"20","text":"Zo spreekt Jahweh der heirscharen: Zo zal het blijven, totdat de volkeren en de bewoners van machtige steden komen;"},{"book":"Zacharias","chapter":"8","verse":"21","text":"totdat de bewoners van de ene stad tot de andere gaan zeggen: Komt, laat ons Jahweh gunstig gaan stemmen, en Jahweh der heirscharen zoeken; ook ik ga mee!"},{"book":"Zacharias","chapter":"8","verse":"22","text":"Dan zullen talrijke volken en machtige naties naar Jerusalem komen, om Jahweh der heirscharen te zoeken, en Jahweh gunstig te stemmen!"},{"book":"Zacharias","chapter":"8","verse":"23","text":"Zo spreekt Jahweh der heirscharen: In die dagen zullen tien mannen uit alle talen der volken de slip van één joodsen man grijpen, vasthouden, en zeggen: Wij gaan met u mee; want wij hebben gehoord, dat God met u is!"}]}