{"data":[{"book":"রোমীয়","chapter":"4","verse":"1","text":"আমরা তাহলে কী বলব যে, আমাদের পূর্বপুরুষ অব্রাহাম এই বিষয়ে কী লাভ করেছিলেন?"},{"book":"রোমীয়","chapter":"4","verse":"2","text":"যদি, অব্রাহাম কাজের দ্বারা নির্দোষ গণিত হয়ে থাকতেন তবে তাঁর পক্ষে গর্ব করার কিছু থাকত, কিন্তু ঈশ্বরের কাছে নয়।"},{"book":"রোমীয়","chapter":"4","verse":"3","text":"শাস্ত্র কী কথা বলে? “অব্রাহাম ঈশ্বরে বিশ্বাস করলেন, এবং তা তাঁর পক্ষে ধার্মিকতা বলে গণ্য হল।”4:3 আদি পুস্তক 15:6; 22 পদেও।"},{"book":"রোমীয়","chapter":"4","verse":"4","text":"এখন, কোনো ব্যক্তি যখন কাজ করে, তার পারিশ্রমিক কিন্তু উপহার বলে গণ্য করা হয় না, কিন্তু তার প্রাপ্য বলেই গণ্য হয়।"},{"book":"রোমীয়","chapter":"4","verse":"5","text":"কিন্তু, যে ব্যক্তি কাজ করে না—অথচ ঈশ্বরের উপরে আস্থা রাখে যিনি ভক্তিহীনকে নির্দোষ ঘোষণা করে থাকেন—তার বিশ্বাসই তার পক্ষে ধার্মিকতা বলে গণ্য হয়।"},{"book":"রোমীয়","chapter":"4","verse":"6","text":"দাউদও এই একই কথা বলেন, যখন তিনি সেই ব্যক্তির ধন্য হওয়া সম্পর্কে বলেছেন, যাকে ঈশ্বর কোনো কাজ ছাড়াই ধার্মিক গণ্য করেন:"},{"book":"রোমীয়","chapter":"4","verse":"7","text":"“ধন্য তারা,"},{"book":"রোমীয়","chapter":"4","verse":"8","text":"ধন্য সেই ব্যক্তি,"},{"book":"রোমীয়","chapter":"4","verse":"9","text":"এই আশীর্বাদ কি কেবলমাত্র সুন্নত হওয়া লোকদের জন্য, না যারা সুন্নতবিহীন, তাদেরও জন্য? আমরা বলে আসছি যে, অব্রাহামের বিশ্বাস তাঁর পক্ষে ধার্মিকতা বলে গণ্য হয়েছিল।"},{"book":"রোমীয়","chapter":"4","verse":"10","text":"কোন অবস্থায় তা গণ্য হয়েছিল? তা কি তাঁর সুন্নতের পরে, না আগেই? তা পরে নয়, কিন্তু আগে।"},{"book":"রোমীয়","chapter":"4","verse":"11","text":"আর তিনি সুন্নতের চিহ্ন লাভ করলেন যা ধার্মিকতার এক সিলমোহর, যা তিনি সুন্নতহীন অবস্থায় থাকার সময়ই বিশ্বাসের দ্বারা পেয়েছিলেন। সেই কারণে, যারা বিশ্বাস করে, অথচ সুন্নতপ্রাপ্ত হয়নি, তিনি তাদের সকলের পিতা, যেন তাদের পক্ষে ধার্মিকতা বলে গণ্য করা হয়।"},{"book":"রোমীয়","chapter":"4","verse":"12","text":"একইসঙ্গে, তিনি সুন্নতপ্রাপ্তদেরও পিতা, যারা কেবলমাত্র সুন্নতপ্রাপ্ত হয়েছে বলে নয় কিন্তু আমাদের পিতা অব্রাহামের সুন্নত হওয়ার আগে যে বিশ্বাস ছিল সেই বিশ্বাসের পদাঙ্ক অনুসরণ করে চলে বলে।"},{"book":"রোমীয়","chapter":"4","verse":"13","text":"অব্রাহাম ও তাঁর বংশ প্রতিশ্রুতি লাভ করেছিলেন, যে তিনি জগতের উত্তরাধিকারী হবেন। কিন্তু সেই প্রতিশ্রুতি বিধানের মাধ্যমে নয় বরং ধার্মিকতার মাধ্যমে আসে যা বিশ্বাস থেকে উৎপন্ন হয়।"},{"book":"রোমীয়","chapter":"4","verse":"14","text":"কারণ যারা বিধান অনুযায়ী জীবনযাপন করে, তারা যদি উত্তরাধিকারী হয় তাহলে বিশ্বাসের কোনো মূল্যই থাকে না এবং সেই প্রতিশ্রুতিও অর্থহীন হয়,"},{"book":"রোমীয়","chapter":"4","verse":"15","text":"কারণ বিধান নিয়ে আসে ক্রোধ। আর যেখানে বিধান নেই, সেখানে বিধান অমান্য করার অপরাধও নেই।"},{"book":"রোমীয়","chapter":"4","verse":"16","text":"অতএব, সেই প্রতিশ্রুতি আসে বিশ্বাসের দ্বারা, যেন তা অনুগ্রহ অনুসারে সম্ভব হয় এবং অব্রাহামের সকল বংশধরের জন্য নিশ্চয়তা প্রদান করা হয়—কেবলমাত্র যারা বিধান মান্য করে তাদের প্রতি নয়, কিন্তু তাদেরও প্রতি যারা অব্রাহামের বিশ্বাস অবলম্বন করে। তিনি আমাদের সকলের পিতা।"},{"book":"রোমীয়","chapter":"4","verse":"17","text":"যেমন লেখা আছে, “আমি তোমাকে বহু জাতির পিতা করেছি।”4:17 আদি পুস্তক 17:5 যে ঈশ্বরে তিনি বিশ্বাস করেছিলেন, তাঁর দৃষ্টিতে তিনি আমাদের পিতা—সেই ঈশ্বর, যিনি মৃতদের জীবন দান করেন ও যা নেই, তা আছে বলেন।"},{"book":"রোমীয়","chapter":"4","verse":"18","text":"সব আশার প্রতিকূলে, অব্রাহাম প্রত্যাশাতেই বিশ্বাস করলেন এবং এভাবে বহু জাতির পিতা হয়ে উঠলেন, যেমন তাঁকে বলা হয়েছিল, “তোমার বংশ এরকমই হবে।”4:18 আদি পুস্তক 15:5"},{"book":"রোমীয়","chapter":"4","verse":"19","text":"তাঁর বিশ্বাসে দুর্বল না হয়েও, তিনি এই সত্যের সম্মুখীন হয়েছিলেন যে, তাঁর শরীর মৃত মানুষেরই সদৃশ ছিল—কারণ তাঁর বয়স হয়েছিল প্রায় একশো বছর—আবার সারার গর্ভও অসাড় হয়েছিল।"},{"book":"রোমীয়","chapter":"4","verse":"20","text":"তবুও তিনি অবিশ্বাস করে ঈশ্বরের প্রতিশ্রুতি সম্পর্কে দ্বিধাগ্রস্ত হলেন না, কিন্তু তাঁর বিশ্বাসে বলীয়ান হয়ে ঈশ্বরকে গৌরবান্বিত করলেন।"},{"book":"রোমীয়","chapter":"4","verse":"21","text":"তিনি পূর্ণরূপে বিশ্বাস করেছিলেন যে, ঈশ্বর যে প্রতিশ্রুতি দিয়েছেন তা সফল করার ক্ষমতা তাঁর আছে।"},{"book":"রোমীয়","chapter":"4","verse":"22","text":"এই কারণেই “এটি তাঁর পক্ষে ধার্মিকতা বলে গণ্য হয়েছিল।”"},{"book":"রোমীয়","chapter":"4","verse":"23","text":"“তাঁর পক্ষে গণ্য হয়েছিল,” এই কথাগুলি কেবলমাত্র তাঁরই জন্য লেখা হয়নি,"},{"book":"রোমীয়","chapter":"4","verse":"24","text":"কিন্তু আমাদের জন্য, যারা তাঁকে বিশ্বাস করি, যিনি আমাদের প্রভু যীশুকে মৃতলোক থেকে উত্থাপিত করেছেন।"},{"book":"রোমীয়","chapter":"4","verse":"25","text":"আমাদের পাপের জন্য তাঁকে মৃত্যুর কাছে সমর্পণ করা হয়েছিল এবং আমাদের নির্দোষ গণ্য করার জন্য তাঁকে জীবনে উত্থাপিত করা হয়েছে।"}]}