{"data":[{"book":"Kings III","chapter":"11","verse":"1","text":"And king Solomon was a lover of women. And he had seven hundred wives, princesses, and three hundred concubines. And he took strange women, as well as the daughter of Pharao, Moabitish, Ammanitish women, Syrians and Idumeans, Chettites, and Amorites;"},{"book":"Kings III","chapter":"11","verse":"2","text":"of the nations concerning whom the Lord forbade the children of Israel, saying, Ye shall not go in to them, and they shall not come in to you, lest they turn away your hearts after their idols: Solomon clave to these in love."},{"book":"Kings III","chapter":"11","verse":"4","text":"And it came to pass in the time of the old age of Solomon, that his heart was not perfect with the Lord his God, as was the heart of David his father. And the strange women turned away his heart after their gods."},{"book":"Kings III","chapter":"11","verse":"5","text":"Then Solomon built a high place to Chamos the idol of Moab, and to their king the 11. 5 See Heb.idol of the children of Ammon,"},{"book":"Kings III","chapter":"11","verse":"6","text":"and to Astarte the abomination of the Sidonians."},{"book":"Kings III","chapter":"11","verse":"7","text":"And thus he acted towards all his strange wives, who burnt incense and sacrificed to their idols."},{"book":"Kings III","chapter":"11","verse":"8","text":"And Solomon did that which was evil in the sight of the Lord: he went not after the Lord, as David his father."},{"book":"Kings III","chapter":"11","verse":"9","text":"And the Lord was angry with Solomon, because he turned away his heart from the Lord God of Israel, who had appeared twice to him,"},{"book":"Kings III","chapter":"11","verse":"10","text":"and charged him concerning this matter, by no means to go after other gods, but to take heed to do what the Lord God commanded him; neither was his heart perfect with the Lord, according to the heart of David his father."},{"book":"Kings III","chapter":"11","verse":"11","text":"And the Lord said to Solomon, Because it has been thus with thee, and thou hast not kept my commandments and my ordinances which I commanded thee, I will surely rend thy kingdom out of thy hand, and give it to thy servant."},{"book":"Kings III","chapter":"11","verse":"12","text":"Only in thy days I will not do 11. 12 Gr. them.it for David thy father's sake: but I will take it out of the hand of thy son."},{"book":"Kings III","chapter":"11","verse":"13","text":"Only I will not take away the whole kingdom: I will give one tribe to thy son for David my servant's sake, and for the sake of Jerusalem, the city which I have chosen."},{"book":"Kings III","chapter":"11","verse":"14","text":"And the Lord raised up an enemy to Solomon, Ader the Idumæan, and Esrom son of Eliadaë who dwelt in Raama, and Adadezer king of Suba his master; (and men gathered to him, and he was head of the conspiracy, and he seized on Damasec,) and they were adversaries to Israel all the days of Solomon: and Ader the Idumæan was of the seed royal in Idumæa."},{"book":"Kings III","chapter":"11","verse":"15","text":"And it happened, that while David was utterly destroying Edom, while Joab captain of the host was going to bury the dead, when they slew every male in Idumæa;"},{"book":"Kings III","chapter":"11","verse":"16","text":"(for Joab and all Israel abode there six months in Idumæa, until he utterly destroyed every male in Idumæa;)"},{"book":"Kings III","chapter":"11","verse":"17","text":"that Ader ran away, he and all the Idumæans of the servants of his father with him; and they went into Egypt; and Ader was then a little child."},{"book":"Kings III","chapter":"11","verse":"18","text":"And there rise up men out of the city of Madiam, and they come to Pharan, and take men with them, and come to Pharao king of Egypt: and Ader went in to Pharao, and he gave him a house, and appointed him provision."},{"book":"Kings III","chapter":"11","verse":"19","text":"And Ader found great favour in the sight of Pharao, and he gave him his wife's sister in marriage, the elder sister of Thekemina."},{"book":"Kings III","chapter":"11","verse":"20","text":"And the sister of Thekemina bore to him, even to Ader, Ganebath her son; and Thekemina brought him up in the midst of the sons of Pharao, and Ganebath was in the midst of the sons of Pharao."},{"book":"Kings III","chapter":"11","verse":"21","text":"And Ader heard in Egypt that David slept with his fathers, and that Joab the captain of the host was dead; and Ader said to Pharao, Let me go, and I will return to my country."},{"book":"Kings III","chapter":"11","verse":"22","text":"And Pharao said to Ader, 11. 22 Gr. wherein art thou wanting?What lackest thou with me? that lo! thou seekest to depart to thy country? and Ader said to him, By all means let me go. So Ader returned to his country;"},{"book":"Kings III","chapter":"11","verse":"25","text":"this is the mischief which Ader did, and he was a bitter enemy of Israel, and he reigned in the land of Edom."},{"book":"Kings III","chapter":"11","verse":"26","text":"And Jeroboam the son of Nabat, the Ephrathite of Sarira, the son of a widow, was servant of Solomon."},{"book":"Kings III","chapter":"11","verse":"27","text":"And this was the occasion 11. 27 Gr. of his lifting.of his lifting up his hands against king Solomon: now king Solomon built the citadel, he completed the fortification of the city of David his father."},{"book":"Kings III","chapter":"11","verse":"28","text":"And the man Jeroboam was very strong; and Solomon saw the young man that he was 11. 28 Gr. a man of works.active, and he set him over the levies of the house of Joseph."},{"book":"Kings III","chapter":"11","verse":"29","text":"And it came to pass at that time, that Jeroboam went forth from Jerusalem, and Achia the Selonite the prophet found him in the way, and caused him to turn aside out of the way: and Achia was clad with a new garment, and they 11. 29 Gr. both.two were alone in the field."},{"book":"Kings III","chapter":"11","verse":"30","text":"And Achia laid hold of his new garment that was upon him, and tore it into twelve pieces:"},{"book":"Kings III","chapter":"11","verse":"31","text":"and he said to Jeroboam, Take to thyself ten pieces, for thus saith the Lord God of Israel, Behold, I rend the kingdom out of the hand of Solomon, and will give thee ten 11. 31 Gr. sceptres. See Heb.tribes."},{"book":"Kings III","chapter":"11","verse":"32","text":"Yet he shall have two tribes, for my servant David's sake, and for the sake of Jerusalem, the city which I have chosen out of all the tribes of Israel."},{"book":"Kings III","chapter":"11","verse":"33","text":"Because he forsook me, and sacrificed to Astarte the abomination of the Sidonians, and to Chamos, and to the idols of Moab, and to 11. 33 Or, Moloch, or Milcom.their king the 11. 33 Or, provocation.abomination of the children of Ammon, and he walked not in my ways, to do that which was right before me, as David his father did."},{"book":"Kings III","chapter":"11","verse":"34","text":"Howbeit I will not take the whole kingdom out of his hand, (for I will certainly resist him all the days of his life,) for David my servant's sake, whom I have chosen."},{"book":"Kings III","chapter":"11","verse":"35","text":"But I will take the kingdom out of the hand of his son, and give thee ten tribes."},{"book":"Kings III","chapter":"11","verse":"36","text":"But to his son I will give the two remaining tribes, that my servant David may have an establishment continually before me in Jerusalem, the city which I have chosen for myself to put my name there."},{"book":"Kings III","chapter":"11","verse":"37","text":"And I will take thee, and thou shalt reign 11. 37 Gr. in all, or among all which, etc.as thy soul desires, and thou shalt be king over Israel."},{"book":"Kings III","chapter":"11","verse":"38","text":"And it shall come to pass, if thou wilt keep all the commandments that I shall give thee, and wilt walk in my ways, and do that which is right before me, to keep my ordinances and my commandments, as David my servant did, that I will be with thee, and will build thee a sure house, as I built to David."},{"book":"Kings III","chapter":"11","verse":"40","text":"And Solomon sought to slay Jeroboam: but he arose and fled into Egypt, to Susakim king of Egypt, and he was in Egypt until Solomon died."},{"book":"Kings III","chapter":"11","verse":"41","text":"And the rest of the 11. 41 Gr. words.history of Solomon, and all that he did, and all his wisdom, behold are not these things written in the book of the 11. 41 Gr. words or things.life of Solomon?"},{"book":"Kings III","chapter":"11","verse":"42","text":"And the days during which Solomon reigned in Jerusalem over all Israel were forty years."},{"book":"Kings III","chapter":"11","verse":"43","text":"And Solomon slept with his fathers, and they buried him in the city of David his father. And it came to pass when Jeroboam son of Nabat heard of it, even while he was yet in Egypt as he fled from the face of Solomon and dwelt in Egypt, he straightway comes into his own city, into the land of Sarira in the mount of Ephraim. And king Solomon slept with his fathers, and Roboam his son reigned in his stead."}]}