{"data":[{"book":"2 Korintiers","chapter":"2","verse":"1","text":"Ik had me daarom voorgenomen, niet meer bij u terug te komen in droefheid."},{"book":"2 Korintiers","chapter":"2","verse":"2","text":"Want indien ik ú bedroef, wie moet mij dan verblijden? Tenslotte hij alleen, die zelf door mij zou zijn bedroefd."},{"book":"2 Korintiers","chapter":"2","verse":"3","text":"En om dezelfde reden heb ik u ook geschreven, opdat ik bij mijn komst niet bedroefd zou worden door hen, over wie ik mij verheugen moest; ik vertrouwde daarbij van u allen, dat mijn blijdschap ook uw aller blijdschap zou zijn."},{"book":"2 Korintiers","chapter":"2","verse":"4","text":"Waarlijk in grote bekommernis en beklemming van hart heb ik u onder veel tranen geschreven, niet opdat gij bedroefd zoudt worden, maar opdat gij de liefde zoudt leren kennen, die ik u zo vurig toedraag."},{"book":"2 Korintiers","chapter":"2","verse":"5","text":"Wanneer zeker iemand droefheid heeft veroorzaakt, dan heeft hij niet mij bedroefd, maar enigszins althans, om niet te overdrijven, u allen."},{"book":"2 Korintiers","chapter":"2","verse":"6","text":"Voor die persoon is de bestraffing, door de meerderheid opgelegd, voldoende geweest,"},{"book":"2 Korintiers","chapter":"2","verse":"7","text":"zodat gij hem nu maar vergiffenis moest schenken en bemoedigen, opdat hij niet door overdreven droefheid te gronde gaat."},{"book":"2 Korintiers","chapter":"2","verse":"8","text":"Ik dring er dus op aan, hem door een openlijk besluit weer in liefde aan te nemen."},{"book":"2 Korintiers","chapter":"2","verse":"9","text":"Want ook hierom heb ik u geschreven, om proefondervindelijk van u te weten, of gij in alles gehoorzaam zijt."},{"book":"2 Korintiers","chapter":"2","verse":"10","text":"En wien gij iets vergeeft, dien schenk ook ik vergiffenis. En wat ik vergeven heb, —zo ik tenminste iets te vergeven heb, —dat heb ik voor Christus’ aanschijn vergeven om uwentwil,"},{"book":"2 Korintiers","chapter":"2","verse":"11","text":"opdat de satan geen voorsprong op ons krijgt; want over zijn bedoelingen tasten we niet in het duister."},{"book":"2 Korintiers","chapter":"2","verse":"12","text":"Toen ik nu in Troas was aangekomen, om er Christus te preken, en mij door den Heer de deur daartoe was opengezet,"},{"book":"2 Korintiers","chapter":"2","verse":"13","text":"had ik toch geen rust voor mijn geest, omdat ik er mijn broeder Titus niet aantrof; maar ik nam afscheid van hen, en vertrok naar Macedónië."},{"book":"2 Korintiers","chapter":"2","verse":"14","text":"God zij dank! Overal toch leidt Hij ons rond tot Christus’ triomf; allerwege verspreidt Hij door ons de geur van diens kennis."},{"book":"2 Korintiers","chapter":"2","verse":"15","text":"Want Christus’ geur zijn wij voor God, zowel bij hen die worden gered, als bij hen die ten verderve gaan:"},{"book":"2 Korintiers","chapter":"2","verse":"16","text":"voor den één een doodslucht ten dode, voor den ander een levensgeur ten leven. Wie is tot zulk een taak bekwaam?"},{"book":"2 Korintiers","chapter":"2","verse":"17","text":"Wij; daar we niet als veel anderen handel drijven met Gods woord, maar met zuivere bedoelingen spreken, op gezag van God, ten overstaan van God, en in Christus."}]}