{"data":[{"book":"2 Korintiers","chapter":"5","verse":"1","text":"Ja, we weten, dat wanneer onze aardse woontent is neergehaald, we een woonplaats ontvangen van God; een woonplaats niet met handen opgeslagen, maar een eeuwige in de hemelen."},{"book":"2 Korintiers","chapter":"5","verse":"2","text":"Want in deze woontent zuchten we van verlangen, om onze hemelse er over heen te slaan,"},{"book":"2 Korintiers","chapter":"5","verse":"3","text":"zo we tenminste dan nog bekleed zijn en niet naakt."},{"book":"2 Korintiers","chapter":"5","verse":"4","text":"Wij toch, die nog in de tent verblijven, we zuchten vol bekommernis, omdat we het kleed niet willen uittrekken, maar een overkleed aandoen, opdat het sterflijke verzwolgen wordt in het leven."},{"book":"2 Korintiers","chapter":"5","verse":"5","text":"Het is God zelf, die ons daartoe in staat heeft gesteld, door ons het onderpand des Geestes te geven."},{"book":"2 Korintiers","chapter":"5","verse":"6","text":"Daarom houden we steeds goede moed, ook al weten we, dat zolang we inwonend zijn in het lichaam, we buitengesloten zijn van den Heer;"},{"book":"2 Korintiers","chapter":"5","verse":"7","text":"want in geloof, niet in aanschouwen zwerven we rond."},{"book":"2 Korintiers","chapter":"5","verse":"8","text":"Goede moed houden we, ook al geven we er de voorkeur aan, uit het lichaam te verhuizen en inwonend te zijn bij den Heer."},{"book":"2 Korintiers","chapter":"5","verse":"9","text":"Maar inwonend of niet, we stellen er een eer in, Hem te behagen."},{"book":"2 Korintiers","chapter":"5","verse":"10","text":"Want we moeten allen voor Christus’ rechterstoel verschijnen, om vergelding te ontvangen voor het goed of het kwaad, dat ieder van ons tijdens zijn lichamelijk bestaan heeft verricht."},{"book":"2 Korintiers","chapter":"5","verse":"11","text":"Daar we dus weten, dat we den Heer moeten vrezen, trachten we mensen te winnen. Voor God liggen we daarbij open geheel en al; ik hoop, voor uw geweten eveneens. Heiligheid van paulus’ apostolaat als ambt der verzoening door Jesus."},{"book":"2 Korintiers","chapter":"5","verse":"12","text":"We gaan ons niet opnieuw bij u aanprijzen, maar we geven u stof tot roem over ons, om iets bij de hand te hebben tegenover hen, die op het uiterlijk pochen, en niet op het hart."},{"book":"2 Korintiers","chapter":"5","verse":"13","text":"Want als we ons te buiten gaan, we doen het om God; houden we ons in, dan is het om u."},{"book":"2 Korintiers","chapter":"5","verse":"14","text":"Inderdaad, Christus’ liefde dringt ons. We oordelen aldus: Eén is voor allen gestorven; dus zijn ze allen gestorven."},{"book":"2 Korintiers","chapter":"5","verse":"15","text":"En Hij is voor allen gestorven, opdat zij die leven, niet voor zichzelf zouden leven, maar voor Hem, die voor hen gestorven is en verrezen."},{"book":"2 Korintiers","chapter":"5","verse":"16","text":"Daarom ook beoordelen we van nu af niemand meer naar het vlees; en zo we Christus naar het vlees mochten beoordeeld hebben, dan doen we dit thans niet meer."},{"book":"2 Korintiers","chapter":"5","verse":"17","text":"Derhalve, zo iemand in Christus is, dan is hij een nieuw schepsel; het oude is voorbij, zie het nieuwe is daar."},{"book":"2 Korintiers","chapter":"5","verse":"18","text":"Welnu, dit alles is uit God, die ons door Christus met Zich heeft verzoend, en die ons de bediening der Verzoening heeft toevertrouwd."},{"book":"2 Korintiers","chapter":"5","verse":"19","text":"Want het was God, die door Christus de wereld met Zich verzoende en haar de overtredingen niet toerekende, en die òns de prediking der Verzoening heeft opgedragen."},{"book":"2 Korintiers","chapter":"5","verse":"20","text":"In Christus’ naam treden we dus als gezanten op, alsof God zelf door ons vermaant. In Christus’ naam smeken we u: Verzoent u met God."},{"book":"2 Korintiers","chapter":"5","verse":"21","text":"Hem, die geen zonde heeft gekend, heeft Hij voor ons tot zonde gemaakt, opdat we door Hem zouden worden: gerechtigheid Gods."}]}