{"data":[{"book":"1. Timotheus","chapter":"3","verse":"1","text":"Das ist gewißlich wahr: So jemand ein Bischofsamt begehrt, der begehrt ein köstlich Werk."},{"book":"1. Timotheus","chapter":"3","verse":"2","text":"Es soll aber ein Bischof unsträflich sein, eines Weibes Mann, nüchtern, mäßig, sittig, gastfrei, lehrhaft,"},{"book":"1. Timotheus","chapter":"3","verse":"3","text":"nicht ein Weinsäufer, nicht raufen, nicht unehrliche Hantierung treiben, sondern gelinde, nicht zänkisch, nicht geizig,"},{"book":"1. Timotheus","chapter":"3","verse":"4","text":"der seinem eigenen Hause wohl vorstehe, der gehorsame Kinder habe mit aller Ehrbarkeit,"},{"book":"1. Timotheus","chapter":"3","verse":"5","text":"(so aber jemand seinem eigenen Hause nicht weiß vorzustehen, wie wird er die Gemeinde Gottes versorgen?);"},{"book":"1. Timotheus","chapter":"3","verse":"6","text":"Nicht ein Neuling, auf daß er sich nicht aufblase und ins Urteil des Lästerers falle."},{"book":"1. Timotheus","chapter":"3","verse":"7","text":"Er muß aber auch ein gutes Zeugnis haben von denen, die draußen sind, auf daß er nicht falle dem Lästerer in Schmach und Strick."},{"book":"1. Timotheus","chapter":"3","verse":"8","text":"Desgleichen die Diener sollen ehrbar sein, nicht zweizüngig, nicht Weinsäufer, nicht unehrliche Hantierungen treiben;"},{"book":"1. Timotheus","chapter":"3","verse":"9","text":"die das Geheimnis des Glaubens in reinem Gewissen haben."},{"book":"1. Timotheus","chapter":"3","verse":"10","text":"Und diese lasse man zuvor versuchen; darnach lasse man sie dienen, wenn sie unsträflich sind."},{"book":"1. Timotheus","chapter":"3","verse":"11","text":"Desgleichen ihre Weiber sollen ehrbar sein, nicht Lästerinnen, nüchtern, treu in allen Dingen."},{"book":"1. Timotheus","chapter":"3","verse":"12","text":"Die Diener laß einen jeglichen sein eines Weibes Mann, die ihren Kindern wohl vorstehen und ihren eigenen Häusern."},{"book":"1. Timotheus","chapter":"3","verse":"13","text":"Welche aber wohl dienen, die erwerben sich selbst eine gute Stufe und eine große Freudigkeit im Glauben an Christum Jesum."},{"book":"1. Timotheus","chapter":"3","verse":"14","text":"Solches schreibe ich dir und hoffe, bald zu dir zu kommen;"},{"book":"1. Timotheus","chapter":"3","verse":"15","text":"so ich aber verzöge, daß du wissest, wie du wandeln sollst in dem Hause Gottes, welches ist die Gemeinde des lebendigen Gottes, ein Pfeiler und eine Grundfeste der Wahrheit."},{"book":"1. Timotheus","chapter":"3","verse":"16","text":"Und kündlich groß ist das gottselige Geheimnis: Gott ist offenbart im Fleisch, gerechtfertigt im Geist, erschienen den Engeln, gepredigt den Heiden, geglaubt von der Welt, aufgenommen in die Herrlichkeit."}]}