{"data":[{"book":"1. Timotheus","chapter":"4","verse":"1","text":"Der Geist aber sagt deutlich, daß in den letzten Zeiten werden etliche von dem Glauben abtreten und anhangen den verführerischen Geistern und Lehren der Teufel"},{"book":"1. Timotheus","chapter":"4","verse":"2","text":"durch die, so in Gleisnerei Lügen reden und Brandmal in ihrem Gewissen haben,"},{"book":"1. Timotheus","chapter":"4","verse":"3","text":"die da gebieten, nicht ehelich zu werden und zu meiden die Speisen, die Gott geschaffen hat zu nehmen mit Danksagung, den Gläubigen und denen, die die Wahrheit erkennen."},{"book":"1. Timotheus","chapter":"4","verse":"4","text":"Denn alle Kreatur Gottes ist gut, und nichts ist verwerflich, das mit Danksagung empfangen wird;"},{"book":"1. Timotheus","chapter":"4","verse":"5","text":"denn es wird geheiligt durch das Wort Gottes und Gebet."},{"book":"1. Timotheus","chapter":"4","verse":"6","text":"Wenn du den Brüdern solches vorhältst, so wirst du ein guter Diener Jesu Christi sein, auferzogen in den Worten des Glaubens und der guten Lehre, bei welcher du immerdar gewesen bist."},{"book":"1. Timotheus","chapter":"4","verse":"7","text":"Aber der ungeistlichen Altweiberfabeln entschlage dich; übe dich selbst aber in der Gottseligkeit."},{"book":"1. Timotheus","chapter":"4","verse":"8","text":"Denn die leibliche Übung ist wenig nütz; aber die Gottseligkeit ist zu allen Dingen nütz und hat die Verheißung dieses und des zukünftigen Lebens."},{"book":"1. Timotheus","chapter":"4","verse":"9","text":"Das ist gewißlich wahr und ein teuer wertes Wort."},{"book":"1. Timotheus","chapter":"4","verse":"10","text":"Denn dahin arbeiten wir auch und werden geschmäht, daß wir auf den lebendigen Gott gehofft haben, welcher ist der Heiland aller Menschen, sonderlich der Gläubigen."},{"book":"1. Timotheus","chapter":"4","verse":"11","text":"Solches gebiete und lehre."},{"book":"1. Timotheus","chapter":"4","verse":"12","text":"Niemand verachte deine Jugend; sondern sei ein Vorbild den Gläubigen im Wort, im Wandel, in der Liebe, im Geist, im Glauben, in der Keuschheit."},{"book":"1. Timotheus","chapter":"4","verse":"13","text":"Halte an mit Lesen, mit Ermahnen, mit Lehren, bis ich komme."},{"book":"1. Timotheus","chapter":"4","verse":"14","text":"Laß nicht aus der Acht die Gabe, die dir gegeben ist durch die Weissagung mit Handauflegung der Ältesten."},{"book":"1. Timotheus","chapter":"4","verse":"15","text":"Dessen warte, gehe damit um, auf daß dein Zunehmen in allen Dingen offenbar sei."},{"book":"1. Timotheus","chapter":"4","verse":"16","text":"Habe acht auf dich selbst und auf die Lehre; beharre in diesen Stücken. Denn wo du solches tust, wirst du dich selbst selig machen und die dich hören."}]}