{"data":[{"book":"Titus","chapter":"3","verse":"1","text":"De gođi e pačavne manušen te pokorin pe e šorutnenđe thaj kolenđe so si ko vlast, te šunen thaj te aven spremna paše sa e šukar buća."},{"book":"Titus","chapter":"3","verse":"2","text":"Vaćar lenđe khoni te ma vaćarol bilačhe khanikastar, ma te ćeren čingara, nego te aven krotka thaj te sikaven ljubaznost premal savorende."},{"book":"Titus","chapter":"3","verse":"3","text":"Gova vaćarav golese kaj i amen sama bigođaver, zavedime thaj ni šundam. Sama robura pašo strast thaj paše užitkura sa e vrste. Načhena amare đivesa ano bilačhipe thaj ano zavist. Mrzisade amen thaj amen mrzisadam jekh avere."},{"book":"Titus","chapter":"3","verse":"4","text":"Al tegani sikada pe o šukaripe thaj o manglipe e Devleso amare Spasiteljeso, premale manuša."},{"book":"Titus","chapter":"3","verse":"5","text":"O Dol spasisada amen, na paše pravedna buća save ćerdam, nego paše piro milosrđe. Spasisada amen kana thoda amen, golesa palem bijandiljam thaj obnovisada amen e Svetone Duxosa."},{"book":"Titus","chapter":"3","verse":"6","text":"O Dol pe amende čhorda izobilno o Sveto Duxo prekalo Isus Hrist o Spasitelji amaro."},{"book":"Titus","chapter":"3","verse":"7","text":"O Dol pale leso milost opravdisada amen te bi šaj postanisa naslednikura taro džuvdipe bizo meripe savese nadi amen."},{"book":"Titus","chapter":"3","verse":"8","text":"Kava sikajipe si sigurno thaj mangav kava zurale te vaćare, te bi kola save pačan ano Dol posvetina pe te ćeren šukar buća. Gova si šukar thaj korisno paše sa e manuša."},{"book":"Titus","chapter":"3","verse":"9","text":"Crde tut tare dilo pučipe, tare rasprave taro spiskura tare plemenura, tare prepirke thaj čingara taro Zakon, golese kaj si bizo korist thaj čuče."},{"book":"Titus","chapter":"3","verse":"10","text":"Te ćerda khoni maškar tumende razdor, opomeni le! Al te ćerol gova i pali dujto opomena, crde tut lestar!"},{"book":"Titus","chapter":"3","verse":"11","text":"Tu džane kaj gasavo manuš si rumimo thaj grešil. Vov korkoro pes osudil."},{"book":"Titus","chapter":"3","verse":"12","text":"Kana ka bičhalav e Artemija il e Tihike ke tute, dikh te ave ke mande ano Nikopolj! Golese kaj odlučisadem gothe te nakhavav o jevend."},{"book":"Titus","chapter":"3","verse":"13","text":"E Zine, e advokate, thaj e Apolose dikh te pomogni lenđe so trubul len dromese, ma te falil lenđe khanči."},{"book":"Titus","chapter":"3","verse":"14","text":"Thaj gijate amare manuša trubun te sikljon te posvetin pe te ćeren šukar buća, sa kaj čače isi potreba, te ma bi ačhena bizo bijandipe."},{"book":"Titus","chapter":"3","verse":"15","text":"Savore save si mancar pozdravin tut. Pozdravi e pačavnen save manđen amen ano pačaipe."}]}