{"data":[{"book":"ઇફિષિણઃ","chapter":"6","verse":"1","text":"હે બાલકાઃ, યૂયં પ્રભુમ્ ઉદ્દિશ્ય પિત્રોરાજ્ઞાગ્રાહિણો ભવત યતસ્તત્ ન્યાય્યં|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"2","text":"ત્વં નિજપિતરં માતરઞ્ચ સમ્મન્યસ્વેતિ યો વિધિઃ સ પ્રતિજ્ઞાયુક્તઃ પ્રથમો વિધિઃ"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"3","text":"ફલતસ્તસ્માત્ તવ કલ્યાણં દેશે ચ દીર્ઘકાલમ્ આયુ ર્ભવિષ્યતીતિ|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"4","text":"અપરં હે પિતરઃ, યૂયં સ્વબાલકાન્ મા રોષયત કિન્તુ પ્રભો ર્વિનીત્યાદેશાભ્યાં તાન્ વિનયત|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"5","text":"હે દાસાઃ, યૂયં ખ્રીષ્ટમ્ ઉદ્દિશ્ય સભયાઃ કમ્પાન્વિતાશ્ચ ભૂત્વા સરલાન્તઃકરણૈરૈહિકપ્રભૂનામ્ આજ્ઞાગ્રાહિણો ભવત|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"6","text":"દૃષ્ટિગોચરીયપરિચર્ય્યયા માનુષેભ્યો રોચિતું મા યતધ્વં કિન્તુ ખ્રીષ્ટસ્ય દાસા ઇવ નિવિષ્ટમનોભિરીશ્ચરસ્યેચ્છાં સાધયત|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"7","text":"માનવાન્ અનુદ્દિશ્ય પ્રભુમેવોદ્દિશ્ય સદ્ભાવેન દાસ્યકર્મ્મ કુરુધ્વં|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"8","text":"દાસમુક્તયો ર્યેન યત્ સત્કર્મ્મ ક્રિયતે તેન તસ્ય ફલં પ્રભુતો લપ્સ્યત ઇતિ જાનીત ચ|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"9","text":"અપરં હે પ્રભવઃ, યુષ્માભિ ર્ભર્ત્સનં વિહાય તાન્ પ્રતિ ન્યાય્યાચરણં ક્રિયતાં યશ્ચ કસ્યાપિ પક્ષપાતં ન કરોતિ યુષ્માકમપિ તાદૃશ એકઃ પ્રભુઃ સ્વર્ગે વિદ્યત ઇતિ જ્ઞાયતાં|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"10","text":"અધિકન્તુ હે ભ્રાતરઃ, યૂયં પ્રભુના તસ્ય વિક્રમયુક્તશક્ત્યા ચ બલવન્તો ભવત|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"11","text":"યૂયં યત્ શયતાનશ્છલાનિ નિવારયિતું શક્નુથ તદર્થમ્ ઈશ્વરીયસુસજ્જાં પરિધદ્ધ્વં|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"12","text":"યતઃ કેવલં રક્તમાંસાભ્યામ્ ઇતિ નહિ કિન્તુ કર્તૃત્વપરાક્રમયુક્તૈસ્તિમિરરાજ્યસ્યેહલોકસ્યાધિપતિભિઃ સ્વર્ગોદ્ભવૈ ર્દુષ્ટાત્મભિરેવ સાર્દ્ધમ્ અસ્માભિ ર્યુદ્ધં ક્રિયતે|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"13","text":"અતો હેતો ર્યૂયં યયા સંકુेલે દિનેઽવસ્થાતું સર્વ્વાણિ પરાજિત્ય દૃઢાઃ સ્થાતુઞ્ચ શક્ષ્યથ તામ્ ઈશ્વરીયસુસજ્જાં ગૃહ્લીત|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"14","text":"વસ્તુતસ્તુ સત્યત્વેન શૃઙ્ખલેન કટિં બદ્ધ્વા પુણ્યેન વર્મ્મણા વક્ષ આચ્છાદ્ય"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"15","text":"શાન્તેઃ સુવાર્ત્તયા જાતમ્ ઉત્સાહં પાદુકાયુગલં પદે સમર્પ્ય તિષ્ઠત|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"16","text":"યેન ચ દુષ્ટાત્મનોઽગ્નિબાણાન્ સર્વ્વાન્ નિર્વ્વાપયિતું શક્ષ્યથ તાદૃશં સર્વ્વાચ્છાદકં ફલકં વિશ્વાસં ધારયત|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"17","text":"શિરસ્ત્રં પરિત્રાણમ્ આત્મનઃ ખઙ્ગઞ્ચેશ્વરસ્ય વાક્યં ધારયત|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"18","text":"સર્વ્વસમયે સર્વ્વયાચનેન સર્વ્વપ્રાર્થનેન ચાત્મના પ્રાર્થનાં કુરુધ્વં તદર્થં દૃઢાકાઙ્ક્ષયા જાગ્રતઃ સર્વ્વેષાં પવિત્રલોકાનાં કૃતે સદા પ્રાર્થનાં કુરુધ્વં|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"19","text":"અહઞ્ચ યસ્ય સુસંવાદસ્ય શૃઙ્ખલબદ્ધઃ પ્રચારકદૂતોઽસ્મિ તમ્ ઉપયુક્તેનોત્સાહેન પ્રચારયિતું યથા શક્નુયાં"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"20","text":"તથા નિર્ભયેન સ્વરેણોત્સાહેન ચ સુસંવાદસ્ય નિગૂઢવાક્યપ્રચારાય વક્તૃाતા યત્ મહ્યં દીયતે તદર્થં મમાપિ કૃતે પ્રાર્થનાં કુરુધ્વં|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"21","text":"અપરં મમ યાવસ્થાસ્તિ યચ્ચ મયા ક્રિયતે તત્ સર્વ્વં યદ્ યુષ્માભિ ર્જ્ઞાયતે તદર્થં પ્રભુના પ્રિયભ્રાતા વિશ્વાસ્યઃ પરિચારકશ્ચ તુખિકો યુષ્માન્ તત્ જ્ઞાપયિષ્યતિ|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"22","text":"યૂયં યદ્ અસ્માકમ્ અવસ્થાં જાનીથ યુષ્માકં મનાંસિ ચ યત્ સાન્ત્વનાં લભન્તે તદર્થમેવાહં યુષ્માકં સન્નિધિં તં પ્રેષિતવાન|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"23","text":"અપરમ્ ઈશ્વરઃ પ્રભુ ર્યીશુખ્રીષ્ટશ્ચ સર્વ્વેભ્યો ભ્રાતૃભ્યઃ શાન્તિં વિશ્વાસસહિતં પ્રેમ ચ દેયાત્|"},{"book":"ઇફિષિણઃ","chapter":"6","verse":"24","text":"યે કેચિત્ પ્રભૌ યીશુખ્રીષ્ટેઽક્ષયં પ્રેમ કુર્વ્વન્તિ તાન્ પ્રતિ પ્રસાદો ભૂયાત્| તથાસ્તુ|"}]}