{"data":[{"book":"ଯିରିମୀୟ","chapter":"43","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଯିରିମୀୟ ଏହିସବୁ କଥା, ଅର୍ଥାତ୍‍, ଯେଉଁ ସକଳ କଥା ସମଗ୍ର ଲୋକଙ୍କୁ କହିବା ନିମନ୍ତେ ସଦାପ୍ରଭୁ ସେମାନଙ୍କ ପରମେଶ୍ୱର ସେମାନଙ୍କ ନିକଟକୁ ତାଙ୍କୁ ପଠାଇଥିଲେ, ସଦାପ୍ରଭୁ ସେମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କର ସେହି ସକଳ କଥା କହିବାର ସମାପ୍ତ କରନ୍ତେ,"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"2","text":"ହୋଶୋୟୀୟର ପୁତ୍ର ଅସରୀୟ, କାରେହର ପୁତ୍ର ଯୋହାନନ୍‍ ଓ ଅହଙ୍କାରୀ ଲୋକ ସମସ୍ତେ ଯିରିମୀୟଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ମିଥ୍ୟା କଥା କହୁଅଛ; ‘ତୁମ୍ଭେମାନେ ମିସରରେ ପ୍ରବାସ କରିବା ପାଇଁ ଯିବ ନାହିଁ,’ ଏ କଥା କହିବା ପାଇଁ ସଦାପ୍ରଭୁ ଆମ୍ଭମାନଙ୍କ ପରମେଶ୍ୱର ତୁମ୍ଭକୁ ପଠାଇ ନାହାନ୍ତି;"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"3","text":"ମାତ୍ର କଲ୍‍ଦୀୟମାନେ ଯେପରି ଆମ୍ଭମାନଙ୍କୁ ବଧ କରି ପାରିବେ ଓ ବନ୍ଦୀ କରି ବାବିଲକୁ ନେଇଯିବେ, ଏଥିପାଇଁ ସେମାନଙ୍କ ହସ୍ତରେ ଆମ୍ଭମାନଙ୍କୁ ସମର୍ପଣ କରିବା ପାଇଁ ନେରୀୟର ପୁତ୍ର ବାରୂକ ଆମ୍ଭମାନଙ୍କ ବିରୁଦ୍ଧରେ ତୁମ୍ଭକୁ ପ୍ରବର୍ତ୍ତାଉଅଛି।”"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"4","text":"ଏହିରୂପେ କାରେହର ପୁତ୍ର ଯୋହାନନ୍‍, ସେନାପତିସକଳ ଓ ଲୋକ ସମସ୍ତେ ଯିହୁଦା ଦେଶରେ ବାସ କରିବା ବିଷୟରେ ସଦାପ୍ରଭୁଙ୍କ ରବରେ ମନୋଯୋଗ କଲେ ନାହିଁ।"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"5","text":"ମାତ୍ର କାରେହର ପୁତ୍ର ଯୋହାନନ୍‍ ଓ ସେନାପତି ସମସ୍ତେ, ଯିହୁଦାର ସକଳ ଅବଶିଷ୍ଟ ଲୋକଙ୍କୁ, ଅର୍ଥାତ୍‍, ନାନା ଗୋଷ୍ଠୀ ମଧ୍ୟକୁ ତାଡ଼ିତ ଯେସକଳ ଲୋକ ଯିହୁଦା ଦେଶରେ ପ୍ରବାସ କରିବା ପାଇଁ ଫେରି ଆସିଥିଲେ,"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"6","text":"ସେହି ପୁରୁଷ, ସ୍ତ୍ରୀ, ବାଳକ, ବାଳିକା ଓ ରାଜକନ୍ୟାଗଣକୁ ଓ ଯେ ପ୍ରତ୍ୟେକ ଲୋକକୁ ପ୍ରହରୀବର୍ଗର ସେନାପତି ନବୂଷରଦନ୍‍ ଶାଫନ୍‍ର ପୌତ୍ର ଅହୀକାମ୍‍‍ର ପୁତ୍ର ଗଦଲୀୟ ନିକଟରେ ଛାଡ଼ି ଯାଇଥିଲା, ସେମାନଙ୍କୁ, ଆଉ ଯିରିମୀୟ ଭବିଷ୍ୟଦ୍‍ବକ୍ତାଙ୍କୁ ଓ ନେରୀୟର ପୁତ୍ର ବାରୂକକୁ ନେଇ,"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"7","text":"ମିସର ଦେଶରେ ଉପସ୍ଥିତ ହେଲେ, କାରଣ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ରବରେ ମନୋଯୋଗ କଲେ ନାହିଁ; ଆଉ, ସେମାନେ ତଫନ୍‍ହେଷର ପର୍ଯ୍ୟନ୍ତ ଗଲେ।"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"8","text":"ଏଥିଉତ୍ତାରେ ତଫନ୍‍ହେଷରରେ ସଦାପ୍ରଭୁଙ୍କର ଏହି ବାକ୍ୟ ଯିରିମୀୟଙ୍କ ନିକଟରେ ଉପସ୍ଥିତ ହେଲା, ଯଥା,"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"9","text":"“ତୁମ୍ଭେ କେତେଗୁଡ଼ିଏ ବୃହତ ପ୍ରସ୍ତର ଆପଣା ହସ୍ତରେ ନେଇ, ତଫନ୍‍ହେଷରରେ ଫାରୋ ଗୃହର ପ୍ରବେଶ ସ୍ଥାନର ନିକଟରେ ଯେଉଁ ଇଟାଗାନ୍ଥୁନି ଅଛି, ତହିଁ ମଧ୍ୟରେ ମଶଲା ଭିତରେ ଯିହୁଦାର ଲୋକମାନଙ୍କ ସାକ୍ଷାତରେ ଲୁଚାଇ ରଖ;"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"10","text":"ଆଉ, ସେମାନଙ୍କୁ କୁହ, ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱର ଏହି କଥା କହନ୍ତି, ‘ଦେଖ, ଆମ୍ଭେ ଆଜ୍ଞା ପଠାଇ ଆପଣା ଦାସ ବାବିଲର ରାଜା ନବୂଖଦ୍‍ନିତ୍ସରକୁ ଅଣାଇବା ଓ ଏହି ଯେଉଁ ପ୍ରସ୍ତରସବୁ ଲୁଚାଇ ରଖିଅଛୁ, ତହିଁ ଉପରେ ତାହାର ସିଂହାସନ ସ୍ଥାପନ କରିବା; ଆଉ, ସେ ତହିଁ ଉପରେ ଆପଣା ରାଜକୀୟ ଚନ୍ଦ୍ରାତପ ବିସ୍ତାର କରିବ।"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"11","text":"ପୁଣି, ସେ ଆସି ମିସର ଦେଶକୁ ଆଘାତ କରି ମୃତ୍ୟୁୁଯୋଗ୍ୟ ଲୋକଙ୍କୁ ମୃତ୍ୟୁୁରେ, ବନ୍ଦୀତ୍ୱର ଯୋଗ୍ୟ ଲୋକଙ୍କୁ ବନ୍ଦୀତ୍ୱରେ ଓ ଖଡ୍ଗଯୋଗ୍ୟ ଲୋକଙ୍କୁ ଖଡ୍ଗରେ ସମର୍ପଣ କରିବ।"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"12","text":"ଆଉ, ଆମ୍ଭେ ମିସରସ୍ଥ ଦେବାଳୟସବୁରେ ଅଗ୍ନି ଲଗାଇବା ଓ ସେ ସେମାନଙ୍କୁ ଦଗ୍ଧ କରି ବାବିଲକୁ ବନ୍ଦୀ କରି ଘେନିଯିବ; ପୁଣି, ମେଷପାଳକ ଯେପରି ଆପଣା ବସ୍ତ୍ର ଘୋଡ଼ାଇଥାଏ, ସେହିପରି ସେ ମିସର ଦେଶ ଦ୍ୱାରା ଆପଣାକୁ ଘୋଡ଼ାଇବ ଓ ସେ ଶାନ୍ତିରେ ଏ ସ୍ଥାନରୁ ପ୍ରସ୍ଥାନ କରିବ।"},{"book":"ଯିରିମୀୟ","chapter":"43","verse":"13","text":"ଆହୁରି, ସେ ମିସର ଦେଶସ୍ଥ ବେଥ୍-ଶେମଶର ସ୍ତମ୍ଭସକଳ ଭାଙ୍ଗି ପକାଇବ ଓ ମିସର ଦେଶସ୍ଥ ଦେବାଳୟସବୁ ସେ ଅଗ୍ନିରେ ଦଗ୍ଧ କରିବ।’”"}]}