{"data":[{"book":"ယောဟနး","chapter":"3","verse":"1","text":"နိကဒိမနာမာ ယိဟူဒီယာနာမ် အဓိပတိး ဖိရူၑီ က္ၐဏဒါယာံ"},{"book":"ယောဟနး","chapter":"3","verse":"2","text":"ယီၑော်ရဘျရ္ဏမ် အာဝြဇျ ဝျာဟာရ္ၐီတ်, ဟေ ဂုရော ဘဝါန် ဤၑွရာဒ် အာဂတ် ဧက ဥပဒေၐ္ဋာ, ဧတဒ် အသ္မာဘိရ္ဇ္ဉာယတေ; ယတော ဘဝတာ ယာနျာၑ္စရျျကရ္မ္မာဏိ ကြိယန္တေ ပရမေၑွရသျ သာဟာယျံ ဝိနာ ကေနာပိ တတ္တတ္ကရ္မ္မာဏိ ကရ္တ္တုံ န ၑကျန္တေ၊"},{"book":"ယောဟနး","chapter":"3","verse":"3","text":"တဒါ ယီၑုရုတ္တရံ ဒတ္တဝါန် တဝါဟံ ယထာရ္ထတရံ ဝျာဟရာမိ ပုနရ္ဇန္မနိ န သတိ ကောပိ မာနဝ ဤၑွရသျ ရာဇျံ ဒြၐ္ဋုံ န ၑက္နောတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"4","text":"တတော နိကဒီမး ပြတျဝေါစတ် မနုဇော ဝၖဒ္ဓေါ ဘူတွာ ကထံ ဇနိၐျတေ? သ ကိံ ပုန ရ္မာတၖရ္ဇဌရံ ပြဝိၑျ ဇနိတုံ ၑက္နောတိ?"},{"book":"ယောဟနး","chapter":"3","verse":"5","text":"ယီၑုရဝါဒီဒ် ယထာရ္ထတရမ် အဟံ ကထယာမိ မနုဇေ တောယာတ္မဘျာံ ပုန ရ္န ဇာတေ သ ဤၑွရသျ ရာဇျံ ပြဝေၐ္ဋုံ န ၑက္နောတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"6","text":"မာံသာဒ် ယတ် ဇာယတေ တန် မာံသမေဝ တထာတ္မနော ယော ဇာယတေ သ အာတ္မဲဝ၊"},{"book":"ယောဟနး","chapter":"3","verse":"7","text":"ယုၐ္မာဘိး ပုန ရ္ဇနိတဝျံ မမဲတသျာံ ကထာယာမ် အာၑ္စရျံ မာ မံသ္ထား၊"},{"book":"ယောဟနး","chapter":"3","verse":"8","text":"သဒါဂတိရျာံ ဒိၑမိစ္ဆတိ တသျာမေဝ ဒိၑိ ဝါတိ, တွံ တသျ သွနံ ၑုဏောၐိ ကိန္တု သ ကုတ အာယာတိ ကုတြ ယာတိ ဝါ ကိမပိ န ဇာနာသိ တဒွါဒ် အာတ္မနး သကာၑာတ် သရွွေၐာံ မနုဇာနာံ ဇန္မ ဘဝတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"9","text":"တဒါ နိကဒီမး ပၖၐ္ဋဝါန် ဧတတ် ကထံ ဘဝိတုံ ၑက္နောတိ?"},{"book":"ယောဟနး","chapter":"3","verse":"10","text":"ယီၑုး ပြတျက္တဝါန် တွမိသြာယေလော ဂုရုရ္ဘူတွာပိ ကိမေတာံ ကထာံ န ဝေတ္သိ?"},{"book":"ယောဟနး","chapter":"3","verse":"11","text":"တုဘျံ ယထာရ္ထံ ကထယာမိ, ဝယံ ယဒ် ဝိဒ္မသ္တဒ် ဝစ္မး ယံစ္စ ပၑျာမသ္တသျဲဝ သာက္ၐျံ ဒဒ္မး ကိန္တု ယုၐ္မာဘိရသ္မာကံ သာက္ၐိတွံ န ဂၖဟျတေ၊"},{"book":"ယောဟနး","chapter":"3","verse":"12","text":"ဧတသျ သံသာရသျ ကထာယာံ ကထိတာယာံ ယဒိ ယူယံ န ဝိၑွသိထ တရှိ သွရ္ဂီယာယာံ ကထာယာံ ကထံ ဝိၑွသိၐျထ?"},{"book":"ယောဟနး","chapter":"3","verse":"13","text":"ယး သွရ္ဂေ'သ္တိ ယံ စ သွရ္ဂာဒ် အဝါရောဟတ် တံ မာနဝတနယံ ဝိနာ ကောပိ သွရ္ဂံ နာရောဟတ်၊"},{"book":"ယောဟနး","chapter":"3","verse":"14","text":"အပရဉ္စ မူသာ ယထာ ပြာန္တရေ သရ္ပံ ပြောတ္ထာပိတဝါန် မနုၐျပုတြော'ပိ တထဲဝေါတ္ထာပိတဝျး;"},{"book":"ယောဟနး","chapter":"3","verse":"15","text":"တသ္မာဒ် ယး ကၑ္စိတ် တသ္မိန် ဝိၑွသိၐျတိ သော'ဝိနာၑျး သန် အနန္တာယုး ပြာပ္သျတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"16","text":"ဤၑွရ ဣတ္ထံ ဇဂဒဒယတ ယတ် သွမဒွိတီယံ တနယံ ပြာဒဒါတ် တတော ယး ကၑ္စိတ် တသ္မိန် ဝိၑွသိၐျတိ သော'ဝိနာၑျး သန် အနန္တာယုး ပြာပ္သျတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"17","text":"ဤၑွရော ဇဂတော လောကာန် ဒဏ္ဍယိတုံ သွပုတြံ န ပြေၐျ တာန် ပရိတြာတုံ ပြေၐိတဝါန်၊"},{"book":"ယောဟနး","chapter":"3","verse":"18","text":"အတဧဝ ယး ကၑ္စိတ် တသ္မိန် ဝိၑွသိတိ သ ဒဏ္ဍာရှော န ဘဝတိ ကိန္တု ယး ကၑ္စိတ် တသ္မိန် န ဝိၑွသိတိ သ ဣဒါနီမေဝ ဒဏ္ဍာရှော ဘဝတိ,ယတး သ ဤၑွရသျာဒွိတီယပုတြသျ နာမနိ ပြတျယံ န ကရောတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"19","text":"ဇဂတော မဓျေ ဇျောတိး ပြာကာၑတ ကိန္တု မနုၐျာဏာံ ကရ္မ္မဏာံ ဒၖၐ္ဋတွာတ် တေ ဇျောတိၐောပိ တိမိရေ ပြီယန္တေ ဧတဒေဝ ဒဏ္ဍသျ ကာရဏာံ ဘဝတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"20","text":"ယး ကုကရ္မ္မ ကရောတိ တသျာစာရသျ ဒၖၐ္ဋတွာတ် သ ဇျောတိရၗတီယိတွာ တန္နိကဋံ နာယာတိ;"},{"book":"ယောဟနး","chapter":"3","verse":"21","text":"ကိန္တု ယး သတ္ကရ္မ္မ ကရောတိ တသျ သရွွာဏိ ကရ္မ္မာဏီၑွရေဏ ကၖတာနီတိ သထာ ပြကာၑတေ တဒဘိပြာယေဏ သ ဇျောတိၐး သန္နိဓိမ် အာယာတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"22","text":"တတး ပရမ် ယီၑုး ၑိၐျဲး သာရ္ဒ္ဓံ ယိဟူဒီယဒေၑံ ဂတွာ တတြ သ္ထိတွာ မဇ္ဇယိတုမ် အာရဘတ၊"},{"book":"ယောဟနး","chapter":"3","verse":"23","text":"တဒါ ၑာလမ် နဂရသျ သမီပသ္ထာယိနိ အဲနန် ဂြာမေ ဗဟုတရတောယသ္ထိတေသ္တတြ ယောဟန် အမဇ္ဇယတ် တထာ စ လောကာ အာဂတျ တေန မဇ္ဇိတာ အဘဝန်၊"},{"book":"ယောဟနး","chapter":"3","verse":"24","text":"တဒါ ယောဟန် ကာရာယာံ န ဗဒ္ဓး၊"},{"book":"ယောဟနး","chapter":"3","verse":"25","text":"အပရဉ္စ ၑာစကရ္မ္မဏိ ယောဟာနး ၑိၐျဲး သဟ ယိဟူဒီယလောကာနာံ ဝိဝါဒေ ဇာတေ, တေ ယောဟနး သံန္နိဓိံ ဂတွာကထယန်,"},{"book":"ယောဟနး","chapter":"3","verse":"26","text":"ဟေ ဂုရော ယရ္ဒ္ဒနနဒျား ပါရေ ဘဝတာ သာရ္ဒ္ဓံ ယ အာသီတ် ယသ္မိံၑ္စ ဘဝါန် သာက္ၐျံ ပြဒဒါတ် ပၑျတု သောပိ မဇ္ဇယတိ သရွွေ တသျ သမီပံ ယာန္တိ စ၊"},{"book":"ယောဟနး","chapter":"3","verse":"27","text":"တဒါ ယောဟန် ပြတျဝေါစဒ် ဤၑွရေဏ န ဒတ္တေ ကောပိ မနုဇး ကိမပိ ပြာပ္တုံ န ၑက္နောတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"28","text":"အဟံ အဘိၐိက္တော န ဘဝါမိ ကိန္တု တဒဂြေ ပြေၐိတောသ္မိ ယာမိမာံ ကထာံ ကထိတဝါနာဟံ တတြ ယူယံ သရွွေ သာက္ၐိဏး သ္ထ၊"},{"book":"ယောဟနး","chapter":"3","verse":"29","text":"ယော ဇနး ကနျာံ လဘတေ သ ဧဝ ဝရး ကိန္တု ဝရသျ သန္နိဓော် ဒဏ္ဍာယမာနံ တသျ ယန္မိတြံ တေန ဝရသျ ၑဗ္ဒေ ၑြုတေ'တီဝါဟ္လာဒျတေ မမာပိ တဒွဒ် အာနန္ဒသိဒ္ဓိရ္ဇာတာ၊"},{"book":"ယောဟနး","chapter":"3","verse":"30","text":"တေန ကြမၑော ဝရ္ဒ္ဓိတဝျံ ကိန္တု မယာ ဟ္သိတဝျံ၊"},{"book":"ယောဟနး","chapter":"3","verse":"31","text":"ယ ဦရ္ဓွာဒါဂစ္ဆတ် သ သရွွေၐာံ မုချော ယၑ္စ သံသာရာဒ် ဥဒပဒျတ သ သာံသာရိကး သံသာရီယာံ ကထာဉ္စ ကထယတိ ယသ္တု သွရ္ဂာဒါဂစ္ဆတ် သ သရွွေၐာံ မုချး၊"},{"book":"ယောဟနး","chapter":"3","verse":"32","text":"သ ယဒပၑျဒၑၖဏောစ္စ တသ္မိန္နေဝ သာက္ၐျံ ဒဒါတိ တထာပိ ပြာယၑး ကၑ္စိတ် တသျ သာက္ၐျံ န ဂၖဟ္လာတိ;"},{"book":"ယောဟနး","chapter":"3","verse":"33","text":"ကိန္တု ယော ဂၖဟ္လာတိ သ ဤၑွရသျ သတျဝါဒိတွံ မုဒြာင်္ဂိတံ ကရောတိ၊"},{"book":"ယောဟနး","chapter":"3","verse":"34","text":"ဤၑွရေဏ ယး ပြေရိတး သဧဝ ဤၑွရီယကထာံ ကထယတိ ယတ ဤၑွရ အာတ္မာနံ တသ္မဲ အပရိမိတမ် အဒဒါတ်၊"},{"book":"ယောဟနး","chapter":"3","verse":"35","text":"ပိတာ ပုတြေ သ္နေဟံ ကၖတွာ တသျ ဟသ္တေ သရွွာဏိ သမရ္ပိတဝါန်၊"},{"book":"ယောဟနး","chapter":"3","verse":"36","text":"ယး ကၑ္စိတ် ပုတြေ ဝိၑွသိတိ သ ဧဝါနန္တမ် ပရမာယုး ပြာပ္နောတိ ကိန္တု ယး ကၑ္စိတ် ပုတြေ န ဝိၑွသိတိ သ ပရမာယုၐော ဒရ္ၑနံ န ပြာပ္နောတိ ကိန္တွီၑွရသျ ကောပဘာဇနံ ဘူတွာ တိၐ္ဌတိ၊"}]}