{"data":[{"book":"ယောဟနး","chapter":"5","verse":"1","text":"တတး ပရံ ယိဟူဒီယာနာမ် ဥတ္သဝ ဥပသ္ထိတေ ယီၑု ရျိရူၑာလမံ ဂတဝါန်၊"},{"book":"ယောဟနး","chapter":"5","verse":"2","text":"တသ္မိန္နဂရေ မေၐနာမ္နော ဒွါရသျ သမီပေ ဣဗြီယဘာၐယာ ဗဲထေသ္ဒာ နာမ္နာ ပိၐ္ကရိဏီ ပဉ္စဃဋ္ဋယုက္တာသီတ်၊"},{"book":"ယောဟနး","chapter":"5","verse":"3","text":"တသျာသ္တေၐု ဃဋ္ဋေၐု ကိလာလကမ္ပနမ် အပေက္ၐျ အန္ဓခဉ္စၑုၐ္ကာင်္ဂါဒယော ဗဟဝေါ ရောဂိဏး ပတန္တသ္တိၐ္ဌန္တိ သ္မ၊"},{"book":"ယောဟနး","chapter":"5","verse":"4","text":"ယတော ဝိၑေၐကာလေ တသျ သရသော ဝါရိ သွရ္ဂီယဒူတ ဧတျာကမ္ပယတ် တတ္ကီလာလကမ္ပနာတ် ပရံ ယး ကၑ္စိဒ် ရောဂီ ပြထမံ ပါနီယမဝါရောဟတ် သ ဧဝ တတ္က္ၐဏာဒ် ရောဂမုက္တော'ဘဝတ်၊"},{"book":"ယောဟနး","chapter":"5","verse":"5","text":"တဒါၐ္ဋာတြိံၑဒွရ္ၐာဏိ ယာဝဒ် ရောဂဂြသ္တ ဧကဇနသ္တသ္မိန် သ္ထာနေ သ္ထိတဝါန်၊"},{"book":"ယောဟနး","chapter":"5","verse":"6","text":"ယီၑုသ္တံ ၑယိတံ ဒၖၐ္ဋွာ ဗဟုကာလိကရောဂီတိ ဇ္ဉာတွာ ဝျာဟၖတဝါန် တွံ ကိံ သွသ္ထော ဗုဘူၐသိ?"},{"book":"ယောဟနး","chapter":"5","verse":"7","text":"တတော ရောဂီ ကထိတဝါန် ဟေ မဟေစ္ဆ ယဒါ ကီလာလံ ကမ္ပတေ တဒါ မာံ ပုၐ္ကရိဏီမ် အဝရောဟယိတုံ မမ ကောပိ နာသ္တိ, တသ္မာန် မမ ဂမနကာလေ ကၑ္စိဒနျော'ဂြော ဂတွာ အဝရောဟတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"8","text":"တဒါ ယီၑုရကထယဒ် ဥတ္တိၐ္ဌ, တဝ ၑယျာမုတ္တောလျ ဂၖဟီတွာ ယာဟိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"9","text":"သ တတ္က္ၐဏာတ် သွသ္ထော ဘူတွာ ၑယျာမုတ္တောလျာဒါယ ဂတဝါန် ကိန္တု တဒ္ဒိနံ ဝိၑြာမဝါရး၊"},{"book":"ယောဟနး","chapter":"5","verse":"10","text":"တသ္မာဒ် ယိဟူဒီယား သွသ္ထံ နရံ ဝျာဟရန် အဒျ ဝိၑြာမဝါရေ ၑယနီယမာဒါယ န ယာတဝျမ်၊"},{"book":"ယောဟနး","chapter":"5","verse":"11","text":"တတး သ ပြတျဝေါစဒ် ယော မာံ သွသ္ထမ် အကာရ္ၐီတ် ၑယနီယမ် ဥတ္တောလျာဒါယ ယာတုံ မာံ သ ဧဝါဒိၑတ်၊"},{"book":"ယောဟနး","chapter":"5","verse":"12","text":"တဒါ တေ'ပၖစ္ဆန် ၑယနီယမ် ဥတ္တောလျာဒါယ ယာတုံ ယ အာဇ္ဉာပယတ် သ ကး?"},{"book":"ယောဟနး","chapter":"5","verse":"13","text":"ကိန္တု သ က ဣတိ သွသ္ထီဘူတော နာဇာနာဒ် ယတသ္တသ္မိန် သ္ထာနေ ဇနတာသတ္တွာဒ် ယီၑုး သ္ထာနာန္တရမ် အာဂမတ်၊"},{"book":"ယောဟနး","chapter":"5","verse":"14","text":"တတး ပရံ ယေၑု ရ္မန္ဒိရေ တံ နရံ သာက္ၐာတ္ပြာပျာကထယတ် ပၑျေဒါနီမ် အနာမယော ဇာတောသိ ယထာဓိကာ ဒုရ္ဒၑာ န ဃဋတေ တဒ္ဓေတေား ပါပံ ကရ္မ္မ ပုနရ္မာကာရ္ၐီး၊"},{"book":"ယောဟနး","chapter":"5","verse":"15","text":"တတး သ ဂတွာ ယိဟူဒီယာန် အဝဒဒ် ယီၑု ရ္မာမ် အရောဂိဏမ် အကာရ္ၐီတ်၊"},{"book":"ယောဟနး","chapter":"5","verse":"16","text":"တတော ယီၑု ရွိၑြာမဝါရေ ကရ္မ္မေဒၖၑံ ကၖတဝါန် ဣတိ ဟေတော ရျိဟူဒီယာသ္တံ တာဍယိတွာ ဟန္တုမ် အစေၐ္ဋန္တ၊"},{"book":"ယောဟနး","chapter":"5","verse":"17","text":"ယီၑုသ္တာနာချတ် မမ ပိတာ ယတ် ကာရျျံ ကရောတိ တဒနုရူပမ် အဟမပိ ကရောတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"18","text":"တတော ယိဟူဒီယာသ္တံ ဟန္တုံ ပုနရယတန္တ ယတော ဝိၑြာမဝါရံ နာမနျတ တဒေဝ ကေဝလံ န အဓိကန္တု ဤၑွရံ သွပိတရံ ပြောစျ သွမပီၑွရတုလျံ ကၖတဝါန်၊"},{"book":"ယောဟနး","chapter":"5","verse":"19","text":"ပၑ္စာဒ် ယီၑုရဝဒဒ် ယုၐ္မာနဟံ ယထာရ္ထတရံ ဝဒါမိ ပုတြး ပိတရံ ယဒျတ် ကရ္မ္မ ကုရွွန္တံ ပၑျတိ တဒတိရိက္တံ သွေစ္ဆာတး ကိမပိ ကရ္မ္မ ကရ္တ္တုံ န ၑက္နောတိ၊ ပိတာ ယတ် ကရောတိ ပုတြောပိ တဒေဝ ကရောတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"20","text":"ပိတာ ပုတြေ သ္နေဟံ ကရောတိ တသ္မာတ် သွယံ ယဒျတ် ကရ္မ္မ ကရောတိ တတ္သရွွံ ပုတြံ ဒရ္ၑယတိ ; ယထာ စ ယုၐ္မာကံ အာၑ္စရျျဇ္ဉာနံ ဇနိၐျတေ တဒရ္ထမ် ဣတောပိ မဟာကရ္မ္မ တံ ဒရ္ၑယိၐျတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"21","text":"ဝသ္တုတသ္တု ပိတာ ယထာ ပြမိတာန် ဥတ္ထာပျ သဇိဝါန် ကရောတိ တဒွတ် ပုတြောပိ ယံ ယံ ဣစ္ဆတိ တံ တံ သဇီဝံ ကရောတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"22","text":"သရွွေ ပိတရံ ယထာ သတ္ကုရွွန္တိ တထာ ပုတြမပိ သတ္ကာရယိတုံ ပိတာ သွယံ ကသျာပိ ဝိစာရမကၖတွာ သရွွဝိစာရာဏာံ ဘာရံ ပုတြေ သမရ္ပိတဝါန်၊"},{"book":"ယောဟနး","chapter":"5","verse":"23","text":"ယး ပုတြံ သတ် ကရောတိ သ တသျ ပြေရကမပိ သတ် ကရောတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"24","text":"ယုၐ္မာနာဟံ ယထာရ္ထတရံ ဝဒါမိ ယော ဇနော မမ ဝါကျံ ၑြုတွာ မတ္ပြေရကေ ဝိၑွသိတိ သောနန္တာယုး ပြာပ္နောတိ ကဒါပိ ဒဏ္ဍဗာဇနံ န ဘဝတိ နိဓနာဒုတ္ထာယ ပရမာယုး ပြာပ္နောတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"25","text":"အဟံ ယုၐ္မာနတိယထာရ္ထံ ဝဒါမိ ယဒါ မၖတာ ဤၑွရပုတြသျ နိနာဒံ ၑြောၐျန္တိ ယေ စ ၑြောၐျန္တိ တေ သဇီဝါ ဘဝိၐျန္တိ သမယ ဧတာဒၖၑ အာယာတိ ဝရမ် ဣဒါနီမပျုပတိၐ္ဌတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"26","text":"ပိတာ ယထာ သွယဉ္ဇီဝီ တထာ ပုတြာယ သွယဉ္ဇီဝိတွာဓိကာရံ ဒတ္တဝါန်၊"},{"book":"ယောဟနး","chapter":"5","verse":"27","text":"သ မနုၐျပုတြး ဧတသ္မာတ် ကာရဏာတ် ပိတာ ဒဏ္ဍကရဏာဓိကာရမပိ တသ္မိန် သမရ္ပိတဝါန်၊"},{"book":"ယောဟနး","chapter":"5","verse":"28","text":"ဧတဒရ္ထေ ယူယမ် အာၑ္စရျျံ န မနျဓွံ ယတော ယသ္မိန် သမယေ တသျ နိနာဒံ ၑြုတွာ ၑ္မၑာနသ္ထား သရွွေ ဗဟိရာဂမိၐျန္တိ သမယ ဧတာဒၖၑ ဥပသ္ထာသျတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"29","text":"တသ္မာဒ် ယေ သတ္ကရ္မ္မာဏိ ကၖတဝန္တသ္တ ဥတ္ထာယ အာယုး ပြာပ္သျန္တိ ယေ စ ကုကရ္မာဏိ ကၖတဝန္တသ္တ ဥတ္ထာယ ဒဏ္ဍံ ပြာပ္သျန္တိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"30","text":"အဟံ သွယံ ကိမပိ ကရ္တ္တုံ န ၑက္နောမိ ယထာ ၑုဏောမိ တထာ ဝိစာရယာမိ မမ ဝိစာရဉ္စ နျာယျး ယတောဟံ သွီယာဘီၐ္ဋံ နေဟိတွာ မတ္ပြေရယိတုး ပိတုရိၐ္ဋမ် ဤဟေ၊"},{"book":"ယောဟနး","chapter":"5","verse":"31","text":"ယဒိ သွသ္မိန် သွယံ သာက္ၐျံ ဒဒါမိ တရှိ တတ္သာက္ၐျမ် အာဂြာဟျံ ဘဝတိ ;"},{"book":"ယောဟနး","chapter":"5","verse":"32","text":"ကိန္တု မဒရ္ထေ'ပရော ဇနး သာက္ၐျံ ဒဒါတိ မဒရ္ထေ တသျ ယတ် သာက္ၐျံ တတ် သတျမ် ဧတဒပျဟံ ဇာနာမိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"33","text":"ယုၐ္မာဘိ ရျောဟနံ ပြတိ လောကေၐု ပြေရိတေၐု သ သတျကထာယာံ သာက္ၐျမဒဒါတ်၊"},{"book":"ယောဟနး","chapter":"5","verse":"34","text":"မာနုၐာဒဟံ သာက္ၐျံ နောပေက္ၐေ တထာပိ ယူယံ ယထာ ပရိတြယဓွေ တဒရ္ထမ် ဣဒံ ဝါကျံ ဝဒါမိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"35","text":"ယောဟန် ဒေဒီပျမာနော ဒီပ ဣဝ တေဇသွီ သ္ထိတဝါန် ယူယမ် အလ္ပကာလံ တသျ ဒီပ္တျာနန္ဒိတုံ သမမနျဓွံ၊"},{"book":"ယောဟနး","chapter":"5","verse":"36","text":"ကိန္တု တတ္ပြမာဏာဒပိ မမ ဂုရုတရံ ပြမာဏံ ဝိဒျတေ ပိတာ မာံ ပြေၐျ ယဒျတ် ကရ္မ္မ သမာပယိတုံ ၑက္တ္တိမဒဒါတ် မယာ ကၖတံ တတ္တတ် ကရ္မ္မ မဒရ္ထေ ပြမာဏံ ဒဒါတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"37","text":"ယး ပိတာ မာံ ပြေရိတဝါန် မောပိ မဒရ္ထေ ပြမာဏံ ဒဒါတိ၊ တသျ ဝါကျံ ယုၐ္မာဘိး ကဒါပိ န ၑြုတံ တသျ ရူပဉ္စ န ဒၖၐ္ဋံ"},{"book":"ယောဟနး","chapter":"5","verse":"38","text":"တသျ ဝါကျဉ္စ ယုၐ္မာကမ် အန္တး ကဒါပိ သ္ထာနံ နာပ္နောတိ ယတး သ ယံ ပြေၐိတဝါန် ယူယံ တသ္မိန် န ဝိၑွသိထ၊"},{"book":"ယောဟနး","chapter":"5","verse":"39","text":"ဓရ္မ္မပုသ္တကာနိ ယူယမ် အာလောစယဓွံ တဲ ရွာကျဲရနန္တာယုး ပြာပ္သျာမ ဣတိ ယူယံ ဗုဓျဓွေ တဒ္ဓရ္မ္မပုသ္တကာနိ မဒရ္ထေ ပြမာဏံ ဒဒတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"40","text":"တထာပိ ယူယံ ပရမာယုးပြာပ္တယေ မမ သံနိဓိမ် န ဇိဂမိၐထ၊"},{"book":"ယောဟနး","chapter":"5","verse":"41","text":"အဟံ မာနုၐေဘျး သတ္ကာရံ န ဂၖဟ္လာမိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"42","text":"အဟံ ယုၐ္မာန် ဇာနာမိ; ယုၐ္မာကမန္တရ ဤၑွရပြေမ နာသ္တိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"43","text":"အဟံ နိဇပိတု ရ္နာမ္နာဂတောသ္မိ တထာပိ မာံ န ဂၖဟ္လီထ ကိန္တု ကၑ္စိဒ် ယဒိ သွနာမ္နာ သမာဂမိၐျတိ တရှိ တံ ဂြဟီၐျထ၊"},{"book":"ယောဟနး","chapter":"5","verse":"44","text":"ယူယမ် ဤၑွရာတ် သတ္ကာရံ န စိၐ္ဋတွာ ကေဝလံ ပရသ္ပရံ သတ္ကာရမ် စေဒ် အာဒဓွွေ တရှိ ကထံ ဝိၑွသိတုံ ၑက္နုထ?"},{"book":"ယောဟနး","chapter":"5","verse":"45","text":"ပုတုး သမီပေ'ဟံ ယုၐ္မာန် အပဝဒိၐျာမီတိ မာ စိန္တယတ ယသ္မိန် , ယသ္မိန် ယုၐ္မာကံ ဝိၑွသး သဧဝ မူသာ ယုၐ္မာန် အပဝဒတိ၊"},{"book":"ယောဟနး","chapter":"5","verse":"46","text":"ယဒိ ယူယံ တသ္မိန် ဝျၑွသိၐျတ တရှိ မယျပိ ဝျၑွသိၐျတ, ယတ် သ မယိ လိခိတဝါန်၊"},{"book":"ယောဟနး","chapter":"5","verse":"47","text":"တတော ယဒိ တေန လိခိတဝါနိ န ပြတိထ တရှိ မမ ဝါကျာနိ ကထံ ပြတျေၐျထ?"}]}