{"data":[{"book":"मीकाह","chapter":"3","verse":"1","text":"मैं बोला, “ऐ याक़ूब के राहनुमाओ, ऐ इसराईल के बुज़ुर्गो, सुनो! तुम्हें इनसाफ़ को जानना चाहिए।"},{"book":"मीकाह","chapter":"3","verse":"2","text":"लेकिन जो अच्छा है उससे तुम नफ़रत करते और जो ग़लत है उसे प्यार करते हो। तुम मेरी क़ौम की खाल उतारकर उसका गोश्त हड्डियों से जुदा कर लेते हो।"},{"book":"मीकाह","chapter":"3","verse":"3","text":"क्योंकि तुम मेरी क़ौम का गोश्त खा लेते हो। उनकी खाल उतारकर तुम उनकी हड्डियों और गोश्त को टुकड़े टुकड़े करके देग में फेंक देते हो।”"},{"book":"मीकाह","chapter":"3","verse":"4","text":"तब वह चिल्लाकर रब से इल्तिजा करेंगे, लेकिन वह उनकी नहीं सुनेगा। उनके ग़लत कामों के सबब से वह अपना चेहरा उनसे छुपा लेगा।"},{"book":"मीकाह","chapter":"3","verse":"5","text":"रब फ़रमाता है, “ऐ नबियो, तुम मेरी क़ौम को भटका रहे हो। अगर तुम्हें कुछ खिलाया जाए तो तुम एलान करते हो कि अमनो-अमान होगा। लेकिन जो तुम्हें कुछ न खिलाए उस पर तुम जिहाद का फ़तवा देते हो।"},{"book":"मीकाह","chapter":"3","verse":"6","text":"चुनाँचे तुम पर ऐसी रात छा जाएगी जिसमें तुम रोया नहीं देखोगे, ऐसी तारीकी जिसमें तुम्हें मुस्तक़बिल के बारे में कोई भी बात नहीं मिलेगी। नबियों पर सूरज डूब जाएगा, उनके चारों तरफ़ अंधेरा ही अंधेरा छा जाएगा।"},{"book":"मीकाह","chapter":"3","verse":"7","text":"तब रोया देखनेवाले शर्मसार और क़िस्मत का हाल बतानेवाले शरमिंदा हो जाएंगे। शर्म के मारे वह अपने मुँह को छुपा लेंगे, मुँह का लफ़्ज़ी तरजुमा ‘मूँछें’ है।  क्योंकि अल्लाह से कोई भी जवाब नहीं मिलेगा।”"},{"book":"मीकाह","chapter":"3","verse":"8","text":"लेकिन मैं ख़ुद क़ुव्वत से, रब के रूह से और इनसाफ़ और ताक़त से भरा हुआ हूँ ताकि याक़ूब की औलाद को उसके जरायम और इसराईल को उसके गुनाह सुना सकूँ।"},{"book":"मीकाह","chapter":"3","verse":"9","text":"ऐ याक़ूब के राहनुमाओ, ऐ इसराईल के बुज़ुर्गो, सुनो! तुम इनसाफ़ से घिन खाकर हर सीधी बात को टेढ़ी बना लेते हो।"},{"book":"मीकाह","chapter":"3","verse":"10","text":"तुम सिय्यून को ख़ूनरेज़ी से और यरूशलम को नाइनसाफ़ी से तामीर कर रहे हो।"},{"book":"मीकाह","chapter":"3","verse":"11","text":"यरूशलम के बुज़ुर्ग अदालत करते वक़्त रिश्वत लेते हैं। उसके इमाम तालीम देते हैं लेकिन सिर्फ़ कुछ मिलने के लिए। उसके नबी पेशगोई सुना देते हैं लेकिन सिर्फ़ पैसों के मुआवज़े में। ताहम यह लोग रब पर इनहिसार करके कहते हैं, “हम पर आफ़त आ ही नहीं सकती, क्योंकि रब हमारे दरमियान है।”"},{"book":"मीकाह","chapter":"3","verse":"12","text":"तुम्हारी वजह से सिय्यून पर हल चलाया जाएगा और यरूशलम मलबे का ढेर बन जाएगा। जिस पहाड़ पर रब का घर है उस पर जंगल छा जाएगा।"}]}