{"data":[{"book":"१ करिन्थिनः","chapter":"1","verse":"1","text":"यावन्तः पवित्रा लोकाः स्वेषाम् अस्माकञ्च वसतिस्थानेष्वस्माकं प्रभो र्यीशोः ख्रीष्टस्य नाम्ना प्रार्थयन्ते तैः सहाहूतानां ख्रीष्टेन यीशुना पवित्रीकृतानां लोकानां य ईश्वरीयधर्म्मसमाजः करिन्थनगरे विद्यते"},{"book":"१ करिन्थिनः","chapter":"1","verse":"2","text":"तं प्रतीश्वरस्येच्छयाहूतो यीशुख्रीष्टस्य प्रेरितः पौलः सोस्थिनिनामा भ्राता च पत्रं लिखति।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"3","text":"अस्माकं पित्रेश्वरेण प्रभुना यीशुख्रीष्टेन च प्रसादः शान्तिश्च युष्मभ्यं दीयतां।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"4","text":"ईश्वरो यीशुख्रीष्टेन युष्मान् प्रति प्रसादं प्रकाशितवान्, तस्मादहं युष्मन्निमित्तं सर्व्वदा मदीयेश्वरं धन्यं वदामि।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"5","text":"ख्रीष्टसम्बन्धीयं साक्ष्यं युष्माकं मध्ये येन प्रकारेण सप्रमाणम् अभवत्"},{"book":"१ करिन्थिनः","chapter":"1","verse":"6","text":"तेन यूयं ख्रीष्टात् सर्व्वविधवक्तृताज्ञानादीनि सर्व्वधनानि लब्धवन्तः।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"7","text":"ततोऽस्मत्प्रभो र्यीशुख्रीष्टस्य पुनरागमनं प्रतीक्षमाणानां युष्माकं कस्यापि वरस्याभावो न भवति।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"8","text":"अपरम् अस्माकं प्रभो र्यीशुख्रीष्टस्य दिवसे यूयं यन्निर्द्दोषा भवेत तदर्थं सएव यावदन्तं युष्मान् सुस्थिरान् करिष्यति।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"9","text":"य ईश्वरः स्वपुत्रस्यास्मत्प्रभो र्यीशुख्रीष्टस्यांशिनः कर्त्तुं युष्मान् आहूतवान् स विश्वसनीयः।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"10","text":"हे भ्रातरः, अस्माकं प्रभुयीशुख्रीष्टस्य नाम्ना युष्मान् विनयेऽहं सर्व्वै र्युष्माभिरेकरूपाणि वाक्यानि कथ्यन्तां युष्मन्मध्ये भिन्नसङ्घाता न भवन्तु मनोविचारयोरैक्येन युष्माकं सिद्धत्वं भवतु।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"11","text":"हे मम भ्रातरो युष्मन्मध्ये विवादा जाता इति वार्त्तामहं क्लोय्याः परिजनै र्ज्ञापितः।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"12","text":"ममाभिप्रेतमिदं युष्माकं कश्चित् कश्चिद् वदति पौलस्य शिष्योऽहम् आपल्लोः शिष्योऽहं कैफाः शिष्योऽहं ख्रीष्टस्य शिष्योऽहमिति च।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"13","text":"ख्रीष्टस्य किं विभेदः कृतः? पौलः किं युष्मत्कृते क्रुशे हतः? पौलस्य नाम्ना वा यूयं किं मज्जिताः?"},{"book":"१ करिन्थिनः","chapter":"1","verse":"14","text":"क्रिष्पगायौ विना युष्माकं मध्येऽन्यः कोऽपि मया न मज्जित इति हेतोरहम् ईश्वरं धन्यं वदामि।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"15","text":"एतेन मम नाम्ना मानवा मया मज्जिता इति वक्तुं केनापि न शक्यते।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"16","text":"अपरं स्तिफानस्य परिजना मया मज्जितास्तदन्यः कश्चिद् यन्मया मज्जितस्तदहं न वेद्मि।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"17","text":"ख्रीष्टेनाहं मज्जनार्थं न प्रेरितः किन्तु सुसंवादस्य प्रचारार्थमेव; सोऽपि वाक्पटुतया मया न प्रचारितव्यः, यतस्तथा प्रचारिते ख्रीष्टस्य क्रुशे मृत्युः फलहीनो भविष्यति।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"18","text":"यतो हेतो र्ये विनश्यन्ति ते तां क्रुशस्य वार्त्तां प्रलापमिव मन्यन्ते किञ्च परित्राणं लभमानेष्वस्मासु सा ईश्वरीयशक्तिस्वरूपा।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"19","text":"तस्मादित्थं लिखितमास्ते, ज्ञानवतान्तु यत् ज्ञानं तन्मया नाशयिष्यते। विलोपयिष्यते तद्वद् बुद्धि र्बद्धिमतां मया॥"},{"book":"१ करिन्थिनः","chapter":"1","verse":"20","text":"ज्ञानी कुत्र? शास्त्री वा कुत्र? इहलोकस्य विचारतत्परो वा कुत्र? इहलोकस्य ज्ञानं किमीश्वरेण मोहीकृतं नहि?"},{"book":"१ करिन्थिनः","chapter":"1","verse":"21","text":"ईश्वरस्य ज्ञानाद् इहलोकस्य मानवाः स्वज्ञानेनेश्वरस्य तत्त्वबोधं न प्राप्तवन्तस्तस्माद् ईश्वरः प्रचाररूपिणा प्रलापेन विश्वासिनः परित्रातुं रोचितवान्।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"22","text":"यिहूदीयलोका लक्षणानि दिदृक्षन्ति भिन्नदेशीयलोकास्तु विद्यां मृगयन्ते,"},{"book":"१ करिन्थिनः","chapter":"1","verse":"23","text":"वयञ्च क्रुशे हतं ख्रीष्टं प्रचारयामः। तस्य प्रचारो यिहूदीयै र्विघ्न इव भिन्नदेशीयैश्च प्रलाप इव मन्यते,"},{"book":"१ करिन्थिनः","chapter":"1","verse":"24","text":"किन्तु यिहूदीयानां भिन्नदेशीयानाञ्च मध्ये ये आहूतास्तेषु स ख्रीष्ट ईश्वरीयशक्तिरिवेश्वरीयज्ञानमिव च प्रकाशते।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"25","text":"यत ईश्वरे यः प्रलाप आरोप्यते स मानवातिरिक्तं ज्ञानमेव यच्च दौर्ब्बल्यम् ईश्वर आरोप्यते तत् मानवातिरिक्तं बलमेव।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"26","text":"हे भ्रातरः, आहूतयुष्मद्गणो यष्माभिरालोक्यतां तन्मध्ये सांसारिकज्ञानेन ज्ञानवन्तः पराक्रमिणो वा कुलीना वा बहवो न विद्यन्ते।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"27","text":"यत ईश्वरो ज्ञानवतस्त्रपयितुं मूर्खलोकान् रोचितवान् बलानि च त्रपयितुम् ईश्वरो दुर्ब्बलान् रोचितवान्।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"28","text":"तथा वर्त्तमानलोकान् संस्थितिभ्रष्टान् कर्त्तुम् ईश्वरो जगतोऽपकृष्टान् हेयान् अवर्त्तमानांश्चाभिरोचितवान्।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"29","text":"तत ईश्वरस्य साक्षात् केनाप्यात्मश्लाघा न कर्त्तव्या।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"30","text":"यूयञ्च तस्मात् ख्रीष्टे यीशौ संस्थितिं प्राप्तवन्तः स ईश्वराद् युष्माकं ज्ञानं पुण्यं पवित्रत्वं मुक्तिश्च जाता।"},{"book":"१ करिन्थिनः","chapter":"1","verse":"31","text":"अतएव यद्वद् लिखितमास्ते तद्वत्, यः कश्चित् श्लाघमानः स्यात् श्लाघतां प्रभुना स हि।"}]}