{"data":[{"book":"१ करिन्थिनः","chapter":"10","verse":"1","text":"हे भ्रातरः, अस्मत्पितृपुरुषानधि यूयं यदज्ञाता न तिष्ठतेति मम वाञ्छा, ते सर्व्वे मेघाधःस्थिता बभूवुः सर्व्वे समुद्रमध्येन वव्रजुः,"},{"book":"१ करिन्थिनः","chapter":"10","verse":"2","text":"सर्व्वे मूसामुद्दिश्य मेघसमुद्रयो र्मज्जिता बभूवुः"},{"book":"१ करिन्थिनः","chapter":"10","verse":"3","text":"सर्व्व एकम् आत्मिकं भक्ष्यं बुभुजिर एकम् आत्मिकं पेयं पपुश्च"},{"book":"१ करिन्थिनः","chapter":"10","verse":"4","text":"यतस्तेऽनुचरत आत्मिकाद् अचलात् लब्धं तोयं पपुः सोऽचलः ख्रीष्टएव।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"5","text":"तथा सत्यपि तेषां मध्येऽधिकेषु लोकेष्वीश्वरो न सन्तुतोषेति हेतोस्ते प्रन्तरे निपातिताः।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"6","text":"एतस्मिन् ते ऽस्माकं निदर्शनस्वरूपा बभूवुः; अतस्ते यथा कुत्सिताभिलाषिणो बभूवुरस्माभिस्तथा कुत्सिताभिलाषिभि र्न भवितव्यं।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"7","text":"लिखितमास्ते, लोका भोक्तुं पातुञ्चोपविविशुस्ततः क्रीडितुमुत्थिता इतयनेन प्रकारेण तेषां कैश्चिद् यद्वद् देवपूजा कृता युष्माभिस्तद्वत् न क्रियतां।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"8","text":"अपरं तेषां कैश्चिद् यद्वद् व्यभिचारः कृतस्तेन चैकस्मिन् दिने त्रयोविंशतिसहस्राणि लोका निपातितास्तद्वद् अस्माभि र्व्यभिचारो न कर्त्तव्यः।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"9","text":"तेषां केचिद् यद्वत् ख्रीष्टं परीक्षितवन्तस्तस्माद् भुजङ्गै र्नष्टाश्च तद्वद् अस्माभिः ख्रीष्टो न परीक्षितव्यः।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"10","text":"तेषां केचिद् यथा वाक्कलहं कृतवन्तस्तत्कारणात् हन्त्रा विनाशिताश्च युष्माभिस्तद्वद् वाक्कलहो न क्रियतां।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"11","text":"तान् प्रति यान्येतानि जघटिरे तान्यस्माकं निदर्शनानि जगतः शेषयुगे वर्त्तमानानाम् अस्माकं शिक्षार्थं लिखितानि च बभूवुः।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"12","text":"अतएव यः कश्चिद् सुस्थिरंमन्यः स यन्न पतेत् तत्र सावधानो भवतु।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"13","text":"मानुषिकपरीक्षातिरिक्ता कापि परीक्षा युष्मान् नाक्रामत्, ईश्वरश्च विश्वास्यः सोऽतिशक्त्यां परीक्षायां पतनात् युष्मान् रक्षिष्यति, परीक्षा च यद् युष्माभिः सोढुं शक्यते तदर्थं तया सह निस्तारस्य पन्थानं निरूपयिष्यति।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"14","text":"हे प्रियभ्रातरः, देवपूजातो दूरम् अपसरत।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"15","text":"अहं युष्मान् विज्ञान् मत्वा प्रभाषे मया यत् कथ्यते तद् युष्माभि र्विविच्यतां।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"16","text":"यद् धन्यवादपात्रम् अस्माभि र्धन्यं गद्यते तत् किं ख्रीष्टस्य शोणितस्य सहभागित्वं नहि? यश्च पूपोऽस्माभि र्भज्यते स किं ख्रीष्टस्य वपुषः सहभागित्वं नहि?"},{"book":"१ करिन्थिनः","chapter":"10","verse":"17","text":"वयं बहवः सन्तोऽप्येकपूपस्वरूपा एकवपुःस्वरूपाश्च भवामः, यतो वयं सर्व्व एकपूपस्य सहभागिनः।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"18","text":"यूयं शारीरिकम् इस्रायेलीयवंशं निरीक्षध्वं। ये बलीनां मांसानि भुञ्जते ते किं यज्ञवेद्याः सहभागिनो न भवन्ति?"},{"book":"१ करिन्थिनः","chapter":"10","verse":"19","text":"इत्यनेन मया किं कथ्यते? देवता वास्तविकी देवतायै बलिदानं वा वास्तविकं किं भवेत्?"},{"book":"१ करिन्थिनः","chapter":"10","verse":"20","text":"तन्नहि किन्तु भिन्नजातिभि र्ये बलयो दीयन्ते त ईश्वराय तन्नहि भूतेभ्यएव दीयन्ते तस्माद् यूयं यद् भूतानां सहभागिनो भवथेत्यहं नाभिलषामि।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"21","text":"प्रभोः कंसेन भूतानामपि कंसेन पानं युष्माभिरसाध्यं; यूयं प्रभो र्भोज्यस्य भूतानामपि भोज्यस्य सहभागिनो भवितुं न शक्नुथ।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"22","text":"वयं किं प्रभुं स्पर्द्धिष्यामहे? वयं किं तस्माद् बलवन्तः?"},{"book":"१ करिन्थिनः","chapter":"10","verse":"23","text":"मां प्रति सर्व्वं कर्म्माप्रतिषिद्धं किन्तु न सर्व्वं हितजनकं सर्व्वम् अप्रतिषिद्धं किन्तु न सर्व्वं निष्ठाजनकं।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"24","text":"आत्महितः केनापि न चेष्टितव्यः किन्तु सर्व्वैः परहितश्चेष्टितव्यः।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"25","text":"आपणे यत् क्रय्यं तद् युष्माभिः संवेदस्यार्थं किमपि न पृष्ट्वा भुज्यतां"},{"book":"१ करिन्थिनः","chapter":"10","verse":"26","text":"यतः पृथिवी तन्मध्यस्थञ्च सर्व्वं परमेश्वरस्य।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"27","text":"अपरम् अविश्वासिलोकानां केनचित् निमन्त्रिता यूयं यदि तत्र जिगमिषथ तर्हि तेन यद् यद् उपस्थाप्यते तद् युष्माभिः संवेदस्यार्थं किमपि न पृष्ट्वा भुज्यतां।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"28","text":"किन्तु तत्र यदि कश्चिद् युष्मान् वदेत् भक्ष्यमेतद् देवतायाः प्रसाद इति तर्हि तस्य ज्ञापयितुरनुरोधात् संवेदस्यार्थञ्च तद् युष्माभि र्न भोक्तव्यं। पृथिवी तन्मध्यस्थञ्च सर्व्वं परमेश्वरस्य,"},{"book":"१ करिन्थिनः","chapter":"10","verse":"29","text":"सत्यमेतत्, किन्तु मया यः संवेदो निर्द्दिश्यते स तव नहि परस्यैव।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"30","text":"अनुग्रहपात्रेण मया धन्यवादं कृत्वा यद् भुज्यते तत्कारणाद् अहं कुतो निन्दिष्ये?"},{"book":"१ करिन्थिनः","chapter":"10","verse":"31","text":"तस्माद् भोजनं पानम् अन्यद्वा कर्म्म कुर्व्वद्भि र्युष्माभिः सर्व्वमेवेश्वरस्य महिम्नः प्रकाशार्थं क्रियतां।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"32","text":"यिहूदीयानां भिन्नजातीयानाम् ईश्वरस्य समाजस्य वा विघ्नजनकै र्युष्माभि र्न भवितव्यं।"},{"book":"१ करिन्थिनः","chapter":"10","verse":"33","text":"अहमप्यात्महितम् अचेष्टमानो बहूनां परित्राणार्थं तेषां हितं चेष्टमानः सर्व्वविषये सर्व्वेषां तुष्टिकरो भवामीत्यनेनाहं यद्वत् ख्रीष्टस्यानुगामी तद्वद् यूयं ममानुगामिनो भवत।"}]}