{"data":[{"book":"१ करिन्थिनः","chapter":"5","verse":"1","text":"अपरं युष्माकं मध्ये व्यभिचारो विद्यते स च व्यभिचारस्तादृशो यद् देवपूजकानां मध्येऽपि तत्तुल्यो न विद्यते फलतो युष्माकमेको जनो विमातृगमनं कृरुत इति वार्त्ता सर्व्वत्र व्याप्ता।"},{"book":"१ करिन्थिनः","chapter":"5","verse":"2","text":"तथाच यूयं दर्पध्माता आध्बे, तत् कर्म्म येन कृतं स यथा युष्मन्मध्याद् दूरीक्रियते तथा शोको युष्माभि र्न क्रियते किम् एतत्?"},{"book":"१ करिन्थिनः","chapter":"5","verse":"3","text":"अविद्यमाने मदीयशरीरे ममात्मा युष्मन्मध्ये विद्यते अतोऽहं विद्यमान इव तत्कर्म्मकारिणो विचारं निश्चितवान्,"},{"book":"१ करिन्थिनः","chapter":"5","verse":"4","text":"अस्मत्प्रभो र्यीशुख्रीष्टस्य नाम्ना युष्माकं मदीयात्मनश्च मिलने जाते ऽस्मत्प्रभो र्यीशुख्रीष्टस्य शक्तेः साहाय्येन"},{"book":"१ करिन्थिनः","chapter":"5","verse":"5","text":"स नरः शरीरनाशार्थमस्माभिः शयतानो हस्ते समर्पयितव्यस्ततोऽस्माकं प्रभो र्यीशो र्दिवसे तस्यात्मा रक्षां गन्तुं शक्ष्यति।"},{"book":"१ करिन्थिनः","chapter":"5","verse":"6","text":"युष्माकं दर्पो न भद्राय यूयं किमेतन्न जानीथ, यथा, विकारः कृत्स्नशक्तूनां स्वल्पकिण्वेन जायते।"},{"book":"१ करिन्थिनः","chapter":"5","verse":"7","text":"यूयं यत् नवीनशक्तुस्वरूपा भवेत तदर्थं पुरातनं किण्वम् अवमार्ज्जत यतो युष्माभिः किण्वशून्यै र्भवितव्यं। अपरम् अस्माकं निस्तारोत्सवीयमेषशावको यः ख्रीष्टः सोऽस्मदर्थं बलीकृतो ऽभवत्।"},{"book":"१ करिन्थिनः","chapter":"5","verse":"8","text":"अतः पुरातनकिण्वेनार्थतो दुष्टताजिघांसारूपेण किण्वेन तन्नहि किन्तु सारल्यसत्यत्वरूपया किण्वशून्यतयास्माभिरुत्सवः कर्त्तव्यः।"},{"book":"१ करिन्थिनः","chapter":"5","verse":"9","text":"व्याभिचारिणां संसर्गो युष्माभि र्विहातव्य इति मया पत्रे लिखितं।"},{"book":"१ करिन्थिनः","chapter":"5","verse":"10","text":"किन्त्वैहिकलोकानां मध्ये ये व्यभिचारिणो लोभिन उपद्राविणो देवपूजका वा तेषां संसर्गः सर्व्वथा विहातव्य इति नहि, विहातव्ये सति युष्माभि र्जगतो निर्गन्तव्यमेव।"},{"book":"१ करिन्थिनः","chapter":"5","verse":"11","text":"किन्तु भ्रातृत्वेन विख्यातः कश्चिज्जनो यदि व्यभिचारी लोभी देवपूजको निन्दको मद्यप उपद्रावी वा भवेत् तर्हि तादृशेन मानवेन सह भोजनपानेऽपि युष्माभि र्न कर्त्तव्ये इत्यधुना मया लिखितं।"},{"book":"१ करिन्थिनः","chapter":"5","verse":"12","text":"समाजबहिःस्थितानां लोकानां विचारकरणे मम कोऽधिकारः? किन्तु तदन्तर्गतानां विचारणं युष्माभिः किं न कर्त्तव्यं भवेत्?"},{"book":"१ करिन्थिनः","chapter":"5","verse":"13","text":"बहिःस्थानां तु विचार ईश्वरेण कारिष्यते। अतो युष्माभिः स पातकी स्वमध्याद् बहिष्क्रियतां।"}]}