{"data":[{"book":"1. Könige","chapter":"5","verse":"1","text":"Und Salomo war Herrscher über alle Königreiche, von dem Strom5,1 dem Euphrat an bis zu dem Land der Philister und bis zu der Grenze Ägyptens; sie brachten Geschenke und dienten Salomo alle Tage seines Lebens."},{"book":"1. Könige","chapter":"5","verse":"2","text":"Und der Speisebedarf5,2 W. das Brot; so auch Kap. 5,9 Salomos für einen Tag war: 30 Kor5,2 1 Kor = 10 Epha, ungefähr zweiundeinhalb Hektoliter Feinmehl und 60 Kor Mehl,"},{"book":"1. Könige","chapter":"5","verse":"3","text":"10 gemästete Rinder und 20 Weide-Rinder und 100 Schafe; ohne die Hirsche und Gazellen und Damhirsche und das gemästete Geflügel5,3 And.: die gemästeten Gänse."},{"book":"1. Könige","chapter":"5","verse":"4","text":"Denn er herrschte über das ganze Land diesseits des Stromes, von Tiphsach5,4 Thapsakus, am westlichen Ufer des Euphrat bis Gaza, über alle Könige diesseits des Stromes; und er hatte Frieden auf allen Seiten ringsum."},{"book":"1. Könige","chapter":"5","verse":"5","text":"Und Juda und Israel wohnten in Sicherheit, jeder unter seinem Weinstock und unter seinem Feigenbaum, von Dan bis Beerseba, alle Tage Salomos."},{"book":"1. Könige","chapter":"5","verse":"6","text":"Und Salomo hatte 40.000 Stände für Pferde zu seinen Wagen, und 12.000 Reiter."},{"book":"1. Könige","chapter":"5","verse":"7","text":"Und jene Aufseher versorgten den König Salomo und alle, die zum Tisch des Königs Salomo kamen, jeder in seinem Monat; sie ließen es an nichts fehlen."},{"book":"1. Könige","chapter":"5","verse":"8","text":"Und die Gerste und das Stroh für die Pferde und für die Renner brachten sie5,8 O. brachte man an den Ort, wo er5,8 d.h. der König, oder der Aufseher war, jeder nach seiner Vorschrift."},{"book":"1. Könige","chapter":"5","verse":"9","text":"Und Gott gab Salomo Weisheit und sehr große Einsicht und Weite des Herzens, wie der Sand, der am Ufer des Meeres ist."},{"book":"1. Könige","chapter":"5","verse":"10","text":"Und die Weisheit Salomos war größer als die Weisheit aller Söhne des Ostens und als alle Weisheit Ägyptens."},{"book":"1. Könige","chapter":"5","verse":"11","text":"Und er war weiser als alle Menschen, als Ethan, der Esrachiter, und Heman und Kalkol und Darda, die Söhne Machols. Und sein Name war unter allen Nationen ringsum."},{"book":"1. Könige","chapter":"5","verse":"12","text":"Und er redete 3.000 Sprüche, und seiner Lieder waren 1.005."},{"book":"1. Könige","chapter":"5","verse":"13","text":"Und er redete über die Bäume, von der Zeder, die auf dem Libanon ist, bis zum Ysop, der an der Mauer herauswächst; und er redete über das Vieh und über die Vögel und über das Gewürm5,13 Eig. das sich Regende und über die Fische."},{"book":"1. Könige","chapter":"5","verse":"14","text":"Und man kam aus allen Völkern, um die Weisheit Salomos zu hören, von allen Königen der Erde her, die von seiner Weisheit gehört hatten."},{"book":"1. Könige","chapter":"5","verse":"15","text":"Und5,15 2. Chron. 2 Hiram, der König von Tyrus, sandte seine Knechte zu Salomo, denn er hatte gehört, dass man ihn zum König gesalbt hatte an seines Vaters statt; denn Hiram war allezeit ein Freund Davids gewesen."},{"book":"1. Könige","chapter":"5","verse":"16","text":"Und Salomo sandte zu Hiram und ließ ihm sagen:"},{"book":"1. Könige","chapter":"5","verse":"17","text":"Du weißt ja, dass mein Vater David nicht vermochte, dem Namen des HERRN, seines Gottes, ein Haus zu bauen, wegen der Kriege, mit denen sie ihn umgaben, bis der HERR sie unter seine Fußsohlen legte."},{"book":"1. Könige","chapter":"5","verse":"18","text":"Nun aber hat der HERR, mein Gott, mir Ruhe geschafft ringsum; da ist kein Widersacher mehr und kein schlimmes Begegnis."},{"book":"1. Könige","chapter":"5","verse":"19","text":"Und siehe, ich gedenke, dem Namen des HERRN, meines Gottes, ein Haus zu bauen, so wie der HERR zu meinem Vater David geredet und gesagt hat: Dein Sohn, den ich an deiner statt auf deinen Thron setzen werde, der soll meinem Namen ein Haus bauen."},{"book":"1. Könige","chapter":"5","verse":"20","text":"Und nun gebiete, dass man mir Zedern vom Libanon haue; und meine Knechte sollen mit deinen Knechten sein; und den Lohn deiner Knechte will ich dir geben nach allem, was du sagen wirst; denn du weißt ja, dass niemand unter uns ist, der Holz zu hauen versteht wie die Sidonier."},{"book":"1. Könige","chapter":"5","verse":"21","text":"Und es geschah, als Hiram die Worte Salomos hörte, da freute er sich sehr; und er sprach: Gepriesen sei heute der HERR, der David einen weisen Sohn gegeben hat über dieses große Volk!"},{"book":"1. Könige","chapter":"5","verse":"22","text":"Und Hiram sandte zu Salomo und ließ ihm sagen: Ich habe gehört, was du mir entboten hast; ich will all dein Begehr tun bezüglich des Zedernholzes und bezüglich des Zypressenholzes."},{"book":"1. Könige","chapter":"5","verse":"23","text":"Meine Knechte sollen es vom Libanon an das Meer hinabbringen; und ich werde auf dem Meer Flöße daraus machen und sie bis an den Ort bringen lassen, den du mir angeben wirst, und dort will ich sie zerlegen lassen; und du sollst es abholen. Du aber sollst mein Begehr tun, indem du den Speisebedarf meines Hauses gibst."},{"book":"1. Könige","chapter":"5","verse":"24","text":"Und so gab Hiram dem Salomo Zedernholz und Zypressenholz nach all seinem Begehr."},{"book":"1. Könige","chapter":"5","verse":"25","text":"Salomo aber gab Hiram 20.000 Kor Weizen zur Nahrung für sein Haus, und 20 Kor zerstoßenes Öl: So gab Salomo dem Hiram Jahr für Jahr."},{"book":"1. Könige","chapter":"5","verse":"26","text":"Und der HERR gab Salomo Weisheit, so wie er zu ihm geredet hatte; und es war Friede zwischen Hiram und Salomo, und sie machten einen Bund miteinander."},{"book":"1. Könige","chapter":"5","verse":"27","text":"Und der König Salomo hob Fronarbeiter aus ganz Israel aus, und der Fronarbeiter waren 30.000 Mann."},{"book":"1. Könige","chapter":"5","verse":"28","text":"Und er schickte sie auf den Libanon, 10.000 im Monat, wechselweise: Einen Monat waren sie auf dem Libanon, zwei Monate in ihrem Haus; und Adoniram war über die Fronarbeiter."},{"book":"1. Könige","chapter":"5","verse":"29","text":"Und Salomo hatte 70.000 Lastträger und 80.000 Steinhauer im Gebirge,"},{"book":"1. Könige","chapter":"5","verse":"30","text":"ohne die Oberaufseher Salomos, die über die Arbeit waren, 3.300, die über das Volk walteten, das an der Arbeit beschäftigt war."},{"book":"1. Könige","chapter":"5","verse":"31","text":"Und der König gebot, und sie brachen große Steine, wertvolle5,31 And.: schwere; so auch Kap. 7,9.10.11 Steine, um den Grund des Hauses zu legen, behauene Steine."},{"book":"1. Könige","chapter":"5","verse":"32","text":"Und die Bauleute Salomos und die Bauleute Hirams und die Gibliter5,32 S. Jos. 13,5; die Gibliter gehörten zu den Phöniziern behieben sie, und sie richteten das Holz und die Steine zum Bau des Hauses zu."}]}