{"data":[{"book":"1 यूहन्ना","chapter":"1","verse":"1","text":"उस जीवन के वचन के विषय में जो आदि से था1:1 जो आदि से था: यहाँ पर प्रभु यीशु मसीह को संदर्भित करता हैं, या वह “वचन” जो देहधारी हुआ।, जिसे हमने सुना, और जिसे अपनी आँखों से देखा, वरन् जिसे हमने ध्यान से देखा और हाथों से छुआ।"},{"book":"1 यूहन्ना","chapter":"1","verse":"2","text":"(यह जीवन प्रगट हुआ, और हमने उसे देखा, और उसकी गवाही देते हैं, और तुम्हें उस अनन्त जीवन का समाचार देते हैं जो पिता के साथ था और हम पर प्रगट हुआ)।"},{"book":"1 यूहन्ना","chapter":"1","verse":"3","text":"जो कुछ हमने देखा और सुना है उसका समाचार तुम्हें भी देते हैं, इसलिए कि तुम भी हमारे साथ सहभागी हो; और हमारी यह सहभागिता पिता के साथ, और उसके पुत्र यीशु मसीह के साथ है।"},{"book":"1 यूहन्ना","chapter":"1","verse":"4","text":"और ये बातें हम इसलिए लिखते हैं, कि तुम्हारा आनन्द पूरा हो जाए1:4 तुम्हारा आनन्द पूरा हो जाए: उनका आनन्द पूरा हो जाता यदि उन्हें परमेश्वर के साथ और एक दूसरे के साथ संगति मिलती क्योंकि उनका वास्तविक आनन्द उनके उद्धारकर्ता से मिल सकता था।।"},{"book":"1 यूहन्ना","chapter":"1","verse":"5","text":"जो समाचार हमने उससे सुना, और तुम्हें सुनाते हैं, वह यह है; कि परमेश्वर ज्योति है और उसमें कुछ भी अंधकार नहीं1:5 उसमें कुछ भी अंधकार नहीं: यहाँ पर यह अभिव्यक्ति परमेश्वर के लिये सन्दर्भित किया गया हैं कि वह एकदम पूर्ण हैं और उनमें कुछ भी अपूर्ण नहीं है।"},{"book":"1 यूहन्ना","chapter":"1","verse":"6","text":"यदि हम कहें, कि उसके साथ हमारी सहभागिता है, और फिर अंधकार में चलें, तो हम झूठ बोलते हैं और सत्य पर नहीं चलते।"},{"book":"1 यूहन्ना","chapter":"1","verse":"7","text":"पर यदि जैसा वह ज्योति में है, वैसे ही हम भी ज्योति में चलें, तो एक दूसरे से सहभागिता रखते हैं और उसके पुत्र यीशु मसीह का लहू हमें सब पापों से शुद्ध करता है। (यशा. 2:5)"},{"book":"1 यूहन्ना","chapter":"1","verse":"8","text":"यदि हम कहें, कि हम में कुछ भी पाप नहीं, तो अपने आपको धोखा देते हैं और हम में सत्य नहीं।"},{"book":"1 यूहन्ना","chapter":"1","verse":"9","text":"यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने, और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है। (भज. 32:5, नीति. 28:13)"},{"book":"1 यूहन्ना","chapter":"1","verse":"10","text":"यदि हम कहें कि हमने पाप नहीं किया, तो उसे झूठा ठहराते हैं, और उसका वचन हम में नहीं है।"}]}