{"data":[{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"1","text":"ଏଥିଉତ୍ତାରେ ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ତୁମ୍ଭ ନିକଟରେ ଯାହା ଉପସ୍ଥିତ ତାହା ଭୋଜନ କର; ଏହି ନଳାକାର ପୁସ୍ତକ ଭୋଜନ କର ଓ ଯାଇ ଇସ୍ରାଏଲ ବଂଶ ସହିତ କଥା କୁହ।”"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"2","text":"ତହିଁରେ ମୁଁ ଆପଣା ମୁଖ ଫିଟାନ୍ତେ, ସେ ମୋତେ ସେହି ନଳାକାର ପୁସ୍ତକ ଭୋଜନ କରାଇଲେ।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"3","text":"ପୁଣି, ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ଆମ୍ଭେ ତୁମ୍ଭକୁ ଯେଉଁ ନଳାକାର ପୁସ୍ତକ ଦେଉ, ତାହା ତୁମ୍ଭେ ଜଠରରେ ଗ୍ରହଣ କରି ଆପଣା ଉଦର ପୂର୍ଣ୍ଣ କର!” ତହିଁରେ ମୁଁ ତାହା ଭୋଜନ କଲି; ଆଉ, ମିଷ୍ଟତା ସକାଶୁ ତାହା ମୋʼ ମୁଖକୁ ମଧୁପରି ଲାଗିଲା।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"4","text":"ଏଉତ୍ତାରେ ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ତୁମ୍ଭେ ଇସ୍ରାଏଲ ବଂଶ ନିକଟକୁ ଯାଇ ସେମାନଙ୍କୁ ଆମ୍ଭର ବାକ୍ୟସକଳ କୁହ।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"5","text":"କାରଣ ତୁମ୍ଭେ କୌଣସି ବିଦେଶୀୟ ଓ କଠିନ ଭାଷାବାଦୀ ଗୋଷ୍ଠୀ ନିକଟକୁ ପ୍ରେରିତ ନ ହୋଇ ଇସ୍ରାଏଲ ବଂଶ ନିକଟକୁ ପ୍ରେରିତ ହେଉଅଛ;"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"6","text":"ଯେଉଁମାନଙ୍କର ଭାଷା ତୁମ୍ଭେ ବୁଝି ନ ପାର, ଏପରି ବିଦେଶୀୟ ଓ କଠିନ ଭାଷାବାଦୀ ଅନେକ ଗୋଷ୍ଠୀ ନିକଟକୁ ତୁମ୍ଭେ ପ୍ରେରିତ ହେଉ ନାହଁ। ଆମ୍ଭେ ସେମାନଙ୍କ ନିକଟକୁ ତୁମ୍ଭକୁ ପଠାଇଲେ, ସେମାନେ ନିଶ୍ଚୟ ତୁମ୍ଭର କଥା ଶୁଣନ୍ତେ।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"7","text":"ମାତ୍ର ଇସ୍ରାଏଲ ବଂଶ ତୁମ୍ଭ କଥା ଶୁଣିବେ ନାହିଁ; କାରଣ ସେମାନେ ଆମ୍ଭ କଥା ଶୁଣିବେ ନାହିଁ; ସମୁଦାୟ ଇସ୍ରାଏଲ ବଂଶ ଶକ୍ତଗ୍ରୀବ ଓ କଠିନ ଚିତ୍ତ ଅଟନ୍ତି।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"8","text":"ଦେଖ, ଆମ୍ଭେ ସେମାନଙ୍କ ମୁଖର ପ୍ରତିକୂଳରେ ତୁମ୍ଭର ମୁଖ ଓ ସେମାନଙ୍କ କପାଳର ପ୍ରତିକୂଳରେ ତୁମ୍ଭର କପାଳ ଦୃଢ଼ କରିଅଛୁ।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"9","text":"ଆମ୍ଭେ ଚକ୍‍ମକି ପ୍ରସ୍ତର ଅପେକ୍ଷା ଦୃଢ଼ ହୀରକ ତୁଲ୍ୟ ତୁମ୍ଭର କପାଳ କରିଅଛୁ; ସେମାନେ ବିଦ୍ରୋହୀ ବଂଶ ହେଲେ ହେଁ ସେମାନଙ୍କୁ ଭୟ କର ନାହିଁ, କିଅବା ସେମାନଙ୍କ ଚାହାଣିରେ ଉଦ୍‍ବିଗ୍ନ ହୁଅ ନାହିଁ।”"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"10","text":"ଆହୁରି, ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ଆମ୍ଭେ ତୁମ୍ଭକୁ ଯାହା ଯାହା କହିବା, ଆମ୍ଭର ସେହି ସବୁ କଥା ତୁମ୍ଭେ ଆପଣା ଅନ୍ତଃକରଣରେ ଗ୍ରହଣ କର ଓ ଆପଣା କର୍ଣ୍ଣରେ ଶ୍ରବଣ କର।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"11","text":"ପୁଣି, ତୁମ୍ଭ ଲୋକଙ୍କର ନିର୍ବାସିତ ସନ୍ତାନଗଣ ନିକଟକୁ ଯାଇ ସେମାନଙ୍କୁ କୁହ; ସେମାନେ ଶୁଣନ୍ତୁ ଅବା ନ ଶୁଣନ୍ତୁ, ସେମାନଙ୍କୁ ଜଣାଅ, ‘ପ୍ରଭୁ, ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି।’”"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"12","text":"ଏଉତ୍ତାରେ ପରମେଶ୍ୱରଙ୍କ ଆତ୍ମା ମୋତେ ଉପରକୁ ଉଠାଇଲେ, ତହିଁରେ ମୁଁ ଆପଣା ପଶ୍ଚାତରେ, “ଧନ୍ୟ ସଦାପ୍ରଭୁଙ୍କର ମହିମା,” ଏହି କଥା ମହା ଖରତର ଶବ୍ଦର ନ୍ୟାୟ ତାହାଙ୍କ ସ୍ଥାନରୁ ଶୁଣିଲି।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"13","text":"ପୁଣି, ସେହି ଜୀବିତ ପ୍ରାଣୀମାନଙ୍କ ପକ୍ଷ ପରସ୍ପର ସ୍ପର୍ଶ କରନ୍ତେ, ମୁଁ ତହିଁର ଶବ୍ଦ ଓ ସେମାନଙ୍କ ପାର୍ଶ୍ୱସ୍ଥ ଚକ୍ରର ଶବ୍ଦ, ଏହି ମହା ଖରତର ଶବ୍ଦ ଶୁଣିଲି।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"14","text":"ତହିଁରେ ପରମେଶ୍ୱରଙ୍କ ଆତ୍ମା ମୋତେ ଉପରକୁ ଉଠାଇ ନେଇଗଲେ; ତହୁଁ ମୁଁ ଦୁଃଖିତ ଓ ପରମେଶ୍ୱରଙ୍କ ଆତ୍ମାରେ ତାପିତ ହୋଇ ଗମନ କଲି, ପୁଣି, ସଦାପ୍ରଭୁଙ୍କର ହସ୍ତ ମୋʼ ଉପରେ ପ୍ରବଳ ଥିଲା।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"15","text":"ତେବେ ମୁଁ ତେଲଆବୀବକୁ, କବାର ନଦୀତୀର ନିବାସୀ ନିର୍ବାସିତ ଲୋକମାନଙ୍କ ନିକଟକୁ ଆସିଲି ଓ ସେମାନେ ଯେଉଁ ସ୍ଥାନରେ ବାସ କଲେ, ସେହି ସ୍ଥାନରେ ସେମାନଙ୍କ ମଧ୍ୟରେ ସ୍ତବ୍ଧ ହୋଇ ସାତ ଦିନ ବସି ରହିଲି।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"16","text":"ଏଥିଉତ୍ତାରେ ସାତ ଦିନ ସମାପ୍ତ ହେଲା ପରେ ସଦାପ୍ରଭୁଙ୍କର ଏହି ବାକ୍ୟ ମୋʼ ନିକଟରେ ଉପସ୍ଥିତ ହେଲା, ଯଥା:"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"17","text":"“ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ଆମ୍ଭେ ଇସ୍ରାଏଲ ବଂଶ ପ୍ରତି ତୁମ୍ଭକୁ ପ୍ରହରୀ କରି ନିଯୁକ୍ତ କରିଅଛୁ; ଏହେତୁ ଆମ୍ଭ ମୁଖର କଥା ଶୁଣ ଓ ଆମ୍ଭ ନାମରେ ସେମାନଙ୍କୁ ଚେତନା ଦିଅ।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"18","text":"‘ତୁମ୍ଭେ ନିଶ୍ଚୟ ମରିବ,’ ଏହି କଥା ଯେତେବେଳେ ଆମ୍ଭେ ଦୁଷ୍ଟକୁ କହୁ; ସେତେବେଳେ ତୁମ୍ଭେ ଯଦି ତାହାକୁ ଚେତନା ନ ଦିଅ, କିଅବା ତାହାର ପ୍ରାଣ ରକ୍ଷା ନିମନ୍ତେ ଚେତନା ଦେବା ପାଇଁ ସେହି ଦୁଷ୍ଟ ଲୋକକୁ ତାହାର କୁପଥ ବିଷୟରେ କିଛି ନ କୁହ; ତେବେ ସେହି ଦୁଷ୍ଟ ଲୋକ ଆପଣା ଅଧର୍ମରେ ମରିବ; ମାତ୍ର ଆମ୍ଭେ ତୁମ୍ଭ ହସ୍ତରୁ ତାହାର ରକ୍ତର ପ୍ରତିଶୋଧ ନେବା।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"19","text":"ତଥାପି ତୁମ୍ଭେ ଯଦି ଦୁଷ୍ଟକୁ ଚେତନା ଦିଅ, ଆଉ ସେ ଆପଣା ଦୁଷ୍ଟତାରୁ ଓ ଆପଣା କୁପଥରୁ ନ ଫେରେ, ସେ ନିଜ ଅଧର୍ମରେ ମରିବ, ମାତ୍ର ତୁମ୍ଭେ ଆପଣା ପ୍ରାଣ ରକ୍ଷା କରିବ।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"20","text":"ପୁନର୍ବାର କୌଣସି ଧାର୍ମିକ ଲୋକ ଯଦି ଆପଣା ଧର୍ମରୁ ଫେରି ଅଧର୍ମ କରେ ଓ ଆମ୍ଭେ ତାହା ସମ୍ମୁଖରେ ବାଧା ରଖୁ, ତେବେ ସେ ମରିବ; ତୁମ୍ଭେ ତାହାକୁ ଚେତନା ନ ଦେବା ସକାଶୁ ସେ ଆପଣା ପାପରେ ମରିବ ଓ ତାହାର ଧର୍ମକର୍ମସବୁ ସ୍ମରଣ କରାଯିବ ନାହିଁ; ମାତ୍ର ଆମ୍ଭେ ତୁମ୍ଭ ହସ୍ତରୁ ତାହାର ରକ୍ତର ପ୍ରତିଶୋଧ ନେବା।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"21","text":"ତଥାପି ଧାର୍ମିକ ଲୋକ ଯେପରି ପାପ ନ କରିବ, ଏଥିପାଇଁ ତୁମ୍ଭେ ଧାର୍ମିକ ଲୋକକୁ ଚେତନା ଦେଲେ, ସେ ଯଦି ପାପ ନ କରେ, ତେବେ ସେ ଚେତନା ଗ୍ରହଣ କରିବା ସକାଶୁ ନିଶ୍ଚୟ ବଞ୍ଚିବ ଓ ତୁମ୍ଭେ ଆପଣା ପ୍ରାଣ ରକ୍ଷା କରିବ।”"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"22","text":"ଏଥିଉତ୍ତାରେ ସେହି ସ୍ଥାନରେ ସଦାପ୍ରଭୁଙ୍କର ହସ୍ତ ମୋʼ ଉପରେ ଅଧିଷ୍ଠାନ କଲା; ପୁଣି, ସେ ମୋତେ କହିଲେ, “ତୁମ୍ଭେ ଉଠି ପଦାଭୂମିକୁ ବାହାରି ଯାଅ, ଆଉ ଆମ୍ଭେ ସେଠାରେ ତୁମ୍ଭ ସଙ୍ଗେ କଥାବାର୍ତ୍ତା କରିବା!”"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"23","text":"ତହିଁରେ ମୁଁ ଉଠି ପଦାଭୂମିକୁ ବାହାରିଗଲି; ଆଉ ଦେଖ, କବାର ନଦୀ କୂଳରେ ମୁଁ ଯେଉଁ ମହିମା ଦେଖିଥିଲି, ତାହାର ତୁଲ୍ୟ ସଦାପ୍ରଭୁଙ୍କର ମହିମା ସେହି ସ୍ଥାନରେ ଉପସ୍ଥିତ ହେଲା; ତହୁଁ ମୁଁ ଉବୁଡ଼ ହେଲି।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"24","text":"ତହିଁରେ ପରମେଶ୍ୱରଙ୍କ ଆତ୍ମା ମୋʼ ମଧ୍ୟରେ ପ୍ରବେଶ କରି ମୋତେ ଚରଣରେ ଠିଆ କରାଇଲେ; ପୁଣି, ସେ ମୋʼ ସଙ୍ଗେ କଥାବାର୍ତ୍ତା କରି ମୋତେ କହିଲେ, “ଯାଅ, ତୁମ୍ଭେ ଆପଣା ଗୃହ ଭିତରେ ଆପଣାକୁ ରୁଦ୍ଧ କରି ରଖ।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"25","text":"ମାତ୍ର ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ଦେଖ, ଲୋକମାନେ ତୁମ୍ଭ ଉପରେ ରଜ୍ଜୁ ଦେଇ ତଦ୍ଦ୍ୱାରା ତୁମ୍ଭକୁ ବାନ୍ଧିବେ, ତହିଁରେ ତୁମ୍ଭେ ବାହାରି ସେମାନଙ୍କ ମଧ୍ୟରେ ଯିବ ନାହିଁ;"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"26","text":"ପୁଣି, ଆମ୍ଭେ ତୁମ୍ଭ ଜିହ୍ୱାକୁ ତୁମ୍ଭ ମୁଖର ତାଳୁରେ ଯୁକ୍ତ କରିବା, ତହିଁରେ ତୁମ୍ଭେ ଘୁଙ୍ଗା ହେବ ଓ ସେମାନଙ୍କର ଭର୍ତ୍ସନାକାରୀ ହେବ ନାହିଁ; କାରଣ ସେମାନେ ବିଦ୍ରୋହୀ ବଂଶ ଅଟନ୍ତି।"},{"book":"ଯିହିଜିକଲ","chapter":"3","verse":"27","text":"ମାତ୍ର ଆମ୍ଭେ ତୁମ୍ଭ ସଙ୍ଗେ କଥା କହିବା ସମୟରେ ତୁମ୍ଭ ମୁଖ ଫିଟାଇବା, ତହିଁରେ ତୁମ୍ଭେ ସେମାନଙ୍କୁ କହିବ, ‘ପ୍ରଭୁ, ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି;’ ଯେ ଶୁଣେ, ସେ ଶୁଣୁ ଓ ଯେ ନ ଶୁଣେ, ସେ ନ ଶୁଣୁ; କାରଣ ସେମାନେ ବିଦ୍ରୋହୀ ବଂଶ!”"}]}