{"data":[{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"1","text":"ଆହୁରି, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ତୁମ୍ଭେ ଏକ ଇଟା ନେଇ ଆପଣା ସମ୍ମୁଖରେ ରଖ ଓ ତହିଁ ଉପରେ ଏକ ନଗରର, ଅର୍ଥାତ୍‍, ଯିରୂଶାଲମର ଛବି ଅଙ୍କିତ କର;"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"2","text":"ଆଉ, ତାହା ସୈନ୍ୟରେ ବେଷ୍ଟିତ କର, ତାହା ବିରୁଦ୍ଧରେ ଗଡ଼ ନିର୍ମାଣ କର ଓ ତାହା ବିରୁଦ୍ଧରେ ବନ୍ଧ ବାନ୍ଧ; ମଧ୍ୟ ତାହା ବିରୁଦ୍ଧରେ ଛାଉଣି ସ୍ଥାପନ କର ଓ ତହିଁର ଚତୁର୍ଦ୍ଦିଗରେ ପ୍ରାଚୀର-ଭେଦକ ଯନ୍ତ୍ର ସ୍ଥାପନ କର।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"3","text":"ପୁଣି, ଏକ ଖଣ୍ଡ ଲୁହାର କହ୍ରାଇ ନେଇ ତୁମ୍ଭର ଓ ନଗରର ମଧ୍ୟରେ ଲୌହ ପ୍ରାଚୀର ତୁଲ୍ୟ ତାହା ସ୍ଥାପନ କର; ଆଉ, ତୁମ୍ଭର ମୁଖ ତହିଁ ପ୍ରତି ରଖ, ତହିଁରେ ତାହା ଅବରୁଦ୍ଧ ହେବ ଓ ତୁମ୍ଭେ ତାହା ଅବରୋଧ କରି ତହିଁ ବିରୁଦ୍ଧରେ ରହିବ। ଏହା ଇସ୍ରାଏଲ ବଂଶ ପ୍ରତି ଏକ ଚିହ୍ନସ୍ୱରୂପ ହେବ।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"4","text":"ଆହୁରି, ତୁମ୍ଭେ ଆପଣା ବାମ ପାର୍ଶ୍ୱରେ ଶୟନ କରି ଇସ୍ରାଏଲ ବଂଶର ଅଧର୍ମ ତହିଁ ଉପରେ ରଖ, ତୁମ୍ଭେ ତହିଁ ଉପରେ ଶୟନ କରିବା ଦିନର ସଂଖ୍ୟାନୁସାରେ ସେମାନଙ୍କର ଅଧର୍ମ ବୋହିବ।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"5","text":"କାରଣ ଆମ୍ଭେ ସେମାନଙ୍କର ଅଧର୍ମର ବର୍ଷ ତୁମ୍ଭ ପ୍ରତି କେତେକ ସଂଖ୍ୟକ ଦିନ, ଅର୍ଥାତ୍‍, ତିନି ଶହ ନବେ ଦିନ ହେବା ପାଇଁ ନିରୂପଣ କରିଅଛୁ; ଏହି ପ୍ରକାରେ ତୁମ୍ଭେ ଇସ୍ରାଏଲ ବଂଶର ଅଧର୍ମ ବୋହିବ।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"6","text":"ପୁନର୍ବାର ତୁମ୍ଭେ ସେହି ସକଳ ଦିନ ସମାପ୍ତ କଲା ଉତ୍ତାରେ ଆପଣା ଡାହାଣ ପାର୍ଶ୍ୱରେ ଶୟନ କରି ଯିହୁଦା ବଂଶର ଅଧର୍ମ ବୋହିବ; ଚାଳିଶ ବର୍ଷର ଏକ ଏକ ବର୍ଷକୁ ଆମ୍ଭେ ତୁମ୍ଭ ପାଇଁ ଏକ ଏକ ଦିନ କରି ନିରୂପଣ କରିଅଛୁ।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"7","text":"ଆଉ, ତୁମ୍ଭେ ଆପଣା ବାହୁ ଅନାବୃତ କରି ଯିରୂଶାଲମର ସୈନ୍ୟ ବେଷ୍ଟନ ପ୍ରତି ମୁଖ ରଖିବ ଓ ତହିଁ ବିରୁଦ୍ଧରେ ଭବିଷ୍ୟଦ୍‍ବାକ୍ୟ ପ୍ରଚାର କରିବ।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"8","text":"ପୁଣି, ଦେଖ, ଆମ୍ଭେ ତୁମ୍ଭକୁ ରଜ୍ଜୁରେ ବାନ୍ଧୁଅଛୁ, ଏଣୁ ତୁମ୍ଭେ ତୁମ୍ଭର ଅବରୋଧର ଦିନ ସମାପ୍ତ ନ କରିବା ପର୍ଯ୍ୟନ୍ତ ଏ ପାର୍ଶ୍ୱରୁ ସେ ପାର୍ଶ୍ୱକୁ ଲେଉଟିବ ନାହିଁ।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"9","text":"ଆହୁରି, ତୁମ୍ଭେ ଆପଣା ପାଇଁ ଗହମ, ଯବ, ଶିମ, ମସୁର, କାଙ୍ଗୁ ଓ ଜହ୍ନା ନେଇ ଗୋଟିଏ ପାତ୍ରରେ ରଖି ତହିଁରୁ ରୁଟି ପ୍ରସ୍ତୁତ କର; ତୁମ୍ଭେ ଯେଉଁ ତିନି ଶହ ନବେ ଦିନ ଆପଣା ପାର୍ଶ୍ୱରେ ଶୟନ କରିବ, ସେହି ଦିନର ସଂଖ୍ୟାନୁସାରେ ତାହା ଭୋଜନ କରିବ।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"10","text":"ପୁଣି, ତୁମ୍ଭେ ଯେଉଁ ଖାଦ୍ୟ ଭୋଜନ କରିବ, ତାହା ପରିମାଣରେ ଏକ ଏକ ଦିନକୁ କୋଡ଼ିଏ ଶେକଲ4:10 କୋଡ଼ିଏ ଶେକଲ ଅର୍ଥାତ୍‍ ୨୨୮ ଗ୍ରାମ୍ ଲେଖାଏଁ ହେବ; ତୁମ୍ଭେ ସମୟକୁ ସମୟ ତାହା ଭୋଜନ କରିବ।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"11","text":"ଆଉ, ତୁମ୍ଭେ ପରିମାଣ ଅନୁସାରେ ଏକ ହୀନ୍‍ର ଷଷ୍ଠାଂଶ ଜଳ4:11 ଏକ ହୀନ୍‍ର ଷଷ୍ଠାଂଶ ଜଳ ଅର୍ଥାତ୍‍ ଅଧା ଲିଟର ପାନ କରିବ; ତୁମ୍ଭେ ସମୟକୁ ସମୟ ତାହା ପାନ କରିବ।"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"12","text":"ପୁଣି, ତୁମ୍ଭେ ସେହି ଖାଦ୍ୟଦ୍ରବ୍ୟ ଯବ ପିଷ୍ଟକ ପରି ଭୋଜନ କରିବ ଓ ସେମାନଙ୍କ ସାକ୍ଷାତରେ ମନୁଷ୍ୟର ବିଷ୍ଠା ଦ୍ୱାରା ତାହା ପାକ କରିବ!”"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"13","text":"ପୁଣି, ସଦାପ୍ରଭୁ କହିଲେ, “ଆମ୍ଭେ ଇସ୍ରାଏଲର ସନ୍ତାନଗଣକୁ ଯେଉଁ ଗୋଷ୍ଠୀୟମାନଙ୍କ ମଧ୍ୟକୁ ତଡ଼ିଦେବା, ସେମାନଙ୍କ ମଧ୍ୟରେ ସେମାନେ ଏହି ପ୍ରକାରେ ଆପଣା ଆପଣା ଅଶୁଚି ରୁଟି ଖାଇବେ।”"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"14","text":"ସେତେବେଳେ ମୁଁ କହିଲି, “ଆହା, ପ୍ରଭୋ ସଦାପ୍ରଭୋ! ଦେଖ, ମୋର ପ୍ରାଣ ଅଶୁଚି ହୋଇ ନାହିଁ, ମୁଁ ବାଲ୍ୟକାଳରୁ ଆଜି ପର୍ଯ୍ୟନ୍ତ ସ୍ୱୟଂମୃତ କିଅବା ପଶୁ ଦ୍ୱାରା ବିଦୀର୍ଣ୍ଣ କିଛି ହିଁ ଭୋଜନ କରି ନାହିଁ; ଅଥବା ଘୃଣାଯୋଗ୍ୟ ମାଂସ ମୋʼ ମୁଖରେ ପ୍ରବେଶ କରି ନାହିଁ!”"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"15","text":"ତହିଁରେ ସେ ମୋତେ କହିଲେ, “ଦେଖ, ଆମ୍ଭେ ମନୁଷ୍ୟର ବିଷ୍ଠା ବଦଳେ ଗୋମୟ ତୁମ୍ଭକୁ ଦେଲୁ, ଆଉ ତୁମ୍ଭେ ତହିଁ ଉପରେ ଆପଣା ରୁଟି ପାକ କରିବ।”"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"16","text":"ଆହୁରି, ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ଦେଖ, ଆମ୍ଭେ ଯିରୂଶାଲମରେ ଅନ୍ନରୂପ ଯଷ୍ଟି ଭାଙ୍ଗିବା, ତହିଁରେ ଲୋକମାନେ ସୀମିତ ପରିମାଣ ଅନ୍ନ ଯତ୍ନ ସହ ଭୋଜନ କରିବେ ଓ ସୀମିତ ପରିମାଣ ଜଳ ଭୟରେ ପାନ କରିବେ;"},{"book":"ଯିହିଜିକଲ","chapter":"4","verse":"17","text":"ତହିଁରେ ଅନ୍ନ ଓ ଜଳର ଅଭାବରେ ସେମାନେ ପରସ୍ପର ପ୍ରତି ବିସ୍ମୟାପନ୍ନ ହୋଇ ଆପଣା ଆପଣା ଅଧର୍ମରେ କ୍ଷୀଣ ହେବେ।”"}]}