{"data":[{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"1","text":"ଏଉତ୍ତାରେ ସେ ମୋତେ ପବିତ୍ର ସ୍ଥାନର ପୂର୍ବାଭିମୁଖ ବାହାର ଦ୍ୱାର ବାଟରେ ଫେରାଇ ଆଣିଲେ, ପୁଣି, ଦ୍ୱାର ବନ୍ଦ ଥିଲା।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"2","text":"ପୁଣି, ସଦାପ୍ରଭୁ ମୋତେ କହିଲେ, “ଏହି ଦ୍ୱାର ବନ୍ଦ ରହିବ, ତାହା ମୁକ୍ତ ହେବ ନାହିଁ, କିଅବା କୌଣସି ମନୁଷ୍ୟ ତାହା ଦେଇ ପ୍ରବେଶ କରିବ ନାହିଁ, କାରଣ ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱର ତାହା ଦେଇ ପ୍ରବେଶ କରିଅଛନ୍ତି; ଏଥିପାଇଁ ତାହା ବନ୍ଦ ରହିବ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"3","text":"କେବଳ ଅଧିପତି, ଅଧିପତି ବୋଲି ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖରେ ଆହାର କରିବା ପାଇଁ ତହିଁ ମଧ୍ୟରେ ବସିବେ; ସେ ଦ୍ୱାରର ବାରଣ୍ଡା ପଥ ଦେଇ ପ୍ରବେଶ କରିବେ ଓ ସେହି ପଥ ଦେଇ ବାହାରି ଯିବେ।”"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"4","text":"ତେବେ ସେ ଉତ୍ତର ଦ୍ୱାର ପଥରେ ମୋତେ ଗୃହ ସମ୍ମୁଖକୁ ଆଣିଲେ; ତହିଁରେ ମୁଁ ଦୃଷ୍ଟିପାତ କଲି, ଆଉ ଦେଖ, ସଦାପ୍ରଭୁଙ୍କ ଗୃହ ସଦାପ୍ରଭୁଙ୍କ ପ୍ରତାପରେ ପରିପୂର୍ଣ୍ଣ ଥିଲା; ତହିଁରେ ମୁଁ ମୁହଁ ମାଡ଼ି ପଡ଼ିଲି।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"5","text":"ପୁଣି, ସଦାପ୍ରଭୁ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ସକଳ ବିଧି ଓ ତହିଁର ସକଳ ବ୍ୟବସ୍ଥା ବିଷୟରେ ଯାହା ଯାହା ଆମ୍ଭେ ତୁମ୍ଭକୁ କହିଅଛୁ, ତୁମ୍ଭେ ଉତ୍ତମ ରୂପେ ମନୋଯୋଗ କରି ତାହା ଆପଣା ଚକ୍ଷୁରେ ଦେଖ ଓ ଆପଣା କର୍ଣ୍ଣରେ ଶୁଣ ଓ ଗୃହରେ ପ୍ରବେଶ କରିବାର ଓ ପବିତ୍ର ସ୍ଥାନରୁ ବାହାରିବାର ସକଳ ବିଷୟରେ ଉତ୍ତମ ରୂପେ ମନୋଯୋଗ କର।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"6","text":"ପୁଣି, ତୁମ୍ଭେ ବିଦ୍ରୋହୀମାନଙ୍କୁ, ଅର୍ଥାତ୍‍, ଇସ୍ରାଏଲ ବଂଶକୁ କହିବ, ପ୍ରଭୁ, ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି: ହେ ଇସ୍ରାଏଲ ବଂଶ, ତୁମ୍ଭମାନଙ୍କ କୃତ ଘୃଣାଯୋଗ୍ୟ କ୍ରିୟାସକଳ ତୁମ୍ଭମାନଙ୍କ ନିମନ୍ତେ ଯଥେଷ୍ଟ ହେଉ,"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"7","text":"କାରଣ ତୁମ୍ଭେମାନେ ଅସୁନ୍ନତ ହୃଦୟ ଓ ଅସୁନ୍ନତ ମାଂସବିଶିଷ୍ଟ ବିଦେଶୀୟ ଲୋକମାନଙ୍କୁ ଆମ୍ଭ ପବିତ୍ର ସ୍ଥାନରେ ରହିବା ପାଇଁ ତୁମ୍ଭେମାନେ ଆମ୍ଭର ଭକ୍ଷ୍ୟ, ମେଦ ଓ ରକ୍ତ ଉତ୍ସର୍ଗ କଲା ବେଳେ ଆମ୍ଭର ସେହି ଗୃହକୁ ଅପବିତ୍ର କରିବା ପାଇଁ ସେମାନଙ୍କୁ ଭିତରକୁ ଆଣିଅଛ ଓ ତୁମ୍ଭମାନଙ୍କର ଅଧର୍ମସକଳ ବୃଦ୍ଧି କରିବା ନିମନ୍ତେ ସେମାନେ ଆମ୍ଭର ନିୟମ ଭଗ୍ନ କରିଅଛନ୍ତି।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"8","text":"ପୁଣି, ତୁମ୍ଭେମାନେ ଆମ୍ଭର ପବିତ୍ର ବସ୍ତୁସକଳର ରକ୍ଷଣୀୟ ରକ୍ଷା କରି ନାହଁ, ମାତ୍ର ତୁମ୍ଭେମାନେ ଆମ୍ଭର ପବିତ୍ର ସ୍ଥାନର ରକ୍ଷଣୀୟ ରକ୍ଷା କରିବା ପାଇଁ ଆପଣାମାନଙ୍କ ନିମନ୍ତେ ରକ୍ଷକ ନିଯୁକ୍ତ କରିଅଛ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"9","text":"ପ୍ରଭୁ, ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ମଧ୍ୟରେ ଯେସକଳ ବିଦେଶୀୟ ଲୋକ ଅଛନ୍ତି, ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅସୁନ୍ନତ ହୃଦୟ ଓ ଅସୁନ୍ନତ ମାଂସବିଶିଷ୍ଟ କୌଣସି ବିଦେଶୀୟ ଲୋକ ଆମ୍ଭ ପବିତ୍ର ସ୍ଥାନରେ ପ୍ରବେଶ କରିବ ନାହିଁ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"10","text":"ମାତ୍ର ଇସ୍ରାଏଲ ବିପଥଗମନ କରିବା ସମୟରେ ଯେଉଁ ଲେବୀୟମାନେ ଆମ୍ଭଠାରୁ ଦୂରକୁ ଯାଇଥିଲେ, ଆପଣା ଆପଣା ଦେବଗଣର ପଶ୍ଚାଦ୍‍ଗାମୀ ହୋଇ ଆମ୍ଭଠାରୁ ବିପଥରେ ଗମନ କରିଥିଲେ, ସେମାନେ ଆପଣା ଆପଣା ଅଧର୍ମ ବହନ କରିବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"11","text":"ତଥାପି ସେମାନେ ଗୃହର ଦ୍ୱାରସକଳର ଦ୍ୱାରୀ ହୋଇ ଓ ଗୃହରେ ପରିଚର୍ଯ୍ୟା କରି ଆମ୍ଭ ପବିତ୍ର ସ୍ଥାନର ପରିଚାରକ ହେବେ; ସେମାନେ ଲୋକମାନଙ୍କ ନିମନ୍ତେ ହୋମବଳି ଓ ପ୍ରାୟଶ୍ଚିତ୍ତାର୍ଥକ ବଳି ବଧ କରିବେ ଓ ଲୋକମାନଙ୍କର ପରିଚର୍ଯ୍ୟା କରିବା ନିମନ୍ତେ ସେମାନଙ୍କ ସମ୍ମୁଖରେ ଠିଆ ହେବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"12","text":"କାରଣ ପ୍ରତିମାଗଣର ସାକ୍ଷାତରେ ସେମାନେ ଲୋକମାନଙ୍କର ପରିଚର୍ଯ୍ୟା କଲେ ଓ ଇସ୍ରାଏଲ ବଂଶର ଅଧର୍ମଜନକ ବିଘ୍ନ ସ୍ୱରୂପ ହେଲେ। ଏଥିପାଇଁ ଆମ୍ଭେ ସେମାନଙ୍କ ପ୍ରତିକୂଳରେ ଆପଣା ହସ୍ତ ଉଠାଉଅଛୁ, ଏହା ପ୍ରଭୁ, ସଦାପ୍ରଭୁ କହନ୍ତି ଓ ସେମାନେ ଆପଣାମାନଙ୍କର ଅଧର୍ମ ବହନ କରିବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"13","text":"ପୁଣି, ସେମାନେ ଆମ୍ଭ ଯାଜକର କର୍ମ ସାଧନ କରିବା ନିମନ୍ତେ ଆମ୍ଭ ନିକଟକୁ ଆସିବେ ନାହିଁ ଅଥବା ସେମାନେ ଆମ୍ଭର ପବିତ୍ର ଦ୍ରବ୍ୟସକଳର ମଧ୍ୟରୁ କୌଣସି ପବିତ୍ର ଦ୍ରବ୍ୟ ନିକଟକୁ, ଅତି ପବିତ୍ର ଦ୍ରବ୍ୟସକଳ ନିକଟକୁ ଆସିବେ ନାହିଁ; ମାତ୍ର ସେମାନେ ଆପଣାମାନଙ୍କର ଅପମାନ ଓ ଆପଣାମାନଙ୍କ କୃତ ଘୃଣାଯୋଗ୍ୟ କ୍ରିୟାର ଭାର ବହନ କରିବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"14","text":"ତଥାପି ଗୃହର ସବୁ ସେବାକାର୍ଯ୍ୟ ନିମନ୍ତେ ଓ ତହିଁ ମଧ୍ୟରେ ଯେସକଳ କାର୍ଯ୍ୟ କରାଯିବ, ତହିଁ ନିମନ୍ତେ ଆମ୍ଭେ ସେମାନଙ୍କୁ ଗୃହର ରକ୍ଷଣୀୟ ବିଷୟର ରକ୍ଷକ କରିବା।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"15","text":"ମାତ୍ର ଇସ୍ରାଏଲ ସନ୍ତାନମାନେ ଆମ୍ଭଠାରୁ ବିପଥଗମନ କରିବା ସମୟରେ ସାଦୋକର ସନ୍ତାନ ଯେଉଁ ଲେବୀୟ ଯାଜକଗଣ ଆମ୍ଭ ପବିତ୍ର ସ୍ଥାନର ରକ୍ଷଣୀୟ ରକ୍ଷା କଲେ, ସେମାନେ ଆମ୍ଭ ଉଦ୍ଦେଶ୍ୟରେ ପରିଚର୍ଯ୍ୟା କରିବା ନିମନ୍ତେ ଆମ୍ଭ ନିକଟକୁ ଆସିବେ ଓ ଆମ୍ଭ ଉଦ୍ଦେଶ୍ୟରେ ମେଦ ଓ ରକ୍ତ; ଉତ୍ସର୍ଗ କରିବା ନିମନ୍ତେ ଆମ୍ଭ ସମ୍ମୁଖରେ ଠିଆ ହେବେ, ଏହା ପ୍ରଭୁ, ସଦାପ୍ରଭୁ କହନ୍ତି;"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"16","text":"ସେମାନେ ଆମ୍ଭ ପବିତ୍ର ସ୍ଥାନରେ ପ୍ରବେଶ କରିବେ ଓ ଆମ୍ଭ ଉଦ୍ଦେଶ୍ୟରେ ପରିଚର୍ଯ୍ୟା କରିବା ନିମନ୍ତେ ଆମ୍ଭ ମେଜ ନିକଟକୁ ଆସିବେ, ଆଉ ସେମାନେ ଆମ୍ଭର ରକ୍ଷଣୀୟ ରକ୍ଷା କରିବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"17","text":"ପୁଣି, ସେମାନେ ଭିତର ପ୍ରାଙ୍ଗଣର ଦ୍ୱାରରେ ପ୍ରବେଶ କରିବା ସମୟରେ ମସିନାର ବସ୍ତ୍ର ପରିଧାନ କରିବେ, ସେମାନେ ଭିତର ପ୍ରାଙ୍ଗଣର ଦ୍ୱାରରେ ଓ ଭିତରେ ପରିଚର୍ଯ୍ୟା କଲା ବେଳେ କୌଣସି ଲୋମନିର୍ମିତ ବସ୍ତ୍ର ପରିଧାନ କରିବେ ନାହିଁ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"18","text":"ସେମାନଙ୍କ ମସ୍ତକରେ ମସିନା ବସ୍ତ୍ରର ଶିରୋଭୂଷଣ ଓ କଟିଦେଶରେ ମସିନା ଜଙ୍ଘିଆ ଥିବ; ଯଦ୍ଦ୍ୱାରା ଝାଳ ଜାତ ହୁଏ, ଏପରି କୌଣସି ବନ୍ଧନୀରେ ସେମାନେ ଆପଣା କଟି ବାନ୍ଧିବେ ନାହିଁ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"19","text":"ପୁଣି, ଯେତେବେଳେ ସେମାନେ ବାହାର ପ୍ରାଙ୍ଗଣକୁ, ଅର୍ଥାତ୍‍, ବାହାର ପ୍ରାଙ୍ଗଣରେ ଲୋକମାନଙ୍କ ନିକଟକୁ ଯିବେ, ସେତେବେଳେ ସେମାନେ ଆପଣାମାନଙ୍କ ପରିଚର୍ଯ୍ୟାର୍ଥକ ବସ୍ତ୍ର କାଢ଼ି ପବିତ୍ର କୋଠରିରେ ରଖିବେ ଓ ଆପଣାମାନଙ୍କ ସେହି ବସ୍ତ୍ର ଦ୍ୱାରା ଯେପରି ଲୋକମାନଙ୍କୁ ପବିତ୍ର ନ କରନ୍ତି, ଏଥିପାଇଁ ଅନ୍ୟ ବସ୍ତ୍ର ପରିଧାନ କରିବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"20","text":"ସେମାନେ ଆପଣାମାନଙ୍କର ମସ୍ତକ କ୍ଷୌର କରିବେ ନାହିଁ କିଅବା ଆପଣାମାନଙ୍କର କେଶ ଦୀର୍ଘ ହେବାକୁ ଦେବେ ନାହିଁ; ସେମାନେ କେବଳ କେଶ କର୍ତ୍ତନ କରିବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"21","text":"ଭିତର ପ୍ରାଙ୍ଗଣରେ ପ୍ରବେଶ କରିବା ସମୟରେ କୌଣସି ଯାଜକ ଦ୍ରାକ୍ଷାରସ ପାନ କରିବେ ନାହିଁ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"22","text":"ପୁଣି, ସେମାନେ ବିଧବା କିଅବା ପରିତ୍ୟକ୍ତା ସ୍ତ୍ରୀକୁ ବିବାହ କରିବେ ନାହିଁ; ମାତ୍ର ଇସ୍ରାଏଲ ବଂଶଜାତ ଅନୂଢ଼ା ସ୍ତ୍ରୀକୁ ଅଥବା ମୃତ ଯାଜକର ବିଧବାକୁ ବିବାହ କରିବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"23","text":"ପୁଣି, ସେମାନେ ଆମ୍ଭ ଲୋକମାନଙ୍କୁ ପବିତ୍ର ଓ ସାମାନ୍ୟର, ଆଉ, ଅଶୁଚି ଓ ଶୁଚିର ପ୍ରଭେଦ ଶିଖାଇବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"24","text":"ଆଉ, ବିବାଦ ଉପସ୍ଥିତ ହେଲେ, ସେମାନେ ବିଚାର କରିବା ପାଇଁ ଠିଆ ହେବେ; ଆମ୍ଭର ସକଳ ଶାସନାନୁସାରେ ସେମାନେ ବିଚାର ନିଷ୍ପନ୍ନ କରିବେ; ପୁଣି, ସେମାନେ ଆମ୍ଭର ନିରୂପିତ ସମସ୍ତ ପର୍ବରେ ଆମ୍ଭର ବ୍ୟବସ୍ଥା ଓ ଆମ୍ଭ ବିଧିସବୁ ପାଳନ କରିବେ ଓ ସେମାନେ ଆମ୍ଭର ବିଶ୍ରାମ ଦିନସକଳ ପବିତ୍ର କରିବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"25","text":"ପୁଣି, ସେମାନେ ଆପଣାମାନଙ୍କୁ ଅଶୁଚି କରିବା ପାଇଁ କୌଣସି ମୃତ ଲୋକର ଶବ ନିକଟକୁ ଆସିବେ ନାହିଁ; ମାତ୍ର ପିତା ଅବା ମାତା ଅବା ପୁତ୍ର ଅବା କନ୍ୟା, ଭ୍ରାତା ଅବା ଅବିବାହିତା ଭଗିନୀ ନିମନ୍ତେ ସେମାନେ ଆପଣାମାନଙ୍କୁ ଅଶୁଚି କରି ପାରିବେ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"26","text":"ଯାଜକ ଶୁଚି ହେଲା ଉତ୍ତାରେ ତାହା ପାଇଁ ସାତ ଦିନ ଗଣିତ ହେବ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"27","text":"ପୁଣି, ପ୍ରଭୁ, ସଦାପ୍ରଭୁ କହନ୍ତି, ଯେଉଁ ଦିନ ସେ ପବିତ୍ର ସ୍ଥାନରେ ପରିଚର୍ଯ୍ୟା କରିବା ପାଇଁ ପବିତ୍ର ସ୍ଥାନର ଭିତର ପ୍ରାଙ୍ଗଣକୁ ଯାଏ, ସେହି ଦିନ ସେ ଆପଣାର ପାପାର୍ଥକ ବଳି ଉତ୍ସର୍ଗ କରିବ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"28","text":"ଆଉ, ସେମାନେ ଏକ ଉତ୍ତରାଧିକାର ପ୍ରାପ୍ତ ହେବେ; ଆମ୍ଭେ ସେମାନଙ୍କର ଉତ୍ତରାଧିକାର ଓ ତୁମ୍ଭେମାନେ ଇସ୍ରାଏଲ ମଧ୍ୟରେ ସେମାନଙ୍କୁ କୌଣସି ଅଧିକାର ଦେବ ନାହିଁ, ଆମ୍ଭେ ସେମାନଙ୍କର ଅଧିକାର ଅଟୁ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"29","text":"ସେମାନେ ଭକ୍ଷ୍ୟ ନୈବେଦ୍ୟ, ପାପାର୍ଥକ ବଳି ଓ ଦୋଷାର୍ଥକ ବଳି ଭୋଜନ କରିବେ; ଆଉ, ଇସ୍ରାଏଲ ମଧ୍ୟରେ ଯାବତୀୟ ବର୍ଜିତ ଦ୍ରବ୍ୟ ସେମାନଙ୍କର ହେବ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"30","text":"ପୁଣି, ସବୁ ଦ୍ରବ୍ୟର ପ୍ରଥମ ଫଳର ଅଗ୍ରିମାଂଶ ଓ ତୁମ୍ଭମାନଙ୍କର ଯାବତୀୟ ଉପହାର ମଧ୍ୟରେ ପ୍ରତ୍ୟେକ ଉପହାର ଯାଜକମାନଙ୍କର ହେବ; ମଧ୍ୟ ତୁମ୍ଭେମାନେ ଆପଣା ଆପଣା ଗୃହରେ ଆଶୀର୍ବାଦ ଅବସ୍ଥିତି କରାଇବା ପାଇଁ ଯାଜକକୁ ଆପଣା ଆପଣା ସୁଜିର ଅଗ୍ରିମାଂଶ ଦେବ।"},{"book":"ଯିହିଜିକଲ","chapter":"44","verse":"31","text":"ସ୍ୱୟଂମୃତ ଅବା ବିଦୀର୍ଣ୍ଣ କୌଣସି ପକ୍ଷୀ କିମ୍ବା ପଶୁ ଯାଜକମାନେ ଭୋଜନ କରିବେ ନାହିଁ।"}]}