{"data":[{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"1","text":"ଆହୁରି, ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟ ମୋʼ ନିକଟରେ ଉପସ୍ଥିତ ହେଲା, ଯଥା;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"2","text":"“ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ପ୍ରଭୁ, ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲ ଦେଶ ପ୍ରତି କହନ୍ତି;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"3","text":"ଏବେ ତୁମ୍ଭର ଅନ୍ତିମକାଳ ଉପସ୍ଥିତ, ଆମ୍ଭେ ତୁମ୍ଭ ବିରୁଦ୍ଧରେ ଆପଣା କ୍ରୋଧ ପ୍ରେରଣ କରିବା ଓ ତୁମ୍ଭର ଆଚରଣାନୁସାରେ ତୁମ୍ଭର ବିଚାର କରିବା"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"4","text":"ଆମ୍ଭେ ତୁମ୍ଭ ପ୍ରତି ଚକ୍ଷୁଲଜ୍ଜା କରିବା ନାହିଁ, କିଅବା ଆମ୍ଭେ ଦୟା କରିବା ନାହିଁ; ମାତ୍ର ତୁମ୍ଭ ଆଚରଣର ଫଳ ଆମ୍ଭେ ତୁମ୍ଭ ଉପରେ ବର୍ତ୍ତାଇବା"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"5","text":"ପ୍ରଭୁ, ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"6","text":"ଅନ୍ତିମକାଳ ଉପସ୍ଥିତ, ସେହି ଅନ୍ତିମକାଳ ଉପସ୍ଥିତ, ତାହା ତୁମ୍ଭ ବିରୁଦ୍ଧରେ ଜାଗି ଉଠୁଅଛି; ଦେଖ, ତାହା ଆସୁଅଛି।"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"7","text":"ହେ ଦେଶ ନିବାସୀ ଲୋକ, ତୁମ୍ଭର ଶେଷ ବିଚାରାଜ୍ଞା ଉପସ୍ଥିତ,"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"8","text":"ଏବେ ଆମ୍ଭେ ଅବିଳମ୍ବରେ ଆମ୍ଭର କୋପ ତୁମ୍ଭ ଉପରେ ଢାଳି ଦେବା ଓ ତୁମ୍ଭ ବିରୁଦ୍ଧରେ ଆପଣା କ୍ରୋଧ ସଫଳ କରିବା,"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"9","text":"ପୁଣି, ଆମ୍ଭେ ଚକ୍ଷୁଲଜ୍ଜା କରିବା ନାହିଁ; କିଅବା ଦୟା କରିବା ନାହିଁ; ଆମ୍ଭେ ତୁମ୍ଭର ଆଚରଣାନୁସାରେ ତୁମ୍ଭ ଉପରେ ଫଳ ବର୍ତ୍ତାଇବା"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"10","text":"ଦେଖ, ସେହି ଦିନ, ଦେଖ, ତାହା ଆସୁଅଛି; ତୁମ୍ଭର ଶେଷ ବିଚାରାଜ୍ଞା ନିର୍ଗତ ହେଲା;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"11","text":"ଦୌରାତ୍ମ୍ୟ ବଢ଼ି ଉଠି ଦୁଷ୍ଟତାରୂପ ଯଷ୍ଟି ହୋଇଅଛି;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"12","text":"ସମୟ ଉପସ୍ଥିତ ହେଲା, ଦିନ ନିକଟବର୍ତ୍ତୀ ହେଉଅଛି; କ୍ରୟକାରୀ ଆନନ୍ଦ ନ କରୁ"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"13","text":"ଯେହେତୁ ସେମାନେ ଜୀବିତ ଥିଲେ ହେଁ ବିକ୍ରୟକାରୀ ବିକ୍ରୀତ ଅଧିକାରକୁ ଫେରିଯିବ ନାହିଁ;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"14","text":"ସେମାନେ ତୂରୀ ବଜାଇ ସବୁ ପ୍ରସ୍ତୁତ କରିଅଛନ୍ତି; ମାତ୍ର କେହି ଯୁଦ୍ଧକୁ ଯାଏ ନାହିଁ;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"15","text":"ବାହାରେ ଖଡ୍ଗ, ଭିତରେ ମହାମାରୀ ଓ ଦୁର୍ଭିକ୍ଷ ଅଛି;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"16","text":"ମାତ୍ର ସେମାନଙ୍କ ମଧ୍ୟରୁ ଯେଉଁମାନେ ପଳାନ୍ତି, ସେମାନେ ରକ୍ଷା ପାଇବେ"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"17","text":"ସମସ୍ତଙ୍କର ହସ୍ତ ଦୁର୍ବଳ ହେବ, ସମସ୍ତଙ୍କର ଆଣ୍ଠୁ ଜଳ ପରି ଦୁର୍ବଳ ହେବ।"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"18","text":"ମଧ୍ୟ ସେମାନେ କଟିଦେଶରେ ଚଟବସ୍ତ୍ର ବାନ୍ଧିବେ ଓ ମହାଶଙ୍କା ସେମାନଙ୍କୁ ଆଚ୍ଛନ୍ନ କରିବ;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"19","text":"ସେମାନେ ଆପଣା ଆପଣା ରୂପା ଦାଣ୍ଡରେ ପକାଇଦେବେ ଓ ସେମାନଙ୍କର ସୁନା ଅଶୁଚି ବସ୍ତୁ ତୁଲ୍ୟ ହେବ;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"20","text":"ସେ ଆପଣାର ଶୋଭାରୂପ ଅଳଙ୍କାର ମହତ୍ତ୍ୱରେ ସ୍ଥାପନ କଲେ; ମାତ୍ର ସେମାନେ ତହିଁ ମଧ୍ୟରେ ଆପଣାମାନଙ୍କର ଅଶୁଚି ଓ ଘୃଣାଯୋଗ୍ୟ ପ୍ରତିମାଗଣ ନିର୍ମାଣ କଲେ;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"21","text":"ପୁଣି, ଆମ୍ଭେ ତାହା ମୃଗୟା ସ୍ୱରୂପେ ବିଦେଶୀମାନଙ୍କର ଓ ଲୁଟିତ ଦ୍ରବ୍ୟ ସ୍ୱରୂପେ ପୃଥିବୀର ଦୁଷ୍ଟମାନଙ୍କ ହସ୍ତରେ ସମର୍ପଣ କରିବା;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"22","text":"ଆହୁରି, ଆମ୍ଭେ ସେମାନଙ୍କଠାରୁ ଆପଣା ମୁଖ ଫେରାଇବା, ତହିଁରେ ସେମାନେ ଆମ୍ଭର ନିଭୃତ ସ୍ଥାନ ଅପବିତ୍ର କରିବେ;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"23","text":"ଶିକୁଳି ପ୍ରସ୍ତୁତ କର; କାରଣ ରକ୍ତପାତରୂପ ଅପରାଧରେ ଦେଶ ପରିପୂର୍ଣ୍ଣ"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"24","text":"ଏଥିପାଇଁ ଆମ୍ଭେ ଅନ୍ୟ ଦେଶୀୟମାନଙ୍କ ମଧ୍ୟରୁ ଦୁଷ୍ଟତମ ଲୋକଙ୍କୁ ଆଣିବା, ତହିଁରେ ସେମାନେ ଏମାନଙ୍କର ଗୃହସବୁ ଅଧିକାର କରିବେ;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"25","text":"ବିନାଶ ଆସୁଅଛି; ସେମାନେ ଶାନ୍ତି ଅନ୍ଵେଷଣ କରିବେ; ପୁଣି, କିଛି ପାଇବେ ନାହିଁ।"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"26","text":"ବିପଦ ଉପରେ ବିପଦ ଘଟିବ ଓ ଜନରବ ଉପରେ ଜନରବ ହେବ;"},{"book":"ଯିହିଜିକଲ","chapter":"7","verse":"27","text":"ରାଜା ଶୋକ କରିବ ଓ ଅଧିପତି ଉତ୍ସନ୍ନତାରୂପ ବସ୍ତ୍ରରେ ପରିହିତ ହେବ"}]}