{"data":[{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଷଷ୍ଠ ବର୍ଷର ଷଷ୍ଠ ମାସର ପଞ୍ଚମ ଦିନରେ ମୁଁ ଆପଣା ଗୃହରେ ବସିଥିଲି ଓ ଯିହୁଦାର ପ୍ରାଚୀନମାନେ ମୋʼ ସମ୍ମୁଖରେ ବସିଥିଲେ, ଏପରି ସମୟରେ ପ୍ରଭୁ, ସଦାପ୍ରଭୁଙ୍କର ହସ୍ତ ମୋʼ ଉପରେ ଅଧିଷ୍ଠିତ ହେଲା।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"2","text":"ତହିଁରେ ମୁଁ ଦେଖିଲି, ଆଉ ଦେଖ, ଅଗ୍ନିର ଆଭା ତୁଲ୍ୟ ଏକ ମୂର୍ତ୍ତି; ତାହାଙ୍କ କଟିଠାରୁ ତଳ ପର୍ଯ୍ୟନ୍ତ ଅଗ୍ନିମୟ ଓ ତାହାଙ୍କ କଟିଠାରୁ ଉପର ପର୍ଯ୍ୟନ୍ତ ଉତ୍ତପ୍ତ ଧାତୁ ତୁଲ୍ୟ ଜ୍ୟୋତିର୍ମୟ ଆକୃତି।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"3","text":"ପୁଣି, ସେ ଏକ ହସ୍ତର ଆକୃତି ବିସ୍ତାର କରି ମୋʼ ମସ୍ତକର କେଶ ଧରିଲେ; ତହିଁରେ ପରମେଶ୍ୱରଙ୍କ ଆତ୍ମା ମୋତେ ପୃଥିବୀ ଓ ଆକାଶର ମଧ୍ୟବର୍ତ୍ତୀ ସ୍ଥାନକୁ ଉଠାଇଲେ ଓ ଈଶ୍ୱରୀୟ ଦର୍ଶନକ୍ରମେ ଯିରୂଶାଲମକୁ, ଭିତର ପ୍ରାଙ୍ଗଣର ଉତ୍ତରାଭିମୁଖ ପ୍ରବେଶ ସ୍ଥାନର ଦ୍ୱାର ନିକଟକୁ ମୋତେ ଆଣିଲେ; ସେହି ସ୍ଥାନରେ ଅନ୍ତର୍ଜ୍ୱାଳାଜନକ ଅନ୍ତର୍ଜ୍ୱାଳା ପ୍ରତିମା ସ୍ଥାପିତ ଥିଲା।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"4","text":"ଆଉ ଦେଖ, ପଦାଭୂମିରେ ମୁଁ ଦେଖିଥିବା ଦୃଶ୍ୟ ପ୍ରମାଣେ ସେହି ସ୍ଥାନରେ ଇସ୍ରାଏଲର ପରମେଶ୍ୱରଙ୍କର ପ୍ରତାପ ବିଦ୍ୟମାନ ଥିଲା।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"5","text":"ତହିଁରେ ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ତୁମ୍ଭେ ଏବେ ଚକ୍ଷୁ ଖୋଲି ଉତ୍ତର ଦିଗର ପଥ ପ୍ରତି ଅନାଅ।” ତହୁଁ ମୁଁ ଚକ୍ଷୁ ଖୋଲି ଉତ୍ତର ଦିଗସ୍ଥ ପଥ ଆଡ଼େ ଅନାଇଲି, ଆଉ ଦେଖ, ଯଜ୍ଞବେଦିର ଉତ୍ତର ଦିଗସ୍ଥ ଦ୍ୱାରର ପ୍ରବେଶ ସ୍ଥାନରେ ସେହି ପ୍ରତିମା ଥିଲା, ଯାହା ପରମେଶ୍ୱରଙ୍କୁ କ୍ରୋଧ ଓ ଈର୍ଷାପରାୟଣ କରିଥିଲା।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"6","text":"ଆଉ, ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ସେମାନେ ଯାହା କରୁଅଛନ୍ତି, ତାହା କି ତୁମ୍ଭେ ଦେଖୁଅଛ, ଆମ୍ଭେ ଯେପରି ଆପଣା ଧର୍ମଧାମରୁ ଦୂରକୁ ଯିବା, ଏଥିପାଇଁ ଇସ୍ରାଏଲ ବଂଶ ଏଠାରେ ମହା ମହା ଘୃଣାଯୋଗ୍ୟ କର୍ମ କରୁଅଛନ୍ତି। ମାତ୍ର ଏଥିଉତ୍ତାରେ ତୁମ୍ଭେ ପୁନର୍ବାର ଅନ୍ୟ ମହା ଘୃଣାଯୋଗ୍ୟ କର୍ମମାନ ଦେଖିବ।”"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"7","text":"ପୁଣି, ସେ ମୋତେ ପ୍ରାଙ୍ଗଣର ଦ୍ୱାର ନିକଟକୁ ଆଣିଲେ; ତହିଁରେ ମୁଁ ଦୃଷ୍ଟି କରନ୍ତେ, ଦେଖ, କାନ୍ଥ ମଧ୍ୟରେ ଗୋଟିଏ ଛିଦ୍ର ଅଛି।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"8","text":"ତେବେ ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ଏହି କାନ୍ଥ ଖୋଳ; ତହୁଁ ମୁଁ ସେହି କାନ୍ଥ ଖୋଳନ୍ତେ, ଦେଖ, ଗୋଟିଏ ଦ୍ୱାର ଅଛି।”"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"9","text":"ଏଥିରେ ସେ ମୋତେ କହିଲେ, “ଭିତରକୁ ଯାଅ, ଆଉ, ଏଠାରେ ସେମାନେ ଯେଉଁ ଯେଉଁ ଦୁଷ୍ଟ ଘୃଣାଯୋଗ୍ୟ କର୍ମମାନ କରୁଅଛନ୍ତି, ତାହା ଦେଖ।”"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"10","text":"ତହୁଁ ମୁଁ ଭିତରକୁ ଯାଇ ଦେଖିଲି; ଆଉ ଦେଖ, ଚତୁର୍ଦ୍ଦିଗସ୍ଥ କାନ୍ଥରେ ସର୍ବପ୍ରକାର ଉରୋଗାମୀ ଜନ୍ତୁର, ଘୃଣାଯୋଗ୍ୟ ପଶୁର ଓ ଇସ୍ରାଏଲ ବଂଶର ସକଳ ଦେବତାର ପ୍ରତିମୂର୍ତ୍ତି ଚିତ୍ରିତ ହୋଇଅଛି।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"11","text":"ପୁଣି, ସେହିସବୁର ସମ୍ମୁଖରେ ଇସ୍ରାଏଲ ବଂଶୀୟ ପ୍ରାଚୀନବର୍ଗର ସତୁରି ଜଣ ଠିଆ ହୋଇଅଛନ୍ତି ଓ ସେମାନଙ୍କର ମଧ୍ୟସ୍ଥାନରେ ଶାଫନ୍‍ର ପୁତ୍ର ଯାସନୀୟ ଠିଆ ହୋଇଅଛି, ପ୍ରତ୍ୟେକ ଲୋକ ଆପଣା ଆପଣା ଧୂପାଚି ହସ୍ତରେ ଧରିଅଛନ୍ତି; ଆଉ, ଧୂପରୂପ ମେଘର ସୁଗନ୍ଧି ଊର୍ଦ୍ଧ୍ୱକୁ ଉଠୁଅଛି।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"12","text":"ତେବେ ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ଇସ୍ରାଏଲ ବଂଶର ପ୍ରାଚୀନବର୍ଗ ପ୍ରତ୍ୟେକେ ଆପଣା ଆପଣା ପ୍ରତିମାଗୃହରେ ଅନ୍ଧକାରରେ ଯାହା କରୁଅଛନ୍ତି, ତାହା କି ତୁମ୍ଭେ ଦେଖିଲ? କାରଣ ସେମାନେ କହନ୍ତି, ସଦାପ୍ରଭୁ ଆମ୍ଭମାନଙ୍କୁ ଦେଖନ୍ତି ନାହିଁ; ସଦାପ୍ରଭୁ ପୃଥିବୀକୁ ତ୍ୟାଗ କରିଅଛନ୍ତି।”"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"13","text":"ସେ ଆହୁରି ମୋତେ କହିଲେ, “ଏଉତ୍ତାରେ ତୁମ୍ଭେ ପୁନର୍ବାର ସେମାନଙ୍କର କୃତ ମହା ଘୃଣାଯୋଗ୍ୟ କର୍ମମାନ ଦେଖିବ।”"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"14","text":"ତହିଁରେ ସେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ଉତ୍ତର ଦିଗସ୍ଥ ଦ୍ୱାରର ପ୍ରବେଶ ସ୍ଥାନ ନିକଟକୁ ମୋତେ ଆଣିଲେ; ଆଉ ଦେଖ, ସ୍ତ୍ରୀମାନେ ସେଠାରେ ବସି ତମ୍ମୁଷର (ଦେବତା) ପାଇଁ କ୍ରନ୍ଦନ କରୁଅଛନ୍ତି।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"15","text":"ତେବେ ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ତୁମ୍ଭେ କି ଏହା ଦେଖିଲ? ଏଉତ୍ତାରେ ତୁମ୍ଭେ ଏହା ଅପେକ୍ଷା ପୁନର୍ବାର ମହା ଘୃଣାଯୋଗ୍ୟ କର୍ମମାନ ଦେଖିବ।”"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"16","text":"ଏଥିଉତ୍ତାରେ ସେ ମୋତେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ଭିତର ପ୍ରାଙ୍ଗଣ ମଧ୍ୟକୁ ଆଣିଲେ, ଆଉ ଦେଖ, ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିରର ଦ୍ୱାର ନିକଟରେ, ବାରଣ୍ଡା ଓ ଯଜ୍ଞବେଦିର ମଧ୍ୟସ୍ଥାନରେ ଊଣାଧିକ ପଚିଶ ଜଣ ପୁରୁଷ ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିର ପ୍ରତି ପିଠି କରି ଓ ପୂର୍ବଦିଗ ପ୍ରତି ମୁଖ କରିଅଛନ୍ତି; ଆଉ, ସେମାନେ ପୂର୍ବଦିଗ ପ୍ରତି ସୂର୍ଯ୍ୟକୁ ପ୍ରଣାମ କଲେ।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"17","text":"ତହିଁରେ ସେ ମୋତେ କହିଲେ, “ହେ ମନୁଷ୍ୟ-ସନ୍ତାନ, ତୁମ୍ଭେ କି ଏହା ଦେଖିଲ? ଏହି ସ୍ଥାନରେ ଯିହୁଦା ବଂଶ ଯେଉଁ ଘୃଣାଯୋଗ୍ୟ କର୍ମମାନ କରୁଅଛନ୍ତି, ତାହା କି ସେମାନଙ୍କ ପକ୍ଷୀରେ ଲଘୁ ବିଷୟ? କାରଣ ସେମାନେ ଦେଶକୁ ଦୌରାତ୍ମ୍ୟରେ ପରିପୂର୍ଣ୍ଣ କରିଅଛନ୍ତି ଓ ଆମ୍ଭକୁ କ୍ରୋଧାନ୍ୱିତ କରିବା ପାଇଁ ପୁନର୍ବାର ଫେରିଅଛନ୍ତି; ଆଉ ଦେଖ, ସେମାନେ ଆପଣା ଆପଣା ନାସିକାଗ୍ରରେ ଶାଖା ରଖନ୍ତି।"},{"book":"ଯିହିଜିକଲ","chapter":"8","verse":"18","text":"ଏଥିପାଇଁ ଆମ୍ଭେ ମଧ୍ୟ କୋପରେ ବ୍ୟବହାର କରିବା; ଚକ୍ଷୁଲଜ୍ଜା କରିବା ନାହିଁ, କିଅବା ଦୟା କରିବା ନାହିଁ; ଆଉ, ଯଦ୍ୟପି ସେମାନେ ଆମ୍ଭ କର୍ଣ୍ଣଗୋଚରରେ ଉଚ୍ଚସ୍ୱରରେ ଡାକନ୍ତି, ତଥାପି ଆମ୍ଭେ ସେମାନଙ୍କ କଥା ଶୁଣିବା ନାହିଁ।”"}]}