{"data":[{"book":"1तीमुथियुस","chapter":"6","verse":"1","text":"जितणे भी भरोसा करणे बाले गुलाम न, इना जो अपणे-अपणे मालिकां दी इज्जत करणी चाईदी, ताकि दुज्जे लोक परमेश्वर दी कने साड़ी शिक्षा दी बुराई ना करन।"},{"book":"1तीमुथियुस","chapter":"6","verse":"2","text":"जिना दे मालिक भरोसा करणे बाले न, उना जो मसीह भाई होणे दिया बजा ला पूरी इज्जत दिया, कने उना दी होर भी जादा सेबा करा, क्योंकि जड़े सेबा ला फायदा लेंदे न, सै उना ला मसीह भाई सांई प्यार करदे न। इना गल्लां दा उपदेश करदे रिया कने लोकां जो भी करणे जो बोला।"},{"book":"1तीमुथियुस","chapter":"6","verse":"3","text":"अगर कोई झूठी शिक्षा दिन्दा है, कने साड़े प्रभु यीशु मसीह दे संदेश कने परमेश्वरे दी भक्ति दी शिक्षा जो नी मनदा है,"},{"book":"1तीमुथियुस","chapter":"6","verse":"4","text":"तां सै घमंडी है, कने सै कुछ नी समझदे न, पर सै अखरां दे मतलब जो लेईकरी दुजयां सोगी बेहस कने झगड़ा करणा चांदे न, जिसा बजा ने जलन, लड़ाई, दुजयां दी निंदा,"},{"book":"1तीमुथियुस","chapter":"6","verse":"5","text":"कने दिमागे च बेकार शक भरुई जांदा है, कने जड़े सच्च ला भटकी गियो न उना माणुआं च लड़ाईयां होई जांदियां न, कने ऐ सै न, जड़े परमेश्वरे दी भक्ति जो कमाईया दा जरिया समझदे न।"},{"book":"1तीमुथियुस","chapter":"6","verse":"6","text":"पर साड़े तांई ऐई खरा है की, असां सै कम्म करन जड़े परमेश्वरे जो खुश करदे न, कने उस च खुश रिया जड़ा परमेश्वरे सांझो दितया है।"},{"book":"1तीमुथियुस","chapter":"6","verse":"7","text":"क्योंकि असां इस संसारे च कुछ भी लेईकरी नी आयो न, इस तांई ना ही कुछ लेईकरी जाई सकदे न।"},{"book":"1तीमुथियुस","chapter":"6","verse":"8","text":"अगर साड़े बाल खाने पीणे कने पाणे तांई है, तां इसी पर सांझो खुश रेणा चाईदा।"},{"book":"1तीमुथियुस","chapter":"6","verse":"9","text":"कने जड़े बड़े अमीर होणा चांदे न, सै लोक असानिया ला पाप दे जाले च फसी जांदे न, जियां इक जानवर फंदे च फसी जांदा है, सै ऐसियां चीजां करणा चांदे न जड़ियां बेकार कने नुकसानदायक न, इना इच्छा उना जो बर्बाद कने खत्म करी देणा।"},{"book":"1तीमुथियुस","chapter":"6","verse":"10","text":"क्योंकि पैसयां दा लालच सारियां बुराईयां दी जड़ है, केई लोक मसीह दियां शिक्षा पर भरोसा करणा छडी दिन्दे न, क्योंकि सै बड़े जादा अमीर होणा चांदे न, कने सै बड़े दुखां च पेई जांदे न, जियां इकी माणुऐ अपणे आपे जो हथियारे ने बिनी लियो हो।"},{"book":"1तीमुथियुस","chapter":"6","verse":"11","text":"पर तू, तीमुथियुस जड़ा परमेश्वरे दा सेवक है, तू इना सारियां गल्लां ला दूर रे; कने धर्म, भक्ति, भरोसा, प्यार, सबर, कने नम्रता दा पिच्छा कर।"},{"book":"1तीमुथियुस","chapter":"6","verse":"12","text":"जियां इक अच्छा सिपाई लड़ाईया दे बकत कदी भी हार नी मनदा; तियां ही तू भी परमेश्वरे पर भरोसा करणे कने उदे हुकम मनणे च कदी हार मत मन, कने हमेशा दी जिन्दगी जो पकड़ी रख, जिदे तांई तिजो सदया कने मतयां गबाह दे सामणे तू प्रभु यीशु मसीह जो मनया है।"},{"book":"1तीमुथियुस","chapter":"6","verse":"13","text":"पिता परमेश्वर जो गबाह मनी करी, जड़ा सारयां जो जिन्दगी दिन्दा है, कने यीशु मसीह जो गबाह मनी करी जिनी पुन्तियुस पिलातुस दे सामणे अपणे बारे च सच्च बोलया, इना जो गबाह मन्नी करी तिजो ऐ हुकम दिन्दा है।"},{"book":"1तीमुथियुस","chapter":"6","verse":"14","text":"कि तू उना सारे कम्मा जो करी सके जिना जो करणे तांई परमेश्वरे हुकम दितया है। इस तांई की साड़े प्रभु यीशु मसीह दे दुबारा मुड़ी ओणे दिकर कोई तिजो पर दोष ना लाई सके।"},{"book":"1तीमुथियुस","chapter":"6","verse":"15","text":"परमेश्वर, इकलोता राजा है जड़ा महिमा दे काबिल है, जड़ा राजयां दा राजा है कने प्रभुआं दा प्रभु है, उनी सही बकते पर प्रभु यीशु मसीह जो प्रगट करणा है,"},{"book":"1तीमुथियुस","chapter":"6","verse":"16","text":"कने इक सै ही है जिनी हमेशा जिदां रेणा है, कने सै ऐसी चमकदी लौई च रेंदा है इस तांई कोई भी इदे बाल नी जाई सकदा है, कने उसयो ना कदी कुनी माणुऐ दिखया कने ना ही कदी दिखी सकदा है। उदी महिमा कने शक्ति युगां-युगां तक रेणी है। आमीन।"},{"book":"1तीमुथियुस","chapter":"6","verse":"17","text":"इस संसारे दे सारे अमीरां जो हुकम दे की सै घमंड ना करन कने अपणी धन धोलता पर भरोसा मत रखा जड़ी थोड़े दिना तांई है, पर परमेश्वरे पर भरोसा रखा जड़ा सांझो सब कुछ दिन्दा है, जिसदा असां सुख लेई सकदे न।"},{"book":"1तीमुथियुस","chapter":"6","verse":"18","text":"कने उना जो बोला की भलाई करा, कने मते सारे भले कम्म करा, कने दयालु बणा कने सहायता करणे तांई हमेशा अग्गे रिया,"},{"book":"1तीमुथियुस","chapter":"6","verse":"19","text":"ऐ सब करणे ला तुसां अपणे तांई स्वर्गे च धन गठेरदे न, कने ऐ चोरी नी होंदा कने परमेश्वरे उना जो सच्ची जिन्दगी देणी, जिसदा मतलब हमेशा दी जिन्दगी।"},{"book":"1तीमुथियुस","chapter":"6","verse":"20","text":"हे तीमुथियुस, तुसां सैई कर जड़ा परमेश्वरे करणे दा हुकम दितया है, कने बेकार गल्लां कने उना शिक्षा ला दूर रे, जड़ियां परमेश्वरे दी शिक्षा दे खिलाफ न, जिसयो सै गलती ने ज्ञान बोलदे न।"},{"book":"1तीमुथियुस","chapter":"6","verse":"21","text":"केई लोकां इसा गलत शिक्षा जो अपनाई लिया, कने इयां करणे ने सै मसीह दी शिक्षा ला भटकी जांदे न। मैं ऐ प्राथना करदा है की परमेश्वरे दा अनुग्रह तुसां पर होंदा रे।"}]}