{"data":[{"book":"यूहन्ना","chapter":"7","verse":"1","text":"इन बातों के बाद 'ईसा गलील में फिरता रहा क्यूँकि यहूदिया में फिरना न चाहता था, इसलिए कि यहूदी अगुवे उसके क़त्ल की कोशिश में थे"},{"book":"यूहन्ना","chapter":"7","verse":"2","text":"और यहूदियों की 'ईद — ए — खियाम नज़दीक थी।"},{"book":"यूहन्ना","chapter":"7","verse":"3","text":"पस उसके भाइयों ने उससे कहा, “यहाँ से रवाना होकर यहूदिया को चला जा, ताकि जो काम तू करता है उन्हें तेरे शागिर्द भी देखें।"},{"book":"यूहन्ना","chapter":"7","verse":"4","text":"क्यूँकि ऐसा कोई नहीं जो मशहूर होना चाहे और छिपकर काम करे। अगर तू ये काम करता है, तो अपने आपको दुनियाँ पर ज़ाहिर कर।”"},{"book":"यूहन्ना","chapter":"7","verse":"5","text":"क्यूँकि उसके भाई भी उस पर ईमान न लाए थे।"},{"book":"यूहन्ना","chapter":"7","verse":"6","text":"पस ईसा ने उनसे कहा, “मेरा तो अभी वक़्त नहीं आया, मगर तुम्हारे लिए सब वक़्त है।"},{"book":"यूहन्ना","chapter":"7","verse":"7","text":"दुनियाँ तुम से 'दुश्मनी नहीं रख सकती लेकिन मुझ से रखती है, क्यूँकि मैं उस पर गवाही देता हूँ कि उसके काम बुरे हैं।"},{"book":"यूहन्ना","chapter":"7","verse":"8","text":"तुम 'ईद में जाओ; मैं अभी इस 'ईद में नहीं जाता, क्यूँकि अभी तक मेरा वक़्त पूरा नहीं हुआ।”"},{"book":"यूहन्ना","chapter":"7","verse":"9","text":"ये बातें उनसे कहकर वो गलील ही में रहा।"},{"book":"यूहन्ना","chapter":"7","verse":"10","text":"लेकिन जब उसके भाई 'ईद में चले गए उस वक़्त वो भी गया, खुले तौर पर नहीं बल्कि पोशीदा।"},{"book":"यूहन्ना","chapter":"7","verse":"11","text":"पस यहूदी उसे 'ईद में ये कहकर ढूँडने लगे, “वो कहाँ है?”"},{"book":"यूहन्ना","chapter":"7","verse":"12","text":"और लोगों में उसके बारे में चुपके — चुपके बहुत सी गुफ़्तगू हुई; कुछ कहते थे, वो नेक है। “और कुछ कहते थे, नहीं बल्कि वो लोगों को गुमराह करता है।”"},{"book":"यूहन्ना","chapter":"7","verse":"13","text":"तो भी यहूदियों के डर से कोई शख़्स उसके बारे में साफ़ साफ़ न कहता था।"},{"book":"यूहन्ना","chapter":"7","verse":"14","text":"जब 'ईद के आधे दिन गुज़र गए, तो 'ईसा हैकल में जाकर ता'लीम देने लगा।"},{"book":"यूहन्ना","chapter":"7","verse":"15","text":"पस यहुदियों ने ता'ज्जुब करके कहा, “इसको बग़ैर पढ़े क्यूँकर 'इल्म आ गया?”"},{"book":"यूहन्ना","chapter":"7","verse":"16","text":"ईसा ने जवाब में उनसे कहा, “मेरी ता'लीम मेरी नहीं, बल्कि मेरे भेजने वाले की है।"},{"book":"यूहन्ना","chapter":"7","verse":"17","text":"अगर कोई उसकी मर्ज़ी पर चलना चाहे, तो इस ता'लीम की वजह से जान जाएगा कि ख़ुदा की तरफ़ से है या मैं अपनी तरफ़ से कहता हूँ।"},{"book":"यूहन्ना","chapter":"7","verse":"18","text":"जो अपनी तरफ़ से कुछ कहता है, वो अपनी 'इज़्ज़त चाहता है; लेकिन जो अपने भेजनेवाले की 'इज़्ज़त चाहता है, वो सच्चा है और उसमें नारास्ती नहीं।"},{"book":"यूहन्ना","chapter":"7","verse":"19","text":"क्या मूसा ने तुम्हें शरी'अत नहीं दी? तोभी तुम में शरी'अत पर कोई 'अमल नहीं करता। तुम क्यूँ मेरे क़त्ल की कोशिश में हो?”"},{"book":"यूहन्ना","chapter":"7","verse":"20","text":"लोगों ने जवाब दिया, “तुझ में तो बदरूह है! कौन तेरे क़त्ल की कोशिश में है?”"},{"book":"यूहन्ना","chapter":"7","verse":"21","text":"ईसा ने जवाब में उससे कहा, “मैंने एक काम किया, और तुम सब ताअ'ज्जुब करते हो।"},{"book":"यूहन्ना","chapter":"7","verse":"22","text":"इस बारे में मूसा ने तुम्हें ख़तने का हुक्म दिया है (हालाँकि वो मूसा की तरफ़ से नहीं, बल्कि बाप — दादा से चला आया है), और तुम सबत के दिन आदमी का ख़तना करते हो।"},{"book":"यूहन्ना","chapter":"7","verse":"23","text":"जब सबत को आदमी का ख़तना किया जाता है ताकि मूसा की शरी'अत का हुक्म न टूटे; तो क्या मुझ से इसलिए नाराज़ हो कि मैंने सबत के दिन एक आदमी को बिल्कुल तन्दरुस्त कर दिया?"},{"book":"यूहन्ना","chapter":"7","verse":"24","text":"ज़ाहिर के मुवाफ़िक़ फ़ैसला न करो, बल्कि इन्साफ़ से फ़ैसला करो।”"},{"book":"यूहन्ना","chapter":"7","verse":"25","text":"तब कुछ येरूशलेमी कहने लगे, “क्या ये वही नहीं जिसके क़त्ल की कोशिश हो रही है?"},{"book":"यूहन्ना","chapter":"7","verse":"26","text":"लेकिन देखो, ये साफ़ — साफ़ कहता है और वो इससे कुछ नहीं कहते। क्या हो सकता है कि सरदारों से सच जान लिया कि मसीह यही है?"},{"book":"यूहन्ना","chapter":"7","verse":"27","text":"इसको तो हम जानते हैं कि कहाँ का है, मगर मसीह जब आएगा तो कोई न जानेगा कि वो कहाँ का है।”"},{"book":"यूहन्ना","chapter":"7","verse":"28","text":"पस ईसा ने हैकल में ता'लीम देते वक़्त पुकार कर कहा, “तुम मुझे भी जानते हो, और ये भी जानते हो कि मैं कहाँ का हूँ; और मैं आप से नहीं आया, मगर जिसने मुझे भेजा है वो सच्चा है, उसको तुम नहीं जानते।"},{"book":"यूहन्ना","chapter":"7","verse":"29","text":"मैं उसे जानता हूँ, इसलिए कि मैं उसकी तरफ़ से हूँ और उसी ने मुझे भेजा है।”"},{"book":"यूहन्ना","chapter":"7","verse":"30","text":"पस वो उसे पकड़ने की कोशिश करने लगे, लेकिन इसलिए कि उसका वक़्त अभी न आया था, किसी ने उस पर हाथ न डाला।"},{"book":"यूहन्ना","chapter":"7","verse":"31","text":"मगर भीड़ में से बहुत सारे उस पर ईमान लाए, और कहने लगे, “मसीह जब आएगा, तो क्या इनसे ज़्यादा मोजिज़े दिखाएगा?” जो इसने दिखाए।"},{"book":"यूहन्ना","chapter":"7","verse":"32","text":"फ़रीसियों ने लोगों को सुना कि उसके बारे में चुपके — चुपके ये बातें करते हैं, पस सरदार काहिनों और फ़रीसियों ने उसे पकड़ने को प्यादे भेजे।"},{"book":"यूहन्ना","chapter":"7","verse":"33","text":"ईसा ने कहा, “मैं और थोड़े दिनों तक तुम्हारे पास हूँ, फिर अपने भेजनेवाले के पास चला जाऊँगा।"},{"book":"यूहन्ना","chapter":"7","verse":"34","text":"तुम मुझे ढूँडोगे मगर न पाओगे, और जहाँ मैं हूँ तुम नहीं आ सकते।”"},{"book":"यूहन्ना","chapter":"7","verse":"35","text":"हमारे यहूदियों ने आपस में कहा, ये कहाँ जाएगा कि हम इसे न पाएँगे? क्या उनके पास जाएगा कि हम इसे न पाएँगे? क्या उनके पास जाएगा जो यूनानियों में अक्सर रहते हैं, और यूनानियों को ता'लीम देगा?"},{"book":"यूहन्ना","chapter":"7","verse":"36","text":"ये क्या बात है जो उसने कही, “तुम मुझे तलाश करोगे मगर न पाओगे, 'और, 'जहाँ मैं हूँ तुम नहीं आ सकते'?”"},{"book":"यूहन्ना","chapter":"7","verse":"37","text":"फिर ईद के आख़िरी दिन जो ख़ास दिन है, ईसा खड़ा हुआ और पुकार कर कहा, “अगर कोई प्यासा हो तो मेरे पास आकर पिए।"},{"book":"यूहन्ना","chapter":"7","verse":"38","text":"जो मुझ पर ईमान लाएगा उसके अन्दर से, जैसा कि किताब — ए — मुक़द्दस में आया है, ज़िन्दगी के पानी की नदियाँ जारी होंगी।”"},{"book":"यूहन्ना","chapter":"7","verse":"39","text":"उसने ये बात उस रूह के बारे में कही, जिसे वो पाने को थे जो उस पर ईमान लाए; क्यूँकि रूह अब तक नाज़िल न हुई थी, इसलिए कि ईसा अभी अपने जलाल को न पहुँचा था।"},{"book":"यूहन्ना","chapter":"7","verse":"40","text":"पस भीड़ में से कुछ ने ये बातें सुनकर कहा, “बेशक यही वो नबी है।”"},{"book":"यूहन्ना","chapter":"7","verse":"41","text":"औरों ने कहा, ये मसीह है। “और कुछ ने कहा, क्यूँ? क्या मसीह गलील से आएगा?"},{"book":"यूहन्ना","chapter":"7","verse":"42","text":"क्या किताब — ए — मुक़द्दस में से नहीं आया, कि मसीह दाऊद की नस्ल और बैतलहम के गाँव से आएगा, जहाँ का दाऊद था?”"},{"book":"यूहन्ना","chapter":"7","verse":"43","text":"पस लोगों में उसके बारे में इख़्तिलाफ़ हुआ।"},{"book":"यूहन्ना","chapter":"7","verse":"44","text":"और उनमें से कुछ उसको पकड़ना चाहते थे, मगर किसी ने उस पर हाथ न डाला।"},{"book":"यूहन्ना","chapter":"7","verse":"45","text":"पस प्यादे सरदार काहिनों और फ़रीसियों के पास आए; और उन्होंने उनसे कहा, “तुम उसे क्यूँ न लाए?”"},{"book":"यूहन्ना","chapter":"7","verse":"46","text":"प्यादों ने जवाब दिया कि, “इंसान ने कभी ऐसा कलाम नहीं किया।”"},{"book":"यूहन्ना","chapter":"7","verse":"47","text":"फ़रीसियों ने उन्हें जवाब दिया, “क्या तुम भी गुमराह हो गए?"},{"book":"यूहन्ना","chapter":"7","verse":"48","text":"भला इख़्तियार वालों या फ़रीसियों मैं से भी कोई उस पर ईमान लाया?"},{"book":"यूहन्ना","chapter":"7","verse":"49","text":"मगर ये 'आम लोग जो शरी'अत से वाक़िफ़ नहीं ला'नती हैं।”"},{"book":"यूहन्ना","chapter":"7","verse":"50","text":"नीकुदेमुस ने, जो पहले उसके पास आया था, उनसे कहा,"},{"book":"यूहन्ना","chapter":"7","verse":"51","text":"“क्या हमारी शरी'अत किसी शख़्स को मुजरिम ठहराती है, जब तक पहले उसकी सुनकर जान न ले कि वो क्या करता है?”"},{"book":"यूहन्ना","chapter":"7","verse":"52","text":"उन्होंने उसके जवाब में कहा, “क्या तू भी गलील का है? तलाश कर और देख, कि गलील में से कोई नबी नाज़िल नहीं होने का।”"},{"book":"यूहन्ना","chapter":"7","verse":"53","text":"[फिर उनमें से हर एक अपने घर चला गया।"}]}