{"data":[{"book":"यूहन्ना","chapter":"8","verse":"1","text":"तब ईसा ज़ैतून के पहाड़ पर गया।"},{"book":"यूहन्ना","chapter":"8","verse":"2","text":"दूसरे दिन सुबह सवेरे ही वो फिर हैकल में आया, और सब लोग उसके पास आए और वो बैठकर उन्हें ता'लीम देने लगा।"},{"book":"यूहन्ना","chapter":"8","verse":"3","text":"और फ़क़ीह और फ़रीसी एक 'औरत को लाए जो ज़िना में पकड़ी गई थी, और उसे बीच में खड़ा करके ईसा से कहा,"},{"book":"यूहन्ना","chapter":"8","verse":"4","text":"“ऐ उस्ताद! ये 'औरत ज़िना के 'ऐन वक़्त पकड़ी गई है।"},{"book":"यूहन्ना","chapter":"8","verse":"5","text":"तौरेत में मूसा ने हम को हुक्म दिया है, कि ऐसी 'औरतों पर पथराव करें। पस तू इस 'औरत के बारे में क्या कहता है?”"},{"book":"यूहन्ना","chapter":"8","verse":"6","text":"उन्होंने उसे आज़माने के लिए ये कहा, ताकि उस पर इल्ज़ाम लगाने की कोई वजह निकालें। मगर ईसा झुक कर उंगली से ज़मीन पर लिखने लगा।"},{"book":"यूहन्ना","chapter":"8","verse":"7","text":"जब वो उससे सवाल करते ही रहे, तो उसने सीधे होकर उनसे कहा, “जो तुम में बेगुनाह हो, वही पहले उसको पत्थर मारे।”"},{"book":"यूहन्ना","chapter":"8","verse":"8","text":"और फिर झुक कर ज़मीन पर उंगली से लिखने लगा।"},{"book":"यूहन्ना","chapter":"8","verse":"9","text":"वो ये सुनकर बड़ों से लेकर छोटों तक एक — एक करके निकल गए, और ईसा अकेला रह गया और 'औरत वहीं बीच में रह गई।"},{"book":"यूहन्ना","chapter":"8","verse":"10","text":"ईसा ने सीधे होकर उससे कहा, “ऐ 'औरत, ये लोग कहाँ गए? क्या किसी ने तुझ पर सज़ा का हुक्म नहीं लगाया?”"},{"book":"यूहन्ना","chapter":"8","verse":"11","text":"उसने कहा, “ऐ ख़ुदावन्द! किसी ने नहीं।” ईसा ने कहा, “मैं भी तुझ पर सज़ा का हुक्म नहीं लगाता; जा, फिर गुनाह न करना]”"},{"book":"यूहन्ना","chapter":"8","verse":"12","text":"ईसा ने फिर उनसे मुख़ातिब होकर कहा, “दुनियाँ का नूर मैं हूँ; जो मेरी पैरवी करेगा वो अन्धेरे में न चलेगा, बल्कि ज़िन्दगी का नूर पाएगा।”"},{"book":"यूहन्ना","chapter":"8","verse":"13","text":"फ़रीसियों ने उससे कहा, “तू अपनी गवाही आप देता है, तेरी गवाही सच्ची नहीं।”"},{"book":"यूहन्ना","chapter":"8","verse":"14","text":"ईसा ने जवाब में उनसे कहा, “अगरचे मैं अपनी गवाही आप देता हूँ, तो भी मेरी गवाही सच्ची है; क्यूँकि मुझे मा'लूम है कि मैं कहाँ से आता हूँ या कहाँ को जाता हूँ।"},{"book":"यूहन्ना","chapter":"8","verse":"15","text":"तुम जिस्म के मुताबिक़ फ़ैसला करते हो, मैं किसी का फ़ैसला नहीं करता।"},{"book":"यूहन्ना","chapter":"8","verse":"16","text":"और अगर मैं फ़ैसला करूँ भी तो मेरा फ़ैसला सच है; क्यूँकि मैं अकेला नहीं, बल्कि मैं हूँ और मेरा बाप है जिसने मुझे भेजा है।"},{"book":"यूहन्ना","chapter":"8","verse":"17","text":"और तुम्हारी तौरेत में भी लिखा है, कि दो आदमियों की गवाही मिलकर सच्ची होती है।"},{"book":"यूहन्ना","chapter":"8","verse":"18","text":"एक मैं ख़ुद अपनी गवाही देता हूँ, और एक बाप जिसने मुझे भेजा मेरी गवाही देता है।”"},{"book":"यूहन्ना","chapter":"8","verse":"19","text":"उन्होंने उससे कहा, “तेरा बाप कहाँ है?” ईसा ने जवाब दिया, “न तुम मुझे जानते हो न मेरे बाप को, अगर मुझे जानते तो मेरे बाप को भी जानते।”"},{"book":"यूहन्ना","chapter":"8","verse":"20","text":"उसने हैकल में ता'लीम देते वक़्त ये बातें बैत — उल — माल में कहीं; और किसी ने इसको न पकड़ा, क्यूँकि अभी तक उसका वक़्त न आया था।"},{"book":"यूहन्ना","chapter":"8","verse":"21","text":"उसने फिर उनसे कहा, “मैं जाता हूँ, और तुम मुझे ढूँडोगे और अपने गुनाह में मरोगे।”"},{"book":"यूहन्ना","chapter":"8","verse":"22","text":"पस यहूदियों ने कहा, क्या वो अपने आपको मार डालेगा, जो कहता है, “जहाँ मैं जाता हूँ, तुम नहीं आ सकते'?”"},{"book":"यूहन्ना","chapter":"8","verse":"23","text":"उसने उनसे कहा, “तुम नीचे के हो मैं ऊपर का हूँ, तुम दुनियाँ के हो मैं दुनियाँ का नहीं हूँ।"},{"book":"यूहन्ना","chapter":"8","verse":"24","text":"इसलिए मैंने तुम से ये कहा, कि अपने गुनाहों में मरोगे; क्यूँकि अगर तुम ईमान न लाओगे कि मैं वही हूँ, तो अपने गुनाहों में मरोगे।”"},{"book":"यूहन्ना","chapter":"8","verse":"25","text":"उन्होंने उस से कहा, तू कौन है? ईसा ने उनसे कहा, “वही हूँ जो शुरू' से तुम से कहता आया हूँ।"},{"book":"यूहन्ना","chapter":"8","verse":"26","text":"मुझे तुम्हारे बारे में बहुत कुछ कहना है और फ़ैसला करना है; लेकिन जिसने मुझे भेजा वो सच्चा है, और जो मैंने उससे सुना वही दुनियाँ से कहता हूँ।”"},{"book":"यूहन्ना","chapter":"8","verse":"27","text":"वो न समझे कि हम से बाप के बारे में कहता है।"},{"book":"यूहन्ना","chapter":"8","verse":"28","text":"पस ईसा ने कहा, “जब तुम इब्न — ए — आदम को ऊँचे पर चढ़ाओगे तो जानोगे कि मैं वही हूँ, और अपनी तरफ़ से कुछ नहीं करता, बल्कि जिस तरह बाप ने मुझे सिखाया उसी तरह ये बातें कहता हूँ।"},{"book":"यूहन्ना","chapter":"8","verse":"29","text":"और जिसने मुझे भेजा वो मेरे साथ है; उसने मुझे अकेला नहीं छोड़ा, क्यूँकि मैं हमेशा वही काम करता हूँ जो उसे पसन्द आते हैं।”"},{"book":"यूहन्ना","chapter":"8","verse":"30","text":"जब ईसा ये बातें कह रहा था तो बहुत से लोग उस पर ईमान लाए।"},{"book":"यूहन्ना","chapter":"8","verse":"31","text":"पस ईसा ने उन यहूदियों से कहा, जिन्होंने उसका यक़ीन किया था, “अगर तुम कलाम पर क़ाईम रहोगे, तो हक़ीक़त में मेरे शागिर्द ठहरोगे।"},{"book":"यूहन्ना","chapter":"8","verse":"32","text":"और सच्चाई को जानोगे और सच्चाई तुम्हें आज़ाद करेगी।”"},{"book":"यूहन्ना","chapter":"8","verse":"33","text":"उन्होंने उसे जवाब दिया, “हम तो अब्रहाम की नस्ल से हैं, और कभी किसी की ग़ुलामी में नहीं रहे। तू क्यूँकर कहता है कि तुम आज़ाद किए जाओगे?”"},{"book":"यूहन्ना","chapter":"8","verse":"34","text":"ईसा ने उन्हें जवाब दिया, “मैं तुम से सच कहता हूँ, कि जो कोई गुनाह करता है गुनाह का ग़ुलाम है।"},{"book":"यूहन्ना","chapter":"8","verse":"35","text":"और ग़ुलाम हमेशा तक घर में नहीं रहता, बेटा हमेशा रहता है।"},{"book":"यूहन्ना","chapter":"8","verse":"36","text":"पस अगर बेटा तुम्हें आज़ाद करेगा, तो तुम वाक़'ई आज़ाद होगे।"},{"book":"यूहन्ना","chapter":"8","verse":"37","text":"मैं जानता हूँ तुम अब्रहाम की नस्ल से हो, तभी मेरे क़त्ल की कोशिश में हो क्यूँकि मेरा कलाम तुम्हारे दिल में जगह नहीं पाता।"},{"book":"यूहन्ना","chapter":"8","verse":"38","text":"मैंने जो अपने बाप के यहाँ देखा है वो कहता हूँ, और तुम ने जो अपने बाप से सुना वो करते हो।”"},{"book":"यूहन्ना","chapter":"8","verse":"39","text":"उन्होंने जवाब में उससे कहा, हमारा बाप तो अब्रहाम है। ईसा ने उनसे कहा, “अगर तुम अब्रहाम के फ़र्ज़न्द होते तो अब्रहाम के से काम करते।"},{"book":"यूहन्ना","chapter":"8","verse":"40","text":"लेकिन अब तुम मुझ जैसे शख़्स को क़त्ल की कोशिश में हो, जिसने तुम्हें वही हक़ बात बताई जो ख़ुदा से सुनी; अब्रहाम ने तो ये नहीं किया था।"},{"book":"यूहन्ना","chapter":"8","verse":"41","text":"तुम अपने बाप के से काम करते हो।” उन्होंने उससे कहा, “हम हराम से पैदा नहीं हुए। हमारा एक बाप है या'नी ख़ुदा।”"},{"book":"यूहन्ना","chapter":"8","verse":"42","text":"ईसा ने उनसे कहा, “अगर ख़ुदा तुम्हारा होता, तो तुम मुझ से मुहब्बत रखते; इसलिए कि मैं ख़ुदा में से निकला और आया हूँ, क्यूँकि मैं आप से नहीं आया बल्कि उसी ने मुझे भेजा।"},{"book":"यूहन्ना","chapter":"8","verse":"43","text":"तुम मेरी बातें क्यूँ नहीं समझते? इसलिए कि मेरा कलाम सुन नहीं सकते।"},{"book":"यूहन्ना","chapter":"8","verse":"44","text":"तुम अपने बाप इब्लीस से हो और अपने बाप की ख़्वाहिशों को पूरा करना चाहते हो। वो शुरू' ही से ख़ूनी है और सच्चाई पर क़ाइम नहीं रहा, क्यूँकि उस में सच्चाई नहीं है। जब वो झूठ बोलता है तो अपनी ही सी कहता है, क्यूँकि वो झूठा है बल्कि झूठ का बाप है।"},{"book":"यूहन्ना","chapter":"8","verse":"45","text":"लेकिन मैं जो सच बोलता हूँ, इसी लिए तुम मेरा यक़ीन नहीं करते।"},{"book":"यूहन्ना","chapter":"8","verse":"46","text":"तुम में से कौन मुझ पर गुनाह साबित करता है? अगर मैं सच बोलता हूँ, तो मेरा यक़ीन क्यूँ नहीं करते?"},{"book":"यूहन्ना","chapter":"8","verse":"47","text":"जो ख़ुदा से होता है वो ख़ुदा की बातें सुनता है; तुम इसलिए नहीं सुनते कि ख़ुदा से नहीं हो।”"},{"book":"यूहन्ना","chapter":"8","verse":"48","text":"यहूदियों ने जवाब में उससे कहा, “क्या हम सच नहीं कहते, कि तू सामरी है और तुझ में बदरूह है।”"},{"book":"यूहन्ना","chapter":"8","verse":"49","text":"ईसा ने जवाब दिया, “मुझ में बदरूह नहीं; मगर मैं अपने बाप की इज़्ज़त करता हूँ, और तुम मेरी बे'इज़्ज़ती करते हो।"},{"book":"यूहन्ना","chapter":"8","verse":"50","text":"लेकिन मैं अपनी तारीफ़ नहीं चाहता; हाँ, एक है जो उसे चाहता और फ़ैसला करता है।"},{"book":"यूहन्ना","chapter":"8","verse":"51","text":"मैं तुम से सच कहता हूँ कि अगर कोई इंसान मेरे कलाम पर 'अमल करेगा, तो हमेशा तक कभी मौत को न देखेगा।”"},{"book":"यूहन्ना","chapter":"8","verse":"52","text":"यहूदियों ने उससे कहा, “अब हम ने जान लिया कि तुझ में बदरूह है! अब्रहाम मर गया और नबी मर गए, मगर तू कहता है, 'अगर कोई मेरे कलाम पर 'अमल करेगा, तो हमेशा तक कभी मौत का मज़ा न चखेगा।"},{"book":"यूहन्ना","chapter":"8","verse":"53","text":"हमारे बुज़ुर्ग अब्रहाम जो मर गए, क्या तू उससे बड़ा है? और नबी भी मर गए। तू अपने आपको क्या ठहराता है?”"},{"book":"यूहन्ना","chapter":"8","verse":"54","text":"ईसा ने जवाब दिया, “अगर मैं आप अपनी बड़ाई करूँ, तो मेरी बड़ाई कुछ नहीं; लेकिन मेरी बड़ाई मेरा बाप करता है, जिसे तुम कहते हो कि हमारा ख़ुदा है।"},{"book":"यूहन्ना","chapter":"8","verse":"55","text":"तुम ने उसे नहीं जाना, लेकिन मैं उसे जानता हूँ; और अगर कहूँ कि उसे नहीं जानता, तो तुम्हारी तरह झूठा बनूँगा। मगर मैं उसे जानता और उसके कलाम पर 'अमल करता हूँ।"},{"book":"यूहन्ना","chapter":"8","verse":"56","text":"तुम्हारा बाप अब्रहाम मेरा दिन देखने की उम्मीद पर बहुत ख़ुश था, चुनाँचे उसने देखा और ख़ुश हुआ।”"},{"book":"यूहन्ना","chapter":"8","verse":"57","text":"यहूदियों ने उससे कहा, “तेरी उम्र तो अभी पचास बरस की नहीं, फिर क्या तूने अब्रहाम को देखा है?”"},{"book":"यूहन्ना","chapter":"8","verse":"58","text":"ईसा ने उनसे कहा, “मैं तुम से सच सच कहता हूँ, कि पहले उससे कि अब्रहाम पैदा हुआ मैं हूँ।”"},{"book":"यूहन्ना","chapter":"8","verse":"59","text":"पस उन्होंने उसे मारने को पत्थर उठाए, मगर ईसा छिपकर हैकल से निकल गया।"}]}