{"data":[{"book":"2 Letopisu","chapter":"12","verse":"1","text":"I stalo se, když utvrdil království Roboám a zmocnil je, opustil zákon Hospodinův, i všecken Izrael s ním."},{"book":"2 Letopisu","chapter":"12","verse":"2","text":"Stalo se, pravím, léta pátého království Roboámova, že vytáhl Sesák král Egyptský proti Jeruzalému, (nebo byli zhřešili proti Hospodinu),"},{"book":"2 Letopisu","chapter":"12","verse":"3","text":"S tisícem a dvěma sty vozů, a s šedesáti tisíci jízdných, a nebylo počtu lidu, kterýž přitáhl s ním z Egypta, Lubimských, Sukkimských a Chussimských."},{"book":"2 Letopisu","chapter":"12","verse":"4","text":"A pobral města hrazená, kteráž byla v Judstvu, a přitáhl až k Jeruzalému."},{"book":"2 Letopisu","chapter":"12","verse":"5","text":"Tedy Semaiáš prorok přišel k Roboámovi a k knížatům Judským, kteříž se byli sebrali do Jeruzaléma, bojíce se Sesáka, a řekl jim: Toto praví Hospodin: Vy jste mne opustili, i já také opouštím vás v rukou Sesákových."},{"book":"2 Letopisu","chapter":"12","verse":"6","text":"I ponížili se knížata Izraelská i král, a řekli: Spravedlivýť jest Hospodin."},{"book":"2 Letopisu","chapter":"12","verse":"7","text":"A když viděl Hospodin, že se ponížili, stalo se slovo Hospodinovo k Semaiášovi, řkoucí: Ponížiliť jsou se, neshladím jich, ale dám jim tudíž vysvobození, aniž se vyleje prchlivost má na Jeruzalém skrze Sesáka."},{"book":"2 Letopisu","chapter":"12","verse":"8","text":"A však sloužiti jemu budou, aby zkusili, co jest to mně sloužiti, a sloužiti králům zemským."},{"book":"2 Letopisu","chapter":"12","verse":"9","text":"A tak vstoupiv Sesák král Egytský do Jeruzaléma, pobral poklady domu Hospodinova, i poklady domu královského, všecko to pobral. Vzal i pavézy zlaté, kterýchž byl nadělal Šalomoun."},{"book":"2 Letopisu","chapter":"12","verse":"10","text":"I nadělal král Roboám místo nich pavéz měděných, a poručil je úředníkům nad drabanty, kteříž ostříhali brány domu královského."},{"book":"2 Letopisu","chapter":"12","verse":"11","text":"A když král chodíval do domu Hospodinova, přicházívali drabanti a nosili je; potom též zase přinášeli je do pokoje drabantů."},{"book":"2 Letopisu","chapter":"12","verse":"12","text":"Když se pak ponížil, odvrátila se od něho prchlivost Hospodinova, a neshladil ho do cela, tak jakož se k Judovi v dobrých věcech ohlašoval."},{"book":"2 Letopisu","chapter":"12","verse":"13","text":"Tedy zmocnil se král Roboám v Jeruzalémě a kraloval; nebo ve čtyřidcíti a v jednom létě byl Roboám, když počal kralovati, a sedmnácte let kraloval v Jeruzalémě, městě, kteréž vyvolil Hospodin ze všech pokolení Izraelských, aby tam přebývalo jméno jeho. Jméno matky jeho bylo Naama Ammonitská."},{"book":"2 Letopisu","chapter":"12","verse":"14","text":"Kterýž činil zlé věci; nebo neustavil srdce svého, aby hledal Hospodina."},{"book":"2 Letopisu","chapter":"12","verse":"15","text":"Věci pak Roboámovy, první i poslední, zdaž zapsány nejsou v knihách Semaiáše proroka, a Iddo proroka, kdež se vyčítá pořádek rodů, ano i války mezi Roboámem a Jeroboámem, po všecky dny?"},{"book":"2 Letopisu","chapter":"12","verse":"16","text":"I usnul Roboám s otci svými, a pochován jest v městě Davidově, a kraloval Abiáš syn jeho místo něho."}]}