{"data":[{"book":"2 Letopisu","chapter":"5","verse":"1","text":"A tak dokonáno jest všecko dílo, kteréž dělal Šalomoun k domu Hospodinovu, a vnesl tam Šalomoun věci posvěcené od Davida otce svého, též stříbro a zlato, a všecko nádobí, složiv je mezi poklady domu Božího."},{"book":"2 Letopisu","chapter":"5","verse":"2","text":"Tedy shromáždil Šalomoun starší Izraelské, a všecky přední z pokolení, totiž knížata čeledí otcovských s syny Izraelskými do Jeruzaléma, aby přenesli truhlu smlouvy Hospodinovy z města Davidova, jenž jest Sion."},{"book":"2 Letopisu","chapter":"5","verse":"3","text":"I shromáždili se k králi všickni muži Izraelští na slavnost, kteráž bývá měsíce sedmého."},{"book":"2 Letopisu","chapter":"5","verse":"4","text":"Když pak přišli všickni starší Izraelští, vzali Levítové truhlu,"},{"book":"2 Letopisu","chapter":"5","verse":"5","text":"A nesli ji zhůru, též stánek úmluvy, i všecka nádobí posvátná, kteráž byla v stánku, přenesli to kněží a Levítové."},{"book":"2 Letopisu","chapter":"5","verse":"6","text":"Zatím král Šalomoun i všecko shromáždění Izraelské, kteréž se k němu sešlo, obětovali před truhlou ovce a voly, kteříž ani popisováni, ani vyčítáni nebyli pro množství."},{"book":"2 Letopisu","chapter":"5","verse":"7","text":"A tak vnesli kněží truhlu smlouvy Hospodinovy na místo její, do vnitřního domu, do svatyně svatých, pod křídla cherubínů."},{"book":"2 Letopisu","chapter":"5","verse":"8","text":"Nebo cherubínové měli roztažená křídla nad místem truhly, a přikrývali cherubínové truhlu i sochory její svrchu."},{"book":"2 Letopisu","chapter":"5","verse":"9","text":"A povytáhli sochorů, tak že vidíni byli koncové jejich z truhly, k předku svatyně svatých, vně však nebylo jich viděti. A byla tam až do tohoto dne."},{"book":"2 Letopisu","chapter":"5","verse":"10","text":"Nic nebylo v truhle, kromě dvou tabulí, kteréž tam složil Mojžíš na Orébě tehdáž, když učinil Hospodin smlouvu s syny Izraelskými, a oni vyšli z Egypta."},{"book":"2 Letopisu","chapter":"5","verse":"11","text":"I stalo se, když vycházeli kněží z svatyně, (nebo všickni kněží, kteříž se koli našli, byli se posvětili, aniž šetřili pořádku."},{"book":"2 Letopisu","chapter":"5","verse":"12","text":"Tak i Levítové zpěváci všickni, kteříž byli při Azafovi, Hémanovi a Jedutunovi, i synové jejich i bratří jejich, odíni jsouce kmentem, stáli s cymbály a loutnami a harfami k východní straně oltáře, a s nimi kněží sto a dvadceti, troubících v trouby."},{"book":"2 Letopisu","chapter":"5","verse":"13","text":"Nebo měli ti, kteříž spolu troubili v trouby, a zpěváci vydávati jeden zvuk k chválení a oslavování Hospodina); a když povyšovali hlasu na trouby a cymbály i jiné nástroje hudebné, chválíce Hospodina a řkouce, že dobrý jest, a že na věky trvá milosrdenství jeho: tedy oblak naplnil dům ten, dům totiž Hospodinův,"},{"book":"2 Letopisu","chapter":"5","verse":"14","text":"Tak že nemohli kněží ostáti a sloužiti pro ten oblak; nebo sláva Hospodinova byla naplnila dům Boží."}]}