{"data":[{"book":"Psalms","chapter":"104","verse":"1","text":"Let every part of me praise the Lord! Lord my God, you are so great, clothed with majesty and splendor!"},{"book":"Psalms","chapter":"104","verse":"2","text":"You wear light as your clothing; you stretch out the fabric104:2. Literally, “tent curtain.” of the heavens."},{"book":"Psalms","chapter":"104","verse":"3","text":"You place the roof-beams of your house in the rainclouds. You make the clouds your chariots. You ride on the wings of the wind."},{"book":"Psalms","chapter":"104","verse":"4","text":"You make your angels winds, and your servants flames of fire.104:4. Septuagint reading; also quoted in Hebrews 1:7."},{"book":"Psalms","chapter":"104","verse":"5","text":"You set the earth on its foundations; it will never be shaken."},{"book":"Psalms","chapter":"104","verse":"6","text":"It was clothed with ocean depths—the waters even covered the mountains—"},{"book":"Psalms","chapter":"104","verse":"7","text":"but at your command the waters fled; at the sound of your thunder they rushed away."},{"book":"Psalms","chapter":"104","verse":"8","text":"The mountains rose up and the valleys sank down to where you had determined."},{"book":"Psalms","chapter":"104","verse":"9","text":"You set a boundary for the oceans so they would not come back and cover the earth."},{"book":"Psalms","chapter":"104","verse":"10","text":"You make springs flow into the streams, running down between the hills."},{"book":"Psalms","chapter":"104","verse":"11","text":"They provide water for all the wild animals, and wild donkeys quench their thirst."},{"book":"Psalms","chapter":"104","verse":"12","text":"Birds build their nests in trees along the streams, singing from among the leaves."},{"book":"Psalms","chapter":"104","verse":"13","text":"You send down rain on the mountains from your home high above; you fill the earth with good things."},{"book":"Psalms","chapter":"104","verse":"14","text":"You make the grass grow for the cattle, and plants for people to eat—crops produced by the earth for food,"},{"book":"Psalms","chapter":"104","verse":"15","text":"and wine to make them happy, olive oil to make their faces shine, and bread to make them strong."},{"book":"Psalms","chapter":"104","verse":"16","text":"The Lord's trees are well-watered, the cedars of Lebanon that he planted."},{"book":"Psalms","chapter":"104","verse":"17","text":"Sparrows make their nests there; herons make their homes in the tall trees."},{"book":"Psalms","chapter":"104","verse":"18","text":"Wild goats live high in the mountains; hyraxes hide among the rocks."},{"book":"Psalms","chapter":"104","verse":"19","text":"You made the moon to mark the months, and the sun knows when to set."},{"book":"Psalms","chapter":"104","verse":"20","text":"You make darkness fall and the night comes, the time when the forest animals come out to hunt.104:20. “To hunt”: implied."},{"book":"Psalms","chapter":"104","verse":"21","text":"The young lions roar as they seek their prey, looking for the food that God provides for them."},{"book":"Psalms","chapter":"104","verse":"22","text":"When the sun rises they return to their dens to rest."},{"book":"Psalms","chapter":"104","verse":"23","text":"Then people leave for work, working until the evening."},{"book":"Psalms","chapter":"104","verse":"24","text":"Lord, how many different things you have made—all of them wisely created! The earth is full of your creatures."},{"book":"Psalms","chapter":"104","verse":"25","text":"Consider the sea, deep and wide, full of all kinds of living things, large and small."},{"book":"Psalms","chapter":"104","verse":"26","text":"Ships sail there, and Leviathan,104:26 A sea monster. that you made to play in it."},{"book":"Psalms","chapter":"104","verse":"27","text":"All creatures look to you to give them food at the right time."},{"book":"Psalms","chapter":"104","verse":"28","text":"When you provide it, they gather it up. You hand out food to them, and they are well-fed."},{"book":"Psalms","chapter":"104","verse":"29","text":"When you turn away from them, they're terrified; when you take away their breath, they die and return to dust."},{"book":"Psalms","chapter":"104","verse":"30","text":"When you send your breath, they are created, and life covers the earth again."},{"book":"Psalms","chapter":"104","verse":"31","text":"May the Lord's glory last forever! The Lord is happy with all he has made."},{"book":"Psalms","chapter":"104","verse":"32","text":"He only has to look at the earth and it trembles; mountains pour out smoke at his touch."},{"book":"Psalms","chapter":"104","verse":"33","text":"I will sing to the Lord for as long as I live; I will sing praises to my God my whole life."},{"book":"Psalms","chapter":"104","verse":"34","text":"May he be pleased with my thoughts104:34. Or “meditation,” “composition.” because I am happy in the Lord."},{"book":"Psalms","chapter":"104","verse":"35","text":"Let sinners be destroyed from the earth; let the wicked cease to exist. Let every part of me praise the Lord!"}]}