{"data":[{"book":"Psalms","chapter":"44","verse":"1","text":"God, we have heard with our own ears—our forefathers have told us—all you did in their times, long ago."},{"book":"Psalms","chapter":"44","verse":"2","text":"Through your power you drove out the other nations so you could settle our ancestors there; you defeated44:2. Literally, “afflicted.” the nations and you sent our ancestors to occupy the land."},{"book":"Psalms","chapter":"44","verse":"3","text":"They did not conquer the land using their swords; it was not through their own strength that the victory was won—it was by your strength, your power, and your presence with them, because you loved them."},{"book":"Psalms","chapter":"44","verse":"4","text":"God, you are my King; command victories for Jacob!"},{"book":"Psalms","chapter":"44","verse":"5","text":"Only through you can we repel our enemies; only in your name can we defeat our opponents."},{"book":"Psalms","chapter":"44","verse":"6","text":"I do not trust my bow; I do not have confidence in my sword to save me."},{"book":"Psalms","chapter":"44","verse":"7","text":"You are the one who saves us from our enemies; you defeat44:7. Or “humiliated.” those who hate us."},{"book":"Psalms","chapter":"44","verse":"8","text":"God, we proudly thank you all day long, and praise your name forever. Selah."},{"book":"Psalms","chapter":"44","verse":"9","text":"But now you have rejected and disgraced us; you no longer accompany our armies."},{"book":"Psalms","chapter":"44","verse":"10","text":"You made us run from our enemies, and those who hate us have taken whatever they wanted.44:10. Literally, “plundered us.”"},{"book":"Psalms","chapter":"44","verse":"11","text":"You have handed us over like sheep to be slaughtered; you have scattered us among the other nations."},{"book":"Psalms","chapter":"44","verse":"12","text":"You have sold your own people for next to nothing, making no profit on the sale."},{"book":"Psalms","chapter":"44","verse":"13","text":"You have made a mockery of us before our neighbors, we are ridiculed and laughed at by those around us."},{"book":"Psalms","chapter":"44","verse":"14","text":"You have made us a joke to the other nations; they scornfully shake their heads at us."},{"book":"Psalms","chapter":"44","verse":"15","text":"We are humiliated all day long; we hold our heads in shame,"},{"book":"Psalms","chapter":"44","verse":"16","text":"because of all the insults from the people mocking us, because our vengeful enemies are right in front of us."},{"book":"Psalms","chapter":"44","verse":"17","text":"All this has happened to us even though we didn't forget you; we haven't been unfaithful to the promises we made to you.44:17. Literally, “covenant.”"},{"book":"Psalms","chapter":"44","verse":"18","text":"We have not turned away from you, not in thought, nor in action.44:18. Literally, “Our hearts have not turned back and our steps have not turned aside from your way.”"},{"book":"Psalms","chapter":"44","verse":"19","text":"Even so, you crushed us, and made us into a jackal's den. You have covered us with the darkness of death."},{"book":"Psalms","chapter":"44","verse":"20","text":"If we had forgotten the name of our God, or worshiped other gods,44:20. Literally, “spread out our hands to another god.”"},{"book":"Psalms","chapter":"44","verse":"21","text":"wouldn't God have been aware of this, because he knows everyone's thoughts?"},{"book":"Psalms","chapter":"44","verse":"22","text":"But because of you we are killed all day long; we're considered just sheep to be slaughtered."},{"book":"Psalms","chapter":"44","verse":"23","text":"Lord, wake up! Why are you sleeping? Get up! Don't turn your back on us forever!"},{"book":"Psalms","chapter":"44","verse":"24","text":"Why do you look away from us and take no notice of our suffering and misery?"},{"book":"Psalms","chapter":"44","verse":"25","text":"We lie ruined in the dust, our bodies facedown in the dirt."},{"book":"Psalms","chapter":"44","verse":"26","text":"Stand up! Come and help us! Save us because of your trustworthy love!"}]}