{"data":[{"book":"Psalms","chapter":"45","verse":"1","text":"I am moved to write about this wonderful subject. Let me share what I have written for the king. What I say comes from the pen of a skilled author."},{"book":"Psalms","chapter":"45","verse":"2","text":"You are more handsome than anyone else. You always speak graciously, for God has blessed you forever."},{"book":"Psalms","chapter":"45","verse":"3","text":"Strap on your sword, mighty warrior, stride out in glory and majesty!"},{"book":"Psalms","chapter":"45","verse":"4","text":"In your majesty ride out to victory, in the defense of truth, humility, and right, because you are strong and act powerfully.45:4. Literally, “Let your right hand teach you fearful deeds.”"},{"book":"Psalms","chapter":"45","verse":"5","text":"Your sharp arrows pierce the hearts of your enemies; the nations fall under you."},{"book":"Psalms","chapter":"45","verse":"6","text":"Your throne comes from God, and lasts forever and ever. The scepter with which you rule is a scepter of fairness."},{"book":"Psalms","chapter":"45","verse":"7","text":"You love what is right and hate what is wrong. That is why God, your God, has placed you above everyone else by anointing you with the oil of joy."},{"book":"Psalms","chapter":"45","verse":"8","text":"Your robes are perfumed with aloes, myrrh, and cassia; music played on stringed instruments in palaces decorated with ivory makes you happy."},{"book":"Psalms","chapter":"45","verse":"9","text":"The daughters of kings are among the noblewomen; the queen stands beside you on your right, wearing jewelry made of gold from Ophir."},{"book":"Psalms","chapter":"45","verse":"10","text":"Listen to what I have to say, daughter;45:10. The psalmist is addressing the queen. please pay attention. Don't pine for your people and your family."},{"book":"Psalms","chapter":"45","verse":"11","text":"May the king desire you in your beauty; respect him, for he is your lord."},{"book":"Psalms","chapter":"45","verse":"12","text":"The people45:12. Literally, “daughter.” of Tyre will come with gifts; rich people will look for your favor."},{"book":"Psalms","chapter":"45","verse":"13","text":"Inside her preparation room the princess bride looks wonderful in her golden gown."},{"book":"Psalms","chapter":"45","verse":"14","text":"Wearing her beautiful clothes she is brought to the king, followed by her bridesmaids."},{"book":"Psalms","chapter":"45","verse":"15","text":"What a happy, joyful procession enters the king's palace!"},{"book":"Psalms","chapter":"45","verse":"16","text":"Your sons will take the place of your fathers; as princes you will make them rulers throughout the land."},{"book":"Psalms","chapter":"45","verse":"17","text":"Through my words45:17. Implied. Clearly the psalmist himself would not live through all generations. you will be famous through all generations, and nations will praise you forever and ever."}]}