{"data":[{"book":"Psalms","chapter":"78","verse":"1","text":"Listen to what I have to teach you, my people; hear what I have to say."},{"book":"Psalms","chapter":"78","verse":"2","text":"I will tell you wise sayings;78:2. Or “proverbs.” I will explain mysteries from the past"},{"book":"Psalms","chapter":"78","verse":"3","text":"that we have heard before and reflected on; stories our forefathers passed down to us."},{"book":"Psalms","chapter":"78","verse":"4","text":"We will not keep them from our children; we will tell the next generation about God's marvelous actions—about his power and the amazing things he has done."},{"book":"Psalms","chapter":"78","verse":"5","text":"He gave his laws to the descendants of Jacob; his instructions to the people of Israel. He commanded our forefathers to teach them to their children,"},{"book":"Psalms","chapter":"78","verse":"6","text":"so that the next generation—children yet to be born—would understand and grow up to teach their children."},{"book":"Psalms","chapter":"78","verse":"7","text":"In this way they should place their trust in God and not forget what God has done, and keep his commandments."},{"book":"Psalms","chapter":"78","verse":"8","text":"Then they would not be like their forefathers, a stubborn and rebellious generation that was untrustworthy and unfaithful."},{"book":"Psalms","chapter":"78","verse":"9","text":"The soldiers of Ephraim,78:9. Ephraim is often used as a term for the whole northern kingdom. though armed with bows, ran away on the day of battle."},{"book":"Psalms","chapter":"78","verse":"10","text":"They did not keep God's agreement, and refused to follow his laws."},{"book":"Psalms","chapter":"78","verse":"11","text":"They ignored78:11. Literally, “forgot,” but here it means more than simply poor memory.  what he had done, and the amazing things he had shown them—"},{"book":"Psalms","chapter":"78","verse":"12","text":"the miracles he had performed for their forefathers near Zoan78:12. Identified as the city of Rameses (see Exodus 1:11). in Egypt."},{"book":"Psalms","chapter":"78","verse":"13","text":"He split the sea in two and led them through, making the water stand like walls on either side.78:13. “On either side”: implied."},{"book":"Psalms","chapter":"78","verse":"14","text":"He led them with a cloud by day, and by night with a light of fire."},{"book":"Psalms","chapter":"78","verse":"15","text":"He split open rocks in the desert to give his people plenty to drink, water as deep as the ocean."},{"book":"Psalms","chapter":"78","verse":"16","text":"He made streams flow from the stone; water rushing down like rivers!"},{"book":"Psalms","chapter":"78","verse":"17","text":"But they repeatedly sinned against him, rebelling against the Most High in the desert."},{"book":"Psalms","chapter":"78","verse":"18","text":"They deliberately provoked God by demanding the foods they longed for."},{"book":"Psalms","chapter":"78","verse":"19","text":"They insulted God by saying, “Can God provide food78:19. Literally, “set a table.” here in the desert?"},{"book":"Psalms","chapter":"78","verse":"20","text":"Yes, he can strike a rock so that water gushes out like flowing rivers, but can he give us bread? Can he supply his people with meat?”"},{"book":"Psalms","chapter":"78","verse":"21","text":"When he heard this, the Lord became very angry, burning like fire against the descendants of Jacob, furious with the people of Israel,"},{"book":"Psalms","chapter":"78","verse":"22","text":"for they didn't believe in God and didn't trust him to take care of them."},{"book":"Psalms","chapter":"78","verse":"23","text":"Even so he commanded the skies above and the doors of heaven to open,"},{"book":"Psalms","chapter":"78","verse":"24","text":"and he made manna rain down on them to eat, giving them bread from heaven."},{"book":"Psalms","chapter":"78","verse":"25","text":"Human beings ate the bread of angels; he sent them more than enough food."},{"book":"Psalms","chapter":"78","verse":"26","text":"He sent the east wind blowing across the sky; by his power he drove the south wind.78:26. A reference to the miraculous arrival of quail (Numbers 11:31)."},{"book":"Psalms","chapter":"78","verse":"27","text":"He rained down meat on them as plentiful as dust; birds as numerous as sand on a beach."},{"book":"Psalms","chapter":"78","verse":"28","text":"He made them fall right in the middle of their camp, all around where they were living."},{"book":"Psalms","chapter":"78","verse":"29","text":"They ate until they were full. He gave them the food they longed for."},{"book":"Psalms","chapter":"78","verse":"30","text":"But before they satisfied their appetite, while the meat was still in their mouths,"},{"book":"Psalms","chapter":"78","verse":"31","text":"God became angry with them and he killed their strongest men, striking them down in the prime of life."},{"book":"Psalms","chapter":"78","verse":"32","text":"Despite all this they went right on sinning. Despite the miracles, they refused to trust him."},{"book":"Psalms","chapter":"78","verse":"33","text":"So he snuffed out their futile lives, bringing them to an end in terror."},{"book":"Psalms","chapter":"78","verse":"34","text":"When he began killing them, the rest came back to God in repentance, praying to him."},{"book":"Psalms","chapter":"78","verse":"35","text":"They remembered that God was their rock, that God Most High was their Savior."},{"book":"Psalms","chapter":"78","verse":"36","text":"They flattered him by what they told him, but they were only lying."},{"book":"Psalms","chapter":"78","verse":"37","text":"Deep down they were not sincere, and did not keep the agreement78:37. Or “covenant.” they had with him."},{"book":"Psalms","chapter":"78","verse":"38","text":"But being compassionate he pardoned their guilt and did not destroy all of them. He often held back his anger—he did not pour out all his fury."},{"book":"Psalms","chapter":"78","verse":"39","text":"He remembered their mortality—that they were like a puff of wind that would not return."},{"book":"Psalms","chapter":"78","verse":"40","text":"How often they rebelled against him in the wilderness, giving him grief in the desert!"},{"book":"Psalms","chapter":"78","verse":"41","text":"Again and again they provoked God, causing pain to the Holy One of Israel."},{"book":"Psalms","chapter":"78","verse":"42","text":"They did not remember his strength when he rescued them from their oppressors,"},{"book":"Psalms","chapter":"78","verse":"43","text":"performing miracles in Egypt, doing wonderful things on the plain of Zoan."},{"book":"Psalms","chapter":"78","verse":"44","text":"There he turned their78:44 “Their”—referring to the Egyptians. rivers and their streams into blood so that no one could drink from them."},{"book":"Psalms","chapter":"78","verse":"45","text":"He sent flies among them to destroy78:45. Literally, “consume” but it is unlikely that flies could be seen as eating human beings. them, and frogs to ruin everything."},{"book":"Psalms","chapter":"78","verse":"46","text":"He gave their crops to locusts; everything they worked had for was taken by locusts.78:46. Two different words are used for “locusts.”"},{"book":"Psalms","chapter":"78","verse":"47","text":"He destroyed their vines with hail, and their fig trees with freezing rain."},{"book":"Psalms","chapter":"78","verse":"48","text":"He handed over their cattle to hail and their flocks to lightning bolts."},{"book":"Psalms","chapter":"78","verse":"49","text":"He poured out on them his fierce anger—rage and hostility and anguish—sending a band of destroying angels against them."},{"book":"Psalms","chapter":"78","verse":"50","text":"He sent his unrestrained anger against them; he did not spare them from death, handing them over to the plague."},{"book":"Psalms","chapter":"78","verse":"51","text":"He struck down all the firstborn of Egypt, the first to be conceived in the tents of Ham.78:51. Ham—referring to Egypt."},{"book":"Psalms","chapter":"78","verse":"52","text":"But he led out his people like sheep, and guided them like a flock in the wilderness."},{"book":"Psalms","chapter":"78","verse":"53","text":"He led them to safety, and they were not afraid. He drowned their enemies in the sea."},{"book":"Psalms","chapter":"78","verse":"54","text":"He brought them to the border of his holy land, to this mountainous land that he had conquered for them."},{"book":"Psalms","chapter":"78","verse":"55","text":"He drove out the heathen nations before them. He divided up the land for them to own. He settled the tribes of Israel in their tents."},{"book":"Psalms","chapter":"78","verse":"56","text":"But they provoked God Most High, rebelling against him. They did not follow what he had told them."},{"book":"Psalms","chapter":"78","verse":"57","text":"Just like their forefathers they turned away from God and were unfaithful to him, as twisted as a defective bow.78:57. “Defective bow”—a bow that could not shoot arrows straight."},{"book":"Psalms","chapter":"78","verse":"58","text":"They made him angry with their pagan high places of worship; they made him jealous with their idols."},{"book":"Psalms","chapter":"78","verse":"59","text":"When God heard their worship he became furious and he totally rejected Israel."},{"book":"Psalms","chapter":"78","verse":"60","text":"He abandoned his place at Shiloh, the Tabernacle where he lived among the people."},{"book":"Psalms","chapter":"78","verse":"61","text":"He surrendered the Ark of his power, allowing it to be captured; handing it over into enemy hands."},{"book":"Psalms","chapter":"78","verse":"62","text":"He handed over his people to be slaughtered by the sword; he was furious with his chosen people."},{"book":"Psalms","chapter":"78","verse":"63","text":"Their young men were destroyed by fire; their young women had no wedding songs.78:63. Literally, “were not praised.” Either that the men were dead so they could not marry, or they were killed themselves."},{"book":"Psalms","chapter":"78","verse":"64","text":"Their priests were killed by the sword; their widows were unable to mourn."},{"book":"Psalms","chapter":"78","verse":"65","text":"Then the Lord woke up as if from sleep, as a warrior sobering up from drinking wine."},{"book":"Psalms","chapter":"78","verse":"66","text":"He defeated his enemies, striking them on the back, causing them everlasting shame."},{"book":"Psalms","chapter":"78","verse":"67","text":"He rejected the descendants of Joseph, and did not choose the tribe of Ephraim.78:67. This is a reference to the Ark once it had been returned. 1 Samuel 6; 2 Samuel 6."},{"book":"Psalms","chapter":"78","verse":"68","text":"Instead he chose the tribe of Judah, and Mount Zion which he loves."},{"book":"Psalms","chapter":"78","verse":"69","text":"There he built his sanctuary, high like the heavens, on earth that he made to last forever."},{"book":"Psalms","chapter":"78","verse":"70","text":"He chose his servant David, taking him from the sheep pens,"},{"book":"Psalms","chapter":"78","verse":"71","text":"taking him from caring for the sheep and lambs to be a shepherd to the descendants of Jacob—God's special people, Israel."},{"book":"Psalms","chapter":"78","verse":"72","text":"Like a shepherd, he took care of them with sincere devotion, leading them with skillful hands."}]}