{"data":[{"book":"Psalms","chapter":"81","verse":"1","text":"Sing aloud to God our strength; shout for joy to the God of Jacob."},{"book":"Psalms","chapter":"81","verse":"2","text":"Start the song! Play the tambourine, sweet-sounding lyre, and harp."},{"book":"Psalms","chapter":"81","verse":"3","text":"Blow the trumpet at the new moon, and at full moon, to begin our festivals,"},{"book":"Psalms","chapter":"81","verse":"4","text":"for this is a rule for Israel, a regulation of the God of Jacob."},{"book":"Psalms","chapter":"81","verse":"5","text":"God made this statute for Joseph when he opposed the land of Egypt. I heard a voice I didn't know, saying:81:5. Meaning unclear. Literally, “I hear lips I do not know.”"},{"book":"Psalms","chapter":"81","verse":"6","text":"“I took the load from your shoulders; I freed your hands from carrying heavy baskets."},{"book":"Psalms","chapter":"81","verse":"7","text":"In your suffering you cried out to me, and I saved you. I answered you from the thundercloud. I tested you at the waters of Meribah.81:7. See Exodus 17. Selah."},{"book":"Psalms","chapter":"81","verse":"8","text":"My people, listen to my warnings! Israel, please listen to me!"},{"book":"Psalms","chapter":"81","verse":"9","text":"There must not be a strange god among you; you must never bow down to foreign gods and worship them."},{"book":"Psalms","chapter":"81","verse":"10","text":"I am the Lord your God who brought you out of the land of Egypt. Open your mouth wide and I will fill it.81:10 In other words God will supply all their needs."},{"book":"Psalms","chapter":"81","verse":"11","text":"But my people didn't listen to me. Israel didn't want anything to do with me."},{"book":"Psalms","chapter":"81","verse":"12","text":"So I sent them away to follow their stubborn thinking, living as they chose."},{"book":"Psalms","chapter":"81","verse":"13","text":"If only my people would listen to me; if only Israel would follow my ways!"},{"book":"Psalms","chapter":"81","verse":"14","text":"It wouldn't take me long to conquer their enemies, to strike down their foes."},{"book":"Psalms","chapter":"81","verse":"15","text":"Those who hate the Lord would cringe before him, forever doomed."},{"book":"Psalms","chapter":"81","verse":"16","text":"But I would feed you the best wheat and satisfy you with honey from the rock.”"}]}