{"data":[{"book":"Psalms","chapter":"86","verse":"1","text":"Please listen to me, Lord! Please answer me, for I am weak and really need your help!"},{"book":"Psalms","chapter":"86","verse":"2","text":"Don't let me die, for I am faithful to you. Save me, for I am your servant and I trust in you. You are my God."},{"book":"Psalms","chapter":"86","verse":"3","text":"Be kind to me, Lord, for I call out to you all day long."},{"book":"Psalms","chapter":"86","verse":"4","text":"Make me happy, Lord, for I've dedicated my life to you."},{"book":"Psalms","chapter":"86","verse":"5","text":"For you, Lord, are good; you are forgiving and full of trustworthy love for all who come to you."},{"book":"Psalms","chapter":"86","verse":"6","text":"Lord, please listen to my prayer. Hear my call for help."},{"book":"Psalms","chapter":"86","verse":"7","text":"When I'm in trouble I cry out to you because I know you will answer me."},{"book":"Psalms","chapter":"86","verse":"8","text":"There's no one like you among the “gods,” Lord. No one can do the things you do."},{"book":"Psalms","chapter":"86","verse":"9","text":"You created all the nations, and they will come and bow down before you, Lord. They will declare how wonderful you are."},{"book":"Psalms","chapter":"86","verse":"10","text":"For you are great, and do wonderful things! Only you are God."},{"book":"Psalms","chapter":"86","verse":"11","text":"Lord, please teach me your way, so I can depend on your trustworthiness. Make me single-minded, so I can consistently honor the kind of person you are."},{"book":"Psalms","chapter":"86","verse":"12","text":"Lord my God, I thank you from the bottom of my heart. I will praise your character forever."},{"book":"Psalms","chapter":"86","verse":"13","text":"For your trustworthy love for me is so great; you have saved me from death.86:13. “From death”: literally, “from the depths of Sheol.”"},{"book":"Psalms","chapter":"86","verse":"14","text":"God, arrogant people are attacking me, vicious people are trying to kill me. To them you count for nothing."},{"book":"Psalms","chapter":"86","verse":"15","text":"But you, Lord, are a compassionate and gracious God, slow to become angry, full of trustworthy love and faithfulness."},{"book":"Psalms","chapter":"86","verse":"16","text":"Turn to me, have mercy on me. Give me your strength, your servant; save the son of your servant-girl."},{"book":"Psalms","chapter":"86","verse":"17","text":"Show me a sign that you approve of me! Those who hate me will see it, and they will be ashamed because you, Lord, have helped me."}]}