{"data":[{"book":"Ekiliziastis","chapter":"8","verse":"1","text":"Onye dị ka onye amamihe?"},{"book":"Ekiliziastis","chapter":"8","verse":"2","text":"Asị m, debe iwu eze, nʼihi iyi ị ṅụrụ nʼihu Chineke.8:2 Ọtụtụ oge, ndị ọchịchị na ndịisi obodo na-aṅụ iyi nʼihu ndị ọkaikpe, ndị ụkọchukwu nakwa ọha obodo, na ha ga-abụ ndị kwesiri ntụkwasị obi nʼije ozi ha. Ọ bụ ya ka a na-ekwu nʼebe."},{"book":"Ekiliziastis","chapter":"8","verse":"3","text":"Emela ngwangwa isi nʼihu eze pụọ. Akwagidela ihe ọjọọ nʼihi na ọ ga-eme ihe masịrị ya."},{"book":"Ekiliziastis","chapter":"8","verse":"4","text":"Nʼihi na okwu eze nwere ike ọ dịghị onye pụrụ ịjụ ya, Gịnị ka ị na-eme?"},{"book":"Ekiliziastis","chapter":"8","verse":"5","text":"Onye na-edebe iwu eze agaghị adaba na nsogbu."},{"book":"Ekiliziastis","chapter":"8","verse":"6","text":"Ihe niile nwere oge kwesiri ya, ụzọ e si eme ha dịkwa,"},{"book":"Ekiliziastis","chapter":"8","verse":"7","text":"Ebe ọ bụ na o nweghị onye mara ihe na-aga ime,"},{"book":"Ekiliziastis","chapter":"8","verse":"8","text":"Ọ dịghị onye nwere ike igbochi mmụọ mmadụ8:8 Maọbụ, ifufe mgbe ọ chọrọ."},{"book":"Ekiliziastis","chapter":"8","verse":"9","text":"Ihe ndị a niile ka m hụrụ, mgbe m na-atụgharị uche banyere ihe niile a na-eme nʼokpuru anyanwụ. Mgbe ụfọdụ, mmadụ na-emegide ibe ya si otu a wetara onwe ya nsogbu."},{"book":"Ekiliziastis","chapter":"8","verse":"10","text":"Ọzọkwa, ahụrụ m ebe e liri ndị ajọ omume, ndị na-abata na apụkwa site nʼebe dị nsọ, a na-etokwa ha nʼobodo ebe ha mere ihe ndị a. Nke a bụkwa nnọọ ihe na-enweghị isi; ihe efu."},{"book":"Ekiliziastis","chapter":"8","verse":"11","text":"Nʼihi na e nyeghị ntaramahụhụ mmehie mgbe o kwesiri, obi ndị mmadụ na-ejupụta nʼatụmatụ ime mmehie."},{"book":"Ekiliziastis","chapter":"8","verse":"12","text":"Onye ajọ omume nwere ike mee narị mmehie bikwaa ogologo ndụ, ma amara m na ọ ga-adịrị ndị na-atụ egwu Chineke mma karịa, bụ ndị na-atụ egwu nʼihu Chineke."},{"book":"Ekiliziastis","chapter":"8","verse":"13","text":"Nʼihi na ndị ajọ omume adịghị atụ egwu Chineke, ọ gaghị adịrị ha na mma, ụbọchị ndụ ha agaghị agbatịkwa ogologo dịka onyinyo."},{"book":"Ekiliziastis","chapter":"8","verse":"14","text":"Ọ dị ihe ọzọ na-enweghị isi nʼụwa: ndị ezi omume na-anata ntaramahụhụ dịrị ndị na-emebi iwu. Ndị na-emebi iwu na-anata ụgwọ ọrụ ruru ndị ezi omume. Nʼezie, ihe ndị a niile bụ ihe efu, ha enweghị isi."},{"book":"Ekiliziastis","chapter":"8","verse":"15","text":"Ya mere, ana m ekwupụta, na ikpori ezi ndụ dị mma, nʼihi na ọ dịghị ihe ka mma nye mmadụ nʼokpuru anyanwụ, karịa iri, na ịṅụ, na inwe obi ụtọ. Mgbe ahụ ọ ga-enwe obi ụtọ nʼọrụ ọ na-arụ nʼụbọchị niile nke Chineke nyere ya nʼokpuru anyanwụ."},{"book":"Ekiliziastis","chapter":"8","verse":"16","text":"Mgbe m wepụtara obi m ịchọ amamihe na ịghọta ọrụ mmadụ nʼokpuru anyanwụ nke mere na ọ naghị ehi ụra ehihie na abalị,"},{"book":"Ekiliziastis","chapter":"8","verse":"17","text":"mgbe ahụ ka m chọpụtara ihe Chineke mere. O nweghị onye pụrụ ịghọta ihe na-aga nʼokpuru anyanwụ. Otu ọbụla mmadụ siri gbalịa o nweghị ike ịchọpụta ihe ọ pụtara. Onye maara ihe pụrụ ị sị na a amatala ya, ma nʼezie ọ maghị ya."}]}