{"data":[{"book":"Gióp","chapter":"28","verse":"1","text":"Bạc có mỏ để người ta đào lấy nó, Và vàng có nơi người ta luyện nó."},{"book":"Gióp","chapter":"28","verse":"2","text":"Sắt từ nơi đất lấy ra, Đá đúc chảy ra mà lấy được đồng."},{"book":"Gióp","chapter":"28","verse":"3","text":"Loài người làm tan tăm tối, Dò xét đến cùng tột, Hòn đá ở nơi âm ẩm tối tăm đen kịch."},{"book":"Gióp","chapter":"28","verse":"4","text":"Người ta đào mỏ xa chỗ loài người ở trên thế, Tại trong nơi vắng vẻ không chân người đi đến; Chúng bị treo và đòng đưa xa cách loài người,"},{"book":"Gióp","chapter":"28","verse":"5","text":"Đất sanh ra lương thực, Còn ở bên dưới nó dường như bị lửa xao lộn."},{"book":"Gióp","chapter":"28","verse":"6","text":"Các đá nó là chỗ có ngọc bích, Người ta tìm được mạt vàng tại đó."},{"book":"Gióp","chapter":"28","verse":"7","text":"Chim ăn mồi chẳng biết đường lối nầy; Mắt chim ưng không tìm nó ra được;"},{"book":"Gióp","chapter":"28","verse":"8","text":"Thú dữ không hề bước trên nó, Sư tử chẳng có đi ngang qua đó."},{"book":"Gióp","chapter":"28","verse":"9","text":"Loài người tra tay trên hòn đá cứng, Đánh đổ các núi từ nơi nền của nó."},{"book":"Gióp","chapter":"28","verse":"10","text":"Người đục hang trong hòn đá, Mắt nó tìm được mọi bửu vật ở trong."},{"book":"Gióp","chapter":"28","verse":"11","text":"Người ngăn nước sông để chẳng rịnh ra; Đem ra sáng điều chi ẩn bí."},{"book":"Gióp","chapter":"28","verse":"12","text":"Còn sự khôn ngoan tìm được ở đâu? Tại nơi nào có sự thông sáng?"},{"book":"Gióp","chapter":"28","verse":"13","text":"Người ta chẳng biết được giá trị nó; Nó không ở tại trên đất của loài sống."},{"book":"Gióp","chapter":"28","verse":"14","text":"Vực sâu rằng: Nó chẳng có trong tôi, Và biển rằng: Nó không ở cùng tôi."},{"book":"Gióp","chapter":"28","verse":"15","text":"Chẳng dùng vàng ròng đổi lấy nó đặng, Cũng không hề cân bạc mà mua được nó."},{"book":"Gióp","chapter":"28","verse":"16","text":"Người ta không đánh giá nó với vàng Ô-phia, Hoặc với ngọc hồng mã não hay là với ngọc bích."},{"book":"Gióp","chapter":"28","verse":"17","text":"Chẳng sánh nó được với vàng hay là pha lê, Cũng không đổi nó để lấy khí dụng bằng vàng ròng."},{"book":"Gióp","chapter":"28","verse":"18","text":"Còn san hô và thủy tinh, thì chẳng cần nói đến; Giá trị sự khôn ngoan thật cao hơn châu báu."},{"book":"Gióp","chapter":"28","verse":"19","text":"Ngọc sắc vàng Ê-thi-ô-bi nào sánh cùng nó được đâu; Cũng không hề đánh giá nó với vàng ròng."},{"book":"Gióp","chapter":"28","verse":"20","text":"Vậy thì sự khôn ngoan ở đâu đến? Sự thông sáng ở tại nơi nào?"},{"book":"Gióp","chapter":"28","verse":"21","text":"Nó vẫn giấu khuất mắt các loài sống. Và tránh ẩn các chim trời."},{"book":"Gióp","chapter":"28","verse":"22","text":"Chốn trầm luân và sự chết nói rằng: Lỗ tai chúng tôi có nghe tiếng đồn về nó."},{"book":"Gióp","chapter":"28","verse":"23","text":"Đức Chúa Trời thông hiểu con đường nó, Và rõ biết chỗ ở của nó."},{"book":"Gióp","chapter":"28","verse":"24","text":"Vì Ngài nhìn thấu tận các đầu thế gian, Và thấy rõ khắp thiên hạ."},{"book":"Gióp","chapter":"28","verse":"25","text":"Khi Ngài định sức nặng cho gió, độ lượng cho các nước,"},{"book":"Gióp","chapter":"28","verse":"26","text":"Định luật lệ cho mưa, Và lập đường lối cho chớp và sấm."},{"book":"Gióp","chapter":"28","verse":"27","text":"Bấy giờ Ngài thấy sự khôn ngoan, và bày tỏ nó ra, Ngài lập nó và dò xét nó nữa;"},{"book":"Gióp","chapter":"28","verse":"28","text":"Đoạn, phán với loài người rằng: Kính sợ Chúa, ấy là sự khôn ngoan; Tránh khỏi điều ác, ấy là sự thông sáng."}]}