{"data":[{"book":"Gióp","chapter":"29","verse":"1","text":"Gióp cứ nói lẽ luận cao mình, mà rằng:"},{"book":"Gióp","chapter":"29","verse":"2","text":"Oâi! Ước gì tôi được như buổi trước, Như trong các ngày mà Đức Chúa Trời gìn giữ tôi;"},{"book":"Gióp","chapter":"29","verse":"3","text":"Khi ngọn đuốc Chúa soi trên đầu tôi; Và nhờ ánh sáng Ngài, tôi bước qua sự tối tăm."},{"book":"Gióp","chapter":"29","verse":"4","text":"Chớ chi tôi được như lúc còn tráng kiệt, Khi tình thiệt hữu của Đức Chúa Trời còn đoái đến trại tôi;"},{"book":"Gióp","chapter":"29","verse":"5","text":"Khi Đấng Toàn năng còn ở cùng tôi, Và các con cái tôi vây quanh tôi;"},{"book":"Gióp","chapter":"29","verse":"6","text":"Lúc tôi rửa chân trong sữa, Và hòn đá phun suối dầu ra cho tôi!"},{"book":"Gióp","chapter":"29","verse":"7","text":"Khi tôi đi ra đến cửa thành, Sửa soạn chỗ ngồi mình tại phố chợ,"},{"book":"Gióp","chapter":"29","verse":"8","text":"Các gã trai trẻ thấy tôi bèn ẩn đi, Và các người già cả đều chổi dậy và đứng;"},{"book":"Gióp","chapter":"29","verse":"9","text":"Những quan trưởng kiêng nói, Và lấy tay bụm miệng;"},{"book":"Gióp","chapter":"29","verse":"10","text":"Tiếng người tước vị nín thinh, Và lưỡi họ dính nơi ổ gà."},{"book":"Gióp","chapter":"29","verse":"11","text":"Khi tai ai nghe tôi, bèn xưng tôi có phước, Mắt ai thấy tôi, bèn làm chứng cho tôi."},{"book":"Gióp","chapter":"29","verse":"12","text":"Aáy vì tôi giải cứu kẻ khốn cùng kêu cầu, Và kẻ mồ côi không ai giúp đỡ."},{"book":"Gióp","chapter":"29","verse":"13","text":"Kẻ gần chết chúc phước cho tôi, Và tôi làm cho lòng người góa bụa nức nở vui mừng."},{"book":"Gióp","chapter":"29","verse":"14","text":"Tôi mặc lấy sự công bình, và nó che phủ tôi, Sự ngay thẳng tôi khác nào áo ngoài và mão triều thiên."},{"book":"Gióp","chapter":"29","verse":"15","text":"Tôi đã như con mắt cho kẻ mù, Và như chân cho kẻ què."},{"book":"Gióp","chapter":"29","verse":"16","text":"Tôi đã làm cha cho kẻ nghèo khó, Còn duyên cớ của kẻ lạ, tôi tra xét cho rõ ràng."},{"book":"Gióp","chapter":"29","verse":"17","text":"Tôi bẻ gẫy hàm kẻ bất công, Và rứt mồi nó ngậm nơi răng."},{"book":"Gióp","chapter":"29","verse":"18","text":"Tôi bèn nói rằng: Ta sẽ thác trong ổ của ta; Ngày ta sẽ nhiều như hột cát;"},{"book":"Gióp","chapter":"29","verse":"19","text":"Rễ ta bò ăn dài theo nước, Và cả đêm sương đọng trên nhành ta."},{"book":"Gióp","chapter":"29","verse":"20","text":"Vinh hiển ta mới mẻ với ta luôn, Cung ta được cứng mạnh lại trong tay ta."},{"book":"Gióp","chapter":"29","verse":"21","text":"Người ta lắng tai nghe tôi, chờ đợi, Và làm thinh đặng nghe lời tôi bàn."},{"book":"Gióp","chapter":"29","verse":"22","text":"Sau khi tôi nói, chúng không còn đáp lại; Lời tôi nói gội nhuần trên chúng (như sương)."},{"book":"Gióp","chapter":"29","verse":"23","text":"Họ trông đợi tôi như trông đợi mưa, Hả miệng ra dường như vua tại giữa quân đội, Khác nào một kẻ an ủi những người sầu."},{"book":"Gióp","chapter":"29","verse":"24","text":"Tôi mỉn cười với chúng, khi chúng bị ngã lòng; Họ chẳng hề làm rối nét mặt bình tịnh tôi được."},{"book":"Gióp","chapter":"29","verse":"25","text":"Tôi chọn con đường cho chúng, và ngồi làm đầu họ. ỳ như vua tại giữu quân đội, Khác nào một kẻ an ủy những người sầu."}]}