{"data":[{"book":"Gióp","chapter":"9","verse":"1","text":"Gióp đáp lời lại mà rằng:"},{"book":"Gióp","chapter":"9","verse":"2","text":"Quả thật, tôi biết ấy là như vậy; Nhưng làm thế nào cho loài người được công bình trước mặt Đức Chúa Trời?"},{"book":"Gióp","chapter":"9","verse":"3","text":"Nếu muốn tranh biện với Ngài. Thì một lần trong ngàn lần, loài người không thế đáp lời."},{"book":"Gióp","chapter":"9","verse":"4","text":"Đức Chúa Trời có lòng trí huệ và rất mạnh sức: Ai cứng cỏi với Ngài mà lại được may mắn?"},{"book":"Gióp","chapter":"9","verse":"5","text":"Ngài dời các núi đi, Đánh đổ nó trong cơn giận Ngài; nhưng núi chẳng biết đến."},{"book":"Gióp","chapter":"9","verse":"6","text":"Ngài khiến đất rúng động khỏi nền nó, Và các trụ nó đều chuyển lay;"},{"book":"Gióp","chapter":"9","verse":"7","text":"Ngài dạy biểu mặt trời, nó bèn chẳng mọc, Ngài đóng ấn trên các ngôi sao;"},{"book":"Gióp","chapter":"9","verse":"8","text":"Một mình Ngài trải các từng trời ra, Và bước đi trên các ngọn sóng biển;"},{"book":"Gióp","chapter":"9","verse":"9","text":"Ngài dựng nên sao bắc đẩu, Sao cày, và Sao rua, Cùng những lầu các bí mật của phương nam."},{"book":"Gióp","chapter":"9","verse":"10","text":"Ngài làm những việc lớn lao, không sao dò xét được, Những dấu kỳ chẳng xiết cho được."},{"book":"Gióp","chapter":"9","verse":"11","text":"Kìa, Ngài đã đi qua gần tôi, mà tôi không thấy Ngài, Ngài sang ngang trước mặt tôi, nhưng tôi chẳng nhìn thấy Ngài."},{"book":"Gióp","chapter":"9","verse":"12","text":"Kìa, Ngài vớ lấy mồi, ai ngăn trở Ngài được? Ai sẽ nói với Ngài rằng: Chúa làm chi vậy?"},{"book":"Gióp","chapter":"9","verse":"13","text":"Đức Chúa Trời không hồi cơn giận Ngài; Những kẻ giúp đỡ Ra-háp đều cúi mình xuống dưới Ngài."},{"book":"Gióp","chapter":"9","verse":"14","text":"Phương chi tôi đáp lại với Ngài, Và chọn lời tranh biện cùng Ngài!"},{"book":"Gióp","chapter":"9","verse":"15","text":"Dầu khi tôi công bình, tôi cũng không dám đối lại cùng Ngài; Nhưng tôi cầu xin ơn của Đấng phán xét tôi."},{"book":"Gióp","chapter":"9","verse":"16","text":"Mặc dầu tôi kêu cầu, và Ngài đáp lời tôi, Tôi cũng không tin rằng Ngài lắng tai nghe tiếng tôi."},{"book":"Gióp","chapter":"9","verse":"17","text":"Vì Ngài chà nát tôi trong cơn gió bão, Và thêm nhiều vít tích cho tôi vô cớ."},{"book":"Gióp","chapter":"9","verse":"18","text":"Ngài không để cho tôi hả hơi; Nhưng Ngài khiến tôi no đầy sự đắng cay,"},{"book":"Gióp","chapter":"9","verse":"19","text":"Nếu luận về sức lực, kìa, Ngài vốn quyền năng! Nếu nói về lý đoán, thì Ngài rằng: \"Ai dám cáo kiện ta?\""},{"book":"Gióp","chapter":"9","verse":"20","text":"Dẫu rằng tôi công bình, miệng mình sẽ lên án cho mình; Tuy tôi trọn vẹn, nó sẽ tỏ tôi ra gian tà."},{"book":"Gióp","chapter":"9","verse":"21","text":"Dẫu tôi vô tội, tôi không kể đến mình tôi, Tôi khinh bỉ mạng sống tôi."},{"book":"Gióp","chapter":"9","verse":"22","text":"Aùc và thiện thảy đều như nhau; bởi cớ ấy, nên tôi có nói: Ngài tiêu diệt người trọn vẹn cũng như kẻ gian ác."},{"book":"Gióp","chapter":"9","verse":"23","text":"Nếu tai họa giết chết thình lình, Thì Ngài chê cười sự thử thách của người vô tội."},{"book":"Gióp","chapter":"9","verse":"24","text":"Đất bị phó vào tay kẻ gian ác; Nó che mặt những quan xét của đất; Nếu chẳng phải nó, vậy thì ai?"},{"book":"Gióp","chapter":"9","verse":"25","text":"Các ngày của tôi mau hơn kẻ trạm; Nó trốn không thấy điều phước hạnh."},{"book":"Gióp","chapter":"9","verse":"26","text":"Nó xớt qua mau như thuyền nan, Như chim ưng xông vào mồi."},{"book":"Gióp","chapter":"9","verse":"27","text":"Nếu tôi nói: Tôi sẽ quên sự than phiền tôi, Bỏ bộ mặt buồn thảm tôi và lấy làm vui mừng,"},{"book":"Gióp","chapter":"9","verse":"28","text":"Thì tôi sợ hãi các điều đau đớn tôi, Biết rằng Ngài không cầm tôi là vô tội."},{"book":"Gióp","chapter":"9","verse":"29","text":"Phải, tôi sẽ bị định tội; Nên cớ sao tôi làm cho mình mệt nhọc luống công?"},{"book":"Gióp","chapter":"9","verse":"30","text":"Nếu tôi tắm trong nước tuyết, Rửa tay tôi với nước tro,"},{"book":"Gióp","chapter":"9","verse":"31","text":"Thì Ngài lại nhận tôi trong hầm, Đến đỗi quần áo tôi sẽ gớm ghê tôi."},{"book":"Gióp","chapter":"9","verse":"32","text":"Vì Đức Chúa Trời chẳng phải loài người như tôi, mà tôi dám đối với Ngài, Để chúng ta cùng đi chịu phán xét."},{"book":"Gióp","chapter":"9","verse":"33","text":"Chẳng có người nào phân xử giữa chúng ta, Đặt tay mình trên hai chúng ta."},{"book":"Gióp","chapter":"9","verse":"34","text":"Ước gì Chúa rút roi Ngài khỏi tôi, Khiến sự kinh khiếp của Ngài chớ làm rối loạn tôi nữa;"},{"book":"Gióp","chapter":"9","verse":"35","text":"Bấy giờ, tôi sẽ nói, chẳng sợ Ngài; Nhưng tôi chẳng được như vậy."}]}