{"data":[{"book":"ইজ্ৰা","chapter":"1","verse":"1","text":"পাৰস্যৰ ৰজা কোৰচৰ ৰাজত্বৰ প্ৰথম বছৰত, যিহোৱাই যিৰিমিয়াৰ দ্বাৰা কোৱা বাক্য সিদ্ধ কৰিবৰ বাবে ৰজা কোৰচৰ মন উদগালে। তেওঁ নিজৰ ৰাজ্যৰ সকলো ফালে ঘোষণা কৰিলে, আৰু জাননী লিখি এই আজ্ঞা প্ৰচাৰ কৰিলে যে,"},{"book":"ইজ্ৰা","chapter":"1","verse":"2","text":"“পাৰস্যৰ ৰজা কোৰচে, এই কথা কৈছে, স্বৰ্গৰ ঈশ্বৰ যিহোৱাই পৃথিৱীৰ সকলো ৰাজ্য মোক দিলে, আৰু তেওঁ যিহূদা দেশৰ যিৰূচালেমত তেওঁৰ অৰ্থে এটা গৃহ নিৰ্ম্মাণ কৰিবৰ বাবে মোক নিযুক্ত কৰিলে।"},{"book":"ইজ্ৰা","chapter":"1","verse":"3","text":"তেওঁৰ লোকসকলৰ পৰা অহা তোমালোকৰ মাজত যি কোনো লোক ইয়াত আছে, তেওঁৰ ঈশ্বৰ তেওঁৰ লগত থাকক, আৰু যিহূদা দেশৰ যিৰূচালেমলৈ উঠি গৈ, যি জন যিৰূচালেমৰ ঈশ্ৱৰ, সেই ইস্ৰায়েলৰ ঈশ্বৰ যিহোৱাৰ গৃহ নিৰ্মাণ কৰিব।"},{"book":"ইজ্ৰা","chapter":"1","verse":"4","text":"ৰাজ্যৰ যিকোনো ঠাইত যি সকল অৱশিষ্ট লোক বাস কৰি আছে, সেই ঠাইৰ লোকসকলে যিৰূচালেমত থকা ঈশ্বৰৰ গৃহৰ অৰ্থে ইচ্ছাকৃত ভাৱে দিয়া দানৰ উপৰিও ৰূপ, সোণ, নানা দ্ৰব্য, আৰু জীৱ-জন্তু দি তেওঁক সহায় কৰক।”"},{"book":"ইজ্ৰা","chapter":"1","verse":"5","text":"তাৰ পাছত যিহূদা আৰু বিন্যামীনৰ পূৰ্বপুৰুষসকলৰ মূল মানুহসকল, লেবীয়াসকলৰ পুৰোহিতসকল আৰু যি সকল লোকৰ আত্মা যিহোৱাৰ গৃহ নিৰ্ম্মাণৰ অৰ্থে যাবলৈ ঈশ্বৰে উদগালে, তেওঁলোক গ’ল।"},{"book":"ইজ্ৰা","chapter":"1","verse":"6","text":"তেওঁলোকৰ চাৰিওফালে থকা লোকসকলে ৰূপৰ আৰু সোণৰ সামগ্রীসমূহ, দ্ৰব্যসমূহ, জীৱ-জন্তুবোৰ, বহুমূলীয়া বস্তু আৰু ইচ্ছাকৃত ভাৱে দান দি তেওঁলোকে কৰা কাৰ্যত সহায় কৰিলে।"},{"book":"ইজ্ৰা","chapter":"1","verse":"7","text":"নবূখদনেচৰে যিহোৱাৰ গৃহৰ যি সামগ্রীসমূহ যিৰূচালেমৰ পৰা আনি নিজৰ দেৱতাৰ গৃহত ৰাখিছিল, সেই সকলো সামগ্রী ৰজা কোৰচে মুকলি কৰি দিলে।"},{"book":"ইজ্ৰা","chapter":"1","verse":"8","text":"এই সামগ্রী সমূহ পাৰস্যৰ ৰজা কোৰচে মিত্ৰদাৎ ভঁৰালীৰ হতত দিলে। তেওঁ এইবোৰ গণনা কৰি যিহূদাৰ নেতা চেচবচৰৰ হাতত শোধাই দিলে।"},{"book":"ইজ্ৰা","chapter":"1","verse":"9","text":"সেই সামগ্রী সমূহ সংখ্যা অনুসাৰে এনে ধৰণৰ: সোণৰ চৰিয়া ত্ৰিশখন, ৰূপৰ চৰিয়া এক হাজাৰ, অন্য চৰিয়া ঊনত্ৰিশখন,"},{"book":"ইজ্ৰা","chapter":"1","verse":"10","text":"সোণৰ বাটি ত্ৰিশটা, ৰূপৰ সৰু বাটি চাৰিশ দহটা, আৰু আন আন সামগ্রী এক হাজাৰ।"},{"book":"ইজ্ৰা","chapter":"1","verse":"11","text":"সৰ্ব্বমুঠ সোণৰ আৰু ৰূপৰ বস্তু পাঁচ হাজাৰ চাৰিশ আছিল। বন্দীত্বত থকা লোকসকলক বাবিলৰ পৰা যিৰূচালেমলৈ ওভতাই অনা সময়ত চেচবচৰে এই সামগ্রী সমূহ লগত লৈ আহিল।"}]}