{"data":[{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"1","text":"मैं मैदाने-शारून का फूल और वादियों की सोसन हूँ।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"2","text":"लड़कियों के दरमियान मेरी महबूबा काँटेदार पौदों में सोसन की मानिंद है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"3","text":"जवान आदमियों में मेरा महबूब जंगल में सेब के दरख़्त की मानिंद है। मैं उसके साय में बैठने की कितनी आरज़ूमंद हूँ, उसका फल मुझे कितना मीठा लगता है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"4","text":"वह मुझे मैकदे मैकदे से मुराद ग़ालिबन महल का वह हिस्सा है जिसमें बादशाह ज़ियाफ़त करता था।  में लाया है, मेरे ऊपर उसका झंडा मुहब्बत है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"5","text":"किशमिश की टिक्कियों से मुझे तरो-ताज़ा करो, सेबों से मुझे तक़वियत दो, क्योंकि मैं इश्क़ के मारे बीमार हो गई हूँ।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"6","text":"उसका बायाँ बाज़ू मेरे सर के नीचे होता और दहना बाज़ू मुझे गले लगाता है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"7","text":"ऐ यरूशलम की बेटियो, ग़ज़ालों और खुले मैदान की हिरनियों की क़सम खाओ कि जब तक मुहब्बत ख़ुद न चाहे तुम उसे न जगाओगी, न बेदार करोगी।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"8","text":"सुनो, मेरा महबूब आ रहा है। वह देखो, वह पहाड़ों पर फलाँगता और टीलों पर से उछलता-कूदता आ रहा है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"9","text":"मेरा महबूब ग़ज़ाल या जवान हिरन की मानिंद है। अब वह हमारे घर की दीवार के सामने रुककर खिड़कियों में से झाँक रहा, जंगले में से तक रहा है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"10","text":"वह मुझसे कहता है, “ऐ मेरी ख़ूबसूरत महबूबा, उठकर मेरे साथ चल!"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"11","text":"देख, सर्दियों का मौसम गुज़र गया है, बारिशें भी ख़त्म हो गई हैं।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"12","text":"ज़मीन से फूल फूट निकले हैं और गीत का वक़्त आ गया है, कबूतरों की ग़ूँ ग़ूँ हमारे मुल्क में सुनाई देती है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"13","text":"अंजीर के दरख़्तों पर पहली फ़सल का फल पक रहा है, और अंगूर की बेलों के फूल ख़ुशबू फैला रहे हैं। चुनाँचे आ मेरी हसीन महबूबा, उठकर आ जा!"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"14","text":"ऐ मेरी कबूतरी, चटान की दराड़ों में छुपी न रह, पहाड़ी पत्थरों में पोशीदा न रह बल्कि मुझे अपनी शक्ल दिखा, मुझे अपनी आवाज़ सुनने दे, क्योंकि तेरी आवाज़ शीरीं, तेरी शक्ल ख़ूबसूरत है।”"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"15","text":"हमारे लिए लोमड़ियों को पकड़ लो, उन छोटी लोमड़ियों को जो अंगूर के बाग़ों को तबाह करती हैं। क्योंकि हमारी बेलों से फूल फूट निकले हैं।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"16","text":"मेरा महबूब मेरा ही है, और मैं उसी की हूँ, उसी की जो सोसनों में चरता है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"2","verse":"17","text":"ऐ मेरे महबूब, इससे पहले कि शाम की हवा चले और साय लंबे होकर फ़रार हो जाएँ ग़ज़ाल या जवान हिरन की तरह संगलाख़ पहाड़ों का रुख़ कर!"}]}