{"data":[{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"1","text":"ऐ रईस की बेटी, जूतों में चलने का तेरा अंदाज़ कितना मनमोहन है! तेरी ख़ुशवज़ा रानें माहिर कारीगर के ज़ेवरात की मानिंद हैं।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"2","text":"तेरी नाफ़ प्याला है जो मै से कभी नहीं महरूम रहती। तेरा जिस्म गंदुम का ढेर है जिसका इहाता सोसन के फूलों से किया गया है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"3","text":"तेरी छातियाँ ग़ज़ाल के जुड़वाँ बच्चों की मानिंद हैं।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"4","text":"तेरी गरदन हाथीदाँत का मीनार, तेरी आँखें हसबोन शहर के तालाब हैं, वह जो बत-रब्बीम के दरवाज़े के पास हैं। तेरी नाक मीनारे-लुबनान की मानिंद है जिसका मुँह दमिश्क़ की तरफ़ है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"5","text":"तेरा सर कोहे-करमिल की मानिंद है, तेरे खुले बाल अरग़वान की तरह क़ीमती और दिलकश हैं। बादशाह तेरी ज़ुल्फ़ों की ज़ंजीरों में जकड़ा रहता है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"6","text":"ऐ ख़ुशियों से लबरेज़ मुहब्बत, तू कितनी हसीन है, कितनी दिलरुबा!"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"7","text":"तेरा क़दो-क़ामत खजूर के दरख़्त सा, तेरी छातियाँ अंगूर के गुच्छों जैसी हैं।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"8","text":"मैं बोला, “मैं खजूर के दरख़्त पर चढ़कर उसके फूलदार गुच्छों इबरानी लफ़्ज़ का मतलब मुबहम-सा है।  पर हाथ लगाऊँगा।” तेरी छातियाँ अंगूर के गुच्छों की मानिंद हों, तेरे साँस की ख़ुशबू सेबों की ख़ुशबू जैसी हो।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"9","text":"तेरा मुँह बेहतरीन मै हो, ऐसी मै जो सीधी मेरे महबूब के मुँह में जाकर नरमी से होंटों और दाँतों में से गुज़र जाए।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"10","text":"मैं अपने महबूब की ही हूँ, और वह मुझे चाहता है।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"11","text":"आ, मेरे महबूब, हम शहर से निकलकर देहात में रात गुज़ारें।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"12","text":"आ, हम सुबह-सवेरे अंगूर के बाग़ों में जाकर मालूम करें कि क्या बेलों से कोंपलें निकल आई हैं और फूल लगे हैं, कि क्या अनार के दरख़्त खिल रहे हैं। वहाँ मैं तुझ पर अपनी मुहब्बत का इज़हार करूँगी।"},{"book":"ग़ज़लुल-ग़ज़लात","chapter":"7","verse":"13","text":"मर्दुमगयाह एक पौदा जिसके बारे में सोचा जाता था कि उसे खाकर बाँझ औरत भी बच्चे को जन्म देगी।  की ख़ुशबू फैल रही, और हमारे दरवाज़े पर हर क़िस्म का लज़ीज़ फल है, नई फ़सल का भी और गुज़री का भी। क्योंकि मैंने यह चीज़ें तेरे लिए, अपने महबूब के लिए महफ़ूज़ रखी हैं।"}]}