{"data":[{"book":"Yeremia","chapter":"16","verse":"1","text":"Afei, Awurade asɛm baa me nkyɛn sɛ:"},{"book":"Yeremia","chapter":"16","verse":"2","text":"“Ɛnsɛ sɛ wo ware na wowo mmammarima anaa mmammaa wɔ ha.”"},{"book":"Yeremia","chapter":"16","verse":"3","text":"Yei ne deɛ Awurade ka fa mmammarima ne mmammaa a wɔwo wɔn asase yi so mmaa a wɔyɛ wɔn maamenom ne mmarima a wɔyɛ wɔn agyanom no ho:"},{"book":"Yeremia","chapter":"16","verse":"4","text":"“Owuyareɛ bɛkunkum wɔn. Wɔrensu wɔn na wɔrensie wɔn, mmom wɔbɛyɛ sɛ sumina a ɛgugu fam. Wɔbɛtotɔ akofena ano na ɛkɔm bɛkunkum wɔn na wɔn afunu bɛyɛ aduane ama ewiem nnomaa ne asase so mmoa.”"},{"book":"Yeremia","chapter":"16","verse":"5","text":"“Nhyɛne efie a ayie yɛ apontoɔ wo mu; nkɔsu wɔn abia, na mma wɔn hyɛden, ɛfiri sɛ mayi me nhyira, me dɔ ne mʼahummɔborɔ afiri saa nnipa yi so,” Awurade na ɔseɛ."},{"book":"Yeremia","chapter":"16","verse":"6","text":"“Atitire ne mpapahwekwaa bɛwu wɔ asase yi so. Wɔrensie wɔn, na wɔrensu wɔn, na obiara remmɔ ne ho akam, na wɔn enti, obiara renyi ne ti mfa nkae wɔn."},{"book":"Yeremia","chapter":"16","verse":"7","text":"Obiara remma wɔn a wɔdi awufoɔ no ho awerɛhoɔ no aduane mfa nkyekye wɔn werɛ, owufoɔ no agya anaa ne maame mpo, na obiara mma wɔn nsã nso mfa nkyekye wɔn werɛ."},{"book":"Yeremia","chapter":"16","verse":"8","text":"“Na nhyɛne efie a apontoɔ kɔ so wɔ mu nkɔtena ase, nnidi na nnom."},{"book":"Yeremia","chapter":"16","verse":"9","text":"Na yei ne deɛ Awurade Otumfoɔ, Israel Onyankopɔn no seɛ: Wo nkwanna mu a, wʼani tua no, mede ahosɛpɛ ne anigyeɛ nnyegyeɛ, ayeforɔkunu ne ayeforɔyere ahosɛpɛ nne a ɛwɔ ha no, bɛba awieeɛ."},{"book":"Yeremia","chapter":"16","verse":"10","text":"“Sɛ woka yeinom nyinaa kyerɛ saa nnipa yi na wɔbisa wo sɛ, ‘Adɛn enti na Awurade abɔ mmɔm a ɛyɛ hu sei atia yɛn? Ɛdeɛn mfomsoɔ na yɛayɛ? Bɔne bɛn na yɛayɛ atia Awurade, yɛn Onyankopɔn’ a,"},{"book":"Yeremia","chapter":"16","verse":"11","text":"ɛnneɛ ka kyerɛ wɔn sɛ, ‘Ɛfiri sɛ mo agyanom gyaa me hɔ kɔdii anyame foforɔ akyi, kɔsom wɔn sɔree wɔn, Awurade asɛm nie. Wogyaa me na wɔanni me mmara so."},{"book":"Yeremia","chapter":"16","verse":"12","text":"Na mo deɛ, moayɛ amumuyɛsɛm asene mo agyanom. Monhwɛ sɛdeɛ mo mu biara di nʼakoma bɔne asoɔden akyi wɔ ɛberɛ a anka ɛsɛ sɛ ɔyɛ ɔsetie ma me."},{"book":"Yeremia","chapter":"16","verse":"13","text":"Ɛno enti, mɛtu mo afiri saa asase yi so de mo akɔ asase a, mo anaa sɛ mo agyanom nnim so, na ɛhɔ mobɛsom anyame foforɔ awia ne anadwo, na merenhunu mo mmɔbɔ.’"},{"book":"Yeremia","chapter":"16","verse":"14","text":"“Nanso nna no reba,” Awurade na ɔseɛ, “a nnipa renka bio sɛ, ‘Sɛ Awurade te ase yi, deɛ ɔyii Israelfoɔ firii Misraim,’"},{"book":"Yeremia","chapter":"16","verse":"15","text":"mmom wɔbɛka sɛ, ‘Sɛ Awurade te ase yi deɛ ɔyii Israelfoɔ firii atifi fam asase ne aman a ɔtuu wɔn kɔɔ so nyinaa.’ Ɛfiri sɛ mɛsane de wɔn aba asase a mede maa wɔn tete agyanom no so."},{"book":"Yeremia","chapter":"16","verse":"16","text":"“Na seesei, mɛsoma apofofoɔ bebree a wɔbɛkyere wɔn.” Awurade na ɔseɛ. “Ɛno akyi, mɛsoma akɔfa abɔmmɔfoɔ bebree a wɔbɛtaataa wɔn wɔ mmepɔ ne nkokoɔ nyinaa so ne abotan ntokuro mu."},{"book":"Yeremia","chapter":"16","verse":"17","text":"Mʼani tua wɔn akwan nyinaa; ɛnsumaa me, na wɔn bɔne nso nhintaeɛ wɔ mʼani so."},{"book":"Yeremia","chapter":"16","verse":"18","text":"Mɛtua wɔn amumuyɛ ne wɔn bɔne so ka mprenu, ɛfiri sɛ wɔde aniwudeɛ nsɛsodeɛ a ɛnni nkwa ne wɔn ahoni a ɛyɛ akyiwadeɛ abɛhyɛ mʼagyapadeɛ so ma de agu mʼasase ho fi.”"},{"book":"Yeremia","chapter":"16","verse":"19","text":"Ao Awurade, mʼahoɔden ne mʼaban,"},{"book":"Yeremia","chapter":"16","verse":"20","text":"Nnipa yɛ wɔn ankasa anyame anaa?"},{"book":"Yeremia","chapter":"16","verse":"21","text":"“Ɛno enti mɛkyerɛkyerɛ wɔn,"}]}