{"data":[{"book":"Yeremia","chapter":"19","verse":"1","text":"Yei ne deɛ Awurade seɛ: “Kɔ na kɔtɔ dɔteɛ kuruwa firi ɔnwomfoɔ nkyɛn. Fa nnipa no mpanimfoɔ no mu bi ne asɔfoɔ no mu bi ka wo ho"},{"book":"Yeremia","chapter":"19","verse":"2","text":"na firi adi kɔ Ben Hinom Bɔnhwa a ɛbɛn Pɔthɛd Ɛpono ano no. Ɛhɔ na pae mu ka nsɛm a meka kyerɛ wo no,"},{"book":"Yeremia","chapter":"19","verse":"3","text":"sɛ, ‘Montie Awurade asɛm, Ao Yuda ahemfo ne Yerusalemfoɔ. Yei ne deɛ Asafo Awurade Israel Onyankopɔn seɛ: Montie, mede amanehunu reba ha, na obiara a ɔbɛte no aso mu bɛyɛ no yɔnn."},{"book":"Yeremia","chapter":"19","verse":"4","text":"Ɛfiri sɛ, wɔagya me na wɔde ha ama ananafoɔ anyame; wɔahye afɔrebɔdeɛ wɔ so ama anyame a wɔn anaa wɔn agyanom, anaa Yuda ahemfo nhunuu wɔn da, na wɔde mogya a ɛdi bem ahyɛ ha ma."},{"book":"Yeremia","chapter":"19","verse":"5","text":"Wɔasisi Baal sorɔnsorɔmmea sɛ wɔde ogya bɛhye wɔn mmammarima sɛ afɔrebɔdeɛ ama Baal, adeɛ a manhyɛ anaa mammɔ so, anaa amma mʼadwene mu."},{"book":"Yeremia","chapter":"19","verse":"6","text":"Ɛno enti, monhwɛ yie na nna bi reba, Awurade na ɔseɛ, a nnipa remfrɛ ha sɛ Tofet anaa Ben Hinom Bɔnhwa bio, na mmom, Okum Bɔnhwa."},{"book":"Yeremia","chapter":"19","verse":"7","text":"“ ‘Mɛsɛe Yuda ne Yerusalem nhyehyɛeɛ wɔ ha. Mɛma wɔatotɔ wɔ akofena ano wɔ wɔn atamfoɔ a wɔrepɛ wɔn nkwa no anim, na mede wɔn afunu bɛma ewiem nnomaa ne asase so mmoa sɛ wɔn aduane."},{"book":"Yeremia","chapter":"19","verse":"8","text":"Mɛsɛe saa kuropɔn yi na mayɛ no animtiabudeɛ; wɔn a wɔtwam hɔ no nyinaa ho bɛdwiri wɔn, na nʼapirakuro no enti wɔbɛdi ne ho fɛw."},{"book":"Yeremia","chapter":"19","verse":"9","text":"Mɛma wɔawe wɔn mmammarima ne wɔn mmammaa nam, na wɔbɛfiri ahohia a atamfoɔ a wɔrepɛ wɔn nkwa no tua de bɛba wɔn so no mu awe wɔn ho wɔn ho nam.’"},{"book":"Yeremia","chapter":"19","verse":"10","text":"“Afei, bɔ kuruwa no wɔ wɔn a wɔka wo ho no anim ma wɔnhwɛ,"},{"book":"Yeremia","chapter":"19","verse":"11","text":"na ka kyerɛ wɔn sɛ, ‘Yei ne deɛ Asafo Awurade seɛ: Mɛbɔ saa ɔman yi ne kuropɔn yi sɛdeɛ wɔabɔ ɔnwomfoɔ kuruwa yi a wɔrentumi nsiesie bio. Wɔbɛsie awufoɔ wɔ Tofet kɔsi sɛ, ɛhɔ bɛyɛ ma."},{"book":"Yeremia","chapter":"19","verse":"12","text":"Sei ara na mɛyɛ saa beaeɛ yi ne wɔn a wɔtete so, Awurade na ɔseɛ. Mɛyɛ kuropɔn yi sɛ Tofet."},{"book":"Yeremia","chapter":"19","verse":"13","text":"Afie a ɛwɔ Yerusalem ne Yuda ahemfo ahemfie ho bɛgu fi te sɛ Tofet ha. Afie a, wɔhyee nnuhwam wɔ adan atifi maa ɔsoro asafo nyinaa na wɔguu nsã maa anyame foforɔ.’ ”"},{"book":"Yeremia","chapter":"19","verse":"14","text":"Afei Yeremia sane firii Tofet, baabi a Awurade somaa no sɛ ɔnkɔhyɛ nkɔm hɔ no baeɛ, na ɔbɛgyinaa Awurade asɔredan abangua mu na ɔka kyerɛɛ nnipa no nyinaa sɛ,"},{"book":"Yeremia","chapter":"19","verse":"15","text":"“Yei ne deɛ Asafo Awurade, Israel Onyankopɔn seɛ, ‘Montie! Mede amanehunu a meka guu kuropɔn yi ne ɛho nkuraase no nyinaa so no bɛba wɔn so, ɛfiri sɛ wɔyɛɛ kɔnsenee na wɔantie me nsɛm.’ ”"}]}