{"data":[{"book":"Yeremia","chapter":"38","verse":"1","text":"Matan babarima Sefatia, Pashur babarima Gedalia, Selemia babarima Yukal ne Malkia babarima Pashur tee nsɛm a na Yeremia reka kyerɛ nnipa no nyinaa sɛ,"},{"book":"Yeremia","chapter":"38","verse":"2","text":"“Yei ne deɛ Awurade seɛ: Obiara a ɔbɛtena kuropɔn yi mu bɛwu wɔ akofena, ɛkɔm anaa ɔyaredɔm ano, nanso obiara a ɔbɛkɔ Babiloniafoɔ afa no bɛtena nkwa mu. Ɔbɛnya ne tiri adidi mu, ɔbɛtena nkwa mu."},{"book":"Yeremia","chapter":"38","verse":"3","text":"Na yei ne deɛ Awurade seɛ, ‘Ampa ara, wɔde saa kuropɔn yi bɛhyɛ Babiloniahene akodɔm nsa, na wɔn na wɔbɛdi so.’ ”"},{"book":"Yeremia","chapter":"38","verse":"4","text":"Ɛno enti adwumayɛfoɔ no ka kyerɛɛ ɔhene no sɛ, “Ɛsɛ sɛ wɔkum saa ɔbarima yi. Ɔde nsɛm a ɔreka no bu asraafoɔ a wɔaka wɔ kuropɔn yi mu ne nnipa no nyinaa aba mu. Saa ɔbarima yi nhwehwɛ saa nnipa yi yiedie na mmom wɔn sɛeɛ.”"},{"book":"Yeremia","chapter":"38","verse":"5","text":"Ɔhene Sedekia buaa sɛ, “Ɔwɔ mo nsam, ɔhene rentumi nyɛ biribiara ntia mo.”"},{"book":"Yeremia","chapter":"38","verse":"6","text":"Enti wɔfaa Yeremia de no kɔhyɛɛ ɔhene babarima Malkia abura a ɛwɔ awɛmfoɔ adihɔ no mu. Wɔde ntampehoma gyaagyaa no too abura no mu; na nsuo nni mu, mmom atɛkyɛ na na ɛwom, enti Yeremia kɔhyɛɛ atɛkyɛ no mu."},{"book":"Yeremia","chapter":"38","verse":"7","text":"Na Ebed-Melek38.7 Ebed-Melek—Ɛkyerɛ “ahenkwaa”. Kusni odwumayɛni a ɔwɔ ahemfie hɔ tee sɛ wɔde Yeremia akɔto abura no mu. Ɛberɛ a ɔhene no te Benyamin Ɛpono hɔ no,"},{"book":"Yeremia","chapter":"38","verse":"8","text":"Ebed-Melek firii ahemfie hɔ kɔka kyerɛɛ no sɛ,"},{"book":"Yeremia","chapter":"38","verse":"9","text":"“Ɔdɛɛfoɔ, deɛ saa nnipa yi ayɛ nyinaa yɛ amumuyɛsɛm a ɛtia odiyifoɔ Yeremia. Wɔato no atwene abura mu, baabi a ɛkɔm bɛkum no wɔ ɛberɛ a burodo asa wɔ kuropɔn yi mu.”"},{"book":"Yeremia","chapter":"38","verse":"10","text":"Ɛna ɔhene hyɛɛ Kusni, Ebed-Melek sɛ, “Fa mmarima aduasa firi ha ka wo ho, na monkɔyi odiyifoɔ Yeremia mfiri abura no mu, ansa na wawu.”"},{"book":"Yeremia","chapter":"38","verse":"11","text":"Ɛno enti, Ebed-Melek faa mmarima no kaa ne ho, na wɔkɔɔ ɛdan bi a ɛwɔ adekorabea ase, wɔ ahemfie hɔ. Ɔkɔsesaa ntomago ne ntadeɛ dada de kyekyeree ntampehoma ho, gyaa mu maa Yeremia wɔ abura no mu."},{"book":"Yeremia","chapter":"38","verse":"12","text":"Na Kusni, Ebed-Melek ka kyerɛɛ Yeremia sɛ, “Fa ntomago ne ntadeɛ dada no hyehyɛ wo mmɔtoam, na ntampehoma no ammia wo.” Na Yeremia yɛɛ saa,"},{"book":"Yeremia","chapter":"38","verse":"13","text":"Wɔde ntampehoma no twetwee no de yii no firii abura no mu. Na Yeremia tenaa awɛmfoɔ adihɔ hɔ."},{"book":"Yeremia","chapter":"38","verse":"14","text":"Na Ɔhene Sedekia soma ma wɔkɔfaa odiyifoɔ Yeremia baa Awurade asɔredan ano ɛkwan a ɛtɔ so mmiɛnsa hɔ. Ɔhene ka kyerɛɛ Yeremia sɛ, “Merebɛbisa wo asɛm bi, mfa biribiara nsie me.”"},{"book":"Yeremia","chapter":"38","verse":"15","text":"Yeremia ka kyerɛɛ Sedekia sɛ, “Sɛ mema wo mmuaeɛ a, worenkum me anaa? Mpo sɛ metu wo fo a, worentie me.”"},{"book":"Yeremia","chapter":"38","verse":"16","text":"Nanso ɔhene Sedekia kaa saa ntam yi kɔkoam kyerɛɛ Yeremia sɛ, “Sɛ Awurade a ɔma yɛn nkwa no te ase yi, merenkum wo, na meremfa wonhyɛ wɔn a wɔpɛ sɛ wɔkum wo no nsa.”"},{"book":"Yeremia","chapter":"38","verse":"17","text":"Afei Yeremia ka kyerɛɛ Sedekia sɛ, “Yei ne deɛ Asafo Awurade Onyankopɔn, Israel Onyankopɔn, no seɛ: ‘Sɛ wode wo ho ma Babiloniahene adwumayɛfoɔ a, wɔrenkum wo na wɔrenhye kuropɔn yi, wo ne wʼabusuafoɔ bɛtena nkwa mu."},{"book":"Yeremia","chapter":"38","verse":"18","text":"Na sɛ woremfa wo ho mma Babiloniahene adwumayɛfoɔ a, wɔde saa kuropɔn yi bɛma Babiloniafoɔ, na wɔbɛhye no dwerɛbee; na wʼankasa rentumi nnwane mfiri wɔn nsam.’ ”"},{"book":"Yeremia","chapter":"38","verse":"19","text":"Ɔhene Sedekia ka kyerɛɛ Yeremia sɛ, “Mesuro Yudafoɔ a wɔkɔ Babiloniafoɔ afa no, ɛfiri sɛ, ebia Babiloniafoɔ no de me bɛma wɔn na wɔayɛ me ayakayakadeɛ.”"},{"book":"Yeremia","chapter":"38","verse":"20","text":"Yeremia buaa sɛ, “Wɔremfa wo mma wɔn. Tie Awurade asɛm na yɛ deɛ meka kyerɛ woɔ. Ɛno na ɛbɛma asi wo yie na woanya nkwa."},{"book":"Yeremia","chapter":"38","verse":"21","text":"Nanso sɛ woamfa wo ho amma Babiloniafoɔ no de a, deɛ Awurade ayi akyerɛ me nie:"},{"book":"Yeremia","chapter":"38","verse":"22","text":"Mmaa a wɔaka wɔ Yudahene ahemfie hɔ nyinaa no, wɔde wɔn bɛfiri adi abrɛ Babiloniahene adwumayɛfoɔ no. Saa mmaa no bɛka akyerɛ wo sɛ,"},{"book":"Yeremia","chapter":"38","verse":"23","text":"“Wɔde wo yerenom nyinaa ne wo mma bɛbrɛ Babiloniafoɔ no. Wo deɛ worentumi nnwane mfiri wɔn nsam, na mmom Babiloniahene bɛkye wo, na wɔbɛhye saa kuropɔn yi.”"},{"book":"Yeremia","chapter":"38","verse":"24","text":"Na Sedekia ka kyerɛɛ Yeremia sɛ, “Mma obiara nte saa nkɔmmɔdie yi, anyɛ saa a, wobɛwu."},{"book":"Yeremia","chapter":"38","verse":"25","text":"Sɛ adwumayɛfoɔ no te sɛ me ne wo kasaeɛ, na wɔbɛbisa wo sɛ, ‘Ma yɛnte deɛ woka kyerɛɛ ɔhene ne deɛ ɔhene nso ka kyerɛɛ woɔ; mfa nsie yɛn anyɛ saa a yɛbɛkum wo a,’"},{"book":"Yeremia","chapter":"38","verse":"26","text":"ɛnneɛ ka kyerɛ wɔn sɛ, ‘Na meresrɛ ɔhene sɛ ɔmmfa me nsane nkɔ Yonatan efie mma me nkɔwu wɔ hɔ.’ ”"},{"book":"Yeremia","chapter":"38","verse":"27","text":"Adwumayɛfoɔ no nyinaa baa Yeremia hɔ bɛbisaa no, na ɔkaa deɛ ɔhene hyɛɛ no sɛ ɔnka no nyinaa. Enti, wɔanka hwee ankyɛre no bio, ɛfiri sɛ obiara ante ɔne ɔhene nkɔmmɔdie no."},{"book":"Yeremia","chapter":"38","verse":"28","text":"Na Yeremia tenaa ɔwɛmfoɔ adihɔ hɔ kɔsii da a wɔfaa Yerusalem."}]}