{"data":[{"book":"Joshua","chapter":"15","verse":"1","text":"Naguo bũrũri ũrĩa wagaĩirwo mũhĩrĩga wa Juda, kũringana na ũrĩa mbarĩ ciao ciatariĩ, wakinyĩte o mũhaka-inĩ wa bũrũri wa Edomu, o na ũgakinya werũ-inĩ wa Zini gĩturi-inĩ kĩa mwena ũcio wa gũthini."},{"book":"Joshua","chapter":"15","verse":"2","text":"Mũhaka wao wa mwena wa gũthini wambĩrĩire gĩcongoco-inĩ kĩa mwena wa gũthini kĩa Iria rĩa Cumbĩ,"},{"book":"Joshua","chapter":"15","verse":"3","text":"mũhaka ũcio ũkahĩtũkĩra mwena wa gũthini wa Mwanya wa Akirabimu, ũgathiĩ na mbere o nginya Zini, na ũkambatĩrĩra na mwena wa gũthini wa Kadeshi-Barinea. Ningĩ ũgathiĩ wĩgiritanĩtie na Hezironi, ũkambata ũgakinya Adari, ningĩ ũkarigiicũka ũgakinya Karika."},{"book":"Joshua","chapter":"15","verse":"4","text":"Ningĩ wacookete ũgathiĩ o ro ũguo nginya Azimoni, ũkoimĩrĩra karũũĩ ka bũrũri wa Misiri, ũkarĩkĩrĩria iria-inĩ. Ũyũ nĩguo mũhaka wao wa mwena wa gũthini."},{"book":"Joshua","chapter":"15","verse":"5","text":"Mũhaka wa mwena wa irathĩro warĩ Iria rĩa Cumbĩ nginya mũthia wa Rũũĩ rwa Jorodani."},{"book":"Joshua","chapter":"15","verse":"6","text":"ũkambatĩrĩra nginya Bethi-Hogila, na ũgathiĩ ũhĩtũkĩire mwena wa gathigathini wa Bethi-Araba, na ũkambata ũgakinya Ihiga-inĩ rĩa Bohani mũrũ wa Rubeni."},{"book":"Joshua","chapter":"15","verse":"7","text":"Ningĩ mũhaka ũcio wacookete ũkambata nginya Debiri uumĩte Gĩtuamba kĩa Akori, ũgacooka ũkerekera gathigathini o nginya itũũra-inĩ rĩa Giligali, rĩrĩa rĩangʼethanĩire na Mwanya wa Adumimu, mwena wa gũthini wa mũkuru ũcio. Wacookete ũgathiĩ na mbere ũgakinya maaĩ-inĩ ma Eni-Shemeshu, na ũkoimĩrĩra o kũu Eni-Rogeli."},{"book":"Joshua","chapter":"15","verse":"8","text":"Ningĩ ũkambatania na Gĩtuamba kĩa Beni-Hinomu ũikũrũkanĩtie na kĩharũrũka kĩa mwena wa gũthini wa itũũra inene rĩa Mũjebusi (na nĩrĩo Jerusalemu). Kuuma hau ũkambata nginya gacũmbĩrĩ ga karĩma karĩa karĩ mwena wa ithũĩro wa Gĩtuamba kĩa Hinomu o kũu mũthia wa gathigathini wa Gĩtuamba kĩa Refaimu."},{"book":"Joshua","chapter":"15","verse":"9","text":"Kuuma gacũmbĩrĩ ga karĩma mũhaka ũcio werekeire gĩthima kĩa maaĩ ma Nefitoa, ũkiumĩrĩra matũũra-inĩ ma kĩrĩma kĩa Efironi, na ũgaikũrũka ũgakinya Baala (na nokuo Kiriathu-Jearimu)."},{"book":"Joshua","chapter":"15","verse":"10","text":"Ningĩ mũhaka ũcio ũkarigiicũka na mwena wa ithũĩro uumĩte Baala ũgakinya Kĩrĩma kĩa Seiru, ũgacooka ũgaaikũrũkania na kĩharũrũka kĩa mwena wa gathigathini wa kĩrĩma gĩa Jearimu (nĩkĩo Kesaloni), ũgathiĩ na mbere ũikũrũkĩte nginya Bethi-Shemeshu, na ũgakĩra nginya Timina."},{"book":"Joshua","chapter":"15","verse":"11","text":"Ningĩ mũhaka ũcio ũkoima hau, ũgathiĩ nginya kĩharũrũka-inĩ kĩa mwena wa gathigathini wa Ekironi, ũkehiũria werekeire Shikeroni, ũkahĩtũka, ũgathiĩ kĩrĩma-inĩ kĩa Baala, na ũgakinya Jabuneeli. Mũhaka ũcio wathirĩire o iria-inĩ."},{"book":"Joshua","chapter":"15","verse":"12","text":"Naguo mũhaka wa mwena wa ithũĩro wegiritanĩtie na hũgũrũrũ cia Iria rĩrĩa Inene."},{"book":"Joshua","chapter":"15","verse":"13","text":"O ta ũrĩa Jehova aamwathĩte-rĩ, Joshua nĩaheire Kalebu wa Jefune igai thĩinĩ wa mũhĩrĩga wa Juda, akĩheo Kiriathu-Ariba, na nokuo Hebironi. (Ariba nĩwe warĩ ithe wa Anaki)."},{"book":"Joshua","chapter":"15","verse":"14","text":"Nake Kalebu akĩingata Anaki arĩa atatũ kuuma Hebironi, nĩo Sheshai, na Ahimani, na Talimai, arĩa njiaro cia Anaki."},{"book":"Joshua","chapter":"15","verse":"15","text":"Ningĩ agĩcooka agĩthiĩ kũrũa na andũ arĩa maatũũraga itũũra inene rĩa Debiri (kũrĩa tene gwetagwo Kiriathu-Sefari.)"},{"book":"Joshua","chapter":"15","verse":"16","text":"Nake Kalebu akiuga atĩrĩ, “Mũndũ ũrĩa ugũtharĩkĩra na atunyane Kiriathu-Sefari, ũcio nĩwe ngũhe mwarĩ wakwa Akisa, amũhikie.”"},{"book":"Joshua","chapter":"15","verse":"17","text":"Nake Othinieli mũrũ wa Kenazu, mũrũ wa ithe na Kalebu, nĩwe watunyanire itũũra rĩu; nĩ ũndũ ũcio Kalebu akĩmũhe mwarĩ Akisa atuĩke mũtumia wake."},{"book":"Joshua","chapter":"15","verse":"18","text":"Mũthenya ũmwe rĩrĩa Akisa aathiire kũrĩ Othinieli-rĩ, akĩringĩrĩria Akisa ahooe mũgũnda kũrĩ ithe Kalebu. Aarĩkia kuuma igũrũ rĩa ndigiri yake, Kalebu akĩmũũria atĩrĩ, “Ũkwenda ngwĩkĩre atĩa?”"},{"book":"Joshua","chapter":"15","verse":"19","text":"Nake akĩmũcookeria atĩrĩ, “Ndagũthaitha ũndathime. Tondũ nĩũũheete bũrũri wa Negevu, he ithima cia maaĩ o nacio.” Nĩ ũndũ ũcio Kalebu akĩmũhe ithima cia mwena wa rũgongo na cia mwena wa kĩanda."},{"book":"Joshua","chapter":"15","verse":"20","text":"Rĩĩrĩ nĩrĩo igai rĩa mũhĩrĩga wa Juda, kũringana na ũrĩa mbarĩ ciao ciatariĩ."},{"book":"Joshua","chapter":"15","verse":"21","text":"Matũũra marĩa maarĩ mũthia wa gũthini ma mũhĩrĩga wa Juda thĩinĩ wa Negevu kwerekera mũhaka wa Edomu maarĩ maya:"},{"book":"Joshua","chapter":"15","verse":"22","text":"na Kina, na Dimona, na Adada,"},{"book":"Joshua","chapter":"15","verse":"23","text":"na Kedeshi, na Hazoru, na Ithinani,"},{"book":"Joshua","chapter":"15","verse":"24","text":"na Zifu, na Telemu, na Bealothu,"},{"book":"Joshua","chapter":"15","verse":"25","text":"na Hazoru-Hadata, na Keriothu-Hezironi (na norĩo Hazoru),"},{"book":"Joshua","chapter":"15","verse":"26","text":"na Amamu, na Shema, na Molada,"},{"book":"Joshua","chapter":"15","verse":"27","text":"na Hazoru-Gada, na Heshimoni, na Bethi-Peletu,"},{"book":"Joshua","chapter":"15","verse":"28","text":"na Hazoru-Shuali, na Birishiba, na Biziothia,"},{"book":"Joshua","chapter":"15","verse":"29","text":"na Baala, na Iimu, na Ezemu,"},{"book":"Joshua","chapter":"15","verse":"30","text":"na Elitoladi, na Chesili, na Horoma,"},{"book":"Joshua","chapter":"15","verse":"31","text":"na Zikilagi, na Madimana, na Sanisana,"},{"book":"Joshua","chapter":"15","verse":"32","text":"na Lebaothu, na Shilihimu, na Aini, na Rimoni; mothe nĩ matũũra mĩrongo ĩrĩ na kenda na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"33","text":"Namo matũũra marĩa maarĩ ituamba-inĩ cia irĩma cia mwena wa ithũĩro:"},{"book":"Joshua","chapter":"15","verse":"34","text":"na Zanoa, na Eni-Ganimu, na Tapua, na Enamu,"},{"book":"Joshua","chapter":"15","verse":"35","text":"na Jaramuthu, na Adulamu, na Soko, na Azeka,"},{"book":"Joshua","chapter":"15","verse":"36","text":"na Shaaraimu, na Adithaimu, na Gedera (kana Gederothaimu); mothe maarĩ matũũra ikũmi na mana na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"37","text":"Zenani, na Hadasha, na Migidali-Gadi,"},{"book":"Joshua","chapter":"15","verse":"38","text":"na Dilani, na Mizipe, na Jokitheeli,"},{"book":"Joshua","chapter":"15","verse":"39","text":"na Lakishi, na Bozikathu, na Egiloni,"},{"book":"Joshua","chapter":"15","verse":"40","text":"na Kaboni, na Lahamasu, na Kitilishu,"},{"book":"Joshua","chapter":"15","verse":"41","text":"na Gederothu, na Bethi-Dagoni, na Naama, na Makeda; mothe maarĩ matũũra ikũmi na matandatũ na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"42","text":"na Libina, na Etheri, na Ashani,"},{"book":"Joshua","chapter":"15","verse":"43","text":"na Ifita, na Ashina, na Nezibu,"},{"book":"Joshua","chapter":"15","verse":"44","text":"na Keila, na Akizibu, na Maresha; mothe maarĩ matũũra kenda na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"45","text":"Na Ekironi na mĩciĩ ĩrĩa yarĩthiũrũrũkĩirie, na tũtũũra twamo;"},{"book":"Joshua","chapter":"15","verse":"46","text":"ningĩ itũũra rĩa Ekironi, nginya iria-inĩ na kũrĩa guothe gwakuhĩrĩirie Ashidodi, hamwe na tũtũũra twakuo;"},{"book":"Joshua","chapter":"15","verse":"47","text":"o na Ashidodi na mĩciĩ ĩrĩa yarĩthiũrũrũkĩirie, na tũtũũra twarĩo; na Gaza na mĩciĩ ĩrĩa yarĩthiũrũrũkĩirie, na tũtũũra twa rĩo, nginya karũũĩ ka bũrũri wa Misiri, na hũgũrũrũ cia Iria rĩrĩa Inene."},{"book":"Joshua","chapter":"15","verse":"48","text":"Namo matũũra ma bũrũri ũrĩa ũrĩ irĩma nĩ:"},{"book":"Joshua","chapter":"15","verse":"49","text":"na Dana, na Kiriathu-Sana (na no kuo Debiri),"},{"book":"Joshua","chapter":"15","verse":"50","text":"na Anabu, na Eshitemo, na Animu,"},{"book":"Joshua","chapter":"15","verse":"51","text":"na Gosheni, na Holoni, na Gilo; mothe maarĩ matũũra ikũmi na rĩmwe na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"52","text":"Na Araba, na Duma, na Eshani,"},{"book":"Joshua","chapter":"15","verse":"53","text":"na Janimu, na Bethi-Tapua, na Afeka,"},{"book":"Joshua","chapter":"15","verse":"54","text":"Humuta, na Kiriathu-Ariba (na no kuo Hebironi), na Zioru; mothe maarĩ matũũra kenda na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"55","text":"Maoni, na Karimeli, na Zifu, na Juta,"},{"book":"Joshua","chapter":"15","verse":"56","text":"na Jezireeli, na Jokideamu, na Zanoa,"},{"book":"Joshua","chapter":"15","verse":"57","text":"na Kaini, na Gibea, na Timina; mothe maarĩ matũũra ikũmi na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"58","text":"Na Halihuli, na Bethi-Zuru, na Gedoru,"},{"book":"Joshua","chapter":"15","verse":"59","text":"na Maarathu, na Bethi-Anothu, na Elitekoni; mothe maarĩ matũũra matandatũ na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"60","text":"Kiriathu-Baali (na nĩkuo Kiriathu-Jearimu), na Raba; matũũra meerĩ na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"61","text":"Nakuo kũu werũ-inĩ matũũra maarĩ:"},{"book":"Joshua","chapter":"15","verse":"62","text":"na Nibushani, na itũũra inene rĩa Cumbĩ, na Eni-Gedi; mothe maarĩ matũũra matandatũ na tũtũũra twamo."},{"book":"Joshua","chapter":"15","verse":"63","text":"No rĩrĩ, andũ a Juda matiahotire kũingata Ajebusi, arĩa maatũũraga Jerusalemu; na Ajebusi matũũranagia na andũ a Juda kũu Jerusalemu nginya ũmũthĩ."}]}