{"data":[{"book":"Joshua","chapter":"17","verse":"1","text":"Rĩĩrĩ nĩrĩo rĩarĩ igai rĩa mũhĩrĩga wa Manase arĩ we irigithathi rĩa Jusufu, na rĩa Makiru, ũrĩa warĩ irigithathi rĩa Manase. Makiru nĩwe warĩ ithe wa andũ a Gileadi, arĩa maaheirwo Gileadi na Bashani nĩ ũndũ andũ a Makiru maarĩ njamba cia hinya."},{"book":"Joshua","chapter":"17","verse":"2","text":"Nĩ ũndũ ũcio igai rĩĩrĩ nĩrĩo rĩarĩ rĩa andũ acio angĩ a Manase, na nĩo mbarĩ cia Abiezeri, na cia Heleku, na cia Aisiraeli, na cia Shekemu, na cia Heferi, o na cia Shemida. Icio nĩcio ciarĩ njiaro iria ingĩ cia arũme cia Manase mũrũ wa Jusufu kũringana na mbarĩ ciao."},{"book":"Joshua","chapter":"17","verse":"3","text":"No rĩrĩ, Zelofehadi mũrũ wa Heferi, mũrũ wa Gileadi, mũrũ wa Makiru, mũrũ wa Manase ndaarĩ na ciana cia aanake o tiga cia airĩtu, nao marĩĩtwa mao maarĩ Mahala, na Noa, na Hogila, na Milika, na Tiriza."},{"book":"Joshua","chapter":"17","verse":"4","text":"Nao airĩtu acio magĩthiĩ kũrĩ Eleazaru ũrĩa mũthĩnjĩri-Ngai, na kũrĩ Joshua mũrũ wa Nuni, o na kũrĩ atongoria makĩmeera atĩrĩ, “Jehova nĩathire Musa atĩ o na ithuĩ tũheo igai hamwe na ariũ a ithe witũ.” Nĩ ũndũ ũcio Joshua akĩmahe igai mariganĩtie na ariũ a ithe wao o ta ũrĩa Jehova aathanĩte."},{"book":"Joshua","chapter":"17","verse":"5","text":"Igai rĩa gĩthaka kĩa Manase rĩarĩ thanju ikũmi tũtegũtara Gileadi na Bashani iria ciarĩ mwena wa irathĩro wa Rũũĩ rwa Jorodani,"},{"book":"Joshua","chapter":"17","verse":"6","text":"Na tondũ airĩtu acio a mũhĩrĩga wa Manase nĩmaheirwo igai hamwe na ariũ a mũhĩrĩga ũcio, bũrũri wa Gileadi ũgĩtuĩka wa njiaro iria ingĩ cia Manase."},{"book":"Joshua","chapter":"17","verse":"7","text":"Naguo bũrũri wa Manase woimĩte o kũu Asheri nginya Mikemethathu mwena wa irathĩro wa Shekemu. Mũhaka wagereire mwena wa gũthini kuuma kũu ũgakinya kwa andũ arĩa maatũũraga Eni-Tapua."},{"book":"Joshua","chapter":"17","verse":"8","text":"(Bũrũri wa Tapua warĩ wa Manase, no itũũra rĩa Tapu, rĩrĩa rĩarĩ mũhaka-inĩ wa Manase, rĩarĩ rĩa andũ a Efiraimu)."},{"book":"Joshua","chapter":"17","verse":"9","text":"Ningĩ mũhaka ũcio ũgĩthiĩ na mbere ũrorete mwena wa gũthini ũgĩkinya mũkuru wa karũũĩ ga Kana. Kũu kwarĩ na matũũra ma Efiraimu o hamwe na matũũra ma Manase, no mũhaka wa Manase warĩ mwena wa gathigathini wa mũkuru ũcio, na warĩkĩrĩirie o iria-inĩ."},{"book":"Joshua","chapter":"17","verse":"10","text":"Mwena wa gũthini bũrũri warĩ wa Efiraimu, naguo mwena wa gathigathini warĩ wa Manase. Bũrũri wa Manase wakinyĩte iria-inĩ, na ũkahakana na bũrũri wa Asheri mwena wa gathigathini, na Isakaru mwena wa irathĩro."},{"book":"Joshua","chapter":"17","verse":"11","text":"Kũu Isakaru na Asheri, Manase no aarĩ na matũũra, namo nĩ Bethi-Shani, na Ibileamu, na andũ a Dori, na Endori, na Taanaka na Megido, hamwe na mĩciĩ ĩrĩa yamathiũrũrũkĩirie (rĩa gatatũ mũtaratara-inĩ nĩ Nafothu)."},{"book":"Joshua","chapter":"17","verse":"12","text":"No rĩrĩ, andũ a Manase matiahotire kũingata andũ arĩa maatũũraga matũũra macio, nĩgũkorwo andũ a Kaanani nĩmehotorete gũtũũra rũgongo rũu."},{"book":"Joshua","chapter":"17","verse":"13","text":"No rĩrĩ, rĩrĩa andũ a Isiraeli maagĩire hinya mũno, makĩhatĩrĩria andũ acio a Kaanani, makamarutithagia wĩra na hinya o ta ũrĩa mangĩamaathire, no matiigana kũmaingata moime kũu biũ."},{"book":"Joshua","chapter":"17","verse":"14","text":"Ningĩ andũ a Jusufu17:14 Andũ a mĩhĩrĩga ya Manase na Efiraimu nĩo magwetetwo haha ta andũ a Jusufu. makĩũria Joshua atĩrĩ, “Nĩ kĩĩ gĩtũmĩte ũtũhe o igai rĩmwe na gĩcunjĩ o ro kĩmwe kĩrĩ igai riitũ? Tũrĩ andũ aingĩ na Jehova nĩatũrathimĩte mũno.”"},{"book":"Joshua","chapter":"17","verse":"15","text":"Nake Joshua akĩmacookeria atĩrĩ, “Angĩkorwo ũguo nĩguo mũingĩhĩte-rĩ, na angĩkorwo bũrũri ũrĩa ũrĩ irĩma wa Efiraimu nĩ mũnini mũno harĩ inyuĩ-rĩ, ambatai mũthiĩ kũũrĩa mũtitũ-inĩ na mwĩthererie bũrũri inyuĩ ene kũu bũrũri-inĩ wa Aperizi na wa Arefaimu.”"},{"book":"Joshua","chapter":"17","verse":"16","text":"Andũ a Jusufu makĩmũcookeria atĩrĩ, “Bũrũri ũrĩa wa irima ndũngĩtũigana, nao andũ a Kaanani arĩa othe matũũraga werũ-inĩ marĩ na ngaari cia ita cia igera, o ũndũ ũmwe na arĩa marĩ Bethi-Shani na matũũra makuo, na arĩa matũũraga gĩtuamba-inĩ kĩa Jezireeli.”"},{"book":"Joshua","chapter":"17","verse":"17","text":"No Joshua akĩĩra nyũmba ya Jusufu, nĩo Efiraimu na Manase, atĩrĩ, “Inyuĩ mũrĩ aingĩ mũno na mũkagĩa na hinya mũno. Mũtingĩheo o igai rĩmwe,"},{"book":"Joshua","chapter":"17","verse":"18","text":"no nĩmũkũheo mũtitũ wa bũrũri ũrĩa ũrĩ irĩma o naguo. Gũtheriei, nginya o kũrĩa guothe ũkinyĩte gũgaatuĩka kwanyu; o na akorwo andũ a Kaanani marĩ na ngaari cia ita cia igera, o na makorwo marĩ na hinya mũno-rĩ, no mũhote kũmaingata.”"}]}