{"data":[{"book":"Joshua","chapter":"6","verse":"1","text":"Rĩu-rĩ, itũũra rĩu rĩa Jeriko rĩahingĩtwo biũ nĩ ũndũ wa andũ a Isiraeli. Gũtirĩ mũndũ woimaga nja kana agatoonya kuo."},{"book":"Joshua","chapter":"6","verse":"2","text":"Nake Jehova akĩĩra Joshua atĩrĩ, “Nĩneanĩte itũũra rĩĩrĩ rĩa Jeriko moko-inĩ maku, o hamwe na mũthamaki wakuo, o na njamba cia hinya ciakuo."},{"book":"Joshua","chapter":"6","verse":"3","text":"Thiũrũrũkai itũũra rĩu inene hamwe na andũ anyu othe a ita riita rĩmwe. Mwĩke ũguo mĩthenya ĩtandatũ."},{"book":"Joshua","chapter":"6","verse":"4","text":"Na athĩnjĩri-Ngai mũgwanja matongorie ithandũkũ rĩa kĩrĩkanĩro, makuuĩte macoro mũgwanja mathondeketwo na hĩa cia ndũrũme. Mũthenya wa mũgwanja-rĩ, mũgaathiũrũrũka itũũra rĩu maita mũgwanja, nao athĩnjĩri-Ngai mathiĩ makĩhuhaga macoro."},{"book":"Joshua","chapter":"6","verse":"5","text":"Rĩrĩa mũkaigua mahuha macoro na mũgambo mũnene, ĩra andũ othe makaanĩrĩra na rĩanĩrĩra inene mũno; naruo rũthingo rwa itũũra rĩu nĩrũkamomoka, nao andũ othe matoonye itũũra rĩu, o mũndũ athiĩte na mbere na kũrĩa arorete.”"},{"book":"Joshua","chapter":"6","verse":"6","text":"Nĩ ũndũ ũcio, Joshua mũrũ wa Nuni agĩĩta athĩnjĩri-Ngai, akĩmeera atĩrĩ, “Oyai ithandũkũ rĩa kĩrĩkanĩro kĩa Jehova, na mũreke athĩnjĩri-Ngai mũgwanja thĩinĩ wanyu makuue macoro mũgwanja ma hĩa cia ndũrũme, matongorie ithandũkũ rĩu.”"},{"book":"Joshua","chapter":"6","verse":"7","text":"Nake agĩatha andũ akĩmeera atĩrĩ, “Thiĩi mbere! Mũthiĩ mũthiũrũrũkĩirie itũũra, andũ arĩa meeohete indo cia mbaara matongorie ithandũkũ rĩa kĩrĩkanĩro kĩa Jehova.”"},{"book":"Joshua","chapter":"6","verse":"8","text":"Rĩrĩa Joshua aarĩkirie kwarĩria andũ, na athĩnjĩri-Ngai acio mũgwanja maakuuĩte macoro marĩa mũgwanja ma hĩa cia ndũrũme magĩthiĩ marĩ mbere ya Jehova, makĩhuhaga macoro mao, narĩo ithandũkũ rĩa kĩrĩkanĩro kĩa Jehova rĩkĩmarũmĩrĩra."},{"book":"Joshua","chapter":"6","verse":"9","text":"Nacio thigari iria ciarĩ na indo cia mbaara igĩthiĩ itongoretie athĩnjĩri-Ngai acio maahuhaga macoro, nacio thigari ingĩ ikĩrũmĩrĩra ithandũkũ rĩa kĩrĩkanĩro kuuma na thuutha. Hĩndĩ ĩyo yothe macoro no maahuhagwo."},{"book":"Joshua","chapter":"6","verse":"10","text":"No rĩrĩ, Joshua nĩathĩte andũ akameera atĩrĩ, “Mũtikananĩrĩre na mũgambo wa mbaara, o na kana mũreke mĩgambo yanyu ĩiguo, o na mũtikoige ũndũ o na ũrĩkũ nginya mũthenya ũrĩa ngamwĩĩra mwanĩrĩre. Hĩndĩ ĩyo nĩguo mũkaanĩrĩra!”"},{"book":"Joshua","chapter":"6","verse":"11","text":"Nĩ ũndũ ũcio akiuga ithandũkũ rĩu rĩa kĩrĩkanĩro kĩa Jehova rĩkuuo, rĩthiũrũrũkio itũũra-inĩ rĩu inene, riita rĩmwe. Andũ magĩcooka kambĩ na makĩraara kuo ũtukũ ũcio."},{"book":"Joshua","chapter":"6","verse":"12","text":"Rũciinĩ rũrũ rũngĩ, Joshua agĩũkĩra tene, nao athĩnjĩri-Ngai makĩoya ithandũkũ rĩu rĩa kĩrĩkanĩro kĩa Jehova."},{"book":"Joshua","chapter":"6","verse":"13","text":"Nao athĩnjĩri-Ngai arĩa mũgwanja makuuĩte macoro mũgwanja ma hĩa cia ndũrũme magĩthiĩ na mbere, makinyũkĩtie matongoretie ithandũkũ rĩa kĩrĩkanĩro kĩa Jehova o makĩhuhaga macoro. Thigari iria ciarĩ na indo cia mbaara ikĩmatongoria, nacio thigari ingĩ ikĩrũmĩrĩra ithandũkũ rĩa kĩrĩkanĩro kĩa Jehova kuuma na thuutha, o macoro makĩgambaga."},{"book":"Joshua","chapter":"6","verse":"14","text":"Nĩ ũndũ ũcio mũthenya wa keerĩ magĩthiũrũrũka itũũra rĩu inene riita rĩmwe, magĩcooka kambĩ. Meekire ũguo mĩthenya ĩtandatũ."},{"book":"Joshua","chapter":"6","verse":"15","text":"Mũthenya wa mũgwanja-rĩ, magĩũkĩra ruoro rũgĩtema na magĩthiũrũrũka itũũra rĩu maita mũgwanja o ta ũrĩa meekaga mĩthenya ĩyo ĩngĩ, tiga atĩ mũthenya ũcio, maathiũrũrũkire itũũra rĩu inene maita mũgwanja."},{"book":"Joshua","chapter":"6","verse":"16","text":"Nao makĩrĩthiũrũrũka riita rĩa mũgwanja-rĩ, rĩrĩa athĩnjĩri-Ngai maahuhire macoro, Joshua akĩĩra andũ atĩrĩ, “Anĩrĩrai mũno! Nĩgũkorwo Jehova nĩamũheete itũũra rĩĩrĩ!"},{"book":"Joshua","chapter":"6","verse":"17","text":"Itũũra rĩĩrĩ inene na kĩndũ kĩrĩa gĩothe kĩrĩ thĩinĩ warĩo nĩikwamũrĩrwo Jehova, cianangwo. No Rahabu ũrĩa mũmaraya wiki, na andũ arĩa othe marĩ hamwe nake thĩinĩ wa nyũmba yake, mekũhonokio, tondũ nĩahithire athigaani arĩa twatũmĩte."},{"book":"Joshua","chapter":"6","verse":"18","text":"Na rĩrĩ, mwĩmenyererei mũtikahutie indo icio ciamũrĩtwo cia kũniinwo, nĩgeetha mũtikerehere mwanangĩko nĩ ũndũ wa kuoya kĩndũ o na kĩrĩkũ gĩacio. Mũngĩcihutia nĩmũgatũma kambĩ ya Isiraeli ĩtuĩke ya kũniinwo, na mũmĩrehere thĩĩna."},{"book":"Joshua","chapter":"6","verse":"19","text":"Betha yothe na thahabu, na indo cia gĩcango na kĩgera, nĩ nyamũrĩre Jehova na no nginya ciigwo kĩgĩĩna-inĩ gĩake.”"},{"book":"Joshua","chapter":"6","verse":"20","text":"Rĩrĩa coro wahuhirwo, andũ makĩanĩrĩra, na rĩrĩa andũ maaiguire mũgambo wa coro, makĩanĩrĩra rĩanĩrĩra inene, naruo rũthingo rũkĩmomoka; nĩ ũndũ ũcio o mũndũ o mũndũ agĩtoonya itũũra rĩu, na makĩrĩtunyana."},{"book":"Joshua","chapter":"6","verse":"21","text":"Nao makĩamũrĩra Jehova itũũra rĩu, na makĩananga kĩndũ o gĩothe kĩrĩa kĩarĩ muoyo kuo na rũhiũ rwa njora, arũme na andũ-a-nja, andũ ethĩ na akũrũ, na ngʼombe, na ngʼondu, na ndigiri."},{"book":"Joshua","chapter":"6","verse":"22","text":"Joshua akĩĩra andũ arĩa eerĩ maathiĩte gũthigaana bũrũri ũcio atĩrĩ, “Thiĩi mũtoonye nyũmba ya mũtumia ũrĩa mũmaraya, mũmuumie nja hamwe na andũ ao othe, o ta ũrĩa mwamwĩrire na mwĩhĩtwa.”"},{"book":"Joshua","chapter":"6","verse":"23","text":"Nĩ ũndũ ũcio aanake acio maarĩ athigaani magĩtoonya na makiumia Rahabu na nja, hamwe na ithe na nyina, na ariũ a nyina na andũ ao othe. Magĩkiumia andũ a nyũmba yake othe, makĩmaiga handũ kũu nja ya kambĩ ya Isiraeli."},{"book":"Joshua","chapter":"6","verse":"24","text":"Magĩcooka magĩcina itũũra rĩu inene rĩothe, na kĩrĩa gĩothe kĩarĩ thĩinĩ warĩo, no betha na thahabu, na indo cia gĩcango na cia kĩgera, magĩciiga kĩgĩĩna-inĩ kĩa nyũmba ya Jehova."},{"book":"Joshua","chapter":"6","verse":"25","text":"No rĩrĩ, Joshua nĩahonokirie Rahabu ũrĩa mũmaraya, hamwe na andũ a nyũmba yake na andũ ao othe, tondũ nĩahithire andũ arĩa Joshua aatũmĩte magathigaane Jeriko nake atũũranagia na andũ a Isiraeli nginya ũmũthĩ."},{"book":"Joshua","chapter":"6","verse":"26","text":"Ihinda o ro rĩu, Joshua akĩĩhĩtithia andũ acio na mwĩhĩtwa, akiuga atĩrĩ, “Kũgwatwo nĩ kĩrumi maitho-inĩ ma Jehova-rĩ, nĩ mũndũ ũrĩa ũkaageria gwaka itũũra rĩĩrĩ inene rĩa Jeriko rĩngĩ:"},{"book":"Joshua","chapter":"6","verse":"27","text":"Nĩ ũndũ ũcio Jehova agĩkorwo arĩ hamwe na Joshua, nayo ngumo yake ĩkĩhunja kũndũ guothe bũrũri ũcio."}]}