{"data":[{"book":"Joshua","chapter":"8","verse":"1","text":"Ningĩ Jehova akĩĩra Joshua atĩrĩ, “Ndũgetigĩre na ndũgakue ngoro. Thiĩ na mbũtũ yothe ya ita, mwambate mũgatharĩkĩre itũũra rĩa Ai. Nĩgũkorwo nĩneanĩte mũthamaki wa Ai moko-inĩ manyu, hamwe na andũ ake, na itũũra rĩake rĩu inene na bũrũri wake."},{"book":"Joshua","chapter":"8","verse":"2","text":"Ĩkai itũũra rĩa Ai na mũthamaki warĩo o ta ũrĩa mwekire itũũra rĩa Jeriko na mũthamaki warĩo, o tiga atĩrĩ, no muoye indo iria mũgũtaha, o na mahiũ matuĩke manyu. Oheriai andũ a itũũra rĩu inene na mwena wa na thuutha.”"},{"book":"Joshua","chapter":"8","verse":"3","text":"Nĩ ũndũ ũcio Joshua na mbũtũ yothe ya ita makiumagara magatharĩkĩre Ai. Nake agĩthuura andũ 30,000 arĩa maarĩ njamba mũno akĩmatũma mathiĩ kũrĩ ũtukũ,"},{"book":"Joshua","chapter":"8","verse":"4","text":"akĩmeera atĩrĩ: “Ta thikĩrĩriai wega. Inyuĩ mũkuoheria andũ a itũũra rĩu inene na mwena warĩo wa na thuutha. Mũtigaikare haraaya narĩo. Inyuothe mũikare mwĩiguĩte."},{"book":"Joshua","chapter":"8","verse":"5","text":"Niĩ na arĩa othe tũrĩ nao tũgũthengerera itũũra rĩu inene kuuma na mbere na rĩrĩa andũ acio mariumagara gũtũhũũra o ta ũrĩa meekire hĩndĩ ya mbere-rĩ, tũmoorĩre."},{"book":"Joshua","chapter":"8","verse":"6","text":"Nao matũingatithie o nginya tũmaguucĩrĩrie biũ moime itũũra rĩu inene, nĩgũkorwo mariuga atĩrĩ, ‘Nĩ ithuĩ maroorĩra ta ũrĩa meekire rĩa mbere.’ Nĩ ũndũ ũcio rĩrĩa tũrĩĩmoorĩra-rĩ,"},{"book":"Joshua","chapter":"8","verse":"7","text":"inyuĩ na inyuĩ mũkĩre muume kũrĩa mũmooheirie, mũtharĩkĩre itũũra rĩu inene na mũrĩtunyane. Jehova Ngai wanyu nĩekũrĩneana moko-inĩ manyu."},{"book":"Joshua","chapter":"8","verse":"8","text":"Na rĩrĩ, mwarĩkia kwĩgwatĩra itũũra rĩu inene-rĩ, mũrĩcine. Ĩkai o ta ũrĩa Jehova aathanĩte gwĩkwo. Mũtigĩrĩre nĩ mweka ũguo ndamwatha.”"},{"book":"Joshua","chapter":"8","verse":"9","text":"Nake Joshua akĩmeera moimagare, nao magĩthiĩ harĩa maathiiaga kuoheria andũ a itũũra rĩu, na makĩĩhitha metereire gatagatĩ ka Betheli na Ai, mwena wa ithũĩro wa Ai, no Joshua araaranirie na andũ arĩa angĩ ũtukũ ũcio."},{"book":"Joshua","chapter":"8","verse":"10","text":"Mũthenya ũyũ ũngĩ rũciinĩ tene, Joshua agĩcookanĩrĩria andũ ake, nake we mwene hamwe na atongoria a Isiraeli makĩmatongoria marorete Ai."},{"book":"Joshua","chapter":"8","verse":"11","text":"Mbũtũ yothe ya ita ĩrĩa yarĩ hamwe nake ĩgĩthiĩ yambatĩte, ĩgĩkuhĩrĩria itũũra rĩu inene mariumĩte na mbere. Nao makĩamba hema mwena wa gathigathini wa Ai, na hagĩkorwo nĩ haarĩ gĩtuamba gatagatĩ kao na itũũra rĩu inene."},{"book":"Joshua","chapter":"8","verse":"12","text":"Joshua nĩakoretwo oete andũ ta 5,000 na akamaiga moheirie andũ kũu gatagatĩ ka Betheli na Ai, mwena wa ithũĩro wa itũũra rĩu inene."},{"book":"Joshua","chapter":"8","verse":"13","text":"Magĩgĩatha thigari ciikare ciĩhaarĩirie o andũ handũ hao, iria ciothe ciarĩ kambĩ igĩikara mwena wa gathigathini wa itũũra rĩu inene, na iria cioheirie andũ mwena wa ithũĩro warĩo. Naguo ũtukũ ũcio Joshua agĩthiĩ kũraara kũu gĩtuamba-inĩ."},{"book":"Joshua","chapter":"8","verse":"14","text":"Rĩrĩa mũthamaki wa Ai onire ũndũ ũcio, agĩũkĩra na ihenya rũciinĩ tene, akiumagara na ihenya hamwe na andũ othe a itũũra rĩu inene nĩguo agacemanie na Isiraeli marũe mbaara handũ hana haangʼethanĩire na Araba. No rĩrĩ, ndaigana kũmenya atĩ nĩmehithĩirwo na mwena wa thuutha wa itũũra rĩu inene."},{"book":"Joshua","chapter":"8","verse":"15","text":"Nake Joshua na andũ a Isiraeli othe magĩĩtua ta mahũũrĩtwo magatoorio, nao makĩũra marorete na werũ-inĩ."},{"book":"Joshua","chapter":"8","verse":"16","text":"Nao andũ othe a itũũra rĩa Ai magĩĩtwo nĩguo mamarũmĩrĩre, nao magĩtengʼeria Joshua makĩguucĩrĩrio makiuma itũũra rĩao."},{"book":"Joshua","chapter":"8","verse":"17","text":"Gũtirĩ mũndũ mũrũme o na ũmwe wa Ai kana Betheli ũtoimire gũthiĩ gũkinyĩra andũ a Isiraeli. Magĩtiga itũũra rĩu rĩtaahingĩtwo magĩtengʼeria andũ a Isiraeli."},{"book":"Joshua","chapter":"8","verse":"18","text":"Nake Jehova akĩĩra Joshua atĩrĩ, “Ambararia itimũ rĩu ũnyiitĩte na guoko, ũrĩrorie mwena wa Ai, nĩgũkorwo nĩngũneana itũũra rĩu inene moko-inĩ manyu.” Nĩ ũndũ ũcio Joshua akĩambararia itimũ rĩake akĩrĩroria Ai."},{"book":"Joshua","chapter":"8","verse":"19","text":"Na rĩrĩ, Joshua aarĩkia gwĩka ũguo, arũme arĩa moohetie andũ magĩũkĩra narua, magĩtengʼera na ihenya, magĩtoonya itũũra rĩu na makĩrĩtunyana, ningĩ makĩrĩgwatia mwaki o narua."},{"book":"Joshua","chapter":"8","verse":"20","text":"Na rĩrĩa andũ acio a Ai maarorire na thuutha na makĩona ndogo yumĩte itũũra rĩu yambatĩte na igũrũ-rĩ, nao makĩaga mweke wa gwĩthara na mwena o na ũrĩkũ, nĩgũkorwo andũ a Isiraeli arĩa morĩte marorete werũ-inĩ nĩmagarũrũkĩire acio maamatengʼeragia."},{"book":"Joshua","chapter":"8","verse":"21","text":"Rĩrĩa Joshua na Isiraeli othe moonire atĩ andũ ao arĩa mooheirie andũ thuutha wa itũũra nĩmarĩtunyanĩte, na makĩona ndogo ĩgĩtoga kuuma itũũra, makĩgarũrũka na makĩũraga andũ acio a Ai."},{"book":"Joshua","chapter":"8","verse":"22","text":"Nao andũ arĩa maamohetie makiuma itũũra rĩu inene matharĩkĩre. Andũ a Ai magĩgĩĩkĩrwo gatagatĩ ka andũ a Isiraeli, makĩmagĩa mbere na thuutha. Andũ a Isiraeli makĩmaniina, na matiatigirie mũndũ o na ũmwe arĩ muoyo, kana makĩreka o na ũmwe ahonoke."},{"book":"Joshua","chapter":"8","verse":"23","text":"No nĩmanyiitire mũthamaki wa Ai arĩ muoyo, makĩmũtwarĩra Joshua."},{"book":"Joshua","chapter":"8","verse":"24","text":"Rĩrĩa andũ a Isiraeli maarĩkirie kũũraga andũ othe a Ai arĩa maarĩ gĩthaka-inĩ na kũu werũ-inĩ, kũrĩa maamatengʼereirie-rĩ, na rĩrĩa andũ acio othe maarĩkirie kũũragwo na rũhiũ rwa njora-rĩ, andũ a Isiraeli othe magĩcooka Ai na makĩũraga andũ arĩa othe maarĩ kuo."},{"book":"Joshua","chapter":"8","verse":"25","text":"Andũ arĩa mooragirwo mũthenya ũcio maarĩ andũ 12,000, arũme na andũ-a-nja; nao nĩo andũ othe a itũũra rĩa Ai."},{"book":"Joshua","chapter":"8","verse":"26","text":"Nĩgũkorwo Joshua ndaigana gũthuna guoko kũrĩa kwambararĩtie itimũ rĩake nginya rĩrĩa aarĩkirie kũniina andũ arĩa othe maatũũraga Ai."},{"book":"Joshua","chapter":"8","verse":"27","text":"Nao andũ a Isiraeli magĩkuuĩra ũhiũ na indo iria maatahĩte kuuma itũũra rĩu inene, o ta ũrĩa Jehova aathĩte Joshua."},{"book":"Joshua","chapter":"8","verse":"28","text":"Nĩ ũndũ ũcio Joshua agĩcina Ai na akĩrĩtua hĩba ya mwanangĩko ya gũtũũra, gũgĩtuĩka kũndũ gũkirĩte ihooru nginya ũmũthĩ."},{"book":"Joshua","chapter":"8","verse":"29","text":"Joshua agĩcooka agĩcuuria mũthamaki ũcio wa Ai mũtĩ igũrũ, akĩreka aikare ho o nginya hwaĩ-inĩ. Riũa rĩgĩthũa-rĩ, Joshua agĩathana atĩ mwĩrĩ ũcio ũrutwo mũtĩ igũrũ, ũikio hau itoonyero-inĩ rĩa kĩhingo gĩa itũũra rĩu, magĩcooka makĩũigĩrĩra hĩba nene ya mahiga, nayo ĩrĩ o ho nginya ũmũthĩ."},{"book":"Joshua","chapter":"8","verse":"30","text":"Thuutha wa ũguo Joshua agĩakĩra Jehova, o we Ngai wa Isiraeli, kĩgongona o kũu kĩrĩma-inĩ kĩa Ebali,"},{"book":"Joshua","chapter":"8","verse":"31","text":"o ta ũrĩa Musa ndungata ya Jehova aathĩte andũ a Isiraeli. Aagĩakire o ta ũrĩa kwandĩkĩtwo thĩinĩ wa Ibuku rĩa Watho wa Musa, kĩgongona kĩrĩ kĩa mahiga matarĩ maicũhie, hatarĩ indo cia wĩra cia kĩgera ikũhũthĩrwo ho. Igũrũ rĩakĩo makĩrutĩra Jehova maruta ma njino na magongona ma ũiguano."},{"book":"Joshua","chapter":"8","verse":"32","text":"Nake Joshua akĩandĩka watho wa Musa igũrũ rĩa mahiga macio, aandĩkire andũ a Isiraeli marĩ ho makĩĩonagĩra."},{"book":"Joshua","chapter":"8","verse":"33","text":"Na rĩrĩ, andũ a Isiraeli othe, na andũ a kũngĩ na ene bũrũri o ũndũ ũmwe, hamwe na athuuri ao, na anene na atuithania ciira, makĩrũgama mĩena yeerĩ ya ithandũkũ rĩa kĩrĩkanĩro kĩa Jehova mangʼetheire athĩnjĩri-Ngai, arĩa maarĩ Alawii na nĩo maarĩkuuaga. Nuthu ya andũ yarũgamĩte mbere ya kĩrĩma kĩa Gerizimu, na nuthu ĩyo ĩngĩ ĩkarũgama mbere ya kĩrĩma kĩa Ebali, o ta ũrĩa Musa ndungata ya Jehova aathanĩte mbere ĩyo rĩrĩa aarutanire ũhoro wa kũrathimaga andũ a Isiraeli."},{"book":"Joshua","chapter":"8","verse":"34","text":"Thuutha ũcio, Joshua agĩthoma ciugo ciothe cia Watho, agĩthoma irathimo o na agĩthoma irumi, o ta ũrĩa kwaandĩkĩtwo Ibuku-inĩ rĩa Watho."},{"book":"Joshua","chapter":"8","verse":"35","text":"Gũtirĩ kiugo o na kĩmwe kĩa iria ciothe Musa aathanĩte Joshua ataathomeire kĩũngano kĩu gĩothe kĩa Isiraeli, o hamwe na andũ-a-nja na ciana na andũ o kũngĩ arĩa maatũũranagia nao."}]}