{"data":[{"book":"AbaseGalathiya","chapter":"3","verse":"1","text":"Lina maGalathiya ayizithutha! Ngubani oliloyileyo? Phambi kwamehlo enu uJesu Khristu wabonakaliswa obala ebethelwe."},{"book":"AbaseGalathiya","chapter":"3","verse":"2","text":"Mina ngifuna ukwazi into eyodwa nje kini: UMoya lamamukela ngokugcina umthetho loba ngokukholwa lokho elakuzwayo na?"},{"book":"AbaseGalathiya","chapter":"3","verse":"3","text":"Kanti liyizithutha kangaka? Emva kokuqalisa ngoMoya, khathesi selizama ukuzuza ukuphelela ngemizamo yabantu na?"},{"book":"AbaseGalathiya","chapter":"3","verse":"4","text":"Kanti lihlupheke kangaka lihluphekela ize na, nxa impela kwakungokweze?"},{"book":"AbaseGalathiya","chapter":"3","verse":"5","text":"Kanti uNkulunkulu ulinika uMoya wakhe abuye enze izimangaliso phakathi kwenu ngoba ligcina umthetho loba ngoba likholwa lokho elakuzwayo na?"},{"book":"AbaseGalathiya","chapter":"3","verse":"6","text":"Khumbulani u-Abhrahama: “Wamkholwa uNkulunkulu, kwabalelwa kuye njengokulunga.”3.6 UGenesisi 15.6"},{"book":"AbaseGalathiya","chapter":"3","verse":"7","text":"Ngakho zwisisani ukuthi labo abakholwayo bangabantwana baka-Abhrahama."},{"book":"AbaseGalathiya","chapter":"3","verse":"8","text":"Umbhalo wabona ngaphambili ukuthi uNkulunkulu wayezalungisa abeZizweni ngokukholwa, wahle wamemezela ivangeli ngaphambili ku-Abhrahama esithi: “Zonke izizwe zizabusiswa ngawe.”3.8 UGenesisi 12.3; 18.18; 22.18"},{"book":"AbaseGalathiya","chapter":"3","verse":"9","text":"Ngakho labo abalokholo babusiswa kanye lo-Abhrahama, umuntu wokholo."},{"book":"AbaseGalathiya","chapter":"3","verse":"10","text":"Bonke abathembe umthetho bangaphansi kwesiqalekiso ngoba kulotshiwe ukuthi: “Uqalekisiwe umuntu wonke ongaqhubeki esenza konke okulotshwe eNcwadini yoMthetho.”3.10 UDutheronomi 27.26"},{"book":"AbaseGalathiya","chapter":"3","verse":"11","text":"Kusobala ukuthi akakho olungisiswa ngomthetho phambi kukaNkulunkulu ngoba, “Abalungileyo bazaphila ngokukholwa.”3.11 UHabhakhukhi 2.4"},{"book":"AbaseGalathiya","chapter":"3","verse":"12","text":"Umthetho kaweyamanga ekukholweni; kodwa, “Umuntu owenza izinto lezi uzaphila ngazo.”3.12 ULevi 18.5"},{"book":"AbaseGalathiya","chapter":"3","verse":"13","text":"UKhristu wasihlenga esiqalekisweni somthetho ngokuba yisiqalekiso ngenxa yethu, ngoba kulotshiwe ukuthi: “Uqalekisiwe umuntu wonke olengiswa esihlahleni.”3.13 UDutheronomi 21.23"},{"book":"AbaseGalathiya","chapter":"3","verse":"14","text":"Wasihlenga ukuze isibusiso esaphiwa u-Abhrahama sifike kwabeZizweni ngoKhristu uJesu, ukuze samukele isithembiso sikaMoya ngokukholwa."},{"book":"AbaseGalathiya","chapter":"3","verse":"15","text":"Bazalwane, ake ngithathe isibonelo sokuphila kwansukuzonke. Njengoba engekho ongabeka eceleni loba engeze kusivumelwano sabantu esenziwe ngemfanelo, kunjalo-ke lakule indaba."},{"book":"AbaseGalathiya","chapter":"3","verse":"16","text":"Izithembiso zatshiwo ku-Abhrahama lakunzalo yakhe. Umbhalo kawuthi “kwabenzalo,”3.16 UGenesisi 12.7; 13.15; 24.7 usitsho abantu abanengi, kodwa uthi, “lakunzalo yakho,” usitsho umuntu oyedwa, lowo kunguKhristu."},{"book":"AbaseGalathiya","chapter":"3","verse":"17","text":"Engikutshoyo yilokhu: Umthetho owabekwa eminyakeni engamakhulu amane lamatshumi amathathu (430) muva, kawusibeki eceleni isivumelwano esamiswa ngaphambili nguNkulunkulu ngalokho wesule isithembiso."},{"book":"AbaseGalathiya","chapter":"3","verse":"18","text":"Ngoba nxa ilifa leyame emthethweni, ngalokho kaliseyamanga esithembisweni; kodwa uNkulunkulu ngomusa wakhe, walinika u-Abhrahama ngesithembiso."},{"book":"AbaseGalathiya","chapter":"3","verse":"19","text":"Pho, yayiyini-ke injongo yomthetho? Wengezelelwa ngenxa yeziphambeko kwaze kwafika iNzalo eyayitshiwo yisithembiso. Umthetho wenziwa wasebenza ngezingilosi lomeli."},{"book":"AbaseGalathiya","chapter":"3","verse":"20","text":"Kodwa umeli kameli icele elilodwa; kodwa uNkulunkulu munye."},{"book":"AbaseGalathiya","chapter":"3","verse":"21","text":"Kambe ngalokho umthetho uphambene lezithembiso zikaNkulunkulu na? Akunjalo lakancane! Ngoba nxa kwakubekwe umthetho onika ukuphila, ukulunga impela kwakuzavela ngomthetho."},{"book":"AbaseGalathiya","chapter":"3","verse":"22","text":"Kodwa umbhalo uvalele konke ngaphansi kwesono, ukwenzela ukuthi okwakuthenjisiwe, kuphiwa ngokukholwa kuJesu Khristu, sokungaphiwa labo abakholwayo."},{"book":"AbaseGalathiya","chapter":"3","verse":"23","text":"Ukholo3.23 ukukholwa kuJesu Khristu lolu lungakabi khona sasiyizibotshwa zomthetho, sivalelwe ukholo olwaluzakuza luze lubonakaliswe."},{"book":"AbaseGalathiya","chapter":"3","verse":"24","text":"Ngakho umthetho waphiwa amandla okusiholela kuKhristu ukuba silungisiswe ngokukholwa."},{"book":"AbaseGalathiya","chapter":"3","verse":"25","text":"Khathesi-ke njengoba ukholo selukhona, kasisekho ngaphansi kwamandla omthetho."},{"book":"AbaseGalathiya","chapter":"3","verse":"26","text":"Lonke lingabantwana bakaNkulunkulu ngokukholwa kuKhristu uJesu"},{"book":"AbaseGalathiya","chapter":"3","verse":"27","text":"ngoba lonke lina elabhaphathizelwa kuKhristu selizembathise ngoKhristu."},{"book":"AbaseGalathiya","chapter":"3","verse":"28","text":"AkulamJuda loba oweZizweni, isigqili loba okhululekileyo, owesilisa loba owesifazane, ngoba lonke limunye kuKhristu uJesu."},{"book":"AbaseGalathiya","chapter":"3","verse":"29","text":"Nxa lingabakaKhristu, ngalokho liyinzalo ka-Abhrahama, lezindlalifa njengokutsho kwesithembiso."}]}