{"data":[{"book":"Hajjī","chapter":"2","verse":"1","text":"Usī sāl ke sātweṅ mahīne ke 21weṅ din 17 Aktūbar.  Hajjī Nabī par Rab kā kalām nāzil huā,"},{"book":"Hajjī","chapter":"2","verse":"2","text":"“Yahūdāh ke gawarnar Zarubbābal bin Siyāltiyel, imām-e-āzam Yashua bin Yahūsadaq aur qaum ke bache hue hisse ko batā denā,"},{"book":"Hajjī","chapter":"2","verse":"3","text":"‘Tum meṅ se kis ko yād hai ki Rab kā ghar tabāh hone se pahle kitnā shāndār thā? Jo is waqt us kī jagah tāmīr ho rahā hai wuh tumheṅ kaisā lagtā hai? Rab ke pahle ghar kī nisbat yih kuchh bhī nahīṅ lagtā."},{"book":"Hajjī","chapter":"2","verse":"4","text":"Lekin Rab farmātā hai ki ai Zarubbābal, hauslā raḳh! Ai imām-e-āzam Yashua bin Yahūsadaq hauslā raḳh! Ai mulk ke tamām bāshindo, hauslā rakh kar apnā kām jārī rakho. Kyoṅki Rabbul-afwāj farmātā hai ki maiṅ tumhāre sāth hūṅ."},{"book":"Hajjī","chapter":"2","verse":"5","text":"Jo ahd maiṅ ne Misr se nikalte waqt tum se bāndhā thā wuh qāym rahegā. Merā Rūh tumhāre darmiyān hī rahegā. Ḍaro mat!"},{"book":"Hajjī","chapter":"2","verse":"6","text":"Rabbul-afwāj farmātā hai ki thoṛī der ke bād maiṅ ek bār phir āsmān-o-zamīn aur bahr-o-barr ko hilā dūṅgā."},{"book":"Hajjī","chapter":"2","verse":"7","text":"Tab tamām aqwām laraz uṭheṅgī, un ke beshqīmat ḳhazāne idhar lāe jāeṅge, aur maiṅ is ghar ko apne jalāl se bhar dūṅgā."},{"book":"Hajjī","chapter":"2","verse":"8","text":"Rabbul-afwāj farmātā hai ki chāṅdī merī hai aur sonā merā hai."},{"book":"Hajjī","chapter":"2","verse":"9","text":"Nayā ghar purāne ghar se kahīṅ zyādā shāndār hogā, aur maiṅ is jagah ko salāmatī atā karūṅga.’ Yih Rabbul-afwāj kā farmān hai.”"},{"book":"Hajjī","chapter":"2","verse":"10","text":"Dārā Bādshāh kī hukūmat ke dūsre sāl meṅ Hajjī par Rab kā ek aur kalām nāzil huā. Naweṅ mahīne kā 24wāṅ din 18 Disambar.  thā."},{"book":"Hajjī","chapter":"2","verse":"11","text":"“Rabbul-afwāj farmātā hai, ‘Imāmoṅ se sawāl kar ki sharīat zail ke muāmale ke bāre meṅ kyā farmātī hai,"},{"book":"Hajjī","chapter":"2","verse":"12","text":"agar koī shaḳhs maḳhsūs-o-muqaddas gosht apnī jholī meṅ ḍāl kar kahīṅ le jāe aur rāste meṅ jholī mai, zaitūn ke tel, roṭī yā mazīd kisī khāne wālī chīz se lag jāe to kyā khāne wālī yih chīz gosht se maḳhsūs-o-muqaddas ho jātī hai’?”"},{"book":"Hajjī","chapter":"2","verse":"13","text":"Tab us ne mazīd pūchhā, “Agar koī kisī lāsh ko chhūne se nāpāk ho kar in khāne wālī chīzoṅ meṅ se kuchh chhue to kyā khāne wālī chīz us se nāpāk ho jātī hai?”"},{"book":"Hajjī","chapter":"2","verse":"14","text":"Phir Hajjī ne kahā, “Rab farmātā hai ki merī nazar meṅ is qaum kā yihī hāl hai. Jo kuchh bhī yih karte aur qurbān karte haiṅ wuh nāpāk hai."},{"book":"Hajjī","chapter":"2","verse":"15","text":"Lekin ab is bāt par dhyān do ki āj se hālāt kaise hoṅge. Rab ke ghar kī nae sire se buniyād rakhne se pahle hālāt kaise the?"},{"book":"Hajjī","chapter":"2","verse":"16","text":"Jahāṅ tum fasal kī 20 boriyoṅ kī ummīd rakhte the wahāṅ sirf 10 hāsil huīṅ. Jahāṅ tum angūroṅ ko kuchal kar ras ke 100 liṭar kī tawaqqo rakhte the wahāṅ sirf 40 liṭar nikle.”"},{"book":"Hajjī","chapter":"2","verse":"17","text":"Rab farmātā hai, “Terī mehnat-mashaqqat zāe huī, kyoṅki maiṅ ne patrog, phaphūṅdī aur oloṅ se tumhārī paidāwār ko nuqsān pahuṅchāyā. To bhī tum ne taubā karke merī taraf rujū na kiyā."},{"book":"Hajjī","chapter":"2","verse":"18","text":"Lekin ab tawajjuh do ki tumhārā hāl āj yānī naweṅ mahīne ke 24weṅ din se kaisā hogā. Is din Rab ke ghar kī buniyād rakhī gaī, is lie ġhaur karo"},{"book":"Hajjī","chapter":"2","verse":"19","text":"ki kyā āindā bhī godām meṅ jamāshudā bīj zāe ho jāegā, ki kyā āindā bhī angūr, anjīr, anār aur zaitūn kā phal na hone ke barābar hogā. Kyoṅki āj se maiṅ tumheṅ barkat dūṅgā.”"},{"book":"Hajjī","chapter":"2","verse":"20","text":"Usī din Hajjī par Rab kā ek aur kalām nāzil huā,"},{"book":"Hajjī","chapter":"2","verse":"21","text":"“Yahūdāh ke gawarnar Zarubbābal ko batā de ki maiṅ āsmān-o-zamīn ko hilā dūṅgā."},{"book":"Hajjī","chapter":"2","verse":"22","text":"Maiṅ shāhī taḳhtoṅ ko ulaṭ kar ajnabī saltanatoṅ kī tāqat tabāh kar dūṅgā. Maiṅ rathoṅ ko un ke rathbānoṅ samet ulaṭ dūṅgā, aur ghoṛe apne sawāroṅ samet gir jāeṅge. Har ek apne bhāī kī talwār se maregā.”"},{"book":"Hajjī","chapter":"2","verse":"23","text":"Rabbul-afwāj farmātā hai, “Us din maiṅ tujhe, apne ḳhādim Zarubbābal bin Siyāltiyel ko le kar muhr kī angūṭhī kī mānind banā dūṅgā, kyoṅki maiṅ ne tujhe chun liyā hai.” Yih Rabbul-afwāj kā farmān hai."}]}