{"data":[{"book":"1 Sử Ký","chapter":"12","verse":"1","text":"Có những người theo Đa-vít lúc ông đang lánh ở Xiếc-lác vì Sau-lơ, con của Kích, lùng bắt. Họ là những chiến sĩ anh dũng chiến đấu bên cạnh ông sau này."},{"book":"1 Sử Ký","chapter":"12","verse":"2","text":"Những người ấy toàn là tay thiện xạ, cầm cung, và ná bằng tay trái cũng thiện nghệ như tay phải. Họ đều là người Bên-gia-min, đồng tộc với Sau-lơ."},{"book":"1 Sử Ký","chapter":"12","verse":"3","text":"Người chỉ huy là A-hi-ê-xe, con Sê-ma ở Ghi-bê-a, với em là Giô-ách, là phó chỉ huy. Sau đây là tên những chiến sĩ khác:"},{"book":"1 Sử Ký","chapter":"12","verse":"4","text":"Gít-mai-gia ở Ga-ba-ôn, anh dũng ngang hàng hoặc còn hơn cả nhóm Ba Mươi;"},{"book":"1 Sử Ký","chapter":"12","verse":"5","text":"Ê-lu-xai, Giê-ri-mốt, Bê-a-lia, Sê-ma-ri-a, và Sê-pha-tia ở Ha-rốp;"},{"book":"1 Sử Ký","chapter":"12","verse":"6","text":"Ên-ca-na, Di-si-gia, A-xa-rên, Giô-ê-xe, và Gia-sô-bê-am người Cô-rê;"},{"book":"1 Sử Ký","chapter":"12","verse":"7","text":"Giô-ê-la và Xê-ba-đia, con Giê-rô-ham ở Ghê-đô."},{"book":"1 Sử Ký","chapter":"12","verse":"8","text":"Cũng có những chiến sĩ từ đất Gát đến theo Đa-vít lúc ông đang ẩn náu giữa một vùng hoang vu. Họ là những người dũng cảm, thiện chiến, chuyên sử dụng khiên và thương, diện mạo như sư tử, nhanh nhẹn như nai rừng."},{"book":"1 Sử Ký","chapter":"12","verse":"9","text":"Người lãnh đạo thứ nhất là Ê-xe. Ô-ba-đia, thứ hai."},{"book":"1 Sử Ký","chapter":"12","verse":"10","text":"Mích-ma-na, thứ tư."},{"book":"1 Sử Ký","chapter":"12","verse":"11","text":"Ạt-tai, thứ sáu."},{"book":"1 Sử Ký","chapter":"12","verse":"12","text":"Giô-ha-nan, thứ tám."},{"book":"1 Sử Ký","chapter":"12","verse":"13","text":"Giê-rê-mi, thứ mười."},{"book":"1 Sử Ký","chapter":"12","verse":"14","text":"Đó là mười một tướng chỉ huy trong quân đội đến từ Gát. Những người cấp dưới chỉ huy hàng trăm, người cấp trên chỉ huy hàng nghìn!12:14 Ctd những người cấp dưới đấu nổi trăm quân, những người cấp trên đấu nổi nghìn quân"},{"book":"1 Sử Ký","chapter":"12","verse":"15","text":"Họ vượt Sông Giô-đan vào giữa tháng giêng, lúc nước dâng ngập bờ, đánh chiếm các thung lũng miền đông và miền tây."},{"book":"1 Sử Ký","chapter":"12","verse":"16","text":"Có những người từ đại tộc Bên-gia-min và Giu-đa đến nơi Đa-vít ẩn náu để gặp ông."},{"book":"1 Sử Ký","chapter":"12","verse":"17","text":"Ông ra chào đón, bảo họ: “Nếu anh em đến với tình thân hữu để giúp tôi, tôi sẽ tận tình với anh em. Nhưng nếu có ai định tâm phản trắc, tiết lộ bí mật của tôi cho địch, mặc dù tôi không làm điều gì sai trái với anh em, xin Đức Chúa Trời của tổ tiên ta chứng giám và trừng phạt những người ấy.”"},{"book":"1 Sử Ký","chapter":"12","verse":"18","text":"Lúc ấy, Chúa Thánh Linh đến cùng12:18 Nt bao bọc A-ma-sai, người đứng đầu nhóm Ba Mươi. Ông đáp lời:"},{"book":"1 Sử Ký","chapter":"12","verse":"19","text":"Lại có những người Ma-na-se bỏ hàng ngũ Ít-ra-ên theo Đa-vít khi ông cùng với người Phi-li-tin đi đánh Sau-lơ. Nhưng về sau, các nhà lãnh đạo Phi-li-tin hội thảo, rồi bảo Đa-vít quay về, vì họ nói rằng: “Chúng ta sẽ trả giá bằng đầu của mình nếu Đa-vít quay về với Sau-lơ và chống lại chúng ta.”"},{"book":"1 Sử Ký","chapter":"12","verse":"20","text":"Những người Ma-na-se theo Đa-vít lúc ông trên đường về Xiếc-lác gồm có: Át-na, Giô-xa-bát, Giê-đi-a-ên, Mi-ca-ên, Giô-sa-bát, Ê-li-hu, và Xi-lê-thai. Mỗi người là tướng chỉ huy hàng nghìn quân từ đại tộc Ma-na-se."},{"book":"1 Sử Ký","chapter":"12","verse":"21","text":"Họ đã giúp Đa-vít dẹp bọn giặc cướp, vì họ là những người can đảm và trở nên tướng chỉ huy trong quân đội của ông."},{"book":"1 Sử Ký","chapter":"12","verse":"22","text":"Và cứ thế, ngày nào cũng có người theo Đa-vít, cho đến khi ông có một quân đội hùng mạnh như quân của Đức Chúa Trời."},{"book":"1 Sử Ký","chapter":"12","verse":"23","text":"Sau đây là các đơn vị chiến đấu tập họp quanh Đa-vít tại Hếp-rôn, vì tin tưởng vương quốc của Sau-lơ sẽ về tay Đa-vít, theo lời Chúa Hằng Hữu đã hứa."},{"book":"1 Sử Ký","chapter":"12","verse":"24","text":"Từ đại tộc Giu-đa có 6.800 người trang bị bằng khiên và giáo."},{"book":"1 Sử Ký","chapter":"12","verse":"25","text":"Từ đại tộc Si-mê-ôn có 7.100 chiến sĩ dũng cảm."},{"book":"1 Sử Ký","chapter":"12","verse":"26","text":"Từ đại tộc Lê-vi có 4.600 người."},{"book":"1 Sử Ký","chapter":"12","verse":"27","text":"Cũng có đạo quân của Giê-hô-gia-đa con cháu A-rôn, gồm 3.700 người."},{"book":"1 Sử Ký","chapter":"12","verse":"28","text":"Lại có Xa-đốc, một thanh niên anh dũng, và 22 người khác trong gia đình ông đều là những quan chỉ huy."},{"book":"1 Sử Ký","chapter":"12","verse":"29","text":"Từ đại tộc Bên-gia-min, họ hàng của Sau-lơ, có 3.000 người. Tuy nhiên, cho đến lúc ấy, đa số người Bên-gia-min vẫn trung thành với Sau-lơ."},{"book":"1 Sử Ký","chapter":"12","verse":"30","text":"Từ đại tộc Ép-ra-im, 20.800 chiến sĩ dũng cảm, là những người có tiếng trong gia tộc."},{"book":"1 Sử Ký","chapter":"12","verse":"31","text":"Từ nửa đại tộc Ma-na-se, phía tây Giô-đan có 18.000 chiến sĩ. Họ theo Đa-vít để ủng hộ ông lên ngôi làm vua."},{"book":"1 Sử Ký","chapter":"12","verse":"32","text":"Từ đại tộc Y-sa-ca, có 200 nhà lãnh đạo những anh em đồng tộc. Họ là những người biết thời cơ, am hiểu đường tiến thoái của dân."},{"book":"1 Sử Ký","chapter":"12","verse":"33","text":"Từ đại tộc Sa-bu-luân, có 50.000 binh sĩ thiện chiến. Họ được trang bị đầy đủ khí giới và hết lòng trung thành với Đa-vít."},{"book":"1 Sử Ký","chapter":"12","verse":"34","text":"Từ đại tộc Nép-ta-li, có 1.000 quan chỉ huy và 37.000 binh sĩ trang bị bằng khiên và giáo."},{"book":"1 Sử Ký","chapter":"12","verse":"35","text":"Từ đại tộc Đan, có 28.600 binh sĩ, tất cả được trang bị sẵn sàng ra trận."},{"book":"1 Sử Ký","chapter":"12","verse":"36","text":"Từ đại tộc A-se có 40.000 binh sĩ được huấn luyện sẵn sàng ra trận."},{"book":"1 Sử Ký","chapter":"12","verse":"37","text":"Từ phía đông Sông Giô-đan—nơi của đại tộc Ru-bên, đại tộc Gát, và phân nửa đại tộc Ma-na-se sống, có 120.000 binh sĩ được trang bị đủ loại khí giới."},{"book":"1 Sử Ký","chapter":"12","verse":"38","text":"Tất cả những người này kéo đến Hếp-rôn theo đội ngũ, một lòng phò Đa-vít làm vua Ít-ra-ên. Đồng thời, lòng dân nghiêng về Đa-vít."},{"book":"1 Sử Ký","chapter":"12","verse":"39","text":"Họ ở lại với Đa-vít ba ngày. Cuộc họp mặt này được chuẩn bị trước, và ai nấy ăn uống no nê vui vẻ."},{"book":"1 Sử Ký","chapter":"12","verse":"40","text":"Từ những miền lân cận cũng như những nơi xa xôi tận đất Y-sa-ca, Sa-bu-luân, và Nép-ta-li, người ta dùng lừa, lạc đà, la và bò chở lương thực đến, gồm bột mì, bánh trái vả, nho, rượu, dầu, và cả bò và chiên vô số. Niềm hân hoan lan tràn khắp Ít-ra-ên."}]}