{"data":[{"book":"1 Sử Ký","chapter":"13","verse":"1","text":"Đa-vít hội ý với các quan viên, bao gồm các tướng và các thủ lĩnh.13:1 Xem Xuất 25:10Gọi là Hòm “Chứng Cớ”"},{"book":"1 Sử Ký","chapter":"13","verse":"2","text":"Rồi ông truyền bảo đoàn dân Ít-ra-ên đang tập họp: “Nếu anh chị em muốn tôi lên ngôi, và nếu đó là ý Chúa, Đức Chúa Trời chúng ta, hãy cử sứ giả đi triệu tập dân khắp đất nước Ít-ra-ên, kể cả các thầy tế lễ và người Lê-vi, để mời họ đến hiệp với chúng ta."},{"book":"1 Sử Ký","chapter":"13","verse":"3","text":"Đó là lúc rước Hòm Giao Ước của Đức Chúa Trời về đây với chúng ta, vì chúng ta đã bỏ bê Hòm ấy dưới triều Vua Sau-lơ.”"},{"book":"1 Sử Ký","chapter":"13","verse":"4","text":"Toàn dân đồng thanh tán thành đề nghị ấy, vì ai cũng thấy là việc nên làm."},{"book":"1 Sử Ký","chapter":"13","verse":"5","text":"Vậy, Đa-vít triệu tập người Ít-ra-ên khắp đất nước cùng đi lên Ba-a-la, tức là Ki-ri-át Giê-a-rim thuộc Ai Cập về dự lễ rước Hòm Giao Ước của Đức Chúa Trời.13:5 Hàm ý"},{"book":"1 Sử Ký","chapter":"13","verse":"6","text":"Đa-vít và toàn dân kéo đến Ba-la (tức Ki-ri-át Giê-a-rim) trong xứ Giu-đa để rước Hòm Giao Ước của Đức Chúa Trời, là Đấng đang ngự trên các thiên thần.13:6 Nt cherubim"},{"book":"1 Sử Ký","chapter":"13","verse":"7","text":"Người ta đem Hòm Giao Ước của Đức Chúa Trời ra khỏi nhà A-bi-na-đáp trên một chiếc xe đẩy mới. U-xa và A-hi-ô hướng dẫn kéo xe."},{"book":"1 Sử Ký","chapter":"13","verse":"8","text":"Đa-vít và dân chúng nhảy múa trước mặt Chúa vô cùng hân hoan, ca hát, và chơi tất cả loại nhạc cụ—đàn lia, đàn hạc, trống nhỏ, chập chõa, và kèn."},{"book":"1 Sử Ký","chapter":"13","verse":"9","text":"Khi họ đến sân đạp lúa của Ki-đôn, U-xa đưa tay nắm giữ Hòm Giao Ước vì bò trượt bước."},{"book":"1 Sử Ký","chapter":"13","verse":"10","text":"Cơn thịnh nộ của Chúa Hằng Hữu nổi phừng cùng U-xa và đánh ông chết tại chỗ vì ông đã chạm đến Hòm. Vì vậy, U-xa chết trước mặt Đức Chúa Trời."},{"book":"1 Sử Ký","chapter":"13","verse":"11","text":"Đa-vít buồn phiền vì Chúa Hằng Hữu nổi giận với U-xa nên gọi nơi ấy là Phê-rết U-xa (nghĩa là “Chúa nổi thịnh nộ trên U-xa”), tên này đến nay vẫn còn."},{"book":"1 Sử Ký","chapter":"13","verse":"12","text":"Bấy giờ, Đa-vít sợ Đức Chúa Trời và tự hỏi: “Làm sao ta rước Hòm của Đức Chúa Trời về nhà ta được?”"},{"book":"1 Sử Ký","chapter":"13","verse":"13","text":"Vậy, Đa-vít quyết định rước Hòm về nhà của Ô-bết Ê-đôm, người Gát, thay vì đem về Thành Đa-vít."},{"book":"1 Sử Ký","chapter":"13","verse":"14","text":"Hòm của Đức Chúa Trời ở lại với gia đình Ô-bết Ê-đôm ba tháng và Chúa Hằng Hữu ban phước cho nhà Ô-bết Ê-đôm và mọi thứ đều thuộc về ông."}]}