{"data":[{"book":"1 Sử Ký","chapter":"21","verse":"1","text":"Sa-tan nổi lên chống lại người Ít-ra-ên, nên xúi giục Đa-vít kiểm kê dân số."},{"book":"1 Sử Ký","chapter":"21","verse":"2","text":"Đa-vít ra lệnh cho Giô-áp và các tướng chỉ huy quân đội: “Hãy đi kiểm kê dân số Ít-ra-ên từ Bê-e-sê-ba đến Đan, rồi đem bảng thống kê về cho ta biết dân số toàn quốc.”"},{"book":"1 Sử Ký","chapter":"21","verse":"3","text":"Giô-áp thưa: “Cầu Chúa Hằng Hữu tăng số dân gấp trăm lần! Tất cả dân không phải là đầy tớ vua sao? Tại sao vua muốn kiểm kê dân số? Tại sao vua gây cho Ít-ra-ên mắc tội?”"},{"book":"1 Sử Ký","chapter":"21","verse":"4","text":"Tuy nhiên, vua bác bỏ lời can gián của Giô-áp, nên Giô-áp ra đi khắp đất nước Ít-ra-ên, thi hành phận sự rồi quay về Giê-ru-sa-lem,"},{"book":"1 Sử Ký","chapter":"21","verse":"5","text":"và trình bảng thống kê dân số cho Đa-vít. Ít-ra-ên được 1.100.000 chiến sĩ có thể cầm gươm21:5 Nt người rút gươm và Giu-đa được 470.000 chiến sĩ."},{"book":"1 Sử Ký","chapter":"21","verse":"6","text":"Tuy nhiên, Giô-áp không kiểm kê dân số hai đại tộc Lê-vi và Bên-gia-min vì ông không thích lệnh vua bảo ông làm."},{"book":"1 Sử Ký","chapter":"21","verse":"7","text":"Kiểm kê dân số trong trường hợp này là một tội ác dưới mắt Đức Chúa Trời, nên Ngài hình phạt Ít-ra-ên."},{"book":"1 Sử Ký","chapter":"21","verse":"8","text":"Đa-vít thưa với Đức Chúa Trời: “Con đã phạm tội nặng quá, vì con làm việc này. Bây giờ, con xin Chúa bỏ qua tội ác của đầy tớ Chúa, vì con đã hành động cách điên dại!”"},{"book":"1 Sử Ký","chapter":"21","verse":"9","text":"Chúa Hằng Hữu liền bảo Gát, người tiên kiến của Đa-vít:"},{"book":"1 Sử Ký","chapter":"21","verse":"10","text":"“Hãy đi bảo Đa-vít rằng: ‘Chúa Hằng Hữu phán: Ta sẽ cho con ba điều. Hãy chọn một trong ba hình phạt, Ta sẽ thi hành điều con chọn.’ ”"},{"book":"1 Sử Ký","chapter":"21","verse":"11","text":"Gát yết kiến Đa-vít, và thưa rằng: “Đây là sự chọn lựa Chúa Hằng Hữu dành cho anh"},{"book":"1 Sử Ký","chapter":"21","verse":"12","text":"Ba năm đói kém, ba tháng bị địch quân đánh bại bằng lưỡi gươm, hoặc ba ngày bị lưỡi gươm của Chúa Hằng Hữu hình phạt, tức là ba ngày dịch hạch trong đất nước, và thiên sứ Chúa Hằng Hữu phá hoại suốt cả lãnh thổ Ít-ra-ên. Vậy, vua chọn điều nào, xin cho tôi biết để về thưa lại với Chúa Hằng Hữu, Đấng đã sai tôi.”"},{"book":"1 Sử Ký","chapter":"21","verse":"13","text":"Đa-vít đáp lời Gát: “Ta gặp hoạn nạn lớn. Nhưng bây giờ, hãy để ta sa21:13 Nt rơi vào tay Chúa Hằng Hữu, vì lòng thương xót của Ngài thật vĩ đại,21:13 Nt thật là nhiều xin đừng để ta sa vào tay loài người.”"},{"book":"1 Sử Ký","chapter":"21","verse":"14","text":"Vậy Chúa Hằng Hữu sai trận dịch hình phạt Ít-ra-ên làm 70.000 người thiệt mạng."},{"book":"1 Sử Ký","chapter":"21","verse":"15","text":"Đức Chúa Trời sai một thiên sứ đến Giê-ru-sa-lem để hủy diệt. Nhưng khi thiên sứ đang ra tay hành hại, Chúa Hằng Hữu liền đổi ý về tai họa nên Ngài ra lệnh cho thiên sứ: “Đủ rồi! Hãy ngưng tay!” Lúc ấy, thiên sứ của Chúa Hằng Hữu đang đứng tại sân đạp lúa của Ọt-nan, người Giê-bu."},{"book":"1 Sử Ký","chapter":"21","verse":"16","text":"Đa-vít ngước mắt nhìn, bỗng thấy thiên sứ của Chúa Hằng Hữu đang đứng giữa không trung, tuốt gươm cầm sẵn, tay vươn ra trên Giê-ru-sa-lem. Đa-vít và các trưởng lão đều sấp mặt xuống đất, lấy áo tang phủ trên đầu."},{"book":"1 Sử Ký","chapter":"21","verse":"17","text":"Đa-vít thưa với Đức Chúa Trời: “Con chính là người đã bảo kiểm kê dân số. Vâng, chính con đã phạm tội, thật đã làm việc ác. Còn đàn chiên này có làm gì đâu? Lạy Chúa Hằng Hữu, Đức Chúa Trời của con, con nài xin Chúa hãy đưa tay đánh phạt con và nhà cha con, nhưng xin đừng để dân Chúa bị tai họa.”"},{"book":"1 Sử Ký","chapter":"21","verse":"18","text":"Thiên sứ của Chúa Hằng Hữu liền sai Gát đi bảo Đa-vít rằng ông hãy lên đây và dựng một bàn thờ cho Chúa Hằng Hữu tại sân đạp lúa của Ọt-nan, người Giê-bu."},{"book":"1 Sử Ký","chapter":"21","verse":"19","text":"Vậy, Đa-vít vâng lời Chúa Hằng Hữu mà Gát đã nhân danh Ngài truyền lại, và đi lên địa điểm này."},{"book":"1 Sử Ký","chapter":"21","verse":"20","text":"Ọt-nan xây lại, chợt thấy thiên sứ. Bốn con trai của Ọt-nan đang ở bên cạnh liền đi trốn."},{"book":"1 Sử Ký","chapter":"21","verse":"21","text":"Lúc ấy, Ọt-nan nhìn thấy vua liền ra khỏi sân đạp lúa, rạp mình cúi chào."},{"book":"1 Sử Ký","chapter":"21","verse":"22","text":"Đa-vít bảo Ọt-nan: “Ngươi hãy nhường cho ta khuôn viên sân đạp lúa này, ta sẽ trả đúng giá tiền, để ta xây một bàn thờ cho Chúa Hằng Hữu ngõ hầu Ngài ngưng tai họa cho dân.”"},{"book":"1 Sử Ký","chapter":"21","verse":"23","text":"Ọt-nan đáp: “Muôn tâu, xin vua cứ thu dụng sân đạp lúa này mà sử dụng theo ý muốn. Tôi cũng xin hiến thêm các con bò dùng làm tế lễ thiêu, các dụng cụ đập lúa làm củi, cùng lúa mì để dâng lễ chay. Tôi xin hiến dâng tất cả.”"},{"book":"1 Sử Ký","chapter":"21","verse":"24","text":"Nhưng Vua Đa-vít bảo Ọt-nan: “Không đâu! Ta chỉ muốn mua đúng giá. Ta không muốn lấy của cải của ngươi, để dâng lên Chúa Hằng Hữu. Cũng sẽ không dâng một của lễ thiêu mà chẳng tốn kém gì.”"},{"book":"1 Sử Ký","chapter":"21","verse":"25","text":"Vậy, Đa-vít trả cho Ọt-nan 6,8 ký21:25 Nt 600 siếc-lơ vàng để mua miếng đất."},{"book":"1 Sử Ký","chapter":"21","verse":"26","text":"Rồi Đa-vít xây một bàn thờ cho Chúa Hằng Hữu, dâng tế lễ thiêu và tế lễ bình an. Đa-vít kêu cầu Chúa Hằng Hữu. Chúa liền đáp lời vua bằng cách giáng lửa từ trời xuống bàn thờ dâng tế lễ thiêu."},{"book":"1 Sử Ký","chapter":"21","verse":"27","text":"Rồi Chúa Hằng Hữu ra lệnh cho thiên sứ thu gươm vào vỏ."},{"book":"1 Sử Ký","chapter":"21","verse":"28","text":"Bấy giờ, khi nhận thấy Chúa Hằng Hữu đã nhậm lời, Đa-vít liền tiếp tục dâng tế lễ tại sân đạp lúa của Ọt-nan, người Giê-bu."},{"book":"1 Sử Ký","chapter":"21","verse":"29","text":"Trong khi đó, Đền Tạm của Chúa Hằng Hữu mà Môi-se đã làm tại hoang mạc và bàn thờ dâng tế lễ thiêu vẫn còn để trên nơi cao tại Ga-ba-ôn."},{"book":"1 Sử Ký","chapter":"21","verse":"30","text":"Nhưng Đa-vít không thể đi đến đó để tìm kiếm Đức Chúa Trời, vì vua khiếp sợ thanh gươm của thiên sứ của Chúa Hằng Hữu."}]}