{"data":[{"book":"1 Sử Ký","chapter":"25","verse":"1","text":"Đa-vít và các tướng chỉ huy quân đội cũng chỉ định người từ gia tộc A-sáp, Hê-man, và Giê-đu-thun rao truyền sứ điệp của Đức Chúa Trời bằng tiếng đàn lia, đàn hạc, và chập chõa. Danh tính và chức vụ của họ như sau:"},{"book":"1 Sử Ký","chapter":"25","verse":"2","text":"Các con trai của A-sáp là Xác-cua, Giô-sép, Nê-tha-nia, và A-sa-rê-la. Họ làm việc dưới quyền điều khiển của cha họ là A-sáp, người công bố sứ điệp của Đức Chúa Trời theo lệnh vua."},{"book":"1 Sử Ký","chapter":"25","verse":"3","text":"Các con trai của Giê-đu-thun là Ghê-đa-lia, Xê-ri, Y-sai, Ha-sa-bia, Ma-ti-thia, và Si-mê-i. Họ làm việc dưới quyền điều khiển của cha là Giê-đu-thun, người công bố sứ điệp của Đức Chúa Trời theo đàn lia, dâng lời tạ ơn và ngợi tôn Chúa Hằng Hữu."},{"book":"1 Sử Ký","chapter":"25","verse":"4","text":"Các con trai của Hê-man là Búc-ki-gia, Ma-tha-nia, U-xi-ên, Sê-bu-ên, Giê-ri-mốt, Ha-na-nia, Ha-na-ni, Ê-li-a-tha, Ghi-đanh-thi, Rô-mam-ti-ê-xe, Giốt-bê-ca-sa, Ma-lô-thi, Hô-thia, và Ma-ha-xi-ốt."},{"book":"1 Sử Ký","chapter":"25","verse":"5","text":"Họ đều là con trai Hê-man, tiên kiến của vua. Đức Chúa Trời đã ban đặc ân cho ông được mười bốn con trai và ba con gái."},{"book":"1 Sử Ký","chapter":"25","verse":"6","text":"Tất cả những người này đều ở dưới sự điều khiển của cha mình, họ lo việc ca hát tại nhà của Chúa Hằng Hữu. Nhiệm vụ của họ gồm chơi đàn chập chõa, đàn hạc, và đàn lia tại nhà của Đức Chúa Trời. A-sáp, Giê-đu-thun và Hê-man đều dưới quyền của vua."},{"book":"1 Sử Ký","chapter":"25","verse":"7","text":"Họ luôn luôn tập luyện với nhau dưới quyền điều khiển của các nhạc sư, để ca ngợi Chúa Hằng Hữu, tổng số được 288 người."},{"book":"1 Sử Ký","chapter":"25","verse":"8","text":"Họ đều bắt thăm chia phiên phục vụ, không phân biệt tuổi tác hay thầy trò."},{"book":"1 Sử Ký","chapter":"25","verse":"9","text":"Thăm thứ nhất thuộc về Giô-sép, họ A-sáp, và mười hai con trai của ông cùng bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"10","text":"Thăm thứ ba thuộc về Xác-cua, mười hai con trai của ông, và bà con"},{"book":"1 Sử Ký","chapter":"25","verse":"11","text":"Thăm thứ tư thuộc về Dít-sê-ri, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"12","text":"Thăm thứ năm thuộc về Nê-tha-nia, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"13","text":"Thăm thứ sáu thuộc về Búc-ki-gia, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"14","text":"Thăm thứ bảy thuộc về Giê-sa-rê-la, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"15","text":"Thăm thứ tám thuộc về I-sai, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"16","text":"Thăm thứ chín thuộc về Ma-tha-nia, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"17","text":"Thăm thứ mười thuộc về Si-mê-i, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"18","text":"Thăm thứ mười một thuộc về A-xa-rên, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"19","text":"Thăm thứ mười hai thuộc về Ha-sa-bia, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"20","text":"Thăm thứ mười ba thuộc về Su-ba-ên, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"21","text":"Thăm thứ mười bốn thuộc về Ma-ti-thia, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"22","text":"Thăm thứ mười lăm thuộc về Giê-rê-mốt, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"23","text":"Thăm thứ mười sáu thuộc về Ha-na-nia, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"24","text":"Thăm thứ mười bảy thuộc về Giốt-bê-ca-sa, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"25","text":"Thăm thứ mười tám thuộc về Ha-na-ni, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"26","text":"Thăm thứ mười chín thuộc về Ma-lô-thi, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"27","text":"Thăm thứ hai mươi thuộc về Ê-li-gia-ta, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"28","text":"Thăm thứ hai mươi mốt thuộc về Hô-thia, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"29","text":"Thăm thứ hai mươi hai thuộc về Ghi-đanh-thi, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"30","text":"Thăm thứ hai mươi ba thuộc về Ma-ha-xi-ốt, mười hai con trai, và bà con."},{"book":"1 Sử Ký","chapter":"25","verse":"31","text":"Thăm thứ hai mươi bốn thuộc về Rô-mam-ti-ê-xe, mười hai con trai, và bà con."}]}