{"data":[{"book":"Zephanja","chapter":"3","verse":"1","text":"Weh der greulichen, unflätigen, tyrannischen Stadt!"},{"book":"Zephanja","chapter":"3","verse":"2","text":"Sie will nicht gehorchen noch sich züchtigen lassen; sie will auf den HERRN nicht trauen noch sich zu ihrem Gott halten."},{"book":"Zephanja","chapter":"3","verse":"3","text":"Ihre Fürsten sind unter ihnen brüllende Löwen und ihre Richter Wölfe am Abend, die nichts bis auf den Morgen übriglassen."},{"book":"Zephanja","chapter":"3","verse":"4","text":"Ihre Propheten sind leichtfertig und Verächter; ihre Priester entweihen das Heiligtum und deuten das Gesetz freventlich."},{"book":"Zephanja","chapter":"3","verse":"5","text":"Der HERR, der unter ihnen ist, ist gerecht und tut kein Arges. Er läßt alle Morgen seine Rechte öffentlich lehren und läßt nicht ab; aber die bösen Leute wollen sich nicht schämen lernen."},{"book":"Zephanja","chapter":"3","verse":"6","text":"Ich habe Völker ausgerottet, ihre Schlösser verwüstet und ihre Gassen so leer gemacht, daß niemand darauf geht; ihre Städte sind zerstört, daß niemand mehr da wohnt."},{"book":"Zephanja","chapter":"3","verse":"7","text":"Ich ließ dir sagen: Mich sollst du fürchten und dich lassen züchtigen! so würde ihre Wohnung nicht ausgerottet und der keines kommen, womit ich sie heimsuchen werde. Aber sie sind fleißig, allerlei Bosheit zu üben."},{"book":"Zephanja","chapter":"3","verse":"8","text":"Darum, spricht der HERR, müsset ihr mein auch harren, bis ich mich aufmache zu seiner Zeit, da ich auch rechten werde und die Heiden versammeln und die Königreiche zuhauf bringen, meinen Zorn über sie zu schütten, ja, allen Zorn meines Grimmes; denn alle Welt soll durch meines Eifers Feuer verzehrt werden."},{"book":"Zephanja","chapter":"3","verse":"9","text":"Alsdann will ich den Völkern reine Lippen geben, daß sie alle sollen des HERRN Namen anrufen und ihm einträchtig dienen."},{"book":"Zephanja","chapter":"3","verse":"10","text":"Man wird mir meine Anbeter, mein zerstreutes Volk, von jenseit des Wassers im Mohrenlande herbeibringen zum Geschenk."},{"book":"Zephanja","chapter":"3","verse":"11","text":"Zur selben Zeit wirst du dich nicht mehr schämen alles deines Tuns, womit du wider mich übertreten hast; denn ich will die stolzen Heiligen von dir tun, daß du nicht mehr sollst dich überheben auf meinem heiligen Berge."},{"book":"Zephanja","chapter":"3","verse":"12","text":"Ich will in dir lassen übrigbleiben ein armes, geringes Volk; die werden auf des HERRN Namen trauen."},{"book":"Zephanja","chapter":"3","verse":"13","text":"Die übrigen in Israel werden kein Böses tun noch Falsches reden, und man wird in ihrem Munde keine betrügliche Zunge finden; sondern sie sollen weiden und ruhen ohne alle Furcht."},{"book":"Zephanja","chapter":"3","verse":"14","text":"Jauchze, du Tochter Zion! Rufe, Israel! Freue dich und sei fröhlich von ganzem Herzen, du Tochter Jerusalem!"},{"book":"Zephanja","chapter":"3","verse":"15","text":"denn der HERR hat deine Strafe weggenommen und deine Feinde abgewendet. Der HERR, der König Israels, ist bei dir, daß du dich vor keinem Unglück mehr fürchten darfst."},{"book":"Zephanja","chapter":"3","verse":"16","text":"Zur selben Zeit wird man sprechen zu Jerusalem: Fürchte dich nicht! und zu Zion: Laß deine Hände nicht laß werden!"},{"book":"Zephanja","chapter":"3","verse":"17","text":"denn der HERR, dein Gott, ist bei dir, ein starker Heiland; er wird sich über dich freuen und dir freundlich sein und vergeben und wird über dir mit Schall fröhlich sein."},{"book":"Zephanja","chapter":"3","verse":"18","text":"Die Geängsteten, so auf kein Fest kommen, will ich zusammenbringen; denn sie gehören dir zu und müssen Schmach tragen."},{"book":"Zephanja","chapter":"3","verse":"19","text":"Siehe, ich will's mit allen denen aus machen zur selben Zeit, die dich bedrängen, und will den Hinkenden helfen und die Verstoßenen sammeln und will sie zu Lob und Ehren machen in allen Landen, darin man sie verachtet."},{"book":"Zephanja","chapter":"3","verse":"20","text":"Zu der Zeit will ich euch hereinbringen und euch zu der Zeit versammeln. Denn ich will euch zu Lob und Ehren machen unter allen Völkern auf Erden, wenn ich euer Gefängnis wenden werde vor euren Augen, spricht der HERR."}]}