{"data":[{"book":"Hufore hu'nea naneke","chapter":"1","verse":"1","text":"Anumzamo'a eri'za vahe'araminte kofta huno fore'ma haniazana, oku'a me'nea ke Jisasi'a ankero ne'a amino huntegeno, eri'za ne'are Joninte emeri ama hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"2","text":"Joni'a Anumzamofonkea huama nehuno, Jisasi agenkene maka'zama ke'nea zamofo kea huama hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"3","text":"Ama kasnampa kema hamprinaza vahe'ene, antahi'naza vahe'ene, ana kema amage'ma antenaza vahe'mo'za asomu erigahaze. Na'ankure anazama fore'ma hania knamo'a, hago kofta nehie."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"4","text":"Nagra Joni'na, ama naneke Esia kaziga 7ni'a mono nonte naga'motarega avona kreneramue. Hagi korapa mani'neno, menima mani'neankino, henkama mani'nia Anumzamo, Agra'a asuragi'zane, rimpa fruzana tamina, fru hutma manigahaze. Hagi 7ni'a Avamutamima Anumzamofo kini tramofo avugama nemanizamo'za, zamagranena zamasu ragiramante'za, tamazeri fru hanigeta, fru hutma nemanisageno,"},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"5","text":"Jisas Kraisi fatgo huno, Anumzamofo ke'a huama nehimo, Agra'a fri'naza vahepintira ugagota huno ese oti'nemo, maka mopafi vahe'mokizmi kini vahe kegava huzmante'nea ne'manin'eankino, Agra kumitifima mani'nonkeno, avesiranteno korama'areti mizaseno katufe tantenegu agi'a erisaga hanune."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"6","text":"Agra'a vahe tazeri retro huneranteno, agra tavreno Anumzamofo eri'za erisuna pristi vahe retro hurante'neankino, Agrake'za maka kna ra agi'a e'nerino hanavea erino, manivava hugahie. Tamage."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"7","text":"Keho, Agra hampompi ne-eankino,  (Dan 7:13) maka vahe'mo'za negesageno, keka zafare'ma krugruma renaza vahe'mo'zanena negesageno, maka ama mopafi vahe'mo'za zavi krafa hugahaze. Hanki e'ina hu'zana fore hugahie. Tamage."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"8","text":"Nagrani'a ese agafahu manina (Alfa), vagare mani'noe (Omega). Korapa mani'nena, menina mani'noankina, henka egahue  huno hanavenentake Ra Anumzamo'a hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"9","text":"Nagra Joni'na neramafu'na Anumzamofo kumaku'ma knama enerita Jisasinte'ma kazigazi huta magoka nevumo'na, navre'za ti amunompi Patmosie nehaza mopa, me'nere ome nante'naze. Na'ankure Anumzamofo kereku'ene, Jisasi agenkema huama'ma nehua zanku anara hu'naze."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"10","text":"Hanki Ramofo knazupa, nagra avamupi mani'ne'na nentahugeno, namefigatira mago agerumo'a ra ufereaza huno anage hu'ne,"},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"11","text":"Amama kana zantamina avontafe krenka, 7ni'a kumate me'nea mono nontaminte atregeno vino. Efesasima, Smenama, Pegamamima, Taitariama, Sadisima, Fildafiama, Ledosiama hunka krezamio."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"12","text":"Anagema huno hige'na, rukrehe hu'na kema hia vahe kenaku'ma huana, 7ni'a tavi rekru hunte'naza azota golire tro hunte'nea me'negena ke'noe."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"13","text":"Ana lamu tavimofo amu'nompina, Vahe'mofo Mofavregna ne'mo, efeke za'za kukena antaninegeno agia ruhananegeno, golire tro hunte'naza nofinu afumpinti rutahera higeno, asoparega kreramino vu'nege'na ke'noe."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"14","text":"Hagi Agri asenimo'ene azokamo'a efenentake huno efeke hampokna higeno, avurgamo'a teve anefakna hu'negena ke'noe."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"15","text":"Ana Ne'mofo agamo'a brasima tevefima krefizo hazageno, masanentake nehiankna nehigeno, agerumo'a rama'a timofo agasasa kemo'ma hiaza hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"16","text":"Ana ne'mo'a azantmaga 7ni'a hanafi azeri'negeno, tare kaziga asane kazimo agipintira atiramino egeno, Agri avugosamo'a zagemo remsa hiankna huno hanavenentake huno remsa hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"17","text":"Nagrama ana ne'ma nege'na, agafi traka hu'na fri vahekna hugeno, tamaga azanu nagofetu nenteno anage hu'ne, Korera kagra osuo, Nagrani'a ese agafahu mani'na, vagarera mani'noe."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"18","text":"Kasefa hu'na mani'nomo'na ko frite'na, oti'na mani'noanki, keho, henka'a ofri'na manivava hugahue. Fri'zane, fri vahe'mofo kumate ki nofira Nagra azeri'noe."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"19","text":"E'ina hu'negu maka'zama menima kana zane, menima me'neazane, henkama fore'ma haniazanena avontafepi krento."},{"book":"Hufore hu'nea naneke","chapter":"1","verse":"20","text":"Kagrama 7ni'a hanafi'ma tamaga nazampima me'negenka negenka, golire tavima rekru hunte azotama ke'nanana oku'a agu'agesamo'a amanahu hu'ne, 7ni'a ofuna, 7ni'a mono no kumate ankero vahetami ke'nane, tavi'ma rekru hunte azotama, golire tro huntenegenka 7ni'a ke'nanana, 7ni'a mono nontami me'negenka ke'nane huno nasami'ne."}]}