{"data":[{"book":"Hufore hu'nea naneke","chapter":"10","verse":"1","text":"Hagi anante mago hanavenentake ankero kogeno, mona atreno eramigeno kukena hamponu hunteno, furegena'mo asenire megeno, avugosamo'a zagegna higeno, agimo'a no azeri hanaveti avempa zafagna huno teve anefa hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"2","text":"Azampina osi avontafe vakarente'nea eri'ne. Ana ankeromo'a tamaga agia hagerimpi reno, hoga agia mopafi reno otineno,"},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"3","text":"ranke huno laionimo ageru neriankna huno agerura nerigeno, 7ni'a monage'mo'za zamagerura ru'naze"},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"4","text":"Ana zmagerura nerazage'na, avompi krentenaku nehugeno'a, monafinti anage huno hu'ne, 7ni'a mona ageru'ma antahi'nana eriginka rekamrenentenka, avontafepina kreontenka atregeno frakino meno huno hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"5","text":"Anantera kogeno hagerimpima tamaga agama nenteno, hoga agama mopare'ma ante'nea ankeromo'a tamaga azana monafinka rusute'nagamu atreno,"},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"6","text":"huvempa kea manivava nehimofonte huno, Monane maka'zama agu'afima me'neazama tro'ma nehuno, mopane maka'zama agu'afi me'neazama tro nehuno, hagerine maka'zama agu'afi me'nezama tro'ma hu'nemokino, mago'ane avega ontegahie. (Eks-Ati 20:11, Diu-Kas 32:40, Dan 12:7)"},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"7","text":"Hianagi nampa 7ni ankeromoma ageruma runakuma nehigeno'a, Anumzamo'ma oku'a ante'nea kea, kasnampa eri'za vahetema asami'nea kemo'a efore hugahie."},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"8","text":"Anante monafinti'ma ko'ma antahi'noa agerumo'a mago'ane kea hunamino anage hu'ne, Vunka hagerimpine mopafinema agamareno oti'nea ankeromofo azampima vakarente'nea avontafera omerio huno nasmi'ne."},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"9","text":"Hanki anage hige'na nagra vu'na, osi avontafe naminogu ana ankeromofo ome antahigogeno, agra anage huno nasami'ne, erinka nesankeno'a karimpafina aka hugahianagi, kagitera tumerimo'ma hiaza huno tusi haga kavesigahie."},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"10","text":"Ana osi avontafera ankeromofo azampintira nagra omeri'na nogeno, nagipina tume rimo'ma hiaza huno haga hige'na netogeno, narimpafina tusi aka ahe'ne."},{"book":"Hufore hu'nea naneke","chapter":"10","verse":"11","text":"Anante zamagra nagrikura anage hu'naze, Kagra mago'ane rama'a vaheku'ene kumataminku'ene, zmagerukuma, kini vahekura kasnampa kea ome huo hu'za hu'naze."}]}