{"data":[{"book":"Hufore hu'nea naneke","chapter":"2","verse":"1","text":"Efesasi kumate mono naga'mokizmi, ankeromofona amanage hunka kremio, Nagra 7ni'a hanafira nazantamaga azenerina, 7ni'a tavi'ma rekru hunte golire azotaramimofo amu'nompi vano nehumo'na, nehuanki antahiho."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"2","text":"Hanavetinka eri'zama e'nerinka, maragu'zama netinka, maka knazama e'nerinka, kazigazima hunka nevunka, havi zamavu'zmava nehaza vahe'enema tragotenka omaninka, havige hu'za aposol vahe mani'none nehaza vahera refko huzmantenka negenka, havige nehaze hunkama nehanazana, Nagra ke'na antahi'na hu'noe."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"3","text":"Nagri nagireku'ma hu'za knama kamizana, kagra akohenka mani'nenka, ana knazana enerinka, kavesragura osunka kazigazi hunka knazana eri'nane."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"4","text":"Hianagi kagrira anage hu'na hugantegahue! Kagrama koma navesi nanteneankna hunka menina, navesi nonantane."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"5","text":"E'ina hu'negu kagrama trakama hu'nante kagesa nentahinka, ese'ma kagu'a rukrehe nehunka hu'nana kavukva hunka, kagu'a rukrehe huo. Anama osananke'na, e'na tavika'ama me'neretira emeri atregahue."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"6","text":"Hu'neanagi kagra amanahu nehane, Nikolasi avu'ava'ma nevaririza vahe'mofo zamavu'zmavara kavesra hu'zmante'nane. Nagranena navesra hunezmantoa zamavu'zmava osu'nane."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"7","text":"Izano agesama me'nenimo'a, Avamumo'ma mono nagate'ma huamama nehia kea antahino, iza'o ha'ma ageteresimofona, Nagra atresugeno, monafinka Anumzamofo hozafi me'nea asimu eri zafa raga negahie."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"8","text":"Hagi Smena kumate mani'naza mono naga'mokizmi ankeromofona amanage hunka krezamio, Nagra'a ese agafahu mani'na, vagare mani'nena, frite'na otina mani'nomo'na, anage nehue,"},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"9","text":"Nama'agna kazeri haviza nehazageno, kamunte omne'neana Nagra antahi'noe. Hianagi kagra tusia feno vahe mani'nane, zamagrama Jiu vahe mani'none nehazanagi, zamagra Jiu vahera omani'naze. Hianagi zamagra Sata naga mani'naze."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"10","text":"Hanki ko, kagrama knazampi ufresnana knamo'a kofta nehianki korera osuo. Sata'a hanige'za mago'a nagatamia zamavare'za kina hunezmante'za, reramahe'za kesageta 10ni'a gnamofo agu'afi knazana erigahazanki, kazigazi huta nevuta ome frisagena, Nagra asimu erino mani asimura tamamigahue."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"11","text":"Izano agesama me'nenigeno netahisimo'a, Avamu'mo'ma mono nagate'ma huama'ma nehia kea antahise hino, Iza'o ha'ma agateresimofona, nampa 2 fri'zamo'a azeri havizana osugahie."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"12","text":"Hagi Pegamam kumate nemaniza mono naga'mokizmi ankeromofona amanage hunka krezamio, tarega kaziga asanenea kazima eri'nea ne'mo'a amanage nehie."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"13","text":"Nagra antahi'noe, Sata'ma kini tra anteno mani'nea kumate mani'nenka, Nagri nagima azeri hanavemati'nanana, Sata'ma mani'nere'ma mani'nankeno, Nagri naneke huama nehia ne'ma, Antipasina tamagri amu'nompinti avare'za ahe'naze. Ana hazanagi tamagra Nagrite'ma tamamentintima hu'naza zana otretfa hu'naze."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"14","text":"Hianagi Nagra osia zanku kea kagrikura huzahue, na'ankure mago'amo'za Baramu'ma rempima Barakima humino, Israeli vahe'ma kumi hihogu zamazeri trakama hukema huno, havi anumzante Kresramana vunte'naza ne'za nene'za, monko avu'avazama hihogu'ma hu'neazana kagra antahi'nane."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"15","text":"Anahukna hu'za Nikolasi'ma rempima hurami'nea kea amu'nontamifina mago'amo'za azeri'naze."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"16","text":"E'ina hu'nagu tamagu'a rukrehehiho, anama osanage'na ame hu'na e'na, nagipima asane kazima me'nea kazinu, eme ha' huzmantegahue."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"17","text":"Izano agesama me'nenimo'a Avamumoma mono nagamofo nesamia naneke antahise hino. Ha'ma agateresimofona, framaki'nea mana ne'za mago'a nemina, magora efeke have nemina, agi'a ana havere krentenugeno, rumo'a ana agia ontahigahianki, ana havema erisimoke, ana agia antahigahie."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"18","text":"Taiataira kumate nemaniza mono naga'mokizmi ankeromofona amanage hunka krezamio, Anumzamofo mofavremofona avurgamo'a teve anefakna nehigeno, agamo'a pehe huno bronsi havegna huno marave marave hu'nemo'a anage hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"19","text":"Nagra kavukvama hanana antahi'na ke'na hu'noe. Kagra kavesinenantenka, vahe'mokizmia kavesi nezmantenka, kamentinti nehunka, eri'zama e'nerinka knazama ne-egenka kazigazi nehunka, ese knama kamentintima hu'nana zana, menima hana kamentintimo'a agatereno so'e zantfa hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"20","text":"Hianagi Nagra anage hu'na hanaveti'na keaga hugantegahue. Jesebelina kasnampa a' mani'noe nehia ara atrankeno, kagrane mani'neno, kazokazo eri'za vaheni'a rempi hunezamino, zamavreno havi kante nevige'za, monko avu'ava zana nehu'za, havi anumzante kresramna vunte'nea ne'zana ne'naze."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"21","text":"Nagra mago'a knaza ami'na, monko avu'ava'ma nehiazana agu'a rukrehe hanie huanagi, agra agu'a rukrehera osu'ne."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"22","text":"Keho, Nagra kri ami'nugeno, kri tafete masegahie. Agranema monko avu'avazama nehaza vahe'mo'za, anama nehaza zanku'ma zamagu'ama rukrehema osnazana, rama'a knazampi ana a'ene ufregahaze."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"23","text":"Nagra ana a'mofoma amage'ma nentaza vahera zamahe fri'nena, maka mono vahe'mo'za ke'za antahi'zama hanazana, maka vahe'mofo antahi'zane, zamagu'zmagesa nege hu'za nehanage'na, magoke magokemozama zamavu'zmavama hanare, mizana zamitere hugahue."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"24","text":"Hanki mago'a Taiataria mani'nazamota Jesebelima rempi hurami'nea kea amagera nontetma, rempima hurami'nea kea azenoritma, Satana oku'a antahintahia nontahitma, zamagrama hu'naza zana osu'nazanki'na, Nagra mago'a knazana ontamigahue."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"25","text":"Ana hu'negu nazano menima azeri'nana zana azeri hanavetinege'na, Nagra a'neno."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"26","text":"Iza'o ha'ma agatenereno, Nagri navu'nava huno vagare knare'ma vanimofona, anamofona Nagra hanavea amisugeno, rama'a vahe kegava krizmantegahie."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"27","text":"Ana nehuno agra kini vahe'mo'ma e'neria aeni azotareti, mopa kavoramima rufuzafu'peankna huno vahetamina kegava hugahie. Nagrama Nenfantegatima vahe'ma kegava hu hanavema, eri'noankna hanave erigahie."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"28","text":"Ana nehanige'na Nagra nanterama remsa nehia ofuna amigahue."},{"book":"Hufore hu'nea naneke","chapter":"2","verse":"29","text":"Iza'o agesama me'nenigeno nentahisimo'a, Avamu'mo'ma mono nagate'ma huamama nehiana antahise hino."}]}