{"data":[{"book":"Hufore hu'nea naneke","chapter":"22","verse":"1","text":"Anantera ankeromo'a mago rantina avu sese huno klasigna hu'nea asimu eri tina naveri hige'na kogeno, Anumzamofone Sipisipi anentamofo kini trapinti hanatino ne-eno,"},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"2","text":"ana rankuma'mofo amu'nompi nevigeno, ana timofo ruga raga ankenarega asimu eri zafa me'neno, mago'mago ikantera raga rentetere nehie. E'i 12fu'a zupa raga renente. Ana zafamofo asi'namo'a, mika kumate vahera zamazeri knamaregahie."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"3","text":"Ana kumapina magore huno zamazeri havizama hu'zana omnena, Anumzamofone, Sipisipi anentamofo kini tramoke'za me'nena, kazokzo eri'za vahe'amo'za monora huntegahaze. (Jen-Agf 3:14-19)"},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"4","text":"Ana vahe'mo'za Agri avugosa negenageno, Agri agimo'a kokovi zamire megahie."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"5","text":"Hanki ana kumapina hanima hu'zana omnetfa hanigeno, lamumofo msane, zagemofo masagura ontahitfa hugahaze. Na'ankure Ra Anumzamo Agra'a tavi masa'a, ana kuma'mofona manino remsa huzmantenige'za, zamagra kva vahe mani'vava hugahaze."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"6","text":"Hanki anante ana ankeromo anage huno nasmi'ne, Ama nanekemo'a tamage hu'neankino maka vahe'mo'za zamentinti hugahaze. Kasnampa vahe'mokizmi avamuzmimofona, Ra Anumzamo ankeroma'a huntegeno, Agri kazokazo eri'za vahera makazama ame huno efore'ma haniaza eme zamaveri hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"7","text":"Hanki antahiho, Nagra ko egahue, iza'o ama avontafepima me'nea kasnampa kema antahino amage antesimo'a, muse hugahie."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"8","text":"Nagra Joni'na ana maka'zana nentahina avanagnaza kenomo'na, ana zama nege'na nentahi'nama hute'na, naveri'ma hia ankeromofo agafi, narena re'na mono hunte'naku hu'noe."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"9","text":"Hianagi ana ankeromo'a anage huno nasami'ne, E'inahura osuo, Nagrane kagranena magozahu huta Anumzamofo eri'za vahe mani'neno'e. Kasnampa negafu'zane, ama avontafepima me'nea nanekema nentahi'za amage'ma nentaza vahe'enena eri'za vaheke mani'none. Hanki Anumzamofonke monora hunto huno hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"10","text":"Hanki anantera anage huno nasami'ne, Ama avontafepi me'nea kasnampa nanekea refiraoto, na'ankure knamo'a hago kofta nehie."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"11","text":"Hagi iza'o havi avu'avazama nehimofona atregeno havi avu'ava zana huno vino, iza'o pehena avu'avazama nehanimofona, atregeno pehena avu'avaza huno vino, iza'o fatgo avu'avazama nehanimofona, atregeno fatgo avu'avaza huno vino, iza'o ruotgema hunenimo'a, atregeno mani ruotge huno vino."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"12","text":"Higeno Jisasi'a anage hu'ne, Antahiho, Nagra ame hu'na mizana eri'nena egahuankina, maka vahe'mo'zama nehanaza zamavu'zmavate mizana eme zamigahue."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"13","text":"Nagra'a esera manina (Alfa) vagare mani'noe. (Omega), Nagrani'a agafahu mani'na, vagarera mani'noe."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"14","text":"Kukenazmima sesema hanamo'za muse hiho, anama hanageno'a hu izo huzmantenke'za, asimu eri zafa raga nene'za Anumzamofo rankuma'mofo kafantetira ufregahaze."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"15","text":"Hagi avuatga ha' nehaza vahe'mo'zane monko'za nehaza vahe'mo'zane vahe zamahe nefriza vahe'mo'zane, havi anumzante mono hunentaza vahe'mo'zane, krunage huzanku zamave'nesiza, krunage nehaza vahe'mo'zane, kragna vahe'mo'za ana kumapi ovu'za fegi'a manigahaze."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"16","text":"Nagra'a Jisasina ama anazana ankeroniamo huama huno, mono kevumota tamasamihogu hunte'noe. Nagra'a Deviti naga nofi'mofo agafa mani'na, Nagrani'a nanterama remsama nehia ofuna mani'noe."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"17","text":"Hagi Avamu'ene, Sipisipi anentate'ma vema erinaku'ma nehamokea eno nehakeno, ama nanekema nentahisimo'enena, eno nehina, tinku'ma avenesinimo'a eno hina, mizama'a omne asimu eri tinku'ma ave'nesinimo'a, amane emerino."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"18","text":"Ama avontafepi me'nea kasnampa naneke nentahiza vaheku nagra huama nehue, iza'o mago'a omnenenia kasnampa kema avrentesimofona, ama avontafepima knazanku'ma krente'nea ke'mo'a, agrite efore hugahie."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"19","text":"Hagi mago vahe'mo'ma ama kema avontafepi me'nea eri atresimofona, Anumzamo'ma asimuma eri zafa rgaguma negahie huno hu'neana oneno, Ruotge hu'nea rankumaku'ma ama avontafepi krente'nea kumapina uofregahie."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"20","text":"Amama ana naneke huama'ma nehimo'a huno, Izo Nagra ko ame hu'na egahue. Tamage. Ramoka Jisasiga eno."},{"book":"Hufore hu'nea naneke","chapter":"22","verse":"21","text":"Ranti Jisasi asunku'zamo'a maka'motma tamagrane mesie. Tamage."}]}