{"data":[{"book":"Hufore hu'nea naneke","chapter":"5","verse":"1","text":"Hanki kini trate mani'nea Ne'mofo tamaga azampine agu'afine amefiga'anena, avo krente'nea avontafera, 7ni'a fukinu rekamrente'nege'na ke'noe."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"2","text":"Ana hige'na kogeno hanavenentake ankeromo ranke huno anage hu'ne, Iza knarera hu'ne'nimo, ama fuki'ma rekamrente'nea avontafera erignopeno erivaka regara hu'ne?"},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"3","text":"Hanki monafi mani'nesimo'o, mopafi mani'nesimo'o, mopa agu'afi mani'nesimo'a, mago'mo'e huno ama ana avontafera erivaka orege, agu'afina erivakareno kegara osu'ne."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"4","text":"Ana hige'na krafage hu'na zavira ate'noe. Na'ankure mago'mo'e huno ana avontafera erivaka orege, agu'afina kegara osu'nege'ne."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"5","text":"Ana 24'a (elda) kva vahepinti mago'mo anage huno nasami'ne, Zavira otenka ko! Juda naga'nofipinti Deviti negeho ha'ma agatere'nea Laionimo, Agra 7ni'a fukina eriganopega hu'neankino ana avontafera erivakarega hu'ne."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"6","text":"Anante kogeno mago Sipisipi anentamo'a kini tramofone, 4'a kasefa hu'za zamasimu'ma ante'za mani'naza zagaramimofo amu'nompi oti'nege'za, 24'a elda kva vahe'mo'za regorave hunte'naze. Ana Sipisipi anentara korapama ahe'naza Sipisipi anenta kna hu'ne. Ana Sipisipi anentamofona 7ni'a pazive huntegeno, 7ni'a avurga hunte'neankino, e'i ana avurgamo'a Anumzamofo 7ni'a avamutaminkino, maka kaziga mopafi huzmantege'za nevaze."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"7","text":"Hagi Agra vuno trate'ma mani'nemofo tamaga azampintira avontafera omeri'ne."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"8","text":"Hagi ana Sipisipi afu anentamo'ma avontafe'ma omenerige'za, 4'a zamasimu eri'za mani'naza zagaraminki, 24'a (elda) kva vahe'mo'za, Sipisipi anentamofo agafi zamarenare'za magoke magoke'mo'za zavena (harp) eri'ne'za, zamente zamente mananentake'zama kre sramnavu'za mevite'nea golire zuompa eri'nazana, e'i anazana Anumzamofo naga'mofo nunamune."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"9","text":"Hagi zamagra kasefa zagame nehu'za anage hu'naze, Kagra avontafera erinka rekamrente'naza fukintamina eriganopega hu'nane. Na'ankure Kagrira kahe frizagenka koranka'anu, mika nofi nagapinti'ene, zamagerupinti'ene, vahepinti'ene, mopafi vahera mi'za sezmante'nane."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"10","text":"Kagraka'a kumaka'afi huhampri zmantanke'za, kinimofo pristi vahe trohu'za manizanki'za, zamagra ama mopafi veara kegava hu'za manigahaze."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"11","text":"Anantera nege'na nentahugeno, rama'a ankero vahe'mo'za kini tra'mofona regagi'ne'za, kasefa hu'za mani'naza zagamo'zane, 24'a elda kva vahe'mo'zane, tusi'a hampriga osuga'a vahe'mo'za,"},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"12","text":"ranke hu'za anage hu'naze, Agri'ma ahazageno fri'nemo, hanavene so'e feno zane, knare antahi'zane, himamu hanavene, husga huno ra agia ami'zana Agrake erigahie."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"13","text":"Hanki maka'zama tro huzmantege'za zamasimu ante'za monafine, mopamofo agu'afima mani'naza zagamo'zane, hagerimpi mani'naza zagamo'za, nentahuge'za anage hu'za, Kini trate'ma mani'nemo'ene Sipisipi anentamo'a asomu'ene ra agine, kegavamahu hanavemo'a, Zanagrite mevava hugahie hu'za hu'naze."},{"book":"Hufore hu'nea naneke","chapter":"5","verse":"14","text":"Kasefa hu'za mani'naza 4'a zagamo'za tamage hu'za huvava nehazageno, 24'a (elda) kva vahe'mo'za zamarenare'za mono huznante'naze."}]}