{"data":[{"book":"গণনা পুস্তক","chapter":"28","verse":"1","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"গণনা পুস্তক","chapter":"28","verse":"2","text":"“ইস্রায়েলীদের আদেশ দিয়ে তাদের এই কথা বলো, ‘তোমরা নিরূপিত সময়ে, আমার আনন্দদায়ক সুরভিরূপে, আগুনের মাধ্যমে ভক্ষ্য-নৈবেদ্য উৎসর্গ করবে।’"},{"book":"গণনা পুস্তক","chapter":"28","verse":"3","text":"তাদের বলো, ‘আগুনের মাধ্যমে অনুরূপ নৈবেদ্য তোমরা সদাপ্রভুর উদ্দেশে প্রতিদিন হোম-নৈবেদ্যরূপে ক্রুটিহীন এক বর্ষীয় দুটি মেষশাবক উৎসর্গ করবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"4","text":"একটি মেষ সকালে ও অন্যটি গোধূলিবেলায় উৎসর্গ কোরো।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"5","text":"তার সঙ্গে শস্য-নৈবেদ্য হিসেবে, এক ঐফার28:5 প্রায় 1.6 কিলোগ্রাম এক-দশমাংশ মিহি ময়দা, এক হিনের28:5 প্রায় 1 লিটার এক-চতুর্থাংশ নিষ্পেষিত জলপাই তেলের সঙ্গে মিশ্রিত করে দিতে হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"6","text":"এই নিয়মিত হোম-নৈবেদ্য, সীনয় পর্বতে স্থাপিত আনন্দদায়ক সুরভিত বলি, যা সদাপ্রভুর উদ্দেশে এক ভক্ষ্য-নৈবেদ্য।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"7","text":"এর পেয়-নৈবেদ্যরূপে, প্রত্যেকটি মেষশাবকের সঙ্গে, এক হিনের এক-চতুর্থাংশ গাঁজানো দ্রাক্ষারস দিতে হবে। সেই পেয়-নৈবেদ্য, পবিত্রস্থানে সদাপ্রভুর উদ্দেশে ঢেলে দিতে হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"8","text":"সন্ধ্যাবেলায় দ্বিতীয় মেষটি, একই ধরনের শস্য-নৈবেদ্য ও পেয়-নৈবেদ্য সহযোগে প্রস্তুত করবে, যেমন সকালবেলা করেছিল। এটি ভক্ষ্য-নৈবেদ্য, আগুনের মাধ্যমে সদাপ্রভুর আনন্দদায়ক সুরভিরূপে নিবেদিত হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"9","text":"“ ‘বিশ্রামবারে ক্রুটিহীন এক বর্ষীয় দুটি মেষশাবক নিয়ে উৎসর্গ করবে। সেই সঙ্গে তার পরিপূরক পেয়-নৈবেদ্য ও শস্য-নৈবেদ্যরূপে, এক ঐফার28:9 প্রায় 3.2 কিলোগ্রাম; 12, 20 ও 28 পদেও আছে দুই-দশমাংশ মিহি ময়দা তেলে মিশ্রিত করে নিবেদন করবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"10","text":"নিয়মিত হোম-নৈবেদ্য ও পরিপূরক পেয়-নৈবেদ্যর অতিরিক্ত এই হোম-নৈবেদ্য প্রতি বিশ্রামবারের জন্য প্রযোজ্য।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"11","text":"“ ‘প্রত্যেক মাসের প্রথম দিনে, সদাপ্রভুর কাছে দুটি এঁড়ে বাছুর, একটি মেষ এবং সাতটি মদ্দা মেষশাবক, হোম-নৈবেদ্যরূপে উৎসর্গ করবে। এদের প্রত্যেকটিই ত্রুটিহীন হতে হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"12","text":"প্রত্যেকটি এঁড়ে বাছুরের সঙ্গে শস্য-নৈবেদ্যরূপে এক ঐফার28:12 প্রায় 5 কিলোগ্রাম; 20 ও 28 পদেও আছে তিন-দশমাংশ মিহি ময়দা তেলে মিশ্রিত করে দিতে হবে। মেষটির জন্য শস্য-নৈবেদ্য হবে, তেলে মিশ্রিত এক ঐফার দুই-দশমাংশ মিহি ময়দা;"},{"book":"গণনা পুস্তক","chapter":"28","verse":"13","text":"আবার প্রত্যেকটি মেষশাবকের শস্য-নৈবেদ্য হবে এক ঐফার এক-দশমাংশ তেলে মিশ্রিত মিহি ময়দা। এই সমস্ত হোম-নৈবেদ্য, আগুনের মাধ্যমে, সদাপ্রভুর আনন্দদায়ক সুরভিরূপে নিবেদিত হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"14","text":"এদের পরিপূরক পেয়-নৈবেদ্য হবে, প্রত্যেকটি এঁড়ে বাছুরের সঙ্গে হিনের এক অর্ধাংশ; মেষটির হিনের এক-তৃতীয়াংশ এবং প্রত্যেকটি মেষশাবকের সঙ্গে হিনের এক-চতুর্থাংশ দ্রাক্ষারস। বছরের প্রত্যেক অমাবস্যায় এই মাসিক হোম-নৈবেদ্য উৎসর্গ করতে হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"15","text":"নিয়মিত হোম-নৈবেদ্য ও তার পরিপূরক পেয়-নৈবেদ্যর সঙ্গে পাপার্থক বলিরূপে, সদাপ্রভুর কাছে একটি পাঁঠাও উপহার দিতে হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"16","text":"“ ‘প্রথম মাসের চতুর্দশ দিনে, সদাপ্রভুর নিস্তারপর্ব অনুষ্ঠিত হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"17","text":"এই মাসের পঞ্চদশ দিনে এক উৎসব হবে। সাত দিন খামিরবিহীন রুটি ভোজন করতে হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"18","text":"প্রথম দিনে পবিত্র সমাবেশ রাখবে এবং সেদিন নিয়মিত কাজ করবে না।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"19","text":"সদাপ্রভুর নিকট আগুনের মাধ্যমে এক নৈবেদ্য, অর্থাৎ এক হোম-নৈবেদ্য নিবেদন কোরো। দুটি এঁড়ে বাছুর, একটি মেষ ও সাতটি এক বর্ষীয় মদ্দা মেষশাবক নিতে হবে। এর সব কটিই ত্রুটিহীন হওয়া চাই।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"20","text":"প্রত্যেকটি এঁড়ে বাছুরের সঙ্গে পরিপূরক শস্য-নৈবেদ্য দিতে হবে, তেলে মিশ্রিত এক ঐফার তিন-দশমাংশ মিহি ময়দা, মেষটির সঙ্গে দুই-দশমাংশ"},{"book":"গণনা পুস্তক","chapter":"28","verse":"21","text":"ও সাতটি মেষশাবকের প্রত্যেক সাতটি মেষের জন্য এক-দশমাংশ মিহি ময়দা।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"22","text":"তোমাদের প্রায়শ্চিত্ত সাধনের উদ্দেশে, পাপার্থক বলির জন্য একটি পাঁঠাও নেবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"23","text":"সকালবেলায় নিয়মিত হোম-নৈবেদ্যর অতিরিক্তিরূপে এই সমস্তের আয়োজন করতে হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"24","text":"এইভাবে সাত দিন ধরে প্রত্যেকদিন, সদাপ্রভুর আনন্দদায়ক সুরভিরূপে নিবেদিত ভক্ষ্য-নৈবেদ্যর আয়োজন করবে। নিয়িমিত হোম-নৈবেদ্য ও তার পরিপূরক পেয়-নৈবেদ্যর অতিরিক্তরূপে এই আয়োজন করতে হবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"25","text":"সপ্তম দিনে পবিত্র সভা রাখবে এবং সেদিন কোনো নিয়মিত কাজ করবে না।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"26","text":"“ ‘প্রথম উৎপন্ন শস্যের দিনে, সাত সপ্তাহের উৎসবে, যখন তোমরা সদাপ্রভুকে নতুন শস্য নিবেদন করবে, পবিত্র নতুন শস্যের সভা আহ্বান করবে এবং কোনো নিয়মিত কাজ করবে না।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"27","text":"সদাপ্রভুর আনন্দদায়ক সুরভিস্বরূপ হোম-নৈবেদ্যরূপে, দুটি এঁড়ে বাছুর, একটি মেষ ও সাতটি এক বর্ষীয় মদ্দা মেষশাবক উৎসর্গ করবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"28","text":"প্রত্যেকটি এঁড়ে বাছুরের জন্য পরিপূরক শস্য-নৈবেদ্য হবে তেলে মিশ্রিত এক ঐফার তিন-দশমাংশ মিহি ময়দা; মেষটির জন্য দুই-দশমাংশ"},{"book":"গণনা পুস্তক","chapter":"28","verse":"29","text":"এবং সাতটি মেষশাবকের প্রত্যেকটির জন্য এক-দশমাংশ করে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"30","text":"তোমাদের প্রায়শ্চিত্ত সাধনের উদ্দেশে একটি পাঁঠাও নেবে।"},{"book":"গণনা পুস্তক","chapter":"28","verse":"31","text":"নিয়মিত হোম-নৈবেদ্য ও শস্য-নৈবেদ্যর অতিরিক্তরূপে এই সমস্তের আয়োজন পেয়-নৈবেদ্য সহযোগে করবে। নিশ্চিত হবে, যেন পশুগুলি ত্রুটিহীন হয়।"}]}