{"data":[{"book":"গণনা পুস্তক","chapter":"32","verse":"1","text":"রূবেণ ও গাদ গোষ্ঠীর খুব বড়ো বড়ো গোপাল ও মেষপাল ছিল। তারা দেখল যে যাসের ও গিলিয়দ অঞ্চল পশুপালনের জন্য উপযোগী।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"2","text":"তারা মোশি, ও যাজক ইলিয়াসর এবং সমাজের নেতৃবর্গের কাছে এল এবং বলল,"},{"book":"গণনা পুস্তক","chapter":"32","verse":"3","text":"“অটারোৎ, দীবোন, যাসের, নিম্রা, হিষ্‌বোন, ইলিয়ালী, সেবাম, নেবো ও বিয়োন,"},{"book":"গণনা পুস্তক","chapter":"32","verse":"4","text":"সদাপ্রভু ইস্রায়েলীদের সামনে যে সমস্ত অঞ্চলের পতন ঘটিয়েছেন, তা পশুপালের জন্য উপযোগী এবং আপনাদের সেবকদের কাছে পশুপাল আছে।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"5","text":"যদি আমরা আপনাদের দৃষ্টিতে কৃপা লাভ করে থাকি,” তারা বলল, “তাহলে স্বত্বাধিকাররূপে এই ভূমি আমাদের দান করা হোক। আমাদের জর্ডনের অপর পারে যেতে বাধ্য করবেন না।”"},{"book":"গণনা পুস্তক","chapter":"32","verse":"6","text":"গাদ ও রূবেণ গোষ্ঠীর সবাইকে মোশি বললেন, “তোমাদের ইস্রায়েলী ভাইয়েরা যুদ্ধে যাবে আর তোমরা সবাই এখানে বসে থাকবে?"},{"book":"গণনা পুস্তক","chapter":"32","verse":"7","text":"সদাপ্রভু যে দেশ ইস্রায়েলীদের দান করেছেন, তোমরা সেখানে যেতে কেন তাদের নিরুৎসাহ করছ?"},{"book":"গণনা পুস্তক","chapter":"32","verse":"8","text":"এরকমই কাজ তোমাদের পূর্বপুরুষেরা করেছিল, যখন আমি কাদেশ-বর্ণেয় থেকে তাদের দেশ পর্যবেক্ষণ করতে পাঠিয়েছিলাম।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"9","text":"তারা ইষ্কোল উপত্যকা পর্যন্ত উঠে গিয়ে দেশ নিরীক্ষণ করে এসে, যে দেশ সদাপ্রভু তাদের দান করেছিলেন, সেই দেশে প্রবেশ করতে ইস্রায়েলীদের হতোদ্যম করেছিল।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"10","text":"সেদিন সদাপ্রভুর ক্রোধ প্রজ্বলিত হয়েছিল এবং তিনি শপথ করে বলেছিলেন,"},{"book":"গণনা পুস্তক","chapter":"32","verse":"11","text":"‘যেহেতু তারা সর্বান্তঃকরণে আমার অনুগমন করেনি, তাই তাদের মধ্যে যাদের বয়স কুড়ি বছর বা তারও বেশি, যারা মিশর থেকে বেরিয়ে এসেছিল, তাদের মধ্যে একজনও সেই দেশে প্রবেশ করবে না, যে দেশ আমি অব্রাহাম, ইস্‌হাক ও যাকোবের নিকট দেওয়ার প্রতিজ্ঞা করেছিলাম।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"12","text":"কেবলমাত্র, কনিষীয়, যিফূন্নির ছেলে কালেব ও নূনের ছেলে যিহোশূয় ছাড়া, অন্য একজনও নয়, কারণ তারা সর্বান্তঃকরণে সদাপ্রভুর অনুগমন করেছিল।’"},{"book":"গণনা পুস্তক","chapter":"32","verse":"13","text":"ইস্রায়েলের বিপক্ষে সদাপ্রভুর ক্রোধ বহ্নিমান হয়েছিল, তিনি চল্লিশ বছর তাদের প্রান্তরে পরিভ্রমণ করিয়েছিলেন, যতদিন না সেই সম্পূর্ণ প্রজন্ম, যারা তার দৃষ্টিতে কুকাজ করেছিল, মারা গেল।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"14","text":"“এখন, পাপিষ্ঠ ব্যক্তিদের সন্তান তোমরা সকলে, যারা তোমাদের পূর্বপুরুষদের স্থানে দণ্ডায়মান হয়েছে, ইস্রায়েলীদের বিপক্ষে সদাপ্রভুকে আরও বেশি রুষ্ট করছ।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"15","text":"যদি তোমরা তাঁর অনুগমন থেকে ফিরে আস, তিনি এই সমস্ত লোককে প্রান্তরে পরিত্যাগ করবেন এবং তোমরাই তাদের বিনাশের কারণ হবে।”"},{"book":"গণনা পুস্তক","chapter":"32","verse":"16","text":"তারা তখন তাঁর কাছে এসে বলল, “আমরা এখানে আমাদের পশুপালের জন্য খোঁয়াড় ও স্ত্রী-সন্তানদের জন্য নগর নির্মাণ করতে চাই।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"17","text":"তা সত্ত্বেও, আমরা অস্ত্রসজ্জিত হয়ে, ইস্রায়েলের পুরোভাগে যাব, যতদিন না তাদের গন্তব্য স্থানে নিয়ে যাই। এসময়, আমাদের স্ত্রী ও সন্তানেরা, দেশবাসীদের থেকে নিরাপত্তার জন্য সুরক্ষিত নগরে বসবাস করবে।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"18","text":"যতক্ষণ না প্রত্যেক ইস্রায়েলী তাদের অধিকার লাভ করে, আমরা আমাদের বাড়িতে ফিরে যাব না,"},{"book":"গণনা পুস্তক","chapter":"32","verse":"19","text":"জর্ডনের অপর পাড়ে, আমরা তাদের সঙ্গে আর কোনো স্বত্বাধিকার গ্রহণ করব না, কারণ আমাদের স্বত্বাধিকার জর্ডনের পূর্বপাড়ে আমরা প্রাপ্ত হয়েছি।”"},{"book":"গণনা পুস্তক","chapter":"32","verse":"20","text":"তখন মোশি তাদের বললেন, “যদি তোমরা সেরকম করো, সদাপ্রভুর সামনে যুদ্ধের জন্য যদি নিজেদের অস্ত্রসজ্জা গ্রহণ করো,"},{"book":"গণনা পুস্তক","chapter":"32","verse":"21","text":"যদি তোমাদের প্রত্যেক ব্যক্তি সদাপ্রভুর সামনে, সশস্ত্র হয়ে জর্ডনের অন্য পাড়ে যাও, যতক্ষণ না তিনি তাঁর শত্রুদের তাঁর সামনে থেকে বিতাড়িত করেন,"},{"book":"গণনা পুস্তক","chapter":"32","verse":"22","text":"যখন দেশ, সদাপ্রভুর সামনে পদানত হবে, তখন তোমরা ফিরে আসতে পারো এবং সদাপ্রভু ও ইস্রায়েলীদের প্রতি বাধ্যবাধকতা থেকে মুক্ত হতে পারো। তখন সদাপ্রভুর সামনে এই ভূমির স্বত্বাধিকার, তোমাদের হবে।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"23","text":"“কিন্তু এই কাজ করতে যদি অক্ষম হও, তোমরা সদাপ্রভুর বিপক্ষে পাপ করবে। তাহলে নিশ্চিত জেনো, তোমাদের পাপ তোমাদের ধরবে।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"24","text":"তোমাদের স্ত্রী ও সন্তানদের জন্য নগর ও পশুপালের জন্য খোঁয়াড় নির্মাণ করো, কিন্তু যা শপথ করেছ, কাজেও তা পূর্ণ করবে।”"},{"book":"গণনা পুস্তক","chapter":"32","verse":"25","text":"গাদ ও রূবেণ গোষ্ঠী মোশিকে বলল, “আমদের প্রভু যেমন আদেশ দিলেন, আপনার দাস আমরা তাই করব।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"26","text":"আমাদের স্ত্রী ও সন্তানেরা, মেষপাল ও গোপালসমূহ, গিলিয়দ অঞ্চলের এই সমস্ত নগরে অবস্থান করবে।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"27","text":"কিন্তু আপনার দাসেরা, যুদ্ধের জন্য সশস্ত্র প্রত্যেক পুরুষ, সদাপ্রভুর সামনে যুদ্ধের জন্য জর্ডন পার হয়ে যাবে, যেমন আমাদের প্রভু বলেছেন।”"},{"book":"গণনা পুস্তক","chapter":"32","verse":"28","text":"মোশি তখন তাদের সম্বন্ধে, যাজক ইলিয়াসর, নূনের ছেলে যিহোশূয় এবং ইস্রায়েল গোষ্ঠীর বংশ-প্রধানদের আদেশ দিলেন।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"29","text":"তিনি তাদের বললেন, “যদি গাদ ও রূবেণ গোষ্ঠীর প্রত্যেক পুরুষ যুদ্ধের জন্য সসজ্জ হয়, সদাপ্রভুর সামনে তোমাদের সঙ্গে জর্ডন অতিক্রম করে, তাহলে দেশ যখন তোমাদের সামনে পদানত হবে, তখন স্বত্বাধিকারস্বরূপ তাদের গিলিয়দের ভূমি দান করবে।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"30","text":"কিন্তু সশস্ত্র হয়ে তারা যদি তোমাদের সঙ্গে জর্ডন অতিক্রম না করে, তাহলে তারা অবশ্যই তাদের স্বত্বাধিকার, কনানে, তোমাদের সঙ্গে লাভ করবে।”"},{"book":"গণনা পুস্তক","chapter":"32","verse":"31","text":"গাদ ও রূবেণ গোষ্ঠী উত্তর দিল, “সদাপ্রভু যে রকম বলেছেন, আপনার দাসেরা সেরকমই করবে।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"32","text":"আমরা সদাপ্রভুর সামনে, সশস্ত্র অবস্থায় পার হয়ে কনানে প্রবেশ করব, কিন্তু আমাদের অধিকারস্বরূপ স্বত্ব, জর্ডনের এই পাড়ে থাকবে।”"},{"book":"গণনা পুস্তক","chapter":"32","verse":"33","text":"তখন মোশি, গাদ গোষ্ঠী, রূবেণ গোষ্ঠী ও যোষেফের ছেলে মনঃশির অর্ধগোষ্ঠীকে, ইমোরীয় রাজা সীহোনের রাজ্য ও বাশনের রাজা ওগের রাজ্য দান করলেন। তাদের নগর সমেত সমস্ত দেশ ও তাদের সন্নিহিত অঞ্চলগুলিও দিলেন।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"34","text":"গাদ গোষ্ঠী দীবোন, অটারোৎ, অরোয়ের,"},{"book":"গণনা পুস্তক","chapter":"32","verse":"35","text":"অটারোৎ শোফন, যাসের, যগ্‌বিহ,"},{"book":"গণনা পুস্তক","chapter":"32","verse":"36","text":"বেথ-নিম্রা ও বেত-হারণ, সুরক্ষিত নগর এবং পশুপালের খোঁয়াড় নির্মাণ করল।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"37","text":"আবার রূবেণ গোষ্ঠী হিষ্‌বোন, ইলিয়ালী ও কিরিয়াথয়িম,"},{"book":"গণনা পুস্তক","chapter":"32","verse":"38","text":"সেই সঙ্গে নেবো, বায়াল-মিয়োন (এই নামগুলি পরিবর্তিত হয়েছিল) এবং সিব্‌মা। এসব নগর তারা পুনর্নির্মাণ করে তাদের নামকরণ করল।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"39","text":"মনঃশির ছেলে মাখীরের বংশধরেরা গিলিয়দে গিয়ে তা দখল করল ও যারা সেখানে ছিল, সেই ইমোরীয়দের বিতাড়িত করল।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"40","text":"তাই মোশি, মনঃশির বংশধর মাখীরীয়দের গিলিয়দ দান করলেন। তারা সেখানেই উপনিবেশ স্থাপন করল।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"41","text":"মনঃশির বংশধর যায়ীরও তাদের উপনিবেশগুলি দখল করে সেগুলির নাম হব্বোথ-যায়ীর রাখলেন।"},{"book":"গণনা পুস্তক","chapter":"32","verse":"42","text":"নোবহ, কনাৎ ও তার সন্নিহিত অঞ্চলগুলি দখল করে তার নিজের নামানুসারে তার নাম নোবহ রাখল।"}]}