{"data":[{"book":"Lallaba","chapter":"9","verse":"1","text":"Kanaafuu ani waan kana hunda garaatti qabadhee akka qajeelaan, ogeessii fi hojiiwwan isaanii harka Waaqaa keessa jiran nan hubadhe; garuu namni tokko iyyuu akka jaalalli yookaan jibbi isa eeggatu hin beeku."},{"book":"Lallaba","chapter":"9","verse":"2","text":"Nama qajeelaa fi jalʼaa, nama gaarii fi hamaa, nama qulqulluu fi xuraaʼaa, warra aarsaa dhiʼeessanii fi warra hin dhiʼeessine hunda galgalli isaanii tokkuma."},{"book":"Lallaba","chapter":"9","verse":"3","text":"Hamminni waan aduudhaa gaditti taʼu hunda keessa jiru kanaa dha: Galgalli nama hundaa tokkoo dha. Kana malees garaan namootaa hamminaan guutameera; bara jireenya isaanii keessas maraatummaatu garaa isaanii keessa jira; ergasii isaan warra duʼanitti dabalamu."},{"book":"Lallaba","chapter":"9","verse":"4","text":"Namni warra lubbuun jiran hundatti dabalamu kam iyyuu abdii qaba. Leenca duʼee mannaa saree lubbuun jirtu wayyaatii!"},{"book":"Lallaba","chapter":"9","verse":"5","text":"Warri lubbuun jiran akka duʼan ni beekuutii;"},{"book":"Lallaba","chapter":"9","verse":"6","text":"Jaalalli isaanii, jibbi isaaniitii fi"},{"book":"Lallaba","chapter":"9","verse":"7","text":"Sababii Waaqni waan ati hojjettetti gammadeef dhaqiitii nyaata kee gammachuudhaan nyaadhu; daadhii wayinii keetiis garaa gammadduun dhugi."},{"book":"Lallaba","chapter":"9","verse":"8","text":"Yeroo hunda uffata adii uffadhu; zayitiinis mataa kee irraa hin dhabamin."},{"book":"Lallaba","chapter":"9","verse":"9","text":"Bara jireenyaa kan faayidaa hin qabne, kan Waaqni aduudhaa gaditti siif kenne kana hunda bara kee kan faayidaa hin qabne hunda keessatti haadha manaa kee kan jaallattu wajjin gammachuudhaan jiraadhu. Jireenyaa fi hojii ati aduudhaa gaditti itti dadhabde sanaaf qoodni kee kanumaatii."},{"book":"Lallaba","chapter":"9","verse":"10","text":"Waan harki kee hojjechuu dandaʼu hunda humna kee guutuudhaan hojjedhu; awwaala ati itti deemuuf jirtu keessa hojiin yookaan yaadni yookaan beekumsi yookaan ogummaan hin jiruutii."},{"book":"Lallaba","chapter":"9","verse":"11","text":"Ani aduudhaa gaditti waan biraa argeera:"},{"book":"Lallaba","chapter":"9","verse":"12","text":"Namni tokko iyyuu yeroon isaa yoom akka taʼe hin beeku:"},{"book":"Lallaba","chapter":"9","verse":"13","text":"Ani amma illee fakkeenya ogummaa kan akka malee na dinqisiise kana aduudhaa gaditti nan arge:"},{"book":"Lallaba","chapter":"9","verse":"14","text":"Magaalaa xinnoo namoonni muraasni keessa jiraatan tokkotu ture. Mootiin jabaan tokkos isheetti baʼee marse; koobii biyyoo guddaa naannessee itti ijaare."},{"book":"Lallaba","chapter":"9","verse":"15","text":"Yeroo sanatti hiyyeessa ogeessa tokkotu magaalaa sana keessa jiraachaa ture; innis ogummaa isaatiin magaalattii baraare. Namni tokko iyyuu garuu hiyyeessa sana hin yaadanne."},{"book":"Lallaba","chapter":"9","verse":"16","text":"Kanaafuu ani, “Jabina irra ogummaa wayya” nan jedhe. Ogummaan hiyyeessa sanaa garuu ni tuffatame; dubbiin isaas fudhatama hin arganne."},{"book":"Lallaba","chapter":"9","verse":"17","text":"Iyya bulchaa gowwootaa irra"},{"book":"Lallaba","chapter":"9","verse":"18","text":"Meeshaalee waraanaa irra ogummaa wayya;"}]}