{"data":[{"book":"Mak","chapter":"9","verse":"1","text":"Ma ọ gwara ha sị, “Nʼezie asị m unu, ụfọdụ nʼime ndị guzo nʼebe a, agaghị edetụ ọnwụ ire tupu ha ahụ alaeze Chineke mgbe ọ ga-abịa nʼike.”"},{"book":"Mak","chapter":"9","verse":"2","text":"Mgbe ụbọchị isii gasịrị, Jisọs kpọọrọ Pita na Jemis na Jọn, duru ha rigoro nʼelu ugwu dị elu. Nʼebe ahụ ka ha nọdụrụ naanị ha. Nʼebe ahụ, a gbanwere ọdịdị ya nʼihu ha."},{"book":"Mak","chapter":"9","verse":"3","text":"Uwe ya na-enwu ọcha karịa ụdị ọcha ọbụla anya hụrụla. Ọ dịkwa ọcha karịa nke onye ọbụla nʼụwa nwere ike ime ka ihe dị ọcha."},{"book":"Mak","chapter":"9","verse":"4","text":"Ha hụrụ Ịlaịja na Mosis ka ha pụtara soro Jisọs na-ekwu okwu."},{"book":"Mak","chapter":"9","verse":"5","text":"Pita gwara Jisọs sị, “Onye ozizi, ọ dị mma ka anyị nọdụ nʼebe a. Ka anyị wuo ụlọ ikwu atọ. Otu ga-abụ nke gị, otu a bụrụ nke Mosis, nke ọzọkwa a bụrụ nke Ịlaịja.”"},{"book":"Mak","chapter":"9","verse":"6","text":"(Ọ makwaghị ihe ọ ga-ekwu nʼihi na oke egwu tụrụ ha.)"},{"book":"Mak","chapter":"9","verse":"7","text":"Mgbe ahụ, igwe ojii pụtara kpuchie ha. Olu sitere nʼigwe ojii ahụ daa sị, “Onye a bụ Ọkpara m, onye m hụrụ nʼanya. Geenụ ya ntị.”"},{"book":"Mak","chapter":"9","verse":"8","text":"Na mberede, mgbe ha lere anya gburugburu, ọ dịkwaghị onye ọzọ ha hụrụ, karịa naanị Jisọs."},{"book":"Mak","chapter":"9","verse":"9","text":"Mgbe ha si nʼelu ugwu ahụ na-arịdata, Jisọs nyere ha iwu ka ha ghara ịgwa onye ọbụla ihe ha hụrụ, tutu ruo mgbe Nwa nke Mmadụ ga-esi nʼọnwụ bilie."},{"book":"Mak","chapter":"9","verse":"10","text":"Ha zobere ihe a nʼetiti onwe ha, na-ekwurịtara okwu na-atule ihe isi nʼọnwụ bilie pụtara."},{"book":"Mak","chapter":"9","verse":"11","text":"Ma ha jụrụ ya sị, “Gịnị mere ndị ozizi iwu jiri sị na Ịlaịja aghaghị ibu ụzọ bịa?”"},{"book":"Mak","chapter":"9","verse":"12","text":"Ọ gwara ha sị, “Ọ bụ ezie, Ịlaịja ga-ebu ụzọ bịa, na-emekwa ka ihe dị ka ọ dị na mbụ. Ma gịnị mere e jiri dee na Nwa nke Mmadụ ga-ahụ ọtụtụ ahụhụ, bụrụkwa onye a jụrụ ajụ?"},{"book":"Mak","chapter":"9","verse":"13","text":"Ka m gwa unu, Ịlaịja abịalarị. Ma ha mesokwara ya mmeso otu ha chọrọ dị ka e dere banyere ya.”"},{"book":"Mak","chapter":"9","verse":"14","text":"Mgbe ha bịarutere nʼebe ndị na-eso ụzọ ya nọ, ha hụrụ oke igwe mmadụ ka ha gbara ha gburugburu, hụkwa ụfọdụ ndị ozizi iwu ka ha na ha na-arụrịta ụka."},{"book":"Mak","chapter":"9","verse":"15","text":"Ngwangwa, mmadụ ahụ niile hụrụ ya, ụdịdị ya juru ha anya. Ha gbaara ọsọ gaa kelee ya."},{"book":"Mak","chapter":"9","verse":"16","text":"Ọ jụrụ ha sị, “Unu na ha ọ na-arụrịta ụka banyere gịnị?”"},{"book":"Mak","chapter":"9","verse":"17","text":"Otu onye nʼime igwe mmadụ ahụ zara ya sị, “Onye ozizi akpọtaara m gị nwa m nwoke, nke mmụọ ọjọọ bi nʼime ya, nke mekwara ka ọ daa ogbi."},{"book":"Mak","chapter":"9","verse":"18","text":"Mgbe ọbụla mmụọ ọjọọ ahụ malitere isogbu ya, ọ na-atụda ya nʼala. Mgbe ahụ, ọ na-agbọ ụfụfụ nʼọnụ ya, na-ata ikikere eze, anụ ahụ ya na-esikwa ike. Arịọrọ m ndị na-eso ụzọ gị ka ha chụpụ mmụọ ọjọọ a, ma ha enweghị ike.”"},{"book":"Mak","chapter":"9","verse":"19","text":"Ọ zaghachiri ha sị, “Unu ọgbọ na-enweghị okwukwe. Ruo ole mgbe ka mụ na unu ga-anọ? Ruo ole mgbe ka m ga-anagide unu? Kpọtaranụ m ya!”"},{"book":"Mak","chapter":"9","verse":"20","text":"Ya mere, ha kpọtaara ya nwata ahụ. Mgbe mmụọ ọjọọ ahụ hụrụ ya, ngwangwa, o nugharịrị nwata ahụ nke ukwuu, ọ daa nʼala na-atụrụ onwe ya nʼala, na-agbọkwa ụfụfụ nʼọnụ ya."},{"book":"Mak","chapter":"9","verse":"21","text":"Jisọs jụrụ nna nwata ahụ sị, “Olee mgbe ihe a bidoro?”"},{"book":"Mak","chapter":"9","verse":"22","text":"Ọ na-eme ya ka ọ daba nʼọkụ, maọbụ na mmiri, ka ọ laa ya nʼiyi. Ọ bụrụ na ọ dị ihe i nwere ike ime, biko meere anyị ebere, nyere anyị aka.”"},{"book":"Mak","chapter":"9","verse":"23","text":"Jisọs sịrị ya, “ ‘Ọ bụrụ na i nwere ike’? Ihe niile pụrụ ime nʼebe onye kwere ekwe nọ.”"},{"book":"Mak","chapter":"9","verse":"24","text":"Ngwangwa, nna nwata ahụ tiri mkpu sị, “Ekweere m, biko nyere ekweghị ekwe m aka!”"},{"book":"Mak","chapter":"9","verse":"25","text":"Mgbe Jisọs hụrụ na igwe mmadụ na-agba ọsọ na-abịa nʼebe ahụ, ọ baara mmụọ ahụ na-adịghị ọcha mba sị, “Gị mmụọ ọjọọ ntị ike na ịda ogbi, ana m enye gị iwu, site nʼime nwata a pụta! Abanyekwala nʼime ya ọzọ!”"},{"book":"Mak","chapter":"9","verse":"26","text":"O tiri mkpu nʼoke olu, nugharịa nwata ahụ nke ukwuu ma site nʼime ya pụta. Nwata ahụ tọgbọrọ nʼala dị ka onye nwụrụ anwụ nke mere na ndị niile nọ nʼebe ahụ sịrị, “Ọ nwụọla!”"},{"book":"Mak","chapter":"9","verse":"27","text":"Ma Jisọs jidere ya nʼaka selite ya elu, mee ka o guzo nʼụkwụ ya. O guzokwara."},{"book":"Mak","chapter":"9","verse":"28","text":"Ma mgbe ọ banyere nʼime ụlọ ndị na-eso ụzọ ya jụrụ ya na nzuzo sị, “Gịnị mere o jiri siere anyị ike ịchụpụ ya?”"},{"book":"Mak","chapter":"9","verse":"29","text":"Ọ sịrị ha, “Ọ bụ naanị site nʼike ekpere ka a pụrụ ịchụpụ ụdị a.”9:29 Akwụkwọ ochie ndị ọzọ na-edenye, na-ibu ọnụ."},{"book":"Mak","chapter":"9","verse":"30","text":"Ha siri nʼebe ahụ pụọ gafee Galili. Ọ chọghị ka onye ọbụla mata maka ya,"},{"book":"Mak","chapter":"9","verse":"31","text":"nʼihi na ọ na-ezi ndị na-eso ụzọ ya ihe. Ọ sịrị ha, “A ga-arara Nwa nke Mmadụ nye nʼaka ụmụ mmadụ, ha ga-egbukwa ya ma ọ ga-ebili nʼọnwụ mgbe mkpụrụ ụbọchị atọ gasịrị.”"},{"book":"Mak","chapter":"9","verse":"32","text":"Ma ha aghọtaghị ihe ọ na-agwa ha. Egwu tụkwara ha ị jụ banyere ya."},{"book":"Mak","chapter":"9","verse":"33","text":"Emesịa, ha bịaruru Kapanọm. Mgbe ọ banyere nʼụlọ, ọ jụrụ ha sị, “Gịnị ka unu na-arụrịta ụka banyere ya nʼokporoụzọ?”"},{"book":"Mak","chapter":"9","verse":"34","text":"Ma ha gbara nkịtị, nʼihi na ha rụrịtara ụka nʼokporoụzọ banyere onye dị ukwuu karịa ibe ya."},{"book":"Mak","chapter":"9","verse":"35","text":"Ọ nọdụrụ ala kpọọ mmadụ iri na abụọ ahụ, sị ha, “Ọ bụrụ na onye ọbụla chọrọ ịbụ onye mbụ, ọ ghaghị ịbụ onye ikpeazụ, bụrụkwa onye na-ejere mmadụ niile ozi.”"},{"book":"Mak","chapter":"9","verse":"36","text":"Mgbe ahụ o kuuru otu nwantakịrị mee ka o guzoro nʼetiti ha. O kuuru nwata ahụ nʼaka ya sị ha,"},{"book":"Mak","chapter":"9","verse":"37","text":"“Onye ọbụla nabatara otu nʼime ụmụntakịrị ndị a nʼaha m, na-anabata m. Ma onye ọbụla nabatara m, ọ bụghị m ka ọ nabatara, kama ọ na-anabata onye zitere m.”"},{"book":"Mak","chapter":"9","verse":"38","text":"Jọn sịrị ya, “Onye ozizi, anyị hụrụ otu onye na-achụpụ mmụọ ọjọọ nʼaha gị, ma anyị gbalịrị igbochi ya nʼihi na ọ bụghị otu onye nʼime anyị.”"},{"book":"Mak","chapter":"9","verse":"39","text":"Ma Jisọs gwara ha sị, “Unu egbochila ya, nʼihi na onye ọbụla ji aha m na-arụ ọrụ ebube agaghị ekwu okwu ọjọọ megide m."},{"book":"Mak","chapter":"9","verse":"40","text":"Nʼihi na onye ọbụla na-adịghị emegide anyị dịnyeere anyị."},{"book":"Mak","chapter":"9","verse":"41","text":"Nʼeziokwu asị m unu, onye ọbụla ga-ekunye unu otu iko mmiri nʼaha m, nʼihi na unu bụ ndị nke Kraịst, ga-anatakwa ụgwọ ọrụ ya."},{"book":"Mak","chapter":"9","verse":"42","text":"“Ọ bụrụkwa na onye ọbụla emee ka otu nʼime ndị a dị nta kweere na m jehie, ọ ga-akara onye ahụ mma ma ọ bụrụ na e kenyere nkume igwe nri buru ibu nʼolu ya, tụnye ya nʼime oke osimiri."},{"book":"Mak","chapter":"9","verse":"43","text":"Ọ bụrụ na aka gị na-eme ka i jehie, gbupụ ya. Ọ ga-akara gị mma inwe ọrụsị baa na ndụ karịa inwe aka abụọ banye nʼọkụ ala mmụọ, ebe ọkụ ya na-adịghị anyụ anyụ;"},{"book":"Mak","chapter":"9","verse":"44","text":"ebe"},{"book":"Mak","chapter":"9","verse":"45","text":"Ọ bụrụ na ụkwụ gị na-eme ka i jehie, gbupụ ya, tufukwaa ya, nʼihi na ọ ga-akara gị mma ịba na ndụ na ngwụrọ karịa inwe ụkwụ abụọ a tụnye gị nʼọkụ ala mmụọ;"},{"book":"Mak","chapter":"9","verse":"46","text":"ebe"},{"book":"Mak","chapter":"9","verse":"47","text":"Ọ bụrụ na anya gị na-eme ka i jehie, ghụpụ ya. Ọ ga-akara gị mma na i nwere otu anya baa nʼalaeze Chineke, karịa inwe anya abụọ a tụnye gị nʼọkụ ala mmụọ,"},{"book":"Mak","chapter":"9","verse":"48","text":"ebe"},{"book":"Mak","chapter":"9","verse":"49","text":"A ga-eji ọkụ nụchaa onye ọbụla dị ka nnu."},{"book":"Mak","chapter":"9","verse":"50","text":"“Nnu dị mma, ma ọ bụrụ na ọ dịghị atọkwa ụtọ, olee ka ị ga-esi mee ka ọ tọọ ụtọ ọzọ? Ya mere, nweenụ nnu nʼime onwe unu. Unu na ibe unu biri nʼudo.”"}]}