{"data":[{"book":"Luka","chapter":"13","verse":"1","text":"Askal aviline varesave manuša thaj phendine e Isusešće kaj o Pilato savo sas rimsko upravniko dijas naredba te mudaren pes varesave manuša andar e Galileja. Thaj sas mudarde ando jerusalimsko Hramo dok anenas e žrtve."},{"book":"Luka","chapter":"13","verse":"2","text":"O Isus phendas lenđe: “Dali si godova dokaz kaj godola Galilejcurja save nasradisardine sas majbut bezehale katar aver Galilejcurja?"},{"book":"Luka","chapter":"13","verse":"3","text":"Nisar! Phenav tumenđe: vi tumen gajda avena duhovno hasarde ako či obratintumen ko Del!"},{"book":"Luka","chapter":"13","verse":"4","text":"Ili gndin kaj okola dešuohto, pe save haradili e Siloamsko kula thaj mudarda len sas majbut bezehale katar sa e manuša save trainas ando Jerusalim?"},{"book":"Luka","chapter":"13","verse":"5","text":"Nisar! Phenav tumenđe: vi tumen gajda avena duhovno hasarde ako či obratin tumen ko Del.”"},{"book":"Luka","chapter":"13","verse":"6","text":"Askal o Isus phendas lenđe akaja usporedba: “Varesave manuše sas zasadime smokva ande lesko vinograd, pa kana avilo te rodel pe late plodo, ali či arakhla les."},{"book":"Luka","chapter":"13","verse":"7","text":"Zato phendas e vinogradarešće: ‘Ake, već trin brš avav thaj rodav plodo pe akaja smokva thaj či arakhav les. Čhin lat. Sostar te crpil e phuv?’"},{"book":"Luka","chapter":"13","verse":"8","text":"A o vinogradari phendas lešće: ‘Gospodarina, mukla još akava brš, a me hanavava oko late thaj čhava oko late o štalsko gunoj."},{"book":"Luka","chapter":"13","verse":"9","text":"Možda ipak pe okova brš bijanel. A ako či bijanel askal čhineja lat.’”"},{"book":"Luka","chapter":"13","verse":"10","text":"Jek savato dok o Isus sikavelas ande jek sinagoga."},{"book":"Luka","chapter":"13","verse":"11","text":"Okote sas varesavi manušnji savi dešuohto brš sas grbavo thaj naštik uspravilaspe. Ande late sas o bilačho duho savo ćerelas te avel nasvali."},{"book":"Luka","chapter":"13","verse":"12","text":"Kana o Isus dikhlala, akhardala peste thaj phendas: “Manušnjije, oslobodime san katar ćiro nasvalipe!”"},{"book":"Luka","chapter":"13","verse":"13","text":"Thaj čhuta pire vas pe late, a voj odma uspravisajli thaj počnisarda te slavil e Devle."},{"book":"Luka","chapter":"13","verse":"14","text":"A okova savo sas vođa ande sinagoga holjajlo kaj o Isus sastardas ando savato, thaj phendas e themešće: “Šov si đes ando kurko kana trubul te ćerelpe bući! Ande godola đesa aven thaj saston, a na ande savatosko đes!”"},{"book":"Luka","chapter":"13","verse":"15","text":"O Gospod askal phendas lešće: “Licemerja! Vi tumen ćeren bući savatone. Zar či svako tumendar savatone odrešil pire guruve ili magarco katar e jasle thaj inđarel les po paj te napoil les?"},{"book":"Luka","chapter":"13","verse":"16","text":"Naj li vi voj čhej andar e Avraamesko plemeno, savja o Sotona phangla već dešuohto brš, či li trubujasas vi lat o Del te odrešil katar godova nasvalipe savo si laće okurja ande savatosko đes?”"},{"book":"Luka","chapter":"13","verse":"17","text":"Pe godova sa lešće protivnikurja ladžajle, a sa aver raduisajle e šukar delenđe save o Isus ćerdas."},{"book":"Luka","chapter":"13","verse":"18","text":"Pale godova o Isus phendas: “Sova si slično e Devlesko carstvo? Sova te usporedisarav les?"},{"book":"Luka","chapter":"13","verse":"19","text":"Slično si e gorušicaće zrnosa savo si zurale cikno, kana o manuš lel les thaj čhudeles ande piri bar. Barjol thaj ćerdol ando kaš thaj e čiriklja ćiden pes thaj ćeren gnezdurja ande lešće ranja.”"},{"book":"Luka","chapter":"13","verse":"20","text":"Thaj palem phučlalen: “Sova te usporediv e Devlesko carstvo?"},{"book":"Luka","chapter":"13","verse":"21","text":"Vo si sago kana e manušnji lel o kvasco thaj šukljarel les ande bari količina 13,21 Ando original ramol “trin mere” save si varekaj katar 40 kile. aro dok sa či šukljol.”"},{"book":"Luka","chapter":"13","verse":"22","text":"Gajda o Isus naćhelas kroz e gava thaj e varošice, sikavelas thaj putuilas ando Jerusalim."},{"book":"Luka","chapter":"13","verse":"23","text":"Askal vareko phendas lešće: “Gospode, dali si cara okola kaj spasinpe?”"},{"book":"Luka","chapter":"13","verse":"24","text":"“O vudar e nebosko si usko. Trudin tumen te den andre kroz leste, kaj phenav tumenđe, but rodena te den kroz leste, ali naštik dena."},{"book":"Luka","chapter":"13","verse":"25","text":"Kana o gospodari e ćheresko zaključil o vudar avela prekasno. Askal ačhena avri marena po vudar thaj phenena: ‘Gospode, putar amenđe!’ Vo phenela tumenđe: ‘Či džanav ko sen, ni katar sen.’"},{"book":"Luka","chapter":"13","verse":"26","text":"Askal počnina te phenen: ‘Pa amen tusa halam thaj pilam, a tu sikavejas pe amare sokača!’"},{"book":"Luka","chapter":"13","verse":"27","text":"A vo phenela tumenđe: ‘Či džanav ko sen.13,27 či džanav ko sen Aver alavenca: “Najsen mungre drugarja niti mungri familija thaj najsen akharde pe mungri gozba.” Džantar mandar savora save nepravda ćeren!’"},{"book":"Luka","chapter":"13","verse":"28","text":"Okote rovena thaj škripina e dandenca kaj avena gajda holjarike kana dićhena e Avraame, e Isako, e Jakove thaj sa e prorokonen ande Devlesko carstvo, a tumen avena čhudine avri."},{"book":"Luka","chapter":"13","verse":"29","text":"Askal avela o but o them katar o istok thaj katar o zapad, katar o severo thaj katar o jugo thaj bešena pale sinija ande Devlesko carstvo.13,29 But e židovurja save pretpostavin kaj si deo e Devlešće carstvosko či avena ande leste. A but okola save naj židovurja andar sa e krajurja e themešće avena uključime ande Devlesko carstvo"},{"book":"Luka","chapter":"13","verse":"30","text":"Thaj dik, okola save si akana prve askal avena pe poslednjo than, a okolen save akate smatrin kaj si poslednje avena majbare.”13,30 Ando original ramol: “Okola save si prve avena palune, a e palune avena prve.” Te aves “prvo” prestavil važnost ili čast. Aver alavenca: “Avela majvažno … avela majcara važno”, ili: “O Del počastila … o Del ladžarela”."},{"book":"Luka","chapter":"13","verse":"31","text":"Ande godova časo aviline varesave fariseja thaj phendine e Isusešće: “Inklji thaj džatar akatar, kaj o caro Irod kamel te mudarel tut.”"},{"book":"Luka","chapter":"13","verse":"32","text":"A o Isus phendas lenđe: “Džan thaj phenen godole lisicaće:13,32 lisicaće: Sago e lisice, o Irod sas lukavo thaj štetočina, ali vi kukavica thaj beznačajno. ‘Ake, tradav e bilačhe duhonen thaj sastarav ađes thaj thejara, thaj trito đes avava gata.’"},{"book":"Luka","chapter":"13","verse":"33","text":"Ali ađes, thejara thaj overthara moraš te nastaviv o drom, kaj valda e prorokurja naštik aven mudarde avrjal o Jerusalim."},{"book":"Luka","chapter":"13","verse":"34","text":"Manušalen andar o Jerusalim, tumen save mudaren e prorokonen thaj barenca čhuden tumen ande okola saven o Del bičhaldas! Kozom drom lijem te štitiv e čhavren tumaren sago kaj e khanji pire pujoren tale pire phaka a tumen či kamline!"},{"book":"Luka","chapter":"13","verse":"35","text":"Ake akana, tumaro ćher avela pusto!13,35 O Jerusalimsko them odbacisardas e Isuse sago e Mesija. O Del akana odbacil len thaj majbut či štitila len. Maj posle e rimsko vojska uništisardas o Jerusalim (70 brš palo Hristo.) Thaj phenav tumenđe, či dićhena man dok či avel o časo kana phenena: ‘Blagoslovime o kova savo avel ando alav e Gospodesko!’ ”13,35 O Isus palem boldela pes pe phuv. Askal o them andar o Jerusalim pindžarena kaj si vo o Mesija."}]}