{"data":[{"book":"2 Kings","chapter":"16","verse":"1","text":"When Pekah had been ruling Israel for almost 17 years, Ahaz, the son of Jotham, became the king of Judah."},{"book":"2 Kings","chapter":"16","verse":"2","text":"He was 20 years old when he became the king of Judah. He ruled from Jerusalem for 16 years. He did not do things that pleased Yahweh his God, good things like his ancestor King David had done."},{"book":"2 Kings","chapter":"16","verse":"3","text":"Instead, he was as sinful as the kings of Israel had been. He even sacrificed his son as an offering to idols. That was worse than the disgusting things that the people who previously lived there had done, people whom Yahweh had expelled as the Israelis were advancing through the land."},{"book":"2 Kings","chapter":"16","verse":"4","text":"Ahaz offered sacrifices and burned incense to honor Yahweh on the tops of many hills and under many [HYP] big trees, instead of in Jerusalem as Yahweh had commanded."},{"book":"2 Kings","chapter":"16","verse":"5","text":"While he was the king of Judah, King Rezin of Assyria and King Pekah of Israel came with their armies and attacked Jerusalem. They surrounded the city, but they could not conquer it."},{"book":"2 Kings","chapter":"16","verse":"6","text":"At that time the army of the king of Edom expelled the people of Judah who were living in Elath city. Some of the people of Edom started to live there, and they are still living there."},{"book":"2 Kings","chapter":"16","verse":"7","text":"King Ahaz sent messengers to King Tiglath-Pileser of Assyria, to tell this message to him: “I promise that I will completely do what you tell me to do, as though I was your son. Please come and rescue us from the armies of Syria and Israel who are attacking my country.”"},{"book":"2 Kings","chapter":"16","verse":"8","text":"Ahaz took the silver and gold that was in the palace and in the temple and sent it to Assyria to be a present/gift for the king of Assyria."},{"book":"2 Kings","chapter":"16","verse":"9","text":"So Tiglath-Pileser did what Ahaz requested. His army marched to Damascus and captured it, and they took the people of Damascus as prisoners to live in the capital city of Assyria, and executed King Rezin."},{"book":"2 Kings","chapter":"16","verse":"10","text":"When King Ahaz went to Damascus to meet King Tiglath-Pileser, he saw the altar that was there. So he sent to Uriah, the Supreme Priest in Jerusalem, a drawing of the altar and a model that was exactly like the altar in Damascus."},{"book":"2 Kings","chapter":"16","verse":"11","text":"So Uriah built an altar in Jerusalem, following the drawing that King Ahaz had sent. Uriah finished the altar before Ahaz returned to Jerusalem from Damascus."},{"book":"2 Kings","chapter":"16","verse":"12","text":"When the king returned from Damascus, he saw the altar. He went to it"},{"book":"2 Kings","chapter":"16","verse":"13","text":"and burned animal sacrifices and a grain offering on it. He also poured a wine offering on it and threw on it the blood of the offerings to maintain fellowship with God."},{"book":"2 Kings","chapter":"16","verse":"14","text":"The old bronze altar which had been dedicated long ago to Yahweh was between the new altar and the temple, so Ahaz moved it to the north side of his new altar, which was bigger than the old altar."},{"book":"2 Kings","chapter":"16","verse":"15","text":"Then King Ahaz ordered Uriah: “Each morning put on this new altar the sacrifices that will be completely burned, and in the evening put on it the grain offering, along with my offering and the offerings that the people bring, ones that will be completely burned, and my grain offering and the people’s grain and wine offerings. Pour against the sides of the altar the blood of all the animals that are sacrificed. But the old bronze altar will be only for me to use to find out what Yahweh wants me to do.”"},{"book":"2 Kings","chapter":"16","verse":"16","text":"So Uriah did what the king commanded him to do."},{"book":"2 Kings","chapter":"16","verse":"17","text":"King Ahaz told his workers to take off the frames of the carts that were outside the temple and to take down the basins that were on them. They also took down the bronze tank from the backs of the bronze statues of the oxen and put it on a stone foundation."},{"book":"2 Kings","chapter":"16","verse":"18","text":"Then to please the king of Assyria, Ahaz had them remove from the temple the roof under which the people walked into the temple on the Sabbath Day, and closed up the private entrance into the temple for the kings of Judah."},{"book":"2 Kings","chapter":"16","verse":"19","text":"If you want to know about the other things that Ahaz did, they are written [RHQ] in the scroll called ‘The History of the Kings of Judah’."},{"book":"2 Kings","chapter":"16","verse":"20","text":"Ahaz died [EUP], and he was buried in the part of Jerusalem called ‘The City of David’, where his ancestors had been buried. Then his son Hezekiah became the king."}]}