{"data":[{"book":"2 Kings","chapter":"20","verse":"1","text":"About that time, Hezekiah became very ill. He thought that he was about to die. Isaiah the prophet came to him and said, “This is what Yahweh says: ‘You should tell the people in your palace what you want them to do after you die, because you are not going to recover from this illness. You are going to die.’ ”"},{"book":"2 Kings","chapter":"20","verse":"2","text":"Hezekiah turned his face toward the wall and prayed,"},{"book":"2 Kings","chapter":"20","verse":"3","text":"“Yahweh, do not forget that I have always served you faithfully, and I have done things that pleased you.” Then Hezekiah started to cry loudly."},{"book":"2 Kings","chapter":"20","verse":"4","text":"Isaiah left the king, but before he had crossed the middle courtyard of the palace, Yahweh gave him a message"},{"book":"2 Kings","chapter":"20","verse":"5","text":"which said, “Go back to Hezekiah, the ruler of my people, and say to him, ‘I, Yahweh, the God whom your ancestor King David worshiped, have heard what you prayed. And I have seen your tears. So, listen: I will heal you. Two days from now you will be able to go up to my temple."},{"book":"2 Kings","chapter":"20","verse":"6","text":"I will enable you to live for 15 more years. And I will rescue you and this city again from the power [MTY] of the king of Assyria. I will defend this city for the sake of my own reputation and because of what I promised King David, who served me well.’ ”"},{"book":"2 Kings","chapter":"20","verse":"7","text":"So Isaiah returned to the palace and told Hezekiah what Yahweh had said. Then he saidto Hezekiah’s servants, “Bring a paste made of boiled figs. Put some of it on his boil, and he will get well.”"},{"book":"2 Kings","chapter":"20","verse":"8","text":"Then Hezekiah replied to Isaiah, “What will Yahweh do to prove that he will heal me and that two days from now I will be able to go up to the temple?”"},{"book":"2 Kings","chapter":"20","verse":"9","text":"Isaiah replied, “Yahweh will do something that will prove to you that he will do what he promised. Do you want him to cause the shadow on the stairway/sundial to go back ten steps/degrees, or to go forward ten steps/degrees?”"},{"book":"2 Kings","chapter":"20","verse":"10","text":"Hezekiah replied, “It is easy to cause the shadow to move forward, because that is what it always does. Tell him to cause it to move backward ten steps/degrees.”"},{"book":"2 Kings","chapter":"20","verse":"11","text":"So Isaiah prayed earnestly to Yahweh, and Yahweh caused the shadow to go backward ten steps/degrees on the stairway/sundial that King Ahaz had made (OR, that workers had built for King Ahaz)."},{"book":"2 Kings","chapter":"20","verse":"12","text":"At that time, King Merodach-Baladan, the son of Baladan the previous King of Babylonia, heard a report that King Hezekiah had been very sick. So he wrote some letters and gave them to some messengers to take to Hezekiah, along with a gift."},{"book":"2 Kings","chapter":"20","verse":"13","text":"When the messengers arrived, Hezekiah welcomed them gladly. Then he showed them everything that was in his ◄treasure houses/places where very valuable things were stored►—the silver and gold, the spices, the nice-smelling olive oil, and all the weapons for his soldiers. He showed them all the valuable things in his storerooms and everywhere else in his kingdom [HYP]; he showed them everything."},{"book":"2 Kings","chapter":"20","verse":"14","text":"Then the prophet Isaiah went to Hezekiah and asked him, “Where did those men come from, and what did they say to you?”"},{"book":"2 Kings","chapter":"20","verse":"15","text":"Isaiah asked, “What did they see in your palace?”"},{"book":"2 Kings","chapter":"20","verse":"16","text":"Isaiah knew that Hezekiah had done a very foolish thing. So Isaiah said to him, “Listen to what Yahweh says to you."},{"book":"2 Kings","chapter":"20","verse":"17","text":"There will be a time when everything that is still in your palace, all the valuable things that were put there by you and your ancestors, will be carried away to Babylon. There will be nothing left here! That is what Yahweh says to you"},{"book":"2 Kings","chapter":"20","verse":"18","text":"Furthermore, some of your own descendants will be forced to go there, and they will be castrated in order that they may become servants in the palace of the King of Babylon.”"},{"book":"2 Kings","chapter":"20","verse":"19","text":"Then Hezekiah replied to Isaiah, “That message from Yahweh that you have given to me is good.” He said that because he was thinking, “Even if that happens, there will be peace and security in Israel all the rest of my life.”"},{"book":"2 Kings","chapter":"20","verse":"20","text":"If you want to know more about [RHQ] all the other things that Hezekiah did, about his brave deeds in battle, about his ordering a reservoir to be built in the city and a tunnel to be dug to bring water into the reservoir, they are all written in the scroll called ‘The History of the Kings of Judah’."},{"book":"2 Kings","chapter":"20","verse":"21","text":"Later Hezekiah died [EUP], and his son Manasseh became the king."}]}