{"data":[{"book":"2 Kings","chapter":"4","verse":"1","text":"One day the widow of one of Yahweh’s prophets came to Elisha and cried out to him, “My husband, who worked with you, is dead. You know that he revered Yahweh very much. But now a man to whom he owed a lot of money has come to me. And because I cannot pay back the money, he is threatening to take away my two sons to be his slaves as payment for what I owe him!”"},{"book":"2 Kings","chapter":"4","verse":"2","text":"Elisha replied, “What can I do to help you? Tell me, what do you have in your house?”"},{"book":"2 Kings","chapter":"4","verse":"3","text":"Elisha said, “Go to your neighbors and borrow from them as many empty jars as you can."},{"book":"2 Kings","chapter":"4","verse":"4","text":"Then take the jars into your house with your sons. Shut the door. Then pour olive oil from your container into the other jars. When each jar is full, set it aside and fill another jar. Keep doing that until all the jars are full.”"},{"book":"2 Kings","chapter":"4","verse":"5","text":"So she did what Elisha told her to do. Her sons kept bringing jars to her, and she kept filling them."},{"book":"2 Kings","chapter":"4","verse":"6","text":"Soon all the jars were full. So she said to one of her sons, “Bring me another jar!” But he replied, “There are no more jars!” And then the olive oil stopped flowing."},{"book":"2 Kings","chapter":"4","verse":"7","text":"When she told Elijah what had happened, he said to her, “Now sell the jars of oil. And with the money you get, pay what you owe, and there will be enough extra money to keep buying food for yourself and your sons.” So she did that."},{"book":"2 Kings","chapter":"4","verse":"8","text":"One day Elisha went to Shunem town. There was a wealthy woman who lived there with her husband. One day she invited Elisha to her house for a meal. Elisha went there and from then on, every time Elisha was in Shunem, he went to their house to eat a meal."},{"book":"2 Kings","chapter":"4","verse":"9","text":"One day the woman said to her husband, “I am sure that this man who often comes here is a prophet who brings messages  from God."},{"book":"2 Kings","chapter":"4","verse":"10","text":"I think we should make a small room for him on our flat roof, and put a bed, a table, a chair, and a lamp in it. If we do that, whenever he comes here, he will have a place to stay.” So they did that."},{"book":"2 Kings","chapter":"4","verse":"11","text":"One day Elisha returned to Shunem, and he went up to that room to rest."},{"book":"2 Kings","chapter":"4","verse":"12","text":"He said to his servant Gehazi, “Tell the woman that I want to speak to her.” So the servant went and told her. When she came to the doorway of Elisha’s room,"},{"book":"2 Kings","chapter":"4","verse":"13","text":"Elisha said to Gehazi, “Tell her that we both appreciate all the kind things that she has done for us. Then ask her what we can do for her. Ask, ‘Do you want me to go to the king or the army commander, to request something for you?’”"},{"book":"2 Kings","chapter":"4","verse":"14","text":"Later, Elisha asked Gehazi, “What do you think that we can do for that woman?”"},{"book":"2 Kings","chapter":"4","verse":"15","text":"Elisha told Gehazi, “Call her back again.” So Gehazi went and called her. And when the woman returned, as she stood in the doorway,"},{"book":"2 Kings","chapter":"4","verse":"16","text":"Elisha said to her, “About this time next year you will be holding your infant son in your arms.” But she protested, “O, sir, you are a prophet who brings messages  from God, so please do not deceive/lie to me by saying things like that!”"},{"book":"2 Kings","chapter":"4","verse":"17","text":"But a few months later, the woman became pregnant, and she gave birth to a son at that time the following year, just like Elisha had predicted."},{"book":"2 Kings","chapter":"4","verse":"18","text":"When the child was older, one day he went out to the fields to see his father, who was working with the men who were harvesting grain."},{"book":"2 Kings","chapter":"4","verse":"19","text":"Suddenly the boy exclaimed, “My head hurts! My head hurts a lot!”"},{"book":"2 Kings","chapter":"4","verse":"20","text":"So the servant carried him home, and his mother held him on her lap. But at noontime the boy died."},{"book":"2 Kings","chapter":"4","verse":"21","text":"She carried him up the steps to the prophet’s room and laid him on the bed. She left him there and went out and shut the door."},{"book":"2 Kings","chapter":"4","verse":"22","text":"She then called out to her husband, saying, “Send to me one of the servants and a donkey, so that I can ride on it quickly to the prophet, and then come back!” But she did not tell her husband that their son had died."},{"book":"2 Kings","chapter":"4","verse":"23","text":"Her husband called out to her and said, “Why do you want to go today? This is not the day when we celebrate the Festival of the New Moon, and it is not a Sabbath day!”"},{"book":"2 Kings","chapter":"4","verse":"24","text":"So she told the servant to put saddles on two donkeys, and as they left, she said, “Hurry! Do not slow down unless t tell you to do that!”"},{"book":"2 Kings","chapter":"4","verse":"25","text":"As they approached Carmel Mountain, where Elisha was, Elisha saw her in the distance. He said to Gehazi, “Look, the woman from Shunem is coming!"},{"book":"2 Kings","chapter":"4","verse":"26","text":"Run to her, and ask her if everything is all right with her and her husband and with her child!”"},{"book":"2 Kings","chapter":"4","verse":"27","text":"But when she came to where Elisha was, she prostrated herself on the ground in front of Elisha and took hold of his feet. Gehazi started to push her away, but Elisha said, “◄Do not push her away/Leave her alone►! Something is troubling her very much, but Yahweh has not told me what it is.”"},{"book":"2 Kings","chapter":"4","verse":"28","text":"Then she said to Elisha, “O, sir, I did not ask you to enable me to give birth to a son [RHQ]. And I told you not to lie to me about that!” [RHQ]"},{"book":"2 Kings","chapter":"4","verse":"29","text":"Then Elisha realized that something must have happened to her son. So he said to Gehazi, “Get ready to leave immediately. Take my staff/walking stick and go to her home. Do not stop to talk to anyone on the way. Go quickly to where her son is and lay the staff on the child’s face. If you do that, perhaps Yahweh will enable him to be well.”"},{"book":"2 Kings","chapter":"4","verse":"30","text":"But the boy’s mother said, “Just as certain as Yahweh lives and you live, I will not go home if you do not go with me.” So Elisha returned with her to her home."},{"book":"2 Kings","chapter":"4","verse":"31","text":"Gehazi hurried quickly, and when he got to the woman’s home, he laid the staff/walking stick on the child’s face, but the child did not move or say anything."},{"book":"2 Kings","chapter":"4","verse":"32","text":"When Elisha reached the house, he saw that the boy was lying dead on his bed."},{"book":"2 Kings","chapter":"4","verse":"33","text":"Elisha went into the room by himself and shut the door and prayed to Yahweh."},{"book":"2 Kings","chapter":"4","verse":"34","text":"Then he lay down on the boy’s body, and put his mouth on the boy’s mouth, and put his eyes on the boy’s eyes, and put his hands on the boy’s hands. Then the boy’s body started to become warm!"},{"book":"2 Kings","chapter":"4","verse":"35","text":"Elisha got up and walked back and forth in the room several times. Then he stretched his body on the boy’s body again. The boy sneezed seven times and opened his eyes!"},{"book":"2 Kings","chapter":"4","verse":"36","text":"Then Elisha summoned Gehazi. He said, “Call the boy’s mother!” So Gehazi went and called her, and when she came in, Elisha said, “Here, take your son!”"},{"book":"2 Kings","chapter":"4","verse":"37","text":"She gratefully prostrated herself at Elisha’s feet. Then she picked up her son and carried him downstairs."},{"book":"2 Kings","chapter":"4","verse":"38","text":"Then Elisha returned to Gilgal. But at that time there was ◄a famine/very little food► in that area. One day as the group of prophets was sitting in front of Elisha listening to what he was teaching, he said to his servant, “Put a large pot on the stove and make some stew for these men.”"},{"book":"2 Kings","chapter":"4","verse":"39","text":"One of the prophets went out to the fields to gather some vegetables. But he gathered only some wild gourds and put them in his cloak and brought them back. He shredded them and put them in the pot, but he did not know that the gourds were poisonous."},{"book":"2 Kings","chapter":"4","verse":"40","text":"He served the stew to the prophets, but after the men had eaten only a couple bites, they cried out, “Elisha, there is something in the pot that will kill us!”"},{"book":"2 Kings","chapter":"4","verse":"41","text":"Elisha said, “Bring me some flour.” They brought him some, and he threw it in the pot and he said, “It is all right now. You can eat it.” And they ate it, and it did not harm them."},{"book":"2 Kings","chapter":"4","verse":"42","text":"One day a man from Baal-Shalishah town brought to Elisha a sack of freshly cut grain and 20 loaves of barley bread, made from the first grain that they harvested that year."},{"book":"2 Kings","chapter":"4","verse":"43","text":"But his servant exclaimed, “Do you think that we can feed 100 of us prophets with only that much?” [RHQ]"},{"book":"2 Kings","chapter":"4","verse":"44","text":"After his servant gave it to the prophets, they ate all that they wanted, and there was food left over, just as Yahweh had promised."}]}