{"data":[{"book":"۲ پِتَرَح","chapter":"1","verse":"1","text":"یے جَنا اَسْمابھِح سارْدّھَمْ اَسْتَدِیشْوَرے تْراتَرِ یِیشُکھْرِیشْٹے چَ پُنْیَسَمْبَلِتَوِشْواسَدھَنَسْیَ سَماناںشِتْوَں پْراپْتاسْتانْ پْرَتِ یِیشُکھْرِیشْٹَسْیَ داسَح پْریرِتَشْچَ شِمونْ پِتَرَح پَتْرَں لِکھَتِ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"2","text":"اِیشْوَرَسْیاسْماکَں پْرَبھو رْیِیشوشْچَ تَتْوَجْنانینَ یُشْماسْوَنُگْرَہَشانْتْیو رْباہُلْیَں وَرْتَّتاں۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"3","text":"جِیوَنارْتھَمْ اِیشْوَرَبھَکْتْیَرْتھَنْچَ یَدْیَدْ آوَشْیَکَں تَتْ سَرْوَّں گَورَوَسَدْگُنابھْیامْ اَسْمَداہْوانَکارِنَسْتَتّوَجْنانَدْوارا تَسْییشْوَرِییَشَکْتِرَسْمَبھْیَں دَتَّوَتِی۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"4","text":"تَتْسَرْوّینَ چاسْمَبھْیَں تادرِشا بَہُمُولْیا مَہاپْرَتِجْنا دَتّا یابھِ رْیُویَں سَںسارَوْیاپْتاتْ کُتْسِتابھِلاشَمُولاتْ سَرْوَّناشادْ رَکْشاں پْراپْییشْوَرِییَسْوَبھاوَسْیاںشِنو بھَوِتُں شَکْنُتھَ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"5","text":"تَتو ہیتو رْیُویَں سَمْپُورْنَں یَتْنَں وِدھایَ وِشْواسے سَوجَنْیَں سَوجَنْیے جْنانَں"},{"book":"۲ پِتَرَح","chapter":"1","verse":"6","text":"جْنانَ آیَتینْدْرِیَتامْ آیَتینْدْرِیَتایاں دھَیرْیَّں دھَیرْیَّ اِیشْوَرَبھَکْتِمْ"},{"book":"۲ پِتَرَح","chapter":"1","verse":"7","text":"اِیشْوَرَبھَکْتَو بھْراترِسْنیہے چَ پْریمَ یُنْکْتَ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"8","text":"ایتانِ یَدِ یُشْماسُ وِدْیَنْتےे وَرْدّھَنْتے چَ تَرْہْیَسْمَتْپْرَبھو رْیِیشُکھْرِیشْٹَسْیَ تَتّوَجْنانے یُشْمانْ اَلَسانْ نِشْپھَلاںشْچَ نَ سْتھاپَیِشْیَنْتِ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"9","text":"کِنْتْویتانِ یَسْیَ نَ وِدْیَنْتے سو نْدھو مُدْرِتَلوچَنَح سْوَکِییَپُورْوَّپاپاناں مارْجَّنَسْیَ وِسْمرِتِں گَتَشْچَ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"10","text":"تَسْمادْ ہے بھْراتَرَح، یُویَں سْوَکِییاہْوانَوَرَنَیو رْدرِڈھَکَرَنے بَہُ یَتَدھْوَں، تَتْ کرِتْوا کَداچَ نَ سْکھَلِشْیَتھَ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"11","text":"یَتو نینَ پْرَکاریناسْماکَں پْرَبھوسْتْراترِ رْیِیشُکھْرِیشْٹَسْیانَنْتَراجْیَسْیَ پْرَویشینَ یُویَں سُکَلینَ یوجَیِشْیَدھْوے۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"12","text":"یَدْیَپِ یُویَمْ ایتَتْ سَرْوَّں جانِیتھَ وَرْتَّمانے سَتْیَمَتے سُسْتھِرا بھَوَتھَ چَ تَتھاپِ یُشْمانْ سَرْوَّدا تَتْ سْمارَیِتُمْ اَہَمْ اَیَتْنَوانْ نَ بھَوِشْیامِ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"13","text":"یاوَدْ ایتَسْمِنْ دُوشْیے تِشْٹھامِ تاوَدْ یُشْمانْ سْمارَیَنْ پْرَبودھَیِتُں وِہِتَں مَنْیے۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"14","text":"یَتو سْماکَں پْرَبھُ رْیِیشُکھْرِیشْٹو ماں یَتْ جْناپِتَوانْ تَدَنُسارادْ دُوشْیَمیتَتْ مَیا شِیگھْرَں تْیَکْتَوْیَمْ اِتِ جانامِ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"15","text":"مَمَ پَرَلوکَگَمَناتْ پَرَمَپِ یُویَں یَدیتانِ سْمَرْتُّں شَکْشْیَتھَ تَسْمِنْ سَرْوَّتھا یَتِشْیے۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"16","text":"یَتو سْماکَں پْرَبھو رْیِیشُکھْرِیشْٹَسْیَ پَراکْرَمَں پُنَراگَمَنَنْچَ یُشْمانْ جْناپَیَنْتو وَیَں کَلْپِتانْیُپاکھْیانانْیَنْوَگَچّھامیتِ نَہِ کِنْتُ تَسْیَ مَہِمْنَح پْرَتْیَکْشَساکْشِنو بھُوتْوا بھاشِتَوَنْتَح۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"17","text":"یَتَح سَ پِتُرِیشْوَرادْ گَورَوَں پْرَشَںسانْچَ پْراپْتَوانْ وِشیشَتو مَہِمَیُکْتَتیجومَدھْیادْ ایتادرِشِی وانِی تَں پْرَتِ نِرْگَتَوَتِی، یَتھا، ایشَ مَمَ پْرِیَپُتْرَ ایتَسْمِنْ مَمَ پَرَمَسَنْتوشَح۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"18","text":"سْوَرْگاتْ نِرْگَتییَں وانِی پَوِتْرَپَرْوَّتے تینَ سارْدّھَں وِدْیَمانَیرَسْمابھِرَشْراوِ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"19","text":"اَپَرَمْ اَسْمَتْسَمِیپے درِڈھَتَرَں بھَوِشْیَدْواکْیَں وِدْیَتے یُویَنْچَ یَدِ دِنارَمْبھَں یُشْمَنْمَنَحسُ پْرَبھاتِییَنَکْشَتْرَسْیودَیَنْچَ یاوَتْ تِمِرَمَیے سْتھانے جْوَلَنْتَں پْرَدِیپَمِوَ تَدْ واکْیَں سَمَّنْیَدھْوے تَرْہِ بھَدْرَں کَرِشْیَتھَ۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"20","text":"شاسْتْرِییَں کِمَپِ بھَوِشْیَدْواکْیَں مَنُشْیَسْیَ سْوَکِییَبھاوَبودھَکَں نَہِ، ایتَدْ یُشْمابھِح سَمْیَکْ جْنایَتاں۔"},{"book":"۲ پِتَرَح","chapter":"1","verse":"21","text":"یَتو بھَوِشْیَدْواکْیَں پُرا مانُشانامْ اِچّھاتو نوتْپَنَّں کِنْتْوِیشْوَرَسْیَ پَوِتْرَلوکاح پَوِتْریناتْمَنا پْرَوَرْتِّتاح سَنْتو واکْیَمْ اَبھاشَنْتَ۔"}]}