{"data":[{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"1","text":"અપરઞ્ચ યુષ્માભિ ર્માં પ્રતિ યત્ પત્રમલેખિ તસ્યોત્તરમેતત્, યોષિતોઽસ્પર્શનં મનુજસ્ય વરં;"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"2","text":"કિન્તુ વ્યભિચારભયાદ્ એકૈકસ્ય પુંસઃ સ્વકીયભાર્ય્યા ભવતુ તદ્વદ્ એકૈકસ્યા યોષિતો ઽપિ સ્વકીયભર્ત્તા ભવતુ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"3","text":"ભાર્ય્યાયૈ ભર્ત્રા યદ્યદ્ વિતરણીયં તદ્ વિતીર્ય્યતાં તદ્વદ્ ભર્ત્રેઽપિ ભાર્ય્યયા વિતરણીયં વિતીર્ય્યતાં|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"4","text":"ભાર્ય્યાયાઃ સ્વદેહે સ્વત્વં નાસ્તિ ભર્ત્તુરેવ, તદ્વદ્ ભર્ત્તુરપિ સ્વદેહે સ્વત્વં નાસ્તિ ભાર્ય્યાયા એવ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"5","text":"ઉપોષણપ્રાર્થનયોઃ સેવનાર્થમ્ એકમન્ત્રણાનાં યુષ્માકં કિયત્કાલં યાવદ્ યા પૃથક્સ્થિતિ ર્ભવતિ તદન્યો વિચ્છેદો યુષ્મન્મધ્યે ન ભવતુ, તતઃ પરમ્ ઇન્દ્રિયાણામ્ અધૈર્ય્યાત્ શયતાન્ યદ્ યુષ્માન્ પરીક્ષાં ન નયેત્ તદર્થં પુનરેકત્ર મિલત|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"6","text":"એતદ્ આદેશતો નહિ કિન્ત્વનુજ્ઞાત એવ મયા કથ્યતે,"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"7","text":"યતો મમાવસ્થેવ સર્વ્વમાનવાનામવસ્થા ભવત્વિતિ મમ વાઞ્છા કિન્ત્વીશ્વરાદ્ એકેનૈકો વરોઽન્યેન ચાન્યો વર ઇત્થમેકૈકેન સ્વકીયવરો લબ્ધઃ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"8","text":"અપરમ્ અકૃતવિવાહાન્ વિધવાશ્ચ પ્રતિ મમૈતન્નિવેદનં મમેવ તેષામવસ્થિતિ ર્ભદ્રા;"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"9","text":"કિઞ્ચ યદિ તૈરિન્દ્રિયાણિ નિયન્તું ન શક્યન્તે તર્હિ વિવાહઃ ક્રિયતાં યતઃ કામદહનાદ્ વ્યૂઢત્વં ભદ્રં|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"10","text":"યે ચ કૃતવિવાહાસ્તે મયા નહિ પ્રભુનૈવૈતદ્ આજ્ઞાપ્યન્તે|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"11","text":"ભાર્ય્યા ભર્ત્તૃતઃ પૃથક્ ન ભવતુ| યદિ વા પૃથગ્ભૂતા સ્યાત્ તર્હિ નિર્વિવાહા તિષ્ઠતુ સ્વીયપતિના વા સન્દધાતુ ભર્ત્તાપિ ભાર્ય્યાં ન ત્યજતુ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"12","text":"ઇતરાન્ જનાન્ પ્રતિ પ્રભુ ર્ન બ્રવીતિ કિન્ત્વહં બ્રવીમિ; કસ્યચિદ્ ભ્રાતુર્યોષિદ્ અવિશ્વાસિની સત્યપિ યદિ તેન સહવાસે તુષ્યતિ તર્હિ સા તેન ન ત્યજ્યતાં|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"13","text":"તદ્વત્ કસ્યાશ્ચિદ્ યોષિતઃ પતિરવિશ્વાસી સન્નપિ યદિ તયા સહવાસે તુષ્યતિ તર્હિ સ તયા ન ત્યજ્યતાં|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"14","text":"યતોઽવિશ્વાસી ભર્ત્તા ભાર્ય્યયા પવિત્રીભૂતઃ, તદ્વદવિશ્વાસિની ભાર્ય્યા ભર્ત્રા પવિત્રીભૂતા; નોચેદ્ યુષ્માકમપત્યાન્યશુચીન્યભવિષ્યન્ કિન્ત્વધુના તાનિ પવિત્રાણિ સન્તિ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"15","text":"અવિશ્વાસી જનો યદિ વા પૃથગ્ ભવતિ તર્હિ પૃથગ્ ભવતુ; એતેન ભ્રાતા ભગિની વા ન નિબધ્યતે તથાપિ વયમીશ્વરેણ શાન્તયે સમાહૂતાઃ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"16","text":"હે નારિ તવ ભર્ત્તુઃ પરિત્રાણં ત્વત્તો ભવિષ્યતિ ન વેતિ ત્વયા કિં જ્ઞાયતે? હે નર તવ જાયાયાઃ પરિત્રાણં ત્વત્તેा ભવિષ્યતિ ન વેતિ ત્વયા કિં જ્ઞાયતે?"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"17","text":"એકૈકો જનઃ પરમેશ્વરાલ્લબ્ધં યદ્ ભજતે યસ્યાઞ્ચાવસ્થાયામ્ ઈશ્વરેણાહ્વાયિ તદનુસારેણૈવાચરતુ તદહં સર્વ્વસમાજસ્થાન્ આદિશામિ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"18","text":"છિન્નત્વગ્ ભૃત્વા ય આહૂતઃ સ પ્રકૃષ્ટત્વક્ ન ભવતુ, તદ્વદ્ અછિન્નત્વગ્ ભૂત્વા ય આહૂતઃ સ છિન્નત્વક્ ન ભવતુ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"19","text":"ત્વક્છેદઃ સારો નહિ તદ્વદત્વક્છેદોઽપિ સારો નહિ કિન્ત્વીશ્વરસ્યાજ્ઞાનાં પાલનમેવ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"20","text":"યો જનો યસ્યામવસ્થાયામાહ્વાયિ સ તસ્યામેવાવતિષ્ઠતાં|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"21","text":"દાસઃ સન્ ત્વં કિમાહૂતોઽસિ? તન્મા ચિન્તય, તથાચ યદિ સ્વતન્ત્રો ભવિતું શક્નુયાસ્તર્હિ તદેવ વૃણુ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"22","text":"યતઃ પ્રભુનાહૂતો યો દાસઃ સ પ્રભો ર્મોચિતજનઃ| તદ્વદ્ તેનાહૂતઃ સ્વતન્ત્રો જનોઽપિ ખ્રીષ્ટસ્ય દાસ એવ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"23","text":"યૂયં મૂલ્યેન ક્રીતા અતો હેતો ર્માનવાનાં દાસા મા ભવત|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"24","text":"હે ભ્રાતરો યસ્યામવસ્થાયાં યસ્યાહ્વાનમભવત્ તયા સ ઈશ્વરસ્ય સાક્ષાત્ તિષ્ઠતુ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"25","text":"અપરમ્ અકૃતવિવાહાન્ જનાન્ પ્રતિ પ્રભોઃ કોઽપ્યાદેશો મયા ન લબ્ધઃ કિન્તુ પ્રભોરનુકમ્પયા વિશ્વાસ્યો ભૂતોઽહં યદ્ ભદ્રં મન્યે તદ્ વદામિ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"26","text":"વર્ત્તમાનાત્ ક્લેશસમયાત્ મનુષ્યસ્યાનૂઢત્વં ભદ્રમિતિ મયા બુધ્યતે|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"27","text":"ત્વં કિં યોષિતિ નિબદ્ધોઽસિ તર્હિ મોચનં પ્રાપ્તું મા યતસ્વ| કિં વા યોષિતો મુક્તોઽસિ? તર્હિ જાયાં મા ગવેષય|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"28","text":"વિવાહં કુર્વ્વતા ત્વયા કિમપિ નાપારાધ્યતે તદ્વદ્ વ્યૂહ્યમાનયા યુવત્યાપિ કિમપિ નાપરાધ્યતે તથાચ તાદૃશૌ દ્વૌ જનૌ શારીરિકં ક્લેશં લપ્સ્યેતે કિન્તુ યુષ્માન્ પ્રતિ મમ કરુણા વિદ્યતે|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"29","text":"હે ભ્રાતરોઽહમિદં બ્રવીમિ, ઇતઃ પરં સમયોઽતીવ સંક્ષિપ્તઃ,"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"30","text":"અતઃ કૃતદારૈરકૃતદારૈરિવ રુદદ્ભિશ્ચારુદદ્ભિરિવ સાનન્દૈશ્ચ નિરાનન્દૈરિવ ક્રેતૃભિશ્ચાભાગિભિરિવાચરિતવ્યં"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"31","text":"યે ચ સંસારે ચરન્તિ તૈ ર્નાતિચરિતવ્યં યત ઇહલેाકસ્ય કૌતુકો વિચલતિ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"32","text":"કિન્તુ યૂયં યન્નિશ્ચિન્તા ભવેતેતિ મમ વાઞ્છા| અકૃતવિવાહો જનો યથા પ્રભું પરિતોષયેત્ તથા પ્રભું ચિન્તયતિ,"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"33","text":"કિન્તુ કૃતવિવાહો જનો યથા ભાર્ય્યાં પરિતોષયેત્ તથા સંસારં ચિન્તયતિ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"34","text":"તદ્વદ્ ઊઢયોષિતો ઽનૂઢા વિશિષ્યતે| યાનૂઢા સા યથા કાયમનસોઃ પવિત્રા ભવેત્ તથા પ્રભું ચિન્તયતિ યા ચોઢા સા યથા ભર્ત્તારં પરિતોષયેત્ તથા સંસારં ચિન્તયતિ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"35","text":"અહં યદ્ યુષ્માન્ મૃગબન્ધિન્યા પરિક્ષિપેયં તદર્થં નહિ કિન્તુ યૂયં યદનિન્દિતા ભૂત્વા પ્રભોઃ સેવનેઽબાધમ્ આસક્તા ભવેત તદર્થમેતાનિ સર્વ્વાણિ યુષ્માકં હિતાય મયા કથ્યન્તે|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"36","text":"કસ્યચિત્ કન્યાયાં યૌવનપ્રાપ્તાયાં યદિ સ તસ્યા અનૂઢત્વં નિન્દનીયં વિવાહશ્ચ સાધયિતવ્ય ઇતિ મન્યતે તર્હિ યથાભિલાષં કરોતુ, એતેન કિમપિ નાપરાત્સ્યતિ વિવાહઃ ક્રિયતાં|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"37","text":"કિન્તુ દુઃખેનાક્લિષ્ટઃ કશ્ચિત્ પિતા યદિ સ્થિરમનોગતઃ સ્વમનોઽભિલાષસાધને સમર્થશ્ચ સ્યાત્ મમ કન્યા મયા રક્ષિતવ્યેતિ મનસિ નિશ્ચિનોતિ ચ તર્હિ સ ભદ્રં કર્મ્મ કરોતિ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"38","text":"અતો યો વિવાહં કરોતિ સ ભદ્રં કર્મ્મ કરોતિ યશ્ચ વિવાહં ન કરોતિ સ ભદ્રતરં કર્મ્મ કરોતિ|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"39","text":"યાવત્કાલં પતિ ર્જીવતિ તાવદ્ ભાર્ય્યા વ્યવસ્થયા નિબદ્ધા તિષ્ઠતિ કિન્તુ પત્યૌ મહાનિદ્રાં ગતે સા મુક્તીભૂય યમભિલષતિ તેન સહ તસ્યા વિવાહો ભવિતું શક્નોતિ, કિન્ત્વેતત્ કેવલં પ્રભુભક્તાનાં મધ્યે|"},{"book":"૧ કરિન્થિનઃ","chapter":"7","verse":"40","text":"તથાચ સા યદિ નિષ્પતિકા તિષ્ઠતિ તર્હિ તસ્યાઃ ક્ષેમં ભવિષ્યતીતિ મમ ભાવઃ| અપરમ્ ઈશ્વરસ્યાત્મા મમાપ્યન્ત ર્વિદ્યત ઇતિ મયા બુધ્યતે|"}]}