{"data":[{"book":"2 इतिहास","chapter":"16","verse":"1","text":"आसा के शासनकाल के छत्तीसवें साल में बाशा ने यहूदिया पर हमला कर दिया और रामाह नगर को बसाया, इसलिये कि इस्राएल का कोई भी व्यक्ति इस्राएल की सीमा से बाहर न जाने पाए और न कोई यहूदिया के राजा आसा के पास जा सके."},{"book":"2 इतिहास","chapter":"16","verse":"2","text":"इसलिये आसा ने याहवेह के भवन के खजाने से और राजमहल से चांदी और सोना निकालकर दमेशेक में अराम के राजा बेन-हदद को इस संदेश के साथ भेज दिया."},{"book":"2 इतिहास","chapter":"16","verse":"3","text":"“आपके और मेरे बीच एक वाचा बांधी जाए—ठीक जैसी मेरे और आपके पिता के बीच थी. मैं आपके लिए सोना और चांदी भेज रहा हूं. आप इस्राएल के राजा बाशा से अपनी वाचा तोड़ दीजिए, कि वह यहां से अपनी सेनाएं हटा ले.”"},{"book":"2 इतिहास","chapter":"16","verse":"4","text":"बेन-हदद राजा आसा के प्रस्ताव से राज़ी हो गया. उसने इस्राएल राज्य के नगरों के विरुद्ध अपने सैन्य अधिकारी भेज दिए. इयोन, दान, आबेल-माइम और नफताली क्षेत्र के सभी भंडार नगर अपने अधिकार में कर लिए."},{"book":"2 इतिहास","chapter":"16","verse":"5","text":"जब बाशा को यह समाचार प्राप्‍त हुआ, उसने रामाह का गढ़ बनाना रोक कर सारा काम समाप्‍त कर दिया."},{"book":"2 इतिहास","chapter":"16","verse":"6","text":"राजा आसा ने सारी यहूदी जनता को वहां ले जाकर रामाह के निर्माण स्थल से सारे पत्थर और लकड़ियां इकट्ठा कर लीं, जिनसे बाशा बनाने का काम कर रहा था. इस सामान को लेकर उसने गेबा और मिज़पाह नगरों की गढ़बन्दी कर दी."},{"book":"2 इतिहास","chapter":"16","verse":"7","text":"उसी समय दर्शी हनानी ने यहूदिया के राजा आसा से कहा, “इसलिये कि आपने याहवेह, अपने परमेश्वर पर भरोसा करने की बजाय अराम के राजा पर भरोसा किया है, इस्राएल के राजा की सेना अब आपसे बचकर निकल गई है."},{"book":"2 इतिहास","chapter":"16","verse":"8","text":"क्या कूश देश की और लिबिया की सेना बहुत ही बड़ी और अनगिनत सेना न थी, जिसमें बड़ी संख्या में रथ और घुड़सवार थे? फिर भी इसलिये कि उस स्थिति में आपने याहवेह पर भरोसा किया था, याहवेह ने आपको उन पर विजय दी थी."},{"book":"2 इतिहास","chapter":"16","verse":"9","text":"क्योंकि याहवेह की आंखें पूरी पृथ्वी पर हर जगह घूमती रहती हैं, कि वह उन्हें मजबूत कर सकें, जिनके मन उनके प्रति पूरी तरह से सच्चे है. इस स्थिति में आपने मूर्खता कर डाली है. इसलिये अब से आप निश्चित ही युद्धों में ही लगे रहेंगे.”"},{"book":"2 इतिहास","chapter":"16","verse":"10","text":"यह सुनना था कि आसा दर्शी पर इतना गुस्सा हो गया कि उसने दर्शी को जेल में डाल दिया; क्योंकि वह दर्शी की इस बात से बहुत ही गुस्सा हो गया था. इसी समय आसा ने कुछ लोगों को परेशान करना शुरू कर दिया था."},{"book":"2 इतिहास","chapter":"16","verse":"11","text":"आसा द्वारा शुरू से अंत तक किए कामों का ब्यौरा यहूदिया और इस्राएल के राजा की पुस्तक में दिया गया है."},{"book":"2 इतिहास","chapter":"16","verse":"12","text":"उसके शासनकाल के उनचालीसवें साल में आसा के पैरों में कोई रोग लग गया. यह बहुत गंभीर रोग था; फिर भी अपनी रोगी हालत में उसने याहवेह की खोज नहीं कि वह सिर्फ वैद्यों पर आश्रित रहा."},{"book":"2 इतिहास","chapter":"16","verse":"13","text":"तब आसा हमेशा के लिए अपने पूर्वजों से जा मिला. यह उसके शासनकाल का एकतालीसवां साल था."},{"book":"2 इतिहास","chapter":"16","verse":"14","text":"उन्होंने उसे दावीद के नगर में उसी की कब्र में रख दिया. यह कब्र उसने खुद अपने लिए बनवाई थी. उन्होंने आसा को इस शांति की जगह में रख दिया, जिसे उसने सुगंध के व्यापारियों के कौशल के द्वारा तरह-तरह के मसालों से मिलाकर भरकर रखा था. उन्होंने आसा के सम्मान में बड़ी आग जलाई."}]}