{"data":[{"book":"2 इतिहास","chapter":"19","verse":"1","text":"यहूदिया का राजा यहोशाफ़ात सुरक्षित येरूशलेम में अपने घर को पहुंचा किंतु येहू, जो दर्शी हनानी का पुत्र था,"},{"book":"2 इतिहास","chapter":"19","verse":"2","text":"उससे भेंट करने गया और राजा यहोशाफ़ात से कहा: क्या सही है कि आप दुष्टों की सहायता करें और याहवेह के शत्रुओं से प्रेम करें और याहवेह की ओर से अपने आप पर परमेश्वर का क्रोध ले आएं?"},{"book":"2 इतिहास","chapter":"19","verse":"3","text":"मगर आप में कुछ अच्छी बातें ज़रूर है आपने देश में से अशेरा के खंभे हटा दिए है और आपने अपना हृदय परमेश्वर की खोज करने की ओर लगाया है."},{"book":"2 इतिहास","chapter":"19","verse":"4","text":"यहोशाफ़ात येरूशलेम में रहता रहा. उसने प्रजा में घूमना शुरू कर दिया. बेअरशेबा से लेकर एफ्राईम के पहाड़ी इलाके तक और उसकी कोशिशों से लोग अपने पूर्वजों के परमेश्वर याहवेह की ओर हो गए."},{"book":"2 इतिहास","chapter":"19","verse":"5","text":"यहूदिया देश के हर एक नगर में उसने न्यायाध्यक्ष ठहरा दिए."},{"book":"2 इतिहास","chapter":"19","verse":"6","text":"न्यायाध्यक्षों से उसने कहा था, सोचो की क्या जवाबदारी है तुम्हारी. क्योंकि जब तुम न्याय करते हो, तुम किसी मनुष्य के लिए नहीं, याहवेह के लिए न्याय करते हो, वो तुम्हारे साथ बने रहते हैं."},{"book":"2 इतिहास","chapter":"19","verse":"7","text":"तुममें याहवेह के प्रति श्रद्धा और भय की भावना बनी रहे. अपने काम के विषय बहुत ही सावधान रहो, क्योंकि कुटिलता में या पक्षपात में या घूस लेने में याहवेह हमारे परमेश्वर का कोई काम नहीं हुआ करता."},{"book":"2 इतिहास","chapter":"19","verse":"8","text":"येरूशलेम में भी उसने कुछ लेवियों, पुरोहितों और इस्राएल के पितरों के गोत्रों के कुछ प्रमुखों को याहवेह की ओर से येरूशलेम में विवादों के न्याय देने के लिए चुना."},{"book":"2 इतिहास","chapter":"19","verse":"9","text":"राजा ने उन्हें आदेश दिया, तुम्हारी जवाबदारी याहवेह के प्रति श्रद्धा और भय की भावना में, सच्चाई और पूरे मन से हो."},{"book":"2 इतिहास","chapter":"19","verse":"10","text":"जब कभी प्रजाजनों की ओर से तुम्हारे सामने खून खराबा, नियम तोड़ने से संबंधित मुकद्दमा लाया जाए, तब तुम उन्हें निर्देश देना. उन्हें चेतावनी देना है कि वे याहवेह के सामने दोषी साबित न हों और तुम पर और तुम्हारे भाइयों पर परमेश्वर का क्रोध न उतरे. इस तरह की प्रक्रिया से तुम दोषी नहीं पाए जाओगे."},{"book":"2 इतिहास","chapter":"19","verse":"11","text":"“देखो, याहवेह से संबंधित हर एक विषय में प्रमुख पुरोहित अमरियाह ज़िम्मेदार होगा और राजा से संबंधित विषयों के लिए इशमाएल का पुत्र ज़ेबादिया, जो यहूदाह गोत्र का प्रशासक है. लेवी तुम्हारे लिए निर्णयों के लेने का काम पूरा करेंगे. हिम्मत बांधकर काम में जुट जाओ. भले लोगों के लिए याहवेह का साथ हमेशा रहेगा.”"}]}