{"data":[{"book":"2 इतिहास","chapter":"2","verse":"1","text":"अब शलोमोन ने याहवेह की महिमा में मंदिर और अपने लिए राजमहल बनाने का निश्चय किया."},{"book":"2 इतिहास","chapter":"2","verse":"2","text":"इसके लिए शलोमोन ने सत्तर हज़ार व्यक्ति बोझ उठाने के लिए और अस्सी हज़ार पर्वतों से पत्थर काटने के लिए चुने. इन सबके लिए छत्तीस सौ मुखिया चुने गए थे."},{"book":"2 इतिहास","chapter":"2","verse":"3","text":"फिर शलोमोन ने सोर के राजा हीराम को यह संदेश भेजा:"},{"book":"2 इतिहास","chapter":"2","verse":"4","text":"देखिए, याहवेह, अपने परमेश्वर के लिए मैं एक भवन बनवाने पर हूं. यह उन्हें ही समर्पित होगा, कि इसमें उनके सामने सुगंधित धूप जलाई जाए, नियमित रूप से भेंट की रोटी रखी जाए और शब्बाथों2:4 शब्बाथ सातवां दिन जो विश्राम का पवित्र दिन है, नए चांद के उत्सवों और याहवेह हमारे परमेश्वर के लिए उत्सवों पर सुबह और शाम को होमबलि चढ़ाई जाए. इस्राएल देश की ये हमेशा के लिए रीतियां हैं."},{"book":"2 इतिहास","chapter":"2","verse":"5","text":"“जिस भवन को मैं बनवाने पर हूं वह बहुत ही भव्य होगा, क्योंकि हमारे परमेश्वर सभी देवताओं से महान हैं."},{"book":"2 इतिहास","chapter":"2","verse":"6","text":"ऐसा कौन है, जो उनके लिए भवन बनवा सके, क्योंकि वह आकाश और ऊंचे स्वर्ग में भी नहीं समाते हैं? सो मैं कौन हूं, कि उनके सामने धूप जलाने के अलावा किसी और काम के लिए मैं उनका भवन बनवाऊं?"},{"book":"2 इतिहास","chapter":"2","verse":"7","text":"“अब आप कृपा कर मेरे लिए एक ऐसा व्यक्ति भेज दें, जो सोने, चांदी, कांसे और लोहे का सामान बनाने में और साथ ही जो बैंगनी लाल और नीले वस्त्रों पर कसीदा काढ़ने में निपुण हो, और जो नक्काशी के काम में भी निपुण हो, जो मेरे निपुण शिल्पियों के साथ काम कर सके, जो यहां यहूदिया और येरूशलेम में हैं, जिन्हें मेरे पिता दावीद ने चुना है."},{"book":"2 इतिहास","chapter":"2","verse":"8","text":"“कृपया मेरे लिए लबानोन से देवदार, सनोवर और चन्दन के लट्ठे भी भेजने का इंतजाम करें. क्योंकि मुझे मालूम है कि आपके सेवक लबानोन की लकड़ी काटने में निपुण हैं. मैं यह विश्वास दिलाना चाहता हूं कि इसके लिए मेरे सेवक आपके सेवकों के साथ मिलकर काम करेंगे,"},{"book":"2 इतिहास","chapter":"2","verse":"9","text":"जिससे कि मेरे लिए भारी मात्रा में लकड़ी तैयार हो जाए, उस भवन के लिए, जिसको मैं बनवाने पर हूं, जो भव्य और अद्भुत होगा."},{"book":"2 इतिहास","chapter":"2","verse":"10","text":"अब यह याद रखिए: मैं आपके सेवकों के लिए, जो लकड़ी को काटेंगे, मैं उनके लिए 3,200 मेट्रिक टन गेहूं, 2,700 मेट्रिक टन जौ, 4,40,000 लीटर अंगूर का रस और 4,40,000 लीटर तेल दूंगा.”"},{"book":"2 इतिहास","chapter":"2","verse":"11","text":"सोर के राजा हीराम ने शलोमोन को एक पत्र के द्वारा उत्तर दिया,"},{"book":"2 इतिहास","chapter":"2","verse":"12","text":"हीराम ने आगे यह भी कहा:"},{"book":"2 इतिहास","chapter":"2","verse":"13","text":"“अब मैं हुराम-आबी नामक एक निपुण व्यक्ति को भेज रहा हूं,"},{"book":"2 इतिहास","chapter":"2","verse":"14","text":"वह दान की वंशज स्त्री और सोर देश के व्यक्ति का पुत्र है. उसे सोना, चांदी, कांसे, लोहे, पत्थरों, लकड़ी और नीले, लाल और बैंगनी वस्त्रों के काम का उत्तम अनुभव है. वह नक्काशी का काम भी जानता है. वह किसी भी नक्शे को देखकर काम करने में माहिर है. इसलिये वह आपके कुशल शिल्पियों के साथ अच्छे से काम कर सकेगा और इसके अलावा उनके साथ भी, जो मेरे स्वामी, आपके पिता दावीद के साथ काम कर चुके हैं."},{"book":"2 इतिहास","chapter":"2","verse":"15","text":"“इसलिये अब मेरे स्वामी, अपने ही कहने के अनुसार अपने सेवकों के लिए गेहूं, जौ तेल और अंगूरों का रस भेज दीजिए."},{"book":"2 इतिहास","chapter":"2","verse":"16","text":"हम लबानोन से आप जैसी चाहें वैसी लकड़ी आपके लिए काट देंगे और हम इन्हें लट्ठों के बेड़े पर समुद्र के रास्ते से योप्पा को भेज देंगे, कि आप वहां से इन्हें येरूशलेम ले जा सकें.”"},{"book":"2 इतिहास","chapter":"2","verse":"17","text":"शलोमोन ने इस्राएल राष्ट्र में बसे सभी विदेशियों की गिनती की, जैसी गिनती उनके पिता दावीद ने की थी. तब राज्य में 1,53,600 विदेशी पाए गए."},{"book":"2 इतिहास","chapter":"2","verse":"18","text":"शलोमोन ने उनमें से सत्तर हज़ार को बोझा ढोने और अस्सी हज़ार को पहाड़ों से पत्थर काटने और छत्तीस सौ को सारे कामों पर मुखिया बना दिया, कि काम बिना रुके चलता रहे."}]}