{"data":[{"book":"2 इतिहास","chapter":"22","verse":"1","text":"येरूशलेम वासियों ने यहोराम के छोटे पुत्र अहज़्याह को उसके स्थान पर राजा अभिषिक्त किया; क्योंकि वह दल, जो अरब शिविर में ठहरा हुआ था, उसने उसके सभी बड़े पुत्रों की हत्या कर दी थी. तब राजा यहोराम का पुत्र अहज़्याह ने शासन शुरू किया."},{"book":"2 इतिहास","chapter":"22","verse":"2","text":"जब अहज़्याह ने शासन शुरू किया, उसकी उम्र बाईस साल थी. उसने येरूशलेम में एक साल राज्य किया. उसकी माता का नाम अथालियाह था. वह इस्राएल के राजा ओमरी की पोती थी."},{"book":"2 इतिहास","chapter":"22","verse":"3","text":"अहज़्याह भी अहाब की नीतियों का अनुसरण करता रहा, क्योंकि बुराई में उसकी सलाहकार थी उसकी माता."},{"book":"2 इतिहास","chapter":"22","verse":"4","text":"उसने वह किया, जो याहवेह की दृष्टि में बुरा था, अहाब के परिवार के समान, क्योंकि उसके पिता की मृत्यु के बाद ऐसी उसकी सलाह थी, जिसका परिणाम था सर्वनाश."},{"book":"2 इतिहास","chapter":"22","verse":"5","text":"अहज़्याह भी इस्राएल की सलाह का अनुसरण करता रहा. वह इस्राएल के राजा अहाब के पुत्र योराम के साथ मिलकर अराम के राजा हाज़ाएल के विरुद्ध युद्ध के लिए रामोथ-गिलआद में युद्ध-भूमि में उतर पड़े. मगर अरामियों ने योराम को घायल कर दिया."},{"book":"2 इतिहास","chapter":"22","verse":"6","text":"रामाह में अराम के राजा हाज़ाएल से युद्ध करते हुए राजा योराम को जो घाव लगे थे, उनसे स्वस्थ होने के लिए वह येज़्रील को लौट गया. यहूदिया के राजा यहोराम का पुत्र अहज़्याह22:6 अहज़्याह कुछ पाण्डुलिपियों में अज़रियाह अहाब के पुत्र योराम की स्थिति को देखने येज़्रील गया क्योंकि योराम बीमार था."},{"book":"2 इतिहास","chapter":"22","verse":"7","text":"अहज़्याह का विनाश परमेश्वर ही के द्वारा पहले से ही तय किया गया था, इसलिये वह यहोराम से भेंट करने गया, फिर वहां पहुंचने पर वह योराम के साथ निमशी के पुत्र येहू से भेंट करने चला गया. येहू, जिसे याहवेह ने अहाब के वंश का विनाश करने के लिए ठहराया था."},{"book":"2 इतिहास","chapter":"22","verse":"8","text":"जब येहू राजा अहाब के वंश पर परमेश्वर द्वारा ठहराए गए दंड दे रहा था, उसकी भेंट उन यहूदी अधिकारियों से हो गई. इनमें अहज़्याह के भाइयों के वे पुत्र भी थे, जो अहज़्याह के सेवक भी थे. येहू ने इन सभी की हत्या कर दी."},{"book":"2 इतिहास","chapter":"22","verse":"9","text":"उसने अहज़्याह की खोज की और उसे शमरिया में जा पकड़ा, जहां वह जा छिपा था. वे उसे येहू के सामने लाए. वहीं उन्होंने उसका वध किया और उसे गाड़ दिया. क्योंकि वे याद कर रहे थे कि वह यहोशाफ़ात का पोता है, जिसने पूरे हृदय से याहवेह की इच्छा जानने की खोज की थी. अब कोई भी बचा न रहा, जो यहूदिया राज्य के अधिकार को स्थिर रख सके."},{"book":"2 इतिहास","chapter":"22","verse":"10","text":"जब अहज़्याह की माता को मालूम हुआ कि उसके पुत्र की मृत्यु हो चुकी है, उसने जाकर सारे यहूदिया राजपरिवार को नाश कर दिया."},{"book":"2 इतिहास","chapter":"22","verse":"11","text":"जब राजा के पुत्रों का संहार किया जा रहा था, राजा की पुत्री येहोशाबेअथ ने अहज़्याह के पुत्र योआश को उसकी धाय के साथ शयनागार में छिपा दिया था. इस प्रकार राजा यहोराम की पुत्री येहोशाबेअथ ने, जो पुरोहित यहोयादा की पत्नी थी, जो अहज़्याह की बहन भी थी, योआश की अथालियाह द्वारा हत्या किए जाने से बचा लिया."},{"book":"2 इतिहास","chapter":"22","verse":"12","text":"जब देश पर अथालियाह शासन कर रही थी, छः साल तक योआश को परमेश्वर के भवन में छिपाए रखा गया."}]}