{"data":[{"book":"2 इतिहास","chapter":"33","verse":"1","text":"शासन शुरू करते समय मनश्शेह की उम्र बारह साल थी. येरूशलेम में उसने पचपन साल शासन किया."},{"book":"2 इतिहास","chapter":"33","verse":"2","text":"उसने वही किया, जो याहवेह की दृष्टि में गलत था, वही सभी जो उन जनताओं के समान घृणित था, जिन्हें याहवेह ने इस्राएल के सामने से निकाल दिया था."},{"book":"2 इतिहास","chapter":"33","verse":"3","text":"उसने उन सभी ऊंचे स्थानों को दोबारा बनवा दिया, जो उसके पिता हिज़किय्याह द्वारा गिराए गए थे. उसने बाल के लिए वेदियां और अशेराहें बनाईं. उसने आकाश के सभी तारों और नक्षत्रों की पूजा करनी भी शुरू कर दी."},{"book":"2 इतिहास","chapter":"33","verse":"4","text":"उसने याहवेह के उसी भवन में अनेकों वेदियां बनवा दीं, जिस भवन के बारे में याहवेह कह चुके थे, “येरूशलेम में मेरा नाम हमेशा के लिए रहेगा.”"},{"book":"2 इतिहास","chapter":"33","verse":"5","text":"उसने याहवेह के ही भवन के दो आंगनों में आकाशमंडल के सारे नक्षत्रों के लिए वेदियां बनवाई."},{"book":"2 इतिहास","chapter":"33","verse":"6","text":"बेन-हिन्‍नोम की घाटी में उसने अपने पुत्रों को आग में से होकर निकलने की प्रथा पूरी कराई थी. वह मोहिनी, शकुन विचारने वालों, प्रेत-सिद्धियों से व्यवहार रखता था. उसने याहवेह की दृष्टि में बड़ी बुराई करते हुए उनके क्रोध को भड़का दिया."},{"book":"2 इतिहास","chapter":"33","verse":"7","text":"उसने मूर्ति की प्रतिष्ठा उस भवन में कर दी, जिसके विषय में परमेश्वर ने दावीद और उनके पुत्र शलोमोन से यह कहा था, “मैं इस भवन में और येरूशलेम नगर में, जिसे मैंने इस्राएल के सारे गोत्रों में से चुन लिया है, हमेशा के लिए अपना नाम स्थापित करूंगा,"},{"book":"2 इतिहास","chapter":"33","verse":"8","text":"यदि केवल वे उन सभी आदेशों का पालन करें, जो मोशेह द्वारा दी हुई विधियों, आज्ञाओं और नियमों के अनुसार हैं, मैं उस भूमि से इस्राएल के पग अलग न होने दूंगा, जो भूमि मैंने तुम्हारे पूर्वजों के लिए ठहराई है.”"},{"book":"2 इतिहास","chapter":"33","verse":"9","text":"इस प्रकार मनश्शेह ने यहूदिया और येरूशलेम वासियों को भटका दिया कि वे उन राष्ट्रों से भी भयंकर पापों में लग जाएं, जिनको याहवेह ने इस्राएल वंशजों के सामने से खत्म कर दिया था."},{"book":"2 इतिहास","chapter":"33","verse":"10","text":"याहवेह ने मनश्शेह और उसकी प्रजा से बातें की, मगर किसी ने भी उनकी ओर ध्यान न दिया."},{"book":"2 इतिहास","chapter":"33","verse":"11","text":"तब याहवेह ने अश्शूर के राजा की सेना के सेनापति उस पर हमला करने के लिए भेजे. उन्होंने मनश्शेह को नकेल डालकर पकड़ा, कांसे की बेड़ियों से बांधकर उसे बाबेल ले गए."},{"book":"2 इतिहास","chapter":"33","verse":"12","text":"जब वह इस दुःख में पड़ा था उसने याहवेह अपने परमेश्वर से प्रार्थना की, उसने अपने आपको अपने पूर्वजों के परमेश्वर के सामने बहुत ही नम्र बना लिया."},{"book":"2 इतिहास","chapter":"33","verse":"13","text":"जब उसने याहवेह से प्रार्थना की, याहवेह उसकी प्रार्थना से पिघल गए और उन्होंने उसकी विनती को स्वीकार किया और वह उसे उसके राज्य में ही येरूशलेम लौटा ले आए. इससे मनश्शेह को मालूम हो गया कि याहवेह ही परमेश्वर है."},{"book":"2 इतिहास","chapter":"33","verse":"14","text":"यह होने पर उसने घाटी गीहोन के पश्चिमी ओर दावीद के नगर की बाहरी शहरपनाह को बनवाया, जो मछली फाटक तक बनाई गई थी. उसने इससे ओफेल को घेरकर बहुत ऊंचा बना दिया. इसके बाद उसने यहूदिया के सभी गढ़ नगरों में सेनापति ठहरा दिए."},{"book":"2 इतिहास","chapter":"33","verse":"15","text":"याहवेह के भवन से उसने वह मूर्ति और पराए देवता हटा दिए. साथ ही वे सारी वेदियां भी, जो उसने याहवेह के भवन के पर्वत पर और येरूशलेम में बनाई गई थी. इन्हें उसने नगर के बाहर फेंक दिया."},{"book":"2 इतिहास","chapter":"33","verse":"16","text":"उसने याहवेह की वेदी दोबारा से बनवाई और उस पर मेल बलि और धन्यवाद बलि चढ़ाईं. उसने सारे यहूदिया में यह आदेश दे दिया कि सेवा-आराधना सिर्फ इस्राएल के परमेश्वर याहवेह की ही की जाए."},{"book":"2 इतिहास","chapter":"33","verse":"17","text":"फिर भी लोग ऊंची जगहों पर ही बलि चढ़ाते रहे हालांकि यह वे याहवेह अपने परमेश्वर ही को चढ़ा रहे होते थे."},{"book":"2 इतिहास","chapter":"33","verse":"18","text":"मनश्शेह के बाकी कामों का वर्णन, यहां तक कि परमेश्वर से की गई उसकी प्रार्थना, इस्राएल के परमेश्वर याहवेह द्वारा भेजे दर्शियों के वचन, जिन्होंने उससे बातें की, यह सब इस्राएल के राजाओं की पुस्तक में किया गया है."},{"book":"2 इतिहास","chapter":"33","verse":"19","text":"उसके द्वारा की गई प्रार्थना, किस प्रकार उसकी प्रार्थना से परमेश्वर पिघल गए, उसके द्वारा किए गए पाप, उसका विश्वासघात, उसके द्वारा ऊंचे स्थानों पर बनाई वेदियां, अशेराह देवियां, खोदकर गढ़ी हुई मूर्तियां, सब कुछ जो उसने नम्र होने के पहले किया था, इन सभी का वर्णन होत्साई के प्रलेख में मिलता है."},{"book":"2 इतिहास","chapter":"33","verse":"20","text":"मनश्शेह हमेशा के लिए अपने पूर्वजों में जा मिला. उन्होंने उसे उसी के घर में गाड़ दिया. उसके स्थान पर उसका पुत्र अमोन राजा हो गया."},{"book":"2 इतिहास","chapter":"33","verse":"21","text":"राजा बनने के अवसर पर अमोन की उम्र बाईस साल थी. येरूशलेम में उसने दो साल शासन किया."},{"book":"2 इतिहास","chapter":"33","verse":"22","text":"उसने वह किया, जो याहवेह की दृष्टि में बुरा है, जैसा उसके पिता ने भी किया था. अमोन अपने पिता द्वारा बनाई गई और सभी खोदी गई मूर्तियों के लिए बलि चढ़ाता रहा और वह उनकी सेवा भी करता रहा."},{"book":"2 इतिहास","chapter":"33","verse":"23","text":"जैसा उसके पिता ने याहवेह के सामने अपने आपको नम्र किया था, उसने ऐसा नहीं किया, बल्कि अमोन अपने ऊपर दोष इकट्ठा करता चला गया."},{"book":"2 इतिहास","chapter":"33","verse":"24","text":"उसके सेवकों ने उसके विरुद्ध षड़्‍यंत्र रचा और उसी के घर में उसका वध कर दिया."},{"book":"2 इतिहास","chapter":"33","verse":"25","text":"मगर प्रजाजनों ने उन सभी की हत्या कर दी, जिन्होंने राजा अमोन के विरुद्ध षड़्‍यंत्र रचा था. उन्होंने उसके स्थान पर उसके पुत्र योशियाह को राजा बनाया."}]}