{"data":[{"book":"2 इतिहास","chapter":"4","verse":"1","text":"इसके बाद शलोमोन ने एक कांसे की वेदी बनवाई, इसकी लंबाई और चैड़ाई एक समान, नौ मीटर थी और इसकी ऊंचाई थी साढ़े चार मीटर."},{"book":"2 इतिहास","chapter":"4","verse":"2","text":"शलोमोन ने ढली हुई धातु का एक पानी का हौद बनाया, जो गोल था और उसका व्यास साढ़े चार मीटर और उसकी ऊंचाई थी सवा दो मीटर इसका कुल घेर था साढ़े तेरह मीटर"},{"book":"2 इतिहास","chapter":"4","verse":"3","text":"इसके जल में और इसके चारों ओर बछड़ों की आकृति बनाई गई थी—पूरे साढ़े चार मीटर में. ये आकृतियां पूरे हौद को घेरे हुए थी. बछड़ों की आकृतियां दो पंक्तियों में ढाली गई थी जिससे पूरा हौद एक ही था, बिना जोड़ के."},{"book":"2 इतिहास","chapter":"4","verse":"4","text":"यह हौद बारह बछड़ों पर रखा, गया था; तीन उत्तर दिशा की ओर मुख किए हुए थे, तीन पश्चिम दिशा की ओर. यह हौद इन्हीं पर रखा गया था और इन सभी के पिछले पैर अंदर की ओर थे."},{"book":"2 इतिहास","chapter":"4","verse":"5","text":"हौद की मोटाई लगभग आठ सेंटीमीटर थी, इसकी किनारी कटोरे की किनारी के समान सोसन फूल के आकार में ढाली गई थी. इसकी क्षमता थी एक लाख पैंतीस हज़ार लीटर."},{"book":"2 इतिहास","chapter":"4","verse":"6","text":"धोने की प्रक्रिया के लिए उन्होंने दस चिलमचियों को बनाया. उन्होंने पांच चिलमचियां दायीं ओर और पांच बायीं ओर. इनका इस्तेमाल होमबलि के लिए प्रयोग की जानेवाली वस्तुओं को धोना, मगर हौद का प्रयोग पुरोहितों के नहाने के लिए किया जाता था."},{"book":"2 इतिहास","chapter":"4","verse":"7","text":"तब शलोमोन ने निर्देश के अनुसार दस सोने की दीवटों का निर्माण किया और उन्हें मंदिर में प्रतिष्ठित कर दिया; पांच दायीं ओर और पांच बायीं ओर."},{"book":"2 इतिहास","chapter":"4","verse":"8","text":"उन्होंने दस मेजों को बनाकर उन्हें मंदिर में प्रतिष्ठित किया, पांच दायीं ओर और पांच बायीं ओर. तब उन्होंने सौ सोने के कटोरों का निर्माण किया."},{"book":"2 इतिहास","chapter":"4","verse":"9","text":"इसके बाद शलोमोन ने पुरोहितों के लिए आंगन बनवाया. उन्होंने साथ ही एक बहुत बड़ा आंगन और उसके लिए दरवाजों को भी बनवाया. इन दरवाजों को उन्होंने कांसे से मढ़ दिया."},{"book":"2 इतिहास","chapter":"4","verse":"10","text":"शलोमोन ने हौद को भवन के दक्षिण पूर्व कोने में स्थापित कर दिया."},{"book":"2 इतिहास","chapter":"4","verse":"11","text":"हूराम-आबी ने चिमचियां, बेलचे और कटोरियां भी बनाईं."},{"book":"2 इतिहास","chapter":"4","verse":"12","text":"दो मीनार,"},{"book":"2 इतिहास","chapter":"4","verse":"13","text":"दोनों मीनारों के सिरों पर लगाए गए चार सौ अनार (हर एक के लिए दो-दो सौ अनार; जो खंभों के सिरों पर लगाए गए थे);"},{"book":"2 इतिहास","chapter":"4","verse":"14","text":"उसने कुर्सियां बनवाई और उन पर रखने के लिए चिलमचियां भी;"},{"book":"2 इतिहास","chapter":"4","verse":"15","text":"और वह एक हौद और उसके नीचे स्थापित किए गए वे बारह बछड़े भी;"},{"book":"2 इतिहास","chapter":"4","verse":"16","text":"वे कलश, फावड़े, कांटे और इन सबके साथ इनसे संबंधित सारी चीज़ें."},{"book":"2 इतिहास","chapter":"4","verse":"17","text":"राजा ने इनकी ढलाई यरदन घाटी में, जो सुक्कोथ और ज़ेरेदाह में है, मिट्टी के सांचों में ढाल कर की थी."},{"book":"2 इतिहास","chapter":"4","verse":"18","text":"इस प्रकार शलोमोन ने ये सभी बर्तन बहुत अधिक मात्रा में बनवाए थे. मात्रा इतनी ज्यादा थी कि कांसे का भार मापना संभव न रहा."},{"book":"2 इतिहास","chapter":"4","verse":"19","text":"शलोमोन ने परमेश्वर के भवन के लिए ये सभी वस्तुएं भी बनवाई थी:"},{"book":"2 इतिहास","chapter":"4","verse":"20","text":"शुद्ध सोने की दीवटें और उनके ऊपर रखे जाने के दीप, जिन्हें ठहराई गई रीति से अंदर के मंदिर के सामने जलाया जाना था;"},{"book":"2 इतिहास","chapter":"4","verse":"21","text":"सोने के, हां, विशुद्ध स्वर्ण के फूल दीप और चिमटियां;"},{"book":"2 इतिहास","chapter":"4","verse":"22","text":"दीप की बाती काटने की कैंचियां, चिलमचियां, धूप के पात्र, अग्नि रखने के पात्र शुद्ध सोने के थे. मंदिर के द्वारों के कब्जे, परम पवित्र स्थान के आन्तरिक द्वारों के कब्जे और मंदिर के बीच के भाग के दरवाजे भी सोने के ही थे."}]}