{"data":[{"book":"2 इतिहास","chapter":"5","verse":"1","text":"इस प्रकार याहवेह के भवन का सारा काम, जो शलोमोन ने शुरू किया था, पूरा हुआ. तब शलोमोन अपने पिता दावीद द्वारा भेंट की हुई वस्तुएं मंदिर में ले आए. उन्होंने चांदी, सोना और सारे बर्तन परमेश्वर के भवन के खजाने में इकट्ठा कर दिए."},{"book":"2 इतिहास","chapter":"5","verse":"2","text":"शलोमोन ने येरूशलेम में इस्राएल के सभी पुरनियों को, गोत्र प्रमुखों और पूर्वजों के परिवारों के प्रधानों को आमंत्रित किया. ये सभी राजा शलोमोन के सामने येरूशलेम में इकट्‍ठे हो गए, कि याहवेह की वाचा के संदूक को दावीद के नगर अर्थात् ज़ियोन से लाया जा सके."},{"book":"2 इतिहास","chapter":"5","verse":"3","text":"इस अवसर पर इस्राएल की सारी प्रजा राजा द्वारा दिए गए न्योते पर उत्सव के लिए इकट्ठा हो गई. यह साल का सातवां महीना था."},{"book":"2 इतिहास","chapter":"5","verse":"4","text":"इसके लिए इस्राएल के सभी पुरनिए आए और लेवियों ने संदूक को उठा लिया."},{"book":"2 इतिहास","chapter":"5","verse":"5","text":"वे अपने साथ तंबू में से संदूक, मिलापवाला तंबू और सारे पवित्र बर्तन लाए थे. ये सब लेवी पुरोहितों द्वारा लाए गए."},{"book":"2 इतिहास","chapter":"5","verse":"6","text":"राजा शलोमोन और इस्राएल की सारी सभा, जो उस समय उनके साथ वहां संदूक के सामने इकट्ठा हुए थे, इतनी बड़ी संख्या में भेड़ें और बछड़े बलि कर रहे थे, कि उनकी गिनती असंभव हो गई."},{"book":"2 इतिहास","chapter":"5","verse":"7","text":"इसके बाद पुरोहितों ने याहवेह की वाचा के संदूक को लाकर उसके लिए निर्धारित स्थान पर, भवन के भीतरी कमरे में, परम पवित्र स्थान पर करूबों के नीचे रख दिया."},{"book":"2 इतिहास","chapter":"5","verse":"8","text":"जिस स्थान पर संदूक रखा हुआ था उस स्थान पर करूब अपने पंख फैलाए हुए थे, इस प्रकार, कि करूबों ने संदूक और उसके डंडों पर फैला रखा था."},{"book":"2 इतिहास","chapter":"5","verse":"9","text":"ये डंडे इतने लंबे थे, कि संदूक के इन डंडों को भीतरी कमरे से देखा जा सकता था मगर इसके बाहर से नहीं. आज तक वे इसी स्थिति में हैं."},{"book":"2 इतिहास","chapter":"5","verse":"10","text":"संदूक में उन दो पटलों के अलावा कुछ न था, जिन्हें होरेब पर्वत पर मोशेह ने वहां रख दिया था, जहां याहवेह ने इस्राएल से वाचा बांधी थी, जब वे मिस्र देश से बाहर आए थे."},{"book":"2 इतिहास","chapter":"5","verse":"11","text":"पवित्र स्थल से पुरोहित बाहर आ गए. हर एक दल के पुरोहित ने अपने आपको शुद्ध किया हुआ था."},{"book":"2 इतिहास","chapter":"5","verse":"12","text":"संपूर्ण लेवी गायकों ने अर्थात् आसफ, हेमान, यदूथून और उनके पुत्र और संबंधी महीन मलमल के कपड़े पहने हुए झांझ और तन्तु वाद्यों को लिए हुए वेदी के पूर्व की ओर खड़े हुए थे. उनके साथ एक सौ बीस पुरोहित तुरही फूंक रहे थे."},{"book":"2 इतिहास","chapter":"5","verse":"13","text":"तुरहीवादकों और गायकों से यह अपेक्षित था कि जब वे याहवेह की स्तुति और धन्यवाद के गीत गाएं, तब यह गायन ऊंची आवाज में हो रहा हो और याहवेह की स्तुति में तुरहियां, झांझ और अन्य वाद्य यंत्र भी शामिल हो गए हों:"},{"book":"2 इतिहास","chapter":"5","verse":"14","text":"इसके कारण अपनी सेवा पूरी करने के लिए पुरोहित वहां ठहरे न रह सके, क्योंकि याहवेह के तेज से परमेश्वर का भवन भर गया था."}]}