{"data":[{"book":"Matiu","chapter":"15","verse":"1","text":"Nígbà náà ní àwọn Farisi àti àwọn olùkọ́ òfin tọ Jesu wá láti Jerusalẹmu,"},{"book":"Matiu","chapter":"15","verse":"2","text":"wọn béèrè pé, “Èéṣe tí àwọn ọmọ-ẹ̀yìn rẹ fi ń rú òfin àtayébáyé àwọn alàgbà? Nítorí tí wọn kò wẹ ọwọ́ wọn kí wọ́n tó jẹun!”"},{"book":"Matiu","chapter":"15","verse":"3","text":"Jesu sì dá wọn lóhùn pé, “Èéha ṣe tí ẹ̀yin fi rú òfin Ọlọ́run, nítorí àṣà yín?"},{"book":"Matiu","chapter":"15","verse":"4","text":"Nítorí Ọlọ́run wí pé, ‘Bọ̀wọ̀ fún Baba òun ìyá rẹ,’ àti pé, ‘Ẹnikẹ́ni tí ó bá sọ ọ̀rọ̀-òdì sí baba tàbí ìyá rẹ̀, ní láti kú.’"},{"book":"Matiu","chapter":"15","verse":"5","text":"Ṣùgbọ́n ẹ̀yin wí pé, ẹnikẹ́ni tí ó bá wí fún baba tàbí ìyá rẹ̀ pé, ‘Ẹ̀bùn fún Ọlọ́run ni ohunkóhun tí ìwọ ìbá fi jèrè lára mi,’"},{"book":"Matiu","chapter":"15","verse":"6","text":"tí Òun kò sì bọ̀wọ̀ fún baba tàbí ìyá rẹ̀, ó bọ́; bẹ́ẹ̀ ni ẹ̀yin sọ òfin Ọlọ́run di asán nípa àṣà yín."},{"book":"Matiu","chapter":"15","verse":"7","text":"Ẹ̀yin àgàbàgebè, ní òtítọ́ ni Wòlíì Isaiah sọtẹ́lẹ̀ nípa yín wí pé:"},{"book":"Matiu","chapter":"15","verse":"8","text":"“ ‘Àwọn ènìyàn wọ̀nyí ń fi ẹnu lásán bu ọlá fún mi,"},{"book":"Matiu","chapter":"15","verse":"9","text":"Lásán ni ìsìn wọn;"},{"book":"Matiu","chapter":"15","verse":"10","text":"Jesu pe ọ̀pọ̀ ènìyàn wá sí ọ̀dọ̀ rẹ, ó wí pé, “Ẹ tẹ́tí, ẹ sì jẹ́ kí nǹkan tí mo sọ yé yín."},{"book":"Matiu","chapter":"15","verse":"11","text":"Ènìyàn kò di aláìmọ́ nípa ohun tí ó wọ ẹnu ènìyàn, ṣùgbọ́n èyí tí ó ti ẹnu jáde wá ni ó sọ ní di aláìmọ́.”"},{"book":"Matiu","chapter":"15","verse":"12","text":"Nígbà náà, àwọn ọmọ-ẹ̀yìn rẹ̀ tọ̀ ọ́ wá, wọ́n wí fún un pé, “Ǹjẹ́ ìwọ mọ̀ pé inú bí àwọn Farisi lẹ́yìn tí wọ́n gbọ́ ọ̀rọ̀ tí ó sọ yìí?”"},{"book":"Matiu","chapter":"15","verse":"13","text":"Jesu dá wọn lóhùn pé, “Gbogbo igi tí Baba mi ti ń bẹ ni ọ̀run kò bá gbìn ni á ó fàtu tigbòǹgbò tigbòǹgbò,"},{"book":"Matiu","chapter":"15","verse":"14","text":"ẹ fi wọ́n sílẹ̀; afọ́jú tí ń fi ọ̀nà han afọ́jú ni wọ́n. Bí afọ́jú bá sì ń fi ọ̀nà han afọ́jú, àwọn méjèèjì ni yóò jìn sí kòtò.”"},{"book":"Matiu","chapter":"15","verse":"15","text":"Peteru wí, “Ṣe àlàyé òwe yìí fún wa.”"},{"book":"Matiu","chapter":"15","verse":"16","text":"Jesu béèrè lọ́wọ́ wọn pé, “Èéha ṣe tí ìwọ fi jẹ́ aláìmòye síbẹ̀”?"},{"book":"Matiu","chapter":"15","verse":"17","text":"“Ẹyin kò mọ̀ pé ohunkóhun tí ó gba ẹnu wọlé, yóò gba ti ọ̀nà oúnjẹ lọ, a yóò sì yà á jáde?"},{"book":"Matiu","chapter":"15","verse":"18","text":"Ṣùgbọ́n ohun tí a ń sọ jáde láti ẹnu, inú ọkàn ni ó ti ń wá, èyí sì ni ó ń sọ ènìyàn di aláìmọ́."},{"book":"Matiu","chapter":"15","verse":"19","text":"Ṣùgbọ́n láti ọkàn ni èrò búburú ti wá, bí ìpànìyàn, panṣágà, àgbèrè, olè jíjà, irọ́ àti ọ̀rọ̀ ìbàjẹ́."},{"book":"Matiu","chapter":"15","verse":"20","text":"Àwọn tí a dárúkọ wọ̀nyí ni ó ń sọ ènìyàn di aláìmọ́. Ṣùgbọ́n láti jẹun láì wẹ ọwọ́, kò lè sọ ènìyàn di aláìmọ́.”"},{"book":"Matiu","chapter":"15","verse":"21","text":"Jesu sì ti ibẹ̀ kúrò lọ sí Tire àti Sidoni."},{"book":"Matiu","chapter":"15","verse":"22","text":"Obìnrin kan láti Kenaani, tí ó ń gbé ibẹ̀ wá sí ọ̀dọ̀ rẹ̀. Ó ń bẹ̀bẹ̀, ó sì kígbe pé, “Olúwa, ọmọ Dafidi, ṣàánú fún mi; ọmọbìnrin mi ní ẹ̀mí èṣù ti ń dá a lóró gidigidi.”"},{"book":"Matiu","chapter":"15","verse":"23","text":"Ṣùgbọ́n Jesu kò fún un ní ìdáhùn, àwọn ọmọ-ẹ̀yìn rẹ̀ sì gbà á níyànjú pé, “Lé obìnrin náà lọ, nítorí ó ń kígbe tọ̀ wá lẹ́yìn.”"},{"book":"Matiu","chapter":"15","verse":"24","text":"Ó dáhùn pé, “Àgùntàn ilẹ̀ Israẹli tí ó nù nìkan ni a rán mi sí.”"},{"book":"Matiu","chapter":"15","verse":"25","text":"Obìnrin náà wá, ó wólẹ̀ níwájú rẹ̀, ó bẹ̀bẹ̀ sí i pé, “Olúwa ṣàánú fún mi.”"},{"book":"Matiu","chapter":"15","verse":"26","text":"Ó sì dáhùn wí pé, “Kò tọ́ kí a gbé oúnjẹ àwọn ọmọ fún àwọn ajá.”"},{"book":"Matiu","chapter":"15","verse":"27","text":"Obìnrin náà sì wí pé, “Bẹ́ẹ̀ ni, síbẹ̀síbẹ̀ àwọn ajá a máa jẹ èrúnrún tí ó ti orí tábìlì olówó wọn bọ́ sílẹ̀.”"},{"book":"Matiu","chapter":"15","verse":"28","text":"Jesu sì sọ fún obìnrin náà pé, “Ìgbàgbọ́ ńlá ni tìrẹ! A sì ti dáhùn ìbéèrè rẹ.” A sì mú ọmọbìnrin rẹ̀ láradá ní wákàtí kan náà."},{"book":"Matiu","chapter":"15","verse":"29","text":"Jesu ti ibẹ̀ lọ sí Òkun Galili. Ó gun orí òkè, o sì jókòó níbẹ̀."},{"book":"Matiu","chapter":"15","verse":"30","text":"Ọ̀pọ̀ àwọn ènìyàn sì tọ̀ ọ́ wá, àti àwọn arọ, afọ́jú, amúnkùn ún, odi àti ọ̀pọ̀ àwọn aláìsàn mìíràn. Wọ́n gbé wọn kalẹ̀ lẹ́sẹ̀ Jesu. Òun sì mú gbogbo wọn láradá."},{"book":"Matiu","chapter":"15","verse":"31","text":"Ẹnu ya ọ̀pọ̀ ènìyàn nígbà tí wọ́n rí àwọn odi tó ń sọ̀rọ̀, amúnkùn ún tó di alára pípé, arọ tí ó ń rìn àti àwọn afọ́jú tí ó ríran. Wọ́n sì ń fi ìyìn fún Ọlọ́run Israẹli."},{"book":"Matiu","chapter":"15","verse":"32","text":"Jesu pe àwọn ọmọ-ẹ̀yìn rẹ̀ sọ́dọ̀, ó wí pé, “Àánú àwọn ènìyàn wọ̀nyí ṣe mí; nítorí wọ́n ti wà níhìn-ín pẹ̀lú mi fún ọjọ́ mẹ́ta gbáko báyìí. Wọn kò sì tún ní oúnjẹ mọ́. Èmi kò fẹ́ kí wọn padà lébi, nítorí òyì lè kọ́ wọn lójú ọ̀nà.”"},{"book":"Matiu","chapter":"15","verse":"33","text":"Àwọn ọmọ-ẹ̀yìn sì dá a lóhùn pé, “Níbo ni àwa yóò ti rí oúnjẹ ní ijù níhìn-ín yìí láti fi bọ́ ọ̀pọ̀ ènìyàn yìí?”"},{"book":"Matiu","chapter":"15","verse":"34","text":"Jesu sì béèrè pé, “Ìṣù àkàrà mélòó ni ẹ̀yin ní?”"},{"book":"Matiu","chapter":"15","verse":"35","text":"Jesu sì sọ fún gbogbo ènìyàn kí wọn jókòó lórí ilẹ̀."},{"book":"Matiu","chapter":"15","verse":"36","text":"Òun sì mú ìṣù àkàrà méje náà àti ẹja náà. Ó sì fi ọpẹ́ fún Ọlọ́run, ó bù wọ́n sì wẹ́wẹ́, ó sì fi wọ́n fún àwọn ọmọ-ẹ̀yìn rẹ̀. Wọ́n sì pín in fún àwọn ọ̀pọ̀ ènìyàn náà."},{"book":"Matiu","chapter":"15","verse":"37","text":"Gbogbo wọn jẹ, wọ́n sì yó. Lẹ́yìn náà, àwọn ọmọ-ẹ̀yìn sì ṣa èyí tókù, ẹ̀kún agbọ̀n méje ni èyí tó ṣẹ́kù jẹ́."},{"book":"Matiu","chapter":"15","verse":"38","text":"Gbogbo wọn sì jẹ́ ẹgbàajì (4,000) ọkùnrin láì kan àwọn obìnrin àti ọmọdé."},{"book":"Matiu","chapter":"15","verse":"39","text":"Lẹ́yìn náà, Jesu rán àwọn ènìyàn náà lọ sí ilé wọn, ó sì bọ́ sínú ọkọ̀, ó rékọjá lọ sí ẹkùn Magadani."}]}