{"data":[{"book":"Matiu","chapter":"18","verse":"1","text":"Ní àkókò náà ni àwọn ọmọ-ẹ̀yìn Jesu tọ̀ ọ́ wá, wọ́n bi í léèrè pé, “Ta ni ẹni ti ó pọ̀jù ní ìjọba ọ̀run?”"},{"book":"Matiu","chapter":"18","verse":"2","text":"Jesu sì pe ọmọ kékeré kan sí ọ̀dọ̀ ara rẹ̀. Ó sì mú un dúró láàrín wọn."},{"book":"Matiu","chapter":"18","verse":"3","text":"Ó wí pé, “Lóòótọ́ ni mo wí fún yín, àfi bí ẹ̀yin bá yí padà kí ẹ sì dàbí àwọn ọmọdé, ẹ̀yin kì yóò lè wọ ìjọba ọ̀run."},{"book":"Matiu","chapter":"18","verse":"4","text":"Nítorí náà, ẹni tí ó bá rẹ ara rẹ̀ sílẹ̀ gẹ́gẹ́ bí ọmọdé yìí, ni yóò pọ̀ jùlọ ní ìjọba ọ̀run."},{"book":"Matiu","chapter":"18","verse":"5","text":"Àti pé, ẹnikẹ́ni tí ó bá gba ọmọ kékeré bí èyí nítorí orúkọ mi, gbà mí."},{"book":"Matiu","chapter":"18","verse":"6","text":"“Ṣùgbọ́n ẹnikẹ́ni nínú yín tí ó bá mú ọ̀kan nínú àwọn ọmọ kékeré wọ̀nyí tí ó gbà mí gbọ́ ṣìnà, yóò sàn fún un kí a so òkúta ńlá mọ́ ọn ní ọrùn, kí a sì rì í sí ìsàlẹ̀ ibú omi Òkun."},{"book":"Matiu","chapter":"18","verse":"7","text":"Ègbé ni fún ayé nítorí gbogbo ohun ìkọ̀sẹ̀ rẹ̀! Ohun ìkọ̀sẹ̀ kò le ṣe kó má wà, ṣùgbọ́n ègbé ni fún ọkùnrin náà nípasẹ̀ ẹni tí ìkọ̀sẹ̀ náà ti wá!"},{"book":"Matiu","chapter":"18","verse":"8","text":"Nítorí náà, bí ọwọ́ tàbí ẹsẹ̀ rẹ yóò bá mú ọ dẹ́ṣẹ̀, gé e kúrò, kí o sì jù ú nù. Ó kúkú sàn fún ọ láti wọ ìjọba ọ̀run ní akéwọ́ tàbí akésẹ̀ ju pé kí o ni ọwọ́ méjì àti ẹsẹ̀ méjì ki a sì sọ ọ́ sínú iná ayérayé."},{"book":"Matiu","chapter":"18","verse":"9","text":"Bí ojú rẹ yóò bá sì mú kí o dẹ́ṣẹ̀, yọ ọ́ kúrò kí ó sì sọ ọ́ nù. Ó kúkú sàn fún ọ láti lọ sínú ìyè pẹ̀lú ojú kan, ju pé kí o ní ojú méjì, kí a sì jù ọ́ sí iná ọ̀run àpáàdì."},{"book":"Matiu","chapter":"18","verse":"10","text":"."},{"book":"Matiu","chapter":"18","verse":"12","text":"“Kí ni ẹ̀yin rò? Bí ọkùnrin kan bá ni ọgọ́rùn-ún àgùntàn, tí ẹyọ kan nínú wọn sì sọnù, ṣé òun kì yóò fi mọ́kàndínlọ́gọ́rùn-ún ìyókù sílẹ̀ sórí òkè láti lọ wá ẹyọ kan tó nù náà bí?"},{"book":"Matiu","chapter":"18","verse":"13","text":"Ǹjẹ́ bí òun bá sì wá á rí i, lóòótọ́ ni mo wí fún yín, ǹjẹ́ ẹ̀yin kò mọ̀ pé inú rẹ̀ yóò dùn nítorí rẹ̀ ju àwọn mọ́kàndínlọ́gọ́rùn-ún tí kò nù lọ?"},{"book":"Matiu","chapter":"18","verse":"14","text":"Bẹ́ẹ̀ gẹ́gẹ́, ni kì í ṣe ìfẹ́ Baba yín tí ń bẹ ní ọ̀run, pé ọ̀kan nínú àwọn kékeré wọ̀nyí kí ó ṣègbé."},{"book":"Matiu","chapter":"18","verse":"15","text":"“Bí arákùnrin rẹ bá ṣẹ̀ ọ́, lọ ní ìkọ̀kọ̀ kí o sì sọ ẹ̀bi rẹ̀ fún un. Bí ó bá gbọ́ tìrẹ, ìwọ ti mú arákùnrin kan bọ̀ sí ipò."},{"book":"Matiu","chapter":"18","verse":"16","text":"Ṣùgbọ́n bí òun kò bá tẹ́tí sí ọ, nígbà náà mú ẹnìkan tàbí ẹni méjì pẹ̀lú rẹ, kí ẹ sì tún padà sí ọ̀dọ̀ rẹ̀ lẹ́ẹ̀kan sí i, kí ọ̀rọ̀ náà bá le fi ìdí múlẹ̀ pẹ̀lú àwọn ẹlẹ́rìí méjì tàbí mẹ́ta náà."},{"book":"Matiu","chapter":"18","verse":"17","text":"Bí òun bá sì tún kọ̀ láti tẹ́tí sí wọn, nígbà náà sọ fún ìjọ ènìyàn Ọlọ́run. Bí o bá kọ̀ láti gbọ́ ti ìjọ ènìyàn Ọlọ́run, jẹ́ kí ó dàbí kèfèrí sí ọ tàbí agbowó òde."},{"book":"Matiu","chapter":"18","verse":"18","text":"“Lóòótọ́ ni mo wí fún yín, ohunkóhun tí ẹ̀yin bá dè ní ayé, ni a dè ní ọ̀run. Ohunkóhun ti ẹ̀yin bá sì ti tú ni ayé, á ò tú u ní ọ̀run."},{"book":"Matiu","chapter":"18","verse":"19","text":"“Mo tún sọ èyí fún yín, bí ẹ̀yin méjì bá fi ohùn ṣọ̀kan ní ayé yìí, nípa ohunkóhun tí ẹ béèrè, Baba mi ti ń bẹ ní ọ̀run yóò sì ṣe é fún yín."},{"book":"Matiu","chapter":"18","verse":"20","text":"Nítorí níbi ti ènìyàn méjì tàbí mẹ́ta bá kó ara jọ ni orúkọ mi, èmi yóò wà láàrín wọn níbẹ̀.”"},{"book":"Matiu","chapter":"18","verse":"21","text":"Nígbà náà ni Peteru wá sọ́dọ̀ Jesu, ó béèrè pé, “Olúwa, nígbà mélòó ni arákùnrin mi yóò ṣẹ̀ mi, tí èmi yóò sì dáríjì í? Tàbí ní ìgbà méje ni?”"},{"book":"Matiu","chapter":"18","verse":"22","text":"Jesu dáhùn pé, “Mo wí fún ọ, kì í ṣe ìgbà méje, ṣùgbọ́n ní ìgbà àádọ́rin méje."},{"book":"Matiu","chapter":"18","verse":"23","text":"“Nítorí náà, ìjọba ọ̀run dàbí ọba kan tí ó fẹ́ ṣe ìṣirò pẹ̀lú àwọn ọmọ ọ̀dọ̀ rẹ̀."},{"book":"Matiu","chapter":"18","verse":"24","text":"Bí ó ti ń ṣe èyí, a mú ajigbèsè kan wá sọ́dọ̀ rẹ̀ tí ó jẹ ẹ́ ní ẹgbẹ̀rún mẹ́wàá (10,000) tálẹ́ǹtì."},{"book":"Matiu","chapter":"18","verse":"25","text":"Nígbà tí kò tì í ní agbára láti san án, nígbà náà ni olúwa rẹ̀ pàṣẹ pé kí a ta òun àti ìyàwó àti àwọn ọmọ rẹ̀ pẹ̀lú gbogbo ohun tí ó ní láti fi san gbèsè náà."},{"book":"Matiu","chapter":"18","verse":"26","text":"“Nígbà náà ni ọmọ ọ̀dọ̀ náà wólẹ̀ lórí eékún níwájú rẹ. ‘Ó bẹ̀bẹ̀ pé, mú sùúrù fún mi, èmi yóò sì san gbogbo rẹ̀ fún ọ.’"},{"book":"Matiu","chapter":"18","verse":"27","text":"Nígbà náà, ni olúwa ọmọ ọ̀dọ̀ náà sì ṣàánú fún un. Ó tú u sílẹ̀, ó sì fi gbèsè náà jì í."},{"book":"Matiu","chapter":"18","verse":"28","text":"“Ṣùgbọ́n bí ọmọ ọ̀dọ̀ náà ti jáde lọ, ó rí ọ̀kan nínú àwọn ọmọ ọ̀dọ̀ ẹgbẹ́ rẹ̀ tí ó jẹ ẹ́ ní ọgọ́rùn-ún owó idẹ, ó gbé ọwọ́ lé e, ó fún un ní ọrùn, ó wí pé, ‘San gbèsè tí o jẹ mí lójú ẹsẹ̀.’"},{"book":"Matiu","chapter":"18","verse":"29","text":"“Ọmọ ọ̀dọ̀ ẹlẹgbẹ́ rẹ̀ náà sì wólẹ̀ lórí eékún níwájú rẹ̀, ò ń bẹ̀ ẹ́ pé, ‘Mú sùúrù fún mi, èmi yóò sì san án fún ọ.’"},{"book":"Matiu","chapter":"18","verse":"30","text":"“Ṣùgbọ́n òun kọ̀ fún un. Ó pàṣẹ kí a mú ọkùnrin náà, kí a sì jù ú sínú túbú títí tí yóò fi san gbèsè náà tán pátápátá."},{"book":"Matiu","chapter":"18","verse":"31","text":"Nígbà tí àwọn ìránṣẹ́ ẹlẹgbẹ́ rẹ̀ rí ohun tí ó ṣẹlẹ̀, inú bí wọn gidigidi, wọ́n lọ láti lọ sọ fún olúwa wọn, gbogbo ohun tí ó ṣẹlẹ̀."},{"book":"Matiu","chapter":"18","verse":"32","text":"“Nígbà tí olúwa rẹ̀ pè ọmọ ọ̀dọ̀ náà wọlé, ó wí fún un pé, ‘Ìwọ ọmọ ọ̀dọ̀ búburú, níhìn-ín ni mo ti dárí gbogbo gbèsè rẹ jì ọ́ nítorí tí ìwọ bẹ̀ mi."},{"book":"Matiu","chapter":"18","verse":"33","text":"Kò ha ṣe ẹ̀tọ́ fún ọ láti ṣàánú fún àwọn ẹlòmíràn, gẹ́gẹ́ bí èmi náà ti ṣàánú fún ọ?’"},{"book":"Matiu","chapter":"18","verse":"34","text":"Ní ìbínú, olówó rẹ̀ fi í lé àwọn onítúbú lọ́wọ́ láti fi ìyà jẹ ẹ́, títí tí yóò fi san gbogbo gbèsè èyí ti ó jẹ ẹ́."},{"book":"Matiu","chapter":"18","verse":"35","text":"“Bẹ́ẹ̀ gẹ́gẹ́ sì ni Baba mi tí ń bẹ ní ọ̀run yóò sí ṣe sì ẹnìkọ̀ọ̀kan, bí ẹ̀yin kò bá fi tọkàntọkàn dárí ji àwọn arákùnrin yín.”"}]}