{"data":[{"book":"Matiu","chapter":"23","verse":"1","text":"Nígbà náà ni Jesu wí fún ọ̀pọ̀ ènìyàn àti àwọn ọmọ-ẹ̀yìn rẹ̀ pé,"},{"book":"Matiu","chapter":"23","verse":"2","text":"“Àwọn olùkọ́ òfin àti àwọn Farisi jókòó ní ipò Mose,"},{"book":"Matiu","chapter":"23","verse":"3","text":"nítorí náà, ẹ gbọdọ̀ gbọ́ tiwọn, kí ẹ sì ṣe ohun gbogbo tí wọ́n bá sọ fún yín. Ṣùgbọ́n ẹ má ṣe ohun tí wọ́n ṣe, nítorí àwọn pàápàá kì í ṣe ohun tí wọn kọ́ yín láti ṣe."},{"book":"Matiu","chapter":"23","verse":"4","text":"Wọ́n á di ẹrù wúwo tí ó sì ṣòro láti rù, wọ́n a sì gbé e le àwọn ènìyàn léjìká, ṣùgbọ́n àwọn tìkára wọn kò jẹ́ fi ìka wọn kan an."},{"book":"Matiu","chapter":"23","verse":"5","text":"“Ohun gbogbo tí wọ́n ń ṣe, wọ́n ń ṣe é kí àwọn ènìyàn ba à lè rí wọn ni. Wọ́n ń sọ filakteri wọn di gbígbòòrò. Wọ́n tilẹ̀ ń bùkún ìṣẹ́tí aṣọ oyè wọn nígbà gbogbo kí ó ba à lè máa tóbi sí i."},{"book":"Matiu","chapter":"23","verse":"6","text":"Wọ́n fẹ́ ipò ọlá ní ibi àsè, àti níbi ìjókòó ìyàsọ́tọ̀ ni Sinagọgu."},{"book":"Matiu","chapter":"23","verse":"7","text":"Wọ́n fẹ́ kí ènìyàn máa kí wọn ní ọjà, kí àwọn ènìyàn máa pè wọ́n ní ‘Rabbi.’"},{"book":"Matiu","chapter":"23","verse":"8","text":"“Ṣùgbọ́n kí a má ṣe pè yín ni Rabbi, nítorí pé ẹnìkan ni Olùkọ́ yín, àní Kristi, ará sì ni gbogbo yín."},{"book":"Matiu","chapter":"23","verse":"9","text":"Ẹ má ṣe pe ẹnikẹ́ni ní baba yín ni ayé yìí, nítorí baba kan náà ni ẹ ní tí ó ń bẹ ní ọ̀run."},{"book":"Matiu","chapter":"23","verse":"10","text":"Kí a má sì ṣe pè yín ní Olùkọ́ nítorí Olùkọ́ kan ṣoṣo ni ẹ̀yin ní, òun náà ni Kristi."},{"book":"Matiu","chapter":"23","verse":"11","text":"Ṣùgbọ́n ẹni tí ó bá pọ̀jù nínú yín, ni yóò jẹ́ ìránṣẹ́ yín."},{"book":"Matiu","chapter":"23","verse":"12","text":"Ṣùgbọ́n ẹnikẹ́ni tí ó bá gbé ara rẹ̀ ga ni a ó sì rẹ̀ sílẹ̀, ẹnikẹ́ni tí ó bá sì rẹ ara wọn sílẹ̀ ni a ó gbéga."},{"book":"Matiu","chapter":"23","verse":"13","text":"."},{"book":"Matiu","chapter":"23","verse":"15","text":"“Ègbé ni fún yín, ẹ̀yin olùkọ́ òfin àti Farisi, ẹ̀yin àgàbàgebè! Nítorí ẹ̀yin rin yí ilẹ̀ àti òkun ká láti yí ẹnìkan lọ́kàn padà, ṣùgbọ́n ẹ̀yin ń sọ ọ́ di ọmọ ọ̀run àpáàdì ní ìlọ́po méjì ju ẹ̀yin pàápàá."},{"book":"Matiu","chapter":"23","verse":"16","text":"“Ègbé ni fún yín, ẹ̀yin afọ́jú ti ń fi ọ̀nà han afọ́jú! Tí ó wí pé, ‘Ẹnikẹ́ni tí ó ba fi tẹmpili búra kò sí nǹkan kan, ṣùgbọ́n bí ẹnikẹ́ni bá fi wúrà inú tẹmpili búra, ó di ajigbèsè.’"},{"book":"Matiu","chapter":"23","verse":"17","text":"Ẹ̀yin aláìmòye afọ́jú: èwo ni ó ga jù, wúrà tàbí tẹmpili tí ó ń sọ wúrà di mímọ́?"},{"book":"Matiu","chapter":"23","verse":"18","text":"Àti pé, ẹnikẹ́ni tó bá fi pẹpẹ búra, kò jámọ́ nǹkan, ṣùgbọ́n bí ẹnikẹ́ni tí ó ba fi ẹ̀bùn tí ó wà lórí rẹ̀ búra, ó di ajigbèsè."},{"book":"Matiu","chapter":"23","verse":"19","text":"Ẹ̀yin aláìmòye afọ́jú wọ̀nyí! Èwo ni ó pọ̀jù: ẹ̀bùn tí ó wà lórí pẹpẹ ni tàbí pẹpẹ fúnra rẹ̀ tí ó sọ ẹ̀bùn náà di mímọ́?"},{"book":"Matiu","chapter":"23","verse":"20","text":"Nítorí náà ẹnikẹ́ni tí ó bá ń fi pẹpẹ búra, ó fi í búra àti gbogbo ohun tí ó wà lórí rẹ̀."},{"book":"Matiu","chapter":"23","verse":"21","text":"Àti pé, ẹni tí ó bá fi tẹmpili búra, ó fi í búra àti ẹni tí ń gbé inú rẹ̀."},{"book":"Matiu","chapter":"23","verse":"22","text":"Àti pé, ẹni tí ó bá sì fi ọ̀run búra, ó fi ìtẹ́ Ọlọ́run àti ẹni tí ó jókòó lórí rẹ̀ búra."},{"book":"Matiu","chapter":"23","verse":"23","text":"“Ègbé ni fún yín ẹ̀yin olùkọ́ òfin àti Farisi, ẹ̀yin àgàbàgebè! Nítorí ẹ̀yin ń gba ìdámẹ́wàá minti, dili àti kumini, ẹ̀yin sì ti fi ohun tí ó ṣe pàtàkì jùlọ nínú òfin sílẹ̀ láìṣe, ìdájọ́, àánú àti ìgbàgbọ́. Wọ̀nyí ni ó tọ́ tí ẹ̀yin ìbá ṣe, ẹ̀yin kò bá fi wọ̀n-ọn-nì sílẹ̀ láìṣe."},{"book":"Matiu","chapter":"23","verse":"24","text":"Ẹ̀yin afọ́jú tó ń fi afọ́jú mọ̀nà! Ẹ tu kòkòrò-kantíkantí tó bọ́ sì yín lẹ́nu nù, ẹ gbé ìbákasẹ mì."},{"book":"Matiu","chapter":"23","verse":"25","text":"“Ègbé ni fún yín ẹ̀yin Farisi àti ẹ̀yin olùkọ́ òfin, ẹ̀yin àgàbàgebè. Ẹ̀yin ń fọ òde ago àti àwo ṣùgbọ́n inú rẹ̀ kún fún ìrẹ́jẹ àti ẹ̀gbin gbogbo."},{"book":"Matiu","chapter":"23","verse":"26","text":"Ìwọ afọ́jú Farisi, tètè kọ́ fọ inú ago àti àwo, gbogbo ago náà yóò sì di mímọ́."},{"book":"Matiu","chapter":"23","verse":"27","text":"“Ègbé ni fún yín ẹ̀yin Farisi àti ẹ̀yin olùkọ́ òfin, ẹ̀yin àgàbàgebè. Ẹ dàbí ibojì funfun tí ó dára ní wíwò, ṣùgbọ́n tí ó kún fún egungun ènìyàn àti fún ẹ̀gbin àti ìbàjẹ́."},{"book":"Matiu","chapter":"23","verse":"28","text":"Ẹ̀yin gbìyànjú láti farahàn bí ènìyàn mímọ́, olódodo, lábẹ́ aṣọ mímọ́ yín ni ọkàn tí ó kún fún ìbàjẹ́ pẹ̀lú oríṣìíríṣìí àgàbàgebè àti ẹ̀ṣẹ̀ wà."},{"book":"Matiu","chapter":"23","verse":"29","text":"“Ègbé ni fún yín ẹ̀yin olùkọ́ òfin àti Farisi, ẹ̀yin àgàbàgebè, nítorí ẹ̀yin kọ́ ibojì àwọn wòlíì tí í ṣe ibojì àwọn olódodo ní ọ̀ṣọ́."},{"book":"Matiu","chapter":"23","verse":"30","text":"Ẹ̀yin sì wí pé, ‘Àwa ìbá wà ní àsìkò àwọn baba wa, àwa kì bá ní ọwọ́ nínú ẹ̀jẹ̀ àwọn wòlíì’."},{"book":"Matiu","chapter":"23","verse":"31","text":"Ǹjẹ́ ẹ̀yin ni ẹlẹ́rìí fún ara yín pé, ẹ̀yin ni ọmọ àwọn tí ó pa àwọn wòlíì."},{"book":"Matiu","chapter":"23","verse":"32","text":"Àti pé, ẹ̀yin ń tẹ̀lé ìṣísẹ̀ àwọn baba yín. Ẹ̀yin ń kún òsùwọ̀n ìwà búburú wọn dé òkè."},{"book":"Matiu","chapter":"23","verse":"33","text":"“Ẹ̀yin ejò! Ẹ̀yin paramọ́lẹ̀! Ẹ̀yin yóò ti ṣe yọ nínú ẹ̀bi ọ̀run àpáàdì?"},{"book":"Matiu","chapter":"23","verse":"34","text":"Nítorí náà èmi yóò rán àwọn wòlíì àti àwọn ọlọ́gbọ́n ọkùnrin tí ó kún fún ẹ̀mí mímọ́, àti àwọn akọ̀wé sí yín. Ẹ̀yin yóò pa àwọn kan nínú wọn nípa kíkàn wọ́n mọ́ àgbélébùú. Ẹ̀yin yóò fi pàṣán na àwọn ẹlòmíràn nínú Sinagọgu yín, tí ẹ̀yin yóò sì ṣe inúnibíni sí wọn láti ìlú dé ìlú."},{"book":"Matiu","chapter":"23","verse":"35","text":"Kí ẹ̀yin lè jẹ̀bi gbogbo ẹ̀jẹ̀ àwọn olódodo tí ẹ ta sílẹ̀ ní ayé, láti ẹ̀jẹ̀ Abeli títí dé ẹ̀jẹ̀ Sekariah ọmọ Berekiah ẹni tí ẹ pa nínú tẹmpili láàrín ibi pẹpẹ àti ibi ti ẹ yà sí mímọ́ fún Ọlọ́run."},{"book":"Matiu","chapter":"23","verse":"36","text":"Lóòótọ́ ni mo wí fún yín, gbogbo nǹkan wọ̀nyí yóò wà sórí ìran yìí."},{"book":"Matiu","chapter":"23","verse":"37","text":"“Jerusalẹmu, Jerusalẹmu, ìlú tí ó pa àwọn wòlíì, tí ó sì sọ òkúta lu àwọn tí a rán sí i. Ọ̀pọ̀ ìgbà ni èmi tí ń fẹ́ kó àwọn ọmọ rẹ jọ pọ̀ gẹ́gẹ́ bí àgbébọ̀ adìyẹ ti í dáàbò bo àwọn ọmọ rẹ̀ lábẹ́ ìyẹ́ rẹ, ṣùgbọ́n ẹ̀yin kọ̀."},{"book":"Matiu","chapter":"23","verse":"38","text":"Wò ó, a fi ilé yín sílẹ̀ fún yín ní ahoro."},{"book":"Matiu","chapter":"23","verse":"39","text":"Nítorí èmi sọ èyí fún yín, ẹ̀yin kì yóò rí mi mọ́, títí ẹ̀yin yóò fi sọ pé, ‘Olùbùkún ni ẹni tó ń bọ̀ ní orúkọ Olúwa.’ ”"}]}