{"data":[{"book":"1 Tessalonicenses","chapter":"4","verse":"1","text":"Preciso lhes dizer apenas mais algumas coisas. Irmãos e irmãs, nós pedimos e insistimos com vocês, em nome do Senhor Jesus, para que se comportem como os orientamos, para que, assim, Deus fique feliz. Sabemos que vocês já estão fazendo isso. Mas apenas reforçamos, para que ajam assim cada vez mais!"},{"book":"1 Tessalonicenses","chapter":"4","verse":"2","text":"Ficamos contentes por vocês se lembrarem das orientações que lhes demos, em nome do Senhor Jesus."},{"book":"1 Tessalonicenses","chapter":"4","verse":"3","text":"Pois o que Deus deseja é que vocês vivam de uma maneira santa. Então, afastem-se da imoralidade sexual,"},{"book":"1 Tessalonicenses","chapter":"4","verse":"4","text":"para que cada um de vocês consiga se controlar4:4. Isso também poderia ser traduzido como “saiba como se casar.” de uma maneira santa e com respeito"},{"book":"1 Tessalonicenses","chapter":"4","verse":"5","text":"e para que não se entreguem às paixões descontroladas, como fazem os pagãos4:5. “Gentios”, “outras nações.” que não conhecem a Deus."},{"book":"1 Tessalonicenses","chapter":"4","verse":"6","text":"Não enganem ou tirem vantagem de outro cristão sobre essas questões, pois o Senhor castigará os que fazem essas coisas, como já explicamos para vocês e os alertamos."},{"book":"1 Tessalonicenses","chapter":"4","verse":"7","text":"Pois Deus não nos chamou para viver de modo impuro, mas para termos vidas santas."},{"book":"1 Tessalonicenses","chapter":"4","verse":"8","text":"Então, aquele que rejeita esse ensinamento não está rejeitando apenas o que um ser humano está dizendo, mas está rejeitando a Deus. E é Deus quem dá o seu Espírito Santo para vocês."},{"book":"1 Tessalonicenses","chapter":"4","verse":"9","text":"Nós certamente não precisamos escrever e lhes dizer para que amem os irmãos na fé, pois Deus os ensina a amarem uns aos outros."},{"book":"1 Tessalonicenses","chapter":"4","verse":"10","text":"E, na verdade, vocês estão demonstrando esse amor a todos os irmãos da Macedônia. Mesmo assim, queremos incentivá-los, irmãos e irmãs, a amarem cada vez mais uns aos outros."},{"book":"1 Tessalonicenses","chapter":"4","verse":"11","text":"Tentem viver de uma maneira tranquila, cuidando de sua própria vida, fazendo o seu trabalho, exatamente como explicamos para que fizessem,"},{"book":"1 Tessalonicenses","chapter":"4","verse":"12","text":"para que a sua forma de viver seja respeitada pelos não cristãos e para que não precisem contar com ninguém para ter o que precisam."},{"book":"1 Tessalonicenses","chapter":"4","verse":"13","text":"Irmãos e irmãs, não queremos que sejam ignorantes sobre o que acontece com as pessoas que morrem4:13. Literalmente, “adormecem.”, pois, assim, vocês não ficarão tristes como as outras pessoas, que não têm qualquer esperança."},{"book":"1 Tessalonicenses","chapter":"4","verse":"14","text":"Pois, se cremos que Jesus morreu e que, depois, foi ressuscitado, também temos certeza de que Deus trará4:14. “Trará... aqueles,” obviamente aqueles que serão ressuscitados na segunda vinda de Cristo, a partir do contexto dos dois versículos seguintes., juntamente com Jesus, aqueles que morreram crendo nele."},{"book":"1 Tessalonicenses","chapter":"4","verse":"15","text":"O que estamos dizendo a vocês vem do Senhor. Então, nós, os que estivermos vivos quando o Senhor vier certamente não iremos para o céu antes daqueles que morreram."},{"book":"1 Tessalonicenses","chapter":"4","verse":"16","text":"Pois o próprio Senhor descerá do céu, com um grito de comando, com o grito do arcanjo e com o som da trombeta de Deus, e aqueles que morreram em Cristo ressuscitarão primeiro."},{"book":"1 Tessalonicenses","chapter":"4","verse":"17","text":"Depois, nós, os que estivermos vivos, seremos levados nas nuvens, junto com eles, para nos encontrarmos com o Senhor no ar. Então, estaremos com o Senhor para sempre!"},{"book":"1 Tessalonicenses","chapter":"4","verse":"18","text":"Por isso, animem uns aos outros com essas palavras."}]}