{"data":[{"book":"Josua","chapter":"12","verse":"1","text":"Fomɨra, Moses tɨghar ovengamin dughiamɨn, a faragha Israelia inigha ghua, Jordanɨn Fanemɨn aruem anadi naghɨn itir atrivimning mɨsogha, aning abɨragha aningɨn nguaziba bar ada ini. Nguazir kamɨn mɨtaghniam, sautɨn ikegha Arnonɨn Fanemɨn danganir zarimɨn ikegha, ghua Jordanɨn Fanemɨn danganir zarimɨn otogha, ghua notɨn amadaghan Hermonɨn Mɨghsɨamɨn tu."},{"book":"Josua","chapter":"12","verse":"2","text":"Moses mɨsogha abɨrazir atrivir mamɨn ziam, Sihon. An Amorian atrivim, egha Hesbonɨn nguibar ekiam gativagha an gari. Ezɨ an kantrin sautɨn itir mɨtaghniam, an Arnonɨn Fanemɨn danganir zarimɨn tongɨn iti. Ezɨ uaghan Arnonɨn Fanemɨn notɨn amadaghan itir nguibam Aroer, a uaghan an nguazim. Aruem anadi naghɨn, Jabokɨn Fanem, an Atrivim Sihon garir nguazim ko Amonian nguazim abɨki. Egha Jabokɨn Fanem raghɨrɨgha aruem uaghiri naghɨn zui. Ezɨ Sihonɨn nguazir notɨn itir mɨtaghniam, a Jabokɨn Fanemɨn tu. An nguazir kam, a sautɨn itir Gileatɨn Distrighɨn nguazir akuar mam."},{"book":"Josua","chapter":"12","verse":"3","text":"Sihon uaghan Jordanɨn Fanemɨn aruem anadi naghɨn danganir zarimɨn gari, egha Galilin Dɨpar Akarem iti naghɨn ikegha ghua Bet Jesimotɨn nguibam ko Amangsɨzim Itir Dɨpamɨn oto. Egha bar ghua sautɨn amadaghan Pisgan mɨghsɨamɨn apengan tu."},{"book":"Josua","chapter":"12","verse":"4","text":"Ezɨ gɨn Moses ko Israelia Basanɨn nguazimɨn Atrivim Ok, a mɨsogha anebɨra. A Refaimbar gumazir mam, me gumazir bar ekiar ruariba, egha avɨrasemezir puvatɨ. Ok, a men gumazir abuananam, egha a Astarot ko Edrein nguibamningɨn iti."},{"book":"Josua","chapter":"12","verse":"5","text":"Ezɨ an ativazir nguazimɨn mɨtaghniam, notɨn amadaghan Hermonɨn Mɨghsɨam itir nguazimɨn ikegha, ghua aruem anadi naghɨn amadaghan, Salekan nguibamɨn oto. A uaghan Basanɨn Distrighɨn danganiba bar dar gara ghua Gesur ko Makan nguazir mɨtaghniar aruem ghuaghiri naghɨn itimɨn tu. A uaghan Gileatɨn Distrighɨn nguazir notɨn itir akuar mam gativagha an gara, ghua sautɨn amadaghan Atrivim Sihon, an kantrin nguazir mɨtaghniamɨn tu."},{"book":"Josua","chapter":"12","verse":"6","text":"12:6 Dɨboboniba 32:33; Godɨn Araziba 3:12Ezɨ Moses, a Ikiavɨra Itir Godɨn ingangarir gumazim, a Israelia ko, Sihon ko Ok mɨsogha bar aning abɨra. Egha Ikiavɨra Itir Godɨn ingangarir gumazim Moses, nguazir kam isa Rubenɨn anabamɨn adarazi ko, Gatɨn anabamɨn adarasi, ko Manasen anabar me tuirazimningɨn mam a me ganɨngi."},{"book":"Josua","chapter":"12","verse":"7","text":"Kar nguazir kamɨn itir atriviba, Josua Israelia ko, Jordanɨn Fanemɨn amadaghan aruem uaghiri naghɨn mɨsogha abɨniziba. Me Lebanonɨn danganir zarim itir nguibam Balgatɨn ikegha, me mɨsogha me abɨra ghua Halakɨn Mɨghsɨamɨn tu, a Idomɨn nguibamɨn boroghɨn iti. Josua nguazir kaba abɨgha vaghvagha Israelian anababagh anɨdi. Eghtɨ nguazir kaba men nguazibar mɨn ikɨ kamaghɨra ikiam."},{"book":"Josua","chapter":"12","verse":"8","text":"Kar, nguazir mɨghsɨaba itiba, ko aruem uaghiri naghɨn itir mɨghsɨar doziba, ko Jordanɨn Fanemɨn danganir zarim, ko Jordanɨn Fanemɨn boroghɨn itir mɨghsɨar muziariba, ko gumazamiziba puvatɨzir danganim, ko sautɨn amadaghan Negevɨn danganim. Nguazir kaba, Peresia, Hitia, Amoria, Kenania, Hivia ko, Jebusia, me faragha adar ike."},{"book":"Josua","chapter":"12","verse":"9","text":"Israelia nguibar ekiar kabar atrivibav sogha me abɨni, dar ziabar kara. Jerikon nguibamɨn atrivim, Betelɨn nguibam boroghɨra itir nguibam, Ain atrivim,"},{"book":"Josua","chapter":"12","verse":"10","text":"Jerusalemɨn nguibamɨn atrivim, Hebronɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"11","text":"Jarmutɨn nguibamɨn atrivim, Lakisɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"12","text":"Eklonɨn nguibamɨn atrivim, Geserɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"13","text":"Debirɨn nguibamɨn atrivim, Gederɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"14","text":"Horman nguibamɨn atrivim, Aratɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"15","text":"Lipnan nguibamɨn atrivim, Adulamɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"16","text":"Makedan nguibamɨn atrivim, Betelɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"17","text":"Tapuan nguibamɨn atrivim, Heferɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"18","text":"Afekɨn nguibamɨn atrivim, Lasaronɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"19","text":"Madonɨn nguibamɨn atrivim, ko Hasorɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"20","text":"Simronmeronɨn nguibamɨn atrivim, Aksapɨn nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"21","text":"Tanakɨn nguibamɨn atrivim, Megidon nguibamɨn atrivim,"},{"book":"Josua","chapter":"12","verse":"22","text":"Kedesɨn nguibamɨn atrivim, ko Jokneamɨn nguibamɨn atrivim, nguibar kamning Karmelɨn Distrighɨn iti."},{"book":"Josua","chapter":"12","verse":"23","text":"Egha uaghan Dorɨn nguibamɨn atrivim, an ongarir dadarimɨn boroghɨn iti, egha Goimɨn nguibamɨn atrivim, a Galilin Distrighɨn iti."},{"book":"Josua","chapter":"12","verse":"24","text":"Egha uaghan Tirsan nguibamɨn atrivim. Israelia 31plan atriviba bar me mɨsogha me abɨnigha men nguaziba bar ada ini."}]}