{"data":[{"book":"Josua","chapter":"14","verse":"1-3","text":"Kar Kenanɨn nguazir asɨzir Israelian anababa vaghvagha inizibar eghaghanim. Israelia Jordanɨn Fanemɨn aruem anadi naghɨn ikiavɨra itima, Moses nguaziba isa Israelian anabar pumuning ko Israelɨn anabar mamɨn akuam ganɨngi. Egha a nguazitam abigha Livain adarazigh anɨngizir puvatɨ."},{"book":"Josua","chapter":"14","verse":"4","text":"Egha me nguazim abɨgha gari, Josepɨn otarimning, Manase ko Efraim ikɨzir pumuningɨn mɨn iti, Manasen adarazi ko Efraimɨn adarasi. Egha me nguazitam abigha Livain anabamɨn adarazigh anɨngizir puvatɨ.14:4 Men inazir afeziam Jekop, a 12plan otariba iti, egha me 12plan anababagh amizɨ, da Israelian otifi. Egha gɨn Josepɨn ikɨzim, akuar pumuningɨn oto, kamaghɨn Israelia 13plan anababar otifi. Egha nguaziba tuisɨgh uari danɨngamin dughiamɨn, me nguazim tuiragha 12plan anababagh anɨngi, egha me nguazir taba Livaibagh anɨngizir puvatɨ. God uabɨ uan ingangarim Livai bagh anɨngi, ezɨ bizir kam mati bizir aghuimɨn mɨn me a ini. Nɨ Josua 13:33ɨn gan. Livaiba, me nguibar ekiar mabara ini, ezɨ nguibar ekiar kabanang, danganir me bulmakauba ko sipsipbar ganamiba iti."},{"book":"Josua","chapter":"14","verse":"5","text":"Ikiavɨra Itir God Moses mɨkemezɨ moghɨra, Israelia Kenanɨn nguazim abɨgha uan adarazigh anɨdi."},{"book":"Josua","chapter":"14","verse":"6","text":"Josua nguaziba abɨgha me ganɨdima, Judan gumazir maba iza Gilgalɨn a bagha ize. Ezɨ Kenasian gumazim Jefune, an otarim Kalep, Josua bagha iza a mɨgɨa ghaze, “Nɨ fo, e Kades Barnean ikiavɨra itir dughiamɨn, Ikiavɨra Itir God, ga bagh damuamin biziba bar dar gun uan ingangarir gumazim Moses mɨkeme."},{"book":"Josua","chapter":"14","verse":"7","text":"14:7 Dɨboboniba 13:1-30Dughiar kamɨn kɨ 40plan azeniba itima, Ikiavɨra Itir Godɨn ingangarir gumazim Moses, a na amaga ghaze, nɨ Kades Barnea ategh mangɨ nguazir ekiar kam mogomemɨn, a getiva an ganigh. Ezɨ kɨ ghua uan damazimɨn ganizir biziba, kɨ uamategha iza guizbangɨra bar uan navim sara Moses geghani."},{"book":"Josua","chapter":"14","verse":"8","text":"Ezɨ nan aveghbuar na ko ghueziba, me atiatir mɨgɨrɨgɨabagh amima, atiatim gumazamiziba bar moghɨra men navir averiabagh izɨvagha me abɨni. Ezɨ kɨ Ikiavɨra Itir God, nan God, an akamɨn gɨn ghua uabɨ isa a ganɨngi."},{"book":"Josua","chapter":"14","verse":"9","text":"14:9 Dɨboboniba 14:24; Godɨn Araziba 1:36Dughiar kamɨn, Moses na ko akam akɨra ghaze, ‘Nɨ bar deravɨra Ikiavɨra Itir God, en God, an akamɨn gɨn ghua uabɨ isa a ganɨngi, kamaghɨn nɨ uan dagarimɨn dɨkagha aruizir nguazir kam, an a isɨ nɨ uan boriba ko ia danightɨ, ia a daperagh an ikɨ kamaghɨra ikiam.’ ”"},{"book":"Josua","chapter":"14","verse":"10","text":"Egha Kalep ua kamaghɨn Josua mɨgɨa ghaze, “Nɨ oragh. Israelia gumazamiziba puvatɨzir danganimɨn ikiavɨra itima, Ikiavɨra Itir God bizir kamɨn gun Moses mɨkemezɨ, datɨrɨghɨn 45plan azeniba gɨfa. Ezɨ kɨ datɨrɨghɨn azenir 85plan ikia egha ikiavɨra iti."},{"book":"Josua","chapter":"14","verse":"11","text":"14:11 Godɨn Araziba 34:7; Onger Akaba 18:32-34Fomɨra, Moses ingangarir kam damuasa na amadazir dughiam, kɨ gavgavim iti. Ezɨ gavgavir kam datɨrɨghɨn nan ikiavɨra itima, kɨ mɨsogh bizibar amu daruvɨra ikiam."},{"book":"Josua","chapter":"14","verse":"12","text":"Nɨ datɨrɨghɨn, Ikiavɨra Itir God, na danɨngasa akam akɨrizir nguazir mɨghsɨabar itiba, nɨ da isɨ na danɨng. Nɨ dughiar kamɨn uabɨ ikiav orazi, kɨ kamaghɨn mɨgɨa ghaze, Anakian gumazir ruarir bar ekiaba itima, men nguibaba bar ekevegha dɨvazir gavgavibar aven iti. Eghtɨ Ikiavɨra Itir God, na mɨkemezɨ moghɨn, na ko ikɨtɨ, kɨ me mɨsogh men agɨraghtɨ me aregham.”"},{"book":"Josua","chapter":"14","verse":"13","text":"Ezɨ Josua kamaghɨn oregha, Ikiavɨra Itir God, deragh Jefunen otarim Kalep damuasa God ko mɨgei. Egha a Hebronɨn nguibam isava a ganɨngi."},{"book":"Josua","chapter":"14","verse":"14","text":"Guizbangɨra, Kalep, a Kenasian gumazim Jefunen otarim, a bar deragha Ikiavɨra Itir God, Israelian God, an akamɨn gɨn ghua bar uabɨ isava a ganɨga, an gɨn zui. Kamaghɨn, a Hebronɨn nguibam isa a ganɨngi. Ezɨ an ovavir boriba a gapiagha ikia kamaghɨra iti."},{"book":"Josua","chapter":"14","verse":"15","text":"(Fomɨra, me ziam Kiriat Arba, Hebronɨn nguibam garɨsi. Arba, an Anakian gumazir ruarir bar ekiar mam.)"}]}