{"data":[{"book":"2 Batesalonika","chapter":"1","verse":"1","text":"Polo, Silasi mpe Timote ;"},{"book":"2 Batesalonika","chapter":"1","verse":"2","text":"Tika ete ngolu mpe kimia epesamela bino kowuta na Nzambe, Tata na biso, mpe na Nkolo Yesu-Klisto !"},{"book":"2 Batesalonika","chapter":"1","verse":"3","text":"Bandeko, tosengeli tango nyonso kozongisaka matondi epai ya Nzambe mpo na bino. Solo, ezali malamu mpo na biso kosalaka bongo, pamba te kondima na bino ezali se kokola mpe bolingo oyo moko na moko kati na bino azali na yango mpo na moninga na ye ezali mpe kokola."},{"book":"2 Batesalonika","chapter":"1","verse":"4","text":"Mpe kati na Mangomba ya Nzambe, tozali komikumisa na tina na molende mpe kondima na bino kati na minyoko nyonso mpe kati na pasi oyo bozali komona."},{"book":"2 Batesalonika","chapter":"1","verse":"5","text":"Makambo oyo nyonso ezali kolakisa na polele ete Nzambe atalaka makambo na bosembo, mpe ete alingi kozwa bino lokola bato oyo babongi mpo na Bokonzi ya Nzambe, oyo bozali komonela pasi."},{"book":"2 Batesalonika","chapter":"1","verse":"6","text":"Solo, Nzambe azali sembo : akozongisa pasi lokola etumbu epai ya banyokoli na bino ;"},{"book":"2 Batesalonika","chapter":"1","verse":"7","text":"mpe akopesa bopemi epai na biso mpe epai na bino oyo bozali komona pasi, tango Nkolo Yesu akomimonisa wuta na Likolo, elongo na ba-anjelu na Ye ya nguya,"},{"book":"2 Batesalonika","chapter":"1","verse":"8","text":"mpe kati na moto mpo na kopesa etumbu epai ya bato oyo bayebi Nzambe te mpe batosaka te Sango Malamu ya Yesu, Nkolo na biso."},{"book":"2 Batesalonika","chapter":"1","verse":"9","text":"Bakozwa etumbu ya libebi ya seko na seko, mosika ya bozalisami ya Nkolo mpe ya nguya ya nkembo na Ye"},{"book":"2 Batesalonika","chapter":"1","verse":"10","text":"tango akoya na mokolo wana mpo na kopesamela nkembo kati na basantu na Ye, mpe lokumu kati na bandimi na Ye. Bino mpe bokozala elongo na bango, pamba te bondimaki mateya oyo toteyaki bino."},{"book":"2 Batesalonika","chapter":"1","verse":"11","text":"Yango wana tobondelaka tango nyonso Nzambe na biso mpo na bino, mpo ete akomisa bino bato oyo babongi na bomoi oyo abengaki bino mpo na yango ; mpe mpo ete, na nzela ya nguya na Ye, akokisa posa na bino ya kosala bolamu to makambo nyonso oyo kondima na bino ezali kotinda bino kosala."},{"book":"2 Batesalonika","chapter":"1","verse":"12","text":"Tosambelaka bongo mpo ete Kombo ya Yesu, Nkolo na biso, epesamela nkembo kati na bino, mpe bino bozwa lokumu kati na Ye kolanda ngolu ya Nzambe na biso mpe ya Nkolo Yesu-Klisto."}]}