{"data":[{"book":"4 Maccabees","chapter":"15","verse":"1","text":"O reasoning of the sons, lord over the emotions, and religion more desirable to a mother than children!"},{"book":"4 Maccabees","chapter":"15","verse":"2","text":"The mother, when two things were set before her, religion and the safety of her seven sons for a time, on the conditional promise of a tyrant,"},{"book":"4 Maccabees","chapter":"15","verse":"3","text":"rather elected the religion which according to God preserves to eternal life."},{"book":"4 Maccabees","chapter":"15","verse":"4","text":"In what way can I describe ethically the affections of parents toward their children, the resemblance of soul and of form impressed into the small type of a child in a wonderful manner, especially through the greater sympathy of mothers with the feelings of those born of them!"},{"book":"4 Maccabees","chapter":"15","verse":"5","text":"For by how much mothers are by nature weak in disposition and prolific in offspring, by so much the fonder they are of children."},{"book":"4 Maccabees","chapter":"15","verse":"6","text":"Of all mothers, the mother of the seven was the fondest of children, who in seven childbirths had deeply engendered love toward them."},{"book":"4 Maccabees","chapter":"15","verse":"7","text":"Through her many pains undergone in connection with each one, she was compelled to feel sympathy with them;"},{"book":"4 Maccabees","chapter":"15","verse":"8","text":"yet, through fear of God, she neglected the temporary salvation of her children."},{"book":"4 Maccabees","chapter":"15","verse":"9","text":"Not only so, but on account of the excellent disposition to the law, her maternal affection toward them was increased."},{"book":"4 Maccabees","chapter":"15","verse":"10","text":"For they were both just and temperate, and courageous, high-minded, fond of their kindred, and so fond of their mother that even to death they obeyed her by observing the law."},{"book":"4 Maccabees","chapter":"15","verse":"11","text":"Yet, though there were so many circumstances connected with love of children to draw on a mother to sympathy, in the case of none of them were the various tortures able to pervert her principle."},{"book":"4 Maccabees","chapter":"15","verse":"12","text":"But she inclined each one separately and all together to death for religion."},{"book":"4 Maccabees","chapter":"15","verse":"13","text":"O holy nature and parental feeling, and reward of bringing up children, and unconquerable maternal affection!"},{"book":"4 Maccabees","chapter":"15","verse":"14","text":"At the racking and roasting of each one of them, the observant mother was prevented by religion from changing."},{"book":"4 Maccabees","chapter":"15","verse":"15","text":"She saw her children’s flesh dissolving around the fire, and their extremities quivering on the ground, and the flesh of their heads dropped forward down to their beards, like masks."},{"book":"4 Maccabees","chapter":"15","verse":"16","text":"O you mother, who was tried at this time with bitterer pangs than those at birth!"},{"book":"4 Maccabees","chapter":"15","verse":"17","text":"O you only woman who have produced perfect holiness!"},{"book":"4 Maccabees","chapter":"15","verse":"18","text":"Your firstborn, expiring, didn’t turn you, nor the second, looking miserable in his torments, nor the third, breathing out his soul."},{"book":"4 Maccabees","chapter":"15","verse":"19","text":"You didn’t weep when you saw each of their eyes looking sternly at their tortures, and their nostrils foreboding death!"},{"book":"4 Maccabees","chapter":"15","verse":"20","text":"When you saw children’s flesh heaped upon children’s flesh that had been torn off, heads decapitated upon heads, dead falling upon the dead, and a choir of children turned through torture into a burying ground, you didn’t lament."},{"book":"4 Maccabees","chapter":"15","verse":"21","text":"Not so do siren melodies or songs of swans attract the hearers to listening, O voices of children calling on your mother in the midst of torments!"},{"book":"4 Maccabees","chapter":"15","verse":"22","text":"With what and what manner of torments was the mother herself tortured, as her sons were undergoing the wheel and the fires!"},{"book":"4 Maccabees","chapter":"15","verse":"23","text":"But religious reasoning, having strengthened her courage in the midst of sufferings, enabled her to forego, for the time, parental love."},{"book":"4 Maccabees","chapter":"15","verse":"24","text":"Although seeing the destruction of seven children, the noble mother, after one embrace, stripped off her feelings through faith in God."},{"book":"4 Maccabees","chapter":"15","verse":"25","text":"For just as in a council room, seeing in her own soul vehement counselors, nature and parentage and love of her children, and the racking of her children,"},{"book":"4 Maccabees","chapter":"15","verse":"26","text":"she holding two votes, one for the death, the other for the preservation of her children,"},{"book":"4 Maccabees","chapter":"15","verse":"27","text":"didn’t lean to that which would have saved her children for the safety of a brief space."},{"book":"4 Maccabees","chapter":"15","verse":"28","text":"But this daughter of Abraham remembered his holy fortitude."},{"book":"4 Maccabees","chapter":"15","verse":"29","text":"O holy mother of a nation, avenger of the law, defender of religion, and prime bearer in the battle of the affections!"},{"book":"4 Maccabees","chapter":"15","verse":"30","text":"O you nobler in endurance than males, and more courageous than men in perseverance!"},{"book":"4 Maccabees","chapter":"15","verse":"31","text":"For like Noah’s ship, bearing the world in the world-filling flood, bore up against the waves,"},{"book":"4 Maccabees","chapter":"15","verse":"32","text":"so you, the guardian of the law, when surrounded on every side by the flood of emotions, and assaulted by violent storms which were the torments of your children, bore up nobly against the storms against religion."}]}