{"data":[{"book":"4 Maccabees","chapter":"17","verse":"1","text":"Some of the spearbearers said that when she herself was about to be seized for the purpose of being put to death, she threw herself on the pile, rather than let them touch her body."},{"book":"4 Maccabees","chapter":"17","verse":"2","text":"O you mother, who together with seven children destroyed the violence of the tyrant, and rendered void his wicked intentions, and exhibited the nobleness of faith!"},{"book":"4 Maccabees","chapter":"17","verse":"3","text":"For you, like a house bravely built on the pillar of your children, bore the shock of tortures without swaying."},{"book":"4 Maccabees","chapter":"17","verse":"4","text":"Cheer up, therefore, O holy-minded mother! Hold the firm hope of your steadfastness with God."},{"book":"4 Maccabees","chapter":"17","verse":"5","text":"Not so gracious does the moon appear with the stars in heaven, as you are established as honorable before God, and fixed in the sky with your sons whom you illuminated with religion to the stars."},{"book":"4 Maccabees","chapter":"17","verse":"6","text":"For your bearing of children was after the manner of a child of Abraham."},{"book":"4 Maccabees","chapter":"17","verse":"7","text":"If it were lawful for us to paint as on a tablet the religion of your story, the spectators wouldn’t shudder at seeing the mother of seven children enduring for the sake of religion various tortures even to death."},{"book":"4 Maccabees","chapter":"17","verse":"8","text":"It would have been a worthwhile thing to have inscribed on the tomb itself these words as a memorial to those of the nation,"},{"book":"4 Maccabees","chapter":"17","verse":"9","text":"“Here an aged priest, and an aged woman, and seven sons, are buried through the violence of a tyrant, who wished to destroy the society of the Hebrews."},{"book":"4 Maccabees","chapter":"17","verse":"10","text":"These also avenged their nation, looking to God, and enduring torments to death.”"},{"book":"4 Maccabees","chapter":"17","verse":"11","text":"For it was truly a divine contest which was carried through by them."},{"book":"4 Maccabees","chapter":"17","verse":"12","text":"For at that time virtue presided over the contest, approving the victory through endurance, namely, immortality, eternal life."},{"book":"4 Maccabees","chapter":"17","verse":"13","text":"Eleazar was the first to contend. The mother of the seven children entered the contest, and the kindred contended."},{"book":"4 Maccabees","chapter":"17","verse":"14","text":"The tyrant was the antagonist; and the world and living men were the spectators."},{"book":"4 Maccabees","chapter":"17","verse":"15","text":"Reverence for God conquered, and crowned her own athletes."},{"book":"4 Maccabees","chapter":"17","verse":"16","text":"Who didn’t admire those champions of true legislation? Who were not amazed?"},{"book":"4 Maccabees","chapter":"17","verse":"17","text":"The tyrant himself, and all their council, admired their endurance,"},{"book":"4 Maccabees","chapter":"17","verse":"18","text":"through which, they also now stand beside the divine throne and live a blessed life."},{"book":"4 Maccabees","chapter":"17","verse":"19","text":"For Moses says, “All the saints are under your hands.”"},{"book":"4 Maccabees","chapter":"17","verse":"20","text":"These, therefore, having been sanctified through God, have been honored not only with this honor, but that also by the fact that because of them, the enemy didn’t overcome our nation."},{"book":"4 Maccabees","chapter":"17","verse":"21","text":"That tyrant was punished and their country purified."},{"book":"4 Maccabees","chapter":"17","verse":"22","text":"For they became the ransom to the sin of the nation. The Divine Providence saved Israel, which was afflicted before, by the blood of those pious ones and the death that appeased wrath."},{"book":"4 Maccabees","chapter":"17","verse":"23","text":"For the tyrant Antiochus, looking to their courageous virtue and to their endurance in torture, proclaimed that endurance as an example to his soldiers."},{"book":"4 Maccabees","chapter":"17","verse":"24","text":"They proved to be to him noble and brave for land battles and for sieges; and he conquered and stormed the towns of all his enemies."}]}