{"data":[{"book":"Maliki","chapter":"7","verse":"1","text":"Mafarisayo wangi na iwolangulitsa Ghamalaghitso iwalawile Yerusalemu, wetingana hambele ha Yesu."},{"book":"Maliki","chapter":"7","verse":"2","text":"Wawona iwanang'ina wake wamwenga wakuja ichijo bila kwohopfugha ghamoko ghawo."},{"book":"Maliki","chapter":"7","verse":"3","text":"Mafarisayo na Wayahudi wose ng'awakuja bae ichijo mbaka wahopfughe ghamoko ghawo mbaka mne pfipfughumu, tsawakinda ichihendo cha iwabala wawo."},{"book":"Maliki","chapter":"7","verse":"4","text":"Hawolawa kusoko ng'awakuja ichinu chochose mbaka wachihopfughe. Pfipfila tsawakinda ipfihendo pfingi ka kuhopfugha ipfikombe, ghamabigha na pfiha."},{"book":"Maliki","chapter":"7","verse":"5","text":"Apfo awala Mafarisayo na iwolangulitsa Ghamalaghitso wamghutsa Yesu, “Ebali iwanang'ina wako ng'awokinda bae ipfihendo pfa iwabala, ila wakuja kwa ghamoko ghehile?”"},{"book":"Maliki","chapter":"7","verse":"6","text":"Yesu kawedika, “Isaya tsakatabili pfinoghile kuna mwemwe, mwemwe iwang'enye, ka pfandike."},{"book":"Maliki","chapter":"7","verse":"7","text":"Wonitamanila hela,"},{"book":"Maliki","chapter":"7","verse":"8","text":"“Mleka ghamalaghitso ghe Imulungu,"},{"book":"Maliki","chapter":"7","verse":"9","text":"Kuya kawalongela, “Pfinogha! Mna inzila inoghile ya kulema ghamalaghitso ghe Imulungu ili mkinde ipfihendo pfenu."},{"book":"Maliki","chapter":"7","verse":"10","text":"Musa tsakalonga, ‘Uwahulike aba wako na mai wako,’ na ‘Imunu wowose iyomligha aba wake au mai wake katsokufa.’"},{"book":"Maliki","chapter":"7","verse":"11","text":"Lekeni mwemwe mwolangulitsa, ka imunu kana ichinu cha kumwapfila aba wake au mai wake lekeni kolonga, ‘Ichinu achi Koribani’ mana yake, nzawadi kwe Imulungu,"},{"book":"Maliki","chapter":"7","verse":"12","text":"apfo ng'obamighwa keli kumwapfila aba wake au mai wake."},{"book":"Maliki","chapter":"7","verse":"13","text":"Apfo mwoibetsa imbuli ye Imulungu kwe ipfihendo pfenu pfambokele. Na mwotenda ipfinu pfingi ka apfo.”"},{"book":"Maliki","chapter":"7","verse":"14","text":"Kuya Yesu kalikema keli kingili lila lye iwanu, kawalongela, “Mnitegheletse mwemwe wose, mmanye."},{"book":"Maliki","chapter":"7","verse":"15","text":"Kuduhu ichinu ichikwingila mghati mwe imunu kulawa kunze ichidaha kumtenda yehe. Lekeni ichilawa mghati mwe imunu, acho chomtenda imunu yehe."},{"book":"Maliki","chapter":"7","verse":"16","text":"Imunu yane ghamaghutwi gha kuhulika na yahulike.”"},{"book":"Maliki","chapter":"7","verse":"17","text":"Halilekile kingili lye iwanu na kwingila mng'anda, iwanang'ina wake wamghutsa mana ye imbuli ayo."},{"book":"Maliki","chapter":"7","verse":"18","text":"Yesu kawalongela, “Apfi namwe mwahela tsimbutsi? Angu ng'ammanya bae ka kuduhu ichinu ichimwingila imunu kulawa kunze chimtende yehe?"},{"book":"Maliki","chapter":"7","verse":"19","text":"Kwaapfila ng'achimwingila bae mne ghumoyo ila chakwingila munda, kuya cholawa kunze kwe lukuli lwake.” Kwa ukulonga apfi, Yesu kapfitenda ipfijo pfose “pfinogha.”"},{"book":"Maliki","chapter":"7","verse":"20","text":"Kaghendelela kulonga, “Ichinu ichimlawa imunu, acho chomtenda yehe."},{"book":"Maliki","chapter":"7","verse":"21","text":"Kwaapfila mne ghumoyo ghwe imunu, gholawa mawatso ghehile, utsinzi, ubapfi, ukukoma, dong'o,"},{"book":"Maliki","chapter":"7","verse":"22","text":"ughoni, ughutsu, ufisadi, chepfu, maligho, kwighoda, chidandali ne ubotsi."},{"book":"Maliki","chapter":"7","verse":"23","text":"Agho ghose ghehile gholawa mghati mwe imunu, nagho ghomtenda imunu yehe.”"},{"book":"Maliki","chapter":"7","verse":"24","text":"Yesu kalawa hanu aho, kaghenda mne ghumji ghwa Tiro. Ako kengila mne ing'anda na ng'abamile bae imunu wowose amanye, lekeni ng'adahile bae kwipfisa."},{"book":"Maliki","chapter":"7","verse":"25","text":"Ipinga yumwe iyakalile ne imwana pinga yane ichinyamkela, kahulika mbuli tsa Yesu. Apfo kamghendela, kamghwila mmaghulu mwake."},{"book":"Maliki","chapter":"7","verse":"26","text":"Ipinga ayo tsakakala Mgiriki, iyelekighwe mne ghumji ghwa Sirofoinike. Kamlomba Yesu amlapfe mwanaghe ichinyamkela."},{"book":"Maliki","chapter":"7","verse":"27","text":"Lekeni Yesu kamwidika, “Tanu waleke iwana weghute. Ng'apfinoghile bae kusola ichijo che iwana na kuwasila wambwa.”"},{"book":"Maliki","chapter":"7","verse":"28","text":"Ipinga ayo kamwidika, “Imtwatsa, lekeni hata wambwa iwali hasi mwe imetsa wakuja ipfijo pfawalekile iwana.”"},{"book":"Maliki","chapter":"7","verse":"29","text":"Yesu kamlongela ipinga yula, “Kwa apfo pfawidike, uke ukaye, ichinyamkela kamlawa imwanagho.”"},{"book":"Maliki","chapter":"7","verse":"30","text":"Apfo ipinga yula koka ukaye, kampfika imwanaghe kawasa mne lusatsi na ichinyamkela kamlawa."},{"book":"Maliki","chapter":"7","verse":"31","text":"Kuya Yesu koka mne ghumji ghwa Tiro, kaghenda Galilaya kwa kubitila Sidoni na mne ghumji ghwa Dekapoli."},{"book":"Maliki","chapter":"7","verse":"32","text":"Iwanu wangi wamghalila imunu chitsiwi na iyang'adahile bae ukulonga pfinoghile, wamlomba Yesu amwikile ghamoko imunu ayo."},{"book":"Maliki","chapter":"7","verse":"33","text":"Apfo Yesu kamseghetsa imunu ayo hambali ne iwanu. Keka pfidole pfake mne ghamaghutwi ghe imunu ayo. Kuya kabwalula ghamate na kaludonza lulimi lwake."},{"book":"Maliki","chapter":"7","verse":"34","text":"Yesu kalola kulanga, kahumula kwe ingupfu, kamlongela imunu ayo, “Epfata!” (mana yake, “Ghubuka!”)."},{"book":"Maliki","chapter":"7","verse":"35","text":"Bahala ghamaghutwi ghe imunu yula ghaghubuka, lulimi lwake luleghela, kandusa kulonga pfinoghile."},{"book":"Maliki","chapter":"7","verse":"36","text":"Kuya Yesu kawalaghitsa waleke kumlongela imunu wowose. Lekeni ka pfayaghendelele kuwaghoma, waghendelela kulalatsa mbuli ayo."},{"book":"Maliki","chapter":"7","verse":"37","text":"Iwanu wakangawala ghendo. Walonga, “Katenda ghoya chila ichinu. Hata pfitsiwi kowatenda wahulike, na pfibubu walonge!”"}]}