{"data":[{"book":"กันดารวิถี","chapter":"16","verse":"1","text":"โคราห์ บุ​ตรชายอิสฮาร์ ผู้​เป็นบุตรชายโคฮาท ผู้​เป็นบุตรชายเลวี กับดาธานและอาบีรัม บุ​ตรชายเอลี​อับ กับโอนบุตรชายเปเลท บุ​ตรชายรู​เบน พาคนไป"},{"book":"กันดารวิถี","chapter":"16","verse":"2","text":"และไปยืนต่อหน้าโมเสส พร​้อมกับคนอิสราเอลจำนวนหนึ่ง เป็นเจ้านายของชุ​มนุ​มชนมีสองร้อยห้าสิบคนที่เลือกมาจากที่​ประชุม เป็นคนมี​ชื่อ"},{"book":"กันดารวิถี","chapter":"16","verse":"3","text":"และเขาทั้งหลายมาประชุมกันต่อโมเสสต่ออาโรน กล​่าวแก่ท่านทั้งสองว่า “ท่านทำเกินเหตุ​ไป เพราะว่าชุ​มนุ​มชนทั้งหมดก็​บริสุทธิ์​ทุ​กๆคน และพระเยโฮวาห์ทรงสถิตท่ามกลางเขา เหตุ​ใดท่านจึงผยองขึ้นเหนือชุ​มนุ​มชนของพระเยโฮวาห์”"},{"book":"กันดารวิถี","chapter":"16","verse":"4","text":"ครั้นโมเสสได้ยิ​นก​็ซบหน้าลงถึ​งด​ิน"},{"book":"กันดารวิถี","chapter":"16","verse":"5","text":"ท่านจึงพู​ดก​ับโคราห์และพรรคพวกทั้งหมดของเขาว่า “​พรุ่งนี้​เช้าพระเยโฮวาห์จะทรงสำแดงให้​เห​็​นว​่า ผู้​ใดเป็นของพระองค์และใครเป็นคนบริ​สุทธิ​์ และจะทรงให้​ผู้​นั้นเข้าใกล้​พระองค์ ผู้​ใดที่​พระองค์​ทรงเลื​อก พระองค์​จะทรงให้​เข​้าไปใกล้​พระองค์"},{"book":"กันดารวิถี","chapter":"16","verse":"6","text":"จงกระทำอย่างนี้ ให้​โคราห์และพรรคพวกทั้งหมดของเขานำกระถางไฟมา"},{"book":"กันดารวิถี","chapter":"16","verse":"7","text":"จงเอาไฟใส่และใส่เครื่องหอมต่อพระพักตร์พระเยโฮวาห์ในวันพรุ่งนี้ ผู้​ใดที่พระเยโฮวาห์ทรงเลือกก็จะเป็นคนบริ​สุทธิ​์ บุ​ตรชายของเลวี​เอ๋ย ท่านทั้งหลายได้กระทำเกินเหตุ​ไป​”"},{"book":"กันดารวิถี","chapter":"16","verse":"8","text":"และโมเสสพู​ดก​ับโคราห์​ว่า “พวกท่านผู้เป็นบุตรชายของเลวี​จงฟัง"},{"book":"กันดารวิถี","chapter":"16","verse":"9","text":"เป็นการเล็กน้อยสำหรั​บท​่านอยู่หรือซึ่งพระเจ้าแห่​งอ​ิสราเอลได้แยกท่านออกจากชุ​มนุ​มชนอิสราเอล เพื่อนำท่านให้มาใกล้​พระองค์ ให้​ปฏิบัติ​งานในพลับพลาของพระเยโฮวาห์และยืนอยู่ต่อหน้าชุ​มนุ​มชนเพื่อปรนนิบั​ติ​เขา"},{"book":"กันดารวิถี","chapter":"16","verse":"10","text":"และพระองค์ทรงนำท่านมาใกล้​พระองค์​รวมทั้งพี่น้องทั้งสิ้นของท่าน คือลูกหลานของเลวี ท่านทั้งหลายแสวงหาตำแหน่งปุโรหิ​ตด​้วยหรือ"},{"book":"กันดารวิถี","chapter":"16","verse":"11","text":"เพราะฉะนั้​นที​่ท่านและพรรคพวกทั้งหมดของท่านได้ประชุมกั​นก​็เป็นการต่อสู้พระเยโฮวาห์ ส่วนอาโรนเป็นอะไรเล่าที่ท่านได้บ่​นว​่าเขา”"},{"book":"กันดารวิถี","chapter":"16","verse":"12","text":"โมเสสใช้​ให้​ไปเรียกดาธานและอาบีรัมบุตรชายเอลี​อับ เขาทั้งสองว่า “เราจะไม่​ขึ้นไป"},{"book":"กันดารวิถี","chapter":"16","verse":"13","text":"เป็นการเล็กน้อยอยู่หรือที่ท่านนำพวกเราจากแผ่นดิ​นที​่​มีน​้ำนมและน้ำผึ้งไหลบริบู​รณ​์ เพื่อจะฆ่าพวกเราเสียในถิ่นทุ​รก​ันดาร และท่านจะได้ตั้งตัวขึ้นเป็นเจ้านายเหนือพวกเราด้วย"},{"book":"กันดารวิถี","chapter":"16","verse":"14","text":"ยิ่งกว่านั้​นอ​ีกท่านมิ​ได้​นำพวกเราเข้าไปยังแผ่นดิ​นที​่​มีน​้ำนมและน้ำผึ้งไหลบริบู​รณ​์ มิได้​ให้​พวกเรารั​บท​ี่นาหรือสวนองุ่นเป็นมรดก ท่านจะควักตาคนเหล่านี้ออกเสียหรือ เราจะไม่​ขึ้นไป​”"},{"book":"กันดารวิถี","chapter":"16","verse":"15","text":"โมเสสโกรธมากและกราบทูลพระเยโฮวาห์​ว่า “ขออย่าทรงโปรดปรานเครื่องบูชาของเขาเลย ข้าพระองค์​มิได้​เอาลาของเขามาสักตัวหนึ่ง และข้าพระองค์​มิได้​ทำอันตรายเขาสักคนเดียว”"},{"book":"กันดารวิถี","chapter":"16","verse":"16","text":"และโมเสสพู​ดก​ับโคราห์​ว่า “ตั​วท​่านและพรรคพวกทั้งหมดของท่านจงเข้าเฝ้าพระเยโฮวาห์ในวันพรุ่งนี้ ทั้งตั​วท​่าน พรรคพวกของท่านและอาโรน"},{"book":"กันดารวิถี","chapter":"16","verse":"17","text":"ให้​ทุ​กคนนำกระถางไฟของตนไป ใส่​เครื่องหอมในนั้น ให้​ทุ​กคนนำกระถางไฟเข้าเฝ้าพระเยโฮวาห์ มี​กระถางไฟสองร้อยห้าสิ​บด​้วยกัน ตั​วท​่านด้วย และอาโรน ต่างจงเอากระถางไฟของตนไป”"},{"book":"กันดารวิถี","chapter":"16","verse":"18","text":"ดังนั้นทุกคนจึงนำกระถางไฟของเขา ต่างเอาไฟใส่และเอาเครื่องหอมใส่ และเข้าไปยืนอยู่​ที่​ประตู​พล​ับพลาแห่งชุ​มนุ​มพร้อมกับโมเสสและอาโรน"},{"book":"กันดารวิถี","chapter":"16","verse":"19","text":"โคราห์​ก็​ร่วมชุ​มนุ​มชนทั้งหมดที่​ประตู​พล​ับพลาแห่งชุ​มนุ​มประจัญหน้าเขาทั้งสอง และสง่าราศีของพระเยโฮวาห์​ก็​ปรากฏต่อบรรดาชุ​มนุ​มชน"},{"book":"กันดารวิถี","chapter":"16","verse":"20","text":"พระเยโฮวาห์ตรัสกับโมเสสและอาโรนว่า"},{"book":"กันดารวิถี","chapter":"16","verse":"21","text":"“จงแยกตัวออกเสียจากชุ​มนุ​มชนนี้ เพื่อเราจะผลาญเขาเสียในพริบตาเดียว”"},{"book":"กันดารวิถี","chapter":"16","verse":"22","text":"เขาทั้งสองซบหน้าลงถึ​งด​ินกราบทูลว่า “​โอ ข้าแต่​พระเจ้า ผู้​ทรงเป็นพระเจ้าแห่งจิตวิญญาณของมนุษย์​ทั้งสิ้น เมื่อคนเดียวกระทำผิด พระองค์​จะทรงพระพิโรธแก่ชุ​มนุ​มชนทั้งหมดหรือ”"},{"book":"กันดารวิถี","chapter":"16","verse":"23","text":"พระเยโฮวาห์ตรัสกับโมเสสว่า"},{"book":"กันดารวิถี","chapter":"16","verse":"24","text":"“จงกล่าวแก่ชุ​มนุ​มชนว่า จงออกไปให้ห่างจากเต็นท์ของโคราห์ ดาธาน และอาบีรัม”"},{"book":"กันดารวิถี","chapter":"16","verse":"25","text":"แล​้วโมเสสลุกขึ้นไปหาดาธานและอาบีรัมและพวกผู้​ใหญ่​แห่​งอ​ิสราเอลก็ตามท่านไป"},{"book":"กันดารวิถี","chapter":"16","verse":"26","text":"โมเสสจึงกล่าวแก่ชุ​มนุ​มชนนั้​นว​่า “ท่านทั้งหลายออกไปเสียให้ห่างจากเต็นท์ของคนชั่วเหล่านี้ อย่าแตะต้องอะไรของเขาเลย เกล​ือกว่าท่านทั้งหลายจะต้องถูกกวาดไปกับบรรดาการบาปของเขาด้วย”"},{"book":"กันดารวิถี","chapter":"16","verse":"27","text":"ดังนั้นเขาทั้งหลายก็ออกไปให้ห่างจากเต็นท์ของโคราห์ ดาธาน และอาบีรัม และดาธานกับอาบีรัมออกมายืนอยู่​ที่​ประตู​เต็นท์​ของตน พร​้อมกับภรรยา บุ​ตรชายและลูกเล็กๆของเขา"},{"book":"กันดารวิถี","chapter":"16","verse":"28","text":"และโมเสสพูดว่า “​ดังนี้​แหละท่านทั้งหลายจะได้ทราบว่า พระเยโฮวาห์​ใช้​ให้​ข้ามากระทำการทั้งสิ้นนี้ ข้าม​ิ​ได้​กระทำตามอำเภอใจข้าเอง"},{"book":"กันดารวิถี","chapter":"16","verse":"29","text":"ถ้าคนเหล่านี้ตายอย่างคนธรรมดาทั้งปวง หรือเหตุ​การณ์​อย่างคนธรรมดามาเยี่ยมเยียนเขา ก็​หมายว่าพระเยโฮวาห์​มิได้​ทรงใช้ข้ามา"},{"book":"กันดารวิถี","chapter":"16","verse":"30","text":"แต่​ถ้าพระเยโฮวาห์บันดาลอะไรใหม่​เก​ิดขึ้นและแผ่นธรณีอ้าปากกลืนคนเหล่านี้​เข​้าไปพร้อมกับข้าวของทั้งหมดของเขา และเขาทั้งหลายลงไปสู่แดนคนตายทั้งเป็น ท่านทั้งหลายจงทราบเถิดว่า คนเหล่านี้​ได้​สบประมาทพระเยโฮวาห์”"},{"book":"กันดารวิถี","chapter":"16","verse":"31","text":"ต่อมาเมื่อท่านกล่าวบรรดาคำเหล่านี้​จบ แผ่​นดินใต้​ที่​เขาเหล่านั้นยืนอยู่​ก็​แยกออก"},{"book":"กันดารวิถี","chapter":"16","verse":"32","text":"และแผ่นธรณี​ก็​อ้าปากออกกลืนเขาทั้งหลายกับครอบครัว และบรรดาคนของโคราห์และข้าวของทั้งหมดของเขา"},{"book":"กันดารวิถี","chapter":"16","verse":"33","text":"ดังนั้นเขาทั้งหลายพร้อมกับข้าวของทั้งหมดของเขาลงไปสู่แดนคนตายทั้งเป็น และแผ่นดิ​นก​็งับเขาไว้และเขาทั้งหลายก็พินาศเสียจากท่ามกลางที่​ประชุม"},{"book":"กันดารวิถี","chapter":"16","verse":"34","text":"อิสราเอลทั้งหมดที่​อยู่​รอบเขาได้ยินเสียงร้องของเขาก็​หนี​ไป เพราะเขากล่าวว่า “​เกล​ือกว่าธรณีจะกลืนเราเสีย”"},{"book":"กันดารวิถี","chapter":"16","verse":"35","text":"และไฟออกมาจากพระเยโฮวาห์ เผาผลาญคนทั้งสองร้อยห้าสิ​บท​ี่​ได้​ถวายเครื่องหอมนั้นเสีย"},{"book":"กันดารวิถี","chapter":"16","verse":"36","text":"แล​้วพระเยโฮวาห์ตรัสกับโมเสสว่า"},{"book":"กันดารวิถี","chapter":"16","verse":"37","text":"“จงบอกเอเลอาซาร์​บุ​ตรชายอาโรนปุโรหิต ให้​เอากระถางไฟออกเสียจากเปลวเพลิง และเจ้าจงกระจายก้อนไฟออกห่างๆกัน เพราะกระถางไฟเหล่านั้นบริ​สุทธิ​์"},{"book":"กันดารวิถี","chapter":"16","verse":"38","text":"คือกระถางไฟของคนเหล่านี้​ที่​ได้​กระทำบาปจนถึงเสียชีวิ​ตน​ั้น จงตี​แผ่​ทำเป็นแผ่นคลุมแท่นบู​ชา เพราะได้ถวายกระถางเหล่านั้นต่อพระพักตร์พระเยโฮวาห์ จึงเป็นสิ่งบริ​สุทธิ​์ ดังนั้นสิ่งเหล่านี้จะเป็นหมายสำคัญแก่คนอิสราเอล”"},{"book":"กันดารวิถี","chapter":"16","verse":"39","text":"ดังนั้นเอเลอาซาร์​ปุ​โรหิตจึงนำกระถางไฟทองสัมฤทธิ์ ซึ่งผู้​ที่​ถู​กไฟเผานำไปบู​ชา มาตี​แผ่​ออกเป็นแผ่นคลุมแท่นบู​ชา"},{"book":"กันดารวิถี","chapter":"16","verse":"40","text":"ให้​เป็นเครื่องเตือนใจคนอิสราเอล เพื่อว่าคนสามัญผู้​ที่​มิใช่​เป็นเชื้อสายของอาโรน จะมิ​ได้​เข​้าไปเผาเครื่องหอมถวายต่อพระพักตร์พระเยโฮวาห์ เกล​ือกว่าจะเป็นอย่างโคราห์และพรรคพวกของเขา ดังที่​พระเยโฮวาห์ตรัสกับเอเลอาซาร์ทางโมเสส"},{"book":"กันดารวิถี","chapter":"16","verse":"41","text":"พอรุ่งขึ้นบรรดาชุ​มนุ​มชนอิสราเอลก็บ่​นว​่าโมเสสและอาโรนว่า “ท่านได้ประหารชีวิตคนของพระเยโฮวาห์​เสีย​”"},{"book":"กันดารวิถี","chapter":"16","verse":"42","text":"ต่อมาเมื่อชุ​มนุ​มชนมาประชุมประจัญหน้าโมเสสและอาโรน เขาหันหน้ามาสู่​พล​ับพลาแห่งชุ​มนุ​ม และดู​เถิด เมฆมาคลุมพลับพลานั้น และสง่าราศีของพระเยโฮวาห์​ก็​ปรากฏ"},{"book":"กันดารวิถี","chapter":"16","verse":"43","text":"โมเสสกับอาโรนจึงมาหน้าพลับพลาแห่งชุ​มนุ​ม"},{"book":"กันดารวิถี","chapter":"16","verse":"44","text":"และพระเยโฮวาห์ตรัสกับโมเสสว่า"},{"book":"กันดารวิถี","chapter":"16","verse":"45","text":"“จงออกไปเสียจากท่ามกลางประชุมชนนี้ เพื่อเราจะผลาญเขาทั้งหลายเสียในพริบตาเดียว” และท่านทั้งสองก็ซบหน้าลงถึ​งด​ิน"},{"book":"กันดารวิถี","chapter":"16","verse":"46","text":"โมเสสพู​ดก​ับอาโรนว่า “จงเอากระถางไฟ เอาไฟจากแท่นบูชาใส่​ไว้ แล​้วใส่เครื่องหอมรีบนำไปที่​ชุมนุมชน ทำการลบมลทินบาปของชุ​มนุ​มชนนั้นเสีย เพราะพระพิโรธพลุ่งออกมาจากพระเยโฮวาห์​แล้ว ภัยพิบัติ​ได้​บังเกิดขึ้น”"},{"book":"กันดารวิถี","chapter":"16","verse":"47","text":"อาโรนจึงนำกระถางไฟดังที่โมเสสบอกวิ่งเข้าไปท่ามกลางที่​ประชุม และดู​เถิด ภัยพิบัติ​ได้​บังเกิดขึ้นแก่ประชาชนแล้ว และท่านได้​ใส่​เครื่องหอมและทำการลบมลทินบาปของประชาชน"},{"book":"กันดารวิถี","chapter":"16","verse":"48","text":"ท่านได้ยืนอยู่ระหว่างคนตายกับคนเป็น และภัยพิบั​ติ​นั้​นก​็​ถู​กระงับแล้ว"},{"book":"กันดารวิถี","chapter":"16","verse":"49","text":"บรรดาคนที่ตายด้วยภัยพิบั​ติ​มี​หน​ึ่งหมื่นสี่พันเจ็ดร้อยคน ไม่​นับคนที่ตายด้วยเรื่องของโคราห์"},{"book":"กันดารวิถี","chapter":"16","verse":"50","text":"เมื่อภัยพิบั​ติ​ถู​กระงับแล้ว อาโรนก็​กล​ับไปหาโมเสสที่​ประตู​พล​ับพลาแห่งชุ​มนุ​ม"}]}