{"data":[{"book":"دانیال","chapter":"3","verse":"1","text":"نەبوخودنەسری پاشا پەیکەرێکی لە زێڕ دروستکرد، درێژییەکەی شەست باڵ3‏:1 شەست باڵ: نزیکەی 27 مەتر.‏ و پانییەکەی شەش باڵ3‏:1 شەش باڵ: نزیکەی 2,7 مەتر.‏ بوو، لە دەشتی دورا لە هەرێمی بابل داینا."},{"book":"دانیال","chapter":"3","verse":"2","text":"پاشان نەبوخودنەسر پاشا ناردی بەدوای میر3‏:2 لە دەسەڵاتی ئیمپراتۆریەتی بابلی میری میرنشینەکان وەک فەرمانبەر لەلایەن ئیمپراتۆرەوە دانراوە.‏ و فەرمانڕەوا و پارێزگار و ڕاوێژکار و خەزنەدار و قازی و دادوەر، هەروەها تەواوی کاربەدەستانی دیکەی هەرێمەکان تاوەکو بێن بۆ پەردە هەڵدانەوە لەسەر ئەو پەیکەرەی کە نەبوخودنەسر پاشا داینا."},{"book":"دانیال","chapter":"3","verse":"3","text":"ئیتر میر و فەرمانڕەوا و پارێزگار و ڕاوێژکار و خەزنەدار و قازی و دادوەر، هەروەها تەواوی کاربەدەستانی دیکەی هەرێمەکان هاتن بۆ پەردە هەڵدانەوە لەسەر ئەو پەیکەرەی نەبوخودنەسری پاشا داینا، لەبەردەم ئەو پەیکەرەی نەبوخودنەسری پاشا داینا وەستان."},{"book":"دانیال","chapter":"3","verse":"4","text":"ئینجا جاڕدەر بە دەنگی بەرز جاڕی دا: «ئەی گەلان و نەتەوەکان و خەڵکی هەموو زمانەکان! فەرمانتان پێکراوە،"},{"book":"دانیال","chapter":"3","verse":"5","text":"کاتێک دەنگی کەڕەنا و شمشاڵ و سەمتور و ساز و قیسارە و دووزەلە و هەموو جۆرەکانی مۆسیقا دەبیستن، دەبێت بچنە سەر چۆک و کڕنۆش بۆ ئەو پەیکەرە زێڕینە ببەن کە نەبوخودنەسری پاشا دایناوە."},{"book":"دانیال","chapter":"3","verse":"6","text":"هەرکەسێک نەچێتە سەر چۆک و کڕنۆش نەبات، هەر ئەو کاتە فڕێدەدرێتە ناو کوورەی ئاگری داگیرساو.»"},{"book":"دانیال","chapter":"3","verse":"7","text":"لەبەر ئەوە هەر کاتێک هەموو گەلان گوێیان لە دەنگی کەڕەنا و شمشاڵ و سەمتور و ساز و قیسارە و هەموو جۆرەکانی مۆسیقا بووایە، هەموو گەلان و نەتەوەکان و خەڵکی هەموو زمانەکان دەچوونە سەر چۆک و کڕنۆشیان بۆ پەیکەرە زێڕینەکە دەبرد کە نەبوخودنەسری پاشا داینابوو."},{"book":"دانیال","chapter":"3","verse":"8","text":"لەو کاتەدا چەند ئەستێرەناسێک هاتنە پێشەوە و سکاڵایان لە جولەکەکان کرد،"},{"book":"دانیال","chapter":"3","verse":"9","text":"بە نەبوخودنەسر پاشایان گوت: «ئەی پاشا، بۆ هەتاهەتایە هەر بژی!"},{"book":"دانیال","chapter":"3","verse":"10","text":"ئەی پاشا، تۆ فەرمانت دەرکرد کە هەرکەسێک گوێی لە دەنگی کەڕەنا و شمشاڵ و سەمتور و ساز و قیسارە و دووزەلە و هەموو جۆرەکانی مۆسیقا بێت، دەبێت بچیتە سەر چۆک و کڕنۆش بۆ پەیکەرە زێڕینەکە ببات،"},{"book":"دانیال","chapter":"3","verse":"11","text":"ئەوەی نەچێتە سەر چۆک و کڕنۆش نەبات، ئەوا فڕێدەدرێتە ناو کوورەی ئاگری داگیرساو."},{"book":"دانیال","chapter":"3","verse":"12","text":"بەڵام چەند پیاوێکی جولەکە هەن کە تۆ بەسەر کاروبارەکانی هەرێمی بابلەوە داتناون، شەدرەخ و مێشەخ و عەبێدنەگۆ. ئەو پیاوانە هیچ گوێت پێ نادەن. ئەی پاشا، خوداوەندەکانی تۆ ناپەرستن و کڕنۆش بۆ ئەو پەیکەرە زێڕینە نابەن کە داتناوە.»"},{"book":"دانیال","chapter":"3","verse":"13","text":"نەبوخودنەسر زۆر بە قینەوە تووڕە بوو، فەرمانی دا کە شەدرەخ و مێشەخ و عەبێدنەگۆ بهێنن. ئینجا ئەو پیاوانەیان هێنایە بەردەم پاشا."},{"book":"دانیال","chapter":"3","verse":"14","text":"نەبوخودنەسریش پێی گوتن: «ئەی شەدرەخ و مێشەخ و عەبێدنەگۆ، ئایا ڕاستە ئێوە خوداوەندەکانم ناپەرستن و کڕنۆش بۆ ئەو پەیکەرە زێڕە نابەن کە دامناوە؟"},{"book":"دانیال","chapter":"3","verse":"15","text":"ئێستا کاتێک گوێتان لە دەنگی کەڕەنا و شمشاڵ و سەمتور و ساز و قیسارە و دووزەلە و هەموو جۆرەکانی مۆسیقا دەبێت، ئەگەر ئامادە بن بچنە سەر چۆک و کڕنۆش بۆ ئەو پەیکەرە ببەن کە دروستم کردووە، زۆر باشە. بەڵام ئەگەر کڕنۆش نەبەن، هەر لەو کاتەدا فڕێدەدرێنە ناو کوورەی ئاگری داگیرساو. ئیتر ئەو خوداوەندە کێیە لە دەستم ڕزگارتان دەکات؟»"},{"book":"دانیال","chapter":"3","verse":"16","text":"شەدرەخ و مێشەخ و عەبێدنەگۆ وەڵامی پاشایان دایەوە: «ئەی نەبوخودنەسر، پێویستمان بەوە نییە لەسەر ئەم بابەتە وەڵامت بدەینەوە."},{"book":"دانیال","chapter":"3","verse":"17","text":"ئەی پاشا، ئەگەر بمانخەیتە ناو کوورەی ئاگری داگیرساویشەوە، ئەو خودایەی دەیپەرستین دەتوانێت ڕزگارمان بکات، ئەو لە دەستی تۆ دەربازمان دەکات."},{"book":"دانیال","chapter":"3","verse":"18","text":"ئەی پاشا، تەنانەت ئەگەر ڕزگاریشی نەکردین، دەمانەوێ تۆ بزانیت، ئێمە خوداوەندەکانی تۆ ناپەرستین و کڕنۆش بۆ پەیکەرە زێڕینەکەش نابەین کە داتناوە.»"},{"book":"دانیال","chapter":"3","verse":"19","text":"ئینجا نەبوخودنەسر زۆر لە شەدرەخ و مێشەخ و عەبێدنەگۆ تووڕە بوو، ڕوخساری گۆڕا. فەرمانی دا کە کوورەکە حەوت جار زیاتر گەرم بکەن لەوەی کە هەمیشە گەرم دەکرێت،"},{"book":"دانیال","chapter":"3","verse":"20","text":"هەروەها فەرمانی بە هەندێک لە بەهێزترین سەربازی سوپاکەی کرد کە شەدرەخ و مێشەخ و عەبێدنەگۆ پەلبەست بکەن و فڕێیان بدەنە ناو کوورەی ئاگری داگیرساو."},{"book":"دانیال","chapter":"3","verse":"21","text":"ئیتر ئەو پیاوانە بە کراس و شەرواڵ و سەر کراس و جلوبەرگەکانیانەوە پەلبەست کران و فڕێدرانە ناو کوورەی ئاگری داگیرساو."},{"book":"دانیال","chapter":"3","verse":"22","text":"فەرمانەکەی پاشا زۆر توند بوو، کوورەکە زۆر گەرم کرابوو، بڵێسەی ئاگرەکە ئەو پیاوانەی کوشت کە شەدرەخ و مێشەخ و عەبێدنەگۆیان بردە ناو کوورەکە."},{"book":"دانیال","chapter":"3","verse":"23","text":"ئەو سێ پیاوەش بە پەلبەستکراوی کەوتنە ناو کوورە ئاگرە داگیرساوەکە."},{"book":"دانیال","chapter":"3","verse":"24","text":"لەو کاتەدا نەبوخودنەسر سەری سوڕما و بە پەلە هەستا و بە ڕاوێژکارەکانی گوت: «ئایا سێ پیاوی پەلبەستکراومان فڕێنەدایە ناو ئاگرەکە؟»"},{"book":"دانیال","chapter":"3","verse":"25","text":"ئەویش گوتی: «تەماشا بکەن! من چوار پیاو دەبینم دەست و پێ کراوە بەناو ئاگرەکەدا دێن و دەچن، هیچ ئەزیەتیان پێ نەگەیشتووە، ڕوخساری چوارەمیان لە کوڕی خوداوەندەکان دەچێت.»"},{"book":"دانیال","chapter":"3","verse":"26","text":"نەبوخودنەسر لە دەرگای کوورە ئاگرە داگیرساوەکە نزیک بووەوە و هاواری کرد: «ئەی شەدرەخ و مێشەخ و عەبێدنەگۆ! ئەی بەندەکانی خودای هەرەبەرز، وەرنە دەرەوە! وەرنە ئێرە!»"},{"book":"دانیال","chapter":"3","verse":"27","text":"میر و فەرمانڕەوا و پارێزگار و ڕاوێژکارانی پاشا کۆبوونەوە، ئەو پیاوانەیان بینی کە ئاگرەکە هیچ هێزێکی لەسەر لەشیان نەبووە، تاڵە مووێکی سەریان نەسووتاوە، ڕەنگی شەرواڵەکانیان نەگۆڕاوە، بۆنی ئاگرەکەشیان نەگرتووە."},{"book":"دانیال","chapter":"3","verse":"28","text":"ئینجا نەبوخودنەسر گوتی: «ستایش بۆ خودای شەدرەخ و مێشەخ و عەبێدنەگۆ، ئەوەی فریشتەکەی خۆی نارد و بەندەکانی خۆی ڕزگار کرد، ئەوانەی پشتیان بەو بەست و فەرمانی پاشایان شکاند، گیانی خۆیان بەخشی بۆ ئەوەی کڕنۆش بۆ خودایەکی دیکە بێجگە لە خوداکەیان نەبەن و نەیپەرستن."},{"book":"دانیال","chapter":"3","verse":"29","text":"لەبەر ئەوە من فەرمان دەکەم خەڵکی هەر نەتەوە و زمانێک بە خراپە باسی خوداکەی شەدرەخ و مێشەخ و عەبێدنەگۆ بکەن، پارچەپارچە دەکرێن و ماڵەکانیان دەبێتە کەلاوە، چونکە هیچ خودایەکی دیکە نییە بتوانێت ئاوا ڕزگار بکات.»"},{"book":"دانیال","chapter":"3","verse":"30","text":"دوای ئەوە پاشا پایەی شەدرەخ و مێشەخ و عەبێدنەگۆی لە هەرێمی بابلدا بەرزکردەوە."}]}