{"data":[{"book":"دانیال","chapter":"4","verse":"1","text":"لە نەبوخودنەسری پاشاوە،"},{"book":"دانیال","chapter":"4","verse":"2","text":"بە باشم زانی ئەو نیشانە و پەرجووانە4‏:2 پەرجوو: موعجیزە.‏ ڕابگەیەنم کە خودای هەرەبەرز لەگەڵ مندا کردی."},{"book":"دانیال","chapter":"4","verse":"3","text":"نیشانەکانی چەند گەورەن و"},{"book":"دانیال","chapter":"4","verse":"4","text":"من نەبوخودنەسرم، لە ماڵەکەم بێ خەم بووم و لەناو کۆشکەکەمدا ئاسوودە بووم."},{"book":"دانیال","chapter":"4","verse":"5","text":"خەونێکم بینی منی ترساند، کاتێک لەناو نوێنەکەم ڕاکشابووم، ئەو شتانەی بە مێشکمدا هاتن و بینینەکەم منیان تۆقاند."},{"book":"دانیال","chapter":"4","verse":"6","text":"ئینجا فەرمانم کرد هەموو داناکانی بابل بهێننە بەردەمم بۆ لێکدانەوەی خەونەکەم."},{"book":"دانیال","chapter":"4","verse":"7","text":"کاتێک جادووگەر و ئەفسونگەر و ئەستێرەناس و فاڵگرەوە هاتن، خەونەکەم بۆ گێڕانەوە، بەڵام نەیانزانی لێکی بدەنەوە."},{"book":"دانیال","chapter":"4","verse":"8","text":"لە کۆتاییدا دانیال هاتە بەردەمم، ئەوەی ناوی بێلتەشەسرە، کە ناوی خوداوەندەکەمە، ڕۆحی خوداوەندە پیرۆزەکانی تێدایە، خەونەکەم بۆی گێڕایەوە."},{"book":"دانیال","chapter":"4","verse":"9","text":"گوتم: «بێلتەشەسر، گەورەی جادووگەران، لەبەر ئەوەی کە دەزانم ڕۆحی خوداوەندە پیرۆزەکانت تێدایە، هیچ نهێنییەک بۆ تۆ قورس نییە. ئەوە خەونەکەمە، بۆم لێکبدەوە."},{"book":"دانیال","chapter":"4","verse":"10","text":"کە لەناو نوێنەکەم ڕاکشابووم، ئەم بینینانەم بۆ ئاشکرا کرا: تەماشام کرد، لەبەردەمم دارێکی زۆر بەرز لە ناوەڕاستی خاکەکەیە."},{"book":"دانیال","chapter":"4","verse":"11","text":"دارەکە گەشەی کرد و بەهێز بوو، بەرزی گەیشتە ئاسمان، لەوپەڕی زەوی دەبینرا."},{"book":"دانیال","chapter":"4","verse":"12","text":"گەڵاکانی جوان بوو، بەروبوومی زۆر بوو، بەشی هەمووان خواردنی تێدابوو. گیانلەبەرانی دەشتودەر لەژێر سێبەرەکەیدا بوون، باڵندەکانی ئاسمان لە لقەکانیدا نیشتەجێ بوون، هەموو بوونەوەر لێیان خوارد."},{"book":"دانیال","chapter":"4","verse":"13","text":"«لەو بینینانەی بۆم ئاشکرا کران کاتێک لەناو نوێنەکەم ڕاکشابووم، تەماشام کرد، فریشتەیەکی پیرۆز لە ئاسمانەوە هاتە خوارەوە."},{"book":"دانیال","chapter":"4","verse":"14","text":"بە دەنگێکی بەرز هاواری کرد: ”دارەکە ببڕنەوە و لقەکانی بشکێنن، گەڵاکانی بوەرێنن و بەرەکەی پەرتوبڵاو بکەنەوە. با گیانلەبەران لە ژێری و باڵندە لە لقەکانی هەڵبێن."},{"book":"دانیال","chapter":"4","verse":"15","text":"بەڵام با بنەدارەکە و ڕەگەکەی کە بە ئاسن و بڕۆنز بەستراون لەناو گژوگیای زەوی بمێننەوە."},{"book":"دانیال","chapter":"4","verse":"16","text":"با مێشکی لە مرۆڤەوە بگۆڕێت و مێشکی ئاژەڵی بدرێتێ، هەتا حەوت ساڵی بەسەردا تێدەپەڕێت.4‏:16 ئارامی: حەوت کاتی بەسەردا تێبپەڕێت.‏"},{"book":"دانیال","chapter":"4","verse":"17","text":"«”ئەو بڕیارە لەلایەن فریشتەکانەوە ڕاگەیەنرا، ئەو حوکمە بە پیرۆزەکان دراوە، بۆ ئەوەی زیندووان بزانن کە خودای هەرەبەرز دەسەڵاتدارە بەسەر پاشایەتی مرۆڤدا، هەروەها دەیداتە هەر یەکێک بیەوێت، پایە نزمترین کەسی لەسەر دادەنێت.“"},{"book":"دانیال","chapter":"4","verse":"18","text":"«من نەبوخودنەسر پاشام، ئەم خەونەم بینی. ئێستا تۆ ئەی بێلتەشەسر، لێکی بدەوە، چونکە هەموو دانایانی پاشایەتییەکەم ناتوانن بۆمی لێک بدەنەوە. بەڵام تۆ دەتوانیت، چونکە ڕۆحی خوداوەندە پیرۆزەکانت تێدایە.»"},{"book":"دانیال","chapter":"4","verse":"19","text":"لەو کاتەدا دانیال کە ناوی بێلتەشەسر بوو، بۆ ماوەیەک واقی وڕما و بیرکردنەوەکانی ترساندی، پاشاش گوتی: «بێلتەشەسر، با خەونەکە و لێکدانەوەکەی نەتترسێنن.»"},{"book":"دانیال","chapter":"4","verse":"20","text":"ئەو دارەی کە بینیت گەورە و بەهێز بوو، بەرزییەکەی گەیشتە ئاسمان، لە هەموو زەوییەوە دەبینرا،"},{"book":"دانیال","chapter":"4","verse":"21","text":"گەڵاکانی جوان بوون، بەروبوومی زۆر بوو، بەشی هەمووان خواردنی تێدابوو، لە ژێریدا گیانلەبەرانی دەشتودەر نیشتەجێ بوون و لە لقەکانیدا باڵندەکانی ئاسمان نیشتەجێ بوون."},{"book":"دانیال","chapter":"4","verse":"22","text":"ئەی پاشا، ئەو دارە تۆیت! تۆ گەورە بوویت و بەهێز بوویت، گەورەییت زیادی کردووە و گەیشتووەتە ئاسمان، دەسەڵاتیشت هەتا ئەوپەڕی زەوی."},{"book":"دانیال","chapter":"4","verse":"23","text":"«ئەی پاشا تۆ فریشتەیەکت بینی، پیرۆزێک لە ئاسمانەوە هاتە خوارەوە و گوتی: ”دارەکە ببڕنەوە و لەناوی ببەن، بەڵام واز لە بنەدارەکەی بهێنن، بە ئاسن و بڕۆنز بەستراوەتەوە، لەنێو گژوگیای زەویدا بێت، ڕەگەکانی لە زەویدا بمێنێتەوە. با بە شەونمی ئاسمان تەڕ بێت، با لەگەڵ ئاژەڵی کێوی بژیێت، هەتا حەوت ساڵی بەسەردا تێدەپەڕێت.“"},{"book":"دانیال","chapter":"4","verse":"24","text":"«ئەی پاشا، ئەمە لێکدانەوەکەیەتی، ئەمە بڕیاری خودای هەرەبەرزە کە بەسەر پاشای گەورەمدا دێت:"},{"book":"دانیال","chapter":"4","verse":"25","text":"لەنێو خەڵکدا دەردەکرێیت و لەگەڵ ئاژەڵی کێوی دەژیت، وەک گا گژوگیات دەرخوارد دەدرێت و بە شەونمی ئاسمان تەڕ دەکرێیت و حەوت ساڵ بەسەرتدا تێدەپەڕێت هەتا دان بەوەدا دەنێیت کە هەرەبەرزەکە دەسەڵاتدارە لە پاشایەتی مرۆڤدا و دەیدات بەوەی خواستی خۆیەتی."},{"book":"دانیال","chapter":"4","verse":"26","text":"ئەو فەرمانەی درا بە وازهێنان لە بنەدارەکە و ڕەگەکانی دارەکە، واتا پاشایەتییەکەت بۆ خۆت دەگەڕێتەوە، کاتێک دان بەوەدا دەنێیت کە ئاسمان دەسەڵاتدارە."},{"book":"دانیال","chapter":"4","verse":"27","text":"ئەی پاشا، لەبەر ئەوە با ڕاوێژەکەم لەلات پەسەند بێت: واز لە گوناه و تاوان بهێنە، چاکە بکە و لەگەڵ هەژارەکان میهرەبان بە، بەڵکو ئاسوودەییت بەردەوام بێت.»"},{"book":"دانیال","chapter":"4","verse":"28","text":"هەموو ئەم شتانە بەسەر نەبوخودنەسری پاشادا هات."},{"book":"دانیال","chapter":"4","verse":"29","text":"پاش دوازدە مانگ کاتێک لە سەربانی کۆشکی پاشایەتی بابلدا هاتوچۆی دەکرد،"},{"book":"دانیال","chapter":"4","verse":"30","text":"پاشا گوتی: «ئایا ئەمە بابلی مەزن نییە کە بۆ ماڵی پاشایەتی بە هێزی توانای خۆم و بۆ شانازی شکۆمەندی خۆم بنیادم نا؟»"},{"book":"دانیال","chapter":"4","verse":"31","text":"هێشتا وشەکە لە دەمی پاشادا بوو، دەنگێک لە ئاسمانەوە هات و گوتی: «ئەی نەبوخودنەسری پاشا، بڕیار لەسەر تۆ دراوە: پاشایەتیت لێ دەستێنرێتەوە."},{"book":"دانیال","chapter":"4","verse":"32","text":"لەنێو خەڵکدا دەردەکرێیت و لەگەڵ ئاژەڵی کێوی دەژیت، وەک گا گژوگیات دەرخوارد دەدرێت. حەوت ساڵ بەسەرتدا تێدەپەڕێت هەتا دان بەوەدا دەنێیت کە هەرەبەرزەکە دەسەڵاتدارە لە پاشایەتی مرۆڤدا و دەیدات بەوەی خواستی خۆیەتی.»"},{"book":"دانیال","chapter":"4","verse":"33","text":"هەر لەو کاتەدا کارەکە بەسەر نەبوخودنەسردا جێبەجێ بوو. لەنێو خەڵک دەرکرا و وەک گا گیای خوارد. لاشەکەی بە شەونمی ئاسمان تەڕ بوو هەتا مووی وەک پەڕی هەڵۆ درێژ بوو و نینۆکەکانی وەک باڵندە."},{"book":"دانیال","chapter":"4","verse":"34","text":"لە کۆتایی ماوەکەدا، من نەبوخودنەسرم، چاوم بۆ ئاسمان هەڵبڕی و هۆشم گەڕایەوە. ئینجا سوپاس و ستایشی هەرەبەرزەکەم کرد و شکۆدارم کرد کە بۆ هەتاهەتایە زیندووە."},{"book":"دانیال","chapter":"4","verse":"35","text":"هەموو دانیشتووانی زەوی"},{"book":"دانیال","chapter":"4","verse":"36","text":"لەو کاتەدا هۆشم گەڕایەوە، شانازی پاشایەتییەکەم بۆم گەڕایەوە لەگەڵ شکۆمەندی و گەورەییم. ڕاوێژکاران و گەورە پیاوەکانم داوایان کردمەوە، لەسەر پاشایەتییەکەم جێگیر بووم و گەورەییم زۆر زیادی کرد."},{"book":"دانیال","chapter":"4","verse":"37","text":"ئێستاش من نەبوخودنەسرم، سوپاس و ستایشی پاشای ئاسمان دەکەم و شکۆداری دەکەم، ئەوەی هەموو کارەکانی ڕاستن و ڕێگاکانی دادپەروەرن، ئەوانەی بە لووتبەرزییەوە هەڵسوکەوت بکەن ئەو دەتوانێت زەلیلیان بکات."}]}