{"data":[{"book":"Akolose","chapter":"4","verse":"1","text":"Mabwana, antchito anu muzikhala nawo mwachilungamo ndi moyenera, podziwa kuti nanunso muli nawo Ambuye anu mmwamba."},{"book":"Akolose","chapter":"4","verse":"2","text":"Pempherani modzipereka, mukhale atcheru ndiponso oyamika."},{"book":"Akolose","chapter":"4","verse":"3","text":"Ndipo muzitipemphereranso ife kuti Mulungu atitsekulire khomo la uthenga wathu, kuti tilalikire chinsinsi cha Khristu, chimene ndine womangidwa nacho mʼndende."},{"book":"Akolose","chapter":"4","verse":"4","text":"Pempherani kuti ndilalikire momveka bwino, monga ndikuyenera."},{"book":"Akolose","chapter":"4","verse":"5","text":"Mayendedwe anu pakati pa akunja, akhale anzeru ndipo mugwiritse ntchito mpata uliwonse umene muli nawo."},{"book":"Akolose","chapter":"4","verse":"6","text":"Mayankhulidwe anu nthawi zonse akhale odzaza ndi chisomo ndi okoma, kuti mudziwe kuyankha aliyense."},{"book":"Akolose","chapter":"4","verse":"7","text":"Tukiko adzakuwuzani zonse za ine. Iye ndi mʼbale wokondedwa, mtumiki wokhulupirika ndiponso wantchito mnzanga mwa Ambuye."},{"book":"Akolose","chapter":"4","verse":"8","text":"Ine ndikumutumiza kwa inu ndi cholinga choti mudziwe zimene tikukumana nazo ndiponso kuti alimbikitse mitima yanu."},{"book":"Akolose","chapter":"4","verse":"9","text":"Iye akubwera ndi Onesimo, mʼbale wathu wokhulupirika ndi wokondedwa, amene ndi mmodzi mwa inu. Iwo adzakuwuzani zonse zimene zikuchitika kuno."},{"book":"Akolose","chapter":"4","verse":"10","text":"Aristariko, wamʼndende mnzanga akupereka moni, Marko akuperekanso moni, msuweni wa Barnaba. (Inu munawuzidwa kale za Iye. Iye akabwera kwanuko, mulandireni)."},{"book":"Akolose","chapter":"4","verse":"11","text":"Yesu wotchedwa Yusto, akuperekanso moni. Amenewa ndi Ayuda okhawo pakati pa atumiki anzanga mu ufumu wa Mulungu, ndipo aonetsa kuti ndi chitonthozo kwa ine."},{"book":"Akolose","chapter":"4","verse":"12","text":"Epafra ndi mmodzi mwa inu ndiponso mtumiki wa Khristu Yesu, akupereka moni. Iyeyu nthawi zonse amakupemphererani mwamphamvu, kuti mukhazikike pa chifuniro chonse cha Mulungu, mukhale okhwima ndi otsimikiza kwathunthu."},{"book":"Akolose","chapter":"4","verse":"13","text":"Ine ndikumuchitira umboni kuti amagwira ntchito mwamphamvu chifukwa cha inu ndiponso kwa amene ali ku Laodikaya ndi Herapoli."},{"book":"Akolose","chapter":"4","verse":"14","text":"Luka, dotolo wathu wokondedwa ndi Dema, akupereka moni."},{"book":"Akolose","chapter":"4","verse":"15","text":"Perekani moni kwa abale a ku Laodikaya, ndiponso kwa Numfa ndi mpingo wa mʼnyumba mwake."},{"book":"Akolose","chapter":"4","verse":"16","text":"Kalata iyi ikawerengedwa pakati panu, muonetsetse kuti ikawerengedwenso ku mpingo wa ku Laodikaya ndipo inunso muwerenge kalata yochokera ku Laodikaya."},{"book":"Akolose","chapter":"4","verse":"17","text":"Uzani Arkipo kuti, “Wonetsetsa kuti wamaliza ntchito imene unayilandira mwa Ambuye.”"},{"book":"Akolose","chapter":"4","verse":"18","text":"Ine Paulo, ndikulemba ndi dzanja langa moni uwu. Kumbukirani kuti ndili mu unyolo. Chisomo chikhale ndi inu."}]}