{"data":[{"book":"Hiob","chapter":"11","verse":"1","text":"Und Zophar, der Naamathiter, antwortete und sprach:"},{"book":"Hiob","chapter":"11","verse":"2","text":"Sollte die Menge der Worte nicht beantwortet werden, oder sollte ein Schwätzer recht behalten?"},{"book":"Hiob","chapter":"11","verse":"3","text":"Sollte dein Gerede die Leute zum Schweigen bringen, daß du spotten solltest, und niemand dich beschämen,"},{"book":"Hiob","chapter":"11","verse":"4","text":"daß du sagen solltest: Meine Lehre ist lauter, und ich bin rein in deinen Augen?"},{"book":"Hiob","chapter":"11","verse":"5","text":"Aber möchte Gott doch reden und seine Lippen gegen dich öffnen,"},{"book":"Hiob","chapter":"11","verse":"6","text":"und dir kundtun die Geheimnisse der Weisheit, daß sie das Doppelte ist an Bestand! Dann müßtest du erkennen, daß Gott dir viel von deiner Missetat übersieht."},{"book":"Hiob","chapter":"11","verse":"7","text":"Kannst du die Tiefe Gottes erreichen, oder das Wesen des Allmächtigen ergründen?"},{"book":"Hiob","chapter":"11","verse":"8","text":"Himmelhoch sind sie, was kannst du tun? Tiefer als der Scheol, was kannst du wissen?"},{"book":"Hiob","chapter":"11","verse":"9","text":"Länger als die Erde ist ihr Maß und breiter als das Meer."},{"book":"Hiob","chapter":"11","verse":"10","text":"Wenn er vorüberzieht und in Verhaft nimmt und zum Gericht versammelt, wer will ihm dann wehren?"},{"book":"Hiob","chapter":"11","verse":"11","text":"Denn er kennt die falschen Leute; und er sieht Frevel, ohne daß er achtgibt."},{"book":"Hiob","chapter":"11","verse":"12","text":"Auch ein Hohlköpfiger gewinnt Verstand, wenn auch der Mensch als ein Wildeselsfüllen geboren wird."},{"book":"Hiob","chapter":"11","verse":"13","text":"Wenn du dein Herz richtest und deine Hände zu ihm ausbreitest, -"},{"book":"Hiob","chapter":"11","verse":"14","text":"wenn Frevel in deiner Hand ist, so entferne ihn, und laß Unrecht nicht wohnen in deinen Zelten,"},{"book":"Hiob","chapter":"11","verse":"15","text":"ja, dann wirst du dein Angesicht erheben ohne Makel, und wirst unerschütterlich sein und dich nicht fürchten."},{"book":"Hiob","chapter":"11","verse":"16","text":"Denn du wirst die Mühsal vergessen, wirst ihrer gedenken wie vorübergeflossener Wasser;"},{"book":"Hiob","chapter":"11","verse":"17","text":"und heller als der Mittag wird dein Leben erstehen; mag es finster sein wie der Morgen wird es werden."},{"book":"Hiob","chapter":"11","verse":"18","text":"Und du wirst Vertrauen fassen, weil es Hoffnung gibt; und du wirst Umschau halten, in Sicherheit dich niederlegen."},{"book":"Hiob","chapter":"11","verse":"19","text":"Und du wirst dich lagern, und niemand wird dich aufschrecken; und viele werden deine Gunst suchen."},{"book":"Hiob","chapter":"11","verse":"20","text":"Aber die Augen der Gesetzlosen werden verschmachten; und jede Zuflucht ist ihnen verloren, und ihre Hoffnung ist das Aushauchen der Seele."}]}