{"data":[{"book":"Hiob","chapter":"30","verse":"1","text":"Und nun lachen über mich Jüngere als ich an Jahren, deren Väter ich verschmähte, den Hunden meiner Herde beizugesellen."},{"book":"Hiob","chapter":"30","verse":"2","text":"Wozu sollte mir auch die Kraft ihrer Hände nützen? Die Rüstigkeit ist bei ihnen verschwunden."},{"book":"Hiob","chapter":"30","verse":"3","text":"Durch Mangel und Hunger abgezehrt, nagen sie das dürre Land ab, welches längst öde und verödet ist;"},{"book":"Hiob","chapter":"30","verse":"4","text":"sie pflücken Salzkraut bei den Gesträuchen, und die Wurzel der Ginster ist ihre Speise."},{"book":"Hiob","chapter":"30","verse":"5","text":"Aus der Mitte der Menschen werden sie vertrieben; man schreit über sie wie über einen Dieb."},{"book":"Hiob","chapter":"30","verse":"6","text":"In grausigen Klüften müssen sie wohnen, in Erdlöchern und Felsenhöhlen."},{"book":"Hiob","chapter":"30","verse":"7","text":"Zwischen Gesträuchen kreischen sie, unter Dorngestrüpp sind sie hingestreckt."},{"book":"Hiob","chapter":"30","verse":"8","text":"Kinder von Verworfenen, ja, Kinder von Ehrlosen, sind sie hinausgepeitscht aus dem Lande!"},{"book":"Hiob","chapter":"30","verse":"9","text":"Und nun bin ich ihr Spottlied geworden, und ward ihnen zum Gerede."},{"book":"Hiob","chapter":"30","verse":"10","text":"Sie verabscheuen mich, treten fern von mir weg, und sie verschonen mein Angesicht nicht mit Speichel."},{"book":"Hiob","chapter":"30","verse":"11","text":"Denn er hat meinen Strick gelöst und mich gebeugt: so lassen sie vor mir den Zügel schießen."},{"book":"Hiob","chapter":"30","verse":"12","text":"Zu meiner Rechten erhebt sich die Brut; sie stoßen meine Füße hinweg und bahnen wider mich ihre verderblichen Wege."},{"book":"Hiob","chapter":"30","verse":"13","text":"Sie zerstören meinen Pfad, befördern meinen Untergang, sie, die selbst hilflos sind."},{"book":"Hiob","chapter":"30","verse":"14","text":"Sie kommen wie durch einen weiten Riß, unter Gekrach wälzen sie sich heran. -"},{"book":"Hiob","chapter":"30","verse":"15","text":"Schrecknisse haben sich gegen mich gekehrt; sie verfolgen wie der Wind meine Würde, und mein Heil ist vorübergezogen wie eine Wolke."},{"book":"Hiob","chapter":"30","verse":"16","text":"Und nun ergießt sich in mir meine Seele; Tage des Elends haben mich ergriffen."},{"book":"Hiob","chapter":"30","verse":"17","text":"Die Nacht durchbohrt meine Gebeine und löst sie von mir ab, und die an mir nagenden Schmerzen ruhen nicht."},{"book":"Hiob","chapter":"30","verse":"18","text":"Durch die Größe ihrer Kraft verändert sich mein Gewand, es umschließt mich wie der Halssaum meines Leibrocks."},{"book":"Hiob","chapter":"30","verse":"19","text":"Er hat mich in den Kot geworfen, und ich bin dem Staube und der Asche gleich geworden."},{"book":"Hiob","chapter":"30","verse":"20","text":"Ich schreie zu dir, und du antwortest mir nicht; ich stehe da, und du starrst mich an."},{"book":"Hiob","chapter":"30","verse":"21","text":"In einen Grausamen verwandelst du dich mir, mit der Stärke deiner Hand befeindest du mich."},{"book":"Hiob","chapter":"30","verse":"22","text":"Du hebst mich empor auf den Wind, du lässest mich dahinfahren und zerrinnen im Sturmgetöse."},{"book":"Hiob","chapter":"30","verse":"23","text":"Denn ich weiß es, du willst mich in den Tod zurückführen und in das Versammlungshaus aller Lebendigen."},{"book":"Hiob","chapter":"30","verse":"24","text":"Doch streckt man beim Sturze nicht die Hand aus, oder erhebt man bei seinem Untergang nicht darob ein Hilfsgeschrei?"},{"book":"Hiob","chapter":"30","verse":"25","text":"Weinte ich denn nicht über den, der harte Tage hatte? War meine Seele nicht um den Dürftigen bekümmert?"},{"book":"Hiob","chapter":"30","verse":"26","text":"Denn ich erwartete Gutes, und es kam Böses; und ich harrte auf Licht, und es kam Finsternis."},{"book":"Hiob","chapter":"30","verse":"27","text":"Meine Eingeweide wallen und ruhen nicht; Tage des Elends sind mir entgegengetreten."},{"book":"Hiob","chapter":"30","verse":"28","text":"Trauernd gehe ich einher, ohne Sonne; ich stehe auf in der Versammlung und schreie."},{"book":"Hiob","chapter":"30","verse":"29","text":"Ich bin ein Bruder geworden den Schakalen, und ein Genosse den Straußen."},{"book":"Hiob","chapter":"30","verse":"30","text":"Meine Haut ist schwarz geworden und löst sich von mir ab, und mein Gebein ist brennend vor Glut."},{"book":"Hiob","chapter":"30","verse":"31","text":"Und so ist meine Laute zur Trauerklage geworden, und meine Schalmei zur Stimme der Weinenden."}]}