{"data":[{"book":"Hiob","chapter":"32","verse":"1","text":"Und jene drei Männer hörten auf, dem Hiob zu antworten, weil er in seinen Augen gerecht war."},{"book":"Hiob","chapter":"32","verse":"2","text":"Da entbrannte der Zorn Elihus, des Sohnes Barakeels, des Busiters, vom Geschlechte Ram; sein Zorn entbrannte wider Hiob, weil er sich selbst mehr rechtfertigte als Gott."},{"book":"Hiob","chapter":"32","verse":"3","text":"Und sein Zorn entbrannte wider seine drei Freunde, darum, daß sie keine Antwort fanden und Hiob verdammten."},{"book":"Hiob","chapter":"32","verse":"4","text":"Aber Elihu hatte auf Hiob gewartet mit Reden, weil jene älter an Jahren waren als er."},{"book":"Hiob","chapter":"32","verse":"5","text":"Und als Elihu sah, daß keine Antwort in dem Munde der drei Männer war, da entbrannte sein Zorn."},{"book":"Hiob","chapter":"32","verse":"6","text":"Und Elihu, der Sohn Barakeels, der Busiter, hob an und sprach: Ich bin jung an Jahren, und ihr seid Greise; darum habe ich mich gescheut und gefürchtet, euch mein Wissen kundzutun."},{"book":"Hiob","chapter":"32","verse":"7","text":"Ich sagte: Mögen die Tage reden, und die Menge der Jahre Weisheit verkünden."},{"book":"Hiob","chapter":"32","verse":"8","text":"Jedoch der Geist ist es in den Menschen, und der Odem des Allmächtigen, der sie verständig macht."},{"book":"Hiob","chapter":"32","verse":"9","text":"Nicht die Bejahrten sind weise, noch verstehen die Alten, was recht ist."},{"book":"Hiob","chapter":"32","verse":"10","text":"Darum sage ich: Höre mir zu, auch ich will mein Wissen kundtun."},{"book":"Hiob","chapter":"32","verse":"11","text":"Siehe, ich harrte auf eure Reden, horchte auf eure Einsichten, bis ihr Worte ausfindig gemacht hättet,"},{"book":"Hiob","chapter":"32","verse":"12","text":"und ich richtete meine Aufmerksamkeit auf euch; und siehe, keiner ist unter euch, der Hiob widerlegt, der seine Reden beantwortet hätte."},{"book":"Hiob","chapter":"32","verse":"13","text":"Daß ihr nur nicht saget: Wir haben Weisheit gefunden. Gott wird ihn aus dem Felde schlagen, nicht ein Mensch!"},{"book":"Hiob","chapter":"32","verse":"14","text":"Er hat ja an mich keine Worte gerichtet, und mit euren Reden werde ich ihm nicht erwidern. -"},{"book":"Hiob","chapter":"32","verse":"15","text":"Sie sind bestürzt, sie antworten nicht mehr, die Worte sind ihnen ausgegangen."},{"book":"Hiob","chapter":"32","verse":"16","text":"Und ich sollte warten, weil sie nicht reden, weil sie dastehen, nicht mehr antworten?"},{"book":"Hiob","chapter":"32","verse":"17","text":"Auch ich will mein Teil erwidern, auch ich will mein Wissen kundtun."},{"book":"Hiob","chapter":"32","verse":"18","text":"Denn voll bin ich von Worten; der Geist meines Innern drängt mich."},{"book":"Hiob","chapter":"32","verse":"19","text":"Siehe, mein Inneres ist wie Wein, der nicht geöffnet ist; gleich neuen Schläuchen will es bersten."},{"book":"Hiob","chapter":"32","verse":"20","text":"Ich will reden, daß mir Luft werde, will meine Lippen auftun und antworten."},{"book":"Hiob","chapter":"32","verse":"21","text":"Daß ich nur ja für niemand Partei nehme! Und keinem Menschen werde ich schmeicheln."},{"book":"Hiob","chapter":"32","verse":"22","text":"Denn ich weiß nicht zu schmeicheln: gar bald würde mein Schöpfer mich hinwegnehmen."}]}