{"data":[{"book":"Hiob","chapter":"34","verse":"1","text":"Und Elihu hob wieder an und sprach:"},{"book":"Hiob","chapter":"34","verse":"2","text":"Höret, ihr Weisen, meine Worte, und ihr Kundigen, gebet mir Gehör!"},{"book":"Hiob","chapter":"34","verse":"3","text":"Denn das Ohr prüft die Worte, wie der Gaumen die Speise kostet."},{"book":"Hiob","chapter":"34","verse":"4","text":"Erwählen wir für uns, was recht, erkennen wir unter uns, was gut ist!"},{"book":"Hiob","chapter":"34","verse":"5","text":"Denn Hiob hat gesagt: Ich bin gerecht, und Gott hat mir mein Recht entzogen."},{"book":"Hiob","chapter":"34","verse":"6","text":"Trotz meines Rechtes soll ich lügen; meine Wunde ist unheilbar, ohne daß ich übertreten habe. -"},{"book":"Hiob","chapter":"34","verse":"7","text":"Wer ist ein Mann wie Hiob, der Hohn trinkt wie Wasser,"},{"book":"Hiob","chapter":"34","verse":"8","text":"und in Gesellschaft geht mit denen, die Frevel tun, und wandelt mit gottlosen Menschen?"},{"book":"Hiob","chapter":"34","verse":"9","text":"Denn er hat gesagt: Keinen Nutzen hat ein Mann davon, daß er Wohlgefallen an Gott hat!"},{"book":"Hiob","chapter":"34","verse":"10","text":"Darum höret mir zu, ihr Männer von Verstand! Fern sei Gott von Gesetzlosigkeit, und der Allmächtige von Unrecht!"},{"book":"Hiob","chapter":"34","verse":"11","text":"Sondern des Menschen Tun vergilt er ihm, und nach jemandes Wege läßt er es ihn finden."},{"book":"Hiob","chapter":"34","verse":"12","text":"Ja, wahrlich, Gott handelt nicht gesetzlos, und der Allmächtige beugt nicht das Recht."},{"book":"Hiob","chapter":"34","verse":"13","text":"Wer hat ihm die Erde anvertraut? Und wer den ganzen Erdkreis gegründet?"},{"book":"Hiob","chapter":"34","verse":"14","text":"Wenn er sein Herz nur auf sich selbst richtete, seinen Geist und seinen Odem an sich zurückzöge,"},{"book":"Hiob","chapter":"34","verse":"15","text":"so würde alles Fleisch insgesamt verscheiden, und der Mensch zum Staube zurückkehren."},{"book":"Hiob","chapter":"34","verse":"16","text":"Und wenn du doch dieses einsehen und hören, der Stimme meiner Worte Gehör schenken wolltest!"},{"book":"Hiob","chapter":"34","verse":"17","text":"Sollte auch herrschen, wer das Recht haßt? Oder willst du den Allgerechten verdammen?"},{"book":"Hiob","chapter":"34","verse":"18","text":"Sagt man zu einem Könige: Belial, zu Edlen: Du Gottloser? -"},{"book":"Hiob","chapter":"34","verse":"19","text":"Wieviel weniger zu ihm, der die Person der Fürsten nicht ansieht und den Reichen nicht vor dem Armen berücksichtigt! Denn sie alle sind das Werk seiner Hände."},{"book":"Hiob","chapter":"34","verse":"20","text":"In einem Augenblick sterben sie; und in der Mitte der Nacht wird ein Volk erschüttert und vergeht, und Mächtige werden beseitigt ohne Hand."},{"book":"Hiob","chapter":"34","verse":"21","text":"Denn seine Augen sind auf die Wege des Menschen gerichtet, und er sieht alle seine Schritte."},{"book":"Hiob","chapter":"34","verse":"22","text":"Da ist keine Finsternis und kein Todesschatten, daß sich darein verbergen könnten, die Frevel tun."},{"book":"Hiob","chapter":"34","verse":"23","text":"Denn er braucht nicht lange auf einen Menschen acht zu geben, damit er vor Gott ins Gericht komme."},{"book":"Hiob","chapter":"34","verse":"24","text":"Er zerschmettert Gewaltige ohne Untersuchung, und setzt andere an ihre Stelle."},{"book":"Hiob","chapter":"34","verse":"25","text":"Daher kennt er ihre Handlungen, und kehrt sie um über Nacht; und sie werden zermalmt."},{"book":"Hiob","chapter":"34","verse":"26","text":"Er schlägt sie, wie Übeltäter, auf öffentlichem Platze,"},{"book":"Hiob","chapter":"34","verse":"27","text":"darum daß sie von seiner Nachfolge abgewichen sind und alle seine Wege nicht bedacht haben,"},{"book":"Hiob","chapter":"34","verse":"28","text":"um zu ihm hinaufdringen zu lassen das Schreien des Armen, und damit er das Schreien der Elenden höre."},{"book":"Hiob","chapter":"34","verse":"29","text":"Schafft er Ruhe, wer will beunruhigen? Und verbirgt er das Angesicht, wer kann ihn schauen? So handelt er sowohl gegen ein Volk, als auch gegen einen Menschen zumal,"},{"book":"Hiob","chapter":"34","verse":"30","text":"damit der ruchlose Mensch nicht regiere, damit sie nicht Fallstricke des Volkes seien."},{"book":"Hiob","chapter":"34","verse":"31","text":"Denn hat er wohl zu Gott gesagt: Ich trage meine Strafe, ich will nicht mehr verderbt handeln;"},{"book":"Hiob","chapter":"34","verse":"32","text":"was ich nicht sehe, zeige du mir; wenn ich Unrecht verübt habe, so will ich es nicht mehr tun? -"},{"book":"Hiob","chapter":"34","verse":"33","text":"Soll nach deinem Sinne er es vergelten? Denn du hast seine Vergeltung verworfen, und so mußt du wählen, und nicht ich; was du weißt, reden denn!"},{"book":"Hiob","chapter":"34","verse":"34","text":"Männer von Verstand werden zu mir sagen, und ein weiser Mann, der mir zuhört:"},{"book":"Hiob","chapter":"34","verse":"35","text":"Hiob redet nicht mit Erkenntnis, und seine Worte sind ohne Einsicht."},{"book":"Hiob","chapter":"34","verse":"36","text":"Ach, daß doch Hiob fort und fort geprüft würde wegen seiner Antworten nach Frevlerart!"},{"book":"Hiob","chapter":"34","verse":"37","text":"Denn er fügt seiner Sünde Übertretung hinzu, klatscht unter uns in die Hände und mehrt seine Worte gegen Gott."}]}