{"data":[{"book":"Hiob","chapter":"35","verse":"1","text":"Und Elihu hob wieder an und sprach:"},{"book":"Hiob","chapter":"35","verse":"2","text":"Hältst du das für recht? Du hast gesagt: Meine Gerechtigkeit ist größer als diejenige Gottes."},{"book":"Hiob","chapter":"35","verse":"3","text":"Denn du fragst, was sie dir nütze; was gewinne ich mehr, als wenn ich gesündigt hätte? -"},{"book":"Hiob","chapter":"35","verse":"4","text":"Ich will dir Worte erwidern und deinen Genossen mit dir."},{"book":"Hiob","chapter":"35","verse":"5","text":"Blicke gen Himmel und sieh, und schaue die Wolken an, sie sind höher als du."},{"book":"Hiob","chapter":"35","verse":"6","text":"Wenn du sündigst, was tust du ihm an? Und mehren sich deine Übertretungen, was fügst du ihm zu?"},{"book":"Hiob","chapter":"35","verse":"7","text":"Wenn du gerecht bist, was gibst du ihm, oder was empfängt er aus deiner Hand?"},{"book":"Hiob","chapter":"35","verse":"8","text":"Für einen Mann wie du gilt deine Gesetzlosigkeit etwas, und für ein Menschenkind deine Gerechtigkeit."},{"book":"Hiob","chapter":"35","verse":"9","text":"Wegen der Menge der Bedrückungen schreit man; man ruft um Hilfe wegen des Armes der Großen."},{"book":"Hiob","chapter":"35","verse":"10","text":"Aber man spricht nicht: Wo ist Gott, mein Schöpfer, der Gesänge gibt in der Nacht,"},{"book":"Hiob","chapter":"35","verse":"11","text":"der uns mehr belehrt als die Tiere der Erde, und uns weiser macht als das Gevögel des Himmels?"},{"book":"Hiob","chapter":"35","verse":"12","text":"Alsdann schreit man, aber er antwortet nicht, wegen des Hochmuts der Bösen."},{"book":"Hiob","chapter":"35","verse":"13","text":"Auf nur Eitles hört Gott nicht, und der Allmächtige schaut es nicht an."},{"book":"Hiob","chapter":"35","verse":"14","text":"Wenn du auch sagst, du schauest ihn nicht, die Rechtssache ist vor ihm; so harre sein."},{"book":"Hiob","chapter":"35","verse":"15","text":"Und nun, wenn sein Zorn nicht heimgesucht hat, sollte er nicht sehr wohl um den Übermut wissen?"},{"book":"Hiob","chapter":"35","verse":"16","text":"Und so sperrt Hiob eitler Weise seinen Mund auf, häuft Worte ohne Erkenntnis."}]}