{"data":[{"book":"Hiob","chapter":"4","verse":"1","text":"Und Eliphas, der Temaniter, antwortete und sprach:"},{"book":"Hiob","chapter":"4","verse":"2","text":"Wenn man ein Wort an dich versucht, wird es dich verdrießen? Doch die Worte zurückzuhalten, wer vermöchte es?"},{"book":"Hiob","chapter":"4","verse":"3","text":"Siehe, du hast viele unterwiesen, und erschlaffte Hände stärktest du;"},{"book":"Hiob","chapter":"4","verse":"4","text":"den Strauchelnden richteten deine Worte auf, und sinkende Knie hast du befestigt."},{"book":"Hiob","chapter":"4","verse":"5","text":"Doch nun kommt es an dich, und es verdrießt dich; es erreicht dich, und du bist bestürzt."},{"book":"Hiob","chapter":"4","verse":"6","text":"Ist nicht deine Gottesfurcht deine Zuversicht, die Vollkommenheit deiner Wege deine Hoffnung?"},{"book":"Hiob","chapter":"4","verse":"7","text":"Gedenke doch: Wer ist als Unschuldiger umgekommen, und wo sind Rechtschaffene vertilgt worden?"},{"book":"Hiob","chapter":"4","verse":"8","text":"So wie ich es gesehen habe: die Unheil pflügen und Mühsal säen, ernten es."},{"book":"Hiob","chapter":"4","verse":"9","text":"Durch den Odem Gottes kommen sie um, und durch den Hauch seiner Nase vergehen sie."},{"book":"Hiob","chapter":"4","verse":"10","text":"Das Brüllen des Löwen und des Brüllers Stimme sind verstummt, und die Zähne der jungen Löwen sind ausgebrochen;"},{"book":"Hiob","chapter":"4","verse":"11","text":"der Löwe kommt um aus Mangel an Raub, und die Jungen der Löwin werden zerstreut."},{"book":"Hiob","chapter":"4","verse":"12","text":"Und zu mir gelangte verstohlen ein Wort, und mein Ohr vernahm ein Geflüster davon."},{"book":"Hiob","chapter":"4","verse":"13","text":"In Gedanken, welche Nachtgesichte hervorrufen, wenn tiefer Schlaf die Menschen befällt,"},{"book":"Hiob","chapter":"4","verse":"14","text":"kam Schauer über mich und Beben, und durchschauerte alle meine Gebeine;"},{"book":"Hiob","chapter":"4","verse":"15","text":"und ein Geist zog vor meinem Angesicht vorüber, das Haar meines Leibes starrte empor."},{"book":"Hiob","chapter":"4","verse":"16","text":"Es stand da, und ich erkannte sein Aussehen nicht; ein Bild war vor meinen Augen, ein Säuseln und eine Stimme hörte ich:"},{"book":"Hiob","chapter":"4","verse":"17","text":"Sollte ein Mensch gerechter sein als Gott, oder ein Mann reiner als der ihn gemacht hat?"},{"book":"Hiob","chapter":"4","verse":"18","text":"Siehe, auf seine Knechte vertraut er nicht, und seinen Engeln legt er Irrtum zur Last:"},{"book":"Hiob","chapter":"4","verse":"19","text":"wieviel mehr denen, die in Lehmhäusern wohnen, deren Grund im Staube ist! Wie Motten werden sie zertreten."},{"book":"Hiob","chapter":"4","verse":"20","text":"Von Morgen bis Abend werden sie zerschmettert; ohne daß man's beachtet, kommen sie um auf ewig."},{"book":"Hiob","chapter":"4","verse":"21","text":"Ist es nicht so? Wird ihr Zeltstrick an ihnen weggerissen, so sterben sie, und nicht in Weisheit."}]}