{"data":[{"book":"Hiob","chapter":"5","verse":"1","text":"Rufe doch, ob einer da ist, der dir antwortet! Und an welchen der Heiligen willst du dich wenden?"},{"book":"Hiob","chapter":"5","verse":"2","text":"Denn den Narren erwürgt der Gram, und den Einfältigen tötet der Eifer."},{"book":"Hiob","chapter":"5","verse":"3","text":"Ich, ich sah den Narren Wurzel schlagen, und alsbald verwünschte ich seine Wohnung."},{"book":"Hiob","chapter":"5","verse":"4","text":"Fern blieben seine Kinder vom Glück; und sie wurden im Tore zertreten, und kein Erretter war da."},{"book":"Hiob","chapter":"5","verse":"5","text":"Seine Ernte verzehrte der Hungrige, und bis aus den Dornhecken nahm er sie weg; und nach ihrem Vermögen schnappte die Schlinge."},{"book":"Hiob","chapter":"5","verse":"6","text":"Denn nicht aus dem Staube geht Unheil hervor, und nicht sproßt Mühsal aus dem Erdboden;"},{"book":"Hiob","chapter":"5","verse":"7","text":"sondern der Mensch ist zur Mühsal geboren, wie die Funken sich erheben im Fluge."},{"book":"Hiob","chapter":"5","verse":"8","text":"Ich jedoch würde Gott suchen und Gott meine Sache darlegen,"},{"book":"Hiob","chapter":"5","verse":"9","text":"der Großes und Unerforschliches tut, Wunder bis zur Unzahl;"},{"book":"Hiob","chapter":"5","verse":"10","text":"der Regen gibt auf die Fläche der Erde, und Wasser sendet auf die Fläche der Flur;"},{"book":"Hiob","chapter":"5","verse":"11","text":"um Niedrige in die Höhe zu setzen, und Trauernde steigen empor zum Glück."},{"book":"Hiob","chapter":"5","verse":"12","text":"Der zunichte macht die Anschläge der Listigen, und ihre Hände führen den Plan nicht aus;"},{"book":"Hiob","chapter":"5","verse":"13","text":"der die Weisen erhascht in ihrer List, und der Verschmitzten Rat überstürzt sich."},{"book":"Hiob","chapter":"5","verse":"14","text":"Bei Tage stoßen sie auf Finsternis, und am Mittag tappen sie wie bei der Nacht."},{"book":"Hiob","chapter":"5","verse":"15","text":"Und er rettet vom Schwerte, von ihrem Munde, und aus der Hand des Starken den Dürftigen."},{"book":"Hiob","chapter":"5","verse":"16","text":"So wird dem Armen Hoffnung, und die Ungerechtigkeit verschließt ihren Mund."},{"book":"Hiob","chapter":"5","verse":"17","text":"Siehe, glückselig der Mensch, den Gott straft! So verwirf denn nicht die Züchtigung des Allmächtigen."},{"book":"Hiob","chapter":"5","verse":"18","text":"Denn er bereitet Schmerz und verbindet, er zerschlägt, und seine Hände heilen."},{"book":"Hiob","chapter":"5","verse":"19","text":"In sechs Drangsalen wird er dich erretten, und in sieben wird dich kein Übel antasten."},{"book":"Hiob","chapter":"5","verse":"20","text":"In Hungersnot erlöst er dich von dem Tode, und im Kriege von der Gewalt des Schwertes."},{"book":"Hiob","chapter":"5","verse":"21","text":"Vor der Zunge Geißel wirst du geborgen sein, und du wirst dich nicht fürchten vor der Verwüstung, wenn sie kommt."},{"book":"Hiob","chapter":"5","verse":"22","text":"Der Verwüstung und des Hungers wirst du lachen, und vor dem Getier der Erde wirst du dich nicht fürchten;"},{"book":"Hiob","chapter":"5","verse":"23","text":"denn dein Bund wird mit den Steinen des Feldes sein, und das Getier des Feldes wird Frieden mit dir haben."},{"book":"Hiob","chapter":"5","verse":"24","text":"Und du wirst erfahren, daß dein Zelt in Frieden ist, und überschaust du deine Wohnung, so wirst du nichts vermissen;"},{"book":"Hiob","chapter":"5","verse":"25","text":"und du wirst erfahren, daß deine Nachkommenschaft zahlreich sein wird, und deine Sprößlinge gleich dem Kraut der Erde."},{"book":"Hiob","chapter":"5","verse":"26","text":"Du wirst in Rüstigkeit in das Grab kommen, wie der Garbenhaufen eingebracht wird zu seiner Zeit. -"},{"book":"Hiob","chapter":"5","verse":"27","text":"Siehe, dieses, wir haben es erforscht, so ist es; höre es, und du, merke es dir!"}]}