{"data":[{"book":"1 Timoteo","chapter":"3","verse":"1","text":"Qas tzij kabꞌixik: We kꞌo jun karaj kux kꞌamal bꞌe jun jeꞌl laj patanijel riꞌ kurayij kuxik."},{"book":"1 Timoteo","chapter":"3","verse":"2","text":"Xaq jeriꞌ, rajawaxik chi ri kꞌamal bꞌe jun chꞌajchꞌoj laj winaq, xa jun rixoqil, qas kunaꞌ na ri kubꞌano, nim kilik, kuya kikꞌolibꞌal xuqujeꞌ kiwa ri koꞌpan chusolixik, qas kanaꞌwik kuya kꞌutuꞌn."},{"book":"1 Timoteo","chapter":"3","verse":"3","text":"Man kaqꞌabꞌar taj, man jun tzukul chꞌoꞌj taj, man are ta kuloqꞌoqꞌej ri pwaq, xane utz kanoꞌjinik xuqujeꞌ kajororik."},{"book":"1 Timoteo","chapter":"3","verse":"4","text":"Utz rilik ri rixoqil xuqujeꞌ ri ralkꞌwaꞌl kubꞌano, kuꞌtaqchiꞌj ri e ralkꞌwaꞌl kenimanik, jeꞌ jas ri kajawatajik."},{"book":"1 Timoteo","chapter":"3","verse":"5","text":"We kꞌu man kakwinik kuꞌpixibꞌaj ri e ralkꞌwaꞌl xuqujeꞌ ri rixoqil, ¿la are kꞌu kakwin riꞌ kuchajij ri komontyox rech ri Dios?"},{"book":"1 Timoteo","chapter":"3","verse":"6","text":"Man jun kꞌakꞌ kojonel taj, rech man kape ta nimal che, xuqujeꞌ rech man kaqaj ta apanoq pa ri kꞌaxkꞌolal ri xqaj wi ri itzel."},{"book":"1 Timoteo","chapter":"3","verse":"7","text":"Xuqujeꞌ rajawaxik chi utz ketzijon ri winaq che rech man kayoqꞌ taj xuqujeꞌ man kaqaj ta pa ri ukꞌaꞌmabꞌal ri itzel."},{"book":"1 Timoteo","chapter":"3","verse":"8","text":"Je xuqujeꞌ rajawaxik chi ri patanijelabꞌ nim kiqꞌij, man kakibꞌan ta bꞌanoj tzij, man kakitij ta nim vino, man ke jiqꞌjat taj che ri pwaq ri man kichꞌekoj taj."},{"book":"1 Timoteo","chapter":"3","verse":"9","text":"Rajawaxik chꞌajchꞌoj ri kichomanik, xuqujeꞌ kakikꞌol ri nimaq taq qas tzij rech ri kojobꞌal."},{"book":"1 Timoteo","chapter":"3","verse":"10","text":"Nabꞌe na solix kij, we kꞌu maj mak kariqitaj chike, kꞌa te riꞌ choꞌk che patanijel."},{"book":"1 Timoteo","chapter":"3","verse":"11","text":"Xuqujeꞌ rajawaxik chi ri e kixoqil ri e patanijelabꞌ nim kiqꞌij, man e bꞌanal taq tzij taj, xane utz kenoꞌjinik, xuqujeꞌ e kuꞌlibꞌal kuꞌx."},{"book":"1 Timoteo","chapter":"3","verse":"12","text":"Rajawaxik chi ri patanijel achajilom xa rech jun ixoq, xuqujeꞌ kuꞌpixibꞌaj ri e ralkꞌwaꞌl pa ri rachoch."},{"book":"1 Timoteo","chapter":"3","verse":"13","text":"Ri utz kakibꞌan che ri kipatan, kakichꞌek jun kꞌolibꞌal jawjeꞌ ri nim kiꞌl wi, xuqujeꞌ kayaꞌtaj kuꞌlibꞌal kuꞌx chike chutzijoxik ri kikojobꞌal pa Cristo Jesús."},{"book":"1 Timoteo","chapter":"3","verse":"14","text":"Pune kawaj kateꞌnwilaꞌ aninaq, kintzꞌibꞌaj kꞌu we ucholajil riꞌ chawe rech"},{"book":"1 Timoteo","chapter":"3","verse":"15","text":"we kinbꞌeyetajik, awetaꞌm jas jeꞌ katnoꞌjin pa ri rachoch ri Dios, are waꞌ ri komontyox rech ri kꞌaslik Dios, ri teleninaq xuqujeꞌ ri ukꞌuꞌx ri qas tzij."},{"book":"1 Timoteo","chapter":"3","verse":"16","text":"Qas qꞌalaj chi qas nim wi ri awatalik che ri qakojobꞌal: ri Cristo xukꞌut ribꞌ jacha jun achi, xya pa ri ukꞌolibꞌal rumal ri Uxlabꞌixel, xil uwach kumal ri angelibꞌ, xtzijox pa ronojel ri tinimit rech ri uwachulew. Ri winaq choch ri uwachulew xkikoj pa kanimaꞌ, xkꞌamawaꞌx pa ri juluwem."}]}