{"data":[{"book":"1 Timoteo","chapter":"4","verse":"1","text":"Qas kꞌyaqal ri kubꞌij ri Uxlabꞌixel chi, pa ri kꞌisbꞌal taq qꞌotaj, e kꞌi kakitzaq kan ri kikojobꞌal rech kebꞌe chutereneꞌxik chomanik ri xaq e menkꞌetibꞌal xuqujeꞌ e kꞌutuꞌn rech ri itzel."},{"book":"1 Timoteo","chapter":"4","verse":"2","text":"Ri e kꞌutuꞌn riꞌ xaq e kech taq e kawach bꞌanal taq tzij, ri sibꞌalaj kowirinaq ri kichomabꞌal."},{"book":"1 Timoteo","chapter":"4","verse":"3","text":"Kakiqꞌatej kabꞌan ri kꞌulanem, xuqujeꞌ man kakiya ta bꞌe katij taq ri jastaq ri ukꞌiyisam ri Dios rech ri kojonelabꞌ rukꞌ tyoxinik kakitijo rumal cher aꞌreꞌ ketaꞌm ri qas tzij."},{"book":"1 Timoteo","chapter":"4","verse":"4","text":"Sibꞌalaj utz ronojel ri xutik ri Dios, xuqujeꞌ maj kꞌetzelan uwach we kakꞌamawaꞌx rukꞌ tyoxinik."},{"book":"1 Timoteo","chapter":"4","verse":"5","text":"Rumal cher are ri utzij ri Dios xuqujeꞌ ri chꞌawem katyoxirisan ri jastaq."},{"book":"1 Timoteo","chapter":"4","verse":"6","text":"We kakꞌut waꞌ we jastaq riꞌ chikiwach ri alaxik, katux jun utz laj patanijel rech ri Cristo, ri kꞌo uchuqꞌabꞌ rumal ri kojobꞌal xuqujeꞌ ri utz laj kꞌutuꞌn ri atereneꞌm pa koꞌkijal."},{"book":"1 Timoteo","chapter":"4","verse":"7","text":"Chawetzelaj ri jastaq ri keꞌtzijoxik ri man qas ta tzij, xuqujeꞌ ri jastaq ri e rachiꞌl taq waꞌ. Are kꞌu chakꞌamawaꞌj achuqꞌabꞌ pa ri utzilal."},{"book":"1 Timoteo","chapter":"4","verse":"8","text":"Pune ri usalabꞌaxik ri qatyoꞌjal kꞌo kutayij, ri utzilal kꞌut sibꞌalaj kꞌo na, rumal cher rachiꞌl ri chiꞌtal loq, man xaq xwi ta rech ri kꞌaslemal rech kamik, xane rech ri kꞌaslemal ri kape na."},{"book":"1 Timoteo","chapter":"4","verse":"9","text":"We utz laj tzij riꞌ sibꞌalaj kꞌo uqꞌij, xuqujeꞌ yaꞌtalik kakꞌamawaꞌx kumal konojel ri winaq."},{"book":"1 Timoteo","chapter":"4","verse":"10","text":"Qas tzij, we kꞌu kujchakunik xuqujeꞌ kaqakoj qachuqꞌabꞌ waꞌ xa rumal qayoꞌm ri kuꞌlibꞌal qakꞌuꞌx chirij ri kꞌaslik Dios, are kolonel kech konojel, kolonel kech ri qas kekojon che."},{"book":"1 Timoteo","chapter":"4","verse":"11","text":"Chachilibꞌej xuqujeꞌ chakꞌutu we jastaq riꞌ."},{"book":"1 Timoteo","chapter":"4","verse":"12","text":"Maj bꞌa jun ketzelan awach rumal at akꞌal ala. Kꞌo ta bꞌa ne wi, kakꞌam kibꞌe ri e kojonelabꞌ rech kakitereneꞌj pa ri kitzijonem, pa ri kinoꞌjibꞌal, xuqujeꞌ pa ri loqꞌanik, pa ri kojobꞌal, xuqujeꞌ chꞌajchꞌojil."},{"book":"1 Timoteo","chapter":"4","verse":"13","text":"Chasikꞌij ri utzij ri Dios chikiwach ri winaq kawayeꞌbꞌej we, xuqujeꞌ chaya kꞌutuꞌn xuqujeꞌ chaꞌtaqchiꞌj ri alaxik."},{"book":"1 Timoteo","chapter":"4","verse":"14","text":"Chakojo ri sipanik rech ri Uxlabꞌixel, ri xakꞌamawaꞌj are xya uqꞌalajisaxik chawe, are xkiya kiqꞌabꞌ ri e kꞌamal taq bꞌe rech ri komontyox paꞌwiꞌ."},{"book":"1 Timoteo","chapter":"4","verse":"15","text":"Chabꞌana sakꞌaj chubꞌanik we jastaq riꞌ, qas are chawilij, rech kakil ri winaq chi tajin kanimar ri kabꞌano."},{"book":"1 Timoteo","chapter":"4","verse":"16","text":"Chachajij awibꞌ che ri anoꞌjibꞌal xuqujeꞌ ri kꞌutuꞌn. Chatkꞌol chupam rech katkwinik kakol awibꞌ xuqujeꞌ kekolotaj ri katkitatabꞌej."}]}