{"data":[{"book":"1 Timoteo","chapter":"5","verse":"1","text":"Man ko taj kachꞌabꞌej ri e nimaq taq winaq, xane chaya unoꞌj, jer kabꞌan atat che."},{"book":"1 Timoteo","chapter":"5","verse":"2","text":"Jer chaꞌwila anan ri e nimaq taq chuchuibꞌ, ri akꞌal taq alitomabꞌ jer chaꞌwila awanabꞌ, nim chaꞌwilaꞌ rukꞌ chꞌajchꞌojil."},{"book":"1 Timoteo","chapter":"5","verse":"3","text":"Utz chabꞌana che kilik ri e malkaꞌn taq ixoqibꞌ ri qas e tzaqtal kanoq."},{"book":"1 Timoteo","chapter":"5","verse":"4","text":"We kꞌu kꞌo jun malkaꞌn ri e kꞌo ral o e kꞌo riꞌ taq umam, nabꞌe ketaꞌmaj ri rajawaxik kakibꞌan kukꞌ taq ri e winaq ri e kꞌo pa kachoch, ri e kitat kinan, xuqujeꞌ ri e kimam, rumal are waꞌ kaqaj cho ri Dios."},{"book":"1 Timoteo","chapter":"5","verse":"5","text":"Ri malkaꞌn ixoq ri tzaqtal kanoq, kakubꞌiꞌ ukꞌuꞌx chirij ri Dios, xuqujeꞌ amaqꞌel chi paqꞌij chi chaqꞌabꞌ are karilij ubꞌanik chꞌawem xuqujeꞌ kuta tobꞌanik che ri Dios."},{"book":"1 Timoteo","chapter":"5","verse":"6","text":"Are kꞌu ri malkaꞌn ixoq ri xaq are karilij ri urayibꞌal ukꞌuꞌx, xkam riꞌ pune kꞌaslik kabꞌantajik."},{"book":"1 Timoteo","chapter":"5","verse":"7","text":"Chachilibꞌej chike are kakibꞌan we jastaq riꞌ, rech maj mak kariqitaj chike."},{"book":"1 Timoteo","chapter":"5","verse":"8","text":"Ri man kuya ta ri jastaq ri kajawataj chike ri winaq ri e kꞌo rukꞌ pa ri rachoch, ukꞌekꞌem ri ukojobꞌal xuqujeꞌ sibꞌalaj ajmak na choch ri winaq ri man kojonel taj."},{"book":"1 Timoteo","chapter":"5","verse":"9","text":"Chikixoꞌl ri e malkaꞌn taq ixoqibꞌ xwi yaꞌtalik kakꞌojiꞌ ri ixoq ri oxkꞌal chik ujunabꞌ ri qas xa jun rachajil xkꞌojiꞌk,"},{"book":"1 Timoteo","chapter":"5","verse":"10","text":"xuqujeꞌ etaꞌmatal uwach rumal ri utz laj taq chak ubꞌanom, jas ta ne ri kikꞌiyisaxik ri ral, yoꞌj kiwa xuqujeꞌ kachoch nikꞌaj winaq chik, chꞌajoj kaqan ri e kojonelabꞌ, yoꞌj tobꞌanik chike ri kakiriq kꞌax xuqujeꞌ kubꞌan ri utzilal pa ronojel qꞌotaj."},{"book":"1 Timoteo","chapter":"5","verse":"11","text":"Man kaya ta chikixoꞌl ri malkaꞌnibꞌ ri akꞌal taq ixoqibꞌ malkaꞌn, rumal cher are keqꞌat bꞌik che ri Cristo rumal ri urayibꞌal kikꞌuꞌx kakaj kekꞌuliꞌ chi na."},{"book":"1 Timoteo","chapter":"5","verse":"12","text":"Jeriꞌ kuꞌx aꞌjmakibꞌ, man kakibꞌan ta ri xkibꞌij chi kakibꞌano."},{"book":"1 Timoteo","chapter":"5","verse":"13","text":"Kꞌa te riꞌ kakꞌaman chike xaq e saqꞌoribꞌ, kewaꞌkatilobꞌ cho taq ri ja. Man xaq xwi ta kꞌut kuꞌx saqꞌoribꞌ, xane e tzijtaꞌl, xuqujeꞌ kakitzijoj taq ri man yaꞌtal ta chike."},{"book":"1 Timoteo","chapter":"5","verse":"14","text":"Rumal kꞌu waꞌ keꞌntaqchiꞌj ri akꞌal taq ixoqibꞌ ri e malkaꞌnibꞌ, rech kekꞌuliꞌk xuqujeꞌ kekꞌojiꞌ kal, utz kaꞌna chi rilik ri uwo kachoch, makiya bꞌe che ri yoqꞌbꞌal rech ri kꞌulel."},{"book":"1 Timoteo","chapter":"5","verse":"15","text":"Kinbꞌij waꞌ rumal cher e kꞌo jujun ri xkijelechꞌuj kan ri kibꞌe chutereneꞌxik ri Itzel."},{"book":"1 Timoteo","chapter":"5","verse":"16","text":"We kꞌo jun kojonel ri e kꞌo malkaꞌnibꞌ pa rachoch, rajawaxik kuꞌtoꞌo rech man e jun eqaꞌn taj che ri komontyox, jeriꞌ ri komontyox kakwinik keꞌril ri e malkaꞌnibꞌ ri e tzaqtal kanoq."},{"book":"1 Timoteo","chapter":"5","verse":"17","text":"Ri e kꞌamal taq bꞌe ri utz kakibꞌan che ri jastaq pa ri komontyox, kamul yaꞌtal kiqꞌij, sibꞌalaj e kꞌo na ri kakitzijoj ri utzij ri Dios xuqujeꞌ ri kakiya kꞌutuꞌn."},{"book":"1 Timoteo","chapter":"5","verse":"18","text":"Ri tzꞌibꞌatalik kubꞌij: Makoj chim puꞌwiꞌ utzaꞌm ri wakax are tajin kuyaqꞌ ri tiriko, rumal cher ri ajchak taqal che chi katojik."},{"book":"1 Timoteo","chapter":"5","verse":"19","text":"Maya bꞌe xaq katzujux jun kꞌamal bꞌe, we man e kꞌo kebꞌ o oxibꞌ winaq ri xiꞌlowik."},{"book":"1 Timoteo","chapter":"5","verse":"20","text":"Chaꞌyaja chikiwach konojel ri winaq rech ri komontyox ri kꞌamal taq bꞌe ri kemakunik rech kux jun kꞌambꞌejabꞌal noꞌj chikiwach konojel."},{"book":"1 Timoteo","chapter":"5","verse":"21","text":"Qas cho ri Dios katintaqchiꞌj, xuqujeꞌ chikiwach ri Jesús rachiꞌl ri angelibꞌ ri e chaꞌtalik, chatereneꞌj we kinbꞌij chawe, man kaya ta bꞌe xaq kakꞌutwachin apanoq jastaq chawach, xuqujeꞌ man xaq ta kꞌyaqal winaq kaꞌchaꞌo."},{"book":"1 Timoteo","chapter":"5","verse":"22","text":"Qas chachomaj na are kaya aqꞌabꞌ puꞌwiꞌ ri winaq ri kawaj kok che kꞌamal bꞌe pa ri komontyox, rech man kaꞌwachiꞌlaj ta pa ri kimak. Qas chatkꞌol pa chꞌajchꞌojil."},{"book":"1 Timoteo","chapter":"5","verse":"23","text":"Man xwi ta katij jaꞌ, chatija jubꞌiqꞌ vino, rumal chi kꞌax ri apam xuqujeꞌ amaqꞌel tajin katyawajik."},{"book":"1 Timoteo","chapter":"5","verse":"24","text":"Ri kimak e jujun kaqꞌalajinik pune majaꞌ kasol rij. Are kꞌu ri kimak nikꞌaj kꞌa te ketaꞌmatajik ikꞌowinaq chi ri qꞌotaj."},{"book":"1 Timoteo","chapter":"5","verse":"25","text":"Je xuqujeꞌ ri utz laj taq chak, pune aꞌwatalik xa kꞌu we aninaq o kꞌamaꞌtam kakikꞌut wi na kibꞌ keqꞌalajin wi na."}]}