{"data":[{"book":"نوحہ","chapter":"1","verse":"1","text":"ہائے، افسوس! یروشلم بیٹی کتنی تنہا بیٹھی ہے، گو اُس میں پہلے اِتنی رونق تھی۔ جو پہلے اقوام میں اوّل درجہ رکھتی تھی وہ بیوہ بن گئی ہے، جو پہلے ممالک کی رانی تھی وہ غلامی میں آ گئی ہے۔"},{"book":"نوحہ","chapter":"1","verse":"2","text":"رات کو وہ رو رو کر گزارتی ہے، اُس کے گال آنسوؤں سے تر رہتے ہیں۔ عاشقوں میں سے کوئی نہیں رہا جو اُسے تسلی دے۔ دوست سب کے سب بےوفا ہو کر اُس کے دشمن بن گئے ہیں۔"},{"book":"نوحہ","chapter":"1","verse":"3","text":"پہلے بھی یہوداہ بیٹی بڑی مصیبت میں پھنسی ہوئی تھی، پہلے بھی اُسے سخت مزدوری کرنی پڑی۔ لیکن اب وہ جلاوطن ہو کر دیگر اقوام کے بیچ میں رہتی ہے، اب اُسے کہیں بھی ایسی جگہ نہیں ملتی جہاں سکون سے رہ سکے۔ کیونکہ جب وہ بڑی تکلیف میں مبتلا تھی تو دشمن نے اُس کا تعاقب کر کے اُسے گھیر لیا۔"},{"book":"نوحہ","chapter":"1","verse":"4","text":"صیون کی راہیں ماتم زدہ ہیں، کیونکہ کوئی عید منانے کے لئے نہیں آتا۔ شہر کے تمام دروازے ویران و سنسان ہیں۔ اُس کے امام آہیں بھر رہے، اُس کی کنواریاں غم کھا رہی ہیں اور اُسے خود شدید تلخی محسوس ہو رہی ہے۔"},{"book":"نوحہ","chapter":"1","verse":"5","text":"اُس کے مخالف مالک بن گئے، اُس کے دشمن سکون سے رہ رہے ہیں۔ کیونکہ رب نے شہر کو اُس کے متعدد گناہوں کا اجر دے کر اُسے دُکھ پہنچایا ہے۔ اُس کے فرزند دشمن کے آگے آگے چل کر جلاوطن ہو گئے ہیں۔"},{"book":"نوحہ","chapter":"1","verse":"6","text":"صیون بیٹی کی تمام شان و شوکت جاتی رہی ہے۔ اُس کے بزرگ چراگاہ نہ پانے والے ہرن ہیں جو تھکتے تھکتے شکاریوں کے آگے آگے بھاگتے ہیں۔"},{"book":"نوحہ","chapter":"1","verse":"7","text":"اب جب یروشلم مصیبت زدہ اور بےوطن ہے تو اُسے وہ قیمتی چیزیں یاد آتی ہیں جو اُسے قدیم زمانے سے ہی حاصل تھیں۔ کیونکہ جب اُس کی قوم دشمن کے ہاتھ میں آئی تو کوئی نہیں تھا جو اُس کی مدد کرتا بلکہ اُس کے مخالف تماشا دیکھنے دوڑے آئے، وہ اُس کی تباہی سے خوش ہو کر ہنس پڑے۔"},{"book":"نوحہ","chapter":"1","verse":"8","text":"یروشلم بیٹی سے سنگین گناہ سرزد ہوا ہے، اِسی لئے وہ لعن طعن کا نشانہ بن گئی ہے۔ جو پہلے اُس کی عزت کرتے تھے وہ سب اُسے حقیر جانتے ہیں، کیونکہ اُنہوں نے اُس کی برہنگی دیکھی ہے۔ اب وہ آہیں بھر بھر کر اپنا منہ دوسری طرف پھیر لیتی ہے۔"},{"book":"نوحہ","chapter":"1","verse":"9","text":"گو اُس کے دامن میں بہت گندگی تھی، توبھی اُس نے اپنے انجام کا خیال تک نہ کیا۔ اب وہ دھڑام سے گر گئی ہے، اور کوئی نہیں ہے جو اُسے تسلی دے۔ ”اے رب، میری مصیبت کا لحاظ کر! کیونکہ دشمن شیخی مار رہا ہے۔“"},{"book":"نوحہ","chapter":"1","verse":"10","text":"جو کچھ بھی یروشلم کو پیارا تھا اُس پر دشمن نے ہاتھ ڈالا ہے۔ حتیٰ کہ اُسے دیکھنا پڑا کہ غیراقوام اُس کے مقدِس میں داخل ہو رہے ہیں، گو تُو نے ایسے لوگوں کو اپنی جماعت میں شریک ہونے سے منع کیا تھا۔"},{"book":"نوحہ","chapter":"1","verse":"11","text":"تمام باشندے آہیں بھر بھر کر روٹی کی تلاش میں رہتے ہیں۔ ہر ایک کھانے کا کوئی نہ کوئی ٹکڑا پانے کے لئے اپنی بیش قیمت چیزیں بیچ رہا ہے۔ ذہن میں ایک ہی خیال ہے کہ اپنی جان کو کسی نہ کسی طرح بچائے۔ ”اے رب، مجھ پر نظر ڈال کر دھیان دے کہ میری کتنی تذلیل ہوئی ہے۔"},{"book":"نوحہ","chapter":"1","verse":"12","text":"اے یہاں سے گزرنے والو، کیا یہ سب کچھ تمہارے نزدیک بےمعنی ہے؟ غور سے سوچ لو، جو ایذا مجھے برداشت کرنی پڑتی ہے کیا وہ کہیں اَور پائی جاتی ہے؟ ہرگز نہیں! یہ رب کی طرف سے ہے، اُسی کا سخت غضب مجھ پر نازل ہوا ہے۔"},{"book":"نوحہ","chapter":"1","verse":"13","text":"بلندیوں سے اُس نے میری ہڈیوں پر آگ نازل کر کے اُنہیں کچل دیا۔ اُس نے میرے پاؤں کے سامنے جال بچھا کر مجھے پیچھے ہٹا دیا۔ اُسی نے مجھے ویران و سنسان کر کے ہمیشہ کے لئے بیمار کر دیا۔"},{"book":"نوحہ","chapter":"1","verse":"14","text":"میرے جرائم کا جوا بھاری ہے۔ رب کے ہاتھ نے اُنہیں ایک دوسرے کے ساتھ جوڑ کر میری گردن پر رکھ دیا۔ اب میری طاقت ختم ہے، رب نے مجھے اُن ہی کے حوالے کر دیا جن کا مقابلہ مَیں کر ہی نہیں سکتا۔"},{"book":"نوحہ","chapter":"1","verse":"15","text":"رب نے میرے درمیان کے تمام سورماؤں کو رد کر دیا، اُس نے میرے خلاف جلوس نکلوایا جو میرے جوانوں کو پاش پاش کرے۔ ہاں، رب نے کنواری یہوداہ بیٹی کو انگور کا رس نکالنے کے حوض میں پھینک کر کچل ڈالا۔"},{"book":"نوحہ","chapter":"1","verse":"16","text":"اِس لئے مَیں رو رہی ہوں، میری آنکھوں سے آنسو ٹپکتے رہتے ہیں۔ کیونکہ قریب کوئی نہیں ہے جو مجھے تسلی دے کر میری جان کو تر و تازہ کرے۔ میرے بچے تباہ ہیں، کیونکہ دشمن غالب آ گیا ہے۔“"},{"book":"نوحہ","chapter":"1","verse":"17","text":"صیون بیٹی اپنے ہاتھ پھیلاتی ہے، لیکن کوئی نہیں ہے جو اُسے تسلی دے۔ رب کے حکم پر یعقوب کے پڑوسی اُس کے دشمن بن گئے ہیں۔ یروشلم اُن کے درمیان گھنونی چیز بن گئی ہے۔"},{"book":"نوحہ","chapter":"1","verse":"18","text":"”رب حق بجانب ہے، کیونکہ مَیں اُس کے کلام سے سرکش ہوئی۔ اے تمام اقوام، سنو! میری ایذا پر غور کرو! میرے نوجوان اور کنواریاں جلاوطن ہو گئے ہیں۔"},{"book":"نوحہ","chapter":"1","verse":"19","text":"مَیں نے اپنے عاشقوں کو بُلایا، لیکن اُنہوں نے بےوفا ہو کر مجھے ترک کر دیا۔ اب میرے امام اور بزرگ اپنی جان بچانے کے لئے خوراک ڈھونڈتے ڈھونڈتے شہر میں ہلاک ہو گئے ہیں۔"},{"book":"نوحہ","chapter":"1","verse":"20","text":"اے رب، میری تنگ دستی پر دھیان دے! باطن میں مَیں تڑپ رہی ہوں، میرا دل تیزی سے دھڑک رہا ہے، اِس لئے کہ مَیں اِتنی زیادہ سرکش رہی ہوں۔ باہر گلی میں تلوار نے مجھے بچوں سے محروم کر دیا، گھر کے اندر موت میرے پیچھے پڑی ہے۔"},{"book":"نوحہ","chapter":"1","verse":"21","text":"میری آہیں تو لوگوں تک پہنچتی ہیں، لیکن کوئی مجھے تسلی دینے کے لئے نہیں آتا۔ اِس کے بجائے میرے تمام دشمن میری مصیبت کے بارے میں سن کر بغلیں بجا رہے ہیں۔ وہ خوش ہیں کہ تُو نے میرے ساتھ ایسا سلوک کیا ہے۔ اے رب، وہ دن آنے دے جس کا اعلان تُو نے کیا ہے تاکہ وہ بھی میری طرح کی مصیبت میں پھنس جائیں۔"},{"book":"نوحہ","chapter":"1","verse":"22","text":"اُن کی تمام بُری حرکتیں تیرے سامنے آئیں۔ اُن سے یوں نپٹ لے جس طرح تُو نے میرے گناہوں کے جواب میں مجھ سے نپٹ لیا ہے۔ کیونکہ آہیں بھرتے بھرتے میرا دل نڈھال ہو گیا ہے۔“"}]}