{"data":[{"book":"نوحہ","chapter":"3","verse":"1","text":"ہائے، مجھے کتنا دُکھ اُٹھانا پڑا! اور یہ سب کچھ اِس لئے ہو رہا ہے کہ رب کا غضب مجھ پر نازل ہوا ہے، اُسی کی لاٹھی مجھے تربیت دے رہی ہے۔"},{"book":"نوحہ","chapter":"3","verse":"2","text":"اُس نے مجھے ہانک ہانک کر تاریکی میں چلنے دیا، کہیں بھی روشنی نظر نہیں آئی۔"},{"book":"نوحہ","chapter":"3","verse":"3","text":"روزانہ وہ بار بار اپنا ہاتھ میرے خلاف اُٹھاتا رہتا ہے۔"},{"book":"نوحہ","chapter":"3","verse":"4","text":"اُس نے میرے جسم اور جِلد کو سڑنے دیا، میری ہڈیوں کو توڑ ڈالا۔"},{"book":"نوحہ","chapter":"3","verse":"5","text":"مجھے گھیر کر اُس نے زہر اور سخت مصیبت کی دیوار میرے ارد گرد کھڑی کر دی۔"},{"book":"نوحہ","chapter":"3","verse":"6","text":"اُس نے مجھے تاریکی میں بسایا۔ اب مَیں اُن کی مانند ہوں جو بڑی دیر سے قبر میں پڑے ہیں۔"},{"book":"نوحہ","chapter":"3","verse":"7","text":"اُس نے مجھے پیتل کی بھاری زنجیروں میں جکڑ کر میرے ارد گرد ایسی دیواریں کھڑی کیں جن سے مَیں نکل نہیں سکتا۔"},{"book":"نوحہ","chapter":"3","verse":"8","text":"خواہ مَیں مدد کے لئے کتنی چیخیں کیوں نہ ماروں وہ میری التجائیں اپنے حضور پہنچنے نہیں دیتا۔"},{"book":"نوحہ","chapter":"3","verse":"9","text":"جہاں بھی مَیں چلنا چاہوں وہاں اُس نے تراشے پتھروں کی مضبوط دیوار سے مجھے روک لیا۔ میرے تمام راستے بھول بُھلیاں بن گئے ہیں۔"},{"book":"نوحہ","chapter":"3","verse":"10","text":"اللہ ریچھ کی طرح میری گھات میں بیٹھ گیا، شیرببر کی طرح میری تاک لگائے چھپ گیا۔"},{"book":"نوحہ","chapter":"3","verse":"11","text":"اُس نے مجھے صحیح راستے سے بھٹکا دیا، پھر مجھے پھاڑ کر بےسہارا چھوڑ دیا۔"},{"book":"نوحہ","chapter":"3","verse":"12","text":"اپنی کمان کو تان کر اُس نے مجھے اپنے تیروں کا نشانہ بنایا۔"},{"book":"نوحہ","chapter":"3","verse":"13","text":"اُس کے تیروں نے میرے گُردوں کو چیر ڈالا۔"},{"book":"نوحہ","chapter":"3","verse":"14","text":"مَیں اپنی پوری قوم کے لئے مذاق کا نشانہ بن گیا ہوں۔ وہ پورے دن اپنے گیتوں میں مجھے لعن طعن کرتے ہیں۔"},{"book":"نوحہ","chapter":"3","verse":"15","text":"اللہ نے مجھے کڑوے زہر سے سیر کیا، مجھے ناگوار تلخی کا پیالہ پلایا۔"},{"book":"نوحہ","chapter":"3","verse":"16","text":"اُس نے میرے دانتوں کو بجری چبانے دی، مجھے کچل کر خاک میں ملا دیا۔"},{"book":"نوحہ","chapter":"3","verse":"17","text":"میری جان سے سکون چھین لیا گیا، اب مَیں خوش حالی کا مزہ بھول ہی گیا ہوں۔"},{"book":"نوحہ","chapter":"3","verse":"18","text":"چنانچہ مَیں بولا، ”میری شان اور رب پر سے میری اُمید جاتی رہی ہے۔“"},{"book":"نوحہ","chapter":"3","verse":"19","text":"میری تکلیف دہ اور بےوطن حالت کا خیال کڑوے زہر کی مانند ہے۔"},{"book":"نوحہ","chapter":"3","verse":"20","text":"توبھی میری جان کو اُس کی یاد آتی رہتی ہے، سوچتے سوچتے وہ میرے اندر دب جاتی ہے۔"},{"book":"نوحہ","chapter":"3","verse":"21","text":"لیکن مجھے ایک بات کی اُمید رہی ہے، اور یہی مَیں بار بار ذہن میں لاتا ہوں،"},{"book":"نوحہ","chapter":"3","verse":"22","text":"رب کی مہربانی ہے کہ ہم نیست و نابود نہیں ہوئے۔ کیونکہ اُس کی شفقت کبھی ختم نہیں ہوتی"},{"book":"نوحہ","chapter":"3","verse":"23","text":"بلکہ ہر صبح از سرِ نو ہم پر چمک اُٹھتی ہے۔ اے میرے آقا، تیری وفاداری عظیم ہے۔"},{"book":"نوحہ","chapter":"3","verse":"24","text":"میری جان کہتی ہے، ”رب میرا موروثی حصہ ہے، اِس لئے مَیں اُس کے انتظار میں رہوں گی۔“"},{"book":"نوحہ","chapter":"3","verse":"25","text":"کیونکہ رب اُن پر مہربان ہے جو اُس پر اُمید رکھ کر اُس کے طالب رہتے ہیں۔"},{"book":"نوحہ","chapter":"3","verse":"26","text":"چنانچہ اچھا ہے کہ ہم خاموشی سے رب کی نجات کے انتظار میں رہیں۔"},{"book":"نوحہ","chapter":"3","verse":"27","text":"اچھا ہے کہ انسان جوانی میں اللہ کا جوا اُٹھائے پھرے۔"},{"book":"نوحہ","chapter":"3","verse":"28","text":"جب جوا اُس کی گردن پر رکھا جائے تو وہ چپکے سے تنہائی میں بیٹھ جائے۔"},{"book":"نوحہ","chapter":"3","verse":"29","text":"وہ خاک میں اوندھے منہ ہو جائے، شاید ابھی تک اُمید ہو۔"},{"book":"نوحہ","chapter":"3","verse":"30","text":"وہ مارنے والے کو اپنا گال پیش کرے، چپکے سے ہر طرح کی رُسوائی برداشت کرے۔"},{"book":"نوحہ","chapter":"3","verse":"31","text":"کیونکہ رب انسان کو ہمیشہ تک رد نہیں کرتا۔"},{"book":"نوحہ","chapter":"3","verse":"32","text":"اُس کی شفقت اِتنی عظیم ہے کہ گو وہ کبھی انسان کو دُکھ پہنچائے توبھی وہ آخرکار اُس پر دوبارہ رحم کرتا ہے۔"},{"book":"نوحہ","chapter":"3","verse":"33","text":"کیونکہ وہ انسان کو دبانے اور غم پہنچانے میں خوشی محسوس نہیں کرتا۔"},{"book":"نوحہ","chapter":"3","verse":"34","text":"ملک میں تمام قیدیوں کو پاؤں تلے کچلا جا رہا ہے۔"},{"book":"نوحہ","chapter":"3","verse":"35","text":"اللہ تعالیٰ کے دیکھتے دیکھتے انسان کی حق تلفی کی جا رہی ہے،"},{"book":"نوحہ","chapter":"3","verse":"36","text":"عدالت میں لوگوں کا حق مارا جا رہا ہے۔ لیکن رب کو یہ سب کچھ نظر آتا ہے۔"},{"book":"نوحہ","chapter":"3","verse":"37","text":"کون کچھ کروا سکتا ہے اگر رب نے اِس کا حکم نہ دیا ہو؟"},{"book":"نوحہ","chapter":"3","verse":"38","text":"آفتیں اور اچھی چیزیں دونوں اللہ تعالیٰ کے فرمان پر وجود میں آتی ہیں۔"},{"book":"نوحہ","chapter":"3","verse":"39","text":"تو پھر انسانوں میں سے کون اپنے گناہوں کی سزا پانے پر شکایت کرے؟"},{"book":"نوحہ","chapter":"3","verse":"40","text":"آؤ، ہم اپنے چال چلن کا جائزہ لیں، اُسے اچھی طرح جانچ کر رب کے پاس واپس آئیں۔"},{"book":"نوحہ","chapter":"3","verse":"41","text":"ہم اپنے دل کو ہاتھوں سمیت آسمان کی طرف مائل کریں جہاں اللہ ہے۔"},{"book":"نوحہ","chapter":"3","verse":"42","text":"ہم اقرار کریں، ”ہم بےوفا ہو کر سرکش ہو گئے ہیں، اور تُو نے ہمیں معاف نہیں کیا۔"},{"book":"نوحہ","chapter":"3","verse":"43","text":"تُو اپنے قہر کے پردے کے پیچھے چھپ کر ہمارا تعاقب کرنے لگا، بےرحمی سے ہمیں مارتا گیا۔"},{"book":"نوحہ","chapter":"3","verse":"44","text":"تُو بادل میں یوں چھپ گیا ہے کہ کوئی بھی دعا تجھ تک نہیں پہنچ سکتی۔"},{"book":"نوحہ","chapter":"3","verse":"45","text":"تُو نے ہمیں اقوام کے درمیان کُوڑا کرکٹ بنا دیا۔"},{"book":"نوحہ","chapter":"3","verse":"46","text":"ہمارے تمام دشمن ہمیں طعنے دیتے ہیں۔"},{"book":"نوحہ","chapter":"3","verse":"47","text":"دہشت اور گڑھے ہمارے نصیب میں ہیں، ہم دھڑام سے گر کر تباہ ہو گئے ہیں۔“"},{"book":"نوحہ","chapter":"3","verse":"48","text":"آنسو میری آنکھوں سے ٹپک ٹپک کر ندیاں بن گئے ہیں، مَیں اِس لئے رو رہا ہوں کہ میری قوم تباہ ہو گئی ہے۔"},{"book":"نوحہ","chapter":"3","verse":"49","text":"میرے آنسو رُک نہیں سکتے بلکہ اُس وقت تک جاری رہیں گے"},{"book":"نوحہ","chapter":"3","verse":"50","text":"جب تک رب آسمان سے جھانک کر مجھ پر دھیان نہ دے۔"},{"book":"نوحہ","chapter":"3","verse":"51","text":"اپنے شہر کی عورتوں سے دشمن کا سلوک دیکھ کر میرا دل چھلنی ہو رہا ہے۔"},{"book":"نوحہ","chapter":"3","verse":"52","text":"جو بلاوجہ میرے دشمن ہیں اُنہوں نے پرندے کی طرح میرا شکار کیا۔"},{"book":"نوحہ","chapter":"3","verse":"53","text":"اُنہوں نے مجھے جان سے مارنے کے لئے گڑھے میں ڈال کر مجھ پر پتھر پھینک دیئے۔"},{"book":"نوحہ","chapter":"3","verse":"54","text":"سیلاب مجھ پر آیا، اور میرا سر پانی میں ڈوب گیا۔ مَیں بولا، ”میری زندگی کا دھاگا کٹ گیا ہے۔“"},{"book":"نوحہ","chapter":"3","verse":"55","text":"اے رب، جب مَیں گڑھے کی گہرائیوں میں تھا تو مَیں نے تیرے نام کو پکارا۔"},{"book":"نوحہ","chapter":"3","verse":"56","text":"مَیں نے التجا کی، ”اپنا کان بند نہ رکھ بلکہ میری آہیں اور چیخیں سن!“ اور تُو نے میری سنی۔"},{"book":"نوحہ","chapter":"3","verse":"57","text":"جب مَیں نے تجھے پکارا تو تُو نے قریب آ کر فرمایا، ”خوف نہ کھا۔“"},{"book":"نوحہ","chapter":"3","verse":"58","text":"اے رب، تُو عدالت میں میرے حق میں مقدمہ لڑا، بلکہ تُو نے میری جان کا عوضانہ بھی دیا۔"},{"book":"نوحہ","chapter":"3","verse":"59","text":"اے رب، جو ظلم مجھ پر ہوا وہ تجھے صاف نظر آتا ہے۔ اب میرا انصاف کر!"},{"book":"نوحہ","chapter":"3","verse":"60","text":"تُو نے اُن کی تمام کینہ پروری پر توجہ دی ہے۔ جتنی بھی سازشیں اُنہوں نے میرے خلاف کی ہیں اُن سے تُو واقف ہے۔"},{"book":"نوحہ","chapter":"3","verse":"61","text":"اے رب، اُن کی لعن طعن، اُن کے میرے خلاف تمام منصوبے تیرے کان تک پہنچ گئے ہیں۔"},{"book":"نوحہ","chapter":"3","verse":"62","text":"جو کچھ میرے مخالف پورا دن میرے خلاف پھسپھساتے اور بڑبڑاتے ہیں اُس سے تُو خوب آشنا ہے۔"},{"book":"نوحہ","chapter":"3","verse":"63","text":"دیکھ کہ یہ کیا کرتے ہیں! خواہ بیٹھے یا کھڑے ہوں، ہر وقت وہ اپنے گیتوں میں مجھے اپنے مذاق کا نشانہ بناتے ہیں۔"},{"book":"نوحہ","chapter":"3","verse":"64","text":"اے رب، اُنہیں اُن کی حرکتوں کا مناسب اجر دے!"},{"book":"نوحہ","chapter":"3","verse":"65","text":"اُن کے ذہنوں کو کُند کر، تیری لعنت اُن پر آ پڑے!"},{"book":"نوحہ","chapter":"3","verse":"66","text":"اُن پر اپنا پورا غضب نازل کر! جب تک وہ تیرے آسمان کے نیچے سے غائب نہ ہو جائیں اُن کا تعاقب کرتا رہ!"}]}