{"data":[{"book":"Hebräer","chapter":"13","verse":"1","text":"Es bleibe die Bruderliebe;"},{"book":"Hebräer","chapter":"13","verse":"2","text":"die Gastfreundschaft vergesset nicht; denn durch sie haben etliche, ohne daß man es wußte, Engel beherbergt."},{"book":"Hebräer","chapter":"13","verse":"3","text":"Gedenket der Gefangenen als Mitgefangene, der Mißhandelten als die ihr ebenfalls im Leibe seid."},{"book":"Hebräer","chapter":"13","verse":"4","text":"Die Ehe sei ehrbar bei allen und das Ehebett unbefleckt; denn Unzüchtige und Ehebrecher wird Gott richten."},{"book":"Hebräer","chapter":"13","verse":"5","text":"Eure Weise sei ferne von Geiz, habt genug an dem was da ist. Denn er hat gesagt: Ich will dich nimmermehr verlassen, noch aufgeben."},{"book":"Hebräer","chapter":"13","verse":"6","text":"So können wir getrost sagen: Der Herr ist meine Hilfe, ich will mich nicht fürchten. Was will mir ein Mensch thun?"},{"book":"Hebräer","chapter":"13","verse":"7","text":"Gedenket eurer Vorsteher, die euch das Wort Gottes verkündet haben, schauet den Ausgang ihrer Wallfahrt an und ahmet ihren Glauben nach."},{"book":"Hebräer","chapter":"13","verse":"8","text":"Jesus Christus gestern und heute derselbe und in Ewigkeit."},{"book":"Hebräer","chapter":"13","verse":"9","text":"Lasset euch nicht hinreißen durch mancherlei und fremde Lehren; es ist gut, daß das Herz fest werde durch Gnade, nicht durch Speisen, wovon die, die damit umgiengen, nichts gewonnen haben."},{"book":"Hebräer","chapter":"13","verse":"10","text":"Wir haben einen Altar, von dem die dem Zelte Dienenden nicht essen dürfen."},{"book":"Hebräer","chapter":"13","verse":"11","text":"Denn die Leiber der Tiere, deren Blut für Sünde durch den Hohenpriester in das Heiligtum gebracht wird, werden außerhalb des Lagers verbrannt;"},{"book":"Hebräer","chapter":"13","verse":"12","text":"darum hat auch Jesus, auf daß er das Volk heilige durch sein eigenes Blut, außerhalb des Thores gelitten."},{"book":"Hebräer","chapter":"13","verse":"13","text":"Demzufolge lasset uns hinausgehen zu ihm aus dem Lager, seine Schmach tragend."},{"book":"Hebräer","chapter":"13","verse":"14","text":"Denn wir haben hier keine bleibende Stadt, sondern nach der zukünftigen trachten wir."},{"book":"Hebräer","chapter":"13","verse":"15","text":"Durch ihn nun lasset uns Gott Lobopfer darbringen allezeit; das ist Frucht der Lippen die sich zu seinem Namen bekennen."},{"book":"Hebräer","chapter":"13","verse":"16","text":"Vergesset nicht das Wohlthun und Mitteilen, denn an solchen Opfern hat Gott Wohlgefallen."},{"book":"Hebräer","chapter":"13","verse":"17","text":"Folget euren Vorstehern und füget euch, denn sie wachen für eure Seelen als die da Rechenschaft geben werden, damit sie es mit Freuden thun und nicht mit Seufzen; denn so wird es euch unnütze."},{"book":"Hebräer","chapter":"13","verse":"18","text":"Betet für uns; denn wir sind sicher ein gutes Gewissen zu haben, da wir trachten in allem einen rechtschaffenen Wandel zu führen."},{"book":"Hebräer","chapter":"13","verse":"19","text":"Um so mehr aber ermahne ich euch dies zu thun, damit ich euch rasch wiedergegeben werden möge."},{"book":"Hebräer","chapter":"13","verse":"20","text":"Der Gott aber des Friedens, der aus dem Tode herausgeführt hat den großen Hirten der Schafe durch das Blut ewigen Bundes, unseren Herrn Jesus,"},{"book":"Hebräer","chapter":"13","verse":"21","text":"rüste euch aus mit allem Guten, zu thun seinen Willen, indem er in uns schafft was vor ihm wohlgefällig ist durch Jesus Christus. Sein ist die Herrlichkeit in alle Ewigkeit. Amen."},{"book":"Hebräer","chapter":"13","verse":"22","text":"Ich ermahne euch aber, Brüder, nehmet das Wort der Ermahnung an; denn auch in Kürze habe ich euch doch die Anweisung gegeben."},{"book":"Hebräer","chapter":"13","verse":"23","text":"Wisset, daß unser Bruder Timotheus losgekommen ist; mit ihm, wenn er bald kommt, werde ich euch sehen."},{"book":"Hebräer","chapter":"13","verse":"24","text":"Grüßet alle eure Vorsteher und alle die Heiligen. Es grüßen auch die von Italien."},{"book":"Hebräer","chapter":"13","verse":"25","text":"Die Gnade mit euch allen! Amen."}]}