{"data":[{"book":"Hebräer","chapter":"9","verse":"1","text":"Der erste nun hatte Gerechtigkeiten des Dienstes und das Heiligtum nach der Art der Welt."},{"book":"Hebräer","chapter":"9","verse":"2","text":"Denn da ward das erste Zelt so ausgerüstet: drinnen der Leuchter und der Tisch und die Schaubrote, und das nennt man das Heiligtum."},{"book":"Hebräer","chapter":"9","verse":"3","text":"Dann hinter dem zweiten Vorhang die Hütte, die man Allerheiligstes nennt,"},{"book":"Hebräer","chapter":"9","verse":"4","text":"mit dem goldenen Räucheraltar und der Lade des Bundes, ganz mit Gold überzogen, darin ein goldener Topf mit dem Manna und der Stab Aarons, der ausgetrieben hat, und die Tafeln des Bundes,"},{"book":"Hebräer","chapter":"9","verse":"5","text":"oben drüber aber die Cherubim der Herrlichkeit, die den Sühndeckel überschatten; worüber jetzt nicht im einzelnen zu reden ist."},{"book":"Hebräer","chapter":"9","verse":"6","text":"So war die Ausrüstung, und es betreten das erste Zelt jederzeit die Priester, wenn sie ihren Dienst ausrichten,"},{"book":"Hebräer","chapter":"9","verse":"7","text":"das zweite aber nur einmal im Jahr allein der Hohepriester, nicht ohne Blut, das er darbringt für sich selbst und für die Versehen des Volks in Unwissenheit."},{"book":"Hebräer","chapter":"9","verse":"8","text":"So weist der heilige Geist darauf hin, daß der Weg zum Heiligen noch nicht offenbar geworden ist, so lange das erste Zelt noch seinen Bestand hat,"},{"book":"Hebräer","chapter":"9","verse":"9","text":"das da ist ein Sinnbild auf die jetzige Periode, unter welchem Gaben und Opfer dargebracht werden, die den Dienenden nicht vollenden können am Gewissen,"},{"book":"Hebräer","chapter":"9","verse":"10","text":"sondern nur auf Speise und Trank und allerlei Waschungen gehend, Gerechtigkeiten des Fleisches, bis zur Zeit da es richtig gestellt wird aufgelegt."},{"book":"Hebräer","chapter":"9","verse":"11","text":"Als aber Christus erschien als Hoherpriester der künftigen Güter, ist er durch das höhere und vollkommenere Zelt, das nicht mit Händen gemacht, das heißt nicht von dieser Schöpfung ist,"},{"book":"Hebräer","chapter":"9","verse":"12","text":"auch nicht mittelst Blutes von Böcken und Kälbern, sondern mittelst seines eigenen Blutes ein für allemal in das Heiligtum gegangen, da er eine ewige Erlösung gefunden."},{"book":"Hebräer","chapter":"9","verse":"13","text":"Denn wenn das Blut von Böcken und Stieren und die Asche der Kuh, welche die Befleckten besprengt, heiligt zur Reinheit des Fleisches,"},{"book":"Hebräer","chapter":"9","verse":"14","text":"wie viel mehr wird das Blut des Christus, der mittelst ewigen Geistes sich selbst fleckenlos Gott dargebracht hat, euer Gewissen reinigen von toten Werken zum Dienst des lebendigen Gottes."},{"book":"Hebräer","chapter":"9","verse":"15","text":"Und darum ist er Mittler eines neuen Bundes, damit auf Grund des Todes, der zur Ablösung der Uebertretungen aus dem ersten Bund erfolgte, die Berufenen die Verheißung des ewigen Erbes empfiengen."},{"book":"Hebräer","chapter":"9","verse":"16","text":"Denn wo eine Stiftung ist, da muß der Tod des Stifters beigebracht werden."},{"book":"Hebräer","chapter":"9","verse":"17","text":"Eine Stiftung wird über Toten kräftig, da sie nichts gilt, so lange der Stifter lebt."},{"book":"Hebräer","chapter":"9","verse":"18","text":"Daher ist auch die erste nicht ohne Blut eingeweiht worden."},{"book":"Hebräer","chapter":"9","verse":"19","text":"Denn nachdem Moses dem ganzen Volke alle Gebote nach dem Gesetze verkündet hatte, nahm er das Blut von Kälbern und Böcken nebst Wasser und roter Wolle und Ysop und besprengte das Buch selbst sowie das ganze Volk"},{"book":"Hebräer","chapter":"9","verse":"20","text":"und sprach: das ist das Blut des Bundes, den Gott für uns verordnet hat."},{"book":"Hebräer","chapter":"9","verse":"21","text":"Und ebenso besprengte er die Hütte und die sämtlichen Geräte des Dienstes mit dem Blut."},{"book":"Hebräer","chapter":"9","verse":"22","text":"Und fast alles wird nach dem Gesetze mit Blut gereinigt, und ohne Blutvergießen gibt es keine Vergebung."},{"book":"Hebräer","chapter":"9","verse":"23","text":"Das ist also der notwendige Weg der Reinigung für die Abbilder der Dinge in den Himmeln, aber für das himmlische Selbst muß es höhere Opfer geben als diese."},{"book":"Hebräer","chapter":"9","verse":"24","text":"Denn Christus ist nicht in Heiligtümer mit Händen gemacht eingetreten, Nachbilder der wahrhaftigen, sondern in den Himmel selbst, um nun zu erscheinen vor dem Angesicht Gottes für uns;"},{"book":"Hebräer","chapter":"9","verse":"25","text":"auch nicht um sich oftmals darzubringen, wie der Hohepriester in das Heiligtum jährlich eingeht durch fremdes Blut,"},{"book":"Hebräer","chapter":"9","verse":"26","text":"da er dann hätte oftmals leiden müssen seit der Welt Grundlegung. Nun aber ist er einmal auf den Abschluß der Zeiten offenbar geworden zur Beseitigung der Sünde durch sein Opfer."},{"book":"Hebräer","chapter":"9","verse":"27","text":"Und so wie den Menschen bevorsteht einmal zu sterben, dann aber das Gericht,"},{"book":"Hebräer","chapter":"9","verse":"28","text":"so wird auch der Christus, nachdem er einmal dargebracht ist, um die Sünden vieler aufzuheben, zum zweitenmale ohne Sünde erscheinen denen, die auf ihn warten, zum Heil."}]}