{"data":[{"book":"ئەستێر","chapter":"4","verse":"1","text":"پاش ئەوەی مۆردەخای هەموو ئەو کردەوانەی زانی کە کران، جلەکەی دادڕی و جلوبەرگی گوشی4‏:1 کاتی دەرکەوتنی نیشانەی کارەساتێک جلوبەرگی لە گوش دروستکردووە و لەبەری کردووە.‏ پۆشی و خۆڵەمێشی بەسەر خۆیدا کرد، چووە دەرەوە بۆ ناوەڕاستی شار و هاوارێکی گەورە و تاڵی کرد."},{"book":"ئەستێر","chapter":"4","verse":"2","text":"بەڵام تەنها چووە بەردەم دەروازەی پاشا، چونکە ڕێگا بە کەس نەدەدرا بە پۆشینی جلوبەرگی گوشەوە بچێتە ناو دەروازەی پاشا."},{"book":"ئەستێر","chapter":"4","verse":"3","text":"هەروەها هەر هەرێمێک فەرمانەکەی پاشا و یاساکەی پێ دەگەیشت، لەنێو جولەکەکان دەبووە شیوەنێکی گەورە و ڕۆژووگرتن، گریان و لاواندنەوە. زۆریان جلوبەرگی گوشیان دەپۆشی و لەناو خۆڵەمێش ڕادەکشان."},{"book":"ئەستێر","chapter":"4","verse":"4","text":"کاتێک کەنیزەکانی ئەستێر و کاربەدەستەکانی چوونە ژوورەوە و باسی مۆردەخایان بۆی کرد، شاژن زۆر دڵتەنگ بوو. دەستە جلێکی نارد بۆ ئەوەی لە جیاتی جلوبەرگی گوش لەبەری بکرێت، بەڵام ئەو پەسەندی نەکرد."},{"book":"ئەستێر","chapter":"4","verse":"5","text":"پاشان ئەستێر هەتاخی بانگکرد، کە یەکێک لە کاربەدەستەکانی پاشا بۆ خزمەتکردنی تەرخان کرابوو و فەرمانی پێ کرد بچێتە لای مۆردەخای، بزانێت ئەمە چییە و لەسەر چییە."},{"book":"ئەستێر","chapter":"4","verse":"6","text":"ئیتر هەتاخ چووە دەرەوە بۆ لای مۆردەخای لە مەیدانی شارەکە، ئەوەی لەبەردەم دەروازەی پاشایە."},{"book":"ئەستێر","chapter":"4","verse":"7","text":"مۆردەخای هەموو ئەو شتانەی پێ ڕاگەیاند کە بەسەری هاتبوو، هەروەها ئەو بڕە زیوەی کە هامان گوتبووی بۆ لەناوبردنی جولەکەکان بیداتە گەنجینەی پاشا."},{"book":"ئەستێر","chapter":"4","verse":"8","text":"وێنەیەکیشی لەو فەرمانە نووسراوە دایێ کە لە شوشەوە بۆ لەناوبردنیان دەرکرابوو، بۆ ئەوەی پیشانی ئەستێری بدات و بابەتەکەی بۆ ڕوون بکاتەوە، هەروەها پێی گوت کە ڕێنمایی ئەستێر بکات تاکو بچێتە ژوورەوە بۆ لای پاشا و لە پێناوی نەتەوەکەی لێی بپاڕێتەوە و داوای بەزەیی لێ بکات."},{"book":"ئەستێر","chapter":"4","verse":"9","text":"هەتاخ گەڕایەوە و قسەکانی مۆردەخای بە ئەستێر ڕاگەیاند."},{"book":"ئەستێر","chapter":"4","verse":"10","text":"ئەستێریش هەتاخی ڕاسپاردەوە بە مۆردەخای بڵێت:"},{"book":"ئەستێر","chapter":"4","verse":"11","text":"«هەموو کاربەدەستەکانی پاشا و هەموو نەتەوەکانی هەرێمەکانی پاشا دەزانن، کە هەر پیاوێک یان هەر ژنێک بچێتە ژوورەوە بۆ لای پاشا بەبێ ئەوەی بانگ بکرێتە دیوانەکەی ناوەوە، یەک یاسای بەسەردا دەسەپێنرێت، ئەویش مردنە، تەنها ئەو کەسە نەبێت کە پاشا داردەستە زێڕینەکەی خۆی بۆ درێژ دەکات، ئەو کەسە دەژیێت. منیش سی ڕۆژە بانگ نەکراوم بۆ ئەوەی بچمە ژوورەوە بۆ لای پاشا.»"},{"book":"ئەستێر","chapter":"4","verse":"12","text":"کاتێک قسەکەی ئەستێریان بە مۆردەخای ڕاگەیاند،"},{"book":"ئەستێر","chapter":"4","verse":"13","text":"ئەویش ئەم وەڵامەی بۆ ناردەوە: «وا مەزانە کە تۆ لە ماڵی پاشادا بەدەر لە هەموو جولەکەکان دەرباز دەبیت،"},{"book":"ئەستێر","chapter":"4","verse":"14","text":"چونکە ئەگەر تۆ لەم کاتەدا بێدەنگ بیت، یارمەتی و دەربازبوون لە شوێنێکی دیکە بۆ جولەکەکان سەرهەڵدەدات، بەڵام خۆت و ماڵی باوکت لەناو دەبردرێن. هەروەها کێ دەزانێت، لەوانەیە بۆ کاتێکی وەک ئەمە بە پلەی پاشایەتی گەیشتوویت؟»"},{"book":"ئەستێر","chapter":"4","verse":"15","text":"ئینجا ئەستێر ئەم وەڵامەی بۆ مۆردەخای ناردەوە:"},{"book":"ئەستێر","chapter":"4","verse":"16","text":"«بڕۆ هەموو جولەکەکانی ناو شوش کۆبکەرەوە، لە پێناوی من ڕۆژوو بگرن. سێ شەو و سێ ڕۆژ هیچ مەخۆن و هیچ مەخۆنەوە. خۆم و کەنیزەکانم بە هەمان شێوە ڕۆژوو دەگرین. دوای ئەوە بە پێچەوانەی یاسا دەچمە ژوورەوە بۆ لای پاشا. ئەگەر لەناویش چووم، با لەناوبچم.»"},{"book":"ئەستێر","chapter":"4","verse":"17","text":"ئیتر مۆردەخای چوو هەموو ئەو شتانەی کرد کە ئەستێر ڕایسپاردبوو."}]}