{"data":[{"book":"1 Tesszalonika","chapter":"3","verse":"1","text":"Ezért, mivel már tovább nem viselhettük el, jónak ítéltük, hogy magunk maradjunk Athénban,"},{"book":"1 Tesszalonika","chapter":"3","verse":"2","text":"és elküldtük Timóteust, a mi atyánkfiát és Istennek szolgáját és munkatársunkat a Krisztus evangéliumának hirdetésében, hogy erősítsen titeket, és bátorítson hitetekben,"},{"book":"1 Tesszalonika","chapter":"3","verse":"3","text":"hogy senki meg ne tántorodjék a jelenlegi szorongattatások között, mert ti magatok is tudjátok, hogy erre rendeltettünk."},{"book":"1 Tesszalonika","chapter":"3","verse":"4","text":"Mert amikor nálatok voltunk, már előre megmondtuk nektek, hogy szorongattatásban lesz részünk, és tudjátok, hogy úgy is volt."},{"book":"1 Tesszalonika","chapter":"3","verse":"5","text":"Azért én is, mivel tovább már nem tudtam elviselni, elküldtem, hogy megismerjem a ti hiteteket, hogy nem kísértett-e meg valami módon a kísértő, és nem lett-e hiábavalóvá fáradozásunk."},{"book":"1 Tesszalonika","chapter":"3","verse":"6","text":"Most pedig, hogy tőletek megérkezett hozzánk Timóteus, és örömhírt hozott nekünk a ti hitetek és szeretetetek felől és arról, hogy szívesen emlékeztek ránk, és látni kívántok minket, amint mi is titeket."},{"book":"1 Tesszalonika","chapter":"3","verse":"7","text":"Így tehát hitetek által megvigasztalódtunk veletek kapcsolatban, atyámfiai, szorongattatásunk és szükségünk közepette,"},{"book":"1 Tesszalonika","chapter":"3","verse":"8","text":"mert szinte megelevenedünk, ha ti erősek vagytok az Úrban."},{"book":"1 Tesszalonika","chapter":"3","verse":"9","text":"Hogyan is adhatnánk hálát Istennek értetek és mindazért az örömért, amellyel megörvendeztettetek minket Istenünk előtt,"},{"book":"1 Tesszalonika","chapter":"3","verse":"10","text":"amikor éjjel és nappal buzgón esedezünk, hogy megláthassunk titeket, és kipótoljuk hitetek hiányait?"},{"book":"1 Tesszalonika","chapter":"3","verse":"11","text":"Maga az Isten, a mi Atyánk és a mi Urunk Jézus Krisztus egyengesse utunkat hozzátok."},{"book":"1 Tesszalonika","chapter":"3","verse":"12","text":"Titeket pedig gyarapítson az Úr, és gazdagítson az egymás iránt és mindenki iránt való szeretetben, ahogy mi is szeretünk titeket."},{"book":"1 Tesszalonika","chapter":"3","verse":"13","text":"Tegye erőssé szíveteket, feddhetetlenné a szent életben a mi Istenünk és Atyánk előtt, amikor a mi Urunk Jézus Krisztus eljön minden szentjével együtt."}]}