{"data":[{"book":"မထိး","chapter":"12","verse":"1","text":"အနန္တရံ ယီၑု ရွိၑြာမဝါရေ ၑ္သျမဓျေန ဂစ္ဆတိ, တဒါ တစ္ဆိၐျာ ဗုဘုက္ၐိတား သန္တး ၑ္သျမဉ္ဇရီၑ္ဆတွာ ဆိတွာ ခါဒိတုမာရဘန္တ၊"},{"book":"မထိး","chapter":"12","verse":"2","text":"တဒ် ဝိလောကျ ဖိရူၑိနော ယီၑုံ ဇဂဒုး, ပၑျ ဝိၑြာမဝါရေ ယတ် ကရ္မ္မာကရ္တ္တဝျံ တဒေဝ တဝ ၑိၐျား ကုရွွန္တိ၊"},{"book":"မထိး","chapter":"12","verse":"3","text":"သ တာန် ပြတျာဝဒတ, ဒါယူဒ် တတ္သင်္ဂိနၑ္စ ဗုဘုက္ၐိတား သန္တော ယတ် ကရ္မ္မာကုရွွန် တတ် ကိံ ယုၐ္မာဘိ ရ္နာပါဌိ?"},{"book":"မထိး","chapter":"12","verse":"4","text":"ယေ ဒရ္ၑနီယား ပူပါး ယာဇကာန် ဝိနာ တသျ တတ္သင်္ဂိမနုဇာနာဉ္စာဘောဇနီယာသ္တ ဤၑွရာဝါသံ ပြဝိၐ္ဋေန တေန ဘုက္တား၊"},{"book":"မထိး","chapter":"12","verse":"5","text":"အနျစ္စ ဝိၑြာမဝါရေ မဓျေမန္ဒိရံ ဝိၑြာမဝါရီယံ နိယမံ လငွန္တောပိ ယာဇကာ နိရ္ဒောၐာ ဘဝန္တိ, ၑာသ္တြမဓျေ ကိမိဒမပိ ယုၐ္မာဘိ ရ္န ပဌိတံ?"},{"book":"မထိး","chapter":"12","verse":"6","text":"ယုၐ္မာနဟံ ဝဒါမိ, အတြ သ္ထာနေ မန္ဒိရာဒပိ ဂရီယာန် ဧက အာသ္တေ၊"},{"book":"မထိး","chapter":"12","verse":"7","text":"ကိန္တု ဒယာယာံ မေ ယထာ ပြီတိ ရ္န တထာ ယဇ္ဉကရ္မ္မဏိ၊ ဧတဒွစနသျာရ္ထံ ယဒိ ယုယမ် အဇ္ဉာသိၐ္ဋ တရှိ နိရ္ဒောၐာန် ဒေါၐိဏော နာကာရ္ၐ္ဋ၊"},{"book":"မထိး","chapter":"12","verse":"8","text":"အနျစ္စ မနုဇသုတော ဝိၑြာမဝါရသျာပိ ပတိရာသ္တေ၊"},{"book":"မထိး","chapter":"12","verse":"9","text":"အနန္တရံ သ တတ္သ္ထာနာတ် ပြသ္ထာယ တေၐာံ ဘဇနဘဝနံ ပြဝိၐ္ဋဝါန်, တဒါနီမ် ဧကး ၑုၐ္ကကရာမယဝါန် ဥပသ္ထိတဝါန်၊"},{"book":"မထိး","chapter":"12","verse":"10","text":"တတော ယီၑုမ် အပဝဒိတုံ မာနုၐား ပပြစ္ဆုး, ဝိၑြာမဝါရေ နိရာမယတွံ ကရဏီယံ န ဝါ?"},{"book":"မထိး","chapter":"12","verse":"11","text":"တေန သ ပြတျုဝါစ, ဝိၑြာမဝါရေ ယဒိ ကသျစိဒ် အဝိ ရ္ဂရ္တ္တေ ပတတိ, တရှိ ယသ္တံ ဃၖတွာ န တောလယတိ, ဧတာဒၖၑော မနုဇော ယုၐ္မာကံ မဓျေ က အာသ္တေ?"},{"book":"မထိး","chapter":"12","verse":"12","text":"အဝေ ရ္မာနဝး ကိံ နဟိ ၑြေယာန်? အတော ဝိၑြာမဝါရေ ဟိတကရ္မ္မ ကရ္တ္တဝျံ၊"},{"book":"မထိး","chapter":"12","verse":"13","text":"အနန္တရံ သ တံ မာနဝံ ဂဒိတဝါန်, ကရံ ပြသာရယ; တေန ကရေ ပြသာရိတေ သောနျကရဝတ် သွသ္ထော'ဘဝတ်၊"},{"book":"မထိး","chapter":"12","verse":"14","text":"တဒါ ဖိရူၑိနော ဗဟိရ္ဘူယ ကထံ တံ ဟနိၐျာမ ဣတိ ကုမန္တြဏာံ တတ္ပြာတိကူလျေန စကြုး၊"},{"book":"မထိး","chapter":"12","verse":"15","text":"တတော ယီၑုသ္တဒ် ဝိဒိတွာ သ္ထနာန္တရံ ဂတဝါန်; အနျေၐု ဗဟုနရေၐု တတ္ပၑ္စာဒ် ဂတေၐု တာန် သ နိရာမယာန် ကၖတွာ ဣတျာဇ္ဉာပယတ်,"},{"book":"မထိး","chapter":"12","verse":"16","text":"ယူယံ မာံ န ပရိစာယယတ၊"},{"book":"မထိး","chapter":"12","verse":"17","text":"တသ္မာတ် မမ ပြီယော မနောနီတော မနသသ္တုၐ္ဋိကာရကး၊ မဒီယး သေဝကော ယသ္တု ဝိဒျတေ တံ သမီက္ၐတာံ၊ တသျောပရိ သွကီယာတ္မာ မယာ သံသ္ထာပယိၐျတေ၊ တေနာနျဒေၑဇာတေၐု ဝျဝသ္ထာ သံပြကာၑျတေ၊"},{"book":"မထိး","chapter":"12","verse":"18","text":"ကေနာပိ န ဝိရောဓံ သ ဝိဝါဒဉ္စ ကရိၐျတိ၊ န စ ရာဇပထေ တေန ဝစနံ ၑြာဝယိၐျတေ၊"},{"book":"မထိး","chapter":"12","verse":"19","text":"ဝျဝသ္ထာ စလိတာ ယာဝတ် နဟိ တေန ကရိၐျတေ၊ တာဝတ် နလော ဝိဒီရ္ဏော'ပိ ဘံက္ၐျတေ နဟိ တေန စ၊ တထာ သဓူမဝရ္တ္တိဉ္စ န သ နိရွွာပယိၐျတေ၊"},{"book":"မထိး","chapter":"12","verse":"20","text":"ပြတျာၑာဉ္စ ကရိၐျန္တိ တန္နာမ္နိ ဘိန္နဒေၑဇား၊"},{"book":"မထိး","chapter":"12","verse":"21","text":"ယာနျေတာနိ ဝစနာနိ ယိၑယိယဘဝိၐျဒွါဒိနာ ပြောက္တာနျာသန်, တာနိ သဖလာနျဘဝန်၊"},{"book":"မထိး","chapter":"12","verse":"22","text":"အနန္တရံ လောကဲ သ္တတ္သမီပမ် အာနီတော ဘူတဂြသ္တာန္ဓမူကဲကမနုဇသ္တေန သွသ္ထီကၖတး, တတး သော'န္ဓော မူကော ဒြၐ္ဋုံ ဝက္တုဉ္စာရဗ္ဓဝါန်၊"},{"book":"မထိး","chapter":"12","verse":"23","text":"အနေန သရွွေ ဝိသ္မိတား ကထယာဉ္စကြုး, ဧၐး ကိံ ဒါယူဒး သန္တာနော နဟိ?"},{"book":"မထိး","chapter":"12","verse":"24","text":"ကိန္တု ဖိရူၑိနသ္တတ် ၑြုတွာ ဂဒိတဝန္တး, ဗာလ္သိဗူဗ္နာမ္နော ဘူတရာဇသျ သာဟာယျံ ဝိနာ နာယံ ဘူတာန် တျာဇယတိ၊"},{"book":"မထိး","chapter":"12","verse":"25","text":"တဒါနီံ ယီၑုသ္တေၐာမ် ဣတိ မာနသံ ဝိဇ္ဉာယ တာန် အဝဒတ် ကိဉ္စန ရာဇျံ ယဒိ သွဝိပက္ၐာဒ် ဘိဒျတေ, တရှိ တတ် ဥစ္ဆိဒျတေ; ယစ္စ ကိဉ္စန နဂရံ ဝါ ဂၖဟံ သွဝိပက္ၐာဒ် ဝိဘိဒျတေ, တတ် သ္ထာတုံ န ၑက္နောတိ၊"},{"book":"မထိး","chapter":"12","verse":"26","text":"တဒွတ် ၑယတာနော ယဒိ ၑယတာနံ ဗဟိး ကၖတွာ သွဝိပက္ၐာတ် ပၖထက် ပၖထက် ဘဝတိ, တရှိ တသျ ရာဇျံ ကေန ပြကာရေဏ သ္ထာသျတိ?"},{"book":"မထိး","chapter":"12","verse":"27","text":"အဟဉ္စ ယဒိ ဗာလ္သိဗူဗာ ဘူတာန် တျာဇယာမိ, တရှိ ယုၐ္မာကံ သန္တာနား ကေန ဘူတာန် တျာဇယန္တိ? တသ္မာဒ် ယုၐ္မာကမ် ဧတဒွိစာရယိတာရသ္တ ဧဝ ဘဝိၐျန္တိ၊"},{"book":"မထိး","chapter":"12","verse":"28","text":"ကိန္တဝဟံ ယဒီၑွရာတ္မနာ ဘူတာန် တျာဇယာမိ, တရှီၑွရသျ ရာဇျံ ယုၐ္မာကံ သန္နိဓိမာဂတဝတ်၊"},{"book":"မထိး","chapter":"12","verse":"29","text":"အနျဉ္စ ကောပိ ဗလဝန္တ ဇနံ ပြထမတော န ဗဒွွာ ကေန ပြကာရေဏ တသျ ဂၖဟံ ပြဝိၑျ တဒ္ဒြဝျာဒိ လောဌယိတုံ ၑက္နောတိ? ကိန္တု တတ် ကၖတွာ တဒီယဂၖသျ ဒြဝျာဒိ လောဌယိတုံ ၑက္နောတိ၊"},{"book":"မထိး","chapter":"12","verse":"30","text":"ယး ကၑ္စိတ် မမ သွပက္ၐီယော နဟိ သ ဝိပက္ၐီယ အာသ္တေ, ယၑ္စ မယာ သာကံ န သံဂၖဟ္လာတိ, သ ဝိကိရတိ၊"},{"book":"မထိး","chapter":"12","verse":"31","text":"အတဧဝ ယုၐ္မာနဟံ ဝဒါမိ, မနုဇာနာံ သရွွပြကာရပါပါနာံ နိန္ဒာယာၑ္စ မရ္ၐဏံ ဘဝိတုံ ၑက္နောတိ, ကိန္တု ပဝိတြသျာတ္မနော ဝိရုဒ္ဓနိန္ဒာယာ မရ္ၐဏံ ဘဝိတုံ န ၑက္နောတိ၊"},{"book":"မထိး","chapter":"12","verse":"32","text":"ယော မနုဇသုတသျ ဝိရုဒ္ဓါံ ကထာံ ကထယတိ, တသျာပရာဓသျ က္ၐမာ ဘဝိတုံ ၑက္နောတိ, ကိန္တု ယး ကၑ္စိတ် ပဝိတြသျာတ္မနော ဝိရုဒ္ဓါံ ကထာံ ကထယတိ နေဟလောကေ န ပြေတျ တသျာပရာဓသျ က္ၐမာ ဘဝိတုံ ၑက္နောတိ၊"},{"book":"မထိး","chapter":"12","verse":"33","text":"ပါဒပံ ယဒိ ဘဒြံ ဝဒထ, တရှိ တသျ ဖလမပိ သာဓု ဝက္တဝျံ, ယဒိ စ ပါဒပံ အသာဓုံ ဝဒထ, တရှိ တသျ ဖလမပျသာဓု ဝက္တဝျံ; ယတး သွီယသွီယဖလေန ပါဒပး ပရိစီယတေ၊"},{"book":"မထိး","chapter":"12","verse":"34","text":"ရေ ဘုဇဂဝံၑာ ယူယမသာဓဝး သန္တး ကထံ သာဓု ဝါကျံ ဝက္တုံ ၑက္ၐျထ? ယသ္မာဒ် အန္တးကရဏသျ ပူရ္ဏဘာဝါနုသာရာဒ် ဝဒနာဒ် ဝစော နိရ္ဂစ္ဆတိ၊"},{"book":"မထိး","chapter":"12","verse":"35","text":"တေန သာဓုရ္မာနဝေါ'န္တးကရဏရူပါတ် သာဓုဘာဏ္ဍာဂါရာတ် သာဓု ဒြဝျံ နိရ္ဂမယတိ, အသာဓုရ္မာနုၐသ္တွသာဓုဘာဏ္ဍာဂါရာဒ် အသာဓုဝသ္တူနိ နိရ္ဂမယတိ၊"},{"book":"မထိး","chapter":"12","verse":"36","text":"ကိန္တွဟံ ယုၐ္မာန် ဝဒါမိ, မနုဇာ ယာဝန္တျာလသျဝစာံသိ ဝဒန္တိ, ဝိစာရဒိနေ တဒုတ္တရမဝၑျံ ဒါတဝျံ,"},{"book":"မထိး","chapter":"12","verse":"37","text":"ယတသ္တွံ သွီယဝစောဘိ ရ္နိရပရာဓး သွီယဝစောဘိၑ္စ သာပရာဓော ဂဏိၐျသေ၊"},{"book":"မထိး","chapter":"12","verse":"38","text":"တဒါနီံ ကတိပယာ ဥပါဓျာယား ဖိရူၑိနၑ္စ ဇဂဒုး, ဟေ ဂုရော ဝယံ ဘဝတ္တး ကိဉ္စန လက္ၐ္မ ဒိဒၖက္ၐာမး၊"},{"book":"မထိး","chapter":"12","verse":"39","text":"တဒါ သ ပြတျုက္တဝါန်, ဒုၐ္ဋော ဝျဘိစာရီ စ ဝံၑော လက္ၐ္မ မၖဂယတေ, ကိန္တု ဘဝိၐျဒွါဒိနော ယူနသော လက္ၐ္မ ဝိဟာယာနျတ် ကိမပိ လက္ၐ္မ တေ န ပြဒရ္ၑယိၐျန္တေ၊"},{"book":"မထိး","chapter":"12","verse":"40","text":"ယတော ယူနမ် ယထာ တြျဟောရာတြံ ဗၖဟန္မီနသျ ကုက္ၐာဝါသီတ်, တထာ မနုဇပုတြောပိ တြျဟောရာတြံ မေဒိနျာ မဓျေ သ္ထာသျတိ၊"},{"book":"မထိး","chapter":"12","verse":"41","text":"အပရံ နီနိဝီယာ မာနဝါ ဝိစာရဒိန ဧတဒွံၑီယာနာံ ပြတိကူလမ် ဥတ္ထာယ တာန် ဒေါၐိဏး ကရိၐျန္တိ, ယသ္မာတ္တေ ယူနသ ဥပဒေၑာတ် မနာံသိ ပရာဝရ္တ္တယာဉ္စကြိရေ, ကိန္တွတြ ယူနသောပိ ဂုရုတရ ဧက အာသ္တေ၊"},{"book":"မထိး","chapter":"12","verse":"42","text":"ပုနၑ္စ ဒက္ၐိဏဒေၑီယာ ရာဇ္ဉီ ဝိစာရဒိန ဧတဒွံၑီယာနာံ ပြတိကူလမုတ္ထာယ တာန် ဒေါၐိဏး ကရိၐျတိ ယတး သာ ရာဇ္ဉီ သုလေမနော ဝိဒျာယား ကထာံ ၑြောတုံ မေဒိနျား သီမ္န အာဂစ္ဆတ်, ကိန္တု သုလေမနောပိ ဂုရုတရ ဧကော ဇနော'တြ အာသ္တေ၊"},{"book":"မထိး","chapter":"12","verse":"43","text":"အပရံ မနုဇာဒ် ဗဟိရ္ဂတော 'ပဝိတြဘူတး ၑုၐ္ကသ္ထာနေန ဂတွာ ဝိၑြာမံ ဂဝေၐယတိ, ကိန္တု တဒလဘမာနး သ ဝက္တိ, ယသ္မာ; နိကေတနာဒ် အာဂမံ, တဒေဝ ဝေၑ္မ ပကာဝၖတျ ယာမိ၊"},{"book":"မထိး","chapter":"12","verse":"44","text":"ပၑ္စာတ် သ တတ် သ္ထာနမ် ဥပသ္ထာယ တတ် ၑူနျံ မာရ္ဇ္ဇိတံ ၑောဘိတဉ္စ ဝိလောကျ ဝြဇန် သွတောပိ ဒုၐ္ဋတရာန် အနျသပ္တဘူတာန် သင်္ဂိနး ကရောတိ၊"},{"book":"မထိး","chapter":"12","verse":"45","text":"တတသ္တေ တတ် သ္ထာနံ ပြဝိၑျ နိဝသန္တိ, တေန တသျ မနုဇသျ ၑေၐဒၑာ ပူရွွဒၑာတောတီဝါၑုဘာ ဘဝတိ, ဧတေၐာံ ဒုၐ္ဋဝံၑျာနာမပိ တထဲဝ ဃဋိၐျတေ၊"},{"book":"မထိး","chapter":"12","verse":"46","text":"မာနဝေဘျ ဧတာသာံ ကထနာံ ကထနကာလေ တသျ မာတာ သဟဇာၑ္စ တေန သာကံ ကာဉ္စိတ် ကထာံ ကထယိတုံ ဝါဉ္ဆန္တော ဗဟိရေဝ သ္ထိတဝန္တး၊"},{"book":"မထိး","chapter":"12","verse":"47","text":"တတး ကၑ္စိတ် တသ္မဲ ကထိတဝါန်, ပၑျ တဝ ဇနနီ သဟဇာၑ္စ တွယာ သာကံ ကာဉ္စန ကထာံ ကထယိတုံ ကာမယမာနာ ဗဟိသ္တိၐ္ဌန္တိ၊"},{"book":"မထိး","chapter":"12","verse":"48","text":"ကိန္တု သ တံ ပြတျဝဒတ်, မမ ကာ ဇနနီ? ကေ ဝါ မမ သဟဇား?"},{"book":"မထိး","chapter":"12","verse":"49","text":"ပၑ္စာတ် ၑိၐျာန် ပြတိ ကရံ ပြသာရျျ ကထိတဝါန်, ပၑျ မမ ဇနနီ မမ သဟဇာၑ္စဲတေ;"},{"book":"မထိး","chapter":"12","verse":"50","text":"ယး ကၑ္စိတ် မမ သွရ္ဂသ္ထသျ ပိတုရိၐ္ဋံ ကရ္မ္မ ကုရုတေ, သဧဝ မမ ဘြာတာ ဘဂိနီ ဇနနီ စ၊"}]}