{"data":[{"book":"မထိး","chapter":"27","verse":"1","text":"ပြဘာတေ ဇာတေ ပြဓာနယာဇကလောကပြာစီနာ ယီၑုံ ဟန္တုံ တတ္ပြတိကူလံ မန္တြယိတွာ"},{"book":"မထိး","chapter":"27","verse":"2","text":"တံ ဗဒွွာ နီတွာ ပန္တီယပီလာတာချာဓိပေ သမရ္ပယာမာသုး၊"},{"book":"မထိး","chapter":"27","verse":"3","text":"တတော ယီၑေား ပရကရေဝွရ္ပယိတာ ယိဟူဒါသ္တတ္ပြာဏာဒဏ္ဍာဇ္ဉာံ ဝိဒိတွာ သန္တပ္တမနား ပြဓာနယာဇကလောကပြာစီနာနာံ သမက္ၐံ တာသ္တြီံၑန္မုဒြား ပြတိဒါယာဝါဒီတ်,"},{"book":"မထိး","chapter":"27","verse":"4","text":"ဧတန္နိရာဂေါနရပြာဏပရကရာရ္ပဏာတ် ကလုၐံ ကၖတဝါနဟံ၊ တဒါ တ ဥဒိတဝန္တး, တေနာသ္မာကံ ကိံ? တွယာ တဒ် ဗုဓျတာမ်၊"},{"book":"မထိး","chapter":"27","verse":"5","text":"တတော ယိဟူဒါ မန္ဒိရမဓျေ တာ မုဒြာ နိက္ၐိပျ ပြသ္ထိတဝါန် ဣတွာ စ သွယမာတ္မာနမုဒ္ဗဗန္ဓ၊"},{"book":"မထိး","chapter":"27","verse":"6","text":"ပၑ္စာတ် ပြဓာနယာဇကာသ္တာ မုဒြာ အာဒါယ ကထိတဝန္တး, ဧတာ မုဒြား ၑောဏိတမူလျံ တသ္မာဒ် ဘာဏ္ဍာဂါရေ န နိဓာတဝျား၊"},{"book":"မထိး","chapter":"27","verse":"7","text":"အနန္တရံ တေ မန္တြယိတွာ ဝိဒေၑိနာံ ၑ္မၑာနသ္ထာနာယ တာဘိး ကုလာလသျ က္ၐေတြမကြီဏန်၊"},{"book":"မထိး","chapter":"27","verse":"8","text":"အတော'ဒျာပိ တတ္သ္ထာနံ ရက္တက္ၐေတြံ ဝဒန္တိ၊"},{"book":"မထိး","chapter":"27","verse":"9","text":"ဣတ္ထံ သတိ ဣသြာယေလီယသန္တာနဲ ရျသျ မူလျံ နိရုပိတံ, တသျ တြိံၑန္မုဒြာမာနံ မူလျံ"},{"book":"မထိး","chapter":"27","verse":"10","text":"မာံ ပြတိ ပရမေၑွရသျာဒေၑာတ် တေဘျ အာဒီယတ, တေန စ ကုလာလသျ က္ၐေတြံ ကြီတမိတိ ယဒွစနံ ယိရိမိယဘဝိၐျဒွါဒိနာ ပြောက္တံ တတ် တဒါသိဓျတ်၊"},{"book":"မထိး","chapter":"27","verse":"11","text":"အနန္တရံ ယီၑော် တဒဓိပတေး သမ္မုခ ဥပတိၐ္ဌတိ သ တံ ပပြစ္ဆ, တွံ ကိံ ယိဟူဒီယာနာံ ရာဇာ? တဒါ ယီၑုသ္တမဝဒတ်, တွံ သတျမုက္တဝါန်၊"},{"book":"မထိး","chapter":"27","verse":"12","text":"ကိန္တု ပြဓာနယာဇကပြာစီနဲရဘိယုက္တေန တေန ကိမပိ န ပြတျဝါဒိ၊"},{"book":"မထိး","chapter":"27","verse":"13","text":"တတး ပီလာတေန သ ဥဒိတး, ဣမေ တွတ္ပြတိကူလတး ကတိ ကတိ သာက္ၐျံ ဒဒတိ, တတ် တွံ န ၑၖဏောၐိ?"},{"book":"မထိး","chapter":"27","verse":"14","text":"တထာပိ သ တေၐာမေကသျာပိ ဝစသ ဥတ္တရံ နောဒိတဝါန်; တေန သော'ဓိပတိ ရ္မဟာစိတြံ ဝိဒါမာသ၊"},{"book":"မထိး","chapter":"27","verse":"15","text":"အနျစ္စ တန္မဟကာလေ'ဓိပတေရေတာဒၖၑီ ရာတိရာသီတ်, ပြဇာ ယံ ကဉ္စန ဗန္ဓိနံ ယာစန္တေ, တမေဝ သ မောစယတီတိ၊"},{"book":"မထိး","chapter":"27","verse":"16","text":"တဒါနီံ ဗရဗ္ဗာနာမာ ကၑ္စိတ် ချာတဗန္ဓျာသီတ်၊"},{"book":"မထိး","chapter":"27","verse":"17","text":"တတး ပီလာတသ္တတြ မိလိတာန် လောကာန် အပၖစ္ဆတ်, ဧၐ ဗရဗ္ဗာ ဗန္ဓီ ခြီၐ္ဋဝိချာတော ယီၑုၑ္စဲတယေား ကံ မောစယိၐျာမိ? ယုၐ္မာကံ ကိမီပ္သိတံ?"},{"book":"မထိး","chapter":"27","verse":"18","text":"တဲရီရ္ၐျယာ သ သမရ္ပိတ ဣတိ သ ဇ္ဉာတဝါန်၊"},{"book":"မထိး","chapter":"27","verse":"19","text":"အပရံ ဝိစာရာသနောပဝေၑနကာလေ ပီလာတသျ ပတ္နီ ဘၖတျံ ပြဟိတျ တသ္မဲ ကထယာမာသ, တံ ဓာရ္မ္မိကမနုဇံ ပြတိ တွယာ ကိမပိ န ကရ္တ္တဝျံ; ယသ္မာတ် တတ္ကၖတေ'ဒျာဟံ သွပ္နေ ပြဘူတကၐ္ဋမလဘေ၊"},{"book":"မထိး","chapter":"27","verse":"20","text":"အနန္တရံ ပြဓာနယာဇကပြာစီနာ ဗရဗ္ဗာံ ယာစိတွာဒါတုံ ယီၑုဉ္စ ဟန္တုံ သကလလောကာန် ပြာဝရ္တ္တယန်၊"},{"book":"မထိး","chapter":"27","verse":"21","text":"တတော'ဓိပတိသ္တာန် ပၖၐ္ဋဝါန်, ဧတယေား ကမဟံ မောစယိၐျာမိ? ယုၐ္မာကံ ကေစ္ဆာ? တေ ပြောစု ရ္ဗရဗ္ဗာံ၊"},{"book":"မထိး","chapter":"27","verse":"22","text":"တဒါ ပီလာတး ပပြစ္ဆ, တရှိ ယံ ခြီၐ္ဋံ ဝဒန္တိ, တံ ယီၑုံ ကိံ ကရိၐျာမိ? သရွွေ ကထယာမာသုး, သ ကြုၑေန ဝိဓျတာံ၊"},{"book":"မထိး","chapter":"27","verse":"23","text":"တတော'ဓိပတိရဝါဒီတ်, ကုတး? ကိံ တေနာပရာဒ္ဓံ? ကိန္တု တေ ပုနရုစဲ ရ္ဇဂဒုး, သ ကြုၑေန ဝိဓျတာံ၊"},{"book":"မထိး","chapter":"27","verse":"24","text":"တဒါ နိဇဝါကျမဂြာဟျမဘူတ်, ကလဟၑ္စာပျဘူတ်, ပီလာတ ဣတိ ဝိလောကျ လောကာနာံ သမက္ၐံ တောယမာဒါယ ကရော် ပြက္ၐာလျာဝေါစတ်, ဧတသျ ဓာရ္မ္မိကမနုၐျသျ ၑောဏိတပါတေ နိရ္ဒောၐော'ဟံ, ယုၐ္မာဘိရေဝ တဒ် ဗုဓျတာံ၊"},{"book":"မထိး","chapter":"27","verse":"25","text":"တဒါ သရွွား ပြဇား ပြတျဝေါစန်, တသျ ၑောဏိတပါတာပရာဓော'သ္မာကမ် အသ္မတ္သန္တာနာနာဉ္စောပရိ ဘဝတု၊"},{"book":"မထိး","chapter":"27","verse":"26","text":"တတး သ တေၐာံ သမီပေ ဗရဗ္ဗာံ မောစယာမာသ ယီၑုန္တု ကၐာဘိရာဟတျ ကြုၑေန ဝေဓိတုံ သမရ္ပယာမာသ၊"},{"book":"မထိး","chapter":"27","verse":"27","text":"အနန္တရမ် အဓိပတေး သေနာ အဓိပတေ ရ္ဂၖဟံ ယီၑုမာနီယ တသျ သမီပေ သေနာသမူဟံ သံဇဂၖဟုး၊"},{"book":"မထိး","chapter":"27","verse":"28","text":"တတသ္တေ တသျ ဝသနံ မောစယိတွာ ကၖၐ္ဏလောဟိတဝရ္ဏဝသနံ ပရိဓာပယာမာသုး"},{"book":"မထိး","chapter":"27","verse":"29","text":"ကဏ္ဋကာနာံ မုကုဋံ နိရ္မ္မာယ တစ္ဆိရသိ ဒဒုး, တသျ ဒက္ၐိဏကရေ ဝေတြမေကံ ဒတ္တွာ တသျ သမ္မုခေ ဇာနူနိ ပါတယိတွာ, ဟေ ယိဟူဒီယာနာံ ရာဇန်, တုဘျံ နမ ဣတျုက္တွာ တံ တိရၑ္စကြုး,"},{"book":"မထိး","chapter":"27","verse":"30","text":"တတသ္တသျ ဂါတြေ နိၐ္ဌီဝံ ဒတွာ တေန ဝေတြေဏ ၑိရ အာဇဃ္နုး၊"},{"book":"မထိး","chapter":"27","verse":"31","text":"ဣတ္ထံ တံ တိရသ္ကၖတျ တဒ် ဝသနံ မောစယိတွာ ပုနရ္နိဇဝသနံ ပရိဓာပယာဉ္စကြုး, တံ ကြုၑေန ဝေဓိတုံ နီတဝန္တး၊"},{"book":"မထိး","chapter":"27","verse":"32","text":"ပၑ္စာတ္တေ ဗဟိရ္ဘူယ ကုရီဏီယံ ၑိမောန္နာမကမေကံ ဝိလောကျ ကြုၑံ ဝေါဎုံ တမာဒဒိရေ၊"},{"book":"မထိး","chapter":"27","verse":"33","text":"အနန္တရံ ဂုလ္ဂလ္တာမ် အရ္ထာတ် ၑိရသ္ကပါလနာမကသ္ထာနမု ပသ္ထာယ တေ ယီၑဝေ ပိတ္တမိၑြိတာမ္လရသံ ပါတုံ ဒဒုး,"},{"book":"မထိး","chapter":"27","verse":"34","text":"ကိန္တု သ တမာသွာဒျ န ပပေါ်၊"},{"book":"မထိး","chapter":"27","verse":"35","text":"တဒါနီံ တေ တံ ကြုၑေန သံဝိဓျ တသျ ဝသနာနိ ဂုဋိကာပါတေန ဝိဘဇျ ဇဂၖဟုး, တသ္မာတ်, ဝိဘဇန္တေ'ဓရီယံ မေ တေ မနုၐျား ပရသ္ပရံ၊ မဒုတ္တရီယဝသ္တြာရ္ထံ ဂုဋိကာံ ပါတယန္တိ စ။ ယဒေတဒွစနံ ဘဝိၐျဒွါဒိဘိရုက္တမာသီတ်, တဒါ တဒ် အသိဓျတ်,"},{"book":"မထိး","chapter":"27","verse":"36","text":"ပၑ္စာတ် တေ တတြောပဝိၑျ တဒြက္ၐဏကရွွဏိ နိယုက္တာသ္တသ္ထုး၊"},{"book":"မထိး","chapter":"27","verse":"37","text":"အပရမ် ဧၐ ယိဟူဒီယာနာံ ရာဇာ ယီၑုရိတျပဝါဒလိပိပတြံ တစ္ဆိရသ ဦရ္ဒွွေ ယောဇယာမာသုး၊"},{"book":"မထိး","chapter":"27","verse":"38","text":"တတသ္တသျ ဝါမေ ဒက္ၐိဏေ စ ဒွေါ် စဲရော် တေန သာကံ ကြုၑေန ဝိဝိဓုး၊"},{"book":"မထိး","chapter":"27","verse":"39","text":"တဒါ ပါန္ထာ နိဇၑိရော လာဍယိတွာ တံ နိန္ဒန္တော ဇဂဒုး,"},{"book":"မထိး","chapter":"27","verse":"40","text":"ဟေ ဤၑွရမန္ဒိရဘဉ္ဇက ဒိနတြယေ တန္နိရ္မ္မာတး သွံ ရက္ၐ, စေတ္တွမီၑွရသုတသ္တရှိ ကြုၑာဒဝရောဟ၊"},{"book":"မထိး","chapter":"27","verse":"41","text":"ပြဓာနယာဇကာဓျာပကပြာစီနာၑ္စ တထာ တိရသ္ကၖတျ ဇဂဒုး,"},{"book":"မထိး","chapter":"27","verse":"42","text":"သော'နျဇနာနာဝတ်, ကိန္တု သွမဝိတုံ န ၑက္နောတိ၊ ယဒီသြာယေလော ရာဇာ ဘဝေတ်, တရှီဒါနီမေဝ ကြုၑာဒဝရောဟတု, တေန တံ ဝယံ ပြတျေၐျာမး၊"},{"book":"မထိး","chapter":"27","verse":"43","text":"သ ဤၑွရေ ပြတျာၑာမကရောတ်, ယဒီၑွရသ္တသ္မိန် သန္တုၐ္ဋသ္တရှီဒါနီမေဝ တမဝေတ်, ယတး သ ဥက္တဝါန် အဟမီၑွရသုတး၊"},{"book":"မထိး","chapter":"27","verse":"44","text":"ယော် သ္တေနော် သာကံ တေန ကြုၑေန ဝိဒ္ဓေါ် တော် တဒွဒေဝ တံ နိနိန္ဒတုး၊"},{"book":"မထိး","chapter":"27","verse":"45","text":"တဒါ ဒွိတီယယာမာတ် တၖတီယယာမံ ယာဝတ် သရွွဒေၑေ တမိရံ ဗဘူဝ,"},{"book":"မထိး","chapter":"27","verse":"46","text":"တၖတီယယာမေ \"ဧလီ ဧလီ လာမာ ၑိဝက္တနီ\", အရ္ထာတ် မဒီၑွရ မဒီၑွရ ကုတော မာမတျာက္ၐီး? ယီၑုရုစ္စဲရိတိ ဇဂါဒ၊"},{"book":"မထိး","chapter":"27","verse":"47","text":"တဒါ တတြ သ္ထိတား ကေစိတ် တတ် ၑြုတွာ ဗဘာၐိရေ, အယမ် ဧလိယမာဟူယတိ၊"},{"book":"မထိး","chapter":"27","verse":"48","text":"တေၐာံ မဓျာဒ် ဧကး ၑီဃြံ ဂတွာ သ္ပဉ္ဇံ ဂၖဟီတွာ တတြာမ္လရသံ ဒတ္တွာ နလေန ပါတုံ တသ္မဲ ဒဒေါ်၊"},{"book":"မထိး","chapter":"27","verse":"49","text":"ဣတရေ'ကထယန် တိၐ္ဌတ, တံ ရက္ၐိတုမ် ဧလိယ အာယာတိ နဝေတိ ပၑျာမး၊"},{"book":"မထိး","chapter":"27","verse":"50","text":"ယီၑုး ပုနရုစဲရာဟူယ ပြာဏာန် ဇဟော်၊"},{"book":"မထိး","chapter":"27","verse":"51","text":"တတော မန္ဒိရသျ ဝိစ္ဆေဒဝသနမ် ဦရ္ဒွွာဒဓော ယာဝတ် ဆိဒျမာနံ ဒွိဓာဘဝတ်,"},{"book":"မထိး","chapter":"27","verse":"52","text":"ဘူမိၑ္စကမ္ပေ ဘူဓရောဝျဒီရျျတ စ၊ ၑ္မၑာနေ မုက္တေ ဘူရိပုဏျဝတာံ သုပ္တဒေဟာ ဥဒတိၐ္ဌန်,"},{"book":"မထိး","chapter":"27","verse":"53","text":"ၑ္မၑာနာဒ် ဝဟိရ္ဘူယ တဒုတ္ထာနာတ် ပရံ ပုဏျပုရံ ဂတွာ ဗဟုဇနာန် ဒရ္ၑယာမာသုး၊"},{"book":"မထိး","chapter":"27","verse":"54","text":"ယီၑုရက္ၐဏာယ နိယုက္တး ၑတသေနာပတိသ္တတ္သင်္ဂိနၑ္စ တာဒၖၑီံ ဘူကမ္ပာဒိဃဋနာံ ဒၖၐ္ဋွာ ဘီတာ အဝဒန်, ဧၐ ဤၑွရပုတြော ဘဝတိ၊"},{"book":"မထိး","chapter":"27","verse":"55","text":"ယာ ဗဟုယောၐိတော ယီၑုံ သေဝမာနာ ဂါလီလသ္တတ္ပၑ္စာဒါဂတာသ္တာသာံ မဓျေ"},{"book":"မထိး","chapter":"27","verse":"56","text":"မဂ္ဒလီနီ မရိယမ် ယာကူဗျောၑျော ရ္မာတာ ယာ မရိယမ် သိဗဒိယပုတြယော ရ္မာတာ စ ယောၐိတ ဧတာ ဒူရေ တိၐ္ဌန္တျော ဒဒၖၑုး၊"},{"book":"မထိး","chapter":"27","verse":"57","text":"သန္ဓျာယာံ သတျမ် အရိမထိယာနဂရသျ ယူၐဖ္နာမာ ဓနီ မနုဇော ယီၑေား ၑိၐျတွာတ္"},{"book":"မထိး","chapter":"27","verse":"58","text":"ပီလာတသျ သမီပံ ဂတွာ ယီၑေား ကာယံ ယယာစေ, တေန ပီလာတး ကာယံ ဒါတုမ် အာဒိဒေၑ၊"},{"book":"မထိး","chapter":"27","verse":"59","text":"ယူၐဖ် တတ္ကာယံ နီတွာ ၑုစိဝသ္တြေဏာစ္ဆာဒျ"},{"book":"မထိး","chapter":"27","verse":"60","text":"သွာရ္ထံ ၑဲလေ ယတ် ၑ္မၑာနံ စခါန, တန္မဓျေ တတ္ကာယံ နိဓာယ တသျ ဒွါရိ ဝၖဟတ္ပာၐာဏံ ဒဒေါ်၊"},{"book":"မထိး","chapter":"27","verse":"61","text":"ကိန္တု မဂ္ဒလီနီ မရိယမ် အနျမရိယမ် ဧတေ သ္တြိယော် တတြ ၑ္မၑာနသမ္မုခ ဥပဝိဝိၑတုး၊"},{"book":"မထိး","chapter":"27","verse":"62","text":"တဒနန္တရံ နိသ္တာရောတ္သဝသျာယောဇနဒိနာတ် ပရေ'ဟနိ ပြဓာနယာဇကား ဖိရူၑိနၑ္စ မိလိတွာ ပီလာတမုပါဂတျာကထယန်,"},{"book":"မထိး","chapter":"27","verse":"63","text":"ဟေ မဟေစ္ဆ သ ပြတာရကော ဇီဝန အကထယတ်, ဒိနတြယာတ် ပရံ ၑ္မၑာနာဒုတ္ထာသျာမိ တဒွါကျံ သ္မရာမော ဝယံ;"},{"book":"မထိး","chapter":"27","verse":"64","text":"တသ္မာတ် တၖတီယဒိနံ ယာဝတ် တတ် ၑ္မၑာနံ ရက္ၐိတုမာဒိၑတု, နောစေတ် တစ္ဆိၐျာ ယာမိနျာမာဂတျ တံ ဟၖတွာ လောကာန် ဝဒိၐျန္တိ, သ ၑ္မၑာနာဒုဒတိၐ္ဌတ်, တထာ သတိ ပြထမဘြာန္တေး ၑေၐီယဘြာန္တိ ရ္မဟတီ ဘဝိၐျတိ၊"},{"book":"မထိး","chapter":"27","verse":"65","text":"တဒါ ပီလာတ အဝါဒီတ်, ယုၐ္မာကံ သမီပေ ရက္ၐိဂဏ အာသ္တေ, ယူယံ ဂတွာ ယထာ သာဓျံ ရက္ၐယတ၊"},{"book":"မထိး","chapter":"27","verse":"66","text":"တတသ္တေ ဂတွာ တဒ္ဒူाရပါၐာဏံ မုဒြာင်္ကိတံ ကၖတွာ ရက္ၐိဂဏံ နိယောဇျ ၑ္မၑာနံ ရက္ၐယာမာသုး၊"}]}