{"data":[{"book":"မထိး","chapter":"4","verse":"1","text":"တတး ပရံ ယီၑုး ပြတာရကေဏ ပရီက္ၐိတော ဘဝိတုမ် အာတ္မနာ ပြာန္တရမ် အာကၖၐ္ဋး"},{"book":"မထိး","chapter":"4","verse":"2","text":"သန် စတွာရိံၑဒဟောရာတြာန် အနာဟာရသ္တိၐ္ဌန် က္ၐုဓိတော ဗဘူဝ၊"},{"book":"မထိး","chapter":"4","verse":"3","text":"တဒါနီံ ပရီက္ၐိတာ တတ္သမီပမ် အာဂတျ ဝျာဟၖတဝါန်, ယဒိ တွမီၑွရာတ္မဇော ဘဝေသ္တရှျာဇ္ဉယာ ပါၐာဏာနေတာန် ပူပါန် ဝိဓေဟိ၊"},{"book":"မထိး","chapter":"4","verse":"4","text":"တတး သ ပြတျဗြဝီတ်, ဣတ္ထံ လိခိတမာသ္တေ, \"မနုဇး ကေဝလပူပေန န ဇီဝိၐျတိ, ကိန္တွီၑွရသျ ဝဒနာဒ် ယာနိ ယာနိ ဝစာံသိ နိးသရန္တိ တဲရေဝ ဇီဝိၐျတိ၊ \""},{"book":"မထိး","chapter":"4","verse":"5","text":"တဒါ ပြတာရကသ္တံ ပုဏျနဂရံ နီတွာ မန္ဒိရသျ စူဍောပရိ နိဓာယ ဂဒိတဝါန်,"},{"book":"မထိး","chapter":"4","verse":"6","text":"တွံ ယဒိၑွရသျ တနယော ဘဝေသ္တရှီတော'ဓး ပတ, ယတ ဣတ္ထံ လိခိတမာသ္တေ, အာဒေက္ၐျတိ နိဇာန် ဒူတာန် ရက္ၐိတုံ တွာံ ပရမေၑွရး၊ ယထာ သရွွေၐု မာရ္ဂေၐု တွဒီယစရဏဒွယေ၊ န လဂေတ် ပြသ္တရာဃာတသ္တွာံ ဃရိၐျန္တိ တေ ကရဲး။"},{"book":"မထိး","chapter":"4","verse":"7","text":"တဒါနီံ ယီၑုသ္တသ္မဲ ကထိတဝါန် ဧတဒပိ လိခိတမာသ္တေ, \"တွံ နိဇပြဘုံ ပရမေၑွရံ မာ ပရီက္ၐသွ၊ \""},{"book":"မထိး","chapter":"4","verse":"8","text":"အနန္တရံ ပြတာရကး ပုနရပိ တမ် အတျုဉ္စဓရာဓရောပရိ နီတွာ ဇဂတး သကလရာဇျာနိ တဒဲၑွရျျာဏိ စ ဒရ္ၑယာၑ္စကာရ ကထယာဉ္စကာရ စ,"},{"book":"မထိး","chapter":"4","verse":"9","text":"ယဒိ တွံ ဒဏ္ဍဝဒ် ဘဝန် မာံ ပြဏမေသ္တရှျဟမ် ဧတာနိ တုဘျံ ပြဒါသျာမိ၊"},{"book":"မထိး","chapter":"4","verse":"10","text":"တဒါနီံ ယီၑုသ္တမဝေါစတ်, ဒူရီဘဝ ပြတာရက, လိခိတမိဒမ် အာသ္တေ, \"တွယာ နိဇး ပြဘုး ပရမေၑွရး ပြဏမျး ကေဝလး သ သေဝျၑ္စ၊ \""},{"book":"မထိး","chapter":"4","verse":"11","text":"တတး ပြတာရကေဏ သ ပရျျတျာဇိ, တဒါ သွရ္ဂီယဒူတဲရာဂတျ သ သိၐေဝေ၊"},{"book":"မထိး","chapter":"4","verse":"12","text":"တဒနန္တရံ ယောဟန် ကာရာယာံ ဗဗန္ဓေ, တဒွါရ္တ္တာံ နိၑမျ ယီၑုနာ ဂါလီလ် ပြာသ္ထီယတ၊"},{"book":"မထိး","chapter":"4","verse":"13","text":"တတး ပရံ သ နာသရန္နဂရံ ဝိဟာယ ဇလဃေသ္တဋေ သိဗူလူန္နပ္တာလီ ဧတယောရုဝဘယေား ပြဒေၑယေား သီမ္နောရ္မဓျဝရ္တ္တီ ယ: ကဖရ္နာဟူမ် တန္နဂရမ် ဣတွာ နျဝသတ်၊"},{"book":"မထိး","chapter":"4","verse":"14","text":"တသ္မာတ်, အနျာဒေၑီယဂါလီလိ ယရ္ဒ္ဒန္ပာရေ'ဗ္ဓိရောဓသိ၊ နပ္တာလိသိဗူလူန္ဒေၑော် ယတြ သ္ထာနေ သ္ထိတော် ပုရာ၊"},{"book":"မထိး","chapter":"4","verse":"15","text":"တတြတျာ မနုဇာ ယေ ယေ ပရျျဘြာမျန် တမိသြကေ၊ တဲရ္ဇနဲရ္ဗၖဟဒါလောကး ပရိဒရ္ၑိၐျတေ တဒါ၊ အဝသန် ယေ ဇနာ ဒေၑေ မၖတျုစ္ဆာယာသွရူပကေ၊ တေၐာမုပရိ လောကာနာမာလောကး သံပြကာၑိတး။"},{"book":"မထိး","chapter":"4","verse":"16","text":"ယဒေတဒွစနံ ယိၑယိယဘဝိၐျဒွါဒိနာ ပြောက္တံ, တတ် တဒါ သဖလမ် အဘူတ်၊"},{"book":"မထိး","chapter":"4","verse":"17","text":"အနန္တရံ ယီၑုး သုသံဝါဒံ ပြစာရယန် ဧတာံ ကထာံ ကထယိတုမ် အာရေဘေ, မနာံသိ ပရာဝရ္တ္တယတ, သွရ္ဂီယရာဇတွံ သဝိဓမဘဝတ်၊"},{"book":"မထိး","chapter":"4","verse":"18","text":"တတး ပရံ ယီၑု ရ္ဂာလီလော ဇလဓေသ္တဋေန ဂစ္ဆန် ဂစ္ဆန် အာန္ဒြိယသ္တသျ ဘြာတာ ၑိမောန် အရ္ထတော ယံ ပိတရံ ဝဒန္တိ ဧတာဝုဘော် ဇလဃော် ဇာလံ က္ၐိပန္တော် ဒဒရ္ၑ, ယတသ္တော် မီနဓာရိဏာဝါသ္တာမ်၊"},{"book":"မထိး","chapter":"4","verse":"19","text":"တဒါ သ တာဝါဟူယ ဝျာဇဟာရ, ယုဝါံ မမ ပၑ္စာဒ် အာဂစ္ဆတံ, ယုဝါမဟံ မနုဇဓာရိဏော် ကရိၐျာမိ၊"},{"book":"မထိး","chapter":"4","verse":"20","text":"တေနဲဝ တော် ဇာလံ ဝိဟာယ တသျ ပၑ္စာတ် အာဂစ္ဆတာမ်၊"},{"book":"မထိး","chapter":"4","verse":"21","text":"အနန္တရံ တသ္မာတ် သ္ထာနာတ် ဝြဇန် ဝြဇန် သိဝဒိယသျ သုတော် ယာကူဗ် ယောဟန္နာမာနော် ဒွေါ် သဟဇော် တာတေန သာရ္ဒ္ဓံ နော်ကောပရိ ဇာလသျ ဇီရ္ဏောဒ္ဓါရံ ကုရွွန္တော် ဝီက္ၐျ တာဝါဟူတဝါန်၊"},{"book":"မထိး","chapter":"4","verse":"22","text":"တတ္က္ၐဏာတ် တော် နာဝံ သွတာတဉ္စ ဝိဟာယ တသျ ပၑ္စာဒ္ဂါမိနော် ဗဘူဝတုး၊"},{"book":"မထိး","chapter":"4","verse":"23","text":"အနန္တရံ ဘဇနဘဝနေ သမုပဒိၑန် ရာဇျသျ သုသံဝါဒံ ပြစာရယန် မနုဇာနာံ သရွွပြကာရာန် ရောဂါန် သရွွပြကာရပီဍာၑ္စ ၑမယန် ယီၑုး ကၖတ္သ္နံ ဂါလီလ္ဒေၑံ ဘြမိတုမ် အာရဘတ၊"},{"book":"မထိး","chapter":"4","verse":"24","text":"တေန ကၖတ္သ္နသုရိယာဒေၑသျ မဓျံ တသျ ယၑော ဝျာပ္နောတ်, အပရံ ဘူတဂြသ္တာ အပသ္မာရရ္ဂီဏး ပက္ၐာဓာတိပြဘၖတယၑ္စ ယာဝန္တော မနုဇာ နာနာဝိဓဝျာဓိဘိး က္လိၐ္ဋာ အာသန်, တေၐု သရွွေၐု တသျ သမီပမ် အာနီတေၐု သ တာန် သွသ္ထာန် စကာရ၊"},{"book":"မထိး","chapter":"4","verse":"25","text":"ဧတေန ဂါလီလ်-ဒိကာပနိ-ယိရူၑာလမ်-ယိဟူဒီယဒေၑေဘျော ယရ္ဒ္ဒနး ပါရာဉ္စ ဗဟဝေါ မနုဇာသ္တသျ ပၑ္စာဒ် အာဂစ္ဆန်၊"}]}