{"data":[{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"1","text":"אם כך, מה נאמר על אברהם אבינו, מה הוא השיג?"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"2","text":"אילו נצדק אברהם בזכות מעשיו הטובים, אזי הייתה לו סיבה להתפאר, אך לא לפני אלוהים!"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"3","text":"כי הכתובים אומרים לנו:4‏.3 ד 3 בראשית טו 6 שאברהם האמין באלוהים, ומשום כך אלוהים ”יחשבה לו צדקה.“"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"4","text":"שכרו של העובד אינו תלוי בחסדו של המעביד; זהו חוב המגיע לו."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"5","text":"החסד הוא כשהאדם אינו מסתמך על מעשיו לישועה, כי אם מאמין באלוהים אשר מצדיק את החוטאים וסולח להם, ואמונתו תיחשב לו לצדקה."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"6","text":"גם דוד המלך דיבר על אושרו של האדם אשר אלוהים מצדיקו ללא תלות במעשיו:4‏.6 ד 6 תהלים לב 2‏-1"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"7","text":"”אשרי נשוי פשע כסוי חטאה;"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"8","text":"אשרי אדם לא יחשוב ה׳ לו עוון.“"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"9","text":"האם ברכה זאת מיועדת אך ורק לנימולים, או גם לגויים? זכרו כי אברהם התברך בזכות אמונתו באלוהים."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"10","text":"מתי ברך אלוהים את אברהם וחשב את אמונתו לצדקה, לפני שנימול, או לאחר מכן? התשובה היא: לפני שאברהם נימול!"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"11","text":"אברהם נימול רק לאחר שאלוהים הבטיח לברכו בזכות אמונתו. ברית־המילה היוותה אות וחותם שלאברהם הייתה אמונה, ושאלוהים הצדיקו וסלח לחטאיו עוד לפני טקס המילה. וכל זאת כדי שאברהם יוכל להיות אביהם הרוחני של כל אלה שיאמינו באלוהים וייוושעו מבלי שיקיימו את חוקי התורה. אנו רואים, אם כן, כי אלוהים מצדיק וסולח חטאים גם לאלה שאינם מקיימים חוקי התורה – בתנאי שהם מאמינים בו."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"12","text":"אברהם הוא אביהם הרוחני גם של היהודים הנימולים, אשר יהדותם אינה מסתכמת במילה בלבד, אלא אשר הולכים בעקבות האמונה שהייתה לאברהם אבינו לפני שנימול."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"13","text":"ה׳ הבטיח לאברהם ולזרעו לרשת את הארץ – לא בזכות קיום התורה (שהרי בימי אברהם טרם ניתנה התורה), אלא בזכות בטחונו ואמונתו בה׳."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"14","text":"אילו רק מקיימי התורה היו היורשים, אזי אין כל ערך לאמונה, והבטחת אלוהים בטלה ומבוטלת."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"15","text":"כי הפרת התורה מביאה בעקבותיה זעם ועונש, ואילו כשאין תורה, אי־אפשר להפר אותה!"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"16","text":"משום כך ברכותיו של אלוהים ניתנות לנו במתנה על־ידי אמונה. ברוב חסדו מעניק אלוהים את ברכותיו והבטחותיו לכל צאצאי אברהם – לאלה החיים לפי התורה, ולאלה המאמינים באלוהים כאברהם, שהוא האב הרוחני של כולנו."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"17","text":"זוהי כוונת הכתוב בהבטחת אלוהים לאברהם:4‏.17 ד 17 בראשית יז 5 ”כי אב המון גוים נתתיך.“ אלוהים קיים את הבטחתו זאת, מפני שאברהם האמין באלוהים המחייה את המתים, והמדבר על העתיד להתרחש בלשון עבר."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"18","text":"כשהבטיח אלוהים לאברהם שייתן לו בן, ולבן שלו יהיו צאצאים רבים אשר יהוו עם גדול, האמין אברהם לה׳ למרות שהבטחה כזאת נראתה לו בלתי־אפשרית."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"19","text":"אמונתו באלוהים לא נחלשה על־אף העובדה ששרה אשתו הייתה כבת תשעים שנה וזקנה מכדי להרות, וגם אברהם עצמו היה זקן מאוד – כבן מאה שנה."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"20","text":"אברהם לא הטיל ספק בהבטחת אלוהים, אלא להיפך – אמונתו ובטחונו באלוהים גדלו והתחזקו, והוא כיבד את אלוהים והלל את שמו."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"21","text":"אברהם ידע בביטחון גמור שאלוהים יכול לקיים את אשר הבטיח,"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"22","text":"ובזכות אמונתו אלוהים הצדיק אותו בעיניו."},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"23","text":"ה׳ הצדיק את אברהם – כלומר, ניקה וזיכה אותו מכל חטא – לא רק למען אברהם,"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"24","text":"אלא גם למעננו! כן, ה׳ יצדיק גם אותנו, כפי שהצדיק את אברהם, כאשר נאמין באלוהים אשר הקים לתחייה את ישוע המשיח אדוננו –"},{"book":"אגרת פולוס השליח אל-הרומיים","chapter":"4","verse":"25","text":"הלא הוא המשיח שהוקרב למוות בגלל מעשינו הרעים, ואשר קם לתחייה מן המתים כדי להצדיקנו ולטהרנו בעיני ה׳."}]}