{"data":[{"book":"യോഹനഃ","chapter":"15","verse":"1","text":"അഹം സത്യദ്രാക്ഷാലതാസ്വരൂപോ മമ പിതാ തൂദ്യാനപരിചാരകസ്വരൂപഞ്ച|"},{"book":"യോഹനഃ","chapter":"15","verse":"2","text":"മമ യാസു ശാഖാസു ഫലാനി ന ഭവന്തി താഃ സ ഛിനത്തി തഥാ ഫലവത്യഃ ശാഖാ യഥാധികഫലാനി ഫലന്തി തദർഥം താഃ പരിഷ്കരോതി|"},{"book":"യോഹനഃ","chapter":"15","verse":"3","text":"ഇദാനീം മയോക്തോപദേശേന യൂയം പരിഷ്കൃതാഃ|"},{"book":"യോഹനഃ","chapter":"15","verse":"4","text":"അതഃ കാരണാത് മയി തിഷ്ഠത തേനാഹമപി യുഷ്മാസു തിഷ്ഠാമി, യതോ ഹേതോ ർദ്രാക്ഷാലതായാമ് അസംലഗ്നാ ശാഖാ യഥാ ഫലവതീ ഭവിതും ന ശക്നോതി തഥാ യൂയമപി മയ്യതിഷ്ഠന്തഃ ഫലവന്തോ ഭവിതും ന ശക്നുഥ|"},{"book":"യോഹനഃ","chapter":"15","verse":"5","text":"അഹം ദ്രാക്ഷാലതാസ്വരൂപോ യൂയഞ്ച ശാഖാസ്വരൂപോഃ; യോ ജനോ മയി തിഷ്ഠതി യത്ര ചാഹം തിഷ്ഠാമി, സ പ്രചൂരഫലൈഃ ഫലവാൻ ഭവതി, കിന്തു മാം വിനാ യൂയം കിമപി കർത്തും ന ശക്നുഥ|"},{"book":"യോഹനഃ","chapter":"15","verse":"6","text":"യഃ കശ്ചിൻ മയി ന തിഷ്ഠതി സ ശുഷ്കശാഖേവ ബഹി ർനിക്ഷിപ്യതേ ലോകാശ്ച താ ആഹൃത്യ വഹ്നൗ നിക്ഷിപ്യ ദാഹയന്തി|"},{"book":"യോഹനഃ","chapter":"15","verse":"7","text":"യദി യൂയം മയി തിഷ്ഠഥ മമ കഥാ ച യുഷ്മാസു തിഷ്ഠതി തർഹി യദ് വാഞ്ഛിത്വാ യാചിഷ്യധ്വേ യുഷ്മാകം തദേവ സഫലം ഭവിഷ്യതി|"},{"book":"യോഹനഃ","chapter":"15","verse":"8","text":"യദി യൂയം പ്രചൂരഫലവന്തോ ഭവഥ തർഹി തദ്വാരാ മമ പിതു ർമഹിമാ പ്രകാശിഷ്യതേ തഥാ യൂയം മമ ശിഷ്യാ ഇതി പരിക്ഷായിഷ്യധ്വേ|"},{"book":"യോഹനഃ","chapter":"15","verse":"9","text":"പിതാ യഥാ മയി പ്രീതവാൻ അഹമപി യുഷ്മാസു തഥാ പ്രീതവാൻ അതോ ഹേതോ ര്യൂയം നിരന്തരം മമ പ്രേമപാത്രാണി ഭൂത്വാ തിഷ്ഠത|"},{"book":"യോഹനഃ","chapter":"15","verse":"10","text":"അഹം യഥാ പിതുരാജ്ഞാ ഗൃഹീത്വാ തസ്യ പ്രേമഭാജനം തിഷ്ഠാമി തഥൈവ യൂയമപി യദി മമാജ്ഞാ ഗുഹ്ലീഥ തർഹി മമ പ്രേമഭാജനാനി സ്ഥാസ്യഥ|"},{"book":"യോഹനഃ","chapter":"15","verse":"11","text":"യുഷ്മന്നിമിത്തം മമ യ ആഹ്ലാദഃ സ യഥാ ചിരം തിഷ്ഠതി യുഷ്മാകമ് ആനന്ദശ്ച യഥാ പൂര്യ്യതേ തദർഥം യുഷ്മഭ്യമ് ഏതാഃ കഥാ അത്രകഥമ്|"},{"book":"യോഹനഃ","chapter":"15","verse":"12","text":"അഹം യുഷ്മാസു യഥാ പ്രീയേ യൂയമപി പരസ്പരം തഥാ പ്രീയധ്വമ് ഏഷാ മമാജ്ഞാ|"},{"book":"യോഹനഃ","chapter":"15","verse":"13","text":"മിത്രാണാം കാരണാത് സ്വപ്രാണദാനപര്യ്യന്തം യത് പ്രേമ തസ്മാൻ മഹാപ്രേമ കസ്യാപി നാസ്തി|"},{"book":"യോഹനഃ","chapter":"15","verse":"14","text":"അഹം യദ്യദ് ആദിശാമി തത്തദേവ യദി യൂയമ് ആചരത തർഹി യൂയമേവ മമ മിത്രാണി|"},{"book":"യോഹനഃ","chapter":"15","verse":"15","text":"അദ്യാരഭ്യ യുഷ്മാൻ ദാസാൻ ന വദിഷ്യാമി യത് പ്രഭു ര്യത് കരോതി ദാസസ്തദ് ന ജാനാതി; കിന്തു പിതുഃ സമീപേ യദ്യദ് അശൃണവം തത് സർവ്വം യൂഷ്മാൻ അജ്ഞാപയമ് തത്കാരണാദ് യുഷ്മാൻ മിത്രാണി പ്രോക്തവാൻ|"},{"book":"യോഹനഃ","chapter":"15","verse":"16","text":"യൂയം മാം രോചിതവന്ത ഇതി ന, കിന്ത്വഹമേവ യുഷ്മാൻ രോചിതവാൻ യൂയം ഗത്വാ യഥാ ഫലാന്യുത്പാദയഥ താനി ഫലാനി ചാക്ഷയാണി ഭവന്തി, തദർഥം യുഷ്മാൻ ന്യജുനജം തസ്മാൻ മമ നാമ പ്രോച്യ പിതരം യത് കിഞ്ചിദ് യാചിഷ്യധ്വേ തദേവ സ യുഷ്മഭ്യം ദാസ്യതി|"},{"book":"യോഹനഃ","chapter":"15","verse":"17","text":"യൂയം പരസ്പരം പ്രീയധ്വമ് അഹമ് ഇത്യാജ്ഞാപയാമി|"},{"book":"യോഹനഃ","chapter":"15","verse":"18","text":"ജഗതോ ലോകൈ ര്യുഷ്മാസു ഋതീയിതേഷു തേ പൂർവ്വം മാമേവാർത്തീയന്ത ഇതി യൂയം ജാനീഥ|"},{"book":"യോഹനഃ","chapter":"15","verse":"19","text":"യദി യൂയം ജഗതോ ലോകാ അഭവിഷ്യത തർഹി ജഗതോ ലോകാ യുഷ്മാൻ ആത്മീയാൻ ബുദ്ധ്വാപ്രേഷ്യന്ത; കിന്തു യൂയം ജഗതോ ലോകാ ന ഭവഥ, അഹം യുഷ്മാൻ അസ്മാജ്ജഗതോഽരോചയമ് ഏതസ്മാത് കാരണാജ്ജഗതോ ലോകാ യുഷ്മാൻ ഋതീയന്തേ|"},{"book":"യോഹനഃ","chapter":"15","verse":"20","text":"ദാസഃ പ്രഭോ ർമഹാൻ ന ഭവതി മമൈതത് പൂർവ്വീയം വാക്യം സ്മരത; തേ യദി മാമേവാതാഡയൻ തർഹി യുഷ്മാനപി താഡയിഷ്യന്തി, യദി മമ വാക്യം ഗൃഹ്ലന്തി തർഹി യുഷ്മാകമപി വാക്യം ഗ്രഹീഷ്യന്തി|"},{"book":"യോഹനഃ","chapter":"15","verse":"21","text":"കിന്തു തേ മമ നാമകാരണാദ് യുഷ്മാൻ പ്രതി താദൃശം വ്യവഹരിഷ്യന്തി യതോ യോ മാം പ്രേരിതവാൻ തം തേ ന ജാനന്തി|"},{"book":"യോഹനഃ","chapter":"15","verse":"22","text":"തേഷാം സന്നിധിമ് ആഗത്യ യദ്യഹം നാകഥയിഷ്യം തർഹി തേഷാം പാപം നാഭവിഷ്യത് കിന്ത്വധുനാ തേഷാം പാപമാച്ഛാദയിതുമ് ഉപായോ നാസ്തി|"},{"book":"യോഹനഃ","chapter":"15","verse":"23","text":"യോ ജനോ മാമ് ഋതീയതേ സ മമ പിതരമപി ഋതീയതേ|"},{"book":"യോഹനഃ","chapter":"15","verse":"24","text":"യാദൃശാനി കർമ്മാണി കേനാപി കദാപി നാക്രിയന്ത താദൃശാനി കർമ്മാണി യദി തേഷാം സാക്ഷാദ് അഹം നാകരിഷ്യം തർഹി തേഷാം പാപം നാഭവിഷ്യത് കിന്ത്വധുനാ തേ ദൃഷ്ട്വാപി മാം മമ പിതരഞ്ചാർത്തീയന്ത|"},{"book":"യോഹനഃ","chapter":"15","verse":"25","text":"തസ്മാത് തേഽകാരണം മാമ് ഋതീയന്തേ യദേതദ് വചനം തേഷാം ശാസ്ത്രേ ലിഖിതമാസ്തേ തത് സഫലമ് അഭവത്|"},{"book":"യോഹനഃ","chapter":"15","verse":"26","text":"കിന്തു പിതു ർനിർഗതം യം സഹായമർഥാത് സത്യമയമ് ആത്മാനം പിതുഃ സമീപാദ് യുഷ്മാകം സമീപേ പ്രേഷയിഷ്യാമി സ ആഗത്യ മയി പ്രമാണം ദാസ്യതി|"},{"book":"യോഹനഃ","chapter":"15","verse":"27","text":"യൂയം പ്രഥമമാരഭ്യ മയാ സാർദ്ധം തിഷ്ഠഥ തസ്മാദ്ധേതോ ര്യൂയമപി പ്രമാണം ദാസ്യഥ|"}]}