{"data":[{"book":"യോഹനഃ","chapter":"2","verse":"1","text":"അനന്തരം ത്രുതീയദിവസേ ഗാലീൽ പ്രദേശിയേ കാന്നാനാമ്നി നഗരേ വിവാഹ ആസീത് തത്ര ച യീശോർമാതാ തിഷ്ഠത്|"},{"book":"യോഹനഃ","chapter":"2","verse":"2","text":"തസ്മൈ വിവാഹായ യീശുസ്തസ്യ ശിഷ്യാശ്ച നിമന്ത്രിതാ ആസൻ|"},{"book":"യോഹനഃ","chapter":"2","verse":"3","text":"തദനന്തരം ദ്രാക്ഷാരസസ്യ ന്യൂനത്വാദ് യീശോർമാതാ തമവദത് ഏതേഷാം ദ്രാക്ഷാരസോ നാസ്തി|"},{"book":"യോഹനഃ","chapter":"2","verse":"4","text":"തദാ സ താമവോചത് ഹേ നാരി മയാ സഹ തവ കിം കാര്യ്യം? മമ സമയ ഇദാനീം നോപതിഷ്ഠതി|"},{"book":"യോഹനഃ","chapter":"2","verse":"5","text":"തതസ്തസ്യ മാതാ ദാസാനവോചദ് അയം യദ് വദതി തദേവ കുരുത|"},{"book":"യോഹനഃ","chapter":"2","verse":"6","text":"തസ്മിൻ സ്ഥാനേ യിഹൂദീയാനാം ശുചിത്വകരണവ്യവഹാരാനുസാരേണാഢകൈകജലധരാണി പാഷാണമയാനി ഷഡ്വൃഹത്പാത്രാണിആസൻ|"},{"book":"യോഹനഃ","chapter":"2","verse":"7","text":"തദാ യീശുസ്താൻ സർവ്വകലശാൻ ജലൈഃ പൂരയിതും താനാജ്ഞാപയത്, തതസ്തേ സർവ്വാൻ കുമ്ഭാനാകർണം ജലൈഃ പര്യ്യപൂരയൻ|"},{"book":"യോഹനഃ","chapter":"2","verse":"8","text":"അഥ തേഭ്യഃ കിഞ്ചിദുത്താര്യ്യ ഭോജ്യാധിപാതേഃസമീപം നേതും സ താനാദിശത്, തേ തദനയൻ|"},{"book":"യോഹനഃ","chapter":"2","verse":"9","text":"അപരഞ്ച തജ്ജലം കഥം ദ്രാക്ഷാരസോഽഭവത് തജ്ജലവാഹകാദാസാ ജ്ഞാതും ശക്താഃ കിന്തു തദ്ഭോജ്യാധിപോ ജ്ഞാതും നാശക്നോത് തദവലിഹ്യ വരം സംമ്ബോദ്യാവദത,"},{"book":"യോഹനഃ","chapter":"2","verse":"10","text":"ലോകാഃ പ്രഥമം ഉത്തമദ്രാക്ഷാരസം ദദതി തഷു യഥേഷ്ടം പിതവത്സു തസ്മാ കിഞ്ചിദനുത്തമഞ്ച ദദതി കിന്തു ത്വമിദാനീം യാവത് ഉത്തമദ്രാക്ഷാരസം സ്ഥാപയസി|"},{"book":"യോഹനഃ","chapter":"2","verse":"11","text":"ഇത്ഥം യീശുർഗാലീലപ്രദേശേ ആശ്ചര്യ്യകാർമ്മ പ്രാരമ്ഭ നിജമഹിമാനം പ്രാകാശയത് തതഃ ശിഷ്യാസ്തസ്മിൻ വ്യശ്വസൻ|"},{"book":"യോഹനഃ","chapter":"2","verse":"12","text":"തതഃ പരമ് സ നിജമാത്രുഭ്രാത്രുസ്ശിഷ്യൈഃ സാർദ്ധ്ം കഫർനാഹൂമമ് ആഗമത് കിന്തു തത്ര ബഹൂദിനാനി ആതിഷ്ഠത്|"},{"book":"യോഹനഃ","chapter":"2","verse":"13","text":"തദനന്തരം യിഹൂദിയാനാം നിസ്താരോത്സവേ നികടമാഗതേ യീശു ര്യിരൂശാലമ് നഗരമ് ആഗച്ഛത്|"},{"book":"യോഹനഃ","chapter":"2","verse":"14","text":"തതോ മന്ദിരസ്യ മധ്യേ ഗോമേഷപാരാവതവിക്രയിണോ വാണിജക്ഷ്ചോപവിഷ്ടാൻ വിലോക്യ"},{"book":"യോഹനഃ","chapter":"2","verse":"15","text":"രജ്ജുഭിഃ കശാം നിർമ്മായ സർവ്വഗോമേഷാദിഭിഃ സാർദ്ധം താൻ മന്ദിരാദ് ദൂരീകൃതവാൻ|"},{"book":"യോഹനഃ","chapter":"2","verse":"16","text":"വണിജാം മുദ്രാദി വികീര്യ്യ ആസനാനി ന്യൂബ്ജീകൃത്യ പാരാവതവിക്രയിഭ്യോഽകഥയദ് അസ്മാത് സ്ഥാനാത് സർവാണ്യേതാനി നയത, മമ പിതുഗൃഹം വാണിജ്യഗൃഹം മാ കാർഷ്ട|"},{"book":"യോഹനഃ","chapter":"2","verse":"17","text":"തസ്മാത് തന്മന്ദിരാർഥ ഉദ്യോഗോ യസ്തു സ ഗ്രസതീവ മാമ്| ഇമാം ശാസ്ത്രീയലിപിം ശിഷ്യാഃസമസ്മരൻ|"},{"book":"യോഹനഃ","chapter":"2","verse":"18","text":"തതഃ പരമ് യിഹൂദീയലോകാ യീഷിമവദൻ തവമിദൃശകർമ്മകരണാത് കിം ചിഹ്നമസ്മാൻ ദർശയസി?"},{"book":"യോഹനഃ","chapter":"2","verse":"19","text":"തതോ യീശുസ്താനവോചദ് യുഷ്മാഭിരേ തസ്മിൻ മന്ദിരേ നാശിതേ ദിനത്രയമധ്യേഽഹം തദ് ഉത്ഥാപയിഷ്യാമി|"},{"book":"യോഹനഃ","chapter":"2","verse":"20","text":"തദാ യിഹൂദിയാ വ്യാഹാർഷുഃ, ഏതസ്യ മന്ദിരസ നിർമ്മാണേന ഷട്ചത്വാരിംശദ് വത്സരാ ഗതാഃ, ത്വം കിം ദിനത്രയമധ്യേ തദ് ഉത്ഥാപയിഷ്യസി?"},{"book":"യോഹനഃ","chapter":"2","verse":"21","text":"കിന്തു സ നിജദേഹരൂപമന്ദിരേ കഥാമിമാം കഥിതവാൻ|"},{"book":"യോഹനഃ","chapter":"2","verse":"22","text":"സ യദേതാദൃശം ഗദിതവാൻ തച്ഛിഷ്യാഃ ശ്മശാനാത് തദീയോത്ഥാനേ സതി സ്മൃത്വാ ധർമ്മഗ്രന്ഥേ യീശുനോക്തകഥായാം ച വ്യശ്വസിഷുഃ|"},{"book":"യോഹനഃ","chapter":"2","verse":"23","text":"അനന്തരം നിസ്താരോത്സവസ്യ ഭോജ്യസമയേ യിരൂശാലമ് നഗരേ തത്ക്രുതാശ്ചര്യ്യകർമ്മാണി വിലോക്യ ബഹുഭിസ്തസ്യ നാമനി വിശ്വസിതം|"},{"book":"യോഹനഃ","chapter":"2","verse":"24","text":"കിന്തു സ തേഷാം കരേഷു സ്വം ന സമർപയത്, യതഃ സ സർവ്വാനവൈത്|"},{"book":"യോഹനഃ","chapter":"2","verse":"25","text":"സ മാനവേഷു കസ്യചിത് പ്രമാണം നാപേക്ഷത യതോ മനുജാനാം മധ്യേ യദ്യദസ്തി തത്തത് സോജാനാത്|"}]}