{"data":[{"book":"യോഹനഃ","chapter":"8","verse":"1","text":"പ്രത്യൂഷേ യീശുഃ പനർമന്ദിരമ് ആഗച്ഛത്"},{"book":"യോഹനഃ","chapter":"8","verse":"2","text":"തതഃ സർവ്വേഷു ലോകേഷു തസ്യ സമീപ ആഗതേഷു സ ഉപവിശ്യ താൻ ഉപദേഷ്ടുമ് ആരഭത|"},{"book":"യോഹനഃ","chapter":"8","verse":"3","text":"തദാ അധ്യാപകാഃ ഫിരൂശിനഞ്ച വ്യഭിചാരകർമ്മണി ധൃതം സ്ത്രിയമേകാമ് ആനിയ സർവ്വേഷാം മധ്യേ സ്ഥാപയിത്വാ വ്യാഹരൻ"},{"book":"യോഹനഃ","chapter":"8","verse":"4","text":"ഹേ ഗുരോ യോഷിതമ് ഇമാം വ്യഭിചാരകർമ്മ കുർവ്വാണാം ലോകാ ധൃതവന്തഃ|"},{"book":"യോഹനഃ","chapter":"8","verse":"5","text":"ഏതാദൃശലോകാഃ പാഷാണാഘാതേന ഹന്തവ്യാ ഇതി വിധിർമൂസാവ്യവസ്ഥാഗ്രന്ഥേ ലിഖിതോസ്തി കിന്തു ഭവാൻ കിമാദിശതി?"},{"book":"യോഹനഃ","chapter":"8","verse":"6","text":"തേ തമപവദിതും പരീക്ഷാഭിപ്രായേണ വാക്യമിദമ് അപൃച്ഛൻ കിന്തു സ പ്രഹ്വീഭൂയ ഭൂമാവങ്ഗല്യാ ലേഖിതുമ് ആരഭത|"},{"book":"യോഹനഃ","chapter":"8","verse":"7","text":"തതസ്തൈഃ പുനഃ പുനഃ പൃഷ്ട ഉത്ഥായ കഥിതവാൻ യുഷ്മാകം മധ്യേ യോ ജനോ നിരപരാധീ സഏവ പ്രഥമമ് ഏനാം പാഷാണേനാഹന്തു|"},{"book":"യോഹനഃ","chapter":"8","verse":"8","text":"പശ്ചാത് സ പുനശ്ച പ്രഹ്വീഭൂയ ഭൂമൗ ലേഖിതുമ് ആരഭത|"},{"book":"യോഹനഃ","chapter":"8","verse":"9","text":"താം കഥം ശ്രുത്വാ തേ സ്വസ്വമനസി പ്രബോധം പ്രാപ്യ ജ്യേഷ്ഠാനുക്രമം ഏകൈകശഃ സർവ്വേ ബഹിരഗച്ഛൻ തതോ യീശുരേകാകീ തയക്ത്തോഭവത് മധ്യസ്ഥാനേ ദണ്ഡായമാനാ സാ യോഷാ ച സ്ഥിതാ|"},{"book":"യോഹനഃ","chapter":"8","verse":"10","text":"തത്പശ്ചാദ് യീശുരുത്ഥായ താം വനിതാം വിനാ കമപ്യപരം ന വിലോക്യ പൃഷ്ടവാൻ ഹേ വാമേ തവാപവാദകാഃ കുത്ര? കോപി ത്വാം കിം ന ദണ്ഡയതി?"},{"book":"യോഹനഃ","chapter":"8","verse":"11","text":"സാവദത് ഹേ മഹേച്ഛ കോപി ന തദാ യീശുരവോചത് നാഹമപി ദണ്ഡയാമി യാഹി പുനഃ പാപം മാകാർഷീഃ|"},{"book":"യോഹനഃ","chapter":"8","verse":"12","text":"തതോ യീശുഃ പുനരപി ലോകേഭ്യ ഇത്ഥം കഥയിതുമ് ആരഭത ജഗതോഹം ജ്യോതിഃസ്വരൂപോ യഃ കശ്ചിൻ മത്പശ്ചാദ ഗച്ഛതി സ തിമിരേ ന ഭ്രമിത്വാ ജീവനരൂപാം ദീപ്തിം പ്രാപ്സ്യതി|"},{"book":"യോഹനഃ","chapter":"8","verse":"13","text":"തതഃ ഫിരൂശിനോഽവാദിഷുസ്ത്വം സ്വാർഥേ സ്വയം സാക്ഷ്യം ദദാസി തസ്മാത് തവ സാക്ഷ്യം ഗ്രാഹ്യം ന ഭവതി|"},{"book":"യോഹനഃ","chapter":"8","verse":"14","text":"തദാ യീശുഃ പ്രത്യുദിതവാൻ യദ്യപി സ്വാർഥേഽഹം സ്വയം സാക്ഷ്യം ദദാമി തഥാപി മത് സാക്ഷ്യം ഗ്രാഹ്യം യസ്മാദ് അഹം കുത ആഗതോസ്മി ക്വ യാമി ച തദഹം ജാനാമി കിന്തു കുത ആഗതോസ്മി കുത്ര ഗച്ഛാമി ച തദ് യൂയം ന ജാനീഥ|"},{"book":"യോഹനഃ","chapter":"8","verse":"15","text":"യൂയം ലൗകികം വിചാരയഥ നാഹം കിമപി വിചാരയാമി|"},{"book":"യോഹനഃ","chapter":"8","verse":"16","text":"കിന്തു യദി വിചാരയാമി തർഹി മമ വിചാരോ ഗ്രഹീതവ്യോ യതോഹമ് ഏകാകീ നാസ്മി പ്രേരയിതാ പിതാ മയാ സഹ വിദ്യതേ|"},{"book":"യോഹനഃ","chapter":"8","verse":"17","text":"ദ്വയോ ർജനയോഃ സാക്ഷ്യം ഗ്രഹണീയം ഭവതീതി യുഷ്മാകം വ്യവസ്ഥാഗ്രന്ഥേ ലിഖിതമസ്തി|"},{"book":"യോഹനഃ","chapter":"8","verse":"18","text":"അഹം സ്വാർഥേ സ്വയം സാക്ഷിത്വം ദദാമി യശ്ച മമ താതോ മാം പ്രേരിതവാൻ സോപി മദർഥേ സാക്ഷ്യം ദദാതി|"},{"book":"യോഹനഃ","chapter":"8","verse":"19","text":"തദാ തേഽപൃച്ഛൻ തവ താതഃ കുത്ര? തതോ യീശുഃ പ്രത്യവാദീദ് യൂയം മാം ന ജാനീഥ മത്പിതരഞ്ച ന ജാനീഥ യദി മാമ് അക്ഷാസ്യത തർഹി മമ താതമപ്യക്ഷാസ്യത|"},{"book":"യോഹനഃ","chapter":"8","verse":"20","text":"യീശു ർമന്ദിര ഉപദിശ്യ ഭണ്ഡാഗാരേ കഥാ ഏതാ അകഥയത് തഥാപി തം പ്രതി കോപി കരം നോദതോലയത്|"},{"book":"യോഹനഃ","chapter":"8","verse":"21","text":"തതഃ പരം യീശുഃ പുനരുദിതവാൻ അധുനാഹം ഗച്ഛാമി യൂയം മാം ഗവേഷയിഷ്യഥ കിന്തു നിജൈഃ പാപൈ ർമരിഷ്യഥ യത് സ്ഥാനമ് അഹം യാസ്യാമി തത് സ്ഥാനമ് യൂയം യാതും ന ശക്ഷ്യഥ|"},{"book":"യോഹനഃ","chapter":"8","verse":"22","text":"തദാ യിഹൂദീയാഃ പ്രാവോചൻ കിമയമ് ആത്മഘാതം കരിഷ്യതി? യതോ യത് സ്ഥാനമ് അഹം യാസ്യാമി തത് സ്ഥാനമ് യൂയം യാതും ന ശക്ഷ്യഥ ഇതി വാക്യം ബ്രവീതി|"},{"book":"യോഹനഃ","chapter":"8","verse":"23","text":"തതോ യീശുസ്തേഭ്യഃ കഥിതവാൻ യൂയമ് അധഃസ്ഥാനീയാ ലോകാ അഹമ് ഊർദ്വ്വസ്ഥാനീയഃ യൂയമ് ഏതജ്ജഗത്സമ്ബന്ധീയാ അഹമ് ഏതജ്ജഗത്സമ്ബന്ധീയോ ന|"},{"book":"യോഹനഃ","chapter":"8","verse":"24","text":"തസ്മാത് കഥിതവാൻ യൂയം നിജൈഃ പാപൈ ർമരിഷ്യഥ യതോഹം സ പുമാൻ ഇതി യദി ന വിശ്വസിഥ തർഹി നിജൈഃ പാപൈ ർമരിഷ്യഥ|"},{"book":"യോഹനഃ","chapter":"8","verse":"25","text":"തദാ തേ ഽപൃച്ഛൻ കസ്ത്വം? തതോ യീശുഃ കഥിതവാൻ യുഷ്മാകം സന്നിധൗ യസ്യ പ്രസ്താവമ് ആ പ്രഥമാത് കരോമി സഏവ പുരുഷോഹം|"},{"book":"യോഹനഃ","chapter":"8","verse":"26","text":"യുഷ്മാസു മയാ ബഹുവാക്യം വക്ത്തവ്യം വിചാരയിതവ്യഞ്ച കിന്തു മത്പ്രേരയിതാ സത്യവാദീ തസ്യ സമീപേ യദഹം ശ്രുതവാൻ തദേവ ജഗതേ കഥയാമി|"},{"book":"യോഹനഃ","chapter":"8","verse":"27","text":"കിന്തു സ ജനകേ വാക്യമിദം പ്രോക്ത്തവാൻ ഇതി തേ നാബുധ്യന്ത|"},{"book":"യോഹനഃ","chapter":"8","verse":"28","text":"തതോ യീശുരകഥയദ് യദാ മനുഷ്യപുത്രമ് ഊർദ്വ്വ ഉത്ഥാപയിഷ്യഥ തദാഹം സ പുമാൻ കേവലഃ സ്വയം കിമപി കർമ്മ ന കരോമി കിന്തു താതോ യഥാ ശിക്ഷയതി തദനുസാരേണ വാക്യമിദം വദാമീതി ച യൂയം ജ്ഞാതും ശക്ഷ്യഥ|"},{"book":"യോഹനഃ","chapter":"8","verse":"29","text":"മത്പ്രേരയിതാ പിതാ മാമ് ഏകാകിനം ന ത്യജതി സ മയാ സാർദ്ധം തിഷ്ഠതി യതോഹം തദഭിമതം കർമ്മ സദാ കരോമി|"},{"book":"യോഹനഃ","chapter":"8","verse":"30","text":"തദാ തസ്യൈതാനി വാക്യാനി ശ്രുത്വാ ബഹുവസ്താസ്മിൻ വ്യശ്വസൻ|"},{"book":"യോഹനഃ","chapter":"8","verse":"31","text":"യേ യിഹൂദീയാ വ്യശ്വസൻ യീശുസ്തേഭ്യോഽകഥയത്"},{"book":"യോഹനഃ","chapter":"8","verse":"32","text":"മമ വാക്യേ യദി യൂയമ് ആസ്ഥാം കുരുഥ തർഹി മമ ശിഷ്യാ ഭൂത്വാ സത്യത്വം ജ്ഞാസ്യഥ തതഃ സത്യതയാ യുഷ്മാകം മോക്ഷോ ഭവിഷ്യതി|"},{"book":"യോഹനഃ","chapter":"8","verse":"33","text":"തദാ തേ പ്രത്യവാദിഷുഃ വയമ് ഇബ്രാഹീമോ വംശഃ കദാപി കസ്യാപി ദാസാ ന ജാതാസ്തർഹി യുഷ്മാകം മുക്ത്തി ർഭവിഷ്യതീതി വാക്യം കഥം ബ്രവീഷി?"},{"book":"യോഹനഃ","chapter":"8","verse":"34","text":"തദാ യീശുഃ പ്രത്യവദദ് യുഷ്മാനഹം യഥാർഥതരം വദാമി യഃ പാപം കരോതി സ പാപസ്യ ദാസഃ|"},{"book":"യോഹനഃ","chapter":"8","verse":"35","text":"ദാസശ്ച നിരന്തരം നിവേശനേ ന തിഷ്ഠതി കിന്തു പുത്രോ നിരന്തരം തിഷ്ഠതി|"},{"book":"യോഹനഃ","chapter":"8","verse":"36","text":"അതഃ പുത്രോ യദി യുഷ്മാൻ മോചയതി തർഹി നിതാന്തമേവ മുക്ത്താ ഭവിഷ്യഥ|"},{"book":"യോഹനഃ","chapter":"8","verse":"37","text":"യുയമ് ഇബ്രാഹീമോ വംശ ഇത്യഹം ജാനാമി കിന്തു മമ കഥാ യുഷ്മാകമ് അന്തഃകരണേഷു സ്ഥാനം ന പ്രാപ്നുവന്തി തസ്മാദ്ധേതോ ർമാം ഹന്തുമ് ഈഹധ്വേ|"},{"book":"യോഹനഃ","chapter":"8","verse":"38","text":"അഹം സ്വപിതുഃ സമീപേ യദപശ്യം തദേവ കഥയാമി തഥാ യൂയമപി സ്വപിതുഃ സമീപേ യദപശ്യത തദേവ കുരുധ്വേ|"},{"book":"യോഹനഃ","chapter":"8","verse":"39","text":"തദാ തേ പ്രത്യവോചൻ ഇബ്രാഹീമ് അസ്മാകം പിതാ തതോ യീശുരകഥയദ് യദി യൂയമ് ഇബ്രാഹീമഃ സന്താനാ അഭവിഷ്യത തർഹി ഇബ്രാഹീമ ആചാരണവദ് ആചരിഷ്യത|"},{"book":"യോഹനഃ","chapter":"8","verse":"40","text":"ഈശ്വരസ്യ മുഖാത് സത്യം വാക്യം ശ്രുത്വാ യുഷ്മാൻ ജ്ഞാപയാമി യോഹം തം മാം ഹന്തും ചേഷ്ടധ്വേ ഇബ്രാഹീമ് ഏതാദൃശം കർമ്മ ന ചകാര|"},{"book":"യോഹനഃ","chapter":"8","verse":"41","text":"യൂയം സ്വസ്വപിതുഃ കർമ്മാണി കുരുഥ തദാ തൈരുക്ത്തം ന വയം ജാരജാതാ അസ്മാകമ് ഏകഏവ പിതാസ്തി സ ഏവേശ്വരഃ"},{"book":"യോഹനഃ","chapter":"8","verse":"42","text":"തതോ യീശുനാ കഥിതമ് ഈശ്വരോ യദി യുഷ്മാകം താതോഭവിഷ്യത് തർഹി യൂയം മയി പ്രേമാകരിഷ്യത യതോഹമ് ഈശ്വരാന്നിർഗത്യാഗതോസ്മി സ്വതോ നാഗതോഹം സ മാം പ്രാഹിണോത്|"},{"book":"യോഹനഃ","chapter":"8","verse":"43","text":"യൂയം മമ വാക്യമിദം ന ബുധ്യധ്വേ കുതഃ? യതോ യൂയം മമോപദേശം സോഢും ന ശക്നുഥ|"},{"book":"യോഹനഃ","chapter":"8","verse":"44","text":"യൂയം ശൈതാൻ പിതുഃ സന്താനാ ഏതസ്മാദ് യുഷ്മാകം പിതുരഭിലാഷം പൂരയഥ സ ആ പ്രഥമാത് നരഘാതീ തദന്തഃ സത്യത്വസ്യ ലേശോപി നാസ്തി കാരണാദതഃ സ സത്യതായാം നാതിഷ്ഠത് സ യദാ മൃഷാ കഥയതി തദാ നിജസ്വഭാവാനുസാരേണൈവ കഥയതി യതോ സ മൃഷാഭാഷീ മൃഷോത്പാദകശ്ച|"},{"book":"യോഹനഃ","chapter":"8","verse":"45","text":"അഹം തഥ്യവാക്യം വദാമി കാരണാദസ്മാദ് യൂയം മാം ന പ്രതീഥ|"},{"book":"യോഹനഃ","chapter":"8","verse":"46","text":"മയി പാപമസ്തീതി പ്രമാണം യുഷ്മാകം കോ ദാതും ശക്നോതി? യദ്യഹം തഥ്യവാക്യം വദാമി തർഹി കുതോ മാം ന പ്രതിഥ?"},{"book":"യോഹനഃ","chapter":"8","verse":"47","text":"യഃ കശ്ചന ഈശ്വരീയോ ലോകഃ സ ഈശ്വരീയകഥായാം മനോ നിധത്തേ യൂയമ് ഈശ്വരീയലോകാ ന ഭവഥ തന്നിദാനാത് തത്ര ന മനാംസി നിധദ്വേ|"},{"book":"യോഹനഃ","chapter":"8","verse":"48","text":"തദാ യിഹൂദീയാഃ പ്രത്യവാദിഷുഃ ത്വമേകഃ ശോമിരോണീയോ ഭൂതഗ്രസ്തശ്ച വയം കിമിദം ഭദ്രം നാവാദിഷ്മ?"},{"book":"യോഹനഃ","chapter":"8","verse":"49","text":"തതോ യീശുഃ പ്രത്യവാദീത് നാഹം ഭൂതഗ്രസ്തഃ കിന്തു നിജതാതം സമ്മന്യേ തസ്മാദ് യൂയം മാമ് അപമന്യധ്വേ|"},{"book":"യോഹനഃ","chapter":"8","verse":"50","text":"അഹം സ്വസുഖ്യാതിം ന ചേഷ്ടേ കിന്തു ചേഷ്ടിതാ വിചാരയിതാ ചാപര ഏക ആസ്തേ|"},{"book":"യോഹനഃ","chapter":"8","verse":"51","text":"അഹം യുഷ്മഭ്യമ് അതീവ യഥാർഥം കഥയാമി യോ നരോ മദീയം വാചം മന്യതേ സ കദാചന നിധനം ന ദ്രക്ഷ്യതി|"},{"book":"യോഹനഃ","chapter":"8","verse":"52","text":"യിഹൂദീയാസ്തമവദൻ ത്വം ഭൂതഗ്രസ്ത ഇതീദാനീമ് അവൈഷ്മ| ഇബ്രാഹീമ് ഭവിഷ്യദ്വാദിനഞ്ച സർവ്വേ മൃതാഃ കിന്തു ത്വം ഭാഷസേ യോ നരോ മമ ഭാരതീം ഗൃഹ്ലാതി സ ജാതു നിധാനാസ്വാദം ന ലപ്സ്യതേ|"},{"book":"യോഹനഃ","chapter":"8","verse":"53","text":"തർഹി ത്വം കിമ് അസ്മാകം പൂർവ്വപുരുഷാദ് ഇബ്രാഹീമോപി മഹാൻ? യസ്മാത് സോപി മൃതഃ ഭവിഷ്യദ്വാദിനോപി മൃതാഃ ത്വം സ്വം കം പുമാംസം മനുഷേ?"},{"book":"യോഹനഃ","chapter":"8","verse":"54","text":"യീശുഃ പ്രത്യവോചദ് യദ്യഹം സ്വം സ്വയം സമ്മന്യേ തർഹി മമ തത് സമ്മനനം കിമപി ന കിന്തു മമ താതോ യം യൂയം സ്വീയമ് ഈശ്വരം ഭാഷധ്വേ സഏവ മാം സമ്മനുതേ|"},{"book":"യോഹനഃ","chapter":"8","verse":"55","text":"യൂയം തം നാവഗച്ഛഥ കിന്ത്വഹം തമവഗച്ഛാമി തം നാവഗച്ഛാമീതി വാക്യം യദി വദാമി തർഹി യൂയമിവ മൃഷാഭാഷീ ഭവാമി കിന്ത്വഹം തമവഗച്ഛാമി തദാക്ഷാമപി ഗൃഹ്ലാമി|"},{"book":"യോഹനഃ","chapter":"8","verse":"56","text":"യുഷ്മാകം പൂർവ്വപുരുഷ ഇബ്രാഹീമ് മമ സമയം ദ്രഷ്ടുമ് അതീവാവാഞ്ഛത് തന്നിരീക്ഷ്യാനന്ദച്ച|"},{"book":"യോഹനഃ","chapter":"8","verse":"57","text":"തദാ യിഹൂദീയാ അപൃച്ഛൻ തവ വയഃ പഞ്ചാശദ്വത്സരാ ന ത്വം കിമ് ഇബ്രാഹീമമ് അദ്രാക്ഷീഃ?"},{"book":"യോഹനഃ","chapter":"8","verse":"58","text":"യീശുഃ പ്രത്യവാദീദ് യുഷ്മാനഹം യഥാർഥതരം വദാമി ഇബ്രാഹീമോ ജന്മനഃ പൂർവ്വകാലമാരഭ്യാഹം വിദ്യേ|"},{"book":"യോഹനഃ","chapter":"8","verse":"59","text":"തദാ തേ പാഷാണാൻ ഉത്തോല്യ തമാഹന്തുമ് ഉദയച്ഛൻ കിന്തു യീശു ർഗുപ്തോ മന്തിരാദ് ബഹിർഗത്യ തേഷാം മധ്യേന പ്രസ്ഥിതവാൻ|"}]}