{"data":[{"book":"2 Timoti","chapter":"4","verse":"1","text":"Krais Iesus uamategh izɨ atrivimɨn ikiamin dughiam, a en araziba kotiamɨn da tuisɨgham, gumaziba ko amizir ikiavɨra itiba ko ariaghreziba uakan. Kamaghɨn kɨ Godɨn damazim ko Krais Iesusɨn damazimɨn mɨghɨghavɨra kamaghɨn nɨ mɨgɨa ghaze,"},{"book":"2 Timoti","chapter":"4","verse":"2","text":"nɨ Godɨn akam akunsɨ bar gavgafigh. Gumaziba akam baraghasa ifonge, o a baraghan aghua, nɨ zurara Kraisɨn akam akunsɨ pamtem ingar. Egh nɨ men navibagh inivsɨ akar gavgavibar me mɨkɨm, egh me uan arazir kuraba akɨrsɨ me mɨkɨmɨva, egh me Godɨn arazibar gɨn mangɨsɨ me mɨkɨm. Egh nɨ asughvɨra me damuva egh deravɨra God ifongezir arazibar men sure damu."},{"book":"2 Timoti","chapter":"4","verse":"3","text":"E fo, dughiam izɨtɨma, gumazamiziba ua guizɨn akam baraghsɨ ifueghan kogham. Men kuariba akar igharaziba baraghsɨ bar ikuvigham. Egh me uari bagh tisan avɨriba inightɨ, me akar me oraghasa ifongezibar men sure damuam."},{"book":"2 Timoti","chapter":"4","verse":"4","text":"Kamaghɨn me guizɨn akam akɨrim ragh a gasaragham. Egh me pura eghaghanir kɨnir igharaziba baragham."},{"book":"2 Timoti","chapter":"4","verse":"5","text":"Eghtɨ nɨ uabɨ, nɨ zurara deravɨra nɨghnɨgh ikɨva osɨmtɨziba ko mɨzaziba ater. Egh akar aghuim akurir ingangarim damu. God gumaziba ko amizibar akurvaghamin ingangarim nɨ ganɨngi. Kamaghɨn nɨ ingangarir kam deravɨram a damu."},{"book":"2 Timoti","chapter":"4","verse":"6","text":"Ezɨ kɨ uabɨ, nan ovevemɨn dughiam roghɨra ize. Eghtɨ nan ghuzim mati wainɨn dɨpar me God ganɨdimɨn mɨn, abuan irasava ami. Nan dughiar kɨ mangamim a roghɨra izegha gɨfa."},{"book":"2 Timoti","chapter":"4","verse":"7","text":"Kɨ pamtem ingara akar aghuim deravɨram anekuri, mati ivemarir gumazim pamtem ivemari. Egha ingangarir God na ganɨngizim kɨ anegɨfa, mati ivemarir gumazim uan ivemarim anegɨfa. Egha kɨ nɨghnɨzir gavgavir Godɨn itim, kɨ pamtem an suiragha mamaghɨra iti."},{"book":"2 Timoti","chapter":"4","verse":"8","text":"Ezɨma ivezir aghuim a na mɨzuai iti, mati ivemarir gumazim an ivezir aghuim a mɨzuai. Ezɨ ivezir aghuir kam a kamakɨn, God na mɨkɨm suam, nɨ nan damazimɨn dera. Ekiam arazir aghuimra gɨn mangɨva gumaziba ko amiziba kotiamɨn aven men araziba tuisɨgham. Egh Dughiar Krais Otoghamim, a ivezir aghuir kam na danɨngam. Egh a narara danɨngan kogham. Puvatɨ. A ivezir aghuir kam isɨ, gumazamizir a mɨzua a uamategh izamin dughiam gifongeziba, a bar me danɨngam."},{"book":"2 Timoti","chapter":"4","verse":"9","text":"Nɨ damu, zuamɨra na bagh izɨ."},{"book":"2 Timoti","chapter":"4","verse":"10","text":"Nɨ oragh! Demas, a nguazir kamɨn biziba bagha bar ifuegha, kamaghɨn a na ategha gɨfa, egha a Tesalonikan nguibamɨn ghu. Ezɨ Kresens Galesian Provinsɨn ghu, ezɨ Taitus Dalmesian Distrighɨn ghu."},{"book":"2 Timoti","chapter":"4","verse":"11","text":"Luk uabɨra na ko iti. Kamaghɨn amizɨma nɨ Mak batoghɨva a inighɨva a ko izɨ. A gumazir aghuir ingangaribar nan akurvazim."},{"book":"2 Timoti","chapter":"4","verse":"12","text":"Nɨ fo, kɨ Tikikus amadazɨma an Efesesɨn nguibamɨn ghu."},{"book":"2 Timoti","chapter":"4","verse":"13","text":"Nɨ izɨsɨ, nan azenan azuir korotiar ruarim inigh izɨ. Kɨ Troasɨn nguibamɨn ikia Karpusɨn dɨpenimɨn anetaki. Egh akɨnafarir rɨghiziba sara inigh. Bar bizir ekiam, nɨ akɨnafarir me asɨzir inibar ingariziba da inigh izɨ."},{"book":"2 Timoti","chapter":"4","verse":"14","text":"Aleksander, gumazir ainɨn bizibar ingarim, a bar paza na gami. Ekiam gɨn an arazir kurar an amizir kam ikaragham."},{"book":"2 Timoti","chapter":"4","verse":"15","text":"Eghtɨ nɨ uaghan gumazir kam bagh gan. A bar guizbangɨra en akabar apanim gami."},{"book":"2 Timoti","chapter":"4","verse":"16","text":"Kɨ faragha Kotɨn tugha akaba ikarvazima gumazitam na ko tugha nan akamɨn akurazir puvatɨ. Gumaziba bar na ataki. Kɨ God ko mɨkɨmtɨma, a men arazir kurar kam gɨnɨghnɨghan kogham."},{"book":"2 Timoti","chapter":"4","verse":"17","text":"Ezɨ Ekiam uabɨ nan boroghɨn ikia gavgavim na ganɨdi. Kamaghɨn amizɨma kɨ akar aghuim bar anekurima, Kantrin Igharazibar Gumaziba, me bar a barasi. Ezɨ kɨ ovengasava amima God nan akura, mati a laionɨn akamɨn ua na ini."},{"book":"2 Timoti","chapter":"4","verse":"18","text":"Ezɨ Ekiam me na damuamin arazir kuraba, a nan akuragham. Egh a deravɨra na damuva nan aku uan Nguibar a ikiava atrivimɨn itimɨn mangam. Eghtɨ e an ziam fɨ mamaghɨra ikiam. Bar guizbangɨra."},{"book":"2 Timoti","chapter":"4","verse":"19","text":"Nɨ nan akam isɨ, Prisila ko Akwila, ko Onesiforusɨn amuiroghboribar anɨng suam, Afeziam ia ko ikɨ."},{"book":"2 Timoti","chapter":"4","verse":"20","text":"Erastus Korinɨn nguibamɨn ikiavɨra iti. Ezɨ Trofimus areima kɨ anetaghizɨma a Miletusɨn nguibamɨn iti."},{"book":"2 Timoti","chapter":"4","verse":"21","text":"Nɨ damu, zuamɨra na bagh izɨ. Nɨ suighsuightɨma, amozim ko amɨnir orangtɨzimɨn dughiam otogham."},{"book":"2 Timoti","chapter":"4","verse":"22","text":"Ekiam nɨn duam ko ikɨ. Egh an apangkuvim bar moghɨra ia ko ikɨ."}]}