{"data":[{"book":"Hebreos","chapter":"12","verse":"1","text":"Por tanto también nosotros, quienes tenemos una nube tan grande de testigos alrededor de nosotros, despojémonos de todo impedimento y pecado que nos atrapa tan fácilmente. Corramos con paciencia la carrera que tenemos por delante."},{"book":"Hebreos","chapter":"12","verse":"2","text":"Fijemos nuestros ojos en Jesús, el Autor y Perfeccionador de la fe, Quien despreció el oprobio, sufrió la cruz y se sentó a la derecha del trono de Dios, porque sabía el gozo que tenía delante de Él."},{"book":"Hebreos","chapter":"12","verse":"3","text":"Así que consideren al que soportó tal hostilidad de pecadores contra Él mismo, a fin de que su ánimo no se canse hasta desmayar."},{"book":"Hebreos","chapter":"12","verse":"4","text":"Aún no resistieron hasta derramar sangre al oponerse al pecado,"},{"book":"Hebreos","chapter":"12","verse":"5","text":"y olvidaron la exhortación que les habla como a hijos:"},{"book":"Hebreos","chapter":"12","verse":"6","text":"Porque el Señor disciplina al que ama"},{"book":"Hebreos","chapter":"12","verse":"7","text":"Soporten la disciplina. Dios los trata como a hijos, porque ¿a cuál hijo no disciplina su padre?"},{"book":"Hebreos","chapter":"12","verse":"8","text":"Pero si a ustedes no se les aplica disciplina, como todos la recibieron, entonces no son hijos verdaderos sino ilegítimos."},{"book":"Hebreos","chapter":"12","verse":"9","text":"Además, tuvimos a nuestros padres terrenales quienes nos disciplinaban y los respetábamos. ¿No nos someteremos mucho más al Padre de los espíritus para que vivamos?"},{"book":"Hebreos","chapter":"12","verse":"10","text":"Y ellos ciertamente nos disciplinaron por pocos días según lo que les parecía, pero la disciplina de Dios es para lo provechoso, a fin de que participemos de su santidad."},{"book":"Hebreos","chapter":"12","verse":"11","text":"Ciertamente ninguna disciplina al momento es motivo de gozo, sino de tristeza, pero después da fruto apacible de justicia a los que fueron formados por medio de ella."},{"book":"Hebreos","chapter":"12","verse":"12","text":"Por tanto levanten las manos debilitadas y las rodillas paralizadas,"},{"book":"Hebreos","chapter":"12","verse":"13","text":"y hagan sendas derechas para sus pies, a fin de que lo cojo no se disloque, sino sea sanado."},{"book":"Hebreos","chapter":"12","verse":"14","text":"Sigan la paz y la santidad con todos, sin las cuales nadie verá al Señor."},{"book":"Hebreos","chapter":"12","verse":"15","text":"Vigilen, no sea que alguno deje de alcanzar la gracia de Dios, que al brotar alguna raíz de amargura, les estorbe, y por ella muchos sean contaminados,"},{"book":"Hebreos","chapter":"12","verse":"16","text":"no sea que haya algún inmoral sexual o profano, como Esaú, quien vendió su primogenitura por una comida."},{"book":"Hebreos","chapter":"12","verse":"17","text":"Porque saben ustedes que después, aunque deseaba heredar la bendición, fue rechazado porque no halló oportunidad de cambio de mente, aunque la buscó con lágrimas."},{"book":"Hebreos","chapter":"12","verse":"18","text":"Pues ustedes no se acercaron a la montaña que se podía palpar y que ardía en fuego, ni a oscuridad y tiniebla, ni a la tempestad,"},{"book":"Hebreos","chapter":"12","verse":"19","text":"ni al sonido de una trompeta, ni a tal ruido de palabras que los que lo oyeron suplicaron que no se les hablara Palabra,"},{"book":"Hebreos","chapter":"12","verse":"20","text":"porque no soportaban lo que se decía. Aun si una bestia tocaba la montaña era apedreada."},{"book":"Hebreos","chapter":"12","verse":"21","text":"Tan terrible era el espectáculo que Moisés dijo:"},{"book":"Hebreos","chapter":"12","verse":"22","text":"Ustedes, en cambio, se acercaron a la Montaña Sion, a la ciudad del Dios vivo, la Jerusalén celestial, a muchos millares de ángeles,"},{"book":"Hebreos","chapter":"12","verse":"23","text":"a la congregación de inscritos en los cielos, a Dios, el Juez de todos, a espíritus de justos perfeccionados,"},{"book":"Hebreos","chapter":"12","verse":"24","text":"a Jesús, el Mediador del Nuevo Pacto, y a su sangre rociada que habla mejor que la de Abel."},{"book":"Hebreos","chapter":"12","verse":"25","text":"Miren que no desechen al que habla. Porque si no escaparon aquellos que desecharon al que los amonestaba en la tierra, mucho menos nosotros escaparemos si nos apartamos del que nos habla desde los cielos,"},{"book":"Hebreos","chapter":"12","verse":"26","text":"cuya voz entonces sacudió la tierra, pero ahora prometió:"},{"book":"Hebreos","chapter":"12","verse":"27","text":"Esta frase: una vez más, indica la remoción de las cosas movibles, como cosas hechas, para que permanezcan las inconmovibles."},{"book":"Hebreos","chapter":"12","verse":"28","text":"Por cuanto recibimos un reino inconmovible, mostremos gratitud a Dios de manera aceptable con reverencia y temor,"},{"book":"Hebreos","chapter":"12","verse":"29","text":"porque nuestro Dios es fuego consumidor."}]}