{"data":[{"book":"Hebreos","chapter":"7","verse":"1","text":"Porque este Melquisedec, rey de Salén, sacerdote del Dios Altísimo, el cual conoció a Abraham cuando regresaba de la derrota de los reyes, y lo bendijo,"},{"book":"Hebreos","chapter":"7","verse":"2","text":"al cual Abraham dio los diezmos de todo, cuyo nombre significa primero Rey de Justicia, y también Rey de Salén, es decir, Rey de Paz,"},{"book":"Hebreos","chapter":"7","verse":"3","text":"sin padre, sin madre, sin genealogía, sin principio de días ni fin de vida, sino declarado semejante al Hijo de Dios, permanece sacerdote para siempre."},{"book":"Hebreos","chapter":"7","verse":"4","text":"Consideren, pues, cuán grande era éste, a quien el patriarca Abraham dio el diezmo de los despojos."},{"book":"Hebreos","chapter":"7","verse":"5","text":"Ciertamente los hijos de Leví que reciben el sacerdocio tienen mandamiento de tomar los diezmos del pueblo según la Ley, es decir, de sus hermanos, aunque éstos también descendieron de Abraham."},{"book":"Hebreos","chapter":"7","verse":"6","text":"Pero el que no descendió de los levitas recibió un diezmo de Abraham y bendijo al que tiene las promesas."},{"book":"Hebreos","chapter":"7","verse":"7","text":"Fuera de toda discusión, el inferior es bendecido por el superior."},{"book":"Hebreos","chapter":"7","verse":"8","text":"Y aquí ciertamente reciben los diezmos de hombres mortales, pero allí, uno de quien se da testimonio que vive."},{"book":"Hebreos","chapter":"7","verse":"9","text":"Por decirlo así, por medio de Abraham también Leví, quien recibía el diezmo, pagaba diezmos,"},{"book":"Hebreos","chapter":"7","verse":"10","text":"porque aún Leví estaba en el seno de su antepasado cuando Melquisedec lo conoció."},{"book":"Hebreos","chapter":"7","verse":"11","text":"Así que, si la perfección fuera por medio del sacerdocio levítico, porque basado en él, el pueblo recibió la Ley, ¿qué necesidad había aún de que se levantara otro sacerdote según el orden de Melquisedec, y que no fuera nombrado según el orden de Aarón?"},{"book":"Hebreos","chapter":"7","verse":"12","text":"Porque al ser cambiado el sacerdocio, es necesario que también haya cambio de ley."},{"book":"Hebreos","chapter":"7","verse":"13","text":"Porque Aquél de Quien se dicen estas cosas, es de otra tribu, de la cual nadie sirvió al altar."},{"book":"Hebreos","chapter":"7","verse":"14","text":"Pues es evidente que nuestro Señor descendió de la tribu de Judá, en cuanto a la cual Moisés nada dijo con respecto a sacerdotes."},{"book":"Hebreos","chapter":"7","verse":"15","text":"Es aún más evidente, si se levanta otro sacerdote a semejanza de Melquisedec,"},{"book":"Hebreos","chapter":"7","verse":"16","text":"constituido no según la ley sobre la descendencia humana, sino según el poder de una vida indestructible."},{"book":"Hebreos","chapter":"7","verse":"17","text":"Pues se da testimonio:"},{"book":"Hebreos","chapter":"7","verse":"18","text":"Porque ciertamente se abroga el mandamiento anterior por causa de su debilidad e ineficacia"},{"book":"Hebreos","chapter":"7","verse":"19","text":"(pues la Ley nada perfeccionó). Pero fue introducción a una mejor esperanza por la cual nos acercamos a Dios,"},{"book":"Hebreos","chapter":"7","verse":"20","text":"lo cual fue hecho con juramento. Porque ciertamente ellos son declarados sacerdotes sin juramento,"},{"book":"Hebreos","chapter":"7","verse":"21","text":"pero Éste, con el juramento del que le dice:"},{"book":"Hebreos","chapter":"7","verse":"22","text":"Por tanto Jesús es Garante de un mejor Pacto."},{"book":"Hebreos","chapter":"7","verse":"23","text":"Los sacerdotes fueron muchos, porque la muerte les impedía permanecer."},{"book":"Hebreos","chapter":"7","verse":"24","text":"Pero Jesús, por cuanto permanece para siempre, tiene un sacerdocio inmutable."},{"book":"Hebreos","chapter":"7","verse":"25","text":"Por tanto puede también salvar para siempre a los que por medio de Él se acercan a Dios, y vive siempre para interceder por ellos."},{"book":"Hebreos","chapter":"7","verse":"26","text":"Porque este Sumo Sacerdote también nos convenía santo, inocente, sin mancha, separado de los pecadores y más exaltado que los cielos,"},{"book":"Hebreos","chapter":"7","verse":"27","text":"que no necesita, como los sumos sacerdotes, ofrecer sacrificios cada día, primero por sus propios pecados y después por los del pueblo, porque esto lo hizo al ofrecerse una vez para siempre."},{"book":"Hebreos","chapter":"7","verse":"28","text":"Porque la Ley designa como sumos sacerdotes a hombres que tienen debilidad, pero la Palabra del juramento, que es posterior a la Ley, designa al Hijo declarado perfecto para siempre."}]}