{"data":[{"book":"येरेमियाह","chapter":"52","verse":"1","text":"जब सीदकियाहू ने शासन शुरू किया उसकी उम्र इक्कीस साल थी. येरूशलेम में उसने ग्यारह साल शासन किया. उसकी माता का नाम हामुतल था. वह लिबनाहवासी येरेमियाह की पुत्री थी."},{"book":"येरेमियाह","chapter":"52","verse":"2","text":"उसने वह किया, जो याहवेह की दृष्टि में बुरा था—वही सब, जो यहोइयाकिम ने किया था."},{"book":"येरेमियाह","chapter":"52","verse":"3","text":"वस्तुतः येरूशलेम और यहूदिया ने याहवेह को इस सीमा तक क्रोधित कर दिया था, कि याहवेह ने उन्हें अपनी नज़रों से ही दूर कर दिया."},{"book":"येरेमियाह","chapter":"52","verse":"4","text":"तब उसके शासन के नवें साल के दसवें महीने के दसवें दिन बाबेल के राजा नबूकदनेज्ज़र ने अपनी सारी सेना के साथ आकर येरूशलेम को घेर लिया, उसके आस-पास छावनी ड़ाल दी और इसके चारों ओर घेराबंदी की दीवार बना ली."},{"book":"येरेमियाह","chapter":"52","verse":"5","text":"राजा सीदकियाहू के शासन के ग्यारहवें साल तक नगर घिरा रहा."},{"book":"येरेमियाह","chapter":"52","verse":"6","text":"चौथे महीने के नवें दिन से नगर में अकाल ऐसा भयंकर हो गया कि नागरिकों के लिए कुछ भी भोजन न बचा."},{"book":"येरेमियाह","chapter":"52","verse":"7","text":"तब उन्होंने शहरपनाह को तोड़ दिया और रात में सारे योद्धा दो दीवारों के बीच के द्वार से, जो राजा की वाटिका के पास था, निकल भागे. कसदी इस समय नगर को घेरे हुए थे. ये योद्धा अराबाह की दिशा में आगे बढ़ते गए,"},{"book":"येरेमियाह","chapter":"52","verse":"8","text":"कसदी सेना ने राजा का पीछा किया और सीदकियाहू को येरीख़ो के मैदानों में जा पकड़ा. उसकी सारी सेना उसे छोड़कर भाग गई."},{"book":"येरेमियाह","chapter":"52","verse":"9","text":"राजा को बंदी बनाकर वे उसे हामाथ में रिबलाह नामक स्थान पर बाबेल के राजा के समक्ष ले गए, वहां सीदकियाहू पर दंड की आज्ञा घोषित की गई."},{"book":"येरेमियाह","chapter":"52","verse":"10","text":"बाबेल के राजा ने सीदकियाहू के समक्ष ही उसके पुत्रों का वध कर दिया, तब उसने रिबलाह में यहूदिया के सभी उच्चाधिकारियों का भी वध कर दिया."},{"book":"येरेमियाह","chapter":"52","verse":"11","text":"इसके बाद बाबेल के राजा ने सीदकियाहू की आंखें निकाल लीं और उसे कांसे की सांकलों में बांधकर बाबेल ले गया और उसे बंदीगृह में डाल दिया, जहां वह मृत्युपर्यंत रखा गया."},{"book":"येरेमियाह","chapter":"52","verse":"12","text":"पांचवें माह के दसवें दिन, जो वस्तुतः बाबेल के राजा नबूकदनेज्ज़र के राज्य-काल का उन्‍नीसवां वर्ष था, बाबेल के राजा का सेवक, अंगरक्षकों का प्रधान नेबुज़रादान येरूशलेम आ गया."},{"book":"येरेमियाह","chapter":"52","verse":"13","text":"उसने याहवेह के भवन में, राजमहल में और येरूशलेम के सभी भवनों में आग लगा दी. हर एक अच्छा भवन भस्म कर दिया गया."},{"book":"येरेमियाह","chapter":"52","verse":"14","text":"अंगरक्षकों के प्रधान के साथ आई हुई कसदियों की सारी सेना ने येरूशलेम के चारों ओर बनाई हुई दीवारों को ढाह दिया."},{"book":"येरेमियाह","chapter":"52","verse":"15","text":"तब अंगरक्षकों के प्रधान नेबुज़रादान ने प्रजा में से कुछ गरीब लोगों को, नगर में शेष रह गए लोगों को, उन लोगों को, जो बाबेल के राजा के अधीन में हो गए थे तथा वहां शेष रह गए शिल्पियों को अपने साथ बंधुआई में ले गया."},{"book":"येरेमियाह","chapter":"52","verse":"16","text":"नेबुज़रादान ने कुछ गरीब लोगों को कृषि तथा द्राक्षा उद्यानों की देखभाल के लिए वहीं रहने दिया."},{"book":"येरेमियाह","chapter":"52","verse":"17","text":"याहवेह के भवन के कांस्य स्तंभ, कांस्य के आधार तथा कांस्य जलबर्तनों को कसदी तोड़कर उनके टुकड़ों को बाबेल ले गए."},{"book":"येरेमियाह","chapter":"52","verse":"18","text":"वे याहवेह के भवन के पवित्र बर्तन, फावड़े, चिलमचियां, दीपषमक तथा सभी कांस्य बर्तन, जो मंदिर में आराधना के लिए अधीन होते थे, अपने साथ ले गए."},{"book":"येरेमियाह","chapter":"52","verse":"19","text":"अंगरक्षकों का प्रधान अपने साथ शुद्ध स्वर्ण एवं चांदी के कटोरे, अग्निबर्तन, चिलमचियां, बर्तन, दीवट, तवे, पेय बलि के कटोरे भी ले गया."},{"book":"येरेमियाह","chapter":"52","verse":"20","text":"दो स्तंभ, एक विशाल जल बर्तन, बारह कांस्य बैल, जो इस जल बर्तन के नीचे आधार के रूप में रहते थे, जो राजा शलोमोन द्वारा याहवेह के भवन में अधीन किए जाने के लिए निर्मित किए गए थे, इन सबका कांस्य अतुलनीय था."},{"book":"येरेमियाह","chapter":"52","verse":"21","text":"हर एक स्तंभ की ऊंचाई लगभग आठ मीटर तथा हर एक की परिधि साढ़े पांच मीटर थी; तथा इनकी परत की मोटाई आठ सेंटीमीटर थी, ये स्तंभ खोखले थे."},{"book":"येरेमियाह","chapter":"52","verse":"22","text":"इन सबके ऊपर शीर्ष था, जो कांस्य का बनाया गया था. हर एक शीर्ष की ऊंचाई सवा दो मीटर थी, शीर्ष के चारों ओर अनारों की आकृति की जाली निर्मित की गई थी. दूसरा स्तंभ भी इसी प्रकार का था, उस पर भी अनारों की आकृति निर्मित थी."},{"book":"येरेमियाह","chapter":"52","verse":"23","text":"अनारों की कुल संख्या सौ थी तथा इनमें से छियानवे स्पष्टतः दिखाई देते थे; ये सभी चारों ओर की जाली में गढ़े गए थे."},{"book":"येरेमियाह","chapter":"52","verse":"24","text":"इसके बाद अंगरक्षकों के प्रधान ने प्रमुख पुरोहित सेराइयाह, सहपुरोहित ज़ेफनियाह, तीन मंदिर अधिकारियों,"},{"book":"येरेमियाह","chapter":"52","verse":"25","text":"नगर में से सैनिकों के पर्यवेक्षक अधिकारी तथा राजा के सात परामर्शकों को, जो वहीं नगर में थे, तथा सेना के आदेशक के लेखापाल को, जो देश के लोगों को सेना में तैयार करता था तथा देश के साठ व्यक्तियों को, जो उस समय नगर में पाए गए थे, अपने साथ बंदी बनाकर ले गया."},{"book":"येरेमियाह","chapter":"52","verse":"26","text":"नेबुज़रादान, जो अंगरक्षकों का प्रधान था, उसने इन सभी को रिबलाह ले जाकर बाबेल के राजा के समक्ष प्रस्तुत कर दिया."},{"book":"येरेमियाह","chapter":"52","verse":"27","text":"तब बाबेल के राजा ने हामाथ देश के रिबलाह नगर में इन सभी का वध कर दिया."},{"book":"येरेमियाह","chapter":"52","verse":"28","text":"नबूकदनेज्ज़र द्वारा बंधुआई में ले जाए गए व्यक्तियों की सूची इस प्रकार है:"},{"book":"येरेमियाह","chapter":"52","verse":"29","text":"नबूकदनेज्ज़र के राज्य-काल के अठारहवें वर्ष में,"},{"book":"येरेमियाह","chapter":"52","verse":"30","text":"नबूकदनेज्ज़र के राज्य-काल के तेईसवें वर्ष में,"},{"book":"येरेमियाह","chapter":"52","verse":"31","text":"यहूदिया के राजा यहोइयाखिन के बंधुआई के सैंतीसवें वर्ष में, बारहवें माह के पच्चीसवें दिन में बाबेल के राजा एवील-मेरोदाख ने अपने राज्य-काल के पहले वर्ष में यहूदिया के राजा यहोइयाखिन पर कृपा प्रदर्शित की और उसे कारागार से बाहर निकाल लिया."},{"book":"येरेमियाह","chapter":"52","verse":"32","text":"उसने उससे कृपाभाव में वार्तालाप किया तथा उसके लिए उन राजाओं से उच्चतर स्थान पर सिंहासन स्थापित किया, जो बाबेल में इस समय उसके साथ थे."},{"book":"येरेमियाह","chapter":"52","verse":"33","text":"फिर यहोइयाखिन ने कारागार के वस्त्र त्याग दिए. साथ ही, वह मृत्युपर्यंत राजा के साथ भोजन करता रहा."},{"book":"येरेमियाह","chapter":"52","verse":"34","text":"बाबेल के राजा की ओर से उसे नियमित रूप से उपवेतन दिया जाता रहा, तथा मृत्युपर्यंत उसकी दैनिक आवश्यकताएं पूर्ण की जाती रहीं."}]}