{"data":[{"book":"1 Jọn","chapter":"1","verse":"1","text":"Ihe anyị na-edere unu banyere ya bụ ihe ahụ na-adịrị site na mmalite, nke anyị nụrụ, nke anyị jikwa anya anyị hụ, nke anyị lekwasịrị anya, na nke aka anyị metụrụ. Anyị na-ekwu ihe banyere Okwu nke ndụ ahụ."},{"book":"1 Jọn","chapter":"1","verse":"2","text":"Ndụ ahụ pụtara ihe. Anyị ahụla ya ma gbaakwa ama banyere ya. Ya mere, ihe anyị na-ekwu okwu ya, na ihe anyị na-akọrọ unu bụ banyere ndụ ebighị ebi ahụ nke ya na Nna nọ na mbụ; nke e mere ka ọ pụta ìhè nye anyị."},{"book":"1 Jọn","chapter":"1","verse":"3","text":"Anyị na-ekwusara unu ihe anyị hụrụ na nke anyị nụrụ, ka unu soro anyị nwee nnwekọ. Nʼezie nnwekọ anyị bụ nke anyị na Nna na nke Ọkpara ya bụ Jisọs Kraịst, na-enwekọ."},{"book":"1 Jọn","chapter":"1","verse":"4","text":"Anyị na-edere unu ihe ndị a nʼihi ime ka ọṅụ anyị zuo oke."},{"book":"1 Jọn","chapter":"1","verse":"5","text":"Nke a bụ ozi ahụ anyị nụrụ site nʼaka ya, nke anyị na-ekwusakwara unu. Chineke bụ ìhè, ọchịchịrị ọbụla adịghịkwa nʼime ya."},{"book":"1 Jọn","chapter":"1","verse":"6","text":"Ya mere ọ bụrụ na anyị asị na anyị na ya nọ nʼezi nnwekọ ma na-ebi nʼime ọchịchịrị, ọ bụ okwu ụgha ka anyị na-ekwu. Eziokwu ahụ adịghịkwa nʼime anyị."},{"book":"1 Jọn","chapter":"1","verse":"7","text":"Ma ọ bụrụ na anyị na-ebi ndụ anyị nʼìhè, dị ka ya onwe ya si nọọ nʼìhè, mgbe ahụ anyị na ibe anyị na-enwe ezi nnwekọ. Ọbara Jisọs bụ Ọkpara ya na-asachapụkwa anyị mmehie anyị niile."},{"book":"1 Jọn","chapter":"1","verse":"8","text":"Ma ọ bụrụ na anyị asị na anyị adịghị eme mmehie, anyị na-eduhie onwe anyị, na-ajụkwa ịnabata eziokwu ahụ nʼime anyị."},{"book":"1 Jọn","chapter":"1","verse":"9","text":"Ma ọ bụrụ na anyị ekwupụta mmehie anyị, onye ahụ kwesiri ntụkwasị obi na onye ezi omume, ọ ga-agbaghara anyị mmehie anyị niile, sachapụkwa anyị site nʼajọ omume anyị niile."},{"book":"1 Jọn","chapter":"1","verse":"10","text":"Ọ bụrụ na anyị asị na anyị emeghị mmehie ọbụla, anyị na-akpọ ya onye na-ekwu okwu ụgha, okwu ya enwekwaghị ọnọdụ nʼime anyị."}]}