{"data":[{"book":"লেবীয়া","chapter":"16","verse":"1","text":"হাৰোণৰ যি দুজন পুত্ৰ যিহোৱাৰ ওচৰলৈ গ’ল, তেওঁলোকৰ মৃত্যুৰ পাছত যিহোৱাই মোচিক কৈছিল।"},{"book":"লেবীয়া","chapter":"16","verse":"2","text":"যিহোৱাই মোচিক এই কথা ক’লে, “হাৰোণ নমৰিবৰ বাবে, চন্দুকৰ ওপৰত থকা পাপাবৰণৰ সন্মূখলৈ প্ৰভেদক বস্ত্ৰৰ ভিতৰৰ পবিত্ৰ-স্থানলৈ সকলো সময়ত নোসোমাবৰ বাবে আজ্ঞা কৰা; কিয়নো মই পাপাবৰণৰ ওপৰত মেঘত দৰ্শন দিম।"},{"book":"লেবীয়া","chapter":"16","verse":"3","text":"হাৰোণে এইদৰে পবিত্ৰ স্থানত সোমাব লাগিব। তেওঁ পাপাৰ্থক বলিৰ বাবে এটা দমৰা গৰু আৰু হোমৰ অৰ্থে এটা মতা মেৰ লগত ল’ব।"},{"book":"লেবীয়া","chapter":"16","verse":"4","text":"তেওঁ শণ সুতাৰ পবিত্ৰ বস্ত্ৰখন গাত লব, শণৰ জাঙিয়াটো পিন্ধিব, শণৰ টঙালি গছ কঁকালত বান্ধিব আৰু পাগটো পিন্ধিব। এইবোৰ পবিত্ৰ বস্ত্ৰ; তেওঁ পানীত গা ধুই, এইবোৰ পিন্ধিব।"},{"book":"লেবীয়া","chapter":"16","verse":"5","text":"পাছত তেওঁ ইস্ৰায়েলৰ সন্তান সকলৰ সমাজৰ পৰা পাপাৰ্থক বলি উৎসৰ্গ কৰিবলৈ দুটা ছাগলী আৰু হোমৰ অৰ্থে এটা মতা মেৰ ল’ব।"},{"book":"লেবীয়া","chapter":"16","verse":"6","text":"আৰু হাৰোণে পাপাৰ্থক বলিৰ বাবে দমৰা গৰুটো আনি, নিজক আৰু নিজ বংশক প্ৰায়শ্চিত্ত কৰিব।"},{"book":"লেবীয়া","chapter":"16","verse":"7","text":"তেতিয়া তেওঁ নিশ্চয়কৈ ছাগলী দুটা ল’ব আৰু সাক্ষাৎ কৰা তম্বুৰ দুৱাৰমুখত যিহোৱাৰ আগত উপস্থিত হ’ব।"},{"book":"লেবীয়া","chapter":"16","verse":"8","text":"তেতিয়া হাৰোণে সেই দুটা ছাগলীৰ বিষয়ে চিঠি খেলিব; এটা গুটি যিহোৱাৰ বাবে, আনটো অজাজেলৰ বাবে হ’ব।"},{"book":"লেবীয়া","chapter":"16","verse":"9","text":"তেতিয়া যি ছাগলী যিহোৱাৰ নামত উঠিব, হাৰোণে সেই ছাগলীটো লৈ পাপাৰ্থক বলি স্বৰূপে উৎসৰ্গ কৰিব।"},{"book":"লেবীয়া","chapter":"16","verse":"10","text":"কিন্তু যি ছাগলীৰ অৰ্থে অজাজেলৰ নামত গুটি উঠিব, তাক অজাজেললৈ অৰ্থাৎ ভিতৰলৈ পঠিয়াবৰ কাৰণে, তাৰ প্ৰায়শ্চিত্ত কৰিবলৈ যিহোৱাৰ সন্মূখত তাক জীয়াই উপস্থিত কৰিব লাগিব।"},{"book":"লেবীয়া","chapter":"16","verse":"11","text":"তেতিয়া হাৰোণে নিজৰ বাবে লোৱা পাপাৰ্থক বলিৰ দমৰা গৰুটো আনি নিজক আৰু নিজ বংশক প্ৰায়শ্চিত্ত কৰিব। তেওঁ নিজৰ বাবে লোৱা সেই পাপাৰ্থক বলিৰ বাবে অনা দমৰা গৰুটো কাটিব।"},{"book":"লেবীয়া","chapter":"16","verse":"12","text":"হাৰোনে যিহোৱাৰ সন্মুখত থকা বেদীৰ ওপৰৰ পৰা জ্বলা আঙঠাৰে এটা আঙঠা-ধৰাত ভৰাই ল’ব আৰু মিহিকৈ গুড়ি কৰা দুমুঠি সুগন্ধি ধূপ লৈ প্ৰভেদক বস্ত্ৰৰ ভিতৰলৈ আনিব।"},{"book":"লেবীয়া","chapter":"16","verse":"13","text":"আৰু তেওঁ নমৰিবলৈ সাক্ষ্য ফলিৰ চন্দুকৰ ওপৰত থকা পাপাবৰণক যেন ধূপৰ ধোঁৱাই ঢাকে, এই কাৰণে সেই সুগন্ধি ধূপ যিহোৱাৰ সন্মূখত থকা জুইত দিব।"},{"book":"লেবীয়া","chapter":"16","verse":"14","text":"তেতিয়া তেওঁ সেই দমৰাৰ অলপমান তেজ লৈ, পূবফালে থকা পাপাবৰণত আঙুলিৰে ছঠিয়াব আৰু আঙুলিৰে পাপাবৰণৰ সন্মুখতো সেই তেজৰ কিছু লৈ সাতবাৰ ছটিয়াব।"},{"book":"লেবীয়া","chapter":"16","verse":"15","text":"তেতিয়া তেওঁ লোকসকলৰ পাপাৰ্থক বলিৰ ছাগলীটো কাটি, তাৰ তেজ প্ৰভেদক বস্ত্ৰৰ ভিতৰলৈ আনিব আৰু দমৰাৰ তেজ লৈ যেনেকৈ কৰিছিল, তেনেকৈ ইয়াৰ তেজকো কৰিব, অৰ্থাৎ পাপাবৰণত আৰু পাপাবৰণৰ সন্মূখত তাক ছটিয়াব।"},{"book":"লেবীয়া","chapter":"16","verse":"16","text":"এইদৰে, ইস্ৰায়েলৰ সন্তান সকলৰ সকলো প্ৰকাৰ অশৌচ আৰু অপৰাধৰ কাৰণে, তেওঁলোকৰ আটাই পাপৰ কাৰণেই তেওঁ পবিত্ৰ স্থান প্ৰায়শ্চিত্ত কৰিব; আৰু যি সাক্ষাৎ কৰা তম্বু তেওঁলোকৰ লগত তেওঁলোকৰ সকলো প্ৰকাৰ অশৌচৰ মাজত আছে তাকো সেইদৰে কৰিব।"},{"book":"লেবীয়া","chapter":"16","verse":"17","text":"আৰু প্ৰায়শ্চিত্ত কৰিবলৈ পবিত্ৰ স্থানত তেওঁ সোমোৱাৰে পৰা নিজক, নিজ বংশক আৰু ইস্ৰায়েলৰ গোটেই সমাজক প্ৰায়শ্চিত্ত সম্পূৰ্ণকৈ প্ৰায়শ্চিত্ত নকৰালৈকে, কোনো কোনো লোক সেই সাক্ষাৎ কৰা তম্বুত নাথাকিব।"},{"book":"লেবীয়া","chapter":"16","verse":"18","text":"তেওঁ যিহোৱাৰ সন্মূখত থকা বেদীৰ ওচৰলৈ ওলাই গৈ তাক প্ৰায়শ্চিত্ত কৰিব। তেওঁ সেই দমৰাটোৰ অলপ তেজ আৰু ছাগলীটোৰ অলপ তেজ লৈ বেদীৰ চাৰিওফালৰ শিং কেইটাত লগাই দিব।"},{"book":"লেবীয়া","chapter":"16","verse":"19","text":"আৰু তেওঁ নিজ আঙুলিৰে তেজৰ কিছু লৈ তাৰ ওপৰত সাতবাৰ ছটিয়াই তাক শুচি কৰিব আৰু ইস্ৰায়েলৰ সন্তান সকলৰ সকলো প্ৰকাৰৰ অশৌচৰ পৰা শুচি কৰি তাক পবিত্ৰ কৰিব।"},{"book":"লেবীয়া","chapter":"16","verse":"20","text":"এইদৰে পবিত্ৰ স্থান, সাক্ষাৎ কৰা তম্বু আৰু বেদী প্ৰায়শ্চিত্ত কৰাৰ পাছত, হাৰোণে সেই জীয়া ছাগলীটো আনিব।"},{"book":"লেবীয়া","chapter":"16","verse":"21","text":"পাছত তেওঁ তেওঁৰ হাত দুখন সেই জীয়া ছাগলীটোৰ মুৰত দিব; আৰু ইস্ৰায়েলৰ সন্তান সকলৰ সকলো অপৰাধ আৰু তেওঁলোকৰ আটাই অধৰ্ম, তেওঁলোকৰ সকলো পাপ তাৰ ওপৰত স্বীকাৰ কৰি, তেওঁ সেই সকলোকে সেই ছাগলীৰ মুৰত অৰ্পণ কৰিব। পাছে যুগুতে থকা মানুহ এটাৰ হতুৱাই তাক মৰুভূমিলৈ পঠিয়াই দিব।"},{"book":"লেবীয়া","chapter":"16","verse":"22","text":"আৰু ছাগলীটোৱে নিজৰ ওপৰত তেওঁলোকৰ সকলো অপৰাধ নিৰ্জ্জন ঠাইলৈ বৈ নিব। আৰু তাত সেই লোকে সেই ছাগলীটো মৰুভূমিত এৰি দিব।"},{"book":"লেবীয়া","chapter":"16","verse":"23","text":"তেতিয়া হাৰোণে সাক্ষাৎ কৰা তম্বুত সোমাব আৰু পবিত্ৰ স্থানত সোমোৱা সময়ত যি শণৰ বস্ত্ৰবোৰ পিন্ধে তাক সোলোকাই সেই ঠাইতে থ’ব।"},{"book":"লেবীয়া","chapter":"16","verse":"24","text":"পাছত তেওঁ কোনো পবিত্ৰ ঠাইত গা ধুই, নিজ বস্ত্ৰ পিন্ধি ওলাব; আৰু নিজৰ হোম-বলি উৎসৰ্গ কৰি নিজক আৰু লোকসকলক প্ৰায়শ্চিত্ত কৰিব।"},{"book":"লেবীয়া","chapter":"16","verse":"25","text":"আৰু পাপাৰ্থক বলিটোৰ তেলখিনি বেদীত দগ্ধ কৰিব।"},{"book":"লেবীয়া","chapter":"16","verse":"26","text":"আৰু যিজনে অজাজেলৰ কাৰণে ছাগলীটো এৰি দিব, তেওঁ নিজ বস্ত্ৰ আৰু গা ধুব আৰু তাৰ পাছত ছাউনিত সোমাব পাৰিব।"},{"book":"লেবীয়া","chapter":"16","verse":"27","text":"আৰু পাপাৰ্থক বলিৰ অর্থে যি দমৰা গৰু আৰু পাপাৰ্থক বলিৰ অৰ্থে যি ছাগলী, যিবোৰৰ তেজ প্ৰায়শ্চিত্ত কৰিবৰ বাবে পবিত্ৰ স্থানৰ ভিতৰলৈ অনা হ’ব আৰু সেইবোৰৰ ছাল, মঙহ আৰু গোবৰ জুইত পুৰি ভস্ম কৰা হ’ব।"},{"book":"লেবীয়া","chapter":"16","verse":"28","text":"আৰু যিজনে সেইবোৰ পুৰিব, তেওঁ নিজ বস্ত্ৰ ধুব, পানীত গা ধুব আৰু তাৰ পাছত ছাউনিত সোমাব পাৰিব।"},{"book":"লেবীয়া","chapter":"16","verse":"29","text":"তোমালোকৰ বাবে চিৰস্থায়ী বিধি এই। সপ্তম মাহৰ দশম দিনা স্বদেশীয় হওঁক বা তোমালোকৰ মাজত বাস কৰা বিদেশীয়েই হওঁক, তোমালোক সকলোৱেই নিজ নিজ প্ৰাণক দুখ দি লঘোন দিবা আৰু কোনো কৰ্ম নকৰিবা।"},{"book":"লেবীয়া","chapter":"16","verse":"30","text":"কিয়নো সেই দিনা তোমালোকক শুচি কৰিবৰ অৰ্থে তোমালোকক প্ৰায়শ্চিত্ত কৰা হ’ব; আৰু তোমালোক সকলোৱেই পাপৰ পৰা যিহোৱাৰ সাক্ষাতে শুচি হ’বা।"},{"book":"লেবীয়া","chapter":"16","verse":"31","text":"সেয়েই তোমোলোকৰ সম্পূর্ণ বিশ্ৰামৰ বিশ্ৰাম-দিন; তোমালোকে নিজ নিজ প্ৰাণত দুখ দি লঘোন দিবা। এইয়েই তোমালোকৰ মাজত চিৰস্থায়ী বিধি হ’ব।"},{"book":"লেবীয়া","chapter":"16","verse":"32","text":"পিতৃৰ সলনি পুৰোহিত কৰ্ম কৰিবলৈ যিজনক অভিষিক্ত আৰু নিযুক্ত কৰা হ’ব, সেই পুৰোহিতে প্ৰায়শ্চিত্ত কৰিব আৰু শণ সুতাৰ বস্ত্ৰ অৰ্থাৎ পবিত্ৰ বস্ত্ৰবোৰ পিন্ধিব।"},{"book":"লেবীয়া","chapter":"16","verse":"33","text":"আৰু তেওঁ পবিত্ৰ-স্থান প্ৰায়শ্চিত্ত কৰিব, সাক্ষাৎ কৰা তম্বু আৰু বেদী প্ৰায়শ্চিত্ত কৰিব। আৰু পুৰোহিতসকলৰ আৰু গোটেই সমাজৰ বাবে প্রায়শ্চিত্ত কৰিব।"},{"book":"লেবীয়া","chapter":"16","verse":"34","text":"ইস্ৰায়েলৰ সন্তান সকল, তেওঁলোকৰ সকলো পাপৰ কাৰণে বছৰৰ ভিতৰত এবাৰ প্ৰায়শ্চিত্ত কৰাটোৱেই তোমালোকৰ বাবে চিৰস্থায়ী বিধি হ’ব।” তেতিয়া হাৰোণে মোচিক দিয়া যিহোৱাৰ আজ্ঞা অনুসাৰেই কাৰ্য কৰিলে।"}]}