{"data":[{"book":"Ester","chapter":"1","verse":"1","text":"Este es un relato de lo que sucedió durante la época del rey Jerjes, el Jerjes1:1.Está claro que el escritor era consciente de que había más de un “Jerjes”. que gobernaba 127 provincias desde la India hasta Etiopía."},{"book":"Ester","chapter":"1","verse":"2","text":"En ese momento el rey Jerjes gobernaba desde su trono real en la fortaleza de Susa.1:2.Esto es significativo, ya que el rey tenía palacios de verano y de invierno. Esta era su residencia de invierno."},{"book":"Ester","chapter":"1","verse":"3","text":"En el tercer año de su reinado organizó una fiesta para sus funcionarios y administradores. Los comandantes del ejército de Persia y Media, los nobles y los funcionarios provinciales estaban allí con él."},{"book":"Ester","chapter":"1","verse":"4","text":"Durante ciento ochenta días exhibió sus riquezas y la gloria de su reino, mostrando lo majestuoso, espléndido y glorioso que era."},{"book":"Ester","chapter":"1","verse":"5","text":"Después de eso, el rey dio un banquete que duró siete días para todo el pueblo, grande y pequeño, que estaba allí en la fortaleza de Susa, en el patio del jardín del pabellón del rey."},{"book":"Ester","chapter":"1","verse":"6","text":"Estaba decorado con cortinas de algodón blanco y azul atadas con cordones de lino fino e hilo de púrpura sobre anillos de plata, sostenidos por pilares de mármol. Sobre un pavimento de pórfido púrpura, mármol, nácar y piedras costosas se colocaron sofás de oro y plata."},{"book":"Ester","chapter":"1","verse":"7","text":"Las bebidas se servían en copas de oro de diferentes tipos, y el vino real fluía libremente debido a la generosidad del rey."},{"book":"Ester","chapter":"1","verse":"8","text":"El rey había ordenado que no se limitara la cantidad de bebida de los invitados; había dicho a sus servidores que dieran a cada uno lo que quisiera."},{"book":"Ester","chapter":"1","verse":"9","text":"La reina Vasti también preparó un banquete para las mujeres del palacio que pertenecía al rey Jerjes."},{"book":"Ester","chapter":"1","verse":"10","text":"El séptimo día del banquete, el rey, sintiéndose feliz por haber bebido vino, ordenó a los siete eunucos que eran sus asistentes, Mehumán, Bizta, Harbona, Bigta, Abagta, Zetar y Carcas,"},{"book":"Ester","chapter":"1","verse":"11","text":"que le trajeran a la reina Vasti con su tocado real,1:11.La palabra aquí sólo se utiliza en Ester y se refiere al tocado real persa, no a lo que normalmente se considera una corona. Sin embargo, servía para el mismo propósito que una corona, ya que era usada por la realeza. La palabra es probablemente un préstamo de la lengua persa. para que pudiera mostrar su belleza al pueblo y a los funcionarios, pues era muy atractiva."},{"book":"Ester","chapter":"1","verse":"12","text":"Pero cuando los eunucos le entregaron la orden del rey, la reina Vastise negó a venir. El rey se enfadó muchísimo; estaba absolutamente furioso."},{"book":"Ester","chapter":"1","verse":"13","text":"Entonces el rey habló con los sabios que sabrían qué hacer, pues era costumbre que pidiera la opinión de expertos en procedimientos y asuntos legales."},{"book":"Ester","chapter":"1","verse":"14","text":"Los más cercanos a él eran Carsena, Setar, Admata, Tarsis, Meres, Marsena, y Memucán. Eran los siete nobles de Persia y Media que se reunían frecuentemente con el rey y ocupaban los más altos cargos del reino."},{"book":"Ester","chapter":"1","verse":"15","text":"“¿Qué dice la ley que debe hacerse con la reina Vasti?” , preguntó. “¡Ella se negó a obedecer la orden directa del rey Jerjes dictada por los eunucos!”"},{"book":"Ester","chapter":"1","verse":"16","text":"Memucán dio su respuesta ante el rey y los nobles: “La reina Vasti no sólo ha insultado al rey, sino a todos los nobles y a todo el pueblo de todas las provincias del rey Jerjes."},{"book":"Ester","chapter":"1","verse":"17","text":"Cuando se sepa lo que ha hecho la reina, todas las esposas menospreciarán a sus maridos, los mirarán con desprecio y les dirán: ‘¡El rey Jerjes ordenó que le trajeran a la reina Vasti, pero no vino!’."},{"book":"Ester","chapter":"1","verse":"18","text":"¡Al final del día, las esposas de todos los nobles de toda Persia y de Media que hayan oído lo que hizo la reina, tratarán a sus nobles maridos con airado desprecio!"},{"book":"Ester","chapter":"1","verse":"19","text":"“Si le place a Su Majestad, emita un decreto real, de acuerdo con las leyes de Persia y de Media que no pueden ser cambiadas, para que Vasti sea desterrada de la presencia del rey Jerjes, y para que Su Majestad le dé su posición real a otra, una que sea mejor que ella."},{"book":"Ester","chapter":"1","verse":"20","text":"Cuando el decreto de Su Majestad sea proclamado en todo su vasto imperio, todas las esposas respetarán a sus maridos, sean de alta o baja cuna”."},{"book":"Ester","chapter":"1","verse":"21","text":"Este consejo les pareció bien al rey y a los nobles, así que el rey hizo lo que Memucán había dicho."},{"book":"Ester","chapter":"1","verse":"22","text":"Envió cartas a todas las provincias del imperio, en la escritura y la lengua de cada una de ellas, para que cada hombre gobernara su propia casa y utilizara su propia lengua materna.1:22.El significado de esta última frase es incierto."}]}