{"data":[{"book":"Ester","chapter":"6","verse":"1","text":"Esa noche el rey no pudo dormir, así que ordenó que le trajeran el Libro de Registros del Reinado para que se lo leyeran."},{"book":"Ester","chapter":"6","verse":"2","text":"Allí descubrió el relato de lo que Mardoqueo había informado sobre Bigtana y Teres, los dos eunucos del rey que eran porteros y que habían conspirado para asesinar al rey Jerjes."},{"book":"Ester","chapter":"6","verse":"3","text":"“¿Qué honor o posición recibió Mardoqueo como recompensa por hacer esto?” , preguntó el rey."},{"book":"Ester","chapter":"6","verse":"4","text":"“¿Quién está aquí en la corte?” , preguntó el rey. Casualmente, Amán había llegado al patio exterior del palacio real para pedirle al rey que hiciera empalar a Mardoqueo en el poste que le había colocado."},{"book":"Ester","chapter":"6","verse":"5","text":"Los asistentes del rey le dijeron: “Amán está esperando en el patio”. “Dile que entre”, ordenó el rey."},{"book":"Ester","chapter":"6","verse":"6","text":"Cuando Amán entró, el rey le preguntó: “¿Qué hay que hacer por un hombre al que el rey quiere honrar?” Amán se dijo a sí mismo: “¿A quién querría honrar el rey sino a mí?” ."},{"book":"Ester","chapter":"6","verse":"7","text":"Entonces Amán le dijo al rey: “A un hombre al que el rey quiere honrar"},{"book":"Ester","chapter":"6","verse":"8","text":"hay que traerle las ropas reales que el rey ha usado,6:8.Esto solía ser un delito castigado con la muerte, ya que se acercaba a la pretensión de ser rey. Sólo el reypodíaautorizar un acto tan presuntuoso. un caballo que el rey haya montado y que tenga un tocado real en la cabeza."},{"book":"Ester","chapter":"6","verse":"9","text":"Haz que las vestimentas y el caballo sean entregados a uno de los más altos funcionarios y nobles del rey. Que se asegure de que el hombre al que el rey desea honrar se vista con los trajes reales y que monte en el caballo por las calles de la ciudad, y que el funcionario anuncie ante él: ‘¡Esto es lo que se hace por el hombre al que el rey desea honrar!’”"},{"book":"Ester","chapter":"6","verse":"10","text":"Entonces el rey le dijo a Amán: “¡Bien! ¡Vete! Trae rápidamente las vestiduras reales y el caballo, y haz lo que has dicho para el judío Mardoqueo, que está sentado a la puerta del palacio. No omitas nada de lo que has mencionado”."},{"book":"Ester","chapter":"6","verse":"11","text":"Amán fue a buscar las túnicas y el caballo. Vistió a Mardoqueo, lo colocó en el caballo y lo condujo por las calles de la ciudad, gritando delante de él: “¡Esto es lo que se hace por el hombre que el rey desea honrar!”"},{"book":"Ester","chapter":"6","verse":"12","text":"Mardoqueo regresó a la puerta del palacio, pero Amán corrió a su casa, llorando y cubriendo su cabeza de vergüenza."},{"book":"Ester","chapter":"6","verse":"13","text":"Amán explicó a su esposa Zeres y a todos sus amigos lo que le había sucedido. Estos sabios amigos y su esposa Zeres le dijeron: “Si Mardoqueo es del pueblo judío, y ya has empezado a perder la categoría ante él, no podrás vencerlo. Vas a perder ante él, vas a caer!”6:13.Literalmente esta frase dice: “para caer caerás ante él”."},{"book":"Ester","chapter":"6","verse":"14","text":"Mientras seguían hablando con él, llegaron los eunucos del rey y llevaron rápidamente a Amán a la cena que Ester había preparado."}]}