{"data":[{"book":"Ester","chapter":"9","verse":"1","text":"El decimotercer día del duodécimo mes, el mes de Adar, debía cumplirse la orden y el decreto del rey. Ese día los enemigos de los judíos pensaron que los aplastarían, pero sucedió exactamente lo contrario: los judíos aplastaron a sus enemigos."},{"book":"Ester","chapter":"9","verse":"2","text":"Los judíos se reunieron en sus ciudades por todas las provincias del rey Jerjes para atacar a los que querían destruirlos. Nadie podía oponerse a ellos, porque todos los demás pueblos les tenían miedo."},{"book":"Ester","chapter":"9","verse":"3","text":"Todos los funcionarios de las provincias, los jefes, los gobernadores y los funcionarios del rey ayudaron a los judíos, porque tenían miedo de Mardoqueo."},{"book":"Ester","chapter":"9","verse":"4","text":"Mardoqueo tenía mucho poder en el palacio real, y su reputación se extendía por las provincias a medida que aumentaba su poder."},{"book":"Ester","chapter":"9","verse":"5","text":"Los judíos atacaban a sus enemigos con espadas, matándolos y destruyéndolos, y hacían lo que querían con sus enemigos."},{"book":"Ester","chapter":"9","verse":"6","text":"En la fortaleza de Susa, los judíos mataron y destruyeron a quinientos hombres."},{"book":"Ester","chapter":"9","verse":"7","text":"Entre ellos estaban Parsandata, Dalfón, Aspata,"},{"book":"Ester","chapter":"9","verse":"8","text":"Porata, Adalia, Aridata,"},{"book":"Ester","chapter":"9","verse":"9","text":"Parmasta, Arisai, Aridai y Vaizata,"},{"book":"Ester","chapter":"9","verse":"10","text":"los diez hijos de Amán, hijo de Hamedata, el enemigo de los judíos, pero no tomaron sus posesiones."},{"book":"Ester","chapter":"9","verse":"11","text":"Ese mismo día, cuando se informó al rey del número de los muertos en la fortaleza de Susa,"},{"book":"Ester","chapter":"9","verse":"12","text":"éste dijo a la reina Ester: “Los judíos han matado y destruido a quinientos hombres en la fortaleza de Susa, incluidos los diez hijos de Amán. ¡Imagina lo que han hecho en el resto de las provincias reales! Ahora, ¿qué es lo que quieres pedir? Se te dará. ¿Qué más quieres? Se te concederá”."},{"book":"Ester","chapter":"9","verse":"13","text":"“Si le place a Su Majestad”, respondió Ester, “permita que los judíos de Susa hagan mañana lo mismo que han hecho hoy, siguiendo el decreto. Además, que los diez hijos de Amán sean empalados en postes”."},{"book":"Ester","chapter":"9","verse":"14","text":"El rey ordenó que se hiciera esto. Se emitió un decreto en Susa, y empalaron los cuerpos de los diez hijos de Amán."},{"book":"Ester","chapter":"9","verse":"15","text":"El día catorce del mes de Adar, los judíos de Susa volvieron a reunirse y mataron allí a trescientos hombres, pero de nuevo no tomaron sus posesiones."},{"book":"Ester","chapter":"9","verse":"16","text":"Los demás judíos de las provincias del rey también se reunieron para defenderse y librarse de sus enemigos. Mataron a setenta y cinco mil que los odiaban, pero no tocaron sus posesiones."},{"book":"Ester","chapter":"9","verse":"17","text":"Esto sucedió el día trece del mes de Adar, y el día catorce descansaron y lo convirtieron en un día de fiesta y celebración."},{"book":"Ester","chapter":"9","verse":"18","text":"Sin embargo, los judíos de Susa se habían reunido para luchar los días trece y catorce del mes. Así que descansaron el día quince, y lo convirtieron en un día de fiesta y celebración."},{"book":"Ester","chapter":"9","verse":"19","text":"Hasta el día de hoy, los judíos rurales que viven en las aldeas observan el decimocuarto día del mes de Adar como un día de celebración y fiesta, un día festivo en el que se envían regalos unos a otros."},{"book":"Ester","chapter":"9","verse":"20","text":"Mardoqueo registró estos sucesos y envió cartas a todos los judíos de las provincias gobernadas por el rey Jerjes, cerca y lejos,"},{"book":"Ester","chapter":"9","verse":"21","text":"exigiéndoles que celebraran todos los años los días catorce y quince del mes de Adar"},{"book":"Ester","chapter":"9","verse":"22","text":"como el momento en que los judíos descansaban de su victoria sobre sus enemigos, y como el mes en que su tristeza se convertía en alegría y su luto en un tiempo de celebración. Les escribió que observaran los días como días de fiesta y alegría y que se dieran regalos de comida unos a otros y regalos a los pobres."},{"book":"Ester","chapter":"9","verse":"23","text":"Los judíos acordaron continuar con lo que ya habían comenzado a hacer, siguiendo lo que Mardoqueo les había escrito."},{"book":"Ester","chapter":"9","verse":"24","text":"Porque Amán, hijo de Hamedata, el agagueo, enemigo de todos los judíos, había tramado destruir a los judíos, y había echado “pur” (es decir, una “suerte”) para aplastarlos y destruirlos."},{"book":"Ester","chapter":"9","verse":"25","text":"Pero cuando llegó a conocimiento del rey, éste envió cartas ordenando que el malvado plan que Amán había planeado contra los judíos recayera sobre él, y que él y sus hijos fueran empalados en postes."},{"book":"Ester","chapter":"9","verse":"26","text":"(Por eso estos días se llaman Purim, de la palabra Pur.9:26.“Purim” es el plural de “Pur”.)"},{"book":"Ester","chapter":"9","verse":"27","text":"los judíos se comprometieron a adoptar la práctica de que ellos y sus descendientes, y todos los que se unieran a ellos, no se olvidaran de celebrar estos dos días tal como se había establecido, y en el momento adecuado cada año."},{"book":"Ester","chapter":"9","verse":"28","text":"Estos días debían ser recordados y celebrados por cada generación, familia, provincia y ciudad, para que estos días de Purim fueran siempre observados entre los judíos y no fueran olvidados por sus descendientes."},{"book":"Ester","chapter":"9","verse":"29","text":"Entonces la reina Ester, hija de Abihail, escribió una carta, junto con Mardoqueo el judío, dando en su carta plena autoridad a la carta de Mardoqueo sobre Purim."},{"book":"Ester","chapter":"9","verse":"30","text":"También se enviaron cartas expresando paz y tranquilidad a todos los judíos de las 127 provincias del imperio del rey Jerjes."},{"book":"Ester","chapter":"9","verse":"31","text":"Establecieron estos días de Purim en su momento, tal como lo habían ordenado Mardoqueo el judío y la reina Ester, comprometiéndose ellos y sus descendientes a los tiempos de ayuno y luto."},{"book":"Ester","chapter":"9","verse":"32","text":"De este modo, el decreto de Ester confirmó estas prácticas relativas a Purim, que se inscribieron en el registro oficial."}]}