{"data":[{"book":"Kapłańska","chapter":"2","verse":"1","text":"Gdy ktoś zechce złożyć PANU ofiarę pokarmową, niech jego ofiara będzie z mąki pszennej. Niech poleje ją oliwą i położy na niej kadzidła."},{"book":"Kapłańska","chapter":"2","verse":"2","text":"I przyniesie ją do synów Aarona, kapłanów, a"},{"book":"Kapłańska","chapter":"2","verse":"3","text":"To zaś, co zostanie z tej ofiary pokarmowej, będzie dla Aarona i jego synów. Jest to najświętsza część z ofiar ogniowych dla PANA."},{"book":"Kapłańska","chapter":"2","verse":"4","text":"A jeśli będziesz składał ofiarę pokarmową upieczoną w piecu,"},{"book":"Kapłańska","chapter":"2","verse":"5","text":"Jeśli zaś będziesz składał ofiarę pokarmową smażoną na patelni, niech będzie"},{"book":"Kapłańska","chapter":"2","verse":"6","text":"Połamiesz ją na kawałki i polejesz oliwą. To"},{"book":"Kapłańska","chapter":"2","verse":"7","text":"A jeśli będziesz składał ofiarę pokarmową gotowaną w rondlu, niech ona będzie z mąki pszennej z oliwą."},{"book":"Kapłańska","chapter":"2","verse":"8","text":"I przyniesiesz PANU ofiarę pokarmową tak przyrządzoną. Oddasz ją kapłanowi, a on odniesie ją do ołtarza."},{"book":"Kapłańska","chapter":"2","verse":"9","text":"I kapłan weźmie z tej ofiary pokarmowej część na pamiątkę i spali na ołtarzu. To jest ofiara ogniowa, miła woń dla PANA."},{"book":"Kapłańska","chapter":"2","verse":"10","text":"To zaś, co pozostanie z ofiary pokarmowej,"},{"book":"Kapłańska","chapter":"2","verse":"11","text":"Żadna ofiara pokarmowa, jaką będziecie składać PANU, nie będzie przygotowywana z zakwasem, bo żadnego zakwasu ani żadnego miodu nie będziecie spalać na ofiarę ogniową dla PANA."},{"book":"Kapłańska","chapter":"2","verse":"12","text":"Możecie je składać PANU jako ofiarę pierwocin, ale nie będziecie ich kłaść na ołtarzu na miłą woń."},{"book":"Kapłańska","chapter":"2","verse":"13","text":"Każdą z ofiar pokarmowych posolisz i nie pozbawisz soli przymierza twego Boga swej ofiary pokarmowej. Przy każdej twojej ofierze złożysz sól."},{"book":"Kapłańska","chapter":"2","verse":"14","text":"A jeśli będziesz składał PANU ofiarę pokarmową z pierwocin, to złożysz świeże kłosy prażone na ogniu, zboże wykruszone ze świeżych kłosów jako ofiarę pokarmową z twoich pierwszych plonów;"},{"book":"Kapłańska","chapter":"2","verse":"15","text":"Nalejesz na nią oliwy i położysz na nią kadzidła. To jest ofiara pokarmowa."},{"book":"Kapłańska","chapter":"2","verse":"16","text":"Wtedy kapłan spali na pamiątkę trochę jej wykruszonego zboża i oliwy wraz z całym jej kadzidłem. To jest ofiara ogniowa dla PANA."}]}