{"data":[{"book":"Kapłańska","chapter":"24","verse":"1","text":"I PAN powiedział do Mojżesza:"},{"book":"Kapłańska","chapter":"24","verse":"2","text":"Rozkaż synom Izraela, aby przynieśli ci czystą, wyciśniętą oliwę z oliwek, na oświetlenie, aby lampy ciągle się paliły."},{"book":"Kapłańska","chapter":"24","verse":"3","text":"Aaron sporządzi je na zewnątrz zasłony Świadectwa, w Namiocie Zgromadzenia,"},{"book":"Kapłańska","chapter":"24","verse":"4","text":"Będzie ustawiał lampy na czystym świeczniku przed PANEM nieustannie."},{"book":"Kapłańska","chapter":"24","verse":"5","text":"Weźmiesz też mąki pszennej i upieczesz z niej dwanaście placków, każdy placek będzie z dwóch dziesiątych efy."},{"book":"Kapłańska","chapter":"24","verse":"6","text":"Potem ułożysz je w dwóch rzędach, po sześć w"},{"book":"Kapłańska","chapter":"24","verse":"7","text":"Na"},{"book":"Kapłańska","chapter":"24","verse":"8","text":"W każdy dzień szabatu"},{"book":"Kapłańska","chapter":"24","verse":"9","text":"I będą"},{"book":"Kapłańska","chapter":"24","verse":"10","text":"W tym czasie syn Izraelitki, którego ojcem był Egipcjanin, wyszedł między synów Izraela. I pokłócił się w obozie syn"},{"book":"Kapłańska","chapter":"24","verse":"11","text":"I syn Izraelitki bluźnił imieniu"},{"book":"Kapłańska","chapter":"24","verse":"12","text":"I osadzili go pod strażą, żeby im oznajmiono, co PAN rozkaże uczynić."},{"book":"Kapłańska","chapter":"24","verse":"13","text":"Wtedy PAN powiedział do Mojżesza:"},{"book":"Kapłańska","chapter":"24","verse":"14","text":"Wyprowadź bluźniercę poza obóz i niech wszyscy, którzy to słyszeli, położą swoje ręce na jego głowie i niech ukamienuje go całe zgromadzenie."},{"book":"Kapłańska","chapter":"24","verse":"15","text":"A synom Izraela powiedz tak: Ktokolwiek przeklnie swego Boga, obciąży się swym grzechem."},{"book":"Kapłańska","chapter":"24","verse":"16","text":"Ten również, kto zbluźnił imieniu PANA, poniesie śmierć: Ukamienuje go całe zgromadzenie. Zarówno przybysz, jak i rodowity mieszkaniec, jeśli zbluźni imieniu PANA, poniesie śmierć."},{"book":"Kapłańska","chapter":"24","verse":"17","text":"Każdy, kto zabije jakiegokolwiek człowieka, poniesie śmierć."},{"book":"Kapłańska","chapter":"24","verse":"18","text":"A kto zabije zwierzę, zwróci inne: zwierzę za zwierzę."},{"book":"Kapłańska","chapter":"24","verse":"19","text":"Kto też ranił swego bliźniego, niech mu uczynią tak, jak on uczynił."},{"book":"Kapłańska","chapter":"24","verse":"20","text":"Złamanie za złamanie, oko za oko, ząb za ząb; jak ranił człowieka, tak niech mu oddadzą."},{"book":"Kapłańska","chapter":"24","verse":"21","text":"Kto zabije zwierzę, zwróci inne; lecz kto zabije człowieka, poniesie śmierć."},{"book":"Kapłańska","chapter":"24","verse":"22","text":"Będziecie mieli jedno prawo zarówno dla przybysza, jak i dla rodowitego mieszkańca, gdyż ja jestem PAN, wasz Bóg."},{"book":"Kapłańska","chapter":"24","verse":"23","text":"I Mojżesz przemówił do synów Izraela, a wyprowadzili bluźniercę poza obóz i ukamienowali go. I synowie Izraela uczynili tak, jak PAN przykazał Mojżeszowi."}]}