{"data":[{"book":"1 Samuel","chapter":"21","verse":"1","text":"And David came to Nobe to Achimelech the priest: and Achimelech was astonished at David’s coming. And he said to him: Why art thou alone, and no man with thee?"},{"book":"1 Samuel","chapter":"21","verse":"2","text":"And David said to Achimelech the priest: The king hath commanded me a business, and said: Let no man know the thing for which thou art sent by me, and what manner of commands I have given thee: and I have appointed my servants to such and such a place."},{"book":"1 Samuel","chapter":"21","verse":"3","text":"Now therefore if thou have any thing at hand, though it were but five loaves, give me, or whatsoever thou canst find."},{"book":"1 Samuel","chapter":"21","verse":"4","text":"And the priest answered David, saying: I have no common bread at hand, but only holy bread, if the young men be clean, especially from women?"},{"book":"1 Samuel","chapter":"21","verse":"5","text":"And David answered the priest, and said to him: Truly, as to what concerneth women, we have refrained ourselves from yesterday and the day before, when we came out, and the vessels of the young men were holy. Now this way is defiled, but it shall also be sanctified this day in the vessels."},{"book":"1 Samuel","chapter":"21","verse":"6","text":"The priest therefore gave him hallowed bread: for there was no bread there, but only the loaves of proposition, which had been taken away from before the face of the Lord, that hot loaves might be set up."},{"book":"1 Samuel","chapter":"21","verse":"7","text":"Now a certain man of the servants of Saul was there that day, within the tabernacle of the Lord: and his name was Doeg, an Edomite, the chiefest of Saul’s herdsmen."},{"book":"1 Samuel","chapter":"21","verse":"8","text":"And David said to Achimelech: Hast thou here at hand a spear, or a sword? for I brought not my own sword, nor my own weapons with me, for the king’s business required haste."},{"book":"1 Samuel","chapter":"21","verse":"9","text":"And the priest said: Lo, here is the sword of Goliath the Philistine whom thou slewest in the valley of Terebinth, wrapped up in a cloth behind the ephod: if thou wilt take this, take it, for here is no other but this. And David said: There is none like that, give it me."},{"book":"1 Samuel","chapter":"21","verse":"10","text":"And David arose and fled that day from the face of Saul: and came to Achis the king of Geth:"},{"book":"1 Samuel","chapter":"21","verse":"11","text":"And the servants of Achis, when they saw David, said to him: Is not this David the king of the land? Did they not sing to him in their dances, saying: Saul hath slain his thousands, and David his ten thousands?"},{"book":"1 Samuel","chapter":"21","verse":"12","text":"But David laid up these words in his heart, and was exceedingly afraid at the face of Achis the king of Geth."},{"book":"1 Samuel","chapter":"21","verse":"13","text":"And he changed his countenance before them, and slipt down between their hands: and he stumbled against the doors of the gate, and his spittle ran down upon his beard."},{"book":"1 Samuel","chapter":"21","verse":"14","text":"And Achis said to his servants: You saw the man was mad: why have you brought him to me?"},{"book":"1 Samuel","chapter":"21","verse":"15","text":"Have we need of madmen, that you have brought in this fellow, to play the madman in my presence? shall this fellow come into my house?"}]}