{"data":[{"book":"1 Samuel","chapter":"8","verse":"1","text":"And it came to pass when Samuel was old, that he appointed his sons to be judges over Israel."},{"book":"1 Samuel","chapter":"8","verse":"2","text":"Now the name of his firstborn son was Joel: and the name of the second was Abia, judges in Bersabee."},{"book":"1 Samuel","chapter":"8","verse":"3","text":"And his sons walked not in his ways: but they turned aside after lucre, and took bribes, and perverted judgment."},{"book":"1 Samuel","chapter":"8","verse":"4","text":"Then all the ancients of Israel being assembled, came to Samuel to Ramatha."},{"book":"1 Samuel","chapter":"8","verse":"5","text":"And they said to him: Behold thou art old, and thy sons walk not in thy ways: make us a king, to judge us, as all nations have."},{"book":"1 Samuel","chapter":"8","verse":"6","text":"And the word was displeasing in the eyes of Samuel, that they should say: Give us a king, to judge us. And Samuel prayed to the Lord."},{"book":"1 Samuel","chapter":"8","verse":"7","text":"And the Lord said to Samuel: Hearken to the voice of the people in all that they say to thee. For they have not rejected thee, but me, that I should not reign over them."},{"book":"1 Samuel","chapter":"8","verse":"8","text":"According to all their works, they have done from the day that I brought them out of Egypt until this day: as they have forsaken me, and served strange gods, so do they also unto thee."},{"book":"1 Samuel","chapter":"8","verse":"9","text":"Now therefore hearken to their voice: but yet testify to them, and foretell them the right of the king, that shall reign over them."},{"book":"1 Samuel","chapter":"8","verse":"10","text":"Then Samuel told all the words of the Lord to the people that had desired a king of him,"},{"book":"1 Samuel","chapter":"8","verse":"11","text":"And said: This will be the right of the king, that shall reign over you: He will take your sons, and put them in his chariots, and will make them his horsemen, and his running footmen to run before his chariots,"},{"book":"1 Samuel","chapter":"8","verse":"12","text":"And he will appoint of them to be his tribunes, and centurions, and to plough his fields, and to reap his corn, and to make him arms and chariots."},{"book":"1 Samuel","chapter":"8","verse":"13","text":"Your daughters also he will take to make him ointments, and to be his cooks, and bakers."},{"book":"1 Samuel","chapter":"8","verse":"14","text":"And he will take your fields, and your vineyards, and your best oliveyards, and give them to his servants."},{"book":"1 Samuel","chapter":"8","verse":"15","text":"Moreover he will take the tenth of your corn, and of the revenues of your vineyards, to give his eunuchs and servants."},{"book":"1 Samuel","chapter":"8","verse":"16","text":"Your servants also and handmaids, and your goodliest young men, and your asses he will take away, and put them to his work."},{"book":"1 Samuel","chapter":"8","verse":"17","text":"Your flocks also he will tithe, and you shall be his servants."},{"book":"1 Samuel","chapter":"8","verse":"18","text":"And you shall cry out in that day from the face of the king, whom you have chosen to yourselves. and the Lord will not hear you in that day, because you desired unto yourselves a king."},{"book":"1 Samuel","chapter":"8","verse":"19","text":"But the people would not hear the voice of Samuel, and they said: Nay: but there shall be a king over us."},{"book":"1 Samuel","chapter":"8","verse":"20","text":"And we also will be like all nations: and our king shall judge us, and go out before us, and tight our battles for us."},{"book":"1 Samuel","chapter":"8","verse":"21","text":"And Samuel heard all the words of the people, and rehearsed them in the ears of the Lord."},{"book":"1 Samuel","chapter":"8","verse":"22","text":"And the Lord said to Samuel: Hearken to their voice, and make them a king. And Samuel said to the men of Israel: Let every man go to his city."}]}