{"data":[{"book":"1 Mose","chapter":"11","verse":"1","text":"Bere bi, na nnipa a wɔwɔ asase so nyinaa ka kasa koro."},{"book":"1 Mose","chapter":"11","verse":"2","text":"Saa nnipa yi tu baa apuei fam no, wɔbɛtoo asase tamaa wɔ Babilonia asase so, na wɔtenaa hɔ."},{"book":"1 Mose","chapter":"11","verse":"3","text":"Wosisee wɔn ho wɔn ho se, “Momma yentwa ntayaa na yɛnto mma ɛmmen yiye.” Na wɔde ntayaa ne ama na esi adan."},{"book":"1 Mose","chapter":"11","verse":"4","text":"Na wɔkae bio se, “Momma yɛnkyekye kurow kɛse, na yensi abantenten a ne sorɔnsorɔmmea du ɔsorosoro wɔ kurow no mu, na yennye din, na yɛanhwete wɔ asase so.”"},{"book":"1 Mose","chapter":"11","verse":"5","text":"Awurade sian fii ɔsoro baa fam, behuu kurow kɛse a wɔrekyekyere no ne abantenten a wɔresi no."},{"book":"1 Mose","chapter":"11","verse":"6","text":"Awurade kae se, “Sɛ nnipa koro a wɔka kasa baako afi ase redi saa dwuma yi a, ɛno de biribiara a wɔbɔ wɔn tirim sɛ wɔbɛyɛ no renyɛ wɔn den."},{"book":"1 Mose","chapter":"11","verse":"7","text":"Mommra na yɛnkɔ asase so, na yɛnkɔtoto wɔn kasa, na obiara nnya ne kasa, sɛnea obiara nte ne yɔnko kasa.”"},{"book":"1 Mose","chapter":"11","verse":"8","text":"Ɛnam eyi so maa Awurade hwetee nnipa no nyinaa mu ma wɔpetee asase so nyinaa, maa wogyaee kurow kɛse no kyekyere."},{"book":"1 Mose","chapter":"11","verse":"9","text":"Ɛno nti na wɔfrɛɛ kurow kɛse no Babel,11.9 Din Babel no kyerɛ basabasa wɔ Hebri kasa mu. efisɛ, ɛhɔ na Awurade totoo kasa baako a na wɔka wɔ wiase nyinaa saa bere no, maa wɔn kasa ahorow. Efi hɔ na Awurade hwetee nnipa no nyinaa mu ma wɔpetee asase so nyinaa."},{"book":"1 Mose","chapter":"11","verse":"10","text":"Eyi ne Sem asefo ho asɛm."},{"book":"1 Mose","chapter":"11","verse":"11","text":"Sem woo Arfaksad akyi no ɔtenaa ase mfe ahannum, wowoo mmabarima ne mmabea bi nso kaa ho."},{"book":"1 Mose","chapter":"11","verse":"12","text":"Arfaksad nso dii mfe aduasa anum no, ɔwoo Sela."},{"book":"1 Mose","chapter":"11","verse":"13","text":"Arfaksad woo Sela akyi no ɔtenaa ase mfe ahannan ne abiɛsa, wowoo mmabarima ne mmabea bi nso kaa ho."},{"book":"1 Mose","chapter":"11","verse":"14","text":"Sela dii mfe aduasa no, ɔwoo Eber."},{"book":"1 Mose","chapter":"11","verse":"15","text":"Sela woo Eber akyi no ɔtenaa ase mfe ahannan ne abiɛsa, wowoo mmabarima ne mmabea bi nso kaa ho."},{"book":"1 Mose","chapter":"11","verse":"16","text":"Eber dii mfe aduasa anan no, ɔwoo Peleg."},{"book":"1 Mose","chapter":"11","verse":"17","text":"Eber woo Peleg akyi no ɔtenaa ase mfe ahannan ne aduasa, wowoo mmabarima ne mmabea bi nso kaa ho."},{"book":"1 Mose","chapter":"11","verse":"18","text":"Peleg dii mfe aduasa no, ɔwoo Reu."},{"book":"1 Mose","chapter":"11","verse":"19","text":"Peleg woo Reu akyi no ɔtenaa ase mfe ahannu ne akron, wowoo mmabarima ne mmabea bi nso kaa ho."},{"book":"1 Mose","chapter":"11","verse":"20","text":"Reu dii mfe aduasa abien no, ɔwoo Serug."},{"book":"1 Mose","chapter":"11","verse":"21","text":"Reu woo Serug akyi no ɔtenaa ase mfe ahannu ne ason, wowoo mmabarima ne mmabea bi nso kaa ho."},{"book":"1 Mose","chapter":"11","verse":"22","text":"Serug dii mfe aduasa no, ɔwoo Nahor."},{"book":"1 Mose","chapter":"11","verse":"23","text":"Serug woo Nahor akyi no ɔtenaa ase mfe ahannu wowoo mmabarima ne mmabea bi nso kaa ho."},{"book":"1 Mose","chapter":"11","verse":"24","text":"Nahor dii mfe aduonu akron no, ɔwoo Tera."},{"book":"1 Mose","chapter":"11","verse":"25","text":"Nahor woo Tera akyi no ɔtenaa ase mfe ɔha ne dunkron, wowoo mmabarima ne mmabea bi nso kaa ho."},{"book":"1 Mose","chapter":"11","verse":"26","text":"Tera dii mfe aduɔson no, ɔwoo Abram, Nahor ne Haran."},{"book":"1 Mose","chapter":"11","verse":"27","text":"Eyi ne Tera asefo ho asɛm."},{"book":"1 Mose","chapter":"11","verse":"28","text":"Bere a Haran agya Tera te ase no, Haran wuu wɔ faako a wɔwoo no a wɔfrɛ hɔ Ur, a ɛwɔ Kaldea asase so no."},{"book":"1 Mose","chapter":"11","verse":"29","text":"Abram ne Nahor warewaree. Na Abram yere din de Sarai, na Nahor nso yere din de Milka a na ɔyɛ Haran babea. Saa Haran yi na ɔwoo Milka ne Iska."},{"book":"1 Mose","chapter":"11","verse":"30","text":"Na Sarai yɛ obonin; na onni ba."},{"book":"1 Mose","chapter":"11","verse":"31","text":"Tera faa ne babarima Abram ne ne nena Lot, a ɔyɛ Haran babarima ne nʼasebea Sarai, a na ɔyɛ ne babarima Abram yere no, ne wɔn nyinaa sii mu fii Ur a ɛwɔ Kaldea asase so sɛ wɔrekɔ Kanaan asase so. Na woduu Haran no, wɔtenaa hɔ."},{"book":"1 Mose","chapter":"11","verse":"32","text":"Tera dii mfe ahannu ne anum, na owui wɔ Haran."}]}