{"data":[{"book":"1 Mose","chapter":"25","verse":"1","text":"Abraham waree ɔbea foforo bi a ne din de Ketura."},{"book":"1 Mose","chapter":"25","verse":"2","text":"Abraham ne Ketura woo saa mma a wɔn din didi so yi: Simran, Yoksan, Medan, Midian, Yisbak ne Sua."},{"book":"1 Mose","chapter":"25","verse":"3","text":"Yoksan woo Seba ne Dedan. Dedan asefo ne Asurfo, Letusfo ne Leumfo."},{"book":"1 Mose","chapter":"25","verse":"4","text":"Midian woo Efa, Efer, Henok, Abida ne Eldaa. Eyinom nyinaa yɛ Ketura asefo."},{"book":"1 Mose","chapter":"25","verse":"5","text":"Abraham de nʼagyapade nyinaa maa Isak."},{"book":"1 Mose","chapter":"25","verse":"6","text":"Nanso bere a ɔte ase no, ɔmaa ne mpenamma akyɛde, na oyii wɔn fii ne babarima Isak nkyɛn ma wɔkɔɔ apuei fam asase bi so."},{"book":"1 Mose","chapter":"25","verse":"7","text":"Abraham nkwanna nyinaa kosii mfe ɔha aduɔson anum."},{"book":"1 Mose","chapter":"25","verse":"8","text":"Abraham nyin bɔɔ akwakoraa posoposo ansa na ɔrewu akɔka ne mpanyimfo ho."},{"book":"1 Mose","chapter":"25","verse":"9","text":"Ne mmabarima Isak ne Ismael siee no wɔ Makpela boda a ɛwɔ Efron no mu. Na ɛhɔ yɛ Hetini Sohar babarima no afuw a ɛwɔ Mamrɛ apuei fam."},{"book":"1 Mose","chapter":"25","verse":"10","text":"Eyi ne asase a Abraham tɔ fii Hetifo nkyɛn no. Ɛhɔ na wosiee Abraham ne ne yere Sara."},{"book":"1 Mose","chapter":"25","verse":"11","text":"Abraham wu akyi no, Onyankopɔn hyiraa ne ba Isak a na saa bere no ɔte Beer-Lahai-Roi abura no ho no."},{"book":"1 Mose","chapter":"25","verse":"12","text":"Eyi ne Abraham babarima Ismael a Sara afenaa Hagar a ɔyɛ Misraimni no woo no maa Abraham no asefo ho asɛm."},{"book":"1 Mose","chapter":"25","verse":"13","text":"Wɔn a wodidi so yi yɛ Ismael mmabarima a wɔabobɔ wɔn din fi mpanyin mu no."},{"book":"1 Mose","chapter":"25","verse":"14","text":"Misma, Duma, Masa,"},{"book":"1 Mose","chapter":"25","verse":"15","text":"Hadad, Tema, Yetur,"},{"book":"1 Mose","chapter":"25","verse":"16","text":"Saa din a wɔabobɔ yi yɛ Ismael mmabarima no. Saa din yi na ɛdeda mmusuakuw dumien ne wɔn atenae so."},{"book":"1 Mose","chapter":"25","verse":"17","text":"Ismael dii mfirihyia ɔha aduasa ason ansa na ɔrewu. Owu ma wosiee no wɔ ne nkurɔfo mu."},{"book":"1 Mose","chapter":"25","verse":"18","text":"Ismael asefo yi tenatenaa nsase a efi Hawila kosi Sur a ɛbɛn Misraim pɛɛ wɔ Asiria ntentenso. Daa na akokoakoko wɔ mmusuakuw yi ntam."},{"book":"1 Mose","chapter":"25","verse":"19","text":"Abraham babarima Isak ne nʼasefo ho asɛm ni."},{"book":"1 Mose","chapter":"25","verse":"20","text":"Isak dii mfirihyia aduanan no, ɔwaree Rebeka a ɔyɛ Aramni Betuel a ofi Paddan-Aram no babea. Rebeka yɛ Aramni Laban nuabea."},{"book":"1 Mose","chapter":"25","verse":"21","text":"Isak waree Rebeka mfe bebree a na wɔnwo. Enti Isak bɔɔ Awurade mpae, srɛɛ ɔba maa ne yere. Akyiri no, Awurade tiee ne mpaebɔ, maa ne yere Rebeka nyinsɛnee."},{"book":"1 Mose","chapter":"25","verse":"22","text":"Bere a Rebeka nyinsɛnee no, ɛtɔ da a, na mmofra no di aperepere wɔ ne yafunu mu. Sɛ ɛba saa a, obisa ne ho se, “Dɛn na ɛreyɛ me yi?” Afei, ɔbɔɔ mpae bisaa Awurade nea ɛkyerɛ."},{"book":"1 Mose","chapter":"25","verse":"23","text":"Awurade buaa no se,"},{"book":"1 Mose","chapter":"25","verse":"24","text":"Rebeka awo duu so no, ɔwoo ntaten."},{"book":"1 Mose","chapter":"25","verse":"25","text":"Na nea odii kan bae no yɛ ɔkɔkɔɔ a ne ho nwi yɛ kuhaa te sɛ nea ɔhyɛ nwi atade. Enti wɔtoo no din Esau."},{"book":"1 Mose","chapter":"25","verse":"26","text":"Eyi akyi no, ne nua no bae a na ne nsa kura Esau nantin; enti wɔtoo ne din Yakob. Rebeka woo wɔn no, na Isak adi mfe aduosia."},{"book":"1 Mose","chapter":"25","verse":"27","text":"Mmofra no nyin no, Esau bɛyɛɛ ɔbɔmmɔfo a ɔtow a, ɔmfom. Na ɔyɛ ha fa wuram baabiara. Yakob nso bɛyɛɛ obi a ɔyɛ komm a ɔmpɛ ne ho asɛm. Na bere biara, ɔpɛ sɛ ɔtena fie."},{"book":"1 Mose","chapter":"25","verse":"28","text":"Na Isak pɛ Esau asɛm yiye, efisɛ na bere biara ɔkɔyɛ ha de hanam a Isak pɛ ba fie. Nanso na Rebeka de, ɔpɛ Yakob asɛm."},{"book":"1 Mose","chapter":"25","verse":"29","text":"Da bi a Esau fi wuram bae a na ɔkɔm de no yiye no, ɔbɛtoo sɛ ne nua kumaa Yakob nso renoa aduan bi a ani yɛ kɔkɔɔ na ɛyɛ akɔnnɔ nso."},{"book":"1 Mose","chapter":"25","verse":"30","text":"Ɔka kyerɛɛ Yakob se, “Mesrɛ wo, ma me wʼaduan a woanoa yi bi nni!” Ɛno nti na wɔfrɛ Esau sɛ Edom, a nkyerɛase ne ade kɔkɔɔ."},{"book":"1 Mose","chapter":"25","verse":"31","text":"Yakob buae se, “Tɔn wo panyin no ma me ansa.”"},{"book":"1 Mose","chapter":"25","verse":"32","text":"Esau kae se, “Ɔkɔm rekum me, na mede panyin reyɛ dɛn?”"},{"book":"1 Mose","chapter":"25","verse":"33","text":"Yakob buaa Esau se, “Mate, ka ntam kyerɛ me wɔ Onyankopɔn anim sɛ, panyin no yɛ me dea.” Esau kaa ntam no de tɔn ne panyin no maa ne nua kumaa Yakob."},{"book":"1 Mose","chapter":"25","verse":"34","text":"Enti Yakob maa Esau aduan no bi ma odii. Ɔnom nsu guu so, sɔre kɔɔ ne kwan."}]}