{"data":[{"book":"1 Mose","chapter":"27","verse":"1","text":"Isak bɔɔ akwakoraa a nʼani so ayɛ no wusiwusi na onhu ade papa no, da koro bi, ɔfrɛɛ ne babarima panyin Esau. “Me ba.”"},{"book":"1 Mose","chapter":"27","verse":"2","text":"Isak kae se, “Mprempren mabɔ akwakoraa, na minnim da a mewu."},{"book":"1 Mose","chapter":"27","verse":"3","text":"Fa wʼagyan ne wo bɛmma, na kɔ wuram kɔhwehwɛ hanam bi brɛ me."},{"book":"1 Mose","chapter":"27","verse":"4","text":"Fa noa mʼakɔnnɔduan no bi brɛ me, na minni, na minhyira wo ansa na mawu.”"},{"book":"1 Mose","chapter":"27","verse":"5","text":"Bere a Isak ne ne ba Esau rekasa no, na Rebeka retie. Enti bere a Esau kɔɔ sɛ ɔrekokum nam no aba pɛ, na"},{"book":"1 Mose","chapter":"27","verse":"6","text":"Rebeka ka kyerɛɛ ne ba Yakob se, “Yakob tie! Metee sɛ wʼagya reka akyerɛ wo nua Esau se,"},{"book":"1 Mose","chapter":"27","verse":"7","text":"‘Kɔhwehwɛ hanam bi fa noa mʼakɔnnɔduan no bi brɛ me, na minni, na minhyira wo wɔ Awurade anim, ansa na mawu.’"},{"book":"1 Mose","chapter":"27","verse":"8","text":"Afei, me ba, tie asɛm a merebɛka akyerɛ wo yi yiye, na di so."},{"book":"1 Mose","chapter":"27","verse":"9","text":"Kɔ nguankuw no mu, na kɔkyere nguan abien a wɔadodɔ srade brɛ me, na memfa nnoa akɔnnɔduan, sɛnea wʼagya pɛ no pɛpɛɛpɛ mma no."},{"book":"1 Mose","chapter":"27","verse":"10","text":"Sɛ menoa wie a, fa kɔma no, na onni, na onhyira wo ansa na wawu.”"},{"book":"1 Mose","chapter":"27","verse":"11","text":"Yakob ka kyerɛɛ ne na Rebeka se, “Wunim sɛ me nua Esau ho wɔ nwi, na me nso, me ho yɛ trontrom."},{"book":"1 Mose","chapter":"27","verse":"12","text":"Sɛ ɛba sɛ mʼagya de ne nsa fa me ho, na ohu sɛ ɛnyɛ Esau a, ɛbɛyɛ sɛ gyama meredaadaa no, na wadome me mmom, sen sɛ anka obehyira me.”"},{"book":"1 Mose","chapter":"27","verse":"13","text":"Yakob ne na ka kyerɛɛ no se, “Me ba, ma nnome no mmra me so. Wo de, yɛ nea maka akyerɛ wo no ara. Kɔ na kɔkyere nguan no brɛ me.”"},{"book":"1 Mose","chapter":"27","verse":"14","text":"Enti Yakob tiee ne na Rebeka asɛm, kɔkyeree nguan no brɛɛ no. Na okum wɔn, de noaa akɔnnɔduan bi, sɛnea Isak pɛ no pɛpɛɛpɛ."},{"book":"1 Mose","chapter":"27","verse":"15","text":"Ɛno akyi no, Rebeka faa ne ba panyin Esau atade papa bi a ɛwɔ fie hɔ de maa ne ba Yakob hyɛe."},{"book":"1 Mose","chapter":"27","verse":"16","text":"Afei, ɔde nguan a wokum wɔn no nhoma yɛɛ ahyɛnsa, kataa Yakob nsa ho. Ɔde bi kataa ne kɔn ho nyinaa."},{"book":"1 Mose","chapter":"27","verse":"17","text":"Ɔde brodo a wato no foforo kaa akɔnnɔduan a wanoa no ho, de maa ne ba Yakob."},{"book":"1 Mose","chapter":"27","verse":"18","text":"Yakob de aduan no kɔmaa nʼagya Isak wɔ ne dan mu. Oduu hɔ no, ɔkae se, “Agya!”"},{"book":"1 Mose","chapter":"27","verse":"19","text":"Yakob ka kyerɛɛ nʼagya se, “Ɛyɛ me wʼabakan Esau. Mayɛ nea woka kyerɛɛ me sɛ menyɛ no. Mede hanam a wopɛ no bi anoa wʼakɔnnɔduan no abrɛ wo, enti mesrɛ wo, sɔre tena ase, na didi, na sɛ wudidi wie a, woahyira me.”"},{"book":"1 Mose","chapter":"27","verse":"20","text":"Isak bisaa ne ba no se, “Ɛyɛɛ dɛn na wo ho ayɛ hare sɛɛ yi?”"},{"book":"1 Mose","chapter":"27","verse":"21","text":"Afei, Isak ka kyerɛɛ Yakob se, “Me ba, twiw bɛn me, na memfa me nsa nka wo nhwɛ sɛ, wo ne me ba Esau no ampa ana.”"},{"book":"1 Mose","chapter":"27","verse":"22","text":"Yakob twiw bɛn nʼagya Isak, na ɔde ne nsa kekaa ne ho kae se, “Nne yi yɛ Yakob nne, nanso nsa yi yɛ Esau de.”"},{"book":"1 Mose","chapter":"27","verse":"23","text":"Isak anhu sɛ ɛyɛ Yakob, efisɛ na ne nsa ho wɔ nwi te sɛ ne nua Esau pɛpɛɛpɛ. Enti, ohyiraa no."},{"book":"1 Mose","chapter":"27","verse":"24","text":"Isak san bisaa Yakob se, “Enti ampa ara sɛ wo ne me ba Esau no?”"},{"book":"1 Mose","chapter":"27","verse":"25","text":"Afei, Isak kae se, “Me ba, fa wʼaduan no brɛ me na minni, na midi wie a, mahyira wo.”"},{"book":"1 Mose","chapter":"27","verse":"26","text":"Isak wiee no, ɔka kyerɛɛ Yakob se, “Me ba, bra befew mʼano!”"},{"book":"1 Mose","chapter":"27","verse":"27","text":"Enti Yakob kɔɔ nʼagya Isak nkyɛn kofew nʼano. Bere a Isak huam Yakob atade mu, na ogye too mu sɛ, ɛyɛ ne ba Esau no, ohyiraa no se,"},{"book":"1 Mose","chapter":"27","verse":"28","text":"Onyankopɔn mma wo ɔsoro bosu ne asase mu srade,"},{"book":"1 Mose","chapter":"27","verse":"29","text":"Amanaman bɛsom wo,"},{"book":"1 Mose","chapter":"27","verse":"30","text":"Isak hyiraa Yakob wiei, na ofii nʼagya nkyɛn kɔe ara pɛ, na ne nua Esau fi nʼahayɛ bae."},{"book":"1 Mose","chapter":"27","verse":"31","text":"Ɔno nso noaa akɔnnɔduan brɛɛ nʼagya. Na ɔka kyerɛɛ no se, “Agya, sɔre na di me hanam aduan no, na hyira me.”"},{"book":"1 Mose","chapter":"27","verse":"32","text":"Nʼagya Isak bisaa no se, “Na hena ni?”"},{"book":"1 Mose","chapter":"27","verse":"33","text":"Isak tee saa asɛm yi pɛ, ne ho fii ase wosow biribiribiri, na obisae se, “Ɛno de, na hena na ɔkɔɔ ahayɛ kokum nam de noaa aduan brɛɛ me yi. Mididi wie hyiraa onipa ko no pɛ na wobaa yi. Nokware ni, nhyira a mahyira no no, sɛ mesan mʼano a, ɛrenyɛ yiye!”"},{"book":"1 Mose","chapter":"27","verse":"34","text":"Bere a Esau tee asɛm a nʼagya kae no, ɔno nso de awerɛhow teɛɛ mu denneennen, ka kyerɛɛ nʼagya se, “Agya! Hyira me. Hyira me nso bi!”"},{"book":"1 Mose","chapter":"27","verse":"35","text":"Nanso Isak kae se, “Ɛno de, na wo nua na ɔde nnaadaa abegye wo nhyira kɔ!”"},{"book":"1 Mose","chapter":"27","verse":"36","text":"Esau kae se, “Ɛnyɛ nwonwa sɛ wɔfrɛ no Yakob27.36 Din Yakob nkyerɛase reyɛ akɔyɛ omimfo anaa osisifo. a ase kyerɛ nantintwitwafo. Eyi ne ne mprenu so a wadaadaa me. Nea edi kan ne sɛ, ɔdaadaa me gyee me panyin. Nea ɛto so abien nso ne sɛ, ɔde nnaadaa agye me nhyira!” Afei, Esau bisaa nʼagya se, “Enti woannyaw me nhyira no bi a wode behyira me nso?”"},{"book":"1 Mose","chapter":"27","verse":"37","text":"Isak buaa Esau se, “Manya de no ayɛ wo wura dedaw. Mede ne nuanom nyinaa ayɛ ne nkoa. Mahyira no sɛ, obenya afum nnuan ne nsa foforo bebree. Na afei, dɛn bio na aka a metumi ayɛ ama wo, me ba?”"},{"book":"1 Mose","chapter":"27","verse":"38","text":"Esau bisaa nʼagya se, “Agya, enti nhyira baako pɛ na wowɔ? Agya, hyira me nso bi!”"},{"book":"1 Mose","chapter":"27","verse":"39","text":"Afei, nʼagya Isak buaa no se,"},{"book":"1 Mose","chapter":"27","verse":"40","text":"Wode wo afoa na ɛbɛtena ase,"},{"book":"1 Mose","chapter":"27","verse":"41","text":"Esiane Esau nhyira a Yakob kɔdaadaa wɔn agya Isak gyee no nti, Esau tan Yakob. Esau kaa wɔ ne tirim se, “Ɛrenkyɛ, na mʼagya Isak awu. Sɛ owu a, mekum me nua Yakob.”"},{"book":"1 Mose","chapter":"27","verse":"42","text":"Obi tee adwene a Esau afa wɔ ne nua kumaa Yakob ho no, ɔkɔbɔɔ wɔn na Rebeka amanneɛ. Enti Rebeka soma kɔfrɛɛ ne ba kumaa Yakob, na ɔka kyerɛɛ no se, “Wo nua Esau abɔ ne tirim sɛ, sɛ onya wo a, obekum wo ansa na ne bo atɔ ne yam."},{"book":"1 Mose","chapter":"27","verse":"43","text":"Enti me ba, tie asɛm a merebɛka akyerɛ wo yi yiye. Guan ntɛm kɔ me nua Laban nkyɛn wɔ Haran."},{"book":"1 Mose","chapter":"27","verse":"44","text":"Tena ne nkyɛn kakra wɔ hɔ, kosi sɛ wo nua Esau bo bedwo."},{"book":"1 Mose","chapter":"27","verse":"45","text":"Sɛ wo nua koma tɔ ne yam, na ne werɛ fi nea woyɛɛ no, na ogyaa mu ma ɛka a, mɛsoma abɛka akyerɛ wo, na woafi Haran aba. Adɛn nti na ɛsɛ sɛ metena hɔ hwɛ, na me mma baanu bɔ mu wu da koro?”"},{"book":"1 Mose","chapter":"27","verse":"46","text":"Enti Rebeka ka kyerɛɛ Isak se, “Saa Hetifo mmabaa yi koraa ama asetena afono me. Sɛ ɛkɔba sɛ Yakob nso kɔware Hetifo asase so mmabaa yi bi a, mmea a wɔte sɛ eyinom bi a, ɛno de, na miwuu koraa a, anka eye.”"}]}