{"data":[{"book":"1 Mose","chapter":"3","verse":"1","text":"Na ɔwɔ yɛ ɔdaadaafo wɔ wuram mmoadoma a Awurade Nyankopɔn abɔ wɔn no nyinaa mu. Ɔwɔ no kɔɔ ɔbea no nkyɛn kobisaa no se, “Enti ɛyɛ ampa ara sɛ, Onyankopɔn se, ‘Munnni turo yi mu aduaba biara?’ ”"},{"book":"1 Mose","chapter":"3","verse":"2","text":"Ɔbea no buaa ɔwɔ se, “Yetumi di nnua a ɛwɔ turo yi mu no so aduaba biara,"},{"book":"1 Mose","chapter":"3","verse":"3","text":"nanso Onyankopɔn kae se, ‘Ɛnsɛ sɛ yedi dua a esi turo no mfimfini no so aduaba, na ɛnsɛ sɛ yɛde yɛn nsa mpo ka, anyɛ saa a yebewu.’ ”"},{"book":"1 Mose","chapter":"3","verse":"4","text":"Na ɔwɔ no ka kyerɛɛ ɔbea no se, “Morenwuwu."},{"book":"1 Mose","chapter":"3","verse":"5","text":"Mmom, Onyankopɔn nim sɛ, da a mubedi no ara pɛ, mo ani bɛba mo ho so, ama moayɛ sɛ Onyankopɔn, na moahu papa ne bɔne.”"},{"book":"1 Mose","chapter":"3","verse":"6","text":"Bere a ɔbea no huu sɛ dua a esi mfimfini no so aba no wodi a, ɛbɛyɛ yie, na ɛyɛ akɔnnɔ, na afei ɛtew ani no, ɔtew bi dii, de bi maa ne kunu a na ɔne no wɔ hɔ no, maa ɔno nso dii."},{"book":"1 Mose","chapter":"3","verse":"7","text":"Wodi wiee no, wɔn baanu ani baa wɔn ho so, na wohuu sɛ wɔn nyinaa da adagyaw. Enti wɔkekaa nhaban sisii anim, de kataa wɔn adagyaw so."},{"book":"1 Mose","chapter":"3","verse":"8","text":"Da no anwummere, wɔtee Awurade Nyankopɔn nka sɛ ɔnam turo no mu; enti Adam ne ne yere Hawa de wɔn ho kosiee nnua a ɛwɔ turo mu hɔ no mu sɛnea Awurade Nyankopɔn renhu wɔn."},{"book":"1 Mose","chapter":"3","verse":"9","text":"Na Awurade Nyankopɔn frɛɛ Adam bisaa no se, “Mowɔ he?”"},{"book":"1 Mose","chapter":"3","verse":"10","text":"Adam buae se, “Metee wo nka wɔ turo no mu hɔ, nanso na misuro, efisɛ na meda adagyaw nti mekɔtɛwee.”"},{"book":"1 Mose","chapter":"3","verse":"11","text":"Na Onyankopɔn bisaa no se, “Hena na ɔka kyerɛɛ wo se na woda adagyaw? Woadi dua a meka kyerɛɛ wo se nni so aba no bi ana?”"},{"book":"1 Mose","chapter":"3","verse":"12","text":"Adam kae se, “Yiw, nanso ɔbea no a wode no maa me sɛ me ne no ntena no na ɔde aduaba a ɔtew fii dua no so no brɛɛ me maa midii.”"},{"book":"1 Mose","chapter":"3","verse":"13","text":"Enti Awurade Nyankopɔn bisaa ɔbea no se, “Dɛn na woayɛ yi?”"},{"book":"1 Mose","chapter":"3","verse":"14","text":"Enti Awurade Nyankopɔn ka kyerɛɛ ɔwɔ no se, “Esiane saa ade a woayɛ yi nti,"},{"book":"1 Mose","chapter":"3","verse":"15","text":"Mede ɔtan bɛto"},{"book":"1 Mose","chapter":"3","verse":"16","text":"Afei, Awurade Nyankopɔn ka kyerɛɛ ɔbea no nso se,"},{"book":"1 Mose","chapter":"3","verse":"17","text":"Onyankopɔn ka kyerɛɛ Adam nso se, “Esiane sɛ wutiee wo yere asɛm, na wudii dua a mehyɛɛ wo se, ‘nni so aba no’ nti,"},{"book":"1 Mose","chapter":"3","verse":"18","text":"Ebefifi nsɔe ne nkyɛkyerɛ"},{"book":"1 Mose","chapter":"3","verse":"19","text":"Wubesiam wʼanim fifiri"},{"book":"1 Mose","chapter":"3","verse":"20","text":"Adam too ne yere no din Hawa, efisɛ ɔno na ɔbɛyɛ ateasefo nyinaa na."},{"book":"1 Mose","chapter":"3","verse":"21","text":"Awurade Nyankopɔn de aboa nhoma yɛɛ ntade maa Adam ne ne yere Hawa de kataa wɔn ho."},{"book":"1 Mose","chapter":"3","verse":"22","text":"Awurade Nyankopɔn kae se, “Afei, onipa no abɛyɛ sɛ yɛn ara a, wahu papa ne bɔne. Ɛnsɛ sɛ yɛma no kwan na ɔteɛ ne nsa kɔtew nkwa dua no so aba no bi di, na ɔtena ase afebɔɔ.”"},{"book":"1 Mose","chapter":"3","verse":"23","text":"Enti Awurade Nyankopɔn pam no fii Eden turo no mu sɛ ɔnkɔyɛ adwuma wɔ asase a wɔnwenee no fii mu no so."},{"book":"1 Mose","chapter":"3","verse":"24","text":"Ɔpam onipa no, ɔde Kerubim ne afoa a ɛdɛw twaa ne ho fa baabiara no sii Eden turo no apuei fam sɛ ɛnwɛn ɔkwan a ɛkɔ nkwa dua no ho no."}]}