{"data":[{"book":"1 Mose","chapter":"32","verse":"1","text":"Yakob nso toaa nʼakwantu no so. Onyankopɔn abɔfo behyiaa no."},{"book":"1 Mose","chapter":"32","verse":"2","text":"Yakob huu wɔn no, ɔkae se, “Ɛha yɛ Onyankopɔn fi!” Enti ɔtoo saa beae hɔ din “Mahanaim,” a ne nkyerɛase ne Onyankopɔn asase."},{"book":"1 Mose","chapter":"32","verse":"3","text":"Yakob somaa abɔfo dii nʼanim kɔɔ ne nua Esau nkyɛn wɔ Seir a ɛwɔ Edom asase so."},{"book":"1 Mose","chapter":"32","verse":"4","text":"Nkra a ɔde maa wɔn ni: “Monka nkyerɛ me wura Esau se, ‘Wʼakoa Yakob se, yɛn wɔfa Laban nkyɛn na makɔtena sɛ ɔhɔho ara de besi nnɛ yi."},{"book":"1 Mose","chapter":"32","verse":"5","text":"Nnɛ de, mewɔ anantwi ne mfurum, nguan ne mmirekyi, nkoa ne mfenaa bebree. Masoma mʼabɔfo yi aba wo, me wura nkyɛn, sɛ wɔmmɛka nkyerɛ wo se, mereba. Mewɔ anidaso nso sɛ, menya wʼanim anuonyam ama woagye me fɛw so.’ ”"},{"book":"1 Mose","chapter":"32","verse":"6","text":"Asomafo no san baa Yakob nkyɛn no, wɔbɛka kyerɛɛ no se, “Yɛkɔɔ wo nua Esau nkyɛn kɔkaa wo nkra no kyerɛɛ no, na ose ɔreba abehyia wo, na mmarima ahannan na wɔka ne ho reba.”"},{"book":"1 Mose","chapter":"32","verse":"7","text":"Yakob de ehu ne awerɛhow kyekyɛɛ nnipa a ɔne wɔn nam no ne mmoa no mu akuw abien."},{"book":"1 Mose","chapter":"32","verse":"8","text":"Ɔkaa wɔ ne tirim se, “Sɛ ɛba sɛ Esau ne ne dɔm no ba bɛtow hyɛ kuw baako so a, kuw a ɛto so abien no betumi aguan.”"},{"book":"1 Mose","chapter":"32","verse":"9","text":"Na Yakob bɔɔ Awurade mpae se, “Ao, Awurade Nyankopɔn a mʼagya Abraham ne mʼagya Isak som wo, Awurade a woka kyerɛɛ me se, ‘San kɔ wʼasase so ne wʼabusua mu, na mɛma woayɛ ɔdefo.’"},{"book":"1 Mose","chapter":"32","verse":"10","text":"Wʼadɔe a wode ayɛ me ne nokware a woadi wʼakoa no mu kakraa bi mpo, mfata me. Da a mifii fie kotwaa Asubɔnten Yordan no, na me pema nko ara na mikurae, nanso nnɛ, me na mikura dɔm ahorow abien yi."},{"book":"1 Mose","chapter":"32","verse":"11","text":"Mesrɛ wo, gye me fi me nua Esau nsam. Misuro sɛ ɔbɛtow ahyɛ me ne me yerenom ne me mma so."},{"book":"1 Mose","chapter":"32","verse":"12","text":"Nanso wo na woahyɛ me bɔ se, ‘Nokware mu, mɛma woanya wo ho, na mama wʼase afɛe ayɛ sɛ mpoano nwea a wontumi nkan.’ ”"},{"book":"1 Mose","chapter":"32","verse":"13","text":"Saa da no, ɔdaa hɔ. Na oyii nʼagyapade no bi sɛ akyɛde a ɔde bɛma ne nua Esau."},{"book":"1 Mose","chapter":"32","verse":"14","text":"Nneɛma no ni: Mmirekyibere ahannu, mpapo aduonu, nguanmmere ahannu, adwennini aduonu."},{"book":"1 Mose","chapter":"32","verse":"15","text":"Yomabere aduasa ne wɔn mma, anantwibere aduanan, anantwinini du, mfurummmere aduonu, mfurumnini du."},{"book":"1 Mose","chapter":"32","verse":"16","text":"Ɔkyekyɛɛ mmoa no mu akuwakuw, de maa nʼasomfo a kuw baako biara hyɛ ɔsomfo baako nsa. Ɔka kyerɛɛ nʼasomfo no se, “Munni mʼanim nkɔ, na mmom, momma akwan nneda mmoa akuwakuw no ntam.”"},{"book":"1 Mose","chapter":"32","verse":"17","text":"Yakob san ka kyerɛɛ nʼasomfo a wodi kan no se, “Sɛ me nua Esau hyia mo, na obisa mo se, ‘Hena asomfo ne mo, mufi he na morekɔ he na hena mmoa na mode wɔn nam yi a?’"},{"book":"1 Mose","chapter":"32","verse":"18","text":"Monka nkyerɛ no se, ‘Mmoa no yɛ wʼakoa Yakob de. Ne nyinaa yɛ akyɛde a ɔde rebrɛ ne wura Esau, na nʼankasa di akyi reba.’ ”"},{"book":"1 Mose","chapter":"32","verse":"19","text":"Saa ara nso na Yakob ka kyerɛɛ nʼasomfo a wɔto so abien, abiɛsa ne wɔn a wodidi so a wɔde mmoa no rekɔ no se, “Sɛ muhyia Esau a, monka saa asɛm koro no ara nkyerɛ no. Monka nka ho se,"},{"book":"1 Mose","chapter":"32","verse":"20","text":"‘Wʼakoa Yakob ankasa di yɛn akyi reba.’ ” Efisɛ na Yakob ayɛ nʼadwene sɛ, “Mede akyɛde ahorow a mede asoma adi kan yi bɛpata no, na sɛ akyiri yi ohu me a, wagye me ato mu.”"},{"book":"1 Mose","chapter":"32","verse":"21","text":"Enti wɔde Yakob akyɛde ahorow no dii kan kɔe. Na ɔno ankasa de, ɔdaa nʼatenae hɔ anadwo no."},{"book":"1 Mose","chapter":"32","verse":"22","text":"Anadwo no ara, Yakob sɔre faa ne yerenom baanu ne ne mfenaa baanu no ne ne mma dubaako no, de wɔn twaa Asubɔnten Yordan wɔ Yabok asutwabea hɔ."},{"book":"1 Mose","chapter":"32","verse":"23","text":"Ɔde wɔn twaa asubɔnten no wiee no, ɔsan bɛfaa nʼagyapade a aka nyinaa de twaa asu no."},{"book":"1 Mose","chapter":"32","verse":"24","text":"Enti ɛkaa Yakob nko ara wɔ nʼatenae hɔ. Anadwo no, obi ne no bɛtentamee ara kosii adekyee wɛɛ."},{"book":"1 Mose","chapter":"32","verse":"25","text":"Bere a ɔbarima a ɔne no tentamee no huu sɛ ɔrentumi nni Yakob so no, ɔbɔɔ Yakob dwonku ma ehuanee."},{"book":"1 Mose","chapter":"32","verse":"26","text":"Na ɔbarima no ka kyerɛɛ Yakob se, “Ade akye nti, gyaa me ma menkɔ.”"},{"book":"1 Mose","chapter":"32","verse":"27","text":"Ɔbarima no bisaa Yakob se, “Wo din de dɛn?”"},{"book":"1 Mose","chapter":"32","verse":"28","text":"Ɔbarima no kae se, “Efi nnɛ, wɔremfrɛ wo Yakob bio, na mmom wɔbɛfrɛ wo Israel. Efisɛ wo ne Onyankopɔn ne nipa atentam, na woadi nkonim.”"},{"book":"1 Mose","chapter":"32","verse":"29","text":"Yakob bisae se, “Mesrɛ wo, wɔfrɛ wo dɛn?”"},{"book":"1 Mose","chapter":"32","verse":"30","text":"Ɛmaa Yakob too beae hɔ din Peniel, a ne nkyerɛase ne “Onyankopɔn Anim.” Na ɔkae se, “Mahu Onyankopɔn anikann, nanso meda so te nkwa mu.”"},{"book":"1 Mose","chapter":"32","verse":"31","text":"Yakob refi Penuel no na owia agyina. Esiane ne dwonku a na ahuan no nti, na ɔka ne nan mu."},{"book":"1 Mose","chapter":"32","verse":"32","text":"Ɛno nti na ebesi nnɛ yi, Israelfo nwe aboa dwonku koraa sɛ nkae ade no; efisɛ saa ntin kɛse a ɛwɔ Yakob dwonku no na ɔbarima a ɔne no tentamee no bɔe, maa dwonku no huanee no."}]}