{"data":[{"book":"1 Mose","chapter":"43","verse":"1","text":"Saa bere no mu no, na ɔkɔm no ano da so yɛ den wɔ asase no so nyinaa."},{"book":"1 Mose","chapter":"43","verse":"2","text":"Enti bere a aduan a wɔkɔtɔ fii Misraim bae no reyɛ asa no, wɔn agya Yakob ka kyerɛɛ wɔn se, “Monsan nkɔ nkɔtɔ aduan kakra mmra bio.”"},{"book":"1 Mose","chapter":"43","verse":"3","text":"Nanso Yuda ka kyerɛɛ nʼagya Yakob se, “Owura no sua kyerɛɛ yɛn denneennen se, ‘Sɛ moamfa mo nua kumaa no anka mo ho amma a, munnsi mʼanim ha bio.’"},{"book":"1 Mose","chapter":"43","verse":"4","text":"Sɛ wobɛma yɛne yɛn nua kumaa no akɔ de a, ɛno de, yɛbɛsan akɔ akɔtɔ aduan no bi abrɛ wo."},{"book":"1 Mose","chapter":"43","verse":"5","text":"Nanso sɛ woamma yɛamfa no ankɔ de a, yɛrenkɔ, efisɛ owura no suaa denneennen se, ‘Sɛ mo nua kumaa no nka mo ho a, munnsi mʼanim bio.’ ”"},{"book":"1 Mose","chapter":"43","verse":"6","text":"Israel bisaa ne mma no se, “Adɛn nti na moka kyerɛɛ owura no se mowɔ nua kumaa bi wɔ hɔ, na mode saa ɔhaw yi abɛto me so?”"},{"book":"1 Mose","chapter":"43","verse":"7","text":"Anuanom no buaa wɔn agya Israel se, “Owura no nyaa adagyew, tɔɔ ne bo ase bisaa yɛn ne yɛn abusuafo ho nsɛm nyinaa se, ‘Mo agya da so te ase ana? Mowɔ onua foforo bi ka mo ho?’ Nsɛm a obisaa yɛn no na yebuaa no. Na yennim sɛ ɔbɛka se, ‘Momfa mo nua kumaa no mmra.’ ”"},{"book":"1 Mose","chapter":"43","verse":"8","text":"Ɛhɔ na Yuda ka kyerɛɛ nʼagya Israel se, “Fa yɛn nua no hyɛ me nsa, na yensi mu nkɔ ntɛm nkɔtɔ aduan no bi mmra, na ɔkɔm ankum yɛn ne wo ne yɛn mma."},{"book":"1 Mose","chapter":"43","verse":"9","text":"Mʼankasa mɛhwɛ abofra no so. Sɛ mamfa no amma a, bisa me. Sɛ mamfa no amma, ammegyina wʼanim ha, amma woanhu sɛ wo ba no ni a, saa asodi no nna me so me nkwanna nyinaa."},{"book":"1 Mose","chapter":"43","verse":"10","text":"Sɛ yɛantwentwɛn yɛn nan ase a, anka saa bere yi, yɛakɔ aba bɛyɛ mprenu.”"},{"book":"1 Mose","chapter":"43","verse":"11","text":"Afei, wɔn agya Israel ka kyerɛɛ wɔn se, “Sɛ meyɛ ho hwee na ɛrenyɛ yiye de a, ɛno de, momfa asase yi so nnepa a bi ne akyenkyennuru kakra, ɛwo kakra, aduhuam, kurobow, nkate ne ɔsonkoran aba nhyɛ mo nkotoku mu, nkɔyɛ owura no ayɛ."},{"book":"1 Mose","chapter":"43","verse":"12","text":"Sika a mode rekɔ no nso, monyɛ no mmɔho efisɛ ɛsɛ sɛ mosan de sika a kan no mode kɔe na ɔsan de hyɛɛ mo nnesoa mu bae no kɔma no. Ebia na ɛyɛɛ no anipaso."},{"book":"1 Mose","chapter":"43","verse":"13","text":"Momfa mo nua no nso nka mo ho, na munsi mu ntɛmntɛm nkɔ."},{"book":"1 Mose","chapter":"43","verse":"14","text":"Otumfo Nyankopɔn nnyina mo akyi, na owura no nhu mo mmɔbɔ, na onyaa mo nua panyin Simeon, na ɔmfa Benyamin nso nka mo ho, na mo nyinaa nsan mmra. Sɛ ɛsɛ sɛ midi wɔn wu ho awerɛhow nso a, minni asɛm biara ka.”"},{"book":"1 Mose","chapter":"43","verse":"15","text":"Enti Israelmma no faa akyɛde ahorow a wɔde rekɔ akɔyɛ owura no ayɛ no, ne wɔn sika mmɔho abien, ne wɔn nua kumaa Benyamin kaa wɔn ho, sii mu kɔe. Woduu Misraim no, wokoyii wɔn ho adi kyerɛɛ Yosef."},{"book":"1 Mose","chapter":"43","verse":"16","text":"Bere a Yosef huu sɛ Benyamin ka wɔn ho no, ɔka kyerɛɛ ne fi somfo panyin no se, “Fa nkurɔfo no kɔ me fi, na kum aboa bi, na wɔmfa nnoa aduan, na awia me ne wɔn bedidi.”"},{"book":"1 Mose","chapter":"43","verse":"17","text":"Ɔsomfo panyin no yɛɛ sɛnea Yosef kae no ma ɔde nkurɔfo no kɔɔ Yosef fi."},{"book":"1 Mose","chapter":"43","verse":"18","text":"Ɔde wɔn duu Yosef fi no, wosuroe. Wɔkae se, “Gyama esiane dwetɛ a yɛbɛtɔɔ aduan a edi kan no wɔde hyehyɛɛ yɛn nkotoku mu no nti na ɔde yɛn aba ha. Ɔpɛ sɛ ɔde korɔn to yɛn so, na ɔfa yɛn sɛ ne nkoa, na ɔsan fa yɛn mfurum no nyinaa.”"},{"book":"1 Mose","chapter":"43","verse":"19","text":"Woduu Yosef fi kwan no ano no, wɔkɔɔ Yosef somfo panyin no nkyɛn."},{"book":"1 Mose","chapter":"43","verse":"20","text":"Wɔka kyerɛɛ no se, “Yɛn wura, yɛsrɛ wo, yɛbaa ha bere bi a atwa mu bɛtɔɔ aduan."},{"book":"1 Mose","chapter":"43","verse":"21","text":"Bere a yɛresan akɔ yɛn kurom a ade sae, na yɛsoɛsoɛɛ no, asoɛe hɔ na yebuebuee yɛn nkotoku ano, na yehuu sɛ obiara sika a okurae a anka ɔde rekɔtɔ aburow no hyɛ ne kotoku no mu pɛpɛɛpɛ. Ɛno nti, yɛasan de aba."},{"book":"1 Mose","chapter":"43","verse":"22","text":"Yɛasan de sika foforo aba sɛ yɛde rebɛtɔ aduan. Yennim onipa ko a ɔde saa sika no hyehyɛɛ yɛn nkotoku no mu.”"},{"book":"1 Mose","chapter":"43","verse":"23","text":"Ɔsomfo panyin no ka kyerɛɛ wɔn se, “Ɛnyɛ asɛm biara. Munnsuro. Onyame a mosom no ne mo agya Nyame a ɔsom no no na ɔde saa sika no hyehyɛɛ mo nkotoku no mu maa mo. Na mo sika no de, yegyei.” Afei, oyii Simeon fii afiase hɔ de no brɛɛ wɔn."},{"book":"1 Mose","chapter":"43","verse":"24","text":"Ɔsomfo panyin no de wɔn kɔɔ Yosef fi, maa wɔn nsu hohoroo wɔn anan ase, na ɔmaa wɔn mfurum no nso aduan dii."},{"book":"1 Mose","chapter":"43","verse":"25","text":"Wɔboaboaa akyɛde a wɔde bɛma Yosef no ano de twɛn no, efisɛ na wɔate sɛ wobedidi wɔ fie hɔ awia no."},{"book":"1 Mose","chapter":"43","verse":"26","text":"Bere a Yosef bae no, anuanom no buu no nkotodwe, de wɔn akyɛde no maa no."},{"book":"1 Mose","chapter":"43","verse":"27","text":"Yosef bisaa wɔn sɛnea wɔn ho te. Ɔtoaa so se, “Mo agya akwakoraa a mokaa ne ho asɛm no ho te dɛn? Ɔda so te ase ana?”"},{"book":"1 Mose","chapter":"43","verse":"28","text":"Wobuaa no se, “Wʼakoa a ɔyɛ yɛn agya no ho ye. Ɔda so te ase.” Wɔde obu ne nidi bɔɔ wɔn mu ase wɔ nʼanim."},{"book":"1 Mose","chapter":"43","verse":"29","text":"Bere a nʼani tɔɔ ne na ba Benyamin anim no, obisae se, “Oyi ne mo nua kumaa a mokaa ne ho asɛm kyerɛɛ me no ana?” Ɔtoaa so se, “Me ba, Onyankopɔn nnom wo!”"},{"book":"1 Mose","chapter":"43","verse":"30","text":"Yosef huu ne nua kumaa Benyamin no, ne werɛ howee, enti ɔyɛɛ ntɛm fii adi kɔhyɛɛ ne pia mu kosui."},{"book":"1 Mose","chapter":"43","verse":"31","text":"Osu wiee no, ɔhohoroo nʼanim, san bae de animia kae se, “Momma yennidi!”"},{"book":"1 Mose","chapter":"43","verse":"32","text":"Wɔtoo Yosef pon wɔ baabi, na wɔtoo anuanom no nso pon wɔ baabi wɔ ɔdan koro no ara mu. Misraimfo a wɔyɛ Yosef asomfo no nso didii wɔ baabi foforo, efisɛ Misraimfo no mmu Hebrifo, na wɔne wɔn ato nsa adidi."},{"book":"1 Mose","chapter":"43","verse":"33","text":"Wɔde Yosef nuanom no tenatenaa ase mpanyin mu. Ɛyɛɛ saa maa anuanom no de ahodwiriw hwehwɛɛ wɔn ho wɔn ho anim."},{"book":"1 Mose","chapter":"43","verse":"34","text":"Wotitii nnuan no fi Yosef pon so kɔmaa wɔn no, na Benyamin de no dɔɔso sen ne nua biara de mpɛn anum. Ɛmaa wɔne Yosef de anigye ne ahosɛpɛw didi nomee."}]}