{"data":[{"book":"1 Mose","chapter":"50","verse":"1","text":"Yosef tow ne ho hwee nʼagya so suu no, na ofew nʼano."},{"book":"1 Mose","chapter":"50","verse":"2","text":"Ɛno akyi no, Yosef maa ne duruyɛfo bɛhyɛɛ nʼagya Israel akyenkyennuru, sɛnea ɛbɛyɛ a, ɔrensɛe. Enti oduruyɛfo no hyɛɛ no akyenkyennuru."},{"book":"1 Mose","chapter":"50","verse":"3","text":"Wɔde adaduanan na ɛhyɛɛ Israel akyenkyennuru no, efisɛ saa nna dodow no na ɛsɛ sɛ wɔde hyɛ no aduru no. Misraimfo suu no nnafua aduɔson."},{"book":"1 Mose","chapter":"50","verse":"4","text":"Wosuu no wiee no, Yosef kasa kyerɛɛ Farao fifo se, “Sɛ manya mo anim anuonyam a, monka nkyerɛ Farao mma me se,"},{"book":"1 Mose","chapter":"50","verse":"5","text":"‘Mʼagya ma mekaa ntam,’ na ɔkae se: Hwɛ, aka kakra na mawu. Enti sɛ miwu a, ɔboda a mʼankasa mitwaa wɔ Kanaan asase so no mu na munkosie me. ‘Enti momma me kwan mma minkosie mʼagya, na mɛsan aba.’ ”"},{"book":"1 Mose","chapter":"50","verse":"6","text":"Farao penee akwansrɛ no so, kae se, “Kɔ na kosie wʼagya, sɛnea ɔmaa wo kaa no ntam no.”"},{"book":"1 Mose","chapter":"50","verse":"7","text":"Enti Yosef kɔ kosiee nʼagya. Farao asomfo nyinaa ne ne mpanyimfo ne nʼatenankongua ne Misraim nnipa titiriw nyinaa kogyaa Yosef ayi"},{"book":"1 Mose","chapter":"50","verse":"8","text":"kaa Yosef fifo nyinaa a ne nuabarimanom ne nʼagya fifo no ho. Wɔn mma ne wɔn nguan ne wɔn anantwi nko ara na wogyaw wɔn wɔ Gosen asase so hɔ."},{"book":"1 Mose","chapter":"50","verse":"9","text":"Nteaseɛnam ne apɔnkɔsotefo nso kaa wɔn ho kɔɔ ayi no bi. Nnipadɔm pa ara na wɔkɔe."},{"book":"1 Mose","chapter":"50","verse":"10","text":"Woduu Atad a ne nkyerɛase ne baabi a wɔpo atoko, a ɛbɛn Asubɔnten Yordan no, wɔde nnanson twaa agyaadwo, yɛɛ Yosef agya Israel ayi kɛse wɔ hɔ."},{"book":"1 Mose","chapter":"50","verse":"11","text":"Bere a Kanaanfo a na wɔte asase no so huu sɛnea wosi yɛɛ ayi no wɔ Atad no, wɔkae se, “Eyi yɛ ayi kɛse bi a Misraimfo ayɛ.” Ɛno nti, Kanaanfo a wɔte asase no so no too hɔ din Abel-Misraim, a ne nkyerɛase ne Misraimfo reyɛ ayi kɛse."},{"book":"1 Mose","chapter":"50","verse":"12","text":"Enti Yakob mmabarima no yɛɛ sɛnea wɔn agya kyerɛɛ wɔn sɛ wɔnyɛ no pɛpɛɛpɛ."},{"book":"1 Mose","chapter":"50","verse":"13","text":"Wɔsoaa no, de no kɔɔ Kanaan asase so, kosiee no wɔ ɔboda a ɛwɔ Makpela a ɛbɛn Mamrɛ afuw a na Abraham atɔ afi Hetini Efron nkyɛn de ayɛ amusiei no mu."},{"book":"1 Mose","chapter":"50","verse":"14","text":"Yosef siee nʼagya wiee no, ɔne ne nuanom ne wɔn a wokogyaa no ayi no nyinaa san baa Misraim."},{"book":"1 Mose","chapter":"50","verse":"15","text":"Yosef agya wu akyi no, ne nuanom no de ehu ka kyerɛɛ wɔn ho wɔn ho se, “Sɛ ɛba sɛ Yosef da so wɔ yɛn ho menasepɔw, na otua yɛn bɔne ahorow a yɛayɛ no nyinaa so ka a, na yɛreyɛ no dɛn?”"},{"book":"1 Mose","chapter":"50","verse":"16","text":"Enti wotuu nnipa kɔɔ Yosef hɔ kɔka kyerɛɛ no se, “Wʼagya kaa saa asɛm yi ansa na ɔrewu."},{"book":"1 Mose","chapter":"50","verse":"17","text":"‘Asɛm yi na ɛsɛ sɛ moka kyerɛ Yosef: Mesrɛ wo, fa bɔne ahorow a wo nuanom ayɛ wo no nyinaa kyɛ wɔn.’ Enti afei mesrɛ wo, fa Onyankopɔn a wʼagya som no no nkoa bɔne kyɛ wɔn.” Bere a Yosef tee asɛm a ne nuanom no kae no, osui."},{"book":"1 Mose","chapter":"50","verse":"18","text":"Yosef nuabarimanom no bɛtotow wɔn ho guguu nʼanim, kae se, “Yɛyɛ wo nkoa.”"},{"book":"1 Mose","chapter":"50","verse":"19","text":"Nanso Yosef ka kyerɛɛ wɔn se, “Munnsuro me! Meyɛ Onyankopɔn a metumi abu mo atɛn, atwe mo aso ana?"},{"book":"1 Mose","chapter":"50","verse":"20","text":"Ɛwɔ mu sɛ moyɛɛ mo adwene sɛ mobɛyɛ me bɔne de, nanso na Onyankopɔn adwene ne sɛ, ɛbɛdan ade pa, sɛnea ɛbɛyɛ a obetumi agye nnipa dodow nkwa, sɛnea ɔreyɛ no nnɛ yi."},{"book":"1 Mose","chapter":"50","verse":"21","text":"Enti munnsuro! Mʼankasa mede biribiara a ehia mo ne mo mma nyinaa bɛma mo.” Yosef nam saa kasakyerɛ yi so hyɛɛ wɔn bɔ sɛ, ɔrenyɛ wɔn bɔne biara."},{"book":"1 Mose","chapter":"50","verse":"22","text":"Yosef ankasa ne ne nuanom ne nʼagya abusuafo nyinaa tenaa Misraim asase so. Odii mfe ɔha ne du ansa na ɔrewu."},{"book":"1 Mose","chapter":"50","verse":"23","text":"Yosef huu Efraim mma nena ne Manase ba Makir mma nso. Wɔwoo wɔn guu ne srɛ so."},{"book":"1 Mose","chapter":"50","verse":"24","text":"Na, Yosef ka kyerɛɛ ne nuabarimanom no se, “Ɛrenkyɛ biara na mawu. Nanso Onyankopɔn bɛboa mo, ayi mo afi saa asase yi so, de mo akɔ bɔhyɛ asase a ɔkaa ho ntam sɛ ɔde bɛma Abraham, Isak ne Yakob no so.”"},{"book":"1 Mose","chapter":"50","verse":"25","text":"Yosef maa Israel mmabarima no kaa ntam, na Yosef kae se, “Nokware, Onyankopɔn bedi aboa mo. Sɛ miwu nso a, monsoa me nnompe mfi ha nkɔ Kanaan asase so.”"},{"book":"1 Mose","chapter":"50","verse":"26","text":"Yosef dii mfe ɔha ne du, na owui. Wɔhyɛɛ no akyenkyennuru de no too funnaka mu wɔ Misraim."}]}