{"data":[{"book":"1 Mose","chapter":"6","verse":"1","text":"Bere a nnipa dɔɔso wɔ asase so na wɔwoo mmabea no,"},{"book":"1 Mose","chapter":"6","verse":"2","text":"Onyankopɔn mmabarima no huu sɛ nnipa mmabea no ho yɛ fɛ, nti nea obiara pɛ no no, ɔfaa no waree."},{"book":"1 Mose","chapter":"6","verse":"3","text":"Na Awurade kae se, “Me honhom rentena nnipa mu nkosi daa, efisɛ wɔyɛ ɔhonam; na wɔn nkwa nna bɛyɛ mfe ɔha aduonu.”"},{"book":"1 Mose","chapter":"6","verse":"4","text":"Saa bere no, na nnipa abran wɔ asase no so. Bere a Onyankopɔn mmabarima yi kɔɔ nnipa mmabea yi ho no, wɔne wɔn wowoe. Saa nnipa yi ne kan tete nnipa atitiriw a wogyee din no."},{"book":"1 Mose","chapter":"6","verse":"5","text":"Awurade Nyankopɔn huu sɛ adesamma amumɔyɛ adɔɔso wɔ asase so, na nnipa nsusuwii nyinaa yɛ bɔne nko ara."},{"book":"1 Mose","chapter":"6","verse":"6","text":"Awurade Nyankopɔn nuu ne ho sɛ ɔbɔɔ wɔn bɛtenaa asase so. Saa bɔne no yɛɛ Awurade Nyankopɔn awerɛhow."},{"book":"1 Mose","chapter":"6","verse":"7","text":"Awurade kae se, “Mɛpepa nnipa a mabɔ wɔn no afi asase so; mmoa ne mmoa a wɔwea asase so ne wim nnomaa, efisɛ manu me ho sɛ mebɔɔ wɔn.”"},{"book":"1 Mose","chapter":"6","verse":"8","text":"Nanso Noa de, onyaa adom Awurade anim."},{"book":"1 Mose","chapter":"6","verse":"9","text":"Noa awo ntoatoaso ni."},{"book":"1 Mose","chapter":"6","verse":"10","text":"Noa woo mmabarima baasa na wɔn din de Sem, Ham ne Yafet."},{"book":"1 Mose","chapter":"6","verse":"11","text":"Na bɔne ahyɛ asase so ma a, amumɔyɛsɛm adɔɔso."},{"book":"1 Mose","chapter":"6","verse":"12","text":"Onyankopɔn huu saa bɔne yi nyinaa wɔ asase so, huu awurukasɛm ne amumɔyɛsɛm wɔ mmaa nyinaa nso."},{"book":"1 Mose","chapter":"6","verse":"13","text":"Enti Onyankopɔn ka kyerɛɛ Noa se, “Esiane sɛ nnipa ama basabasa aba asase so nti, mɛsɛe nnipa ne asase a wɔte so no nyinaa."},{"book":"1 Mose","chapter":"6","verse":"14","text":"Fa ɔwawa dua yɛ adaka. Yɛ adan wɔ Adaka no mu, na fa ama ka mu ne akyi nyinaa."},{"book":"1 Mose","chapter":"6","verse":"15","text":"Sɛɛ na ɛsɛ sɛ woyɛ no: ma ne tenten nyɛ anammɔn ahannan aduonum, ne trɛw anammɔn aduɔson anum, na ne sorokɔ nso nyɛ anammɔn aduanan anum."},{"book":"1 Mose","chapter":"6","verse":"16","text":"Bɔ adaka no so. Ma ne sorokɔ nyɛ bɛyɛ sɛ nsateaa dunwɔtwe. Fa ɔpon to adaka no nkyɛn, na yɛ nsɛmso abiɛsa; nea edi kan, nea ɛda ntam ne nea ɛwɔ soro."},{"book":"1 Mose","chapter":"6","verse":"17","text":"Tie! Mede nsuyiri rebɛkata asase so nyinaa, na mede asɛe abɔde a nkwa wɔ mu; biribiara a nkwa wɔ mu no, ne nyinaa bewuwu."},{"book":"1 Mose","chapter":"6","verse":"18","text":"Na wo de, me ne wo bɛyɛ apam; na wo, wo mmabarima, wo yere ne wo mmabarima yerenom nyinaa ne wo bɛba Adaka no mu."},{"book":"1 Mose","chapter":"6","verse":"19","text":"Ɛsɛ sɛ wode abɔde a nkwa wɔ mu nyinaa, abien abien a ɛyɛ onini ne ɔbere, a wo ne wɔn bɛtena adaka no mu nsuyiri bere no a wonnwuwu."},{"book":"1 Mose","chapter":"6","verse":"20","text":"Nnomaa ahorow biara abien, mmoa biara abien, ne abɔde biara a ɛwea asase so abien bɛba wo nkyɛn, na woahwɛ wɔn, na wɔanwuwu."},{"book":"1 Mose","chapter":"6","verse":"21","text":"Afei, fa nnuan ahorow a wodi na kora. Ɛno na ɛbɛyɛ wo ne wɔn nnuan a mubedi.”"},{"book":"1 Mose","chapter":"6","verse":"22","text":"Noa yɛɛ biribiara pɛpɛɛpɛ, sɛnea Onyankopɔn ka kyerɛɛ no sɛ ɔnyɛ no."}]}