{"data":[{"book":"1 Tesaloniczan","chapter":"4","verse":"1","text":"Przyjaciele, ze względu na Jezusa, naszego Pana, ponownie gorąco was zachęcamy, abyście byli coraz bardziej doskonali w waszym codziennym życiu i byście starali się podobać Bogu. Wiemy, że już to robicie, bo nauczyliście się tego od nas."},{"book":"1 Tesaloniczan","chapter":"4","verse":"2","text":"Znacie przecież polecenia Pana Jezusa, które wam przekazaliśmy."},{"book":"1 Tesaloniczan","chapter":"4","verse":"3","text":"Bóg pragnie, abyście byli święci i byście unikali rozwiązłości seksualnej."},{"book":"1 Tesaloniczan","chapter":"4","verse":"4","text":"On chce również, aby każdy dbał o świętość i godność swojego ciała,"},{"book":"1 Tesaloniczan","chapter":"4","verse":"5","text":"i nie pozwalał, aby kierowały nim grzeszne pragnienia. Tak bowiem postępują poganie, którzy nie przejmują się Bogiem."},{"book":"1 Tesaloniczan","chapter":"4","verse":"6","text":"Nie oszukujcie więc ani nie wykorzystujcie innych wierzących. Mówiliśmy wam o tym, ale teraz jeszcze raz powtarzamy: Bóg ukarze tych, którzy tak postępują."},{"book":"1 Tesaloniczan","chapter":"4","verse":"7","text":"On bowiem nie powołał nas do nieczystości, ale do świętości."},{"book":"1 Tesaloniczan","chapter":"4","verse":"8","text":"Kto to lekceważy, okazuje nieposłuszeństwo nie ludziom, ale samemu Bogu, który dał wam Ducha Świętego."},{"book":"1 Tesaloniczan","chapter":"4","verse":"9","text":"Myślę, że nie ma potrzeby pisać wam o tym, że należy okazywać innym wierzącym miłość. Sam Bóg uczy was bowiem, że powinniście kochać jedni drugich."},{"book":"1 Tesaloniczan","chapter":"4","verse":"10","text":"Zresztą już teraz okazujecie miłość wszystkim wierzącym w Macedonii. Zachęcamy was, przyjaciele, abyście nadal się w tym doskonalili."},{"book":"1 Tesaloniczan","chapter":"4","verse":"11","text":"Żyjcie w pokoju, dobrze wypełniajcie obowiązki i pracujcie na swoje utrzymanie, zgodnie z tym, co wam poleciliśmy."},{"book":"1 Tesaloniczan","chapter":"4","verse":"12","text":"Jeśli będziecie tak postępować, zdobędziecie szacunek u ludzi, którzy nie należą do kościoła, i nie będziecie zależni od czyjejś pomocy materialnej."},{"book":"1 Tesaloniczan","chapter":"4","verse":"13","text":"Przyjaciele, chcemy teraz rozwiać wasze wątpliwości dotyczące tego, co się dzieje z ludźmi wierzącymi po śmierci. Nie chcemy bowiem, abyście rozpaczali po ich odejściu, jak ci, którzy nie mają nadziei na życie wieczne."},{"book":"1 Tesaloniczan","chapter":"4","verse":"14","text":"Jeżeli wierzymy, że Jezus umarł i zmartwychwstał, to możemy być pewni, że Bóg razem z powracającym Jezusem przyprowadzi tych, którzy zmarli jako wierzący."},{"book":"1 Tesaloniczan","chapter":"4","verse":"15","text":"Sam Pan powiedział bowiem, że my, którzy na ziemi doczekamy Jego przyjścia, nie spotkamy Go szybciej niż ci, którzy już umarli."},{"book":"1 Tesaloniczan","chapter":"4","verse":"16","text":"Pan zstąpi z nieba na specjalne wezwanie, na głos archanioła i dźwięk Bożej trąby. Wtedy najpierw ożyją zmarli wierzący,"},{"book":"1 Tesaloniczan","chapter":"4","verse":"17","text":"a potem my, jeszcze żyjący, jednocześnie z nimi zostaniemy pochwyceni ku obłokom na spotkanie z Panem. I pozostaniemy z Nim już na zawsze!"},{"book":"1 Tesaloniczan","chapter":"4","verse":"18","text":"Dodawajcie więc sobie nawzajem otuchy tą dobrą wiadomością."}]}