{"data":[{"book":"Isaija","chapter":"1","verse":"1","text":"Utvara Isaije sina Amosova, koju vidje za Judu i za Jerusalim za vremena Ozije, Joatana, Ahaza i Jezekije, careva Judinijeh."},{"book":"Isaija","chapter":"1","verse":"2","text":"Èujte, nebesa, i slušaj, zemljo; jer Gospod govori: sinove odgojih i podigoh, a oni se odvrgoše mene."},{"book":"Isaija","chapter":"1","verse":"3","text":"Vo poznaje gospodara svojega i magarac jasle gospodara svojega, a Izrailj ne poznaje, narod moj ne razumije."},{"book":"Isaija","chapter":"1","verse":"4","text":"Da grješna naroda! naroda ogrezla u bezakonju! sjemena zlikovaèkoga, sinova pokvarenijeh! ostaviše Gospoda, prezreše sveca Izrailjeva, otstupiše natrag."},{"book":"Isaija","chapter":"1","verse":"5","text":"Što biste još bili bijeni kad se sve više odmeæete? Sva je glava bolesna i sve srce iznemoglo."},{"book":"Isaija","chapter":"1","verse":"6","text":"Od pete do glave nema ništa zdrava, nego uboj i modrice i rane gnojave, ni iscijeðene ni zavijene ni uljem zablažene."},{"book":"Isaija","chapter":"1","verse":"7","text":"Zemlja je vaša pusta, gradovi vaši ognjem popaljeni; vaše njive jedu tuðini na vaše oèi, i pustoš je kao što opustošavaju tuðini."},{"book":"Isaija","chapter":"1","verse":"8","text":"I osta kæi Sionska kao koliba u vinogradu, kao sjenica u gradini od krastavaca, kao grad opkoljen."},{"book":"Isaija","chapter":"1","verse":"9","text":"Da nam Gospod nad vojskama nije ostavio malo ostatka, bili bismo kao Sodom, izjednaèili bismo se s Gomorom."},{"book":"Isaija","chapter":"1","verse":"10","text":"Èujte rijeè Gospodnju, knezovi Sodomski, poslušajte zakon Boga našega, narode Gomorski!"},{"book":"Isaija","chapter":"1","verse":"11","text":"Što æe mi mnoštvo žrtava vaših? veli Gospod. Sit sam žrtava paljenica od ovnova i pretiline od gojene stoke, i ne marim za krv junèiju i jagnjeæu i jareæu."},{"book":"Isaija","chapter":"1","verse":"12","text":"Kad dolazite da se pokažete preda mnom, ko ište to od vas, da gazite po mom trijemu?"},{"book":"Isaija","chapter":"1","verse":"13","text":"Ne prinosite više žrtve zaludne; na kad gadim se; a o mladinama i subotama i o sazivanju skupštine ne mogu podnositi bezakonja i svetkovine."},{"book":"Isaija","chapter":"1","verse":"14","text":"Na mladine vaše i na praznike vaše mrzi duša moja, dosadiše mi, dodija mi podnositi."},{"book":"Isaija","chapter":"1","verse":"15","text":"Zato kad širite ruke svoje, zaklanjam oèi svoje od vas; i kad množite molitve, ne slušam; ruke su vaše pune krvi."},{"book":"Isaija","chapter":"1","verse":"16","text":"Umijte se, oèistite se, uklonite zloæu djela svojih ispred oèiju mojih, prestanite zlo èiniti."},{"book":"Isaija","chapter":"1","verse":"17","text":"Uèite se dobro èiniti, tražite pravdu, ispravljajte potlaèenoga, dajite pravicu siroti, branite udovicu."},{"book":"Isaija","chapter":"1","verse":"18","text":"Tada doðite, veli Gospod, pa æemo se suditi: ako grijesi vaši budu kao skerlet, postaæe bijeli kao snijeg; ako budu crveni kao crvac, postaæe kao vuna."},{"book":"Isaija","chapter":"1","verse":"19","text":"Ako hoæete slušati, dobra zemaljska ješæete."},{"book":"Isaija","chapter":"1","verse":"20","text":"Ako li neæete, nego budete nepokorni, maè æe vas pojesti, jer usta Gospodnja rekoše."},{"book":"Isaija","chapter":"1","verse":"21","text":"Kako posta kurva vjerni grad? Pun bijaše pravice, pravda nastavaše u njemu, a sada krvnici."},{"book":"Isaija","chapter":"1","verse":"22","text":"Srebro tvoje posta troska, vino tvoje pomiješa se s vodom."},{"book":"Isaija","chapter":"1","verse":"23","text":"Knezovi su tvoji odmetnici i drugovi lupežima; svaki miluje mito i ide za darovima; siroti ne daju pravice, i parnica udovièka ne dolazi pred njih."},{"book":"Isaija","chapter":"1","verse":"24","text":"Zato govori Gospod, Gospod nad vojskama, silni Izrailjev: aha! izdovoljiæu se na protivnicima svojim, i osvetiæu se neprijateljima svojim."},{"book":"Isaija","chapter":"1","verse":"25","text":"I okrenuæu ruku svoju na te, i sažeæi æu troske tvoje da te preèistim, i ukloniæu sve olovo tvoje."},{"book":"Isaija","chapter":"1","verse":"26","text":"I postaviæu ti opet sudije kao prije, i savjetnike kao ispoèetka; tada æeš se zvati grad pravedni, grad vjerni."},{"book":"Isaija","chapter":"1","verse":"27","text":"Sion æe se otkupiti sudom, i pravdom oni koji se u nj vrate."},{"book":"Isaija","chapter":"1","verse":"28","text":"A odmetnici i grješnici svi æe se satrti, i koji ostavljaju Gospoda, izginuæe."},{"book":"Isaija","chapter":"1","verse":"29","text":"Jer æete se posramiti od gajeva koje željeste, i zastidjeti se od vrtova koje izabraste."},{"book":"Isaija","chapter":"1","verse":"30","text":"Jer æete biti kao hrast kojemu opada lišæe i kao vrt u kom nema vode."},{"book":"Isaija","chapter":"1","verse":"31","text":"I biæe junak kao kuèine i djelo njegovo kao iskra, i oboje æe se zapaliti, i neæe biti nikoga da ugasi."}]}