{"data":[{"book":"Isaija","chapter":"21","verse":"1","text":"Breme pustinji na moru. Kao vihori koji prolaze na jug, tako æe doæi iz pustinje, iz zemlje strašne."},{"book":"Isaija","chapter":"21","verse":"2","text":"Ljuta utvara javi mi se. Nevjernik nevjeru èini, pustošnik pustoši; hodi, Elame; opkoli, Midijo! svemu uzdisanju uèiniæu kraj."},{"book":"Isaija","chapter":"21","verse":"3","text":"Zato su bedra moja puna bola; muke me obuzeše kao kad se muèi porodilja; zgurih se èujuæi, prepadoh se videæi."},{"book":"Isaija","chapter":"21","verse":"4","text":"Srce mi se smete, groza me poduze; noæ milina mojih pretvori mi se u strah."},{"book":"Isaija","chapter":"21","verse":"5","text":"Postavi sto, stražar neka straži; jedi, pij; ustajte knezovi, mažite štitove."},{"book":"Isaija","chapter":"21","verse":"6","text":"Jer ovako mi reèe Gospod: idi, postavi stražara da ti javi što vidi."},{"book":"Isaija","chapter":"21","verse":"7","text":"I vidje kola, i dva reda konjika; kola s magarcima i kola s kamilama; i pažaše dobro velikom pažnjom."},{"book":"Isaija","chapter":"21","verse":"8","text":"I povika kao lav: gospodaru, ja stojim jednako na straži danju, i stojim na straži po svu noæ."},{"book":"Isaija","chapter":"21","verse":"9","text":"I evo doðoše na kolima ljudi, u dva reda konjici. Tada povika i reèe: pade, pade Vavilon, i svi rezani likovi bogova njegovijeh razbiše se o zemlju."},{"book":"Isaija","chapter":"21","verse":"10","text":"Vršaju moj, i pšenice gumna mojega! što èuh od Gospoda nad vojskama, Boga Izrailjeva, javih vam."},{"book":"Isaija","chapter":"21","verse":"11","text":"Breme Dumi. Vièe k meni neko sa Sira: stražaru! šta bi noæas? stražaru! šta bi noæas?"},{"book":"Isaija","chapter":"21","verse":"12","text":"Stražar reèe: doæi æe jutro, ali i noæ; ako æete tražiti, tražite, vratite se, doðite."},{"book":"Isaija","chapter":"21","verse":"13","text":"Breme Arapskoj. Po šumama u Arapskoj noæivaæete, putnici Dedanski!"},{"book":"Isaija","chapter":"21","verse":"14","text":"Iznesite vode pred žedne, koji živite u zemlji Temi, sretite s hljebom bjegunca."},{"book":"Isaija","chapter":"21","verse":"15","text":"Jer æe bježati od maèa, od maèa gologa, od luka zapetoga i od žestokoga boja."},{"book":"Isaija","chapter":"21","verse":"16","text":"Jer ovako mi reèe Gospod: za godinu, kao što je godina najamnièka, nestaæe sve slave Kidarske."},{"book":"Isaija","chapter":"21","verse":"17","text":"I što ostane hrabrijeh strijelaca sinova Kidarskih, biæe malo; jer Gospod Bog Izrailjev reèe."}]}