{"data":[{"book":"Isaija","chapter":"30","verse":"1","text":"Teško sinovima odmetnicima, govori Gospod, koji sastavljaju namjere koje nijesu od mene, zaklanjaju se za zaklon koji nije od moga duha, da domeæu grijeh na grijeh;"},{"book":"Isaija","chapter":"30","verse":"2","text":"Koji slaze u Misir ne pitajuæi šta æu ja reæi, da se ukrijepe silom Faraonovom i da se zaklone pod sjenom Misirskim."},{"book":"Isaija","chapter":"30","verse":"3","text":"Jer æe vam sila Faraonova biti na sramotu, i zaklon pod sjenom Misirskim na porugu."},{"book":"Isaija","chapter":"30","verse":"4","text":"Jer knezovi njegovi biše u Soanu, i poslanici njegovi doðoše u Hanes."},{"book":"Isaija","chapter":"30","verse":"5","text":"Ali æe se svi posramiti s naroda, koji im neæe pomoæi, niti æe im biti na korist ni na dobit, nego na sramotu i na porugu."},{"book":"Isaija","chapter":"30","verse":"6","text":"Tovar æe biti na stoci južnoj: u zemlju gdje je nevolja i muka, gdje su lavovi i laviæi, guje i zmajevi ognjeni krilati, odnijeæe blago svoje magarcima na ramenima i bogatstvo svoje kamilama na grbama, k narodu koji neæe pomoæi."},{"book":"Isaija","chapter":"30","verse":"7","text":"Jer æe Misirci uzalud i naprazno pomagati; zato vièem o tom: jaèina im je da sjede s mirom."},{"book":"Isaija","chapter":"30","verse":"8","text":"Sada idi, napiši ovo pred njima na dašèicu, napiši u knjigu, da ostane za vremena koja æe doæi, dovijeka;"},{"book":"Isaija","chapter":"30","verse":"9","text":"Jer su narod nepokoran, sinovi lažljivi, sinovi koji neæe da slušaju zakona Gospodnjega;"},{"book":"Isaija","chapter":"30","verse":"10","text":"Koji govore vidiocima: nemojte viðati, i prorocima: nemojte nam prorokovati što je pravo, govorite nam mile stvari, prorokujte prijevaru;"},{"book":"Isaija","chapter":"30","verse":"11","text":"Svrnite s puta, otstupite od staze, neka nestane ispred nas sveca Izrailjeva."},{"book":"Isaija","chapter":"30","verse":"12","text":"Zato ovako veli svetac Izrailjev: kad odbacujete ovu rijeè, i uzdate se u prijevaru i opaèinu i na nju se oslanjate,"},{"book":"Isaija","chapter":"30","verse":"13","text":"Zato æe vam to bezakonje biti kao pukotina u zidu koji hoæe da padne, koja izdigne zid visoko, te se naglo ujedanput obori."},{"book":"Isaija","chapter":"30","verse":"14","text":"I razbiæe ga kao što se razbija razbijen sud lonèarski, ne žali se, te se ne naðe ni crijepa kad se razbije da uzmeš oganj s ognjišta ili da zahvatiš vode iz jame."},{"book":"Isaija","chapter":"30","verse":"15","text":"Jer ovako govori Gospod Gospod, svetac Izrailjev: ako se povratite i budete mirni, izbaviæete se, u miru i uzdanju biæe sila vaša; ali vi neæete."},{"book":"Isaija","chapter":"30","verse":"16","text":"Nego govorite: ne; nego æemo na konjma pobjeæi. Zato æete bježati. Pojahaæemo brze konje. Zato æe biti brži koji æe vas tjerati."},{"book":"Isaija","chapter":"30","verse":"17","text":"Bježaæe vas tisuæa kad jedan povièe; kad povièu petorica, bježaæete svi, dokle ne ostanete kao okresano drvo navrh gore i kao zastava na humu."},{"book":"Isaija","chapter":"30","verse":"18","text":"A zato èeka Gospod da se smiluje na vas, i zato æe se uzvisiti da vas pomiluje; jer je Gospod pravedan Bog; blago svjema koji ga èekaju."},{"book":"Isaija","chapter":"30","verse":"19","text":"Jer æe narod nastavati u Sionu, u Jerusalimu; neæeš više plakati, doista æe te pomilovati kad povièeš; èim te èuje, odazvaæe ti se."},{"book":"Isaija","chapter":"30","verse":"20","text":"Premda æe vam Gospod dati hljeba tužnoga i vode nevoljnièke; ali ti se više neæe uzimati uèitelji tvoji, nego æe oèi tvoje gledati uèitelje tvoje,"},{"book":"Isaija","chapter":"30","verse":"21","text":"I uši æe tvoje slušati rijeè iza tebe gdje govori: to je put, idite njim, ako biste svrnuli nadesno ili nalijevo."},{"book":"Isaija","chapter":"30","verse":"22","text":"I oprzniæete posrebrene likove svoje rezane i zlatno odijelo likova livenijeh, i baciæete ih kao neèistotu, i reæi æeš im: odlazite."},{"book":"Isaija","chapter":"30","verse":"23","text":"I daæe dažd sjemenu tvojemu koje posiješ na njivi, i hljeb od roda zemaljskoga biæe obilat i sit; tada æe stoka tvoja pasti na paši prostranoj."},{"book":"Isaija","chapter":"30","verse":"24","text":"Volovi i magarci, što rade zemlju, ješæe èistu zob ovijanu lopatom i rešetom."},{"book":"Isaija","chapter":"30","verse":"25","text":"I na svakoj gori visokoj i na svakom humu visokom biæe izvori i potoci, kad bude pokolj veliki, kad popadaju kule."},{"book":"Isaija","chapter":"30","verse":"26","text":"I svjetlost æe mjeseèna biti kao svjetlost sunèana, a svjetlost æe sunèana biti sedam puta veæa, kao svjetlost od sedam dana, kad Gospod zavije ulom narodu svojemu i iscijeli rane koje mu je zadao."},{"book":"Isaija","chapter":"30","verse":"27","text":"Gle, ime Gospodnje ide izdaleka, gnjev njegov gori i vrlo je težak; usne su mu pune ljutine i jezik mu je kao oganj koji sažiže."},{"book":"Isaija","chapter":"30","verse":"28","text":"A duh mu je kao potok koji plavi i dopire do grla, da rasije narode da otidu u ništa, i biæe u èeljustima narodima uzda koja æe ih goniti da lutaju."},{"book":"Isaija","chapter":"30","verse":"29","text":"Pjevaæete kao noæu uoèi praznika, i veseliæete se od srca kao onaj koji ide sa sviralom na goru Gospodnju, k stijeni Izrailjevoj,"},{"book":"Isaija","chapter":"30","verse":"30","text":"I Gospod æe pustiti da se èuje slava glasa njegova, i pokazaæe kako maše rukom svojom s ljutijem gnjevom i plamenom ognjenijem koji proždire, s raspom i sa silnijem daždem i s gradom."},{"book":"Isaija","chapter":"30","verse":"31","text":"Jer æe se od glasa Gospodnjega prepasti Asirac, koji je bio palicom."},{"book":"Isaija","chapter":"30","verse":"32","text":"I kuda god proðe palica pouzdana, kojom æe Gospod navaliti na nj, biæe bubnji i gusle, i ratovima žestokim ratovaæe na njih."},{"book":"Isaija","chapter":"30","verse":"33","text":"Jer je veæ pripravljen Tofet, i samom caru pripravljen je, naèinio je dubok i širok; mjesta, ognja i drva ima mnogo; dah Gospodnji kao potok sumporni upaliæe ga."}]}