{"data":[{"book":"Isaija","chapter":"46","verse":"1","text":"Pade Vil, izvali se Nevo; likovi njihovi metnuše se na životinju i na stoku; što nosite, teško je, i umoriæe."},{"book":"Isaija","chapter":"46","verse":"2","text":"Izvališe se, padoše svi, ne mogoše izbaviti tovara, nego i sami otidoše u ropstvo."},{"book":"Isaija","chapter":"46","verse":"3","text":"Slušajte me, dome Jakovljev i svi koji ste ostali od doma Izrailjeva, koje nosim od utrobe, koje držim od roðenja."},{"book":"Isaija","chapter":"46","verse":"4","text":"I do starosti vaše ja æu biti isti, i ja æu vas nositi do sijeda vijeka; ja sam stvorio i ja æu nositi, ja æu vas nositi i izbaviæu."},{"book":"Isaija","chapter":"46","verse":"5","text":"S kim æete me izjednaèiti i isporediti? koga æete mi uzeti za priliku da bi bio kao ja?"},{"book":"Isaija","chapter":"46","verse":"6","text":"Prosipaju zlato iz toboca i mjere srebro na mjerila, plaæaju zlataru da naèini od njega boga, pred kojim padaju i klanjaju se."},{"book":"Isaija","chapter":"46","verse":"7","text":"Meæu ga na rame i nose ga, i postavljaju ga na mjesto njegovo, te stoji i ne mièe se s mjesta svojega; ako ga ko zove, ne odziva se niti ga izbavlja iz nevolje njegove."},{"book":"Isaija","chapter":"46","verse":"8","text":"Pamtite to, i pokažite se da ste ljudi, uzmite na um, prestupnici!"},{"book":"Isaija","chapter":"46","verse":"9","text":"Pamtite što je bilo od starine; jer sam ja Bog, i nema drugoga Boga, i niko nije kao ja,"},{"book":"Isaija","chapter":"46","verse":"10","text":"Koji od poèetka javljam kraj i izdaleka što još nije bilo; koji kažem: namjera moja stoji i uèiniæu sve što mi je volja."},{"book":"Isaija","chapter":"46","verse":"11","text":"Zovem s istoka pticu i iz daljne zemlje èovjeka koji æe izvršiti što sam naumio. Rekoh i dovešæu to, naumih i uèiniæu."},{"book":"Isaija","chapter":"46","verse":"12","text":"Slušajte me, koji ste uporna srca, koji ste daleko od pravde."},{"book":"Isaija","chapter":"46","verse":"13","text":"Približih pravdu svoju, nije daleko, i spasenje moje neæe odocniti, jer æu u Sionu postaviti spasenje, u Izrailju slavu svoju."}]}