{"data":[{"book":"Isaija","chapter":"55","verse":"1","text":"Oj žedni koji ste god, hodite na vodu, i koji nemate novaca, hodite, kupujte i jedite; hodite, kupujte bez novaca i bez plate vina i mlijeka."},{"book":"Isaija","chapter":"55","verse":"2","text":"Zašto trošite novce svoje na ono što nije hrana, i trud svoj na ono što ne siti? Slušajte me, pa æete jesti što je dobro, i duša æe se vaša nasladiti pretiline."},{"book":"Isaija","chapter":"55","verse":"3","text":"Prignite uho svoje i hodite k meni; poslušajte, i živa æe biti duša vaša, i uèiniæu s vama zavjet vjeèan, milosti Davidove istinite."},{"book":"Isaija","chapter":"55","verse":"4","text":"Evo, dadoh ga za svjedoka narodima, za voða i zapovjednika narodima."},{"book":"Isaija","chapter":"55","verse":"5","text":"Evo, zvaæeš narod kojega nijesi znao, i narodi koji te nijesu znali steæi æe se k tebi, radi Gospoda Boga tvojega i sveca Izrailjeva, jer te proslavi."},{"book":"Isaija","chapter":"55","verse":"6","text":"Tražite Gospoda, dok se može naæi; prizivajte ga, dokle je blizu."},{"book":"Isaija","chapter":"55","verse":"7","text":"Neka bezbožnik ostavi svoj put i nepravednik misli svoje; i neka se vrati ka Gospodu, i smilovaæu se na nj, i k Bogu našemu, jer prašta mnogo."},{"book":"Isaija","chapter":"55","verse":"8","text":"Jer misli moje nijesu vaše misli, niti su vaši putovi moji putovi, veli Gospod;"},{"book":"Isaija","chapter":"55","verse":"9","text":"Nego koliko su nebesa više od zemlje, toliko su putovi moji viši od vaših putova, i misli moje od vaših misli."},{"book":"Isaija","chapter":"55","verse":"10","text":"Jer kako pada dažd ili snijeg s neba i ne vraæa se onamo, nego natapa zemlju i uèini da raða i da se zeleni, da daje sjemena da se sije i hljeba da se jede,"},{"book":"Isaija","chapter":"55","verse":"11","text":"Tako æe biti rijeè moja kad izide iz mojih usta: neæe se vratiti k meni prazna, nego æe uèiniti što mi je drago, i sreæno æe svršiti na što je pošljem."},{"book":"Isaija","chapter":"55","verse":"12","text":"Jer æete s veseljem izaæi, i u miru æete biti voðeni; gore i bregovi pjevaæe pred vama od radosti, i sva æe drveta poljska pljeskati rukama."},{"book":"Isaija","chapter":"55","verse":"13","text":"Mjesto trnja niknuæe jela, mjesto koprive niknuæe mirta; i to æe biti Gospodu u slavu, za vjeèan znak, kojega neæe nestati."}]}