{"data":[{"book":"Isaija","chapter":"60","verse":"1","text":"Ustani, svijetli se, jer doðe svjetlost tvoja, i slava Gospodnja obasja te."},{"book":"Isaija","chapter":"60","verse":"2","text":"Jer, gle, mrak æe pokriti zemlju i tama narode; a tebe æe obasjati Gospod i slava njegova pokazaæe se nad tobom."},{"book":"Isaija","chapter":"60","verse":"3","text":"I narodi æe doæi k vidjelu tvojemu i ka svjetlosti koja æe te obasjati."},{"book":"Isaija","chapter":"60","verse":"4","text":"Podigni oèi svoje unaokolo, i vidi: svi se skupljaju i idu k tebi, sinovi æe tvoji iz daleka doæi i kæeri tvoje nosiæe se u naruèju."},{"book":"Isaija","chapter":"60","verse":"5","text":"Tada æeš vidjeti, i obradovaæeš se, i srce æe ti se udiviti i raširiti, jer æe se k tebi okrenuti mnoštvo morsko i sila naroda doæi æe k tebi."},{"book":"Isaija","chapter":"60","verse":"6","text":"Mnoštvo kamila prekriliæe te, dromedari iz Madijama i Efe; svi iz Save doæi æe, zlato i kad donijeæe, i slavu Gospodnju javljaæe."},{"book":"Isaija","chapter":"60","verse":"7","text":"Sva stada Kidarska skupiæe se k tebi, ovnovi Navajotski biæe ti na potrebu; prineseni na oltaru mom biæe ugodni, i dom slave svoje proslaviæu."},{"book":"Isaija","chapter":"60","verse":"8","text":"Ko su ono što lete kao oblaci i kao golubovi na prozore svoje?"},{"book":"Isaija","chapter":"60","verse":"9","text":"Ostrva æe me èekati i prve laðe Tarsiske, da dovezu sinove tvoje iz daleka, i s njima srebro njihovo i zlato njihovo, imenu Gospoda Boga tvojega i sveca Izrailjeva, jer te proslavi."},{"book":"Isaija","chapter":"60","verse":"10","text":"I tuðini æe sazidati zidove tvoje, i carevi njihovi služiæe ti; jer u gnjevu svom udarih te, a po milosti svojoj pomilovaæu te."},{"book":"Isaija","chapter":"60","verse":"11","text":"I tvoja æe vrata biti svagda otvorena, neæe se zatvoriti ni danju ni noæu, da ti se dovede sila naroda, i carevi njihovi da se dovedu."},{"book":"Isaija","chapter":"60","verse":"12","text":"Jer narod i carstvo, koje ti ne bi služilo, poginuæe, taki æe se narodi sasvijem zatrti."},{"book":"Isaija","chapter":"60","verse":"13","text":"Slava Livanska tebi æe doæi, jela, brijest i šimšir, da ukrase mjesto svetinje moje da bih proslavio mjesto nogu svojih."},{"book":"Isaija","chapter":"60","verse":"14","text":"I sinovi onijeh koji su te muèili doæi æe k tebi klanjajuæi se, i svi koji te preziraše padaæe k stopalima nogu tvojih, i zvaæe te gradom Gospodnjim, Sionom sveca Izrailjeva."},{"book":"Isaija","chapter":"60","verse":"15","text":"Što si bio ostavljen i mrzak tako da niko nije prolazio kroza te, mjesto toga æu ti uèiniti vjeènu slavu, i veselje od koljena do koljena."},{"book":"Isaija","chapter":"60","verse":"16","text":"Jer æeš mlijeko naroda sati, i sise carske dojiæeš, i poznaæeš da sam ja Gospod spasitelj tvoj i izbavitelj tvoj, silni Jakovljev."},{"book":"Isaija","chapter":"60","verse":"17","text":"Mjesto mjedi donijeæu zlata, i mjesto gvožða donijeæu srebra, i mjedi mjesto drva, i gvožða mjesto kamenja, i postaviæu ti za upravitelje mir i za nastojnike pravdu."},{"book":"Isaija","chapter":"60","verse":"18","text":"Neæe se više èuti nasilje u tvojoj zemlji ni pustošenje i potiranje na meðama tvojim; nego æeš zvati zidove svoje spasenjem i vrata svoja hvalom."},{"book":"Isaija","chapter":"60","verse":"19","text":"Neæe ti više biti sunce vidjelo danju, niti æe ti sjajni mjesec svijetliti; nego æe ti Gospod biti vidjelo vjeèno i Bog tvoj biæe ti slava."},{"book":"Isaija","chapter":"60","verse":"20","text":"Neæe više zalaziti sunce tvoje, niti æe mjesec tvoj pomrèati; jer æe ti Gospod biti vidjelo vjeèno, i dani žalosti tvoje svršiæe se."},{"book":"Isaija","chapter":"60","verse":"21","text":"I tvoj æe narod biti sav pravedan, naslijediæe zemlju navijek; mladica koju sam posadio, djelo ruku mojih biæe na moju slavu."},{"book":"Isaija","chapter":"60","verse":"22","text":"Od maloga æe postati tisuæa i od nejakoga silan narod; ja Gospod brzo æu uèiniti to kad bude vrijeme."}]}