{"data":[{"book":"1 Ximttoossa","chapter":"2","verse":"1","text":"Hessa gish wurssofe koyro hara asas shoobetha woosa, gaanatetha woosane galata woosa asa wurssos kawootasine dere ayssizaytas wurssos woosssana mala qopisays."},{"book":"1 Ximttoossa","chapter":"2","verse":"2","text":"Hessikka tumu ayyana duussanine geeshshateth wursson nuni sarotethanine wogan daana malassiko."},{"book":"1 Ximttoossa","chapter":"2","verse":"3","text":"Hayssi nuna ashshiza Xoossa achchan loonne ufayssizazikko."},{"book":"1 Ximttoossa","chapter":"2","verse":"4","text":"Izi asi wuri attana malane tuma erana mala koyees."},{"book":"1 Ximttoossa","chapter":"2","verse":"5","text":"Issi Xoossi xaala dees. Qassekka Xoossasine asas giidon issi giggisizza gaanay dees. Izikka asi gidida Yesuss Kiristtoossako."},{"book":"1 Ximttoossa","chapter":"2","verse":"6","text":"Izi bena asa wurssos aathi immides. Hessikka heeraka wodey adhdhontta izas markkatides."},{"book":"1 Ximttoossa","chapter":"2","verse":"7","text":"Takka hayssas miishshirachcho yootanas kiittetidade. Qasseka deretas tumu ammano assitamare gidada shuumistadis. Hessakka ta wordotontta tumu yootanassikko."},{"book":"1 Ximttoossa","chapter":"2","verse":"8","text":"Hessa gish attuma asay wursso soon hanqqoy bayinddane palammay bayindda ba geeshsha kushista pude dhuuqqu histtidi woosana mala ta koyayis."},{"book":"1 Ximttoossa","chapter":"2","verse":"9","text":"Hessathokka maccashshati bonchora bena shiishshi ekkidi beessiza mayo mayeto, attin ba hu7e daadi ekkidi woykko alli7o mayo, worqqanne inqufe aathidi walq walq guuppetto."},{"book":"1 Ximttoossa","chapter":"2","verse":"10","text":"Gido attin Xoossu woosos giza maccashshati isttas oothana beessiza loo7o oothon lo7etto."},{"book":"1 Ximttoossa","chapter":"2","verse":"11","text":"Maccashshi coou gaada kumeththara azazeteth tamaru."},{"book":"1 Ximttoossa","chapter":"2","verse":"12","text":"Maccashshi coou gaanape attin iza tamarssana mala woykko adde bolla godatana mala koykke."},{"book":"1 Ximttoossa","chapter":"2","verse":"13","text":"Gasooykka koyro addamey medhdhettides; kaalada hewana medhdhettadus."},{"book":"1 Ximttoossa","chapter":"2","verse":"14","text":"Qassekka koyro ballettiday addamme gidena. Ballettada xoossa wogappe adhdhiday maccashshayoko."},{"book":"1 Ximttoossa","chapter":"2","verse":"15","text":"Gidikkoka maccashshi ammanonine siiqqon geeshshatethan berkka bena haaron miinnikko naa yelon attana."}]}