{"data":[{"book":"1 Ximttoossa","chapter":"4","verse":"1","text":"Wode wurssetha bolla issi issi asay ammano aggidi baalethiza ayanatane iita ayana timirtte kaallanayssa xiillo ayanay qonccera yootes."},{"book":"1 Ximttoossa","chapter":"4","verse":"2","text":"Hessa mala timirttey istta qofay bonqqo biratan xuugettida mala geellatethan dooccida qoodhepe qoommon haniza wordancha asatape yaana."},{"book":"1 Ximttoossa","chapter":"4","verse":"3","text":"He asati asay ekkontta malane gelontta mala diiggana. Ammanizaytine tuma shaakki eriza asay xoossay medhdhida kath galatarakka ekkizayti moontta mala digganane azazana."},{"book":"1 Ximttoossa","chapter":"4","verse":"4","text":"Xoossi medhdhiday wurikka lo7o. Asi galatara ekkiko wora wodhdhizay issinakka baawa."},{"book":"1 Ximttoossa","chapter":"4","verse":"5","text":"Wurikka Xoossa qaalanine woosan geeyana."},{"book":"1 Ximttoossa","chapter":"4","verse":"6","text":"Hayssa ha azazooza ammaniza asa ne qoofisikko, ammano qaalanine ne ekkiida loo7o timirttezan miinada Yesuss Kiristtoossa loo7o oothancha gidanddassa."},{"book":"1 Ximttoossa","chapter":"4","verse":"7","text":"Xoossu bonchisontta go7ay bayindda hayssu7eppene cima maaccashshata hayssu7eppe haakkada tuma ayana oothos ne asatetha giiggissa."},{"book":"1 Ximttoossa","chapter":"4","verse":"8","text":"Asatetha asho ogen dosiisoy guutha wodes go7es shin tumu ayana duussas bena tamarssoy gidikko hayssa ha alamezassine buro yaana duussas ufayssi diza gish wurssos go7es."},{"book":"1 Ximttoossa","chapter":"4","verse":"9","text":"Hayssi ha qaalay ammanettidayssane wurssi ekkanas beessiza qaalakko."},{"book":"1 Ximttoossa","chapter":"4","verse":"10","text":"Nu hessas giidi dafettoossine daabuross. Hessikka asa wurssos harapekka ammanizaytas ashiza deyo Xoossan nu ufayss oothiza gishshaskko."},{"book":"1 Ximttoossa","chapter":"4","verse":"11","text":"Hayta yoota azazanne tamarsa."},{"book":"1 Ximttoossa","chapter":"4","verse":"12","text":"Ne yelagatetha oonikka kadhdhopo; gido attin ne hasa7an, ne duussan, siiqoon, ammanon, geeshshatethanine ammanizaytas loo7o leemuso gida."},{"book":"1 Ximttoossa","chapter":"4","verse":"13","text":"Ta he baana gakkanaas qaal nabbabanas, zoranasine tamarsanas miinna."},{"book":"1 Ximttoossa","chapter":"4","verse":"14","text":"Cimati ne bolla ba kushe woththi woosishin, sinththafe hananayssi nees immettida imotetha lep histta aggoofa."},{"book":"1 Ximttoossa","chapter":"4","verse":"15","text":"Asi wuri ne diichcha beeyana mala ha yoota lo7etha miinthada dandda7an pola."},{"book":"1 Ximttoossa","chapter":"4","verse":"16","text":"Ne duussa giishshine ne tamarsiza timirtezas naagetta, haytan miinna. Ne hessa oothiko nenane ne gizayssa siyizayta ashshana."}]}