{"data":[{"book":"1 Ximttoossa","chapter":"5","verse":"1","text":"Cima asa ne Aawa mala bonchora zora attin doomm7ofa; naatetha attuma nayta ne ishata mala xeella."},{"book":"1 Ximttoossa","chapter":"5","verse":"2","text":"Hessathokka cima maaccashshata Aayista mala, naatetha maaccata qasse ne michista mala geeshsha wozinan xeella."},{"book":"1 Ximttoossa","chapter":"5","verse":"3","text":"Aadafe metottettida amm7ista looeththa naaga."},{"book":"1 Ximttoossa","chapter":"5","verse":"4","text":"Issi amm7eys nay woykko na nay diza gidikko, he nayti ba soo asata maaddanasine bena yeliddaytas kase istti oothida kushshe zaaron haraape kasetidi ba ammano oothon beessanasinne tamaranas beesses. Hessikka Xoossa ufayssizayssa."},{"book":"1 Ximttoossa","chapter":"5","verse":"5","text":"Qasse tumape maadoy bayindda, berkka diza amm7eya Xoossu xaalla xeellawusu. Woosasine Xoossafe maado deemmanas gaallasine qaama miinistawusu."},{"book":"1 Ximttoossa","chapter":"5","verse":"6","text":"Ha biitta loo7o duussu xaalla koyiza amm7eya gidikko iza paxa dashe hayiqqidarokko."},{"book":"1 Ximttoossa","chapter":"5","verse":"7","text":"Oona bollakka woththoy doontta mala hayssa azazooza asas aatha."},{"book":"1 Ximttoossa","chapter":"5","verse":"8","text":"Issi asi ba daabbota haraappekka ba soo asa maaddonttade gidikko izi ammano kaadiddadene ammanontta asapekka adhdhida iita asakko."},{"book":"1 Ximttoossa","chapter":"5","verse":"9","text":"Izisi layththay usuppun tammu layththafe garsara diza amm7ey sunththu amm7ista mazgaban xaapopa. Qasseka iza kase issade xaalla gellidaro gidanas beesses."},{"book":"1 Ximttoossa","chapter":"5","verse":"10","text":"Nayta dichoninne immatha mokon, ammanizayta too meechchan, metootidayta maadonine loo7o oothon wursson bena aatha immada loo7o oothonkka keeza erettidaro gidanas beesses."},{"book":"1 Ximttoossa","chapter":"5","verse":"11","text":"Azinay bayindda naatetha amm7ista gidikko hessa mala mazzigaban xaafopa. Gasooykka isttas diza azinara daana amoy istti Kiristtoossas oothana gi gellida qaalape bollara adhdhiza wode adde gellana koyeetes."},{"book":"1 Ximttoossa","chapter":"5","verse":"12","text":"Istti kase caaqqida qaala miza gish he yoozan ba bolla pirda ehettes."},{"book":"1 Ximttoossa","chapter":"5","verse":"13","text":"Hessafekka ootho oothanape yuuyi yuuyi asa keeth gelana dosettes. Ootho ixxo xaalla gidontta hasa7anas beessonttayssa hasa7ishe zigirizaytane kooshshontta asa yoo giido coo wooxi gelizayta gidettes."},{"book":"1 Ximttoossa","chapter":"5","verse":"14","text":"Hessa gish azinati hayqqida naatetha maaccashshati adde gelana mala, nayta yelana malane ba soo as ayssana mala, morkeykka istta bolla wooththiza miishshe demmontta mala ta zorayss."},{"book":"1 Ximttoossa","chapter":"5","verse":"15","text":"Addaaka hayssafe kase issi issi asati xala7e kaalana guye sherr7i gida."},{"book":"1 Ximttoossa","chapter":"5","verse":"16","text":"Ammaniza maaccashi oonikka ba soo asa giiddon amm7eti diza gidikko woosa keethi tumu amm7ista xaalla maaddana mala izakka ba baggara ba amm7ista maaddu attin woosa keethas tooho gidana mala aaggaguupu."},{"book":"1 Ximttoossa","chapter":"5","verse":"17","text":"Woosa keeththa lo7ethi ayssizayti haraapekka saabakonine tamarson miinniza cimati gidikko dikko mado madistanas beesses."},{"book":"1 Ximttoossa","chapter":"5","verse":"18","text":"Maxxafan “kath buukiza boora duuna qaachchofa” qassekka “ootho oothizadey damussa ekkana beesses” gees."},{"book":"1 Ximttoossa","chapter":"5","verse":"19","text":"Namm77u markkay woykko hedzdzu markkay markkatontta dishin cima bolla shiiqqiza mooto ekkofa."},{"book":"1 Ximttoossa","chapter":"5","verse":"20","text":"Harati beeydi naagistana mala nagara oothizayta asa wursso sinththan hanqqa."},{"book":"1 Ximttoossa","chapter":"5","verse":"21","text":"Xoossanine Yesuss Kiristtoossan doorettida kiittanchata sinththan hayta azazota oonakka maaddontta ne naaggana malane issi miishshikka ta gooripe ziq dhooqu histtontta mala nena hadara gays."},{"book":"1 Ximttoossa","chapter":"5","verse":"22","text":"Xoossa oothos doranas, oona bollakka ne kushe wootha woosanas eesotopa. Qasse haratara nagara oothanas zuupetopa. nagarape nena xiillotethan naaga."},{"book":"1 Ximttoossa","chapter":"5","verse":"23","text":"Nena qanththan saakkizaysasinne deenththa saakkoza gish guuthu woyine caajjefe guujjada uya attin hayssafe guye haathe xaalla uyoopa."},{"book":"1 Ximttoossa","chapter":"5","verse":"24","text":"Issi issi asa nagaray pirday yanafe kasetidi qonces, baggayta nagaray qass pirdafe guye qonces."},{"book":"1 Ximttoossa","chapter":"5","verse":"25","text":"Loo7o oothoykka hessa mala pirdafe sibthati qoncana, qonconta agikkokka piradafe guye qoncana."}]}