{"data":[{"book":"Titus","chapter":"1","verse":"1","text":"Hilsen fra Paulus, som er Guds tjener og utsending1:1 Kalles også apostel. for Jesus Kristus1:1 ”Kristus” betyr ”den salvede” på gresk. Blant Israels folk ble konger, prester og profeter salvet med olje før de begynte oppgaven sin. Gud hadde ved profetene lovet å sende en salvet konge som skulle herske over alle folk. Det hebraisk ordet ”Messias” betyr også ”den salvede”.. Mitt oppdrag er å innby alle for å tilhøre Gud, føre alle til tro på Jesus og undervise alle om det sanne budskapet, slik at de kan følge Guds vilje."},{"book":"Titus","chapter":"1","verse":"2","text":"Gud, som aldri lyver, lovet for lenge siden å gi oss evig liv. Vi har fått dette håpet gjennom budskapet om Jesus."},{"book":"Titus","chapter":"1","verse":"3","text":"Et budskap som kan frelse oss, og som Gud gjorde kjent da det rette tidspunktet var kommet. Dette budskapet har jeg fått i oppgave å spre videre til alle mennesker."},{"book":"Titus","chapter":"1","verse":"4","text":"Til Titus, som har blitt min ekte sønn gjennom vår felles tro på Jesus. Jeg ber at Gud, vår Far i himmelen og Jesus Kristus, vår Frelser, vil vise deg godhet og fylle deg med fred."},{"book":"Titus","chapter":"1","verse":"5","text":"Jeg reiste fra deg alene på Kreta for at du skulle avslutte det som ennå ikke var ferdig i de forskjellige menighetene. Oppgaven din er å velge ut ledere i hver by etter de retningslinjene jeg ga."},{"book":"Titus","chapter":"1","verse":"6","text":"Du skal velge ut menn som det ikke finnes noe å sette fingren på. De skal være trofaste i ekteskapet, og barna deres skal tro på Jesus og ikke leve et vilt og ulydig liv mot foreldrene sine."},{"book":"Titus","chapter":"1","verse":"7","text":"Den som er forstander, har ansvaret for Guds menighet. Det skal derfor ikke finnes noe å sette fingren på hos ham. Han må ikke virke overlegen, ikke ha heftig temperament, ikke misbruke alkohol, ikke være voldsom eller ha begjær etter penger."},{"book":"Titus","chapter":"1","verse":"8","text":"Han skal være gjestfri, elske å gjøre godt mot andre, kunne beherske seg selv, være rettferdig, leve fullt og helt for Gud og være disiplinert."},{"book":"Titus","chapter":"1","verse":"9","text":"Han må holde seg til det troverdige budskapet og den læren han har fått undervisning i. Gjennom den sunne undervisningen kan han oppmuntre andre og vise til rette motstanderne."},{"book":"Titus","chapter":"1","verse":"10","text":"Det finnes nemlig mange, spesielt blant de troende jødene, som ikke vil at noen skal bestemme over dem. De kommer med tomt prat og forsøker å bedra andre mennesker."},{"book":"Titus","chapter":"1","verse":"11","text":"Dette må bli stoppet. De har ødelagt troen på Jesus hos hele familier ved å spre falsk lære. Det eneste de er ute etter, er å tjene penger."},{"book":"Titus","chapter":"1","verse":"12","text":"En mann av deres eget folk, en profet fra Kreta som bar fram ulike budskap, har sagt: ”Folket på Kreta lyver støtt og stadig. De oppfører seg som udyr og elsker å stappe i seg mat mens de dovner seg.”1:12 Sitatet er tatt fra en kjent poet på Kreta som levde på 600 tallet f.Kr. Det ble påstått at han hadde forutsagt ting som ville skje, og som gikk i oppfyllelse, og ble derfor kalt profet."},{"book":"Titus","chapter":"1","verse":"13","text":"Dette utsagnet er helt sant. Derfor må du gå sterkt imot all falsk undervisning, slik at alle i menigheten holder fast ved en sunn tro."},{"book":"Titus","chapter":"1","verse":"14","text":"De må slutte å høre på jødiske myter og følge kravene fra dem som har vendt seg bort fra det sanne budskapet om Jesus."},{"book":"Titus","chapter":"1","verse":"15","text":"Gud stiller ingen ekstra krav til oss som tror. Alt er renset og tillatt for den som i troen har begynt å leve et rent liv fullt og helt for Gud.1:15 Den jødiske loven har blant annet mange regler om hva de får og ikke får spise. Men Jesus forklarte all mat for tillatt. Se Markus sin fortelling om Jesus 7:19. Den derimot som nekter å tro, er ikke verdig til å komme innfor Gud. Han blir alt smittet av ondskapen. Disse menneskene som sprer falsk lære og forsøker å legge en masse ekstra krav på dere, går med onde tanker og uverdige motiv."},{"book":"Titus","chapter":"1","verse":"16","text":"De påstår at de kjenner Gud, men handlingene viser at det ikke er sant. De er motbydelige, ulydige og noe godt vil aldri ikke komme fra dem."}]}