{"data":[{"book":"MATAYO","chapter":"3","verse":"1","text":"Mazua higo Yohana M'batiza keza, yowapetela wanhu mkiwala cha Yudea,"},{"book":"MATAYO","chapter":"3","verse":"2","text":"kalonga, “Lekeni vilozo venu, kwavija Undewa wa Kuulanga ukwenhuka!”"},{"book":"MATAYO","chapter":"3","verse":"3","text":"Kwavija Yohana iyo yalongigwe na muhokozi Isaya, viyalongile,"},{"book":"MATAYO","chapter":"3","verse":"4","text":"Yohana kavala guo ditendigwe na mijusu ya ngamia na lukumbulu lwa kwembe mchuno chake, na mandia gake gakala nzige na uki."},{"book":"MATAYO","chapter":"3","verse":"5","text":"Wanhu kulawa Yelusalemu, kulawa muisi yose ya Yudea na ng'ambu zose za Mdibonde da Yolodani, wamcholela."},{"book":"MATAYO","chapter":"3","verse":"6","text":"Wavilonga vilozo vao haulongozi wa wanhu, na heyo kawabatiza muna Ulwanda lwa Yolodani."},{"book":"MATAYO","chapter":"3","verse":"7","text":"Yohana viyawawene Mafalisayo na Masadukayo bwando womwizila giladi wabatizigwe, kawalongela, “Mweye wana wa nyoka! Yalihi yawazumile kulukimbila lusango lwa Mulungu londalwize?"},{"book":"MATAYO","chapter":"3","verse":"8","text":"Tendeni mbuli zilagusa kamba muleka vilozo venu."},{"book":"MATAYO","chapter":"3","verse":"9","text":"Sambimgelegeze kamba modaha kuikimbila nhaguso ya Mulungu mkulonga, ‘Ablaham iyo muhenga wetu.’ Nowalongela, Mulungu kodaha kusola mabwe gano na kumtendela lukolo Ablaham!"},{"book":"MATAYO","chapter":"3","verse":"10","text":"Nhemo ya hana gamasina ga imibiki, na kila m'biki uleka kulela mujo unogile wokanhigwa na kwasigwa muna umoto."},{"book":"MATAYO","chapter":"3","verse":"11","text":"Nie nowabatiza mweye na mazi kulagusa kamba muleka vilozo venu, ila hachugu changu kokwiza yali na mhiko kubanza nie, nie silumbile hata kupapa ng'hwabasa zake. Heyo kowabatiza na Loho wa Mulungu na moto."},{"book":"MATAYO","chapter":"3","verse":"12","text":"Heyo kana kia chake mmakono cha kubetela, giladi yaikunzanye ngano yake kukano na mikumvi yaisome na moto hauzimikaga.”"},{"book":"MATAYO","chapter":"3","verse":"13","text":"Abaho, Yesu keza kulawa Galilaya, kachola hana Ulwanda lwa Yolodani giladi yabatizigwe na Yohana."},{"book":"MATAYO","chapter":"3","verse":"14","text":"Ila Yohana kageza kumgomesa, kalonga, “Nie nolondigwa kubatizigwa na gweye, na gweye kokwiza kumwangu?”"},{"book":"MATAYO","chapter":"3","verse":"15","text":"Ila Yesu kamwidika, “Leka iwe vino sambi, kwavija tulondigwa kutenda vino giladi kugavikiza gaja gose gayalagize Mulungu.” Avo Yohana katogola."},{"book":"MATAYO","chapter":"3","verse":"16","text":"Bahaja Yesu viyabatizigwe, kalawa muna gamazi. Baho ulanga uvuguka, kamona Loho wa Mulungu yomuhumulukila yalingile kamba hua na kukala uchana yake."},{"book":"MATAYO","chapter":"3","verse":"17","text":"Na dizwi kulawa kuulanga dilonga, “Ino iyo Mwanangu mnogelwa, ninogelwe nayo.”"}]}