{"data":[{"book":"1. Jovan","chapter":"3","verse":"1","text":"Dikhen kobor manglipe dinđa amen o Dad: te vičina amen e Devlesere čhave. A čače amen adava injam. O manuša e svetosere na pendžarena amen adalese so na pendžarde ole."},{"book":"1. Jovan","chapter":"3","verse":"2","text":"Mle manglalen, akana injam e Devlesere čhave, a pana nane amenđe mothovdo so ka ova. Ali džanaja so, kad o Hrist ka mothoj pe, ka ova sar oleste, adalese so ka dikha le esavke sar soi ov čače."},{"book":"1. Jovan","chapter":"3","verse":"3","text":"I đijekhe kas isi adaja nada ano leste, čistini pe sar soi hem o Hrist čisto."},{"book":"1. Jovan","chapter":"3","verse":"4","text":"Đijekh kova ćerela greh, phagela o Zakoni, adalese soi o greh bezakonje."},{"book":"1. Jovan","chapter":"3","verse":"5","text":"Tumen džanen da o Hrist mothovđa pe te cidel o grehija hem da ano leste nane greh."},{"book":"1. Jovan","chapter":"3","verse":"6","text":"Ko ačhola ano leste, na živini ano greh. A ko živini ano greh, ni dikhlja le ni pendžarđa le."},{"book":"1. Jovan","chapter":"3","verse":"7","text":"Mle čhavoralen, ma muken nikas te hovaj tumen. Ko ćerela okova soi pravedno, ovi pravedno sar soi o Hrist pravedno."},{"book":"1. Jovan","chapter":"3","verse":"8","text":"Ko živini ano greh, ovi e bengestar, adalese so o beng grešini taro anglunipe. Adalese mothovđa pe o Čhavo e Devlesoro, te uništini e bengesere ćeriba."},{"book":"1. Jovan","chapter":"3","verse":"9","text":"Koi bijando e Devlestar, na živini ano greh, adalese so e Devlesoro seme živini ano leste. Ov našti te živini ano greh, adalese soi bijando e Devlestar."},{"book":"1. Jovan","chapter":"3","verse":"10","text":"Palo akava pendžarđona e Devlesere čhave hem e bengesere čhave: ko na ćerela okova soi pravedno hem ko na mangela ple phrale, nane e Devlestar."},{"book":"1. Jovan","chapter":"3","verse":"11","text":"Adalese soi akava o lafi savo šunđen oto anglunipe: te manga jekh avere."},{"book":"1. Jovan","chapter":"3","verse":"12","text":"Ma oven sar o Kain, kova inele e Bišukaresoro hem mudarđa ple phrale. A sose mudarđa le? Adalese so lesere ćeriba inele bišukar, a o ćeriba lesere phralesere inele pravedna, i mrzinđa le."},{"book":"1. Jovan","chapter":"3","verse":"13","text":"Ma čudinen tumen, phraljalen, te o manuša e svetosere mrzinena tumen."},{"book":"1. Jovan","chapter":"3","verse":"14","text":"Amen džanaja da nakhljam taro meriba ano dživdipe, adalese so mangaja e phraljen. Ko na mangela ple phrale, ačhola ano meriba."},{"book":"1. Jovan","chapter":"3","verse":"15","text":"Đijekh kova mrzini ple phrale, ovi ubica, a džanen da nijekh ubica nane le ana peste večno dživdipe."},{"book":"1. Jovan","chapter":"3","verse":"16","text":"Palo akava džanaja soi o manglipe: o Hrist dinđa plo dživdipe amenđe. Adalese hem amen injam dužna te da amaro dživdipe amare phraljenđe."},{"book":"1. Jovan","chapter":"3","verse":"17","text":"Kas isi barvalipe akala phuvjakoro hem dikhela ple phrale so nane le, i na ćerela ništa te pomožini lese, sar šaj e Devlesoro manglipe te ačhol ano leste?"},{"book":"1. Jovan","chapter":"3","verse":"18","text":"Mle čhavoralen, na mangaja samo lafonencar hem čhibjaja, nego ćeribnaja hem čačipnaja."},{"book":"1. Jovan","chapter":"3","verse":"19","text":"Palo adava ka džana da injam e čačipnastar hem ka ovel amen ani savest mir anglo Devel"},{"book":"1. Jovan","chapter":"3","verse":"20","text":"te i savest osudini amen. Adalese so, o Develi po baro oti amari savest hem ov sa džanel."},{"book":"1. Jovan","chapter":"3","verse":"21","text":"Mle manglalen, te amari savest na osudini amen, isi amen pouzdanje anglo Devel"},{"book":"1. Jovan","chapter":"3","verse":"22","text":"hem dobinaja olestar sa so rodaja, adalese so ićeraja lesere naredbe hem ćeraja okova soi olese šukar."},{"book":"1. Jovan","chapter":"3","verse":"23","text":"A akavai olesiri naredba: te verujina ano anav lesere Čhavesoro e Isuse Hristesoro hem te manga jekh avere sar so naredinđa amenđe."},{"book":"1. Jovan","chapter":"3","verse":"24","text":"Ko ićeri lesere naredbe ačhola ano Devel, hem o Devel ačhola ano leste. A palo akava džanaja da ov ačhola ana amende: palo Duho kole dinđa amen."}]}