{"data":[{"book":"Mose 4","chapter":"10","verse":"1","text":"Yehowa gblɔ na Mose be,"},{"book":"Mose 4","chapter":"10","verse":"2","text":"“Tsɔ klosalo wɔ kpẽ eve hena ameawo yɔyɔ be woaƒo ƒu kple gbeƒãɖeɖe be woaho."},{"book":"Mose 4","chapter":"10","verse":"3","text":"Ne woku kpẽ eveawo ƒo ƒui la, ameawo anya be, ele be yewoakpe ta le agbadɔ la ƒe mɔnu."},{"book":"Mose 4","chapter":"10","verse":"4","text":"Ke ne woku kpẽ ɖeka ko la, ekema kplɔlawo kple Israel ƒe toawo ƒe tatɔwo ava ƒo ƒu ɖe ŋkuwòme."},{"book":"Mose 4","chapter":"10","verse":"5","text":"Ne woku kpẽa la, ekema to siwo ƒu asaɖa anyi ɖe ɣedzeƒe la aho."},{"book":"Mose 4","chapter":"10","verse":"6","text":"Ne kpẽa gaɖi zi evelia tu ɖe nu la, to siwo le dziehe lɔƒo la hã adze mɔ. Kpẽa ƒe ɖiɖi nye nyanyanana be woadze mɔ."},{"book":"Mose 4","chapter":"10","verse":"7","text":"Ke ne wodi be dukɔ la katã nakpe ta la, woaku kpẽ la kpuie ko."},{"book":"Mose 4","chapter":"10","verse":"8","text":"“Aron ƒe viŋutsuwo, ame siwo nye nunɔlawo la koe kpɔ mɔ aku kpẽawo. Esia nye nuɖoanyi na mi tso dzidzime yi dzidzime."},{"book":"Mose 4","chapter":"10","verse":"9","text":"Ne mieyi aʋa kple miaƒe futɔwo, ame siwo le mia tem ɖe anyi le miawo ŋutɔ ƒe anyigba dzi la, ekema miku kpẽawo. Ekema Yehowa, miaƒe Mawu la aɖo ŋku mia dzi, eye wòaɖe mi tso miaƒe futɔwo ƒe asi me."},{"book":"Mose 4","chapter":"10","verse":"10","text":"Miku kpẽawo le dzidzɔɣiwo hã. Miku wo le miaƒe ƒe sia ƒe Ŋkekenyuiwo dzi kple dzinu yeye ɖe sia ɖe ƒe Ŋkekenyuiwo dzi. Miku kpẽawo hã ɖe miaƒe numevɔsawo kple ŋutifafavɔsawo hã ŋu, eye woanye ŋkuɖodzi na mi le miaƒe Mawu la ŋkume. Nyee nye Yehowa, miaƒe Mawu.”"},{"book":"Mose 4","chapter":"10","verse":"11","text":"Lilikpo la ho le agbadɔ la tame le Israelviwo ƒe dzodzo le Egipte ƒe ƒe evelia ƒe ɣleti evelia ƒe ŋkeke blaevelia gbe."},{"book":"Mose 4","chapter":"10","verse":"12","text":"Ale Israelviwo dzo le Sinai gbegbe la. Wodze lilikpo la yome va se ɖe esime wòtɔ ɖe Paran gbegbe la."},{"book":"Mose 4","chapter":"10","verse":"13","text":"Esiae nye woƒe mɔzɔzɔ gbãtɔ esi woxɔ Yehowa ƒe se siwo wòde na Mose tso mɔzɔzɔ la ŋuti."},{"book":"Mose 4","chapter":"10","verse":"14","text":"Yuda ƒe to la dze ŋgɔ, nɔ woƒe aflaga la yome. Woƒe kplɔlae nye Nahson, Aminadab ƒe viŋutsu."},{"book":"Mose 4","chapter":"10","verse":"15","text":"Isaka ƒe to la kplɔ wo ɖo. Woƒe kplɔlae nye Netanel, Zuar ƒe viŋutsu."},{"book":"Mose 4","chapter":"10","verse":"16","text":"Eliab, Helon ƒe viŋutsu kplɔ Zebulon ƒe to la dze wo yome."},{"book":"Mose 4","chapter":"10","verse":"17","text":"Wokaka Agbadɔ la, eye Gerson kple Merari ƒe viwo tso Levi ƒe viwo dome kplɔ wo ɖo. Wokɔ Agbadɔ la ɖe abɔta."},{"book":"Mose 4","chapter":"10","verse":"18","text":"Ruben ƒe to la kple woƒe aflaga dze wo yome le woƒe kplɔla Elizur, Sedeur ƒe viŋutsu ƒe kpɔkplɔ te."},{"book":"Mose 4","chapter":"10","verse":"19","text":"Simeon ƒe to la kplɔ woawo hã ɖo. Wonɔ woƒe kplɔla Selumiel, Zurisadai ƒe viŋutsu ƒe kpɔkplɔ te."},{"book":"Mose 4","chapter":"10","verse":"20","text":"To si kplɔ wo ɖo lae nye Gad ƒe to la. Woƒe kplɔlae nye Eliasaf, Deguel ƒe viŋutsu."},{"book":"Mose 4","chapter":"10","verse":"21","text":"Kohat ƒe viwo kplɔ Gad ƒe to la ɖo. Woawoe tsɔa nu kɔkɔeawo. Wotua agbadɔ la ɖe teƒe yeyea hafi wova ɖona."},{"book":"Mose 4","chapter":"10","verse":"22","text":"Efraim ƒe to la kplɔ Kohat ƒe viwo ɖo. Wonɔ woƒe aflaga yome le Elisama, Amihud ƒe viŋutsu ƒe kpɔkplɔ te."},{"book":"Mose 4","chapter":"10","verse":"23","text":"Manase ƒe to la nɔ Gamaliel, Pedahzur ƒe viŋutsu ƒe kpɔkplɔ te kplɔ wo ɖo,"},{"book":"Mose 4","chapter":"10","verse":"24","text":"eye Benyamin ƒe to la nɔ woƒe kplɔla Abidan, Gideoni ƒe viŋutsu ƒe kpɔkplɔ te kplɔ wo ɖo."},{"book":"Mose 4","chapter":"10","verse":"25","text":"Ame mamlɛtɔwoe nye Dan ƒe to la. Wonɔ woƒe aflaga yome le woƒe kplɔla, Ahiezer, Amisadai ƒe viŋutsu ƒe kpɔkplɔ te."},{"book":"Mose 4","chapter":"10","verse":"26","text":"Aser ƒe to la, ame siwo Pagiel, Okran ƒe viŋutsu kplɔ,"},{"book":"Mose 4","chapter":"10","verse":"27","text":"kple Naftali ƒe to la, ame siwo Ahira, Enan ƒe viŋutsu kplɔ la dze wo yome."},{"book":"Mose 4","chapter":"10","verse":"28","text":"Ɖoɖo sia mee Israelviwo ƒe towo nɔna hezɔa mɔ."},{"book":"Mose 4","chapter":"10","verse":"29","text":"Gbe ɖeka la, Mose gblɔ na srɔ̃a nɔviŋutsu, Hobab si nye Midiantɔ Reuel ƒe viŋutsu be, “Mlɔeba la, míele mɔ dzem ɖo ta Ŋugbedodonyigba la dzi. Na míayi. Míalé be na wò, elabena Yehowa do nu nyui geɖewo ŋugbe na Israel!”"},{"book":"Mose 4","chapter":"10","verse":"30","text":"Ke Hobab gblɔ nɛ be, “Ao, ele be matrɔ ayi mía de aɖanɔ nye amewo dome.”"},{"book":"Mose 4","chapter":"10","verse":"31","text":"Mose ɖe kuku nɛ be, “Nɔ mía gbɔ, elabena ènya teƒe siwo míaƒu asaɖa anyi ɖo, eye ànye ŋku na mí."},{"book":"Mose 4","chapter":"10","verse":"32","text":"Ne èkplɔ mí ɖo la, àkpɔ gome le nu nyui siwo katã Yehowa wɔna na mí la me.”"},{"book":"Mose 4","chapter":"10","verse":"33","text":"Wozɔ mɔ ŋkeke etɔ̃ tso Sinai to, Yehowa ƒe to la gbɔ. Nubablaɖaka la le wo ŋgɔ be yeatia teƒe si woatɔ ɖo la na wo."},{"book":"Mose 4","chapter":"10","verse":"34","text":"Wodze mɔ le ŋkeke me. Yehowa ƒe lilikpo la nɔ zɔzɔm le ŋgɔ na wo."},{"book":"Mose 4","chapter":"10","verse":"35","text":"Ne wokɔ nubablaɖaka la dze mɔ la, Mose doa ɣli be,"},{"book":"Mose 4","chapter":"10","verse":"36","text":"Ne wodro nubablaɖaka la ɖi la, egblɔna be,"}]}