{"data":[{"book":"Mose 4","chapter":"14","verse":"1","text":"Israelviwo katã de asi avifafa me sesĩe. Wofa avi zã blibo la."},{"book":"Mose 4","chapter":"14","verse":"2","text":"Israelviwo katã lĩ liʋĩliʋĩ ɖe Mose kple Aron ŋu, eye ame haho la katã gblɔ na wo be, “Ɖe míeku ɖe Egipte la, anye ne enyo wu alo ɖe gbedzi afi sia la, ne enyo ŋutɔ!"},{"book":"Mose 4","chapter":"14","verse":"3","text":"Nu ka ŋuti Yehowa kplɔ mí va anyigba sia dzi be míatsi yi nu? Mía srɔ̃nyɔnuwo kple mía viwo azu nuhaha. Ɖe manyo wu ne míagbugbɔ ayi Egipte oa?”"},{"book":"Mose 4","chapter":"14","verse":"4","text":"Wogblɔ na wo nɔewo be, “Mina míatia kplɔla si akplɔ mí míatrɔ ayi Egipte!”"},{"book":"Mose 4","chapter":"14","verse":"5","text":"Tete Mose kple Aron wotsyɔ mo anyi ɖe Israelvi siwo katã ƒo ƒu ɖe afi ma la ƒe ŋkume."},{"book":"Mose 4","chapter":"14","verse":"6","text":"Yosua, Nun ƒe vi kple Kaleb, Yefune ƒe vi, ame siwo nɔ ŋkutsalawo dome, tsa ŋku le anyigba la dzi la, dze woƒe awuwo,"},{"book":"Mose 4","chapter":"14","verse":"7","text":"hegblɔ na Israel ha blibo la be, “Anyigba si dzi míeto hetsa ŋku le la nyo ŋutɔ."},{"book":"Mose 4","chapter":"14","verse":"8","text":"Nenye be míaƒe nu nyo Yehowa ŋu la, akplɔ mí ayi ɖe anyigba ma dzi, anyigba si dzi notsi kple anyitsi le tsatsam le, eye wòatsɔe ana mí."},{"book":"Mose 4","chapter":"14","verse":"9","text":"Gake ɖekoe miagadze aglã ɖe Yehowa ŋu o, eye migavɔ̃ ame siwo le anyigba la dzi o, wo dzi ɖuɖu le bɔbɔe na mí, elabena luʋɔ dzo le wo ta, ke míawo ya la, Yehowa li kpli mí, eya ta migavɔ̃ na wo o.”"},{"book":"Mose 4","chapter":"14","verse":"10","text":"Ke ameha blibo la ƒo nu tso kpeƒuƒu wo ŋu. Tete Yehowa ƒe ŋutikɔkɔe dze le agbadɔ la gbɔ na Israelviwo katã."},{"book":"Mose 4","chapter":"14","verse":"11","text":"Yehowa gblɔ na Mose be, “Va se ɖe ɣe ka ɣie ame siawo ado vlom? Va se ɖe ɣe ka ɣie woagbe be yewomaxɔ dzinye ase o le dzesi wɔnuku siwo mewɔ la katã megbe?"},{"book":"Mose 4","chapter":"14","verse":"12","text":"Womaganye nye domenyilawo o. Matsrɔ̃ wo kple dɔvɔ̃. Mana dukɔ si alolo sãa, eye wòasẽ ŋu sãa wu Israel la nado tso mewò!”"},{"book":"Mose 4","chapter":"14","verse":"13","text":"Mose ƒo koko na Yehowa be, “Ke nu ka Egiptetɔwo abu ne wose nya sia? Wonya ŋusẽ si nèɖe fia le wò amewo ɖeɖe me la nyuie."},{"book":"Mose 4","chapter":"14","verse":"14","text":"Wogblɔ nya sia na anyigba sia dzi nɔlawo, eye wonya nyuie be, wò Yehowa nèle Israel dzi, eye nèƒoa nu kplii ŋkume kple ŋkume. Wokpɔa lilikpo dodo la kple dzo bibi la wonɔa mía tame. Wonya be èkplɔa mí, eye nèkpɔa mía ta le ŋkeke me kple zã me siaa."},{"book":"Mose 4","chapter":"14","verse":"15","text":"Azɔ ne èwu wò amewo la, dukɔ siwo se nu tso wò ŋkɔxɔxɔ ŋu la agblɔ be,"},{"book":"Mose 4","chapter":"14","verse":"16","text":"‘Enɔ na Yehowa be wòawu wo, elabena mete ŋu kpɔ wo ta le gbedzi o. Ŋusẽ menɔ eŋu be wòate ŋu akplɔ wo ayi anyigba si wòka atam be yeatsɔ ana wo la dzi o.’"},{"book":"Mose 4","chapter":"14","verse":"17","text":"“Azɔ la, wòaɖe Yehowa ƒe ŋusẽ afia abe ale si nèɖe gbeƒãe ene:"},{"book":"Mose 4","chapter":"14","verse":"18","text":"‘Yehowa le blewu le dɔmedzoedodo me, eƒe amenuveve sɔ gbɔ, eye wòtsɔa nu vɔ̃ kple aglãdzedze kena. Ke megbea tohehe na fɔɖilawo o. Ehea to na ɖeviwo ɖe wo fofowo ƒe nu vɔ̃wo ta va se ɖe dzidzime etɔ̃lia kple enelia dzi.’"},{"book":"Mose 4","chapter":"14","verse":"19","text":"O! Meɖe kuku na wò, tsɔ ameawo ƒe nu vɔ̃wo ke wo le wò lɔlɔ̃ triakɔ si metrɔna o la ta, abe ale si nètsɔ nu vɔ̃wo ke wo ɣe sia ɣi tso esime míedzo le Egipte va se ɖe fifia ene.”"},{"book":"Mose 4","chapter":"14","verse":"20","text":"Yehowa ɖo eŋu be, “Metsɔe ke wo abe ale si nèbia ene."},{"book":"Mose 4","chapter":"14","verse":"21","text":"Gake zi ale si mele agbe, eye zi ale si Yehowa ƒe ŋutikɔkɔe yɔ anyigba blibo la dzi la,"},{"book":"Mose 4","chapter":"14","verse":"22","text":"nenema tututue wòanye nyateƒe, be ame siwo kpɔ nye ŋutikɔkɔe kple nukunu siwo mewɔ le Egipte kple gbedzi siaa, eye wogbe zi ewo be yewomaka ɖe dzinye o, eye yewomaɖo tom hã o la dometɔ ɖeka pɛ gɔ̃ hã"},{"book":"Mose 4","chapter":"14","verse":"23","text":"makpɔ anyigba si ŋugbe medo na ame siawo tɔgbuiwo o."},{"book":"Mose 4","chapter":"14","verse":"24","text":"Ke nye dɔla, Kaleb ya nye ame bubu aɖe kura, eɖo tom ale si dze. Makplɔe ayi anyigba si dzi wòde abe ŋkutsala ene la, eye eƒe dzidzimeviwo akpɔ woƒe gome dedie le eme."},{"book":"Mose 4","chapter":"14","verse":"25","text":"Azɔ la, esi Israelviwo le vɔvɔ̃m nenema gbegbe na Amalekitɔwo kple Kanaantɔwo, ame siwo le baliawo me ta la, etsɔ la, ele na mi be miagatrɔ ayi gbedzi, aɖo ta Ƒu Dzĩ la gbɔ.”"},{"book":"Mose 4","chapter":"14","verse":"26","text":"Yehowa gblɔ na Mose kple Aron be,"},{"book":"Mose 4","chapter":"14","verse":"27","text":"“Va se ɖe ɣe ka ɣie ameha vɔ̃ɖi sia alĩ liʋĩliʋĩ ɖe ŋutinye? Mese Israelvi liʋĩliʋĩlĩla siawo ƒe liʋĩliʋĩlilĩ."},{"book":"Mose 4","chapter":"14","verse":"28","text":"Migblɔ na wo be, ‘Yehowa ka atam be yeana nu si vɔ̃m miele la nava mia dzi."},{"book":"Mose 4","chapter":"14","verse":"29","text":"Mi katã miaku ɖe gbedzi le afi sia! Ame ɖeka pɛ si xɔ ƒe blaeve alo wu nenema, ame si lĩ liʋĩliʋĩ le ŋutinye gɔ̃ hã la"},{"book":"Mose 4","chapter":"14","verse":"30","text":"made Ŋugbedodonyigba la dzi o. Kaleb, Yefune ƒe viŋutsu kple Yosua, Nun ƒe viŋutsu, koe aɖo anyigba la dzi."},{"book":"Mose 4","chapter":"14","verse":"31","text":"Miegblɔ be yewo viwo ava zu kluviwo na anyigba la dzi tɔwo. Le esia teƒe la, makplɔ mia viwo boŋ woaɖo anyigba la dzi dedie, eye woawo anyi nu si miawo miedo vloe la ƒe dome."},{"book":"Mose 4","chapter":"14","verse":"32","text":"Ke miawo la, miaku ɖe gbe sia dzi."},{"book":"Mose 4","chapter":"14","verse":"33","text":"Miatsa tsaglalã le gbedzi abe alẽnyilawo ene ƒe blaene. Ale miaxe fe ɖe miaƒe nu vɔ̃wo ta va se ɖe esime mia dometɔ mamlɛtɔ naku ɖe gbedzi."},{"book":"Mose 4","chapter":"14","verse":"34","text":"Ƒe blaene, ƒe ɖeka ɖe ŋkeke ɖeka ɖe sia ɖe si mietsa ŋku le anyigba la dzi nu, miakpe fu ɖe miaƒe nu vɔ̃wo ta, eye mianya nu si wònye be miana matrɔ le mia yome.’"},{"book":"Mose 4","chapter":"14","verse":"35","text":"Nye, Yehowa, meƒo nu, eye mawɔ nu siawo ameha vɔ̃ɖi blibo la, ameha si bla ɖe ŋunye la kokoko. Woƒe nuwuwu aɖo le gbegbe sia dzi; afi siae woaku ɖo.”"},{"book":"Mose 4","chapter":"14","verse":"36","text":"Ale ame siwo Mose ɖo ɖa be woatsa ŋku le anyigba la dzi, eye wogbɔ va na ameha blibo la lĩ liʋĩliʋĩ ɖe eŋu to nutsotso vɔ̃ nana tso anyigba la ŋuti me"},{"book":"Mose 4","chapter":"14","verse":"37","text":"la, ame siwo na nutsotso vɔ̃ tso anyigba la ŋu la, woƒo wo ƒu anyi, eye woku le dɔvɔ̃ ta le Yehowa ŋkume."},{"book":"Mose 4","chapter":"14","verse":"38","text":"Yosua kple Yefune ƒe vi Kaleb koe susɔ le ŋkutsalawo dome."},{"book":"Mose 4","chapter":"14","verse":"39","text":"Esi Mose gblɔ nya siwo Yehowa gblɔ nɛ la na Israelviwo la, nuxaxa gã aɖe ge ɖe asaɖa blibo la me."},{"book":"Mose 4","chapter":"14","verse":"40","text":"Wofɔ ŋdi kanya, eye wodze mɔ ɖo ta Ŋugbedodonyigba la dzi. Ameawo gblɔ be, “Míedze sii be míewɔ nu vɔ̃, ke míele klalo azɔ be, míayi anyigba si ŋugbe Yehowa do na mí la dzi!”"},{"book":"Mose 4","chapter":"14","verse":"41","text":"Ke Mose gblɔ be, “Nu ka ŋuti miele tsitre tsim ɖe Yehowa ƒe ɖoɖo la ŋu? Mele edzi dze ge o!"},{"book":"Mose 4","chapter":"14","verse":"42","text":"Migazɔ ɖe miaƒe ɖoɖowo nu o; ne menye nenema o la, miaƒe futɔwo aɖu mia dzi, elabena Yehowa mele mia yome o."},{"book":"Mose 4","chapter":"14","verse":"43","text":"Mieɖo ŋku edzi oa? Amalekitɔwo kple Kanaantɔwo le afi ma eye miatsi yi nu! Miegbugbɔ le Yehowa yome. Azɔ la, eya hã agbugbɔ le mia yome.”"},{"book":"Mose 4","chapter":"14","verse":"44","text":"Ke togbɔ be Yehowa ƒe nubablaɖaka la loo alo Mose medzo le asaɖa la me o hã la, ameawo dze mɔ yi toawo dzi."},{"book":"Mose 4","chapter":"14","verse":"45","text":"Tete Amalekitɔwo kple Kanaantɔwo, ame siwo le toawo dzi la ɖiɖi ɖe wo dzi, kpe aʋa kpli wo, eye wonya wo ɖo ɖe Horma."}]}