{"data":[{"book":"Mose 4","chapter":"4","verse":"1","text":"Yehowa gblɔ na Mose kple Aron be,"},{"book":"Mose 4","chapter":"4","verse":"2","text":"“Mixlẽ Kohat ƒe viwo tso Levi ƒe viwo dome le woƒe towo kple ƒomewo nu."},{"book":"Mose 4","chapter":"4","verse":"3","text":"Mixlẽ ŋutsu siwo xɔ tso ƒe blaetɔ̃ va se ɖe blaatɔ̃, eye woate ŋu awɔ dɔ le Agbadɔ la me."},{"book":"Mose 4","chapter":"4","verse":"4","text":"“Esiawoe nye Kohat ƒe viwo ƒe dɔ le agbadɔ la me: nu kɔkɔetɔwo dzi kpɔkpɔ."},{"book":"Mose 4","chapter":"4","verse":"5","text":"Ne asaɖa la le hoho ge la, Aron kple via ŋutsuwo age ɖe Agbadɔ la me gbã. Woaɖe xɔmetsovɔ la, eye woatsɔe atsyɔ nubablaɖaka la dzi."},{"book":"Mose 4","chapter":"4","verse":"6","text":"Emegbe la, woatsɔ tɔmenyigbalẽ atsyɔ xɔmetsovɔ la dzi, atsɔ aɖabɛ blɔtɔ atsyɔ tɔmenyigbalẽ la dzi, eye woatsɔ nubablaɖakakɔkpoawo aƒo ɖe eƒe gagodoeawo me."},{"book":"Mose 4","chapter":"4","verse":"7","text":"“Le esia megbe la, woatsɔ aɖabɛ blɔtɔ la akeke ɖe ŋkumeɖobolo la ƒe kplɔ̃ la dzi, eye woatsɔ agbawo, gatsiwo, trewo kple kpluwo kple abolo la ada ɖe avɔ la dzi."},{"book":"Mose 4","chapter":"4","verse":"8","text":"Woakeke avɔ dzĩtɔ ɖe nu siawo dzi, eye woatsɔ tɔmenyigbalẽ la atsyɔ aɖabɛ dzĩtɔ la dzi azɔ. Emegbe la, woatsɔ kplɔ̃kɔkpoawo ade kplɔ̃ la ƒe gagodoeawo me."},{"book":"Mose 4","chapter":"4","verse":"9","text":"“Nu si woagawɔ azɔe nye woatsɔ avɔ blɔtɔ atsyɔ akaɖiti la, akaɖigbɛawo, ɖovulãnuwo, nutɔgbawo kple amigoe la dzi."},{"book":"Mose 4","chapter":"4","verse":"10","text":"Ekema woatsɔ tɔmenyigbalẽ la atsyɔ nuawo katã dzi, eye woatsɔ nubabla blibo la ada ɖe agbati aɖe dzi."},{"book":"Mose 4","chapter":"4","verse":"11","text":"“Azɔ la, woatsɔ avɔ blɔtɔ atsyɔ sikavɔsamlekpui la dzi, atsɔ tɔmenyigbalẽ la atsyɔ eya hã dzi, eye woatsɔ kpoawo aƒo ɖe gagodoeawo me le vɔsamlekpui la ŋu."},{"book":"Mose 4","chapter":"4","verse":"12","text":"“Ekema woabla nu bubu siwo katã asusɔ ɖe agbadɔ la me la ɖe avɔ blɔtɔ aɖe me, atsɔ tɔmenyigbalẽ atsyɔ eya hã dzi, eye woada nubabla la ɖe agbati dzi."},{"book":"Mose 4","chapter":"4","verse":"13","text":"“Woalɔ dzowɔ le akɔblivɔsamlekpui la dzi, eye woatsɔ aɖabɛ dzĩtɔ atsyɔ na vɔsamlekpui la."},{"book":"Mose 4","chapter":"4","verse":"14","text":"Woatsɔ nu siwo katã ŋu dɔ wowɔna le vɔsamlekpui la dzi la ada ɖe avɔ la dzi. Nu siawoe nye afilɔnuwo, gaflowo, sofiwo, zewo kple vɔsamlekpui la dzi nu bubuawo katã, eye woatsɔ tɔmenyigbalẽ atsyɔ wo dzi. Woatsɔ nukɔkpoawo ade woƒe gagodoeawo me."},{"book":"Mose 4","chapter":"4","verse":"15","text":"“Ne Aron kple via ŋutsuwo wu agbadodo kple nu kɔkɔeawo kple wo ŋunuwo katã nu vɔ, eye ameha la le klalo be yeaho adzo la, Kohat ƒe viwo ava akɔ agbawo. Ke womekpɔ mɔ aka asi nu kɔkɔeawo ŋu o, be womagaku o. Kohat ƒe viwo akɔ nu siwo katã le agbadɔ la me."},{"book":"Mose 4","chapter":"4","verse":"16","text":"“Nunɔla Aron ƒe viŋutsu, Eleazar, ƒe dɔdeasie nye wòakpɔ akaɖimemiwo, dzudzɔdonu ʋeʋĩwo, gbe sia gbe ƒe nuɖuvɔsa kple ami sisi la dzi. Kpuie ko la, eƒe dɔe nye wòakpɔ Agbadɔ blibo la kple nu siwo katã le eme la dzi.”"},{"book":"Mose 4","chapter":"4","verse":"17","text":"Yehowa gblɔ na Mose kple Aron be,"},{"book":"Mose 4","chapter":"4","verse":"18","text":"“Kpɔ egbɔ be womeɖe Kohat ƒomea ɖa le Levi ƒe viwo dome o."},{"book":"Mose 4","chapter":"4","verse":"19","text":"Be woanɔ agbe, eye womaku o, ne wote ɖe nu kɔkɔewo ŋu la, miwɔ nu siawo na wo: Aron kple via ŋutsuwo ayi ɖe kɔkɔeƒe la, eye wòade dɔ si ame sia ame awɔ kple nu sia nu si wòakɔ la asi nɛ."},{"book":"Mose 4","chapter":"4","verse":"20","text":"Ne womekplɔ Kohat ƒe viŋutsuwo yi o la, mele be woage ɖe agbadɔ la me o; ne menye nenema o la, woakpɔ nu kɔkɔeawo le afi ma, eye woaku.”"},{"book":"Mose 4","chapter":"4","verse":"21","text":"Eye Yehowa gblɔ na Mose be,"},{"book":"Mose 4","chapter":"4","verse":"22","text":"“Xlẽ Gerson ƒe viŋutsuwo ɖe Levi ƒe viwo dome,"},{"book":"Mose 4","chapter":"4","verse":"23","text":"ame siwo xɔ tso ƒe blaetɔ̃ va se ɖe ƒe blaatɔ̃, eye wodze na dɔ kɔkɔe la wɔwɔ le agbadɔ la me."},{"book":"Mose 4","chapter":"4","verse":"24","text":"“Gerson viwo ƒe dɔdeasie nye be woakɔ:"},{"book":"Mose 4","chapter":"4","verse":"25","text":"Nɔƒe la ƒe xɔmetsovɔ, agbadɔ la ŋutɔ kple kpɔ si ƒo xlãe, gbɔ̃gbalẽ si wotsɔ gbã agbadɔ la kple avɔ si le eƒe mɔnu."},{"book":"Mose 4","chapter":"4","verse":"26","text":"Woawoe akɔ kpɔ si ƒo xlã nɔƒe la ŋu vɔwo, agbonuvɔ si le nɔƒe si ƒo xlã vɔsamlekpui la kple agbadɔ la ƒe mɔnu ƒe vɔsamlekpui la, kawo kple wo ŋu nu bubuawo katã. Woawo ƒe dɔ wònye be woakɔ nu siawo."},{"book":"Mose 4","chapter":"4","verse":"27","text":"Aron alo via ŋutsuwo dometɔ ɖe sia ɖe ate ŋu ade dɔ siawo asi na Gerson ƒe viwo,"},{"book":"Mose 4","chapter":"4","verse":"28","text":"ke esiae nye Gerson viwo ƒe ƒome la ƒe dɔwo le agbadɔ la ŋu, eye woanɔ nunɔla Aron ƒe viŋutsu, Itamar ƒe dzikpɔkpɔ te."},{"book":"Mose 4","chapter":"4","verse":"29","text":"“Azɔ la, xlẽ Merari ƒe viŋutsuwo ɖe Levi ƒe viwo dome, ŋutsu siwo katã xɔ ƒe blaetɔ̃ va se ɖe blaatɔ̃, eye wodze na dɔwɔwɔ le Agbadɔ la me."},{"book":"Mose 4","chapter":"4","verse":"30","text":"Xlẽ ŋutsu siwo katã xɔ tso ƒe blaetɔ̃ va se ɖe ƒe blaatɔ̃ le ame siwo va be yewoawɔ agbadɔ la ŋu dɔwo dome"},{"book":"Mose 4","chapter":"4","verse":"31","text":"Esiae nye woƒe dɔdeasi si woawɔ le agbadɔ la ŋuti dɔwo wɔwɔ me: woakɔ ʋuƒowo, gamedetiawo, sɔtiawo kple woƒe afɔwo,"},{"book":"Mose 4","chapter":"4","verse":"32","text":"nɔƒe la ƒe kpɔ ƒe sɔtiwo kple zɔwo, tsyotiwo, kawo kple nu sia nu si ku ɖe wo ŋu dɔ wɔwɔ kple wo dzadzraɖo ŋu. De dɔ asi na ame sia ame wotɔxɛtɔxɛe."},{"book":"Mose 4","chapter":"4","verse":"33","text":"Merari ƒe viwo hã awɔ dɔ le agbadɔ la ŋu le nunɔla Aron ƒe viŋutsu Itamar ƒe kpɔkplɔ te.”"},{"book":"Mose 4","chapter":"4","verse":"34","text":"Ale Mose kple Aron kple kplɔla bubuawo xlẽ Kohat ƒe viwo"},{"book":"Mose 4","chapter":"4","verse":"35","text":"kple woƒe ŋutsu siwo xɔ tso ƒe blaetɔ̃ va se ɖe ƒe blaatɔ̃, ame siwo dze na dɔwɔwɔ le agbadɔ la me."},{"book":"Mose 4","chapter":"4","verse":"36","text":"Wode ŋutsu akpe eve, alafa adre blaatɔ̃ (2,750)."},{"book":"Mose 4","chapter":"4","verse":"37","text":"Esiawo nye ame siwo katã Mose kple Aron tia xlẽ le Kohat viwo ƒe ƒome la me be woawɔ dɔ le agbadɔ la ŋu abe ale si Yehowa ɖo na Mose ene."},{"book":"Mose 4","chapter":"4","verse":"38","text":"Eye wotia Gerson ƒe viwo xlẽ le woƒe ƒome kple aƒewo nu."},{"book":"Mose 4","chapter":"4","verse":"39","text":"Woxlẽ ame siwo katã xɔ ƒe blaetɔ̃ alo wu nenema la va se ɖe ƒe blaatɔ̃, eye woate ŋu awɔ dɔ le Mawu ƒe agbadɔ la ŋu."},{"book":"Mose 4","chapter":"4","verse":"40","text":"Ame siwo wotia, xlẽ le woƒe ƒomewo kple aƒewo nu la le ame akpe eve alafa ade, blaetɔ̃ (2,630)."},{"book":"Mose 4","chapter":"4","verse":"41","text":"Ame siawo nye ame siwo katã Mose kple Aron tia, xlẽ le Gerson ƒe viwo ƒe ƒome la me, eye woate ŋu awɔ dɔ le agbadɔ la ŋu abe ale si Yehowa de se ene."},{"book":"Mose 4","chapter":"4","verse":"42","text":"Eye wotia amewo, xlẽ le Merari ƒe viwo ƒe ƒome la kple aƒewo nu."},{"book":"Mose 4","chapter":"4","verse":"43","text":"Woxlẽ ame siwo katã xɔ ƒe blaetɔ̃ alo wu nenema la va se ɖe ƒe blaatɔ̃, eye woate ŋu awɔ dɔ le Mawu ƒe Agbadɔ la ŋu."},{"book":"Mose 4","chapter":"4","verse":"44","text":"Ame siwo wotia, xlẽ le woƒe ƒomea nu la le ame akpe etɔ̃, alafa eve (3,200)."},{"book":"Mose 4","chapter":"4","verse":"45","text":"Esiawoe nye ame siwo Mose kple Aron wotia, xlẽ le Merari ƒe viwo ƒe ƒome la me abe ale si Yehowa de se na Mose ene."},{"book":"Mose 4","chapter":"4","verse":"46","text":"Levi ƒe vi siwo katã Mose kple Aron kple Israel kplɔlawo wotia le woƒe ƒomewo kple aƒewo nu,"},{"book":"Mose 4","chapter":"4","verse":"47","text":"eye woxɔ ƒe blaetɔ̃ alo wu nenema va se ɖe ƒe blaatɔ̃ be woasubɔ le Mawu ƒe agbadɔ la me, eye woakɔ agba la"},{"book":"Mose 4","chapter":"4","verse":"48","text":"ƒe xexlẽme le ame akpe enyi, alafa atɔ̃ blaenyi (8,580)."},{"book":"Mose 4","chapter":"4","verse":"49","text":"Mose na wofia ame sia ame ƒe dɔ kple agba si wòakɔ lae, abe ale si Yehowa de se ene."}]}