{"data":[{"book":"Roome","chapter":"15","verse":"1","text":"Nuni amanoni minidayti hanko amanoni minotayi meto tokanasi besisi attiin nu Xoossa ufaetizayta gidanaso nusu besena."},{"book":"Roome","chapter":"15","verse":"2","text":"Nuni wurikka nu lageista gusasine ista ufaysizazi othanasi beses."},{"book":"Roome","chapter":"15","verse":"3","text":"Kirisitossa bena ufaysiza oothonita “Isiti nena cayda caashay ta bolla gakiides” geteti kase xafetidaysi hanides."},{"book":"Roome","chapter":"15","verse":"4","text":"Neni gesha maxapistape demiza danida7ane minotethi nusi dana mala korope xafetidaysi wurikka nu izpe nuusi timirite demanamala xafetides."},{"book":"Roome","chapter":"15","verse":"5","text":"Minotethine danida7a immiza Xoossi inte Yessus Kirisitosa kallishin intesi inte gidon ayana isipetetha iimo."},{"book":"Roome","chapter":"15","verse":"6","text":"Hesika inte isi wozinane isi dona gididi nu Goda Yessus Krisitossa Godan ayana bonichanasa."},{"book":"Roome","chapter":"15","verse":"7","text":"Hessa gish Xoosu galatanasi inte Kiristossa ekidamala isi isaka ekite."},{"book":"Roome","chapter":"15","verse":"8","text":"Kasse awatas imetida ufaysa qaala polanaso Xoossa tumatetha gish gidi Krisitossa Ayhudatasi othizade gididaysa ta intesi yotanas."},{"book":"Roome","chapter":"15","verse":"9","text":"hessathoka dere asati iza marotetha gish Xoossu galatanamala geteti kasse xafetida mala “Hesa gish ta nena dere gidoni galatana ne sunithaka ta yessana.”"},{"book":"Roome","chapter":"15","verse":"10","text":"Qasse “Haniko dere asato inteka iza deretara ufa7etite” ges"},{"book":"Roome","chapter":"15","verse":"11","text":"Nam7nithoka Zaniko derey inte wurikka Goda galatite derey wuri iza sabiite” ges."},{"book":"Roome","chapter":"15","verse":"12","text":"Hesatho Isiayasan “Be dere asa bolla kawotiza iseyo nay yana. Yana Derey iza ufaysani nagana” ges."},{"book":"Roome","chapter":"15","verse":"13","text":"Inite izan amaniza gish ufaysa Xoossi intesi ufaysine sarotethi kunitho. Hesikka xiillo ayana woliqa ufaysany intesi wogape adhi gukanasa. Haniko deretas othanicha gidida Phawulossa."},{"book":"Roome","chapter":"15","verse":"14","text":"Ta ishato inte loo7ethan kumidayta erateth wurisoni kumidaytane harata zorinas eray dizayta gididaysa ta adafe shaka eradis."},{"book":"Roome","chapter":"15","verse":"15","text":"Ta Xoossafe ekida imotetha gina qaseka intena qofisanasi isi isi yota bolla xalatethan intesi xafadis."},{"book":"Roome","chapter":"15","verse":"16","text":"Xoossa wonigilan qasetetha oothoy hanko deretasi Yessusi Krisitossa oothanicha gidanasa. Hesikka hiniko derey xillo ayanan Xoossasi dumatidi Xoossi ekiza yarsho gidanasa."},{"book":"Roome","chapter":"15","verse":"17","text":"Hesa gish tani Xoossas oothiza gish Yessusa Krisitossan ceeqetays."},{"book":"Roome","chapter":"15","verse":"18","text":"Ta yotidaysanine ta oothidaysani hanko dere asay Xoossi azaistana mala Kirisitosa azazistana mala Kirisitossay tana gididi oothidazape attin hara hasa7ana xalike."},{"book":"Roome","chapter":"15","verse":"19","text":"Hesikka haniday xillo ayana woliqani malatata bera hanides. Hesa malanika Yerusalame iliwaqore yehsi gakanasi ta Kirisitossa wonigila polla sabaladisi."},{"book":"Roome","chapter":"15","verse":"20","text":"Hara uray kasse oothidasoni ta gelonitamala gada kasse Krisitossa sunitha xeygeti eronitason wonigila sabakanaysi tasi ommo."},{"book":"Roome","chapter":"15","verse":"21","text":"Harapeka “Iza gish istasi yotitonitati iza beyana."},{"book":"Roome","chapter":"15","verse":"22","text":"Hesa gidoni ta intiko bonitamala daro wode digistadis. Oerome beyanasi Phawulossa gegetethi"},{"book":"Roome","chapter":"15","verse":"23","text":"Hi7 qasi tasi hani oothoy baynida gish daro laythape ha sinini intena beyanasi ta daro lamotaadis."},{"book":"Roome","chapter":"15","verse":"24","text":"Haysa ta qofa tani isidhaniya biiza polanasi qopaysi. Hara adhashe intena beyanasine intenara gutha wode gami7ada lamota othadamala inte tana ta banasa madanamala ufaysi othoyso."},{"book":"Roome","chapter":"15","verse":"25","text":"Isi qasse hani diza amanizayta athi madana hai Yerusalame baysa."},{"book":"Roome","chapter":"15","verse":"26","text":"Gasoykka Maqidoniyayne akayay Yerusalameni diza maiqota madana denidida."},{"book":"Roome","chapter":"15","verse":"27","text":"Adaka ista madanasi dosida adafe” Isita ocoraa detes. Haniko dere asay Ayhudata ayana anijjo gishetidayta gidida gish biitafe dumida anjo Ayhuda asara gishatasi ista bolla accoy des."},{"book":"Roome","chapter":"15","verse":"28","text":"Hesa ghsi ta oothoza wursida hayssa isti ekanakone eridape guye isidhiniya bana ta hera adhashe initena beyana."},{"book":"Roome","chapter":"15","verse":"29","text":"Ta ha inteka bashe intesi Kirisitossa anijo kunitha eka banaysa ta erays."},{"book":"Roome","chapter":"15","verse":"30","text":"Ta ishato tani Xoossa wosan baxetizamala inteka tanara baaxistanamala diza ta oothoykka hani amanizayta achan ekistanamala tasi wosite."},{"book":"Roome","chapter":"15","verse":"31","text":"Nuni Yhudan diza manonita asa kushepe nu atanamalane Yerusalame diza ta oothoyka heni amanizayta achan ekistanamalatas wosite."},{"book":"Roome","chapter":"15","verse":"32","text":"Hesikka Xoossa shenemala he inteko ta ufaysara banamalane intenara isipe oraxanasa."},{"book":"Roome","chapter":"15","verse":"33","text":"Saroteha Goday intenara wurisotara gido amn7i."}]}