{"data":[{"book":"Roome","chapter":"5","verse":"1","text":"Histiko nuni xiillida gishshi nu Goda Yesus Kirisitoosa baggara nuusu Xoossara sarotethi dees."},{"book":"Roome","chapter":"5","verse":"2","text":"Hayssa ha ammanozan miinid diza kiyatethan nuni geliday iza baggara gidida gishshi ufayssan Xoossa boncho gishetti ekizayta gidida gishshi nu ufa7etosu."},{"book":"Roome","chapter":"5","verse":"3","text":"Hayssan xalala gidontta nuna gakiza waayenkka ufa7eetoos. Gaasoyka waayey danda7an gathizaysa nu erosu."},{"book":"Roome","chapter":"5","verse":"4","text":"Danida7ay paaccen minoteth immes; paaccen minoteth ufaysi immees."},{"book":"Roome","chapter":"5","verse":"5","text":"He ufaysay nuna qasse nuna yellachena. Xoossi nuusu immida xiillo ayanan ba siqqo nu wozinan gusiida gishshi he ufayssay nuna yellan gathena."},{"book":"Roome","chapter":"5","verse":"6","text":"Nu daburanchata gidi dishin Xoossa wodey gakida mala Kirisitoosay nu nagara gishshi hayqides."},{"book":"Roome","chapter":"5","verse":"7","text":"Xiillo asa gishshi hayqana asi bistanays daro metees. Loo7o asa gishshi hayqanas xalana asi oonee erizay bettana dandda7ees."},{"book":"Roome","chapter":"5","verse":"8","text":"Gido attin nu buro nagaranicha gidi uttidishin Kiristoosay nu gishshi hayqides. Hesikka Xoossi nuna siqiza ba siiqo heysan besses."},{"book":"Roome","chapter":"5","verse":"9","text":"Nuni iza suuthan geyidayta gidikko harappeka iza baggara Xoossa hanqqofe attana."},{"book":"Roome","chapter":"5","verse":"10","text":"Nu Xoossas morketa gidi dishe iza naaza hayqon izara giigidayta gidikko nu izara giigdappe guye iza shemppo baggara nuni keehi attana."},{"book":"Roome","chapter":"5","verse":"11","text":"Hessa xalala gidenna; qassekka nuni ha7i izara giiga demmida nu Goda Yesusi kiristoosa baggara Xoossankka ufays oothos."},{"book":"Roome","chapter":"5","verse":"12","text":"Hessa gishshi nagaray issade geedon duge ha alameza yida mala hayqoykka nagara geedon yides. Hayqoykka hessa baggara asa wurisoko yides. hessas gaasoy asi wurikka iza baggara nagara oothida gishshikko."},{"book":"Roome","chapter":"5","verse":"13","text":"Wogay immettanape kase nagaray biitta bolla deesishin wogay baynddason nagaray nagara gidena."},{"book":"Roome","chapter":"5","verse":"14","text":"Shin Addameppe ha simmin Muse wode gakkanaas diza woden Addame mala woga menththid nagara oothontayta bollaka hayqoy kawotides. Addamey buro yaana kiristoosas lemisokko."},{"book":"Roome","chapter":"5","verse":"15","text":"Gidikokka iza kiyatetha immotay asa qoho mala gidena. Issadey mooridayssan daro asay hayqqikokka Xoossa kiyatethanine issi asi Yesusi kiristoosa kiyatethan yida immotay darotas keehi dari immetides."},{"book":"Roome","chapter":"5","verse":"16-17","text":"Qasseka Xoossa immotay issade baggara yida nagarappe beettida ayife mala gidenna. Gaasoykka iza piriday issade nagara kaallid pirida ekki yides. Iza immotay qase daro qoho geedon xiilloteth ehides. Hayqoy hayssade baggara kawotidayssa gidikko daro tiripa gidida Xoossa kiyatethinne xiillotetha immota ekkidayti issade baggara hessika Yesusi kiristoosa baggara xoonidi deyon daana."},{"book":"Roome","chapter":"5","verse":"18","text":"Hisitko issade qoho geedon piriday asa wuriso bolla gakkida mala hessathokka issade xiillotetha oothon asi wurisos deyo immiza xiillotethi beettides."},{"book":"Roome","chapter":"5","verse":"19","text":"Issadey azazetontta ixxida gishshi daro asay nagarancha gidida mala issade azazetethan qase daroti xiillana."},{"book":"Roome","chapter":"5","verse":"20","text":"Wogay yiin mooroy darides. Gido attin nagaray daroyssafe bollara Xoossa kiyatethi keehi darides."},{"book":"Roome","chapter":"5","verse":"21","text":"Hesska handay nagaray hayqo bolla kawotidayssa mala Yesus kiristoosa baggara qasse medhina deyoy bettana mala iza kiyatethan kawotanaskko."}]}