{"data":[{"book":"João","chapter":"5","verse":"1","text":"Depois disso, Jesus foi para Jerusalém, por causa de uma festa dos judeus."},{"book":"João","chapter":"5","verse":"2","text":"Próximo ao Portão das Ovelhas, em Jerusalém, havia um tanque com cinco entradas ao seu redor. Em hebraico, esse tanque era chamado de Betezata."},{"book":"João","chapter":"5","verse":"3","text":"Muitas pessoas doentes estavam deitadas nessas entradas. Eram cegos, mancos, paralíticos, entre outros."},{"book":"João","chapter":"5","verse":"4","text":"5:4. Este texto não se encontra nos manuscritos mais antigos e, talvez, tenha sido acrescentado para explicar o versículo 7. Ele deve ter sido acrescentado como um esclarecimento: “Lá, eles aguardavam, esperando que a água se movesse, pois, de vez em quando, um anjo do Senhor descia até o tanque e agitava a água. Quem primeiro entrasse na água, depois que ela fosse agitada, ficava curado de qualquer doença que tivesse.” Parece que algumas pessoas daquela época acreditavam nessa ideia."},{"book":"João","chapter":"5","verse":"5","text":"Havia um homem que também estava lá, doente há trinta e oito anos. Jesus olhou para ele, já sabendo que o homem estava deitado lá por muito tempo e lhe perguntou:"},{"book":"João","chapter":"5","verse":"6","text":"“Você quer ser curado?”"},{"book":"João","chapter":"5","verse":"7","text":"O homem respondeu: “Senhor, não há ninguém que possa me ajudar a entrar na água quando ela é agitada. Quando eu tento entrar na água, sempre há alguém que passa na minha frente e entra primeiro.”"},{"book":"João","chapter":"5","verse":"8","text":"Jesus lhe disse: “Fique em pé, pegue sua esteira e comece a andar!”"},{"book":"João","chapter":"5","verse":"9","text":"Imediatamente, o homem foi curado. Ele pegou sua esteira e caminhou. Foi em um sábado que isso aconteceu."},{"book":"João","chapter":"5","verse":"10","text":"Então, os judeus disseram ao homem que havia sido curado: “Hoje é sábado! É contra a lei carregar sua esteira neste dia.”"},{"book":"João","chapter":"5","verse":"11","text":"Ele respondeu aos judeus: “O homem que me curou disse para que eu pegasse a minha esteira e começasse a andar.”"},{"book":"João","chapter":"5","verse":"12","text":"Os judeus perguntaram: “Quem lhe disse para pegar sua esteira e andar?”"},{"book":"João","chapter":"5","verse":"13","text":"Porém, ele não tinha ideia de quem era, pois Jesus havia desaparecido no meio da multidão."},{"book":"João","chapter":"5","verse":"14","text":"Mais tarde, Jesus encontrou, no Templo, o homem que havia curado e lhe disse: “Veja! Agora você está curado. Então, pare de pecar ou algo pior pode lhe acontecer.”"},{"book":"João","chapter":"5","verse":"15","text":"O homem foi dizer aos judeus que fora Jesus quem o havia curado."},{"book":"João","chapter":"5","verse":"16","text":"Os judeus, então, começaram a perseguir Jesus porque ele estava curando aos sábados."},{"book":"João","chapter":"5","verse":"17","text":"Mas, Jesus lhes disse: “Meu Pai ainda está trabalhando, e eu também.”5:17. Ou “Meu Pai está sempre trabalhando, e eu estou trabalhando também.”"},{"book":"João","chapter":"5","verse":"18","text":"Essa foi a justificativa para os judeus quererem ainda mais matá-lo, porque, além de não obedecer a lei do sábado, também dizia que Deus era seu próprio Pai, fazendo-se, assim, igual a Deus."},{"book":"João","chapter":"5","verse":"19","text":"Jesus explicou aos judeus: “Eu lhes digo que isto é verdade: o Filho não pode fazer nada por si mesmo. Ele só faz o que vê o Pai fazer. Tudo o que o Pai fizer, o Filho faz também."},{"book":"João","chapter":"5","verse":"20","text":"Pois o Pai ama o Filho e mostra para ele tudo o que faz. E o Pai irá mostrar a ele coisas até mais incríveis do que essas e que farão com que vocês fiquem completamente fascinados."},{"book":"João","chapter":"5","verse":"21","text":"Pois exatamente como o Pai dá vida aos que ele ressuscita do mundo dos mortos, o Filho também dá vida para os que ele quer."},{"book":"João","chapter":"5","verse":"22","text":"O Pai não julga ninguém. Ele deu ao Filho toda a autoridade para julgar,"},{"book":"João","chapter":"5","verse":"23","text":"para que, assim, todos possam respeitar o Filho da mesma maneira que respeitam o Pai. Qualquer pessoa que não respeita o Filho também não respeita o Pai, que o enviou."},{"book":"João","chapter":"5","verse":"24","text":"Eu lhes digo que isto é verdade: quem segue5:24. Literalmente, “ouvem.” o que eu digo, e tem fé naquele que me enviou, tem a vida eterna. E não será condenado, mas já passou da morte para a vida."},{"book":"João","chapter":"5","verse":"25","text":"Eu lhes digo que isto é verdade: Está chegando o tempo, de fato ele já chegou, quando os mortos ouvirão a voz do Filho de Deus, e aqueles que a ouvirem irão viver!"},{"book":"João","chapter":"5","verse":"26","text":"Exatamente como o próprio Pai tem vida em si mesmo também concedeu ao Filho ter vida em si mesmo."},{"book":"João","chapter":"5","verse":"27","text":"O Pai também lhe deu autoridade de julgar, pois ele é o Filho do Homem."},{"book":"João","chapter":"5","verse":"28","text":"Não fiquem surpresos com isso, pois está chegando o tempo em que todos aqueles que estão mortos ouvirão a sua voz"},{"book":"João","chapter":"5","verse":"29","text":"e sairão dos túmulos. Aqueles que fizeram o bem ressuscitarão para a vida, e aqueles que fizeram o mal ressuscitarão para serem condenados.5:29. Daniel 12:2."},{"book":"João","chapter":"5","verse":"30","text":"Eu não posso fazer nada sozinho. Eu julgo com base no que o Pai me diz5:30. Significando “dito por Deus Pai.”,, e o meu julgamento é correto, pois eu não estou fazendo de acordo com a minha própria vontade e, sim, seguindo a vontade daquele que me enviou."},{"book":"João","chapter":"5","verse":"31","text":"Se eu fizesse declarações a meu favor, elas não teriam valor."},{"book":"João","chapter":"5","verse":"32","text":"Mas, é outro que dá provas a meu respeito, e eu sei que o que ele diz sobre mim é verdade."},{"book":"João","chapter":"5","verse":"33","text":"Vocês perguntaram a João sobre mim, e ele disse a verdade."},{"book":"João","chapter":"5","verse":"34","text":"Porém, eu não preciso da aprovação dos homens. Eu estou apenas explicando isso para que vocês sejam salvos."},{"book":"João","chapter":"5","verse":"35","text":"João era como uma luz que brilhava intensamente e, por um tempo, vocês se alegraram com sua luz."},{"book":"João","chapter":"5","verse":"36","text":"Mas, a prova que eu estou dando é muito mais importante do que a de João. Pois estou fazendo o trabalho que o Pai me mandou fazer,"},{"book":"João","chapter":"5","verse":"37","text":"e esta é a prova de que o Pai me enviou. E o próprio Pai que me enviou testemunha a meu favor. Vocês nunca ouviram a sua voz ou viram como ele se parece,"},{"book":"João","chapter":"5","verse":"38","text":"e vocês não aceitam o que ele diz, pois não acreditam naquele que ele enviou."},{"book":"João","chapter":"5","verse":"39","text":"Vocês estudam as Sagradas Escrituras porque pensam que, por meio delas, ganharão a vida eterna. E são exatamente elas que testemunham a meu favor."},{"book":"João","chapter":"5","verse":"40","text":"E, no entanto, vocês não querem vir até mim para terem vida."},{"book":"João","chapter":"5","verse":"41","text":"Eu não busco a aprovação dos homens."},{"book":"João","chapter":"5","verse":"42","text":"Eu os conheço, e sei que vocês não têm o amor de Deus em seus corações."},{"book":"João","chapter":"5","verse":"43","text":"Pois eu vim com autoridade5:43. Literalmente, “em nome de.” do meu Pai, e vocês não me aceitam. Mas, se outro vier com sua própria autoridade, então, este vocês o aceitarão."},{"book":"João","chapter":"5","verse":"44","text":"Como vocês podem crer em mim, se procuram elogios uns dos outros e, no entanto, não buscam o elogio do único Deus verdadeiro?"},{"book":"João","chapter":"5","verse":"45","text":"Mas, não pensem que eu farei acusações contra vocês diante do Pai. Moisés, aquele em quem vocês colocam sua esperança, é quem vai acusá-los."},{"book":"João","chapter":"5","verse":"46","text":"Se vocês realmente acreditassem em Moisés também acreditariam em mim, pois ele escreveu a meu respeito."},{"book":"João","chapter":"5","verse":"47","text":"Mas, como não acreditam no que ele escreveu, por que acreditariam no que eu digo?”"}]}