{"data":[{"book":"João","chapter":"8","verse":"1","text":"Jesus foi para o monte das Oliveiras."},{"book":"João","chapter":"8","verse":"2","text":"Na manhã do dia seguinte, ele voltou para o Templo, onde muitas pessoas se reuniram a sua volta e ele se sentou para ensiná-las."},{"book":"João","chapter":"8","verse":"3","text":"Os educadores religiosos e os fariseus trouxeram uma mulher que tinha sido pega cometendo adultério, e fizeram com que ela ficasse em pé, na frente de todos que estavam lá."},{"book":"João","chapter":"8","verse":"4","text":"Eles disseram a Jesus: “Mestre, esta mulher foi apanhada cometendo um ato de adultério."},{"book":"João","chapter":"8","verse":"5","text":"De acordo com a Lei de Moisés, mulheres adúlteras devem ser apedrejadas. E você, o que diz sobre isso?”"},{"book":"João","chapter":"8","verse":"6","text":"Eles usaram essa pergunta como uma armadilha para tentar condenar Jesus. Mas, Jesus se abaixou e começou a escrever no chão com o dedo."},{"book":"João","chapter":"8","verse":"7","text":"Eles continuaram a exigir uma resposta dele. Então, ele se levantou e lhes disse: “Aquele de vocês que nunca tenha pecado seja o primeiro a jogar pedra nessa mulher.”"},{"book":"João","chapter":"8","verse":"8","text":"Depois, ele se abaixou de novo e continuou a escrever no chão."},{"book":"João","chapter":"8","verse":"9","text":"Ao ouvirem isso, as pessoas começaram a sair, uma após a outra, começando pelos mais velhos. Até que restaram apenas Jesus e a mulher."},{"book":"João","chapter":"8","verse":"10","text":"Ele se levantou e perguntou a ela: “Mulher, onde estão aqueles seus acusadores? Não ficou nenhum deles para condená-la?”"},{"book":"João","chapter":"8","verse":"11","text":"Ela respondeu: “Nenhum deles, senhor!” Jesus lhe disse: “Eu também não a condenarei. Vá! E não peque mais!”"},{"book":"João","chapter":"8","verse":"12","text":"Jesus falou novamente para as pessoas e disse: “Eu sou a luz do mundo. Se vocês me seguirem, não andarão nas trevas, pois terão a luz da vida.”"},{"book":"João","chapter":"8","verse":"13","text":"Os fariseus responderam: “Você não pode testemunhar a seu favor.8:13. Ou “você só está fazendo afirmações sobre si mesmo!” O que você diz não prova nada!”"},{"book":"João","chapter":"8","verse":"14","text":"Jesus lhes disse: “Mesmo que eu esteja falando em meu próprio benefício, meu testemunho é verdadeiro, pois eu sei de onde vim e para onde irei. Mas, vocês não sabem de onde eu vim, nem para onde estou indo."},{"book":"João","chapter":"8","verse":"15","text":"Vocês julgam por padrões tipicamente humanos, mas eu não julgo ninguém."},{"book":"João","chapter":"8","verse":"16","text":"Mesmo se eu julgasse, minha decisão seria justa, porque eu não estou fazendo isso sozinho. O Pai que me enviou está comigo."},{"book":"João","chapter":"8","verse":"17","text":"A própria lei de vocês afirma8:17. Deuteronômio 17:6 e Deuteronômio 19:15. que o testemunho de duas pessoas é válido."},{"book":"João","chapter":"8","verse":"18","text":"Eu testemunho a respeito de mim mesmo, e meu Pai, que me enviou, é a minha outra testemunha.”"},{"book":"João","chapter":"8","verse":"19","text":"Eles perguntaram: “Onde está seu pai?” Jesus respondeu: “Vocês não me conhecem, nem conhecem o meu Pai. Se vocês me conhecessem, também conheceriam o meu Pai.”"},{"book":"João","chapter":"8","verse":"20","text":"Jesus disse isso, enquanto ensinava próximo à caixa das ofertas do Templo. Mesmo assim, ninguém o prendeu, porque sua hora ainda não tinha chegado."},{"book":"João","chapter":"8","verse":"21","text":"Jesus disse novamente a eles: “Eu vou embora, e vocês irão me procurar; mas morrerão sem que os seus pecados sejam perdoados. Vocês não podem ir para onde eu vou.”"},{"book":"João","chapter":"8","verse":"22","text":"Os judeus perguntaram em voz alta: “Será que ele irá se matar? É isso que ele quer dizer com: ‘Vocês não podem ir para onde eu vou?’”"},{"book":"João","chapter":"8","verse":"23","text":"Jesus lhes disse: “Vocês são daqui de baixo, e eu sou lá de cima. Vocês são deste mundo, e eu não sou deste mundo."},{"book":"João","chapter":"8","verse":"24","text":"É por isso que eu disse que vocês irão morrer sem que os seus pecados sejam perdoados. Pois se vocês não crerem que ‘Eu sou’, então, morrerão sem o perdão dos seus pecados.”"},{"book":"João","chapter":"8","verse":"25","text":"Nesse momento, eles perguntaram a Jesus: “Quem é você?” “Exatamente quem eu disse que era desde o início,” Jesus respondeu."},{"book":"João","chapter":"8","verse":"26","text":"“Existem muitas coisas sobre vocês das quais eu preciso falar e as quais eu preciso julgar. Mas aquele que me enviou diz a verdade e o que eu digo a vocês aqui neste mundo é o que eu ouvi dele.”"},{"book":"João","chapter":"8","verse":"27","text":"Eles não entenderam o que ele estava falando a respeito do Pai. Então, Jesus lhes explicou:"},{"book":"João","chapter":"8","verse":"28","text":"“Quando vocês levantarem o Filho do Homem, então, saberão que ‘Eu sou’ e irão perceber que não faço nada por mim mesmo, mas que apenas digo o que o meu Pai me ensinou."},{"book":"João","chapter":"8","verse":"29","text":"Aquele que me enviou está comigo; ele não me abandonou, pois eu sempre faço o que lhe agrada.”"},{"book":"João","chapter":"8","verse":"30","text":"Muitas pessoas que ouviram Jesus dizer essas palavras creram nele."},{"book":"João","chapter":"8","verse":"31","text":"Assim Jesus disse para os judeus que creram nele: “Se vocês seguem o que eu digo, então, vocês realmente são meus discípulos."},{"book":"João","chapter":"8","verse":"32","text":"Vocês irão descobrir a verdade, e a verdade os libertará.”"},{"book":"João","chapter":"8","verse":"33","text":"Eles responderam: “Nós somos descendentes de Abraão! Nunca fomos escravos de ninguém. Como você pode dizer que seremos livres?”"},{"book":"João","chapter":"8","verse":"34","text":"Jesus respondeu: “Eu lhes digo que isto é verdade: todos aqueles que pecam são escravos do pecado."},{"book":"João","chapter":"8","verse":"35","text":"Um escravo não tem lugar permanente na família, mas o filho sempre será parte da família."},{"book":"João","chapter":"8","verse":"36","text":"Se o Filho os libertar, então, vocês serão verdadeiramente livres."},{"book":"João","chapter":"8","verse":"37","text":"Eu sei que vocês são descendentes de Abraão, ainda que estejam tentando me matar por se recusarem a aceitar as minhas palavras."},{"book":"João","chapter":"8","verse":"38","text":"Eu lhes digo o que o Pai mostrou para mim8:38. Ou “o que eu vi com o meu Pai.”, enquanto vocês fazem o que os seus pais lhes dizem para fazer.”"},{"book":"João","chapter":"8","verse":"39","text":"Eles responderam: “Abraão é o nosso pai!” Jesus lhes disse: “Se vocês são realmente filhos de Abraão, então, façam o que Abraão fez."},{"book":"João","chapter":"8","verse":"40","text":"Mas agora, vocês estão tentando me matar, porque eu lhes disse a verdade que ouvi de Deus. Abraão nunca teria feito isso."},{"book":"João","chapter":"8","verse":"41","text":"Vocês estão fazendo o que o seu pai fez.” Eles responderam: “Bem, nós8:41. A palavra no texto original está enfatizada, sugerindo que eles não eram filhos ilegítimos, mas que Jesus era. não somos filhos ilegítimos. Nosso único pai é Deus!”"},{"book":"João","chapter":"8","verse":"42","text":"Jesus disse: “Se Deus fosse realmente o pai de vocês, vocês me amariam. Eu vim de Deus e agora estou aqui. A decisão de vir não foi minha, mas daquele que me enviou."},{"book":"João","chapter":"8","verse":"43","text":"Por que vocês não conseguem entender o que eu digo? É porque vocês se recusam a ouvir a minha mensagem!"},{"book":"João","chapter":"8","verse":"44","text":"O pai de vocês é o diabo e o que vocês querem é cumprir os desejos perversos do seu pai. Ele foi um assassino desde o início do mundo. Ele nunca defendeu a verdade, pois não há verdade nele. Faz parte da natureza dele mentir, pois ele é um mentiroso e é o pai das mentiras."},{"book":"João","chapter":"8","verse":"45","text":"Então, por eu lhes dizer a verdade, vocês não acreditam em mim!"},{"book":"João","chapter":"8","verse":"46","text":"Digam-me: qual de vocês pode provar que eu sou um pecador? Se eu lhes digo a verdade, por que vocês não creem em mim?"},{"book":"João","chapter":"8","verse":"47","text":"Qualquer pessoa que pertença a Deus escuta o que Deus diz. O motivo de vocês não escutarem é porque não pertencem a Deus.”"},{"book":"João","chapter":"8","verse":"48","text":"Os judeus disseram: “Nós não temos razão quando o chamamos de samaritano e dizemos que está possuído pelo demônio?”"},{"book":"João","chapter":"8","verse":"49","text":"Jesus respondeu: “Não, eu não estou possuído pelo demônio. Eu respeito o meu Pai, mas vocês não me respeitam."},{"book":"João","chapter":"8","verse":"50","text":"Eu não estou aqui buscando glória para mim mesmo. Mas, há alguém que faz isso por mim e que julga a meu favor."},{"book":"João","chapter":"8","verse":"51","text":"Eu lhes digo que isto é verdade: aquele que seguir as minhas palavras nunca morrerá.”"},{"book":"João","chapter":"8","verse":"52","text":"“Agora nós temos certeza de que você está possuído pelo demônio”, os judeus disseram. “Abraão e os profetas morreram; mas você nos diz que: ‘Aquele que seguir as minhas palavras nunca morrerá’!"},{"book":"João","chapter":"8","verse":"53","text":"Por acaso, você é mais importante do que nosso pai, Abraão? Ele morreu, assim como os profetas. Quem você pensa que é?”"},{"book":"João","chapter":"8","verse":"54","text":"Jesus respondeu: “Se eu engrandecer a mim mesmo, isso não terá valor algum. Porém, é aquele que vocês afirmam: ‘Ele é o nosso Deus,’ quem me engrandece."},{"book":"João","chapter":"8","verse":"55","text":"Vocês não o conhecem, mas eu o conheço. Se eu disser que não o conheço estarei mentindo, exatamente como vocês fazem. Mas, realmente, o conheço e também sei o que ele diz."},{"book":"João","chapter":"8","verse":"56","text":"Abraão, o pai de vocês, ficou muito feliz enquanto aguardava com ansiedade pela minha vinda. E foi um momento muito alegre quando ele viu isso acontecer.”"},{"book":"João","chapter":"8","verse":"57","text":"Os judeus responderam: “Você não tem nem cinquenta anos. Como pode ter visto Abraão?”"},{"book":"João","chapter":"8","verse":"58","text":"Jesus disse: “Eu lhes digo que isto é verdade: Antes de Abraão nascer, Eu sou.”8:58. Literalmente, “Antes de Abraão ter sido, Eu sou.” Mais uma vez, Jesus usa o nome do próprio Deus apresentado em Êxodo 3:14. Que o significado não passou despercebido para quem o ouve, pode ser notado pela reação deles ao quererem apedrejá-lo por blasfêmia."},{"book":"João","chapter":"8","verse":"59","text":"Nesse momento, eles pegaram pedras para jogar nele; mas Jesus se escondeu e saiu do Templo."}]}