{"data":[{"book":"Acts","chapter":"1","verse":"1","text":"The former account, indeed, I made concerning all things, O Theophilus, that Jesus began both to do and to teach,"},{"book":"Acts","chapter":"1","verse":"2","text":"until the day in which, having given command through the Holy Spirit to the apostles whom He chose out, He was taken up,"},{"book":"Acts","chapter":"1","verse":"3","text":"to whom He also presented Himself alive after His suffering, in many certain proofs, being seen by them through forty days, and speaking the things concerning the Kingdom of God."},{"book":"Acts","chapter":"1","verse":"4","text":"And being assembled together with them, He commanded them not to depart from Jerusalem, but to wait for the promise of the Father, “Which you heard from Me;"},{"book":"Acts","chapter":"1","verse":"5","text":"because John, indeed, immersed in water, but you will be immersed in the Holy Spirit not many days after these.”"},{"book":"Acts","chapter":"1","verse":"6","text":"They, therefore, indeed, having come together, were questioning Him, saying, “Lord, do You at this time restore the kingdom to Israel?”"},{"book":"Acts","chapter":"1","verse":"7","text":"And He said to them, “It is not yours to know times or seasons that the Father appointed in His own authority;"},{"book":"Acts","chapter":"1","verse":"8","text":"but you will receive power at the coming of the Holy Spirit on you, and you will be witnesses for Me both in Jerusalem, and in all Judea and Samaria, and to the end of the earth.”"},{"book":"Acts","chapter":"1","verse":"9","text":"And having said these things—they beholding—He was taken up, and a cloud received Him up from their sight;"},{"book":"Acts","chapter":"1","verse":"10","text":"and as they were looking steadfastly to the sky in His going on, then, behold, two men stood by them in white clothing,"},{"book":"Acts","chapter":"1","verse":"11","text":"who also said, “Men, Galileans, why do you stand gazing into the sky? This Jesus who was received up from you into Heaven, will so come in what manner you saw Him going on to Heaven.”"},{"book":"Acts","chapter":"1","verse":"12","text":"Then they returned to Jerusalem from [that] called the Mount of Olives, that is near Jerusalem, a Sabbath’s journey;"},{"book":"Acts","chapter":"1","verse":"13","text":"and when they came in, they went up into the upper room, where were abiding both Peter, and James, and John, and Andrew, Philip, and Thomas, Bartholomew, and Matthew, James, of Alphaeus, and Simon the Zealot, and Judas, of James;"},{"book":"Acts","chapter":"1","verse":"14","text":"these were all continuing with one accord in prayer and supplication, with women, and Mary the mother of Jesus, and with His brothers."},{"book":"Acts","chapter":"1","verse":"15","text":"And in these days, Peter having risen up in the midst of the disciples, said (also the multitude of the names at the same place was, as it were, one hundred and twenty),"},{"book":"Acts","chapter":"1","verse":"16","text":"“Men, brothers, it was necessary [for] this Writing to be fulfilled that the Holy Spirit spoke beforehand through the mouth of David, concerning Judas, who became guide to those who took Jesus,"},{"book":"Acts","chapter":"1","verse":"17","text":"because he was numbered among us, and received the share in this ministry."},{"book":"Acts","chapter":"1","verse":"18","text":"(This one, indeed, then, purchased a field out of the reward of unrighteousness, and falling headlong, burst apart in the midst, and all his bowels gushed forth,"},{"book":"Acts","chapter":"1","verse":"19","text":"and it became known to all those dwelling in Jerusalem, insomuch that this place is called, in their proper dialect, Aceldama, that is, Field of Blood.)"},{"book":"Acts","chapter":"1","verse":"20","text":"For it has been written in [the] Scroll of Psalms: Let his lodging-place become desolate, and let no one be dwelling in it, and let another take his oversight."},{"book":"Acts","chapter":"1","verse":"21","text":"It is necessary, therefore, of the men who went with us during all the time in which the Lord Jesus went in and went out among us,"},{"book":"Acts","chapter":"1","verse":"22","text":"beginning from the immersion of John, to the day in which He was received up from us, one of these to become with us a witness of His resurrection.”"},{"book":"Acts","chapter":"1","verse":"23","text":"And they set two, Joseph called Barsabas, who was surnamed Justus, and Matthias,"},{"book":"Acts","chapter":"1","verse":"24","text":"and having prayed, they said, “You, LORD, who are knowing the heart of all, show which one You chose of these two,"},{"book":"Acts","chapter":"1","verse":"25","text":"to receive the share of this ministry and apostleship, from which Judas, by transgression, fell, to go on to his proper place”;"},{"book":"Acts","chapter":"1","verse":"26","text":"and they gave their lots, and the lot fell on Matthias, and he was numbered with the eleven apostles."}]}