{"data":[{"book":"Acts","chapter":"12","verse":"1","text":"And about that time, Herod the king put forth his hands to do evil to certain of those of the Assembly,"},{"book":"Acts","chapter":"12","verse":"2","text":"and he killed James, the brother of John, with the sword,"},{"book":"Acts","chapter":"12","verse":"3","text":"and having seen that it is pleasing to the Jews, he added to lay hold of Peter also—and they were the days of the Unleavened [Bread]—"},{"book":"Acts","chapter":"12","verse":"4","text":"whom also having seized, he put in prison, having delivered [him] to four squads of four soldiers to guard him, intending to bring him forth to the people after the Passover."},{"book":"Acts","chapter":"12","verse":"5","text":"Peter, therefore, indeed, was kept in the prison, and fervent prayer was being made by the Assembly to God for him,"},{"book":"Acts","chapter":"12","verse":"6","text":"and when Herod was about to bring him forth, the same night was Peter sleeping between two soldiers, having been bound with two chains, guards were also keeping the prison before the door,"},{"book":"Acts","chapter":"12","verse":"7","text":"and behold, a messenger of the LORD stood by, and a light shone in the buildings, and having struck Peter on the side, he raised him up, saying, “Rise in haste,” and his chains fell from off [his] hands."},{"book":"Acts","chapter":"12","verse":"8","text":"The messenger also said to him, “Gird yourself, and bind on your sandals”; and he did so; and he says to him, “Cast your garment around and follow me”;"},{"book":"Acts","chapter":"12","verse":"9","text":"and having gone forth, he was following him, and he did not know that it is true that which is done through the messenger, and was thinking he saw a vision,"},{"book":"Acts","chapter":"12","verse":"10","text":"and having passed through a first ward, and a second, they came to the iron gate that is leading into the city, which opened to them of its own accord, and having gone forth, they went on through one street, and immediately the messenger departed from him."},{"book":"Acts","chapter":"12","verse":"11","text":"And Peter having come to himself, said, “Now I have known of a truth that the LORD sent forth His messenger, and delivered me out of the hand of Herod, and all the expectation of the people of the Jews”;"},{"book":"Acts","chapter":"12","verse":"12","text":"also, having considered, he came to the house of Mary, the mother of John, who is surnamed Mark, where there were many thronged together and praying."},{"book":"Acts","chapter":"12","verse":"13","text":"And Peter having knocked at the door of the porch, there came a girl to listen, by name Rhoda,"},{"book":"Acts","chapter":"12","verse":"14","text":"and having known the voice of Peter, from the joy she did not open the porch, but having run in, told of the standing of Peter before the porch,"},{"book":"Acts","chapter":"12","verse":"15","text":"and they said to her, “You are mad”; and she was confidently affirming [it] to be so, and they said, “It is his messenger”;"},{"book":"Acts","chapter":"12","verse":"16","text":"and Peter was continuing knocking, and having opened, they saw him, and were astonished,"},{"book":"Acts","chapter":"12","verse":"17","text":"and having beckoned to them with the hand to be silent, he declared to them how the LORD brought him out of the prison, and he said, “Declare these things to James and to the brothers”; and having gone forth, he went on to another place."},{"book":"Acts","chapter":"12","verse":"18","text":"And day having come, there was not a little stir among the soldiers what then was become of Peter,"},{"book":"Acts","chapter":"12","verse":"19","text":"and Herod having sought for him, and having not found, having examined the guards, commanded [them] to be led away to punishment, and having gone down from Judea to Caesarea, he was abiding [there]."},{"book":"Acts","chapter":"12","verse":"20","text":"And Herod was highly displeased with the Tyrians and Sidonians, and with one accord they came to him, and having made a friend of Blastus, who [is] over the bed-chambers of the king, they were asking peace, because of their country being nourished from the king’s;"},{"book":"Acts","chapter":"12","verse":"21","text":"and on a set day, Herod having clothed himself in kingly clothing, and having sat down on the judgment seat, was making an oration to them,"},{"book":"Acts","chapter":"12","verse":"22","text":"and the populace were shouting, “The voice of a god, and not of a man!”"},{"book":"Acts","chapter":"12","verse":"23","text":"And immediately a messenger of the LORD struck him in return for that he did not give the glory to God, and having been eaten of worms, he expired."},{"book":"Acts","chapter":"12","verse":"24","text":"And the word of God grew and multiplied,"},{"book":"Acts","chapter":"12","verse":"25","text":"and Barnabas and Saul turned back out of Jerusalem, having fulfilled the ministry, having also taken John with [them], who was surnamed Mark."}]}