{"data":[{"book":"Lamentations","chapter":"2","verse":"1","text":"How hath the Lord darkened the daughter of Zion in his wrath! and hath cast downe from heauen vnto the earth the beautie of Israel, and remembred not his footestoole in the day of his wrath!"},{"book":"Lamentations","chapter":"2","verse":"2","text":"The Lord hath destroyed al the habitations of Iaakob, and not spared: he hath throwen downe in his wrath ye strong holds of the daughter of Iudah: he hath cast the downe to ye ground: he hath polluted the kingdome and the princes thereof."},{"book":"Lamentations","chapter":"2","verse":"3","text":"Hee hath cut off in his fierce wrath all the horne of Israel: he hath drawen backe his right hand from before the enemie, and there was kindled in Iaakob like a flame of fire, which deuoured rounde about."},{"book":"Lamentations","chapter":"2","verse":"4","text":"He hath bent his bowe like an enemie: his right hand was stretched vp as an aduersarie, and slewe al that was pleasant to the eye in the tabernacle of the daughter of Zion: he powred out his wrath like fire."},{"book":"Lamentations","chapter":"2","verse":"5","text":"The Lord was as an enemie: he hath deuoured Israel, and consumed all his palaces: hee hath destroyed his strong holdes, and hath increased in the daughter of Iudah lamentation and mourning."},{"book":"Lamentations","chapter":"2","verse":"6","text":"For hee hath destroyed his Tabernacle, as a garden, hee hath destroyed his Congregation: the Lord hath caused the feastes and Sabbathes to bee forgotten in Zion, and hath despised in the indignation of his wrath the King and the Priest."},{"book":"Lamentations","chapter":"2","verse":"7","text":"The Lord hath forsaken his altar: he hath abhorred his Sanctuarie: he hath giue into the hand of the enemie the walles of her palaces: they haue made a noyse in the House of the Lord, as in the day of solemnitie."},{"book":"Lamentations","chapter":"2","verse":"8","text":"The Lord hath determined to destroy the wall of the daughter of Zion: hee stretched out a lyne: hee hath not withdrawen his hande from destroying: therefore hee made the rampart and the wall to lament: they were destroyed together."},{"book":"Lamentations","chapter":"2","verse":"9","text":"Her gates are sunke to the grounde: he hath destroyed and broken her barres: her King and her princes are among the Gentiles: the Lawe is no more, neither can her Prophets receiue any vision from the Lord."},{"book":"Lamentations","chapter":"2","verse":"10","text":"The Elders of the daughter of Zion sit vpon the grounde, and keepe silence: they haue cast vp dust vpon their heades: they haue girded them selues with sackecloth: the virgines of Ierusalem hang downe their heades to the ground."},{"book":"Lamentations","chapter":"2","verse":"11","text":"Mine eyes doe saile with teares: my bowels swell: my liuer is powred vpon the earth, for the destruction of the daughter of my people, because the children and sucklings swoone in the streetes of the citie."},{"book":"Lamentations","chapter":"2","verse":"12","text":"They haue sayd to their mothers, Where is bread and drinke? when they swooned as the wounded in the streetes of the citie, and whe they gaue vp the ghost in their mothers bosome."},{"book":"Lamentations","chapter":"2","verse":"13","text":"What thing shall I take to witnesse for thee? what thing shall I compare to thee, O daughter Ierusalem? what shall I liken to thee, that I may comfort thee, O virgine daughter Zion? for thy breach is great like ye sea: who can heale thee?"},{"book":"Lamentations","chapter":"2","verse":"14","text":"Thy Prophets haue looked out vayne, and foolish things for thee, and they haue not discouered thine iniquitie, to turne away thy captiuitie, but haue looked out for thee false prophesies, and causes of banishment."},{"book":"Lamentations","chapter":"2","verse":"15","text":"All that passe by the way, clap their hands at thee: they hisse and wagge their head vpon the daughter Ierusalem, saying, Is this the citie that men call, The perfection of beautie, and the ioye of the whole earth?"},{"book":"Lamentations","chapter":"2","verse":"16","text":"All thine enemies haue opened their mouth against thee: they hisse and gnashe the teeth, saying, Let vs deuoure it: certainely this is the day that we looked for: we haue founde and seene it."},{"book":"Lamentations","chapter":"2","verse":"17","text":"The Lord hath done that which he had purposed: he hath fulfilled his worde that he had determined of old time: he hath throwen downe, and not spared: hee hath caused thine enemie to reioyce ouer thee, and set vp the horne of thine aduersaries."},{"book":"Lamentations","chapter":"2","verse":"18","text":"Their heart cryed vnto the Lord, O wall of the daughter Zion, let teares runne downe like a riuer, day and night: take thee no rest, neither let the apple of thine eye cease."},{"book":"Lamentations","chapter":"2","verse":"19","text":"Arise, cry in the night: in the beginning of the watches powre out thine heart like water before the face of the Lord: lift vp thine handes towarde him for the life of thy yong children, that faint for hunger in the corners of all the streetes."},{"book":"Lamentations","chapter":"2","verse":"20","text":"Beholde, O Lord, and consider to whome thou hast done thus: shall the women eate their fruite, and children of a spanne long? shall the Priest and the Prophet be slaine in the Sanctuarie of the Lord?"},{"book":"Lamentations","chapter":"2","verse":"21","text":"The yong and the olde lie on the ground in the streetes: my virgins and my yong men are fallen by the sworde: thou hast slaine them in the day of thy wrath: thou hast killed and not spared."},{"book":"Lamentations","chapter":"2","verse":"22","text":"Thou hast called as in a solemne daye my terrours rounde about, so that in the day of the Lordes wrath none escaped nor remained: those that I haue nourished and brought vp, hath mine enemie consumed."}]}