{"data":[{"book":"प्रेरितों","chapter":"14","verse":"1","text":"इकुनियुम म असो भयो कि हि यहूदियों को आराधनालय म संग संग गयो, अऊर यो तरह बाते करी कि यहूदियों अऊर गैरयहूदियों दोयी म सी बहुत सो न विश्वास करयो।"},{"book":"प्रेरितों","chapter":"14","verse":"2","text":"पर विश्वास नहीं करन वालो यहूदियों न गैरयहूदियों को मन भाऊ को विरोध म उकसायी अऊर कड़वाहट पैदा कर दी।"},{"book":"प्रेरितों","chapter":"14","verse":"3","text":"हि बहुत दिन तक उत रह्यो, अऊर प्रभु को भरोसा पर हिम्मत सी बाते करत होतो; अऊर ऊ उन्को हाथों सी चिन्ह अऊर चमत्कार को काम करवाय क अपनो अनुग्रह को वचन पर गवाही देत होतो।"},{"book":"प्रेरितों","chapter":"14","verse":"4","text":"पर नगर को लोगों म फूट पड़ गयी होती, येको सी कितनो त यहूदियों को तरफ अऊर कितनो प्रेरितों को तरफ भय गयो।"},{"book":"प्रेरितों","chapter":"14","verse":"5","text":"पर जब गैरयहूदियों अऊर यहूदी उन्को अपमान अऊर उन पर पथराव करन लायी अपनो मुखिया समेत उन पर दौड़्यो,"},{"book":"प्रेरितों","chapter":"14","verse":"6","text":"त हि या बात ख जान गयो, अऊर लुकाउनिया को लुस्रा अऊर दिरबे नगरो म, अऊर आस पास को प्रदेशों म भाग गयो"},{"book":"प्रेरितों","chapter":"14","verse":"7","text":"अऊर उत सुसमाचार सुनावन लग्यो।"},{"book":"प्रेरितों","chapter":"14","verse":"8","text":"लुस्रा म एक आदमी बैठ्यो होतो, जो पाय सी कमजोर होतो। ऊ जनम सीच लंगड़ा होतो अऊर कभी नहीं चल्यो होतो।"},{"book":"प्रेरितों","chapter":"14","verse":"9","text":"ऊ पौलुस ख बाते करत सुन रह्यो होतो। पौलुस न ओको तरफ टकटकी लगाय क देख्यो कि ओख अच्छो होय जान को विश्वास हय,"},{"book":"प्रेरितों","chapter":"14","verse":"10","text":"अऊर ऊचो आवाज सी कह्यो, “अपनो पाय को बल सीधो खड़ो हो।” तब ऊ उछल क चलन फिरन लग्यो।"},{"book":"प्रेरितों","chapter":"14","verse":"11","text":"लोगों न पौलुस को यो काम देख क लुकाउनिया की भाषा म ऊचो आवाज सी कह्यो, “भगवान आदमियों को रूप म होय क हमरो जवर उतर आयो हंय।”"},{"book":"प्रेरितों","chapter":"14","verse":"12","text":"उन्न बरनबास ख ज्यूस देवता, अऊर पौलुस ख हिरमेस देवता कह्यो कहालीकि ऊ बाते करन म मुख्य होतो।"},{"book":"प्रेरितों","chapter":"14","verse":"13","text":"ज्यूस को ऊ मन्दिर को पुजारी जो उन्को नगर को आगु होतो, बईल अऊर फूलो की माला द्वारों पर लाय क लोगों को संग बलिदान करनो चाहत होतो।"},{"book":"प्रेरितों","chapter":"14","verse":"14","text":"पर बरनबास अऊर पौलुस प्रेरितों न जब यो सुन्यो, त अपनो कपड़ा फाड़्यो अऊर भीड़ को बीच भगतो हुयो, अऊर बुलाय क कहन लग्यो,"},{"book":"प्रेरितों","chapter":"14","verse":"15","text":"“हे लोगों, तुम का करय हय? हम भी त तुम्हरो जसो दु:ख–सुख भोग्यो आदमी आय, अऊर तुम्ख सुसमाचार सुनाजे हंय कि तुम इन बेकार चिजों सी अलग होय क जीन्दो परमेश्वर को तरफ फिरो, जेन स्वर्ग अऊर धरती अऊर समुन्दर अऊर जो कुछ उन्म हय बनायो।"},{"book":"प्रेरितों","chapter":"14","verse":"16","text":"ओन बितयो समय म सब जातियों ख अपनो–अपनो रस्ता म चलन दियो।"},{"book":"प्रेरितों","chapter":"14","verse":"17","text":"तब भी ओन अपनो आप ख गवाह रहित नहीं छोड़्यो; पर भी ऊ भलायी करत रह्यो, अऊर आसमान सी बरसात अऊर फलवन्त मौसम दे क तुम्हरो मन ख जेवन अऊर खुशी सी भरत रह्यो।”"},{"book":"प्रेरितों","chapter":"14","verse":"18","text":"यो कह्य क भी उन्न लोगों ख बड़ी कठिनायी सी रोक्यो कि उन्को लायी बलिदान नहीं करे।"},{"book":"प्रेरितों","chapter":"14","verse":"19","text":"पर कुछ यहूदियों न अन्ताकिया अऊर इकुनियुम सी आय क लोगों ख अपनो तरफ कर लियो, अऊर पौलुस पर पथराव करयो, अऊर मरयो समझ क ओख नगर को बाहेर खीचत ले गयो,"},{"book":"प्रेरितों","chapter":"14","verse":"20","text":"पर जब चेला ओको चारयी तरफ आय खड़ो भयो, त ऊ उठ क नगर म गयो अऊर दूसरों दिन बरनबास को संग दिरबे ख चली गयो।"},{"book":"प्रेरितों","chapter":"14","verse":"21","text":"हि ऊ नगर को लोगों ख सुसमाचार सुनाय क, अऊर बहुत सो चेला बनाय क, लुस्रा अऊर इकुनियुम अऊर अन्ताकिया ख लौट आयो,"},{"book":"प्रेरितों","chapter":"14","verse":"22","text":"अऊर चेलां को मन ख स्थिर करतो रह्यो अऊर या शिक्षा देत होतो कि विश्वास म बन्यो रहो; अऊर यो कहत होतो, “हम्ख बड़ी कठिनायी उठाय क परमेश्वर को राज्य म सिरनो पड़ेंन।”"},{"book":"प्रेरितों","chapter":"14","verse":"23","text":"अऊर उन्न हर एक मण्डली म उन्को लायी बुजूर्ग ठहरायो, अऊर उपवास को संग प्रार्थना कर क् उन्ख प्रभु को हाथ सौंप्यो जेको पर उन्न विश्वास करयो होतो।"},{"book":"प्रेरितों","chapter":"14","verse":"24","text":"तब पिसिदिया सी होतो हुयो हि पंफूलिया पहुंच्यो;"},{"book":"प्रेरितों","chapter":"14","verse":"25","text":"तब पिरगा म वचन सुनाय क इटली म आयो,"},{"book":"प्रेरितों","chapter":"14","verse":"26","text":"अऊर उत सी हि जहाज पर अन्ताकिया गयो, जित हि ऊ काम लायी जो उन्न पूरो करयो होतो परमेश्वर को अनुग्रह म सौंप्यो गयो होतो।"},{"book":"प्रेरितों","chapter":"14","verse":"27","text":"उत पहुंच क उन्न मण्डली जमा करी अऊर बतायो कि परमेश्वर न उन्को संग रह्य क कसो बड़ो–बड़ो काम करयो, अऊर गैरयहूदियों लायी विश्वास को द्वार खोल दियो।"},{"book":"प्रेरितों","chapter":"14","verse":"28","text":"अऊर हि चेलां को संग बहुत दिन तक रह्यो।"}]}