{"data":[{"book":"प्रेरितों","chapter":"28","verse":"1","text":"जब हम बच निकल्यो, त पता चल्यो कि यो द्वीप माल्टा कहलावय हय।"},{"book":"प्रेरितों","chapter":"28","verse":"2","text":"उत को निवासियों न हम पर अनोखी कृपा करी; कहालीकि बरसात को वजह ठंडी होती, येकोलायी उन्न आगी सिलगाय क हम सब ख रुकायो।"},{"book":"प्रेरितों","chapter":"28","verse":"3","text":"जब पौलुस न लकड़ियो को गट्ठा जमा कर क् आगी पर रख्यो, त एक सांप आच पा क निकल्यो अऊर ओको हाथ सी लपट गयो।"},{"book":"प्रेरितों","chapter":"28","verse":"4","text":"जब उन निवासियों न सांप ख ओको हाथ सी लपट्यो हुयो देख्यो, त आपस म कह्यो, “सचमुच यो आदमी हत्यारों हय कि यानेकि समुन्दर सी बच गयो, तब भी न्याय न जीन्दो रहन नहीं दियो।”"},{"book":"प्रेरितों","chapter":"28","verse":"5","text":"तब ओन सांप ख आगी म झटकार दियो, अऊर ओख कुछ हानि नहीं पहुंची।"},{"book":"प्रेरितों","chapter":"28","verse":"6","text":"पर हि रस्ता देखत होतो कि ऊ सूज जायेंन यां एकाएक गिर क् मर जायेंन, पर जब हि बहुत देर तक देखत रह्यो अऊर देख्यो कि ओख कुछ भी नहीं भयो, त अपनो बिचार बदल क कह्यो, “यो त कोयी देवता आय।”"},{"book":"प्रेरितों","chapter":"28","verse":"7","text":"ऊ जागा को आस पास ऊ द्वीप को मुखिया पुबलियुस की जमीन होती। ओन हम्ख अपनो घर लिजाय क तीन दिन संगी को जसो मेहमानी करी।"},{"book":"प्रेरितों","chapter":"28","verse":"8","text":"पुबलियुस को बाप बुखार अऊर पेचीस सी बीमार पड़्यो होतो। येकोलायी पौलुस न ओको जवर घर म जाय क प्रार्थना करी अऊर ओको पर हाथ रख क ओख चंगो करयो।"},{"book":"प्रेरितों","chapter":"28","verse":"9","text":"जब असो भयो त ऊ द्वीप को बाकी बीमार आयो अऊर अच्छो करयो गयो।"},{"book":"प्रेरितों","chapter":"28","verse":"10","text":"उन्न हमरो बहुत आदर करयो, अऊर जब हम चलन लग्यो त जो कुछ हमरो लायी जरूरी होतो, जहाज पर रख दियो।"},{"book":"प्रेरितों","chapter":"28","verse":"11","text":"तीन महीना को बाद हम सिकन्दरियां को एक जहाज पर चल निकल्यो, जो ऊ द्वीप म ठन्डी को समय तक रह्यो होतो, अऊर जेको चिन्ह दियुसकूरी होतो।"},{"book":"प्रेरितों","chapter":"28","verse":"12","text":"सुरकूसा म लंगर डाल क हम तीन दिन उतच रह्यो।"},{"book":"प्रेरितों","chapter":"28","verse":"13","text":"उत सी हम घुम क रेगियुम म आयो; अऊर एक दिन को बाद दक्षिनी हवा चली, तब हम दूसरों दिन पुतियुली म आयो।"},{"book":"प्रेरितों","chapter":"28","verse":"14","text":"उत हम ख भाऊ मिल्यो, अऊर उन्को आग्रह सी हम उन्को इत सात दिन तक रह्यो; अऊर यो रीति सी हम रोम ख चल्यो।"},{"book":"प्रेरितों","chapter":"28","verse":"15","text":"उत सी भाऊ हमरो समाचार सुन क अप्पियुस को चौक अऊर तीन–सराये तक हम सी मुलाखात करन ख निकल आयो, जिन्ख देख क पौलुस न परमेश्वर को धन्यवाद करयो अऊर हिम्मत बान्ध्यो।"},{"book":"प्रेरितों","chapter":"28","verse":"16","text":"जब हम रोम म पहुंच्यो, त पौलुस ख एक सैनिक को संग जो ओकी रखवाली करत होतो, अकेलो रहन की आज्ञा मिल गयी। रोमन शहर की सड़क को नजारा"},{"book":"प्रेरितों","chapter":"28","verse":"17","text":"तीन दिन को बाद ओन यहूदियों को मुख्य लोगों ख बुलायो, अऊर जब हि जमा भयो त उन्को सी कह्यो, “हे भाऊ, मय न अपनो लोगों को या बापदादों को व्यवहार को विरोध म कुछ भी नहीं करयो, तब भी बन्दी बनाय क यरूशलेम सी रोमियों को हाथ सौंप्यो गयो।"},{"book":"प्रेरितों","chapter":"28","verse":"18","text":"उन्न मोख जांच क छोड़ देनो चाह्यो, कहालीकि मोरो म मृत्यु दण्ड को लायक कोयी दोष नहीं होतो।"},{"book":"प्रेरितों","chapter":"28","verse":"19","text":"२८:१९ प्रेरितों २५:११पर जब यहूदी येको विरोध म बोलन लग्यो, त मोख कैसर को दुवा देनो पड़्यो: यो नहीं कि मोख अपनो लोगों पर कोयी दोष लगानो होतो।"},{"book":"प्रेरितों","chapter":"28","verse":"20","text":"येकोलायी मय न तुम ख बुलायो हय कि तुम सी मिलूं अऊर बातचीत करू; कहालीकि इस्राएल की आशा लायी मय या संकली सी जकड़्यो हुयो हय।”"},{"book":"प्रेरितों","chapter":"28","verse":"21","text":"उन्न ओको सी कह्यो, “न हम न तोरो बारे म यहूदियों सी चिट्ठियां पायी, अऊर नहीं भाऊ म सी कोयी न आय क तोरो बारे म कुछ बतायो अऊर नहीं बुरो कह्यो।"},{"book":"प्रेरितों","chapter":"28","verse":"22","text":"पर तोरो बिचार का हय? उच हम तोरो सी सुननो चाहवय हंय, कहालीकि हम जानजे हंय कि हर जागा यो राय को विरोध म लोग बाते करय हंय।”"},{"book":"प्रेरितों","chapter":"28","verse":"23","text":"तब उन्न ओको लायी एक दिन ठहरायो, अऊर बहुत सो लोग ओको इत जमा भयो, अऊर ऊ परमेश्वर को राज्य की गवाही देतो हुयो, अऊर मूसा की व्यवस्था अऊर भविष्यवक्तावों की किताबों सी यीशु को बारे म समझाय समझाय क भुन्सारो सी शाम तक वर्नन करतो रह्यो।"},{"book":"प्रेरितों","chapter":"28","verse":"24","text":"तब कुछ न उन बातों ख मान लियो, अऊर कुछ न विश्वास नहीं करयो।"},{"book":"प्रेरितों","chapter":"28","verse":"25","text":"जब हि आपस म एक राय नहीं भयो, त पौलुस की या बात को कहन पर चली गयो: “पवित्र आत्मा न यशायाह भविष्यवक्ता को द्वारा तुम्हरो बापदादों सी ठीकच कह्यो,”"},{"book":"प्रेरितों","chapter":"28","verse":"26","text":"जाय क हि लोगों सी कह्य, कि"},{"book":"प्रेरितों","chapter":"28","verse":"27","text":"कहालीकि हि लोगों को मन मोटो"},{"book":"प्रेरितों","chapter":"28","verse":"28","text":"“येकोलायी तुम जानो कि परमेश्वर को यो उद्धार की कथा गैरयहूदियों को जवर भेज्यो गयी हय, अऊर हि सुनेंन!”"},{"book":"प्रेरितों","chapter":"28","verse":"29","text":"जब ओन यो कह्यो त यहूदी आपस म बहुत विवाद करन लग्यो अऊर उत सी चली गयो।"},{"book":"प्रेरितों","chapter":"28","verse":"30","text":"ऊ पूरो दोय साल अपनो किराया को घर म रह्यो,"},{"book":"प्रेरितों","chapter":"28","verse":"31","text":"अऊर जो ओको जवर आवत होतो, उन सब सी मिलतो रह्यो अऊर बिना रोक–टोक बहुत निडर होय क परमेश्वर को राज्य को प्रचार करतो अऊर प्रभु यीशु मसीह की बाते सिखातो रह्यो।"}]}