{"data":[{"book":"प्रेरितों","chapter":"6","verse":"1","text":"उन दिन म जब चेलां की संख्या बहुत बढ़न लगी, तब यूनानी भाषा बोलन वालो इब्रानी भाषा बोलन वालो पर कुड़कुड़ान लग्यो, कि हर दिन की सेवकायी म हमरी विधवावों की सुधि नहीं ली जावय।"},{"book":"प्रेरितों","chapter":"6","verse":"2","text":"तब उन बारहो न चेलां की मण्डली ख अपनो जवर बुलाय क कह्यो, “यो ठीक नहीं कि हम परमेश्वर को वचन छोड़ क खिलावन पिलावन की सेवा म रहबो।"},{"book":"प्रेरितों","chapter":"6","verse":"3","text":"येकोलायी, हे भाऊ, अपनो म सी सात अच्छो पुरुषों ख जो पवित्र आत्मा अऊर बुद्धि सी परिपूर्ण होय, चुन लेवो, कि हम उन्ख यो काम पर ठहराय दे।"},{"book":"प्रेरितों","chapter":"6","verse":"4","text":"पर हम त प्रार्थना म अऊर वचन को सेवा म लग्यो रहबो।”"},{"book":"प्रेरितों","chapter":"6","verse":"5","text":"या बात पूरी मण्डली ख अच्छी लगी, अऊर उन्न स्तिफनुस नाम को एक पुरुष ख जो विश्वास अऊर पवित्र आत्मा सी परिपूर्ण होतो, अऊर फिलिप्पुस, अऊर प्रुखुरुस, अऊर नीकानोर, अऊर तीमोन, अऊर परमिनास, अऊर अन्ताकिया को रहन वालो नीकुलाउस ख जो यहूदी को राय म आय गयो होतो, चुन लियो।"},{"book":"प्रेरितों","chapter":"6","verse":"6","text":"इन्क प्रेरितों को आगु खड़ो करयो अऊर उन्न प्रार्थना कर क् उन पर हाथ रख्यो।"},{"book":"प्रेरितों","chapter":"6","verse":"7","text":"परमेश्वर को वचन फैलत गयो अऊर यरूशलेम म चेलां की गिनती बहुत बढ़ गयी; अऊर याजकों को एक बड़ो जाती यो, विश्वास को मानन वालो भय गयो।"},{"book":"प्रेरितों","chapter":"6","verse":"8","text":"स्तिफनुस अनुग्रह अऊर सामर्थ सी परिपूर्ण होय क लोगों म बड़ो-बड़ो आश्चर्य कर्म अऊर चिन्ह चमत्कार दिखावत होतो।"},{"book":"प्रेरितों","chapter":"6","verse":"9","text":"तब उस आराधनालय म सी जो लिबिरतीनों की कहलावत होती, अऊर कुरेनी अऊर सिकन्दरियां अऊर किलिकिया अऊर आसिया को लोगों म सी कुछ एक उठ क स्तिफनुस सी वाद विवाद करन लग्यो।"},{"book":"प्रेरितों","chapter":"6","verse":"10","text":"पर ऊ ज्ञान अऊर वा आत्मा को जेकोसी ऊ बाते करत होतो, हि सामना नहीं कर सक्यो।"},{"book":"प्रेरितों","chapter":"6","verse":"11","text":"येको पर उन्न कुछ लोगों ख उभारयो जो कहन लग्यो, “हम न येख मूसा अऊर परमेश्वर को विरोध म निन्दा की बाते कहतो सुन्यो हय।”"},{"book":"प्रेरितों","chapter":"6","verse":"12","text":"अऊर लोगों अऊर बुजूर्गों अऊर धर्मशास्त्रियों ख भड़काय क चढ़ आयो अऊर ओख पकड़ क महासभा म लायो।"},{"book":"प्रेरितों","chapter":"6","verse":"13","text":"अऊर झूठो गवाह खड़ो करयो, जिन्न कह्यो, “यो आदमी यो पवित्र जागा अऊर व्यवस्था को विरोध म बोलनो नहीं छोड़य।"},{"book":"प्रेरितों","chapter":"6","verse":"14","text":"कहालीकि हम न ओख यो कहत सुन्यो हय कि योच यीशु नासरी यो जागा ख गिराय देयेंन, अऊर उन रीतियों ख बदल डालेंन जो मूसा न हम्ख सौंप्यो हंय।”"},{"book":"प्रेरितों","chapter":"6","verse":"15","text":"तब सब लोगों न जो सभा म बैठ्यो होतो, ओको पर नजर रखी त ओको मुंह स्वर्गदूत को जसो देख्यो।"}]}