{"data":[{"book":"ଏବ୍ରି","chapter":"12","verse":"1","text":"ଈଦାଆଁତାକି ଇଚେକା କାଜା ହା଼ଗୁଲେହେଁ ସା଼କି ହୀହାମାନାରି ମା଼ ସା଼ରିସୁଟୁ ମାନାକି, ୱା଼ଦୁ ମା଼ର ବାରେତି ବ଼ଜୁ ଅ଼ଡ଼େ ଆ଼ଙ୍ଗାମାଞ୍ଜାନି ପା଼ପୁ ପିସାନା ନାମୁତା ନ଼କିନାସି ଅ଼ଡ଼େ ତୀରିକିନି ଜୀସୁଇଁ ସିନିକିହାନା ସା଼ସାତଲେ ମା଼ ନ଼କିତା ତୀରିଆ଼ହାମାନି ଟା଼ୟୁତା ହଣ୍‌ନ ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"2","text":"ମା଼ ନାମୁ ତାକି ନ଼କିନାସି ଅ଼ଡ଼େ ନାମୁତା ବା଼ର୍ସୁକିନି ଜୀସୁଇଁ ମା଼ର ସିନିକିନ । ଏ଼ୱାସି ନ଼କିତା ମାନି ରା଼ହାଁ ବେଟାଆ଼ହାଲି ପା଼ସି ମୁଣ୍ତାତା ଲାଜା ବେଟାଆ଼ହାନା ହା଼ନି ପାତେକା ଅ଼ର୍‌ହିତେସି ଇଞ୍ଜିଁ ଏ଼ୱାସି ନୀଏଁ ମାହାପୂରୁ ସିଂଗାସାଣି ଟିଃନି ଟଟତା କୁଗାମାନେସି ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"3","text":"ମୀରୁ ଏ଼ନିକିଁ ମୀ ମ଼ନତା ୱା଼ହୁ ୱା଼ହଅତେରି; ଈଦାଆଁତାକି ପା଼ପୁ ଗାଟାରି ତା଼ଣାଟି ତାନି କ଼ପାଟି ଏଚେକା କସ୍ତ ଅ଼ର୍‌ହିତେସି, ଏ଼ୱାଣି କାତା ମୀରୁ ଅଣ୍‌ପାଦୁ ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"4","text":"ମୀରୁ ପା଼ପୁ କ଼ପାଟି ଜୁଜୁ କିହାନା ନୀଏଁ ପାତେକା ମୀ ନେତେରି ହୀନି ପାତେକା ଆଙ୍ଗା ହିଲଅତେରି ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"5","text":"ମାହାପୂରୁ ମିଙ୍ଗେ ମୀର୍‌କାତେରି ଲେହେଁ ୱେସାମାଞ୍ଜାନି, ସା଼ସାହୀନି କାତା ବା଼ଣାଆ଼ତେରି କି ?"},{"book":"ଏବ୍ରି","chapter":"12","verse":"6","text":"ଏ଼ନାଆଁତାକି ଇଚିହିଁ ପ୍ରବୁ ଆମ୍ବାଆରାଇଁ ଜୀୱୁ ନ଼ନେସି,"},{"book":"ଏବ୍ରି","chapter":"12","verse":"7","text":"ନେହାଁତେରି ଆ଼ହାଲି କସ୍ତ ଅ଼ର୍‌ହି ମାଞ୍ଜେରି, ମାହାପୂରୁ ମିଙ୍ଗେ ମୀର୍‌କା ଲେହେଁ ଲେ଼ମ୍ବିମାଞ୍ଜାନେସି, ଇଚିହିଁ ଆ଼ବା ଆମ୍ବାଆରାଇଁ ଡଣ୍ତ ହୀଅସି ଇଲେତି ମୀର୍‌ଏସି ଆମ୍ବାଆସି ମାନେସି ?"},{"book":"ଏବ୍ରି","chapter":"12","verse":"8","text":"ସାମା ଆମିନି ଡଣ୍ତତା ବାରେ ଆଣ୍ତିନେରି, ଇଞ୍ଜାଁ ମୀରୁ ଏମ୍ବାଆଁ ଆଣ୍ତାଆତାତେରି, ଆତିହିଁ ମୀରୁ ମୀର୍‌କା ଆ଼ଆନା ଦା଼ରେଣି ମୀର୍‌କା ଆ଼ଦେରି ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"9","text":"ଅ଼ଡ଼େ ଜିକେଏ, ମା଼ ଦାର୍‌ତିତି ତାଞ୍ଜିୟାଁ ମାଙ୍ଗେ ସା଼ସ୍ତି ହୀୟାତି ଜିକେଏ ଏ଼ୱାରାଇଁ ମା଼ର ମା଼ନି କିତାୟି, ଆତିହିଁ ମା଼ ଲାକପୂରୁତି ଆ଼ବାଇଁ ଏଚେ ହା଼ରେକା ମା଼ନୱି ଆ଼ହାନା ଜୀୱୁ ବେଟା ଆ଼ଆୟି ?"},{"book":"ଏବ୍ରି","chapter":"12","verse":"10","text":"ମା଼ ଦାର୍‌ତିତି ତାଞ୍ଜିୟାଁ ତାମି ଅଣ୍‌ପୁତା ନେହିଁ ଆ଼ନିଲେହେଁ ମାଙ୍ଗେ ଗା଼ଡ଼େକା ଦିନାତାକି ସା଼ସ୍ତି ହିୟାତେରି; ସାମା ମା଼ର ଏ଼ନିକିଁ ମାହାପୂରୁତି ସୁଦୁତା ଆଣ୍ତାଲି ଆ଼ଡିନାୟି, ଈଦାଆଁତାକି ମାହାପୂରୁ ମା଼ ନେହିଁ ତାକି ମାଙ୍ଗେ ଡଣ୍ତ ହିୟାନେସି ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"11","text":"ମା଼ର ସା଼ସ୍ତି ବେଟାଆ଼ନାୟି ରା଼ହାଁଗାଟାୟି ଆ଼ଆନା ଦୁକୁ ଗାଟାୟି ଆ଼ନେ, ଆ଼ତିଜିକେଏ ଆମିନି ଗାଟାରି ଏମ୍ବାଟି ଜା଼ପାମାନେରି, ଡା଼ୟୁ ଏ଼ୱାରାକି ହିତ୍‌ଡ଼ିତି ପା଼ଡ଼େୟି ଲେହେଁ ଦାର୍ମୁତି ପା଼ଡ଼େୟି ବେଟାଆ଼ନେରି ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"12","text":"ଈଦାଆଁତାକି ମୀରୁ ବା଼ଡ଼୍‌ୟୁ ହିଲାଆ କେସ୍କା ପେର୍ଦୁ ଅ଼ଡ଼େ ବା଼ଡ଼୍‌ୟୁ ହିଲାଆ ମେ଼ଣ୍ଡାୟାଁ ବା଼ଡ଼୍‌ୟୁ କିଦୁ ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"13","text":"ସଲ୍‌କେ ଜିରୁତା ତା଼କାଦୁ; ଆତିହିଁ, ମୀ ସଟା ଆ଼ତି କଡା ଆ଼ଡାଆଗାଟାୟି ଆ଼ଆନା ନେହିଁ ଆ଼ନେ ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"14","text":"ବାରେଜା଼ଣା ତଲେ ହିତ୍‌ଡ଼ି ତଲେ ମାଞ୍ଜାଲି ଅଣ୍‌ପାଦୁ, ଅ଼ଡ଼େ ସୁଦୁଗାଟାସି ଆ଼ଆନା ଆମ୍ବାଆସି ପ୍ରବୁଇଁ ମେସାଲି ଆ଼ଡଅସି, ଏମ୍ବାଆଁ ତୀରେତଲେ ସିନିକିଦୁ ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"15","text":"ଏଚେ଼ତା ଆମ୍ବାଆସି ମାହାପୂରୁତି କାର୍ମାମେହ୍‌ନି ତା଼ଣାଟି ନସ୍ତ ଆ଼ନେସି ଇଞ୍ଜାଁ ଏ଼ନି କାମ୍ବେଲି ଡାକି ନେୟାଁନା ପାଡା ଆ଼ହାଁ ମିଙ୍ଗେ ନସ୍ତ କିୟାନେ ଅ଼ଡ଼େ ଏମ୍ବାଟି ହା଼ରେକା ପ଼ଲ୍‌ଆ ଗାଟାରି ଆ଼ନେରି;"},{"book":"ଏବ୍ରି","chapter":"12","verse":"16","text":"ଏସାୱୁ ଲେହେଁ ଆମ୍ବାଆସି ଦା଼ରିଗାଟାସି କି ଦାର୍ମୁ ହିଲାଆଗାଟାଣି ଲେହେଁ ଆ଼ଆପେସି; ଏ଼ୱାସି ର଼ ଅ଼ଲିତି ରା଼ନ୍ଦା ତାକି ତାନି କାଜା ମୀର୍‌ଏଣି ପା଼ଣା ପାର୍‌ଚା ମାଚେସି ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"17","text":"ମୀରୁ ଏ଼ଦାଆଁ ପୁଞ୍ଜାମାଞ୍ଜେରି, ଡା଼ୟୁ ଏ଼ୱାସି ଆ଼ବା ତା଼ଣାଟି ବ଼ର ବେଟାଆ଼ହାଲି ଅଣ୍‌ପିତିହିଁ ଜିକେଏ ବେଟାଆ଼ହାଲି ଆ଼ଡାଆତେସି, ଅ଼ଡ଼େ ମ଼ନ ୱେଟ୍‌ହାଲି ତାକି କାଣ୍ତ୍ରୁ ବକ୍‌ହିହିଁ ପାରାଲି ଅଣ୍‌ପିତେସି ଆ଼ତିଜିକେଏ ଏ଼ଦାଆଁ କିହାଲି ପାରୁ ବେଟାଆ଼ଆତେସି ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"18","text":"ଇସ୍ରାୟେଲତି ଲ଼କୁ ଲେହେଁ ମୀରୁ ସିୟନ ହ଼ରୁତା ଡ଼ୀଞ୍ଜିମାଚି ହିଚୁ, କିଟିକିଟି ଆନ୍ଦେରି, ରୁୱାଗା଼ଲି,"},{"book":"ଏବ୍ରି","chapter":"12","verse":"19","text":"ତୀତ୍ରି ଊକିନି ହା଼ଡା ଇଞ୍ଜାଁ କାତା ୱେହ୍‌ନି ହା଼ଡା ଡାଗେ ୱା଼ଆତେ, ୱେନାରି ଏ଼ ହା଼ଡା ୱେଞ୍ଜାନା ଏ଼ନିକିଁ ଏ଼ୱାରାକି ଅ଼ଡ଼େ ଏ଼ନି କାତା ୱେସ୍‌ପି ଆ଼ଏ, ଈଦାଆଁ ବାତିମା଼ଲା ମାଚେରି;"},{"book":"ଏବ୍ରି","chapter":"12","verse":"20","text":"“ଇଚିହିଁ ଏ଼ନି ଜ଼ନ୍ତ ଜିକେଏ ଏ଼ ହ଼ରୁତି ଡୀଗିନେ, ଆତିହିଁ ଏ଼ଦାନି ୱାଲ୍‌କାତଲେ ଇର୍‌ହାନା ପା଼ୟିୱିଆ଼ନେ ।” ଈ ଆମିନି ହୁକୁମି ହୀପ୍‌କି ଆ଼ହାମାଚେ, ଏ଼ଦାଆଁ ଏ଼ୱାରି ଅ଼ର୍‌ହାଲି ଆ଼ଡାଆତେରି;"},{"book":"ଏବ୍ରି","chapter":"12","verse":"21","text":"ଏ଼ଦି ଆଜିହ଼ପେ ତ଼ଞ୍ଜା ଆ଼ହିମାଚାକି ମ଼ସା ଜିକେଏ ଏଲେଇଚେସି, “ନା଼ନୁ ଜିକେଏ ଆଜିତାକି ତୀର୍‌ଗିମାଇଁ ।”"},{"book":"ଏବ୍ରି","chapter":"12","verse":"22","text":"ସାମା ମୀରୁ ସିୟନ ହ଼ରୁ ଅ଼ଡ଼େ ନୀଡାମାନି ମାହାପୂରୁତି ଗା଼ଡ଼ା, ଇଚିହିଁ ଲାକପୂରୁତି ଜିରୁସାଲମତା, ହା଼ରେକା ଦୂତୁୟାଁ ୱା଼ହାମାଚେରି ଏମ୍ବାଆଁ ୱା଼ହାମାଞ୍ଜେରି ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"23","text":"ଅ଼ଡ଼େ ଏ଼ ପା଼ଣ୍‌ୱା ମୀର୍‌କାତି କୁଲମି ଆମ୍ବାଆରି ଦ଼ରୁ ଲାକପୂରୁ ରା଼ସ୍‌କି ଆ଼ହାମାନେ ଅ଼ଡ଼େ ବାରେତି ନୀହାଁୟି କିନି ମାହାପୂରୁ ନ଼କିତା ତୀରିକିୱି ଆ଼ହାମାନି ଦାର୍ମୁତି ଜୀୱୁୟାଁ ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"24","text":"ପୁଃନି ରା଼ଜିମା଼ନା ମାଦିତି ଜୀସୁ, ଇଞ୍ଜାଁ ଆମିନି ଡ଼ାଞ୍ଜାମାନି ତାନି ନେତେରି, ହେବଲ ନେତେରି କିହାଁ ହା଼ରେକା ନେହିଁ, ଏ଼ ନେତେରି ଡାଗେ ୱା଼ହାମାଞ୍ଜେରି ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"25","text":"ହେଣ୍ତୁ, ଆମ୍ବାଆସି କାତା ୱେସିମାଞ୍ଜାନେସି ଏ଼ଦାଆଁ ୱେନଅମି ଇନାଆଦୁ, ଇଚିହିଁ ଆମ୍ବାଆସି ଦାର୍‌ତିତା ହୁକୁମି ହୀତେସି, ଏ଼ୱାଣାଇଁ ତାକି ଗେଲ୍‌ପି ଆ଼ଆତେରି, ଆତିହିଁ ଆମ୍ବାଆସି ଲାକପୂରୁଟି ହୁକୁମି ହୀହିମାଞ୍ଜାନେସି, ଏ଼ୱାଣି ତା଼ଣାଟି ଏଟ୍‌କା ହାଚିସାରେ ମା଼ର ଗେଲ୍‌ପିଆ଼ଆୟି, ଈଦି ଏଚେକା ସାତା ଆ଼ଏ ?"},{"book":"ଏବ୍ରି","chapter":"12","verse":"26","text":"ଏଚିବେ଼ଲା ଏ଼ୱାଣି ହା଼ଡା ଦାର୍‌ତିଇଁ ୱୀଟ୍‌ହେ, ସାମା ନୀଏଁ ଏ଼ୱାସି ପାର୍‌ମାଣା କିହାଁ ୱେସାମାଞ୍ଜାନେସି, “ନା଼ନୁ ଅ଼ଡ଼େ ୱେଣ୍ତେ ୱାର୍‌ଇ ଦାର୍‌ତିଇଁ ୱୀଟ୍‌ଇଁ, ଏ଼ଦି ଆ଼ଏ ସାମା ହା଼ଗୁ ପା଼କାଇଁ ଜିକେଏ ୱୀଟ୍‌ଇଁ ।”"},{"book":"ଏବ୍ରି","chapter":"12","verse":"27","text":"ଅ଼ଡ଼େ ୱେଣ୍ତେ ଇଞ୍ଜିଁ ଇନି ତା଼ଣାଟି ଈଦାଆଁ ପୁଞ୍ଜିମାନାୟି, ଆ଼ଟ୍‌ୱା ଗାଟାୟି ଡ଼ୟାଲି ତାକି ୱୀଡିନାୟି, ଇଚିହିଁ ଗା଼ଡ଼ି ଆ଼ହାମାନାୟି ବାରେ ତିରି ମୀଣ୍‌ନେ ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"28","text":"ଈଦାଆଁତାକି ୱା଼ଦୁ ୱୀଡାଆଗାଟି ରା଼ଜିତି ବେଟାଆ଼ହାନା ମା଼ର ଏ଼ କାର୍ମାତି ପିହ୍‌ଆପ ଇଞ୍ଜାଁ ରା଼ହାଁତଲେ ଆଜି ଅ଼ଡ଼େ ମା଼ନିଟି ମାହାପୂରୁ ରା଼ହାଁ ଆ଼ନିଲେହେଁ ଜହରା କିନ ।"},{"book":"ଏବ୍ରି","chapter":"12","verse":"29","text":"ଏ଼ନାଆଁତାକି ଇଚିହିଁ ମା଼ ମାହାପୂରୁ ନା଼ସାକିନି ହିଚୁ ଲେହେଁତାସି ।"}]}