{"data":[{"book":"NUMERI","chapter":"18","verse":"1","text":"E IL Signore disse ad Aaronne: Tu, e i tuoi figliuoli, e la casa di tuo padre teco, porterete l'iniquità che si commetterà intorno al Santuario18.1 Santuario Esod. 28.38 e rif.; e, parimente, tu, e i tuoi figliuoli, porterete l'iniquità che si commetterà nel vostro sacerdozio."},{"book":"NUMERI","chapter":"18","verse":"2","text":"Or fa' eziandio accostar teco i tuoi fratelli, la tribù di Levi, che è la tribù tua paterna, e sienti aggiunti, e ti ministrino; ma tu, e i tuoi figliuoli teco, state davanti al Tabernacolo della Testimonianza18.2 Testimonianza Num. 3.6-10,25,31,36.."},{"book":"NUMERI","chapter":"18","verse":"3","text":"E facciano essi la fazione che tu ordinerai loro, e la fazione di tutto il Tabernacolo; ma non appressinsi agli arredi del Santuario, nè all'Altare; che talora non muoiano essi, e voi ancora18.3 ancora Num. 4.15 e rif.."},{"book":"NUMERI","chapter":"18","verse":"4","text":"Sienti adunque aggiunti, e facciano la fazione del Tabernacolo della convenenza, in ogni suo servigio; niuno straniere non si accosti a voi."},{"book":"NUMERI","chapter":"18","verse":"5","text":"E voi fate la fazione del Santuario e dell'Altare, acciocchè non vi sia più ira contro a' figliuoli d'Israele."},{"book":"NUMERI","chapter":"18","verse":"6","text":"E, quant'è a me, ecco, io ho presi i vostri fratelli, i Leviti, d'infra i figliuoli d'Israele18.6 Israele Num. 3.12,45.; essi vi son dati in dono da parte del Signore, per fare i servigi del Tabernacolo della convenenza."},{"book":"NUMERI","chapter":"18","verse":"7","text":"Ma tu, e i tuoi figliuoli teco, fate l'ufficio del vostro sacerdozio, in tutte le cose che si devono far nell'Altare, e dentro della Cortina18.7 Cortina Ebr. 9.3,6 ecc., e fate il servigio; io vi dono il vostro sacerdozio per ministerio dato in dono in proprio; e però facciasi morir lo straniere che vi si accosterà."},{"book":"NUMERI","chapter":"18","verse":"8","text":"Il Signore parlò ancora ad Aaronne, dicendo: Ecco, io t'ho donate le mie offerte elevate18.8 elevate Num. 5.9 e rif., per una ordinazione da osservarsi; di tutte le cose consacrate da' figliuoli d'Israele, io dono quelle a te, e a' tuoi figliuoli, per istatuto perpetuo, in virtù dell'Unzione."},{"book":"NUMERI","chapter":"18","verse":"9","text":"Questo sarà tuo delle cose santissime, rimaste del fuoco; tutte le loro offerte delle loro oblazioni di panatica18.9 panatica Lev. 6.14-18; 10.12., e di tutti i lor sacrificii per lo peccato, e di tutti lor sacrificii per la colpa18.9 colpa Lev. 6.25,26; 7.7 ecc., che mi presenteranno per soddisfazione, che son cose santissime, saranno tue, e de' tuoi figliuoli."},{"book":"NUMERI","chapter":"18","verse":"10","text":"Mangiale in luogo santissimo; mangine ogni maschio; sienti cosa santa."},{"book":"NUMERI","chapter":"18","verse":"11","text":"Questo ancora sia tuo, cioè: l'offerte elevate di tutte le cose che i figliuoli d'Israele avranno presentate in dono, e di tutte le loro offerte dimenate; io dono quelle a te, e a' tuoi figliuoli, e alle tue figliuole, teco, per istatuto perpetuo; mangine chiunque sarà netto in casa tua."},{"book":"NUMERI","chapter":"18","verse":"12","text":"Io ti dono parimente tutto il fior dell'olio, tutto il fior del mosto, e del frumento, delle lor primizie, che presenteranno al Signore."},{"book":"NUMERI","chapter":"18","verse":"13","text":"Sieno tuoi i primi frutti di tutto ciò che nascerà nella lor terra18.13 terra Esod. 22.29 e rif., i quali essi presenteranno al Signore; mangine chiunque sarà netto in casa tua."},{"book":"NUMERI","chapter":"18","verse":"14","text":"Sia tua ogni cosa interdetta in Israele18.14 Israele Lev. 27.28.."},{"book":"NUMERI","chapter":"18","verse":"15","text":"Sia tuo tutto ciò che apre la matrice, d'ogni carne che si offerisce al Signore, così degli uomini come delle bestie18.15 bestie Esod. 13.2 e rif.; ma del tutto fa' che si riscatti il primogenito dell'uomo18.15 uomo Esod. 13.13 e rif.; fa' parimente che si riscatti il primogenito della bestia immonda."},{"book":"NUMERI","chapter":"18","verse":"16","text":"E fa' riscattare i primogeniti degli uomini che conviene riscattare, dall'età d'un mese, secondo la tua estimazione18.16 estimazione Lev. 27.2,6. Num. 3.47., che sarà di cinque sicli d'argento, a siclo di Santuario, che è di vent'oboli;"},{"book":"NUMERI","chapter":"18","verse":"17","text":"ma non lasciar riscattare il primogenito della vacca, nè il primogenito della pecora, nè il primogenito della capra; sono cosa sacra18.17 sacra Deut. 15.19.; spandi il sangue loro sopra l'Altare; e brucia il lor grasso, per offerta da ardere, in soave odore al Signore."},{"book":"NUMERI","chapter":"18","verse":"18","text":"E sia la lor carne tua, come il petto dell'offerta dimenata, e come la spalla destra."},{"book":"NUMERI","chapter":"18","verse":"19","text":"Io dono a te e a' tuoi figliuoli, e alle tue figliuole, teco, per istatuto perpetuo, tutte le offerte elevate delle cose consacrate, che i figliuoli d'Israele offeriranno al Signore. Questa è una convenzione di sale18.19 sale Lev. 2.13.; perpetua davanti al Signore, per te, e per la tua progenie teco."},{"book":"NUMERI","chapter":"18","verse":"20","text":"Il Signore disse ancora ad Aaronne: Tu non avrai alcuna eredità nella terra loro, e non avrai parte fra loro. Io son la tua parte, e la tua eredità fra' figliuoli d'Israele18.20 Israele Deut. 10.9; 18.1,2. Gios. 13.14,33. Sal. 16.5,6.."},{"book":"NUMERI","chapter":"18","verse":"21","text":"E a' figliuoli di Levi: Ecco, io dono tutte le decime in Israele, per eredità18.21 eredità Lev. 27.30 ecc. Neem. 10.37; 12.44. Ebr. 7.5 ecc., per ricompensa del lor servigio che fanno intorno al Tabernacolo della convenenza."},{"book":"NUMERI","chapter":"18","verse":"22","text":"E non accostinsi più i figliuoli d'Israele al Tabernacolo della convenenza; acciocchè non portino peccato, e non muoiano."},{"book":"NUMERI","chapter":"18","verse":"23","text":"Ma facciano i Leviti il servigio del Tabernacolo della convenenza; ed essi porteranno la loro iniquità (questo è uno statuto perpetuo per le vostre generazioni); ed essi non possederanno alcuna possessione fra' figliuoli d'Israele;"},{"book":"NUMERI","chapter":"18","verse":"24","text":"conciossiachè io abbia data a' Leviti in eredità le decime, delle quali i figliuoli d'Israele offeriranno offerta al Signore. Perciò ho detto di loro, che non posseggano alcuna eredità fra' figliuoli d'Israele."},{"book":"NUMERI","chapter":"18","verse":"25","text":"E il Signore parlò, oltre a ciò, a Mosè, dicendo:"},{"book":"NUMERI","chapter":"18","verse":"26","text":"Parla ancora a' Leviti, e di' loro: Quando voi avrete ricevute da' figliuoli d'Israele le decime che io vi dono a prender da loro, per vostra eredità, offeritene ancora voi un' offerta al Signore, le decime delle decime18.26 decime Neem. 10.38.."},{"book":"NUMERI","chapter":"18","verse":"27","text":"E la vostra offerta vi sarà imputata, come grano tolto dall'aia, e mosto del tino."},{"book":"NUMERI","chapter":"18","verse":"28","text":"Così ancora voi offerirete offerta al Signore di tutte le vostre decime che riceverete da' figliuoli d'Israele; e ne darete l'offerta del Signore al Sacerdote Aaronne."},{"book":"NUMERI","chapter":"18","verse":"29","text":"Offerite, di tutte le cose che vi saranno donate, l'offerta del Signore tutta intera; offerite di tutto il meglio di quelle cose la parte che n'ha da essere consacrata."},{"book":"NUMERI","chapter":"18","verse":"30","text":"Di' loro ancora: Quando avrete offerto il meglio di quelle cose, egli sarà imputato a' Leviti, come rendita d'aia, e rendita di tino."},{"book":"NUMERI","chapter":"18","verse":"31","text":"Poi potrete mangiar quelle cose in qualunque luogo, e voi, e le vostre famiglie; perciocchè son vostra mercede18.31 mercede Mat. 10.10. 1 Cor. 9.13., in ricompensa del vostro servigio intorno al Tabernacolo della convenenza."},{"book":"NUMERI","chapter":"18","verse":"32","text":"E quando avrete offerto il meglio di quelle cose, voi non porterete peccato per quelle, e non profanerete le cose consacrate dai figliuoli d'Israele, e non morrete."}]}