{"data":[{"book":"NUMERI","chapter":"4","verse":"1","text":"IL Signore parlò ancora a Mosè e ad Aaronne, dicendo:"},{"book":"NUMERI","chapter":"4","verse":"2","text":"Levate la somma de' figliuoli di Chehat, d'infra i figliuoli di Levi, per le lor nazioni e famiglie paterne;"},{"book":"NUMERI","chapter":"4","verse":"3","text":"dall'età di trent'anni in su, fino a cinquanta4.3 cinquanta Num. 8.24. 1 Cron. 23.3.; cioè: tutti quelli che possono entrare in ufficio, per fare l'opera nel Tabernacolo della convenenza."},{"book":"NUMERI","chapter":"4","verse":"4","text":"Questo è il servizio de' figliuoli di Chehat, nel Tabernacolo della convenenza, nelle cose santissime."},{"book":"NUMERI","chapter":"4","verse":"5","text":"Quando il campo si moverà, vengano Aaronne ed i suoi figliuoli, e pongan giù la Cortina che si tende davanti all'Arca, e copre l'Arca della Testimonianza."},{"book":"NUMERI","chapter":"4","verse":"6","text":"Poi mettanvi sopra una coverta di pelli di tasso, e stendano disopra un drappo tutto di violato; e mettano le stanghe all'Arca."},{"book":"NUMERI","chapter":"4","verse":"7","text":"Poi stendano sopra la Tavola di presenza un drappo di violato; e mettano sopra essa i piattelli, e le scodelle, e le coppe, e i nappi da fare gli spargimenti; sia parimente sopra essa il pane continuo."},{"book":"NUMERI","chapter":"4","verse":"8","text":"E stendano sopra quelle cose un drappo di scarlatto, e coprano quello con una coverta di pelli di tasso; poi mettano le stanghe alla Tavola."},{"book":"NUMERI","chapter":"4","verse":"9","text":"Poi prendano un drappo di violato, e copranne il Candelliere della lumiera, e le sue lampane, e i suoi smoccalatoi, e i suoi catinelli, e tutti i vaselli dell'olio di esso, co' quali si fanno i suoi servigi."},{"book":"NUMERI","chapter":"4","verse":"10","text":"Poi mettano il Candelliere, con tutti i suoi strumenti, in una coverta di pelli di tasso; e mettanlo sopra un par di stanghe."},{"book":"NUMERI","chapter":"4","verse":"11","text":"Poi stendano un drappo di violato sopra l'Altare d'oro; e copranlo con una coverta di pelli di tasso; poi mettano le stanghe all'Altare."},{"book":"NUMERI","chapter":"4","verse":"12","text":"Poi prendano tutti gli arredi del servigio, co' quali si fa il servigio nel Santuario, e mettanli dentro un drappo di violato, e copranli con una coverta di pelli di tasso; e mettanli sopra un par di stanghe."},{"book":"NUMERI","chapter":"4","verse":"13","text":"Poi tolgano le ceneri dall'Altare, e stendano sopra esso un drappo di scarlatto."},{"book":"NUMERI","chapter":"4","verse":"14","text":"E mettano sopra esso tutti i suoi strumenti, co' quali si fa il servigio sopra esso, le cazze, le forcelle, le palette, i bacini, e tutti gli altri strumenti dell'Altare; e stendanvi sopra una coverta di pelli di tasso; poi mettano le stanghe all'Altare."},{"book":"NUMERI","chapter":"4","verse":"15","text":"E, dopo che Aaronne e i suoi figliuoli avranno finito di coprire il Santuario, e tutti gli arredi di esso, quando il campo si moverà; vengano i figliuoli di Chehat, per portar quelle cose; e non tocchino il Santuario, che non muoiano4.15 muoiano 2 Sam. 6.7. 1 Cron. 13.10.. Queste son le cose che i figliuoli di Chehat devono portare, del Tabernacolo della convenenza."},{"book":"NUMERI","chapter":"4","verse":"16","text":"E abbia Eleazaro, figliuolo del Sacerdote Aaronne, il carico dell'olio della lumiera, e del profumo aromatico, e dell'offerta continua, e dell'olio dell'Unzione; oltre alla sopraintendenza sopra tutto il Tabernacolo, e tutto ciò ch'è in esso, per lo Santuario, e per li suoi arredi."},{"book":"NUMERI","chapter":"4","verse":"17","text":"Poi il Signore parlò a Mosè e ad Aaronne, dicendo:"},{"book":"NUMERI","chapter":"4","verse":"18","text":"Non fate sì che la tribù delle famiglie de' Chehatiti sia sterminata d'infra i Leviti."},{"book":"NUMERI","chapter":"4","verse":"19","text":"Anzi fate loro questo, acciocchè vivano, e non muoiano, quando si accosteranno alle cose santissime: Vengano Aaronne e i suoi figliuoli, e disponganli ciascuno al suo servigio, e a ciò ch'egli ha da portare."},{"book":"NUMERI","chapter":"4","verse":"20","text":"Ma non vengano per riguardare, quando si copriranno le cose sante, che non muoiano4.20 muoiano Esod. 19.21. 1 Sam. 6.19.."},{"book":"NUMERI","chapter":"4","verse":"21","text":"Il Signore parlò ancora a Mosè, dicendo:"},{"book":"NUMERI","chapter":"4","verse":"22","text":"Leva parimente la somma dei figliuoli di Gherson, per le lor famiglie paterne e nazioni."},{"book":"NUMERI","chapter":"4","verse":"23","text":"Annoverali, dall'età di trent'anni in su, fino a cinquanta, cioè: tutti quelli che possono entrare in esercizio di ufficio, per servire nel Tabernacolo della convenenza."},{"book":"NUMERI","chapter":"4","verse":"24","text":"Questo è il servigio delle famiglie dei Ghersoniti, in ministrare e in portare:"},{"book":"NUMERI","chapter":"4","verse":"25","text":"Portino i teli della Tenda, e il Tabernacolo della convenenza; la sua Coverta, e la Coverta di pelli di tasso che è disopra, e il Tappeto dell'entrata del Tabernacolo della convenenza;"},{"book":"NUMERI","chapter":"4","verse":"26","text":"e le cortine del Cortile, e il Tappeto dell'entrata della porta del Cortile, il quale è intorno al Tabernacolo e all'Altare; e le corde di quelle, e tutti gli arredi per lor servigio. E servano essi in tutto ciò che si deve fare intorno a quelle cose."},{"book":"NUMERI","chapter":"4","verse":"27","text":"Tutto il servigio de' figliuoli di Gherson, in tutto ciò che devono portare, e in tutti i servigi che devono fare, sia secondo l'ordine di Aaronne e de' suoi figliuoli; e voi darete loro il carico di tutto ciò che dovranno portare."},{"book":"NUMERI","chapter":"4","verse":"28","text":"Questo è il servigio delle famiglie de' figliuoli di Gherson, nel Tabernacolo della convenenza; e la fazion loro sarà sotto la sopraintendenza d'Itamar, figliuolo del Sacerdote Aaronne."},{"book":"NUMERI","chapter":"4","verse":"29","text":"Annovera eziandio i figliuoli di Merari, per le lor nazioni e famiglie paterne."},{"book":"NUMERI","chapter":"4","verse":"30","text":"Annoverali, dall'età di trenta anni in su, fino a cinquanta, cioè: tutti quelli che possono entrare nel servigio del Tabernacolo della convenenza."},{"book":"NUMERI","chapter":"4","verse":"31","text":"E questo sia ciò che devono portare per lor fazione, insieme con tutto il servigio che dovranno fare nel Tabernacolo della convenenza, cioè: le assi del Tabernacolo, e le sue sbarre e le sue colonne, e i suoi piedistalli."},{"book":"NUMERI","chapter":"4","verse":"32","text":"E le colonne del Cortile d'intorno, e i lor piedistalli, e i lor piuoli, e le lor corde, insieme con tutti i loro arredi, per tutti i lor servigi; e consegnate loro per nome gli arredi che dovranno portare per lor fazione."},{"book":"NUMERI","chapter":"4","verse":"33","text":"Questo è il servigio delle famiglie de' figliuoli di Merari; oltre a tutto il servigio che hanno da fare nel Tabernacolo della convenenza, sotto la sopraintendenza di Itamar, figliuolo del Sacerdote Aaronne."},{"book":"NUMERI","chapter":"4","verse":"34","text":"Mosè adunque, ed Aaronne, e i principali della raunanza, annoverarono i figliuoli di Chehat, per le lor nazioni e famiglie paterne;"},{"book":"NUMERI","chapter":"4","verse":"35","text":"dall'età di trent'anni in su, fino a cinquanta, cioè: tutti quelli che potevano entrare in ufficio, per servire nel Tabernacolo della convenenza."},{"book":"NUMERI","chapter":"4","verse":"36","text":"E gli annoverati d'infra loro, distinti per le lor nazioni, furono duemila settecencinquanta."},{"book":"NUMERI","chapter":"4","verse":"37","text":"Questi sono gli annoverati delle nazioni de' Chehatiti; che erano tutti quelli che servivano nel Tabernacolo della convenenza, i quali Mosè ed Aaronne annoverarono, per comandamento del Signore, dato per man di Mosè."},{"book":"NUMERI","chapter":"4","verse":"38","text":"E gli annoverati d'infra i figliuoli di Gherson, distinti per le lor nazioni e famiglie paterne;"},{"book":"NUMERI","chapter":"4","verse":"39","text":"dall'età di trent'anni in su, fino a cinquanta; ch'erano tutti quelli che potevano entrare in ufficio, per servire nel Tabernacolo della convenenza;"},{"book":"NUMERI","chapter":"4","verse":"40","text":"gli annoverati, dico, d'infra loro, distinti per le lor nazioni e famiglie paterne, furono duemila seicentrenta."},{"book":"NUMERI","chapter":"4","verse":"41","text":"Questi sono gli annoverati delle nazioni de' figliuoli di Gherson; ch'erano tutti quelli che servivano nel Tabernacolo della convenenza; i quali Mosè ed Aaronne annoverarono, per comandamento del Signore."},{"book":"NUMERI","chapter":"4","verse":"42","text":"E gli annoverati delle nazioni de' figliuoli di Merari, distinti per le lor nazioni e famiglie paterne;"},{"book":"NUMERI","chapter":"4","verse":"43","text":"dall'età di trent'anni in su, fino a cinquanta, cioè: tutti quelli che potevano entrare in ufficio, per servire nel Tabernacolo della convenenza;"},{"book":"NUMERI","chapter":"4","verse":"44","text":"gli annoverati, dico, d'infra loro, distinti per le lor nazioni, furono tremila dugento."},{"book":"NUMERI","chapter":"4","verse":"45","text":"Questi sono gli annoverati delle nazioni de' figliuoli di Merari; i quali Mosè ed Aaronne annoverarono, per comandamento del Signore, dato per man di Mosè."},{"book":"NUMERI","chapter":"4","verse":"46","text":"Tutti gli annoverati i quali Mosè, ed Aaronne, e i principali d'Israele, annoverarono, d'infra i Leviti, distinti per le lor nazioni e famiglie paterne;"},{"book":"NUMERI","chapter":"4","verse":"47","text":"dall'età di trent'anni in su, fino a cinquanta, cioè: tutti quelli che potevano entrare in servigio, così per servire, come per portare, nel Tabernacolo della convenenza;"},{"book":"NUMERI","chapter":"4","verse":"48","text":"gli annoverati, dico, d'infra loro, furono ottomila cinquecentottanta."},{"book":"NUMERI","chapter":"4","verse":"49","text":"Essi gli annoverarono per comandamento del Signore, dato per man di Mosè, ciascuno secondo che dovea servire o portare; e gli annoverati da loro furono quelli che il Signore avea comandati a Mosè."}]}