{"data":[{"book":"NUMERI","chapter":"9","verse":"1","text":"IL Signore parlò ancora a Mosè, nel deserto di Sinai, nel primo mese dell'anno secondo dacchè i figliuoli d'Israele furono usciti del paese di Egitto, dicendo:"},{"book":"NUMERI","chapter":"9","verse":"2","text":"Facciano i figliuoli d'Israele la Pasqua, nella sua stagione9.2 stagione Esod. 12.1 ecc., 14 e rif.."},{"book":"NUMERI","chapter":"9","verse":"3","text":"Fatela nella sua stagione, nel quartodecimo giorno di questo mese, fra' due vespri; fatela secondo tutti i suoi statuti, e secondo tutti i suoi ordini."},{"book":"NUMERI","chapter":"9","verse":"4","text":"E Mosè parlò a' figliuoli d'Israele, acciocchè facessero la Pasqua."},{"book":"NUMERI","chapter":"9","verse":"5","text":"Ed essi fecero la Pasqua nel quartodecimo giorno del primo mese, fra' due vespri, nel deserto di Sinai. I figliuoli d'Israele fecero interamente come il Signore avea comandato a Mosè."},{"book":"NUMERI","chapter":"9","verse":"6","text":"Or vi furono alcuni uomini, i quali, essendo immondi per una persona morta, non poterono far la Pasqua in quel giorno9.6 giorno Num. 5.2,3; 19.11,16. Giov. 18.28.; laonde si presentarono davanti a Mosè e davanti ad Aaronne, in quel giorno stesso."},{"book":"NUMERI","chapter":"9","verse":"7","text":"E dissero loro: Noi siamo immondi per una persona morta; perchè saremmo noi divietati di offerir l'offerta al Signore nella sua stagione, fra' figliuoli d'Israele?"},{"book":"NUMERI","chapter":"9","verse":"8","text":"E Mosè disse loro: Statevene; e io udirò cio che il Signore comanderà intorno a voi9.8 voi Esod. 18.15,19,26.."},{"book":"NUMERI","chapter":"9","verse":"9","text":"E il Signore parlò a Mosè, dicendo:"},{"book":"NUMERI","chapter":"9","verse":"10","text":"Parla a' figliuoli d'Israele, dicendo: Quando alcun di voi, o delle vostre generazioni, sarà immondo per una persona morta, ovvero sarà in viaggio lontano, non lasci però di far la Pasqua al Signore."},{"book":"NUMERI","chapter":"9","verse":"11","text":"Faccianla nel quartodecimo giorno del secondo mese9.11 mese 2 Cron. 30.2 ecc., 15., fra' due vespri; manginla con azzimi e con lattughe salvatiche."},{"book":"NUMERI","chapter":"9","verse":"12","text":"Non lascinne nulla di resto fino alla mattina; e non ne rompano osso alcuno9.12 alcuno Esod. 12.46. Giov. 19.36.; faccianla secondo tutti gli statuti della Pasqua."},{"book":"NUMERI","chapter":"9","verse":"13","text":"Ma, se alcuno è netto, e non è in viaggio, e pur si rimane di far la Pasqua; sia una tal persona ricisa da' suoi popoli9.13 popoli Gen. 17.14. Esod. 12.15.; porti quell'uomo il suo peccato; perciocchè non ha offerta nella sua stagione l'offerta del Signore."},{"book":"NUMERI","chapter":"9","verse":"14","text":"E quando alcuno straniere, dimorando con voi, farà la Pasqua del Signore, facciala secondo gli statuti e gli ordini di essa; siavi un medesimo statuto fra voi; così per lo forestiere, come per colui che è natio del paese9.14 paese Esod. 12.48,49 e rif.."},{"book":"NUMERI","chapter":"9","verse":"15","text":"OR nel giorno che il Tabernacolo fu rizzato, la nuvola coperse il Tabernacolo, di sopra il Padiglione della Testimonianza; e in su la sera era sopra il Tabernacolo in apparenza di fuoco, fino alla mattina9.15 mattina Esod. 40.34-38 e rif.."},{"book":"NUMERI","chapter":"9","verse":"16","text":"Così era del continuo; la nuvola lo copriva di giorno; e di notte vi era un'apparenza di fuoco."},{"book":"NUMERI","chapter":"9","verse":"17","text":"E, secondo che la nuvola si alzava d'in sul Tabernacolo, i figliuoli d'Israele camminavano appresso; e dove la nuvola stanziava, quivi si accampavano i figliuoli d'Israele."},{"book":"NUMERI","chapter":"9","verse":"18","text":"Al comandamento del Signore i figliuoli d'Israele si movevano, e altresì al comandamento del Signore si accampavano; e stavano accampati tutto il tempo che la nuvola stanziava sopra il Tabernacolo."},{"book":"NUMERI","chapter":"9","verse":"19","text":"E quando la nuvola continuava a star per molti giorni in sul Tabernacolo, allora i figliuoli d'Israele attendevano alle fazioni del servigio del Signore, e non si partivano."},{"book":"NUMERI","chapter":"9","verse":"20","text":"O fosse che la nuvola stesse pochi dì in sul Tabernacolo, al comandamento del Signore si accampavano, e altresì al comandamento del Signore si movevano."},{"book":"NUMERI","chapter":"9","verse":"21","text":"O fosse che la nuvola vi stesse dalla sera fino alla mattina, e poi si alzasse in su la mattina, essi si movevano; o fosse che, statavi un giorno ed una notte, poi si alzasse, essi parimente si movevano."},{"book":"NUMERI","chapter":"9","verse":"22","text":"Per quanto tempo la nuvola continuava a stanziare in sul Tabernacolo, o fossero due dì, o un mese, o un anno, tanto se ne stavano i figliuoli d'Israele accampati, e non si movevano; poi, quando la nuvola si alzava, si movevano."},{"book":"NUMERI","chapter":"9","verse":"23","text":"Al comandamento del Signore si accampavano, e al comandamento del Signore si movevano; e al comandamento del Signore, dato per Mosè, attendevano alle fazioni del servigio del Signore."}]}