{"data":[{"book":"Galacjan","chapter":"4","verse":"1","text":"Mówię więc: Dopóki dziedzic jest dzieckiem, niczym się nie różni od sługi, chociaż jest panem wszystkiego."},{"book":"Galacjan","chapter":"4","verse":"2","text":"Lecz jest poddany opiekunom i zarządcom aż do czasu wyznaczonego przez ojca."},{"book":"Galacjan","chapter":"4","verse":"3","text":"Podobnie i my, gdy byliśmy dziećmi, byliśmy w niewoli żywiołów tego świata."},{"book":"Galacjan","chapter":"4","verse":"4","text":"Lecz gdy nadeszła pełnia czasu, Bóg posłał swego Syna, zrodzonego z kobiety, zrodzonego pod prawem;"},{"book":"Galacjan","chapter":"4","verse":"5","text":"Aby wykupił tych, którzy"},{"book":"Galacjan","chapter":"4","verse":"6","text":"A ponieważ jesteście synami, Bóg posłał do waszych serc Ducha swego Syna, wołającego: Abba, Ojcze!"},{"book":"Galacjan","chapter":"4","verse":"7","text":"Tak więc już nie jesteś sługą, ale synem, a jeśli synem,"},{"book":"Galacjan","chapter":"4","verse":"8","text":"Wprawdzie dawniej, gdy nie znaliście Boga, służyliście tym, którzy z natury nie są bogami."},{"book":"Galacjan","chapter":"4","verse":"9","text":"Ale teraz, gdy poznaliście Boga, a raczej gdy zostaliście przez Boga poznani, jakże możecie ponownie wracać do słabych i nędznych żywiołów, którym ponownie chcecie służyć?"},{"book":"Galacjan","chapter":"4","verse":"10","text":"Zachowujecie dni i miesiące, pory i lata."},{"book":"Galacjan","chapter":"4","verse":"11","text":"Boję się o was, czy przypadkiem na próżno nie trudziłem się nad wami."},{"book":"Galacjan","chapter":"4","verse":"12","text":"Bracia, proszę was, bądźcie tacy jak ja, gdyż i ja"},{"book":"Galacjan","chapter":"4","verse":"13","text":"Wiecie przecież, że pierwszy raz głosiłem wam ewangelię w słabości ciała."},{"book":"Galacjan","chapter":"4","verse":"14","text":"A mojej cielesnej próby nie lekceważyliście sobie ani nie wzgardziliście, ale przyjęliście mnie jak anioła Boga, jak"},{"book":"Galacjan","chapter":"4","verse":"15","text":"Gdzież więc się podziało to wasze błogosławieństwo? Daję wam bowiem świadectwo, że gdyby to było możliwe, wyłupilibyście sobie oczy i dali je mnie."},{"book":"Galacjan","chapter":"4","verse":"16","text":"Czy mówiąc wam prawdę, stałem się waszym nieprzyjacielem?"},{"book":"Galacjan","chapter":"4","verse":"17","text":"Gorliwie o was zabiegają niedobrze, lecz chcą was odłączyć, abyście o nich zabiegali."},{"book":"Galacjan","chapter":"4","verse":"18","text":"A zawsze jest dobrze zabiegać gorliwie o to, co dobre, a nie tylko wtedy, gdy jestem obecny wśród was."},{"book":"Galacjan","chapter":"4","verse":"19","text":"Moje dzieci, które znowu w bólach rodzę, aż Chrystus w was się ukształtuje;"},{"book":"Galacjan","chapter":"4","verse":"20","text":"Chciałbym teraz być wśród was i zmienić swój głos, ponieważ jestem zaniepokojony o was."},{"book":"Galacjan","chapter":"4","verse":"21","text":"Powiedzcie mi, wy, którzy chcecie być pod prawem, czy nie słuchacie,"},{"book":"Galacjan","chapter":"4","verse":"22","text":"Napisane jest bowiem, że Abraham miał dwóch synów, jednego z niewolnicy, a drugiego z wolnej."},{"book":"Galacjan","chapter":"4","verse":"23","text":"Lecz ten z niewolnicy urodził się według ciała, ten zaś z wolnej – według obietnicy."},{"book":"Galacjan","chapter":"4","verse":"24","text":"Ma to znaczenie alegoryczne: te"},{"book":"Galacjan","chapter":"4","verse":"25","text":"Hagar bowiem to góra Synaj w Arabii, a odpowiada ona dzisiejszemu Jeruzalem, bo jest ono w niewoli wraz ze swoimi dziećmi."},{"book":"Galacjan","chapter":"4","verse":"26","text":"Natomiast Jeruzalem, które jest w górze, jest wolne i ono jest matką nas wszystkich."},{"book":"Galacjan","chapter":"4","verse":"27","text":"Napisane jest bowiem: Raduj się, niepłodna, która nie rodzisz, wykrzyknij i zawołaj, która nie znasz bólów porodowych, bo ta opuszczona ma więcej dzieci niż ta, która ma męża."},{"book":"Galacjan","chapter":"4","verse":"28","text":"My więc, bracia, jak Izaak jesteśmy dziećmi obietnicy."},{"book":"Galacjan","chapter":"4","verse":"29","text":"Lecz jak kiedyś ten, który urodził się według ciała, prześladował tego, który urodził się według Ducha, tak"},{"book":"Galacjan","chapter":"4","verse":"30","text":"Co jednak mówi Pismo? Wypędź niewolnicę i jej syna. Nie będzie bowiem syn niewolnicy dziedziczył z synem wolnej."},{"book":"Galacjan","chapter":"4","verse":"31","text":"Tak więc, bracia, nie jesteśmy dziećmi niewolnicy, ale wolnej."}]}