{"data":[{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"1","text":"יום אחד התפלל ישוע במקום מסוים, וכשסיים ניגש אליו אחד מתלמידיו ואמר: ”אדון, למד אותנו להתפלל, כשם שיוחנן לימד את תלמידיו.“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"2","text":"”התפללו כך“, אמר להם ישוע:"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"3","text":"ספק לנו יום־יום את המזון הדרוש לנו,"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"4","text":"סלח לנו על חטאינו,"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"5","text":"ישוע הוסיף ואמר: ”נניח שאחד מכם הולך לבית חברו באמצע הלילה וקורא בקול: ’עשה לי טובה והלווה לי שלוש ככרות לחם."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"6","text":"כי אחד מידידי בא לבקר אותי ואין לי אוכל בשבילו‘."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"7","text":"ואילו החבר עונה ממיטתו: ’אל תטריד אותי באמצע הלילה. הדלת נעולה, ילדי ישנים וגם אני כבר במיטה בעצמי, מצטער שאיני יכול לעזור לך הפעם‘."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"8","text":"”אני אומר לכם: אמנם הוא לא יפתח את הדלת בזכות ידידותם, אבל הוא יקום ויפתח את הדלת ויביא לו את מה שרצה כדי להימנע מהחרפה שלא נענה לבקשת חברו."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"9","text":"כך גם בתפילה: אם תבקשו – תקבלו; אם תחפשו – תמצאו; ואם תדפקו תיפתח לפניכם הדלת."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"10","text":"משום שכל המבקש מקבל; כל המחפש מוצא, ולפני כל דופק נפתחת הדלת."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"11","text":"”אני פונה אל האבות שביניכם: כשהילד שלכם מבקש מכם פרוסת לחם, האם אתם נותנים לו אבן? או כאשר מבקש דג, האם אתם נותנים לו נחש?"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"12","text":"ואם הוא מבקש ביצה, האם אתם נותנים לו עקרב?"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"13","text":"ואם גם אנשים חוטאים כמוכם נותנים לילדיכם מה שטוב להם, האם אינכם מבינים כי אביכם שבשמים יעשה למענכם הרבה יותר, וייתן את רוח הקודש למי שמבקש ממנו?“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"14","text":"יום אחד גירש ישוע שד מאיש אילם, וכושר הדיבור שב אליו. הקהל התרגש והתלהב מהמאורע,"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"15","text":"אולם היו שאמרו: ”אין פלא שהוא יכול לגרש שדים, הרי הוא מקבל את כוחו מבעל־זבוב שר השדים!“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"16","text":"אחרים רצו לנסותו, ולכן ביקשו ממנו לחולל נס מהשמים על־מנת לשכנע אותם."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"17","text":"ישוע ידע את מחשבותיהם ולכן אמר: ”ממלכה מפולגת לא תחזיק מעמד ותתמוטט. משפחה מפולגת בדעותיה תיהרס."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"18","text":"לפיכך כיצד יכולים אתם לטעון שאני נלחם נגד השדים בשם שר השדים? אילו הייתה טענתכם נכונה, אזי כיצד יכלה ממלכת השטן להחזיק מעמד?"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"19","text":"מלבד זאת, אם אני מקבל את כוחי מבעל זבוב שר השדים, מה בנוגע לבניכם? הלא גם הם מגרשים שדים! האם אתם חושבים כי עובדה זאת מוכיחה שהם מקבלים את כוחם מהשטן? שאלו אותם אם אתם צודקים."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"20","text":"אולם אם אני מגרש את השדים בכוח אלוהים, הדבר מוכיח כי הגיעה אליכם מלכות האלוהים."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"21","text":"”כשאיש גיבור שומר על ארמונו, חמוש ומצויד בכלי הגנה, הארמון בטוח."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"22","text":"אולם כשמישהו חזק ממנו מתקיף אותו ומתגבר עליו, הוא פורק מעליו את נשקו ולוקח את השלל מביתו."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"23","text":"”מי שאינו בעדי הוא נגדי; ומי שאינו אוסף איתי – מפזר."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"24","text":"כאשר שד מגורש מאדם, הוא הולך למדבר ומחפש לו מנוחה; מאחר שהשד אינו מוצא מנוחה, הוא חוזר אל האדם שממנו יצא,"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"25","text":"ומגלה כי מעונו לשעבר מטואטא ומהודר."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"26","text":"על כן הולך השד ומביא איתו שבעה שדים רעים ממנו וכולם נכנסים באיש, וכך מצבו של האיש האומלל גרוע משהיה.“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"27","text":"בזמן שישוע דיבר קראה אישה אחת בקהל: ”יברך אלוהים את אמך – את הבטן שנשאה אותך ואת השדיים שהניקו אותך!“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"28","text":"”אך האמת היא,“ אמר ישוע, ”שאלוהים יברך את אלה אשר שומעים את דבר אלוהים ומצייתים!“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"29-32","text":"קהל השומעים הלך וגדל וישוע המשיך: ”מה רעים אנשי הדור הזה! הם מבקשים אות מהשמים (כדי להשתכנע שאני דובר אמת), אולם האות היחיד שיינתן להם יהיה אות יונה הנביא. כשם שיונה היה לאות לאנשי נינווה, כך יהיה בן האדם לדור הזה. ביום הדין, כשיעמדו אנשי הדור הזה למשפט, תקום מלכת־שבא ותרשיע אותם, מפני שהיא באה מארץ רחוקה כדי להקשיב לחכמת שלמה, ואילו לפניכם עומד אדם גדול משלמה."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"33","text":"”איש אינו מדליק נר על־מנת להסתירו. אדם שמדליק נר שם אותו במרכז החדר, שיאיר לכל המבקרים."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"34","text":"”עין האדם היא אור גופו; כשעינך בריאה, כל גופך מלא אור, אולם כשעינך חולה, כל גופך שרוי בחשכה."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"35","text":"לכן היזהר שאורך הפנימי לא יחשך."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"36","text":"אם גופך מלא אור ואין בו פינות חשוכות יזרחו גם פניך, כאילו הן מוצפות אור חזק.“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"37-38","text":"כשסיים ישוע לדבר, פרוש אחד הזמין אותו לאכול בביתו. בבואו אל הבית התיישב ישוע ליד השולחן מבלי ליטול ידיים לפני הארוחה כמקובל. התנהגותו הפליאה מאוד את הפרוש."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"39","text":"לכן אמר לו ישוע: ”אתם, הפרושים, מטהרים רק מה שבחוץ בעוד שבתוככם אתם מסריחים מרוב מעשים רעים ורדיפת־בצע."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"40","text":"כסילים שכמותכם! האם האלוהים אשר ברא את הצד החיצוני לא ברא גם את הצד הפנימי?"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"41","text":"אם תתנו צדקה לנזקקים מהלב, אז תטהרו את לבכם."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"42","text":"”אוי לכם הפרושים! אתם אומנם מקפידים לשלם מעשר מכל הכנסה, ולו גם הקטנה ביותר, אבל אתם מזניחים לחלוטין את הצדק ואת אהבת האלוהים. ודאי שעליכם לשלם מעשר, אבל לא על חשבון חובותיכם האחרים!"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"43","text":"”אוי לכם הפרושים, כי אתם מחפשים כבוד אצל בני־אדם. אתם אוהבים לשבת במקומות הנכבדים בבית־הכנסת, ואתם גם אוהבים שישאלו לשלומכם בשווקים ויחלקו לכם כבוד."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"44","text":"”אוי לכם הפרושים, כי אתם דומים לקברים נסתרים בשדה – אנשים רבים דורכים על השחיתות שלכם בלי שידעו על קיומה!“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"45","text":"אחד מחכמי־התורה הגיב על דברי ישוע: ”רבי, בדבריך אלו אתה מעליב גם אותנו.“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"46","text":"”נכון,“ השיב ישוע, ”אוי ואבוי גם לכם, חכמי־התורה, כי אתם כופים על בני־האדם דרישות ומצוות שאין הם יכולים לשאת, בעוד שאתם בעצמכם אינכם נוגעים במשאות ולא מרימים אצבע."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"47","text":"אוי ואבוי לכם! אתם בונים מצבות לנביאים. אתם מתנהגים ממש כמו אבותיכם שהרגו את הנביאים."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"48","text":"הם הרגו אותם ואתם בונים את קברותיהם, וכך שותפים למעשיהם."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"49","text":"”אתם יודעים מהי חוכמת אלוהים לגביכם? ’אשלח אליכם נביאים ושליחים, אבל את חלקם תהרגו ואת האחרים תבריחו‘."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"50","text":"משום כך אתם, אנשי הדור הזה, תהיו חייבים לתת את הדין על שפיכת דמם של כל עבדי האלוהים מבריאת־העולם –"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"51","text":"מרצח הבל ועד רצח זכריה שנהרג בחצר בית־המקדש. אני אומר לכם שאלוהים יטיל עליכם את האחריות למותם."},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"52","text":"”אוי ואבוי לכם, חכמי התורה, כי אתם לוקחים את מפתח הדעת מן האנשים. לא די שבעצמכם אינכם מאמינים באמת, אתם גם מונעים מאחרים את האפשרות להאמין בה.“"},{"book":"הבשורה על-פי לוקס","chapter":"11","verse":"53-54","text":"הפרושים והסופרים רתחו מכעס ומאותו יום ואילך הפנו עליו שאלות קשות ומכשילות, בתקווה שייכשל בלשונו ויוכלו לאסור אותו."}]}