{"data":[{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"1","text":"ישוע סיפר לתלמידיו את המשל הבא: ”לעשיר אחד היה עובד שניהל את הונו. יום אחד הגיעו שמועות לאוזני העשיר שמנהל עסקיו בוגד בו ומבזבז את רכושו וכספו."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"2","text":"”קרא אליו העשיר את המנהל ואמר: ’שמעתי שאתה מרמה אותי ומועל באמוני. הכן לי דו״ח על מצב העסקים, משום שאני עומד לפטר אותך‘."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"3","text":"”מנהל העסקים חשב לעצמו: ’מה אעשה לאחר שמעבידי יפטר אותי? אין לי כוח לעבוד עבודה פיזית, ואילו לבקש נדבות זה לא בכבוד שלי."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"4","text":"יש לי רעיון! אני יודע מה אעשה כדי שאנשים יאספו אותי אל בתיהם לאחר שיפטרו אותי‘."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"5","text":"”הוא הזמין אליו כל אחד מהאנשים שהיו חייבים כסף לאדוניו. ’כמה אתה חייב לאדוני?‘ שאל את הראשון."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"6","text":"’מאה חביות שמן‘, ענה בעל החוב. ’נכון. קח את שטר־החוב שלך, קרע אותו וכתוב שטר חדש על חמישים חביות בלבד!‘"},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"7","text":"” ’וכמה אתה חייב לאדוני?‘ שאל מנהל העסקים את בעל החוב הבא. ’מאה שקי חיטה‘, השיב האיש. אמר לו מנהל העסקים: ’קח את השטר הזה וכתוב במקומו שטר התחייבות על שמונים שקים בלבד‘."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"8","text":"”האיש העשיר התפעל מעורמתו של המנהל שלו, שהרי בני העולם הזה יותר פיקחים מבני האור."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"9","text":"מוסר ההשכל הוא זה: השתמשו במשאבים החומריים שלכם כדי לעזור לאחרים ולהשקיע במערכות יחסים. כי כאשר רכושכם בעולם הזה יאזל לכם, חבריכם יקבלו אתכם בשמחה לביתכם הנצחי."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"10","text":"”מי שמרמה בדבר פעוט ירמה בדבר גדול. מי שמוכיח את יושרו ונאמנותו בדבר פעוט יהיה ישר ונאמן גם בדברים גדולים."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"11","text":"ואם אי־אפשר לסמוך עליכם ולהפקיד בידיכם עושר הבא מן העולם הזה, מי יפקיד בידיכם את העושר האמיתי הבא מן השמים?"},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"12","text":"ואם אי־אפשר לסמוך עליכם במה שנוגע לרכושם של אחרים, מי ייתן לכם רכוש משלכם?"},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"13","text":"”אינך יכול לשרת שני אדונים; אתה תשנא את האחד ותאהב את האחר, או להיפך – תהיה נאמן לאחד ותזלזל באחר. אינך יכול לעבוד את האלוהים ואת הכסף!“"},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"14","text":"הפרושים אהבו מאוד את כספם ולכן לעגו לישוע."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"15","text":"אולם ישוע אמר להם: ”בפני הציבור אתם מעמידים פני צדיקים תמימים, אבל אלוהים יודע היטב מה מתרחש בלבכם. העמדת הפנים שלכם רכשה לכם כבוד בעיני בני־אדם, אולם היא שנואה ומתועבת בעיני אלוהים."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"16","text":"”התורה והנביאים התבשרו עד ימי יוחנן המטביל. מאז, בשורת מלכות האלוהים מוכרזת ואנשים מתאמצים להיכנס אליה."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"17","text":"אולם נקל יותר שהשמים והארץ ייעלמו מאשר שפרט קטן בתורה יאבד מאמיתותו."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"18","text":"”איש שמגרש את אשתו ומתחתן עם אחרת הוא נואף. גם מי שמתחתן עם גרושה הוא נואף.“"},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"19","text":"”פעם היה איש עשיר,“ סיפר ישוע, ”שהתלבש בצורה מפוארת ובילה את ימיו בעונג, בשחצנות ובבזבוז."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"20","text":"בשער ביתו המפואר שכב קבצן אחד שהיה מכוסה כולו פצעים. ’אלעזר‘ קראו לו."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"21","text":"הוא השתוקק להשביע את רעבונו מהפירורים שנפלו משולחנו של העשיר, והכלבים היו באים ומלקקים את פצעיו."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"22","text":"יום אחד מת אלעזר הקבצן, והמלאכים נשאוהו אל חיק אברהם אבינו. כעבור זמן־מה מת גם העשיר,"},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"23","text":"אולם הוא נלקח אל הגיהינום, שם התענה עינויים גדולים. כשהרים את ראשו בכאב, ראה מרחוק את אלעזר בחיקו של אברהם."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"24","text":"” ’אברהם, אבי‘, קרא העשיר, ’אנא, רחם עלי. שלח אלי את אלעזר כדי שיטבול את אצבעו במים ויקרר את לשוני, כי אני מתענה באש הנוראה הזאת‘."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"25","text":"”אולם אברהם ענה לו: ’בני, אל תשכח שנהנית בחייך מכל טוב, ואילו אלעזר סבל עוני וחולי. עכשיו התהפך הגלגל – אלעזר מנוחם ואילו אתה מתענה."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"26","text":"מלבד זאת, תהום גדולה מפרידה בינינו. איש מאיתנו אינו יכול לעבור אליכם ואיש מכם אינו יכול לעבור אלינו‘."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"27-28","text":"” ’אם כך, אבי‘ התחנן העשיר, ’עשה לי טובה; שלח בבקשה את אלעזר אל בית אבי, כדי שיזהיר את חמשת אחי מפני המקום הנורא הזה‘."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"29","text":"”אולם אברהם השיב לו: ’כתבי־הקודש הזהירו את אחיך פעמים רבות. אחיך יכולים לקרוא את דברי משה והנביאים בכל עת שירצו‘."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"30","text":"” ’אני מכיר אותם היטב‘, אמר לו העשיר. ’הם לא יטרחו לקרוא את דברי הנביאים. אבל אם יבוא אליהם מישהו מן המתים הם יחזרו בתשובה‘."},{"book":"הבשורה על-פי לוקס","chapter":"16","verse":"31","text":"”אך אברהם השיב: ’אם הם לא הקשיבו למשה ולנביאים, הם לא יקשיבו גם למי שיקום מן המתים‘. “"}]}