{"data":[{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"1","text":"יום אחד עמד ישוע על חוף הכינרת ובישר את דבר האלוהים. מספר הנוכחים הלך וגדל, עד שהם נדחפו ונדחקו אליו מכל צד."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"2","text":"ישוע הבחין בשתי סירות ריקות שעגנו ליד החוף. בעלי הסירות, שהיו דייגים במקצועם, רחצו באותו זמן את רשתותיהם."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"3","text":"ישוע עלה על אחת הסירות, שהייתה של שמעון, וביקש ממנו להרחיק מעט את הסירה מהחוף, כדי שיוכל לשבת בתוכה ולדבר אל הקהל."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"4","text":"לאחר שסיים ישוע לדבר אל הקהל, פנה אל שמעון ואמר: ”השט את הסירה אל מים עמוקים והשלך את הרשתות כדי לדוג.“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"5","text":"”רבי,“ השיב שמעון, ”בלילה האחרון עבדנו קשה מאוד ולא תפסנו כלום. אולם אם אתה אומר לנו להשליך את הרשתות, נעשה כדברך.“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"6","text":"הם השליכו את הרשתות לים, והפעם תפסו כל כך הרבה דגים עד שהרשתות היו כבדות מדי והחלו להיקרע!"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"7","text":"הם קראו לעזרתם את חבריהם שבסירה השנייה, ומילאו את שתי הסירות בדגים עד שכמעט טבעו!"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"8","text":"כשראה שמעון פטרוס את הפלא הגדול, נפל על ברכיו לרגלי ישוע ואמר: ”אדוני, עזוב אותי לנפשי, כי אני חוטא גדול מדי ואיני ראוי להיות במחיצתך.“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"9-10","text":"שמעון אמר דברים אלה משום שהוא וכל הנוכחים איתו, כולל שותפיו יעקב ויוחנן בני־זַבְדִּי, היו בתדהמה גדולה לנוכח השלל הבלתי רגיל."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"11","text":"לאחר שהשיטו את הסירות לחוף עזבו הכול והלכו אחרי ישוע."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"12","text":"באחד הכפרים שבהם ביקר ישוע היה אדם נגוע בצרעת. בראותו את ישוע נפל האיש לרגליו והתחנן: ”אדוני, אם רק תרצה תוכל לרפא אותי.“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"13","text":"ישוע הושיט את ידו, נגע במצורע ואמר: ”ודאי שאני רוצה. הירפא!“ ומיד נעלמה הצרעת."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"14","text":"”אל תספר את הדבר לאיש!“ ציווה עליו ישוע. ”לך מיד אל הכהן והראה לו שנרפאת. אל תשכח לקחת איתך קרבן – כפי שציווה משה על המטוהרים מצרעת – כדי שכולם יראו שנרפאת.“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"15","text":"בכל זאת התפשטו השמועות על גבורתו של ישוע במהירות רבה, ואנשים רבים באו להקשיב לדבריו ולהירפא ממחלותיהם."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"16","text":"אף־על־פי־כן התחמק מהם ישוע לעיתים קרובות והלך למקומות מבודדים כדי להתפלל."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"17","text":"יום אחד, כשלימד ישוע כמנהגו, התקבצו סביבו בין השאר גם פרושים וסופרים שבאו מכפרי הגליל, מיהודה ומירושלים, וה׳ העניק לו גבורה גדולה לרפא את החולים."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"18","text":"כעבור זמן קצר הופיעו מספר אנשים שנשאו חולה משותק על אלונקה. הם רצו להביא את החולה לפני ישוע,"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"19","text":"אולם בשל הצפיפות הרבה לא הצליחו לפלס דרך אל תוך הבית. נושאי האלונקה לא נואשו; הם עלו על גג הבית, עקרו כמה רעפים ממקומם והורידו את האלונקה מהגג אל אמצע החדר – לרגלי ישוע."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"20","text":"כשראה ישוע את אמונתם, אמר לאיש המשותק: ”ידידי, נסלחו לך חטאיך!“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"21","text":"”למי הוא חושב את עצמו?“ שאלו הפרושים והסופרים בלבם. ”הוא מחלל את שם האלוהים, רק אלוהים יכול לסלוח על חטאים!“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"22","text":"ישוע הבין את מחשבותיהם ולכן השיב להם: ”מדוע אתם חושבים שאני מחלל את שם אלוהים?"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"23","text":"מה לדעתכם קל יותר, לומר ’נסלחו לך חטאיך‘, או ’קום והתהלך‘?"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"24","text":"אני אוכיח לכם כי לבן־האדם יש בארץ סמכות מלאה לסלוח על חטאים!“ ישוע פנה אל האיש המשותק ופקד עליו: ”קום! קפל את האלונקה שלך ולך הביתה.“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"25","text":"מיד קפץ האיש על רגליו לנגד עיניהם, קיפל את האלונקה שלו והלך לביתו כשהוא מהלל את האלוהים."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"26","text":"כל הנוכחים נדהמו. ”היום ראינו פלא גדול“, אמרו ביראה והללו את האלוהים."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"27","text":"לאחר מכן יצא ישוע מהעיר ופגש בדרך גובה־מכס אחד, לוי שמו, יושב בשער בית־המכס."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"28","text":"לוי קם על רגליו, עזב הכול מאחוריו והלך אחרי ישוע."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"29","text":"ערב אחד הכין לוי ארוחה חגיגית לכבוד ישוע והזמין גובי־מכס מהעבודה, ידידים, שכנים וקרובים."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"30","text":"אולם הדבר לא מצא־חן בעיני הסופרים והפרושים, אשר התלוננו באוזני תלמידיו של ישוע: ”איך הוא יכול לאכול ולשתות בחברת החוטאים האלה?“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"31","text":"”החולים הם הזקוקים לרופא, לא הבריאים!“ השיב להם ישוע."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"32","text":"”לא באתי לקרוא לצדיקים לחזור בתשובה, כי אם לחוטאים.“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"33","text":"הם המשיכו להתלונן ואמרו: ”תלמידי יוחנן המטביל צמים לעיתים קרובות ומתפללים, וגם הפרושים נוהגים כך. מדוע אין תלמידיך צמים?“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"34","text":"”האם אנשים שמחים צמים?“ השיב ישוע. ”האם אורחים המוזמנים לחתונה צמים בחגיגת החתן?"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"35","text":"אולם יבוא יום שהחתן יילקח מהם ואז יצומו.“"},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"36","text":"ישוע סיפר להם את המשל הבא: ”איש אינו קורע חולצה חדשה כדי לתפור ממנה טלאי על חולצה ישנה. מי שעושה כך לא זו בלבד שהוא מקלקל את החולצה החדשה, אלא שגם אינו יכול ליהנות מהחולצה הישנה, כי הטלאי אינו מתאים."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"37","text":"”איש אינו שם יין חדש בחביות ישנות ורקובות, מפני שהיין החדש יבקע את החביות, וכך היין יישפך והחביות תיהרסנה."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"38","text":"יין חדש יש לשים בחביות חדשות."},{"book":"הבשורה על-פי לוקס","chapter":"5","verse":"39","text":"אדם הרגיל לשתות יין ישן אינו חפץ לשנות את מנהגו ולשתות יין חדש. ’היין הישן מוצא־חן בעיני‘, הוא יאמר, ולא ירצה אפילו לטעום מהיין החדש.“"}]}