{"data":[{"book":"Jeremiah","chapter":"2","verse":"1","text":"And the word of the Lord came to me, saying:"},{"book":"Jeremiah","chapter":"2","verse":"2","text":"Go, and cry in the ears of Jerusalem, saying: Thus saith the Lord: I have remembered thee, pitying thy soul, pitying thy youth, and the love of thy espousals, when thou followedst me in the desert, in a land that is not sown."},{"book":"Jeremiah","chapter":"2","verse":"3","text":"Israel is holy to the Lord, the first fruits of his increase: all they that devour him offend: evils shall come upon them, saith the Lord."},{"book":"Jeremiah","chapter":"2","verse":"4","text":"Hear ye the word of the Lord, O house of Jacob, and all ye families of the house of Israel."},{"book":"Jeremiah","chapter":"2","verse":"5","text":"Thus saith the Lord: What iniquity have your fathers found in me, that they are gone far from me, and have walked after vanity, and are become vain?"},{"book":"Jeremiah","chapter":"2","verse":"6","text":"And they have not said: Where is the Lord, that made us come up out of the land of Egypt? that led us through the desert, through a land uninhabited and unpassable, through a land of drought, and the image of death, through a land wherein no man walked, nor any man dwelt?"},{"book":"Jeremiah","chapter":"2","verse":"7","text":"And I brought you into the land of Carmel, to eat the fruit thereof, and the best things thereof: and when ye entered in, you defiled my land, and made my inheritance an abomination."},{"book":"Jeremiah","chapter":"2","verse":"8","text":"The priests did not say: Where is the Lord? and they that held the law knew me not, and the pastors transgressed against me: and the prophets prophesied in Baal, and followed idols."},{"book":"Jeremiah","chapter":"2","verse":"9","text":"Therefore will I yet contend in judgement with you, saith the Lord, and I will plead with your children."},{"book":"Jeremiah","chapter":"2","verse":"10","text":"Pass over to the isles of Cethim, and see: and send into Cedar, and consider diligently: and see if there hath been done any thing like this."},{"book":"Jeremiah","chapter":"2","verse":"11","text":"If a nation hath changed their gods, and indeed they are not gods: but my people have changed their glory into an idol."},{"book":"Jeremiah","chapter":"2","verse":"12","text":"Be astonished, O ye heavens, at this, and ye gates thereof, be very desolate, saith the Lord."},{"book":"Jeremiah","chapter":"2","verse":"13","text":"For my people have done two evils. They have forsaken me, the fountain of living water, and have digged to themselves cisterns, broken cisterns, that can hold no water."},{"book":"Jeremiah","chapter":"2","verse":"14","text":"Is Israel a bondman, or a homeborn slave? why then is he become prey?"},{"book":"Jeremiah","chapter":"2","verse":"15","text":"The lions have roared upon him, and have made a noise, they have made his land a wilderness: his cities are burnt down and there is none to dwell in them."},{"book":"Jeremiah","chapter":"2","verse":"16","text":"The children also of Memphis, and of Taphnes have deflowered thee, even to the crown of the head."},{"book":"Jeremiah","chapter":"2","verse":"17","text":"Hath not this been done to thee, because thou hast forsaken the Lord thy God at that time, when he led thee by the way?"},{"book":"Jeremiah","chapter":"2","verse":"18","text":"And now what hast thou to do in the way of Egypt, to drink the troubled water? And what hast thou to do with the way of the Assyrians, to drink the water of the river?"},{"book":"Jeremiah","chapter":"2","verse":"19","text":"Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou, and see that it is an evil and a bitter thing for thee, to have left the Lord thy God, and that my fear is not with thee, saith the Lord the God of hosts."},{"book":"Jeremiah","chapter":"2","verse":"20","text":"Of old time thou hast broken my yoke, thou hast burst my bands, and thou saidst: I will not serve. For on every high hill, and under every green tree thou didst prostitute thyself."},{"book":"Jeremiah","chapter":"2","verse":"21","text":"Yet I planted thee a chosen vineyard, all true seed: how then art thou turned unto me into that which is good for nothing, O strange vineyard?"},{"book":"Jeremiah","chapter":"2","verse":"22","text":"Though thou wash thyself with nitre, and multiply to thyself the herb borith, thou art stained in thy iniquity before me, saith the Lord God."},{"book":"Jeremiah","chapter":"2","verse":"23","text":"How canst thou say: I am not polluted, and I have not walked after Baalim? see thy ways in the valley, know what thou hast done: as a swift runner pursuing his course."},{"book":"Jeremiah","chapter":"2","verse":"24","text":"A wild ass accustomed to the wilderness in the desire of his heart, snuffed up the wind of his love: none shall turn her away: all that seek her shall not fail: in her monthly filth they shall find her."},{"book":"Jeremiah","chapter":"2","verse":"25","text":"Keep thy foot from being bare, and thy throat from thirst. But thou saidst: I have lost all hope, I will not do it: for I have loved strangers, and I will walk after them."},{"book":"Jeremiah","chapter":"2","verse":"26","text":"As the thief is confounded when he is taken, so is the house of Israel confounded, they and their kings, their princes and their priests, and their prophets."},{"book":"Jeremiah","chapter":"2","verse":"27","text":"Saying to a stock: Thou art my father: and to a stone: thou hast begotten me: they have turned their back to me, and not their face: and in the time of their affliction they will say: Arise, and deliver us."},{"book":"Jeremiah","chapter":"2","verse":"28","text":"Where are the gods, whom thou hast made thee? let them arise and deliver thee in the time of thy affliction: for according to the number of thy cities were thy gods, O Juda."},{"book":"Jeremiah","chapter":"2","verse":"29","text":"Why will you contend with me in judgement? you have all forsaken me, saith the Lord."},{"book":"Jeremiah","chapter":"2","verse":"30","text":"In vain have I struck your children, they have not received correction: your sword hath devoured your prophets, your generation is like a ravaging lion."},{"book":"Jeremiah","chapter":"2","verse":"31","text":"See ye the word of the Lord: Am I become a wilderness to Israel, or a lateward springing land? why then have my people said: We are revolted, we will come to thee no more."},{"book":"Jeremiah","chapter":"2","verse":"32","text":"Will a virgin forget her ornament, or a bride her stomacher? but my people hath forgotten me days without number."},{"book":"Jeremiah","chapter":"2","verse":"33","text":"Why dost thou endeavour to shew thy way good to seek my love, thou who has also taught thy malices to be thy ways,"},{"book":"Jeremiah","chapter":"2","verse":"34","text":"And in thy skirts is found the blood of the souls of the poor and innocent? not in ditches have I found them, but in all places, which I mentioned before."},{"book":"Jeremiah","chapter":"2","verse":"35","text":"And thou hast said: I am without sin and am innocent: and therefore let thy anger be turned away from me. Behold, I will contend with thee in judgement, because thou hast said: I have not sinned."},{"book":"Jeremiah","chapter":"2","verse":"36","text":"How exceeding base art thou become, going the same ways over again! and thou shalt be ashamed of Egypt, as thou wast ashamed of Assyria."},{"book":"Jeremiah","chapter":"2","verse":"37","text":"For from thence thou shalt go, and thy hand shall be upon thy head: for the Lord hath destroyed thy trust, and thou shalt have nothing prosperous therein."}]}