{"data":[{"book":"Jeremiah","chapter":"25","verse":"1","text":"The word that came to Jeremias concerning all the people of Juda, in the fourth year of Joakim the son of Josias king of Juda, (the same is the first year of Nabuchodonosor king of Babylon,)"},{"book":"Jeremiah","chapter":"25","verse":"2","text":"Which Jeremias the prophet spoke to all the people of Juda, and to all the inhabitants of Jerusalem, saying:"},{"book":"Jeremiah","chapter":"25","verse":"3","text":"From the thirteenth year of Josias the son of Ammon king of Juda until this day: this is the three and twentieth year, the word of the Lord hath come to me, and I have spoken to you, rising before day, and speaking, and you have not hearkened."},{"book":"Jeremiah","chapter":"25","verse":"4","text":"And the Lord hath sent to you all his servants the prophets, rising early, and sending, and you have not hearkened, nor inclined your ears to hear."},{"book":"Jeremiah","chapter":"25","verse":"5","text":"When he said: Return ye, every one from his evil way, and from your wicked devices, and you shall dwell in the land which the Lord hath given to you, and your fathers for ever and ever."},{"book":"Jeremiah","chapter":"25","verse":"6","text":"And go not after strange gods to serve them, and adore them: nor provoke me to wrath by the works of your hands, and I will not afflict you."},{"book":"Jeremiah","chapter":"25","verse":"7","text":"And you have not heard me, saith the Lord, that you might provoke me to anger with the works of your hands, to your own hurt."},{"book":"Jeremiah","chapter":"25","verse":"8","text":"Therefore thus saith the Lord of hosts: Because you have not heard my words:"},{"book":"Jeremiah","chapter":"25","verse":"9","text":"Behold I will send, and take all the kindreds of the north, saith the Lord, and Nabuchodonosor the king of Babylon my servant: and I will bring them against this land, and against the inhabitants thereof, and against all the nations that are round about it: and I will destroy them, and make them an astonishment and a hissing, and perpetual desolations."},{"book":"Jeremiah","chapter":"25","verse":"10","text":"And I will take away from them the voice of mirth, and the voice of gladness, the voice of the bridegroom, and the voice of the bride, the sound of the mill, and the light of the lamp."},{"book":"Jeremiah","chapter":"25","verse":"11","text":"And all this land shall be a desolation, and an astonishment: and all these nations shall serve the king of Babylon seventy years."},{"book":"Jeremiah","chapter":"25","verse":"12","text":"And when the seventy years shall be expired, I will punish the king of Babylon, and that nation, saith the Lord, for their iniquity, and the land of the Chaldeans: and I will make it perpetual desolations."},{"book":"Jeremiah","chapter":"25","verse":"13","text":"And I will bring upon the land all my words, that I have spoken against it, all that is written in this book, all that Jeremias hath prophesied against all nations:"},{"book":"Jeremiah","chapter":"25","verse":"14","text":"For they have served them, whereas they were many nations, and great kings: and I will repay them according to their deeds, and according to the works of their hands."},{"book":"Jeremiah","chapter":"25","verse":"15","text":"For thus saith the Lord of hosts the God of Israel: Take the cup of wine of this fury at my hand: and thou shalt make all nations to drink thereof, unto which I shall send thee."},{"book":"Jeremiah","chapter":"25","verse":"16","text":"And they shall drink, and be troubled, and be mad because of the sword, which I shall send among them."},{"book":"Jeremiah","chapter":"25","verse":"17","text":"And I took the cup at the hand of the Lord, and I presented it to all the nations to drink of it, to which the Lord sent me:"},{"book":"Jeremiah","chapter":"25","verse":"18","text":"To wit, Jerusalem, and the cities of Juda, and the kings thereof, and the princes thereof: to make them a desolation, and an astonishment, and a hissing, and a curse, as it is at this day."},{"book":"Jeremiah","chapter":"25","verse":"19","text":"Pharao the king of Egypt, and his servants, and his princes, and all his people,"},{"book":"Jeremiah","chapter":"25","verse":"20","text":"And all in general: all the kings of the land of Ausitis, and all the kings of the land of the Philistines, and Ascalon, and Gaza, and Accaron, and the remnant of Azotus."},{"book":"Jeremiah","chapter":"25","verse":"21","text":"And Edom, and Moab, and the children of Ammon."},{"book":"Jeremiah","chapter":"25","verse":"22","text":"And all the kings of Tyre, and all the kings of Sidon: and the kings of the land of the islands that are beyond the sea."},{"book":"Jeremiah","chapter":"25","verse":"23","text":"And Dedan, and Thema, and Buz, and all that have their hair cut round."},{"book":"Jeremiah","chapter":"25","verse":"24","text":"And all the kings of Arabia, and all the kings of the west, that dwell in the desert."},{"book":"Jeremiah","chapter":"25","verse":"25","text":"And all the kings of Zambri, and all the kings of Elam, and all the kings of Medes:"},{"book":"Jeremiah","chapter":"25","verse":"26","text":"And all the kings of the north far and near, every one against his brother: and all the kingdoms of the earth, which are upon the face thereof: and the king of Sesac shall drink after them."},{"book":"Jeremiah","chapter":"25","verse":"27","text":"And thou shalt say to them: Thus saith the Lord of hosts the God of Israel: Drink ye, and be drunken, and vomit: and fall, and rise no more, because of the sword, which I shall send among you."},{"book":"Jeremiah","chapter":"25","verse":"28","text":"And if they refuse to take the cup at thy hand to drink, thou shalt say to them: Thus saith the Lord of hosts: Drinking you shall drink:"},{"book":"Jeremiah","chapter":"25","verse":"29","text":"For behold I begin to bring evil on the city wherein my name is called upon: and shall you be as innocent and escape free? you shall not escape free: for I will call for the sword upon all the inhabitants of the earth, saith the Lord of hosts."},{"book":"Jeremiah","chapter":"25","verse":"30","text":"And thou shalt prophesy unto them all these words, and thou shalt say to them: The Lord shall roar from on high, and shall utter his voice from his holy habitation: roaring he shall roar upon the place of his beauty: the shout as it were of them that tread grapes shall be given out against all the inhabitants of the earth."},{"book":"Jeremiah","chapter":"25","verse":"31","text":"The noise is come even to the ends of the earth: for the Lord entereth into judgement with the nations: he entereth into judgement with all flesh; the wicked I have delivered up to the sword, saith the Lord."},{"book":"Jeremiah","chapter":"25","verse":"32","text":"Thus saith the Lord of hosts: Behold evil shall go forth from nation to nation: and a great whirlwind shall go forth from the ends of the earth."},{"book":"Jeremiah","chapter":"25","verse":"33","text":"And the slain of the Lord shall be at that day from one end of the earth even to the other end thereof: they shall not be lamented, and they shall not be gathered up, nor buried: they shall lie as dung upon the face of the earth."},{"book":"Jeremiah","chapter":"25","verse":"34","text":"Howl, ye shepherds, and cry: and sprinkle yourselves with ashes, ye leaders of the flock: for the days of your slaughter and your dispersion are accomplished, and you shall fall like precious vessels."},{"book":"Jeremiah","chapter":"25","verse":"35","text":"And the shepherds shall have no way to flee, nor the leaders of the flock to save themselves."},{"book":"Jeremiah","chapter":"25","verse":"36","text":"A voice of the cry of the shepherds, and a howling of the principal of the flock: because the Lord hath wasted their pastures."},{"book":"Jeremiah","chapter":"25","verse":"37","text":"And the fields of peace have been silent, because of the fierce anger of the Lord."},{"book":"Jeremiah","chapter":"25","verse":"38","text":"He has forsaken his covert as the lion, for the land is laid waste because of the wrath of the dove, and because of the fierce anger of the Lord."}]}