{"data":[{"book":"Jeremiah","chapter":"36","verse":"1","text":"And it came to pass in the fourth year of Joakim the son of Josias king of Juda, that this word came to Jeremias by the Lord, saying:"},{"book":"Jeremiah","chapter":"36","verse":"2","text":"Take thee a roll of a book, and thou shalt write in it all the words that I have spoken to thee against Israel and Juda, and against all the nations from the day that I spoke to thee, from the days of Josias even to this day."},{"book":"Jeremiah","chapter":"36","verse":"3","text":"If so be, when the house of Juda shall hear all the evils that I purpose to do unto them, that they may return every man from his wicked way: and I will forgive their iniquity, and their sin."},{"book":"Jeremiah","chapter":"36","verse":"4","text":"So Jeremias called Baruch the son of Nerias: and Baruch wrote from the mouth of Jeremias all the words of the Lord, which he spoke to him, upon the roll of a book."},{"book":"Jeremiah","chapter":"36","verse":"5","text":"And Jeremias commanded Baruch, saying: I am shut up, and cannot go into the house of the Lord."},{"book":"Jeremiah","chapter":"36","verse":"6","text":"Go thou in therefore, and read out of the volume, which thou hast written from my mouth, the words of the Lord, in the hearing of all the people in the house of the Lord on the fasting day: and also thou shalt read them in the hearing of all Juda that come out of their cities:"},{"book":"Jeremiah","chapter":"36","verse":"7","text":"If so be they may present their supplication before the Lord, and may return every one from his wicked way: for great is the wrath and indignation which the Lord hath pronounced against this people."},{"book":"Jeremiah","chapter":"36","verse":"8","text":"And Baruch the son of Nerias did according to all that Jeremias the prophet had commanded him, reading out of the volume the words of the Lord in the house of the Lord."},{"book":"Jeremiah","chapter":"36","verse":"9","text":"And it came to pass in the fifth year of Joakim the son of Josias king of Juda, in the ninth month, that they proclaimed a fast before the Lord to all the people in Jerusalem, and to all the people that were come together out of the cities of Juda to Jerusalem."},{"book":"Jeremiah","chapter":"36","verse":"10","text":"And Baruch read out of the volume the words of Jeremias in the house of the Lord, in the treasury of Gamarias the son of Saphan the scribe, in the upper court, in the entry of the new gate of the house of the Lord, in the hearing of all the people."},{"book":"Jeremiah","chapter":"36","verse":"11","text":"And when Micheas the son of Gamarias the son of Saphan had heard out of the book all the words of the Lord,"},{"book":"Jeremiah","chapter":"36","verse":"12","text":"He went down into the king’s house to the secretary’s chamber: and behold all the princes sat there, Elisama the scribe, and Dalaias the son of Semeias, and Elnathan the son of Achobor, and Gamarias the son of Saphan, and Sedecias the son of Hananias, and all the princes."},{"book":"Jeremiah","chapter":"36","verse":"13","text":"And Micheas told them all the words that he had heard when Baruch read out of the volume in the hearing of the people."},{"book":"Jeremiah","chapter":"36","verse":"14","text":"Therefore all the princes sent Judi the son of Nathanias, the son of Selemias, the son of Chusi, to Baruch, saying: Take in thy hand the volume in which thou hast read in the hearing of the people, and come. So Baruch the son of Nerias took the volume in his hand, and came to them."},{"book":"Jeremiah","chapter":"36","verse":"15","text":"And they said to him: Sit down and read these things in our hearing. And Baruch read in their hearing."},{"book":"Jeremiah","chapter":"36","verse":"16","text":"And when they had heard all the words, they looked upon one another with astonishment, and they said to Baruch: We must tell the king all these words."},{"book":"Jeremiah","chapter":"36","verse":"17","text":"And they asked him, saying: Tell us how didst thou write all these words from his mouth."},{"book":"Jeremiah","chapter":"36","verse":"18","text":"And Baruch said to them: With his mouth he pronounced all these words as if he were reading to me: and I wrote in a volume with ink."},{"book":"Jeremiah","chapter":"36","verse":"19","text":"And the princes said to Baruch: Go, and hide thee, both thou and Jeremias, and let no man know where you are."},{"book":"Jeremiah","chapter":"36","verse":"20","text":"And they went in to the king into the court: but they laid up the volume in the chamber of Elisama the scribe: and they told all the words in the hearing of the king."},{"book":"Jeremiah","chapter":"36","verse":"21","text":"And the king sent Judi that he should take the volume: who bringing it out of the chamber of Elisama the scribe, read it in the hearing of the king, and of all the princes that stood about the king."},{"book":"Jeremiah","chapter":"36","verse":"22","text":"Now the king sat in the winter house, In the ninth month: and there was a hearth before him full of burning coals."},{"book":"Jeremiah","chapter":"36","verse":"23","text":"And when Judi had read three or four pages, he cut it with the penknife, and he cast it into the Are, that was upon the hearth, till all the volume was consumed with the fire that was on the hearth."},{"book":"Jeremiah","chapter":"36","verse":"24","text":"And the king and all his servants that heard all these words were not afraid, nor did they rend their garments."},{"book":"Jeremiah","chapter":"36","verse":"25","text":"But yet Elnathan, and Dalaias, and Gamarias spoke to the king, not to burn. the book: and he heard them not."},{"book":"Jeremiah","chapter":"36","verse":"26","text":"And the king commanded Jeremiel the son of Amelech, and Saraias the son of Ezriel, and Selemias the son of Abdeel, to take up Baruch the scribe, and Jeremias the prophet: but the Lord hid them."},{"book":"Jeremiah","chapter":"36","verse":"27","text":"And the word of the Lord came to Jeremias the prophet, after that the king had burnt the volume, and the words that Baruch had written from the mouth of Jeremias, saying:"},{"book":"Jeremiah","chapter":"36","verse":"28","text":"Take thee again another volume: and write in it all the former words that were in the first volume which Joakim the king of Juda hath burnt."},{"book":"Jeremiah","chapter":"36","verse":"29","text":"And thou shalt say to Joakim the king of Juda: Thus saith the Lord: Thou hast burnt that volume, saying: Why hast thou written therein, and said: The king of Babylon shall come speedily, and shall lay waste this land: and shall cause to cease from thence man and beast?"},{"book":"Jeremiah","chapter":"36","verse":"30","text":"Therefore thus saith the Lord against Joakim the king of Juda: He shall have none to sit upon the throne of David: and his dead body shall be cast out to the heat by day, and to the frost by night."},{"book":"Jeremiah","chapter":"36","verse":"31","text":"And I will punish him, and his seed and his servants, for their iniquities, and I will bring upon them, and upon the inhabitants of Jerusalem, and upon the men of Juda all the evil that I have pronounced against them, but they have not heard."},{"book":"Jeremiah","chapter":"36","verse":"32","text":"And Jeremias took another volume, and gave it to Baruch the son of Nerias the scribe: who wrote in it from the mouth of Jeremias all the words of the book which Joakim the king of Juda had burnt with fire: and there were added besides many more words than had been before."}]}