{"data":[{"book":"ইষ্রা","chapter":"1","verse":"1","text":"পারস্যের রাজা কোরসের প্রথম বছরে সদাপ্রভুর যে কথা যিরমিয় বলেছিলেন তা সম্পূর্ণ করার জন্য সদাপ্রভু পারস্যের রাজা কোরসের মনকে চঞ্চল করলেন, তাই তিনি নিজের রাজ্যের সব জায়াগায় ঘোষণার মাধ্যমে এবং লিখিত বিজ্ঞাপনের মাধ্যমে এই আদেশ দিলেন,"},{"book":"ইষ্রা","chapter":"1","verse":"2","text":"পারস্যের রাজা কোরস এই কথা বলেন, “স্বর্গের ঈশ্বর সদাপ্রভু পৃথিবীর সব রাজ্য আমাকে দান করেছেন, আর তিনি যিহূদা দেশের যিরূশালেমে তাঁর জন্য এই বাড়ি বানানোর ভার আমাকে দিয়েছেন৷"},{"book":"ইষ্রা","chapter":"1","verse":"3","text":"তোমাদের মধ্যে, তাঁর সমস্ত প্রজার মধ্যে, যে কেউ হোক, তার ঈশ্বর তার সঙ্গে সঙ্গে থাকুন; সে যিহূদা দেশের যিরূশালেমে যাক, ইস্রায়েলের ঈশ্বর সদাপ্রভুর যিরূশালেমের বাড়ি তৈরী করুক; তিনিই ঈশ্বর৷"},{"book":"ইষ্রা","chapter":"1","verse":"4","text":"আর যে কোনো জায়গায় যে কেউ অবশিষ্ট আছে, বাস করছে, সেখানের লোকেরা ঈশ্বরের যিরূশালেমের বাড়ির জন্য নিজের ইচ্ছায় দেওয়া উপহার ছাড়াও রূপা, সোনা, অন্যান্য জিনিস ও পশু দিয়ে তার সাহায্য করুক৷”"},{"book":"ইষ্রা","chapter":"1","verse":"5","text":"তখন যিহূদার ও বিন্যামীন বংশের পূর্বপুরুষদের প্রধানেরা এবং যাজকেরা ও লেবীয়েরা, আর সদাপ্রভুর বাড়ি তৈরী করতে যিরূশালেমে যাওয়ার জন্য যে লোকদের মনে ঈশ্বর প্রবল ইচ্ছা দিলেন, তাঁরা সবাই উঠল৷"},{"book":"ইষ্রা","chapter":"1","verse":"6","text":"আর তাদের চারদিকের সব লোক নিজের ইচ্ছায় দেওয়া উপহার ছাড়াও রূপার পাত্র, সোনা, অন্যান্য জিনিস এবং পশু ও দামী জিনিস তাদেরকে দিয়ে তাদের হাত সবল করলো৷"},{"book":"ইষ্রা","chapter":"1","verse":"7","text":"আর নবূখদনিত্সর 1:7 তিনি বাবিলের রাজা ছিলেন, যিনি 605 থেকে 562 খ্রিষ্টপূর্বাব্দ পর্যন্ত রাজত্ব করেছিলেন, 597 খ্রিষ্টপূর্বাব্দে যিরুশালেমকে দখল করেছিলেন 586 খ্রিষ্টপূর্বাব্দে মন্দির ধ্বংস করেন, 597, 587 এবং 582 খ্রিষ্টপূর্বাব্দে যিহূদা থেকে বহু লোকেদের বন্দী করেন, এবং মন্দিরের বহুমূল্য দ্রব্য লুট করে বাবিলের দেবতাদের উপাসনা করতেন (উদাহরণ, দানিয়েল 5:1-4).সদাপ্রভুর বাড়ির যে সব পাত্র যিরূশালেম থেকে এনে নিজের দেবতার ঘরে রেখেছিলেন, কোরস রাজা সেই সব বের করে দিলেন৷"},{"book":"ইষ্রা","chapter":"1","verse":"8","text":"পারস্যের রাজা কোরস সেগুলি কোষাধ্যক্ষ মিত্রদাতের মাধ্যমে বের করে এনে, গণনা করে যিহূদার শাসনকর্ত্তা শেশবসরের কাছে তা গুনে সমর্পণ করলেন৷"},{"book":"ইষ্রা","chapter":"1","verse":"9","text":"সেই সব জিনিসের সংখ্যা; ত্রিশটি সোনার থালা, হাজারটি রূপার থালা, ঊনত্রিশটি ছুরি,"},{"book":"ইষ্রা","chapter":"1","verse":"10","text":"ত্রিশটি সোনার বাটি, চারশো দশটি দ্বিতীয় শ্রেণীর বাটি এবং এক হাজার অন্যান্য পাত্র;"},{"book":"ইষ্রা","chapter":"1","verse":"11","text":"মোট পাঁচ হাজার চারশো সোনার ও রূপার পাত্র৷ বন্দীদেরকে বাবিল থেকে যিরূশালেমে আনার দিনের শেশবসর এই সব জিনিস আনলেন৷"}]}