{"data":[{"book":"Hiob","chapter":"13","verse":"1","text":"Sieh', alles hat mein Auge gesehen, mein Ohr gehört und sich's gemerkt!"},{"book":"Hiob","chapter":"13","verse":"2","text":"Was ihr wißt, weiß ich auch; ich stehe hinter euch nicht zurück."},{"book":"Hiob","chapter":"13","verse":"3","text":"Aber ich will zum Allmächtigen reden und mit Gott zu rechten habe ich Lust."},{"book":"Hiob","chapter":"13","verse":"4","text":"Denn wahrlich, ihr seid Lügenschmiede und Flicker von Nichtigem insgesamt."},{"book":"Hiob","chapter":"13","verse":"5","text":"O daß ihr doch ganz stille schwiegt, so könnte das als eure Weisheit gelten!"},{"book":"Hiob","chapter":"13","verse":"6","text":"So hört denn die Rüge meines Mundes und merkt auf die Vorwürfe meiner Lippen."},{"book":"Hiob","chapter":"13","verse":"7","text":"Wollt ihr Gott zu Liebe Unrecht reden und ihm zu Liebe Trug reden?"},{"book":"Hiob","chapter":"13","verse":"8","text":"Wollt ihr für ihn Partei ergreifen oder für Gott streiten?"},{"book":"Hiob","chapter":"13","verse":"9","text":"Wird es gut ablaufen, wenn er euch erforscht, oder wollt ihr ihn narren, wie man Menschen narrt?"},{"book":"Hiob","chapter":"13","verse":"10","text":"Nein, strafen, strafen wird er euch, wenn ihr insgeheim Partei ergreift."},{"book":"Hiob","chapter":"13","verse":"11","text":"Seine Hoheit wird euch betäuben, und sein Schrecken auf euch fallen."},{"book":"Hiob","chapter":"13","verse":"12","text":"Eure Merksprüche sind Aschensprüche, Lehmschanzen sind eure Schanzen."},{"book":"Hiob","chapter":"13","verse":"13","text":"Laßt mich in Ruhe, so will ich reden, mag über mich ergehen, was da will."},{"book":"Hiob","chapter":"13","verse":"14","text":"Ich will mein Fleisch in meine Zähne nehmen und mein Leben aufs Spiel setzen."},{"book":"Hiob","chapter":"13","verse":"15","text":"Er wird mich töten - ich harre seiner; nur will ich meinen Wandel ihm ins Angesicht darlegen."},{"book":"Hiob","chapter":"13","verse":"16","text":"Schon das gereicht mir zum Sieg, daß vor sein Angesicht kein Heuchler tritt."},{"book":"Hiob","chapter":"13","verse":"17","text":"So hört denn aufmerksam meine Rede, und meine Darlegung dringe zu euren Ohren."},{"book":"Hiob","chapter":"13","verse":"18","text":"Wohlan, ich habe den Handel eingeleitet; ich weiß, daß ich Recht behalten werde."},{"book":"Hiob","chapter":"13","verse":"19","text":"Wer ist's, der mit mir streiten dürfte? - denn dann wollt' ich schweigen und verscheiden!"},{"book":"Hiob","chapter":"13","verse":"20","text":"Nur zweierlei thue mir nicht an, dann will ich mich vor deinem Antlitz nicht verbergen:"},{"book":"Hiob","chapter":"13","verse":"21","text":"Zieh deine Hand von mir zurück und laß deinen Schrecken mich nicht ängstigen;"},{"book":"Hiob","chapter":"13","verse":"22","text":"dann rufe, so will ich Rede stehn, oder ich will reden, und du entgegne mir!"},{"book":"Hiob","chapter":"13","verse":"23","text":"Wieviel Vergehungen und Sünden habe ich denn? Meinen Frevel und meine Sünde laß mich wissen!"},{"book":"Hiob","chapter":"13","verse":"24","text":"Warum verhüllst du dein Antlitz und erachtest mich für deinen Feind?"},{"book":"Hiob","chapter":"13","verse":"25","text":"Willst du ein verwehtes Blatt aufschrecken und den dürren Halm verfolgen,"},{"book":"Hiob","chapter":"13","verse":"26","text":"daß du mir Bitteres als Urteil schreibst und mich die Sünden meiner Jugend erben lässest?"},{"book":"Hiob","chapter":"13","verse":"27","text":"daß du meine Füße in den Block legst und alle meine Wege bewachst und dir einen Kreis um meine Sohlen ziehst?"},{"book":"Hiob","chapter":"13","verse":"28","text":"Und eben dieser Mann zerfällt wie von Wurmfraß, wie ein Kleid, das die Motte zerfressen hat!"}]}