{"data":[{"book":"Hiob","chapter":"23","verse":"1","text":"Hiob antwortete und sprach:"},{"book":"Hiob","chapter":"23","verse":"2","text":"Auch heute empört sich meine Klage; seine Hand drückt schwer auf mein Seufzen."},{"book":"Hiob","chapter":"23","verse":"3","text":"O daß ich ihn zu finden wüßte, gelangen könnte bis zu seinem Richterstuhl!"},{"book":"Hiob","chapter":"23","verse":"4","text":"So wollte ich vor ihm meine Sache darlegen und meinen Mund mit Beweisen füllen."},{"book":"Hiob","chapter":"23","verse":"5","text":"Ich möchte wissen, was er mir erwidern würde, und erfahren, was er zu mir sagen würde!"},{"book":"Hiob","chapter":"23","verse":"6","text":"Würde er in der Fülle der Macht mit mir streiten? Nein, nur achten würde er auf mich!"},{"book":"Hiob","chapter":"23","verse":"7","text":"Dann würde ein Redlicher mit ihm rechten, und für immer machte ich mich von meinem Richter frei!"},{"book":"Hiob","chapter":"23","verse":"8","text":"Doch - gehe ich ostwärts, so ist er nicht da, und westwärts - so gewahre ich ihn nicht."},{"book":"Hiob","chapter":"23","verse":"9","text":"Im Norden schafft er, aber ich sehe ihn nicht, biegt ab gen Süden - aber ich erblicke ihn nicht."},{"book":"Hiob","chapter":"23","verse":"10","text":"Denn er weiß, welchen Wandel ich geführt - prüfte er mich, wie Gold würde ich hervorgehn."},{"book":"Hiob","chapter":"23","verse":"11","text":"An seiner Spur hat fest mein Fuß gehalten, seinen Weg hab' ich verfolgt, ohne abzuweichen."},{"book":"Hiob","chapter":"23","verse":"12","text":"Von seiner Lippen Vorschrift wich ich nie, barg in meiner Brust die Worte seines Munds."},{"book":"Hiob","chapter":"23","verse":"13","text":"Er aber bleibt sich gleich - wer will ihm wehren? Sein Wille begehrt's, da führt er's aus!"},{"book":"Hiob","chapter":"23","verse":"14","text":"Ja, er wird zu Ende führen, was er mir bestimmt hat, und solcherlei hat er noch vieles im Sinn."},{"book":"Hiob","chapter":"23","verse":"15","text":"Darum erschrecke ich vor seinem Angesicht; überdenke ich's, so erbebe ich vor ihm."},{"book":"Hiob","chapter":"23","verse":"16","text":"Ja, Gott hat meinen Mut gebrochen und der Allmächtige hat mich mit Schrecken erfüllt."},{"book":"Hiob","chapter":"23","verse":"17","text":"Denn nicht des Unglücks wegen fühle ich mich vernichtet, noch wegen meiner Person, die Dunkel bedeckt hat."}]}