{"data":[{"book":"Hiob","chapter":"29","verse":"1","text":"Darauf fuhr Hiob also fort, seine Rede vorzutragen:"},{"book":"Hiob","chapter":"29","verse":"2","text":"O daß ich wäre wie in früheren Monden, wie in den Tagen da mich Gott beschützte;"},{"book":"Hiob","chapter":"29","verse":"3","text":"als seine Leuchte über meinem Haupte schien, und ich bei seinem Licht durch Dunkel wandelte,"},{"book":"Hiob","chapter":"29","verse":"4","text":"so, wie ich war in meines Sommers Tagen, als Gottes Freundschaft über meinem Zelte waltete,"},{"book":"Hiob","chapter":"29","verse":"5","text":"als der Allmächtige noch mit mir war, rings um mich meine Knaben;"},{"book":"Hiob","chapter":"29","verse":"6","text":"als ich meine Schritte in Dickmilch badete, und der Fels neben mir Bäche Öls ergoß;"},{"book":"Hiob","chapter":"29","verse":"7","text":"als ich zum Thore ging hinauf zur Stadt, auf dem freien Platze meinen Sitz aufschlug."},{"book":"Hiob","chapter":"29","verse":"8","text":"Wenn mich die Knaben sahen, verbargen sie sich, und die Greise erhoben sich und blieben stehn;"},{"book":"Hiob","chapter":"29","verse":"9","text":"Häuptlinge hielten inne mit Reden und legten die Hand auf ihren Mund."},{"book":"Hiob","chapter":"29","verse":"10","text":"Der Edlen Stimme verbarg sich, und ihre Zunge klebte an ihrem Gaumen."},{"book":"Hiob","chapter":"29","verse":"11","text":"Denn wo ein Ohr nur hörte, da pries es mich selig, und wo ein Auge sah, da gab es mir Zeugnis."},{"book":"Hiob","chapter":"29","verse":"12","text":"Denn ich rettete den Elenden, der um Hilfe schrie, und die Waise und den, der keinen Helfer hatte."},{"book":"Hiob","chapter":"29","verse":"13","text":"Der Segen des Verlorenen kam über mich, und das Herz der Witwe macht ich jubeln."},{"book":"Hiob","chapter":"29","verse":"14","text":"Gerechtigkeit zog ich an, und sie zog mich an, wie Talar und Turban zog ich an meine Rechtschaffenheit."},{"book":"Hiob","chapter":"29","verse":"15","text":"Auge ward ich dem Blinden und Fuß war ich dem Lahmen."},{"book":"Hiob","chapter":"29","verse":"16","text":"Ein Vater war ich den Armen und die Rechtssache des mir Unbekannten untersuchte ich;"},{"book":"Hiob","chapter":"29","verse":"17","text":"ich zerschmetterte dem Frevler die Kinnladen und warf ihm die Beute aus den Zähnen."},{"book":"Hiob","chapter":"29","verse":"18","text":"So dachte ich denn: \"Bei meinem Neste werde ich verscheiden und wie der Phönix meine Tage mehren."},{"book":"Hiob","chapter":"29","verse":"19","text":"Meine Wurzel steht über dem Wasser offen, und der Tau übernachtet in meinen Zweigen."},{"book":"Hiob","chapter":"29","verse":"20","text":"Meine Würde ist stets neu bei mir, und mein Bogen verjüngt sich in meiner Hand.\""},{"book":"Hiob","chapter":"29","verse":"21","text":"Mir hörten sie zu und warteten und lauschten schweigend meinem Rate."},{"book":"Hiob","chapter":"29","verse":"22","text":"Wenn ich geredet, sprachen sie nicht mehr, und meine Rede troff auf sie herab."},{"book":"Hiob","chapter":"29","verse":"23","text":"So warteten sie auf mich wie auf Regen und wie nach Spätregen sperrten sie den Mund auf."},{"book":"Hiob","chapter":"29","verse":"24","text":"Ich lächelte ihnen zu, wenn sie verzagten, und das heitre Antlitz trübten sie mir nie."},{"book":"Hiob","chapter":"29","verse":"25","text":"Gern wählte ich den Weg zu ihnen, saß da als Haupt und thronte wie ein König in der Heerschar, wie einer, der Trauernde tröstet."}]}