{"data":[{"book":"Hiob","chapter":"40","verse":"1","text":"Und Jahwe antwortete Hiob und sprach:"},{"book":"Hiob","chapter":"40","verse":"2","text":"Hadern mit dem Allmächtigen will der Tadler? Der Ankläger Gottes antwortete darauf!"},{"book":"Hiob","chapter":"40","verse":"3","text":"Dann antwortete Hiob Jahwe und sprach:"},{"book":"Hiob","chapter":"40","verse":"4","text":"Fürwahr, zu gering bin ich; was soll ich dir erwidern? Ich lege meine Hand auf meinen Mund."},{"book":"Hiob","chapter":"40","verse":"5","text":"Einmal habe ich geredet und werde es nicht wiederholen - ein zweites Mal, und werde es nicht wieder thun!"},{"book":"Hiob","chapter":"40","verse":"6","text":"Dann antwortete Jahwe Hiob aus Wettersturm und sprach:"},{"book":"Hiob","chapter":"40","verse":"7","text":"Auf, gürte deine Lenden wie ein Mann: Ich will dich fragen und du belehre mich!"},{"book":"Hiob","chapter":"40","verse":"8","text":"Willst du gar mein Recht zunichte machen, mich verdammen, damit du Recht behaltest?"},{"book":"Hiob","chapter":"40","verse":"9","text":"Hast du denn einen Arm wie Gott und vermagst du mit gleichem Schall wie er zu donnern?"},{"book":"Hiob","chapter":"40","verse":"10","text":"Schmücke dich doch mit Majestät und Hoheit! Umkleide dich mit Glanz und Herrlichkeit!"},{"book":"Hiob","chapter":"40","verse":"11","text":"Laß sich ergießen deines Zornes Fluten und wirf mit einem Blicke jeden Stolzen nieder!"},{"book":"Hiob","chapter":"40","verse":"12","text":"Mit einem Blicke demütige jeden Stolzen und strecke die Gottlosen zu Boden."},{"book":"Hiob","chapter":"40","verse":"13","text":"Birg sie im Staube allzumal, banne ihr Angesicht an verborgenem Ort,"},{"book":"Hiob","chapter":"40","verse":"14","text":"so will auch ich dich loben, daß deine Rechte dir Sieg verschafft!"},{"book":"Hiob","chapter":"40","verse":"15","text":"Sieh nur das Nilpferd, das ich schuf wie dich; Gras frißt es wie ein Rind!"},{"book":"Hiob","chapter":"40","verse":"16","text":"Sieh nur seine Kraft in seinen Lenden und seine Stärke in den Muskeln seines Leibes."},{"book":"Hiob","chapter":"40","verse":"17","text":"Es streckt seinen Schwanz wie eine Ceder aus, die Sehnen seiner Schenkel sind dicht verschlungen."},{"book":"Hiob","chapter":"40","verse":"18","text":"Seine Knochen sind Röhren von Erz, seine Gebeine wie ein eiserner Stab."},{"book":"Hiob","chapter":"40","verse":"19","text":"Das ist der Erstling von Gottes Walten; der es schuf, reicht dar sein Schwert."},{"book":"Hiob","chapter":"40","verse":"20","text":"Denn Futter tragen ihm die Berge, wo alle Tiere des Feldes spielen."},{"book":"Hiob","chapter":"40","verse":"21","text":"Unter Lotusbüschen lagert es, im Versteck von Rohr und Schilf."},{"book":"Hiob","chapter":"40","verse":"22","text":"Lotusbüsche überdachen es, um ihm Schatten zu geben, des Baches Weiden umfangen es."},{"book":"Hiob","chapter":"40","verse":"23","text":"Wenn der Strom anschwillt, bangt es nicht, bleibt ruhig, wenn ein Jordan gegen seinen Rachen andringt."},{"book":"Hiob","chapter":"40","verse":"24","text":"Vermag es einer von vorn zu packen, mit Sprenkeln ihm die Nase zu durchbohren?"},{"book":"Hiob","chapter":"40","verse":"25","text":"Kannst du das Krokodil mit der Angel ziehen und mit der Schnur seine Zunge niederdrücken?"},{"book":"Hiob","chapter":"40","verse":"26","text":"Ziehst du ihm eine Binsenschnur durch die Nase und durchbohrst du mit dem Haken seine Backe?"},{"book":"Hiob","chapter":"40","verse":"27","text":"Wird es dir viel Flehens machen oder dir gute Worte geben?"},{"book":"Hiob","chapter":"40","verse":"28","text":"Wird es einen Vertrag mit dir eingehen, daß du es für immer zum Sklaven nehmest?"},{"book":"Hiob","chapter":"40","verse":"29","text":"Wirst du mit ihm spielen, wie mit einem Vöglein und kannst du es anbinden für deine Mädchen?"},{"book":"Hiob","chapter":"40","verse":"30","text":"Feilschen darum die Zunftgenossen, verteilen es unter die Händler?"},{"book":"Hiob","chapter":"40","verse":"31","text":"Kannst du sein Haupt mit Stacheln spicken und seinen Kopf mit schwirrenden Harpunen?"},{"book":"Hiob","chapter":"40","verse":"32","text":"Lege nur deine Hand an es - gedenke, welch' ein Kampf! du wirst's nicht wieder thun."}]}