{"data":[{"book":"KEW","chapter":"10","verse":"1","text":"Cɛɛ do tɛrɛ ye Sesare, a tɔɔ ko Kɔrinɛli. Rɔmu kɛlɛden kuntii do le tɛrɛ a ri, kɛlɛden kɛmɛ tɛrɛ ye a bolo. A la kɛlɛdenilu tɛrɛ ye dɛkuru mɛn dɔ, mɔɔilu tɛrɛ ye a fɔla wo ma ko Itali dɛkuru."},{"book":"KEW","chapter":"10","verse":"2","text":"Kɔrinɛli ni a la denbaya bɛɛ sɛɛbɛ donni tɛrɛ ye Alla batola. Ii silanni Alla ɲɛ. A tɛrɛ ye fantanilu sɔla kosɛbɛ, ka Alla matara tuma bɛɛ."},{"book":"KEW","chapter":"10","verse":"3","text":"Nba, lon do rɔ wura tele la, Kɔrinɛli ka Alla la mɛlɛka yen nala a yɛ ɲayennin dɔ a la bon kɔndɔ. Wo ka a kili ko: «Kɔrinɛli.»"},{"book":"KEW","chapter":"10","verse":"4","text":"Kɔrinɛli ka a ɲa lɔ a la silan dɔ. A ka a fɔ ko: «Faama, nfen de ɲin?» Mɛlɛka ka a jabi: «I la Alla tarailu ni i la bolokolonilu sɔ ko ra diya Alla yɛ. Alla ra a hankili to i rɔ."},{"book":"KEW","chapter":"10","verse":"5","text":"Sisen, i ye mɔɔ lawa Jope ka cɛɛ do kili, mɛn tɔɔ ko Simɔn. Doilu ye a fɔla a ma ko Piyɛri."},{"book":"KEW","chapter":"10","verse":"6","text":"A jiyani Simɔn wara, mɛn ye karanke ri. A la bon ye kɔɔji da la.»"},{"book":"KEW","chapter":"10","verse":"7","text":"Mɛlɛka bɔra a tɔrɔfɛ ka wa tuma mɛn na, Kɔrinɛli ka a la bonkɔndɔ baaraden fila kili, a ni a jɛrɛ dɛmɛnba kɛlɛden do. Wo fanan sɛɛbɛ donni tɛrɛ Alla bato ma."},{"book":"KEW","chapter":"10","verse":"8","text":"Kɔrinɛli ka ko bɛɛ ɲafɔ ii ɲana ka ii lawa Jope."},{"book":"KEW","chapter":"10","verse":"9","text":"Wo duusa gbɛ, telelatelen waati ka mɔɔ sɛwa wo to sila kan fɔlɔ. Wo tuma, ii se mɛn kɛra so da la, Piyɛri yɛlɛra Alla matara diya bon kun bilinin kan."},{"book":"KEW","chapter":"10","verse":"10","text":"Kɔnkɔ ka a mira. A tɛrɛ ye a fɛ ka dɔɔnnin kɛ. Ka a tɛrɛn mɔɔilu ye suman tibila, Alla ka fen do yiraka a la."},{"book":"KEW","chapter":"10","verse":"11","text":"A ka sankolo lakani yen, ka fen do fanan yen, mɛn kɛni ikomin birinkan ba. Wo sidini a kun naanin na, ka lajii duu ma."},{"book":"KEW","chapter":"10","verse":"12","text":"Sen naaninma soboilu su bɛɛ tɛrɛ ye wo kan, a ni gbankanbandɔilu ni sankolo kɔnɔilu."},{"book":"KEW","chapter":"10","verse":"13","text":"Piyɛri ka kumakan do mɛn. A ka a fɔ ko: «Piyɛri, i wuli ka do faa ka a dɔɔn.»"},{"book":"KEW","chapter":"10","verse":"14","text":"Kɔni Piyɛri ka a fɔ ko: «Ɛɛn de, Maari! Fen haramunnin ni fen kɔsɔni, n ma wo si dɔɔn fɔlɔ.»"},{"book":"KEW","chapter":"10","verse":"15","text":"Kumakan bɔra a siɲa filana rɔ. A ka a fɔ ko: «Alla ra fen mɛn sɛniya, i kana wo jate fen haramunnin di.»"},{"book":"KEW","chapter":"10","verse":"16","text":"Wo kɛra siɲa sawa ka ban tuma mɛn na, birinkan wo kɔrɔtara ka wa sankolo rɔ kelen di."},{"book":"KEW","chapter":"10","verse":"17","text":"Piyɛri tun ka fen mɛn yen, a kɔndafilini tɛrɛ ye wo rɔ kosɛbɛ. Wo ka a tɛrɛn Kɔrinɛli la keladenilu ra se Jope ka Simɔn na bon maɲininka, ka na ii lɔ a la bonda la."},{"book":"KEW","chapter":"10","verse":"18","text":"Ii ka ii kan nabɔ ka ɲininkali kɛ ko: «Simɔn mɛn ye kilila ko Piyɛri, wo jiyani yan de wa?»"},{"book":"KEW","chapter":"10","verse":"19","text":"Piyɛri ye i mirila a la ɲayennin kɔrɔ ma waati mɛn na, Alla la Nii Sɛniman ka a fɔ a yɛ ko: «I ɲa lɔ. Mɔɔ sawa ye i ɲininna."},{"book":"KEW","chapter":"10","verse":"20","text":"I wuli ka jii ii tɛrɛn ye. I ye wa ii kɔfɛ, i kana sika. Nde le ka ii lana i ma.»"},{"book":"KEW","chapter":"10","verse":"21","text":"Piyɛri jiira ka na ii tɛrɛn ye. A ka a fɔ ko: «Ai ye mɔɔ mɛn ɲininna, wo le nde ri. Ai nani nfenna?»"},{"book":"KEW","chapter":"10","verse":"22","text":"Woilu ka Piyɛri jabi: «An bɔni Kɔrinɛli wara le. Kɛlɛden kuntii do le a ri. Mɔɔ telenni de, a silanni Alla ɲɛ. Yahudiyailu bɛɛ ye a tɔɔɲuma fɔla. Nba, Alla la mɛlɛka sɛniman ka a fɔ a yɛ ko a ye i kili ka wa a wara, sa a ri a tolo malɔ i la kuma la.»"},{"book":"KEW","chapter":"10","verse":"23","text":"Wo rɔ, Piyɛri ka a fɔ ii yɛ ko ii ye don. A ka jiyabon di ii ma."},{"book":"KEW","chapter":"10","verse":"24","text":"Wo duusa gbɛ, ii donda Sesare. Kɔrinɛli ka ii makɔnɔ ye, a tɛrɛ ra a badenmailu ni a teri ɲumailu bɛɛ ladɛn."},{"book":"KEW","chapter":"10","verse":"25","text":"Piyɛri donda a wara tuma mɛn na, Kɔrinɛli nara a tuwa, ka a ɲɔnkin Piyɛri kɔrɔ, ka a bonya."},{"book":"KEW","chapter":"10","verse":"26","text":"Kɔni Piyɛri ka a lawuli ko: «I wuli. Mɔɔ le nde fanan di.»"},{"book":"KEW","chapter":"10","verse":"27","text":"Piyɛri tɛrɛ ye kumala Kɔrinɛli yɛ tuma mɛn na, ii donda bon na ka mɔɔ siyaman nadɛni tɛrɛn bon na ye."},{"book":"KEW","chapter":"10","verse":"28","text":"Piyɛri ka a fɔ ii yɛ ko: «Ka bɛn an na sariya ma, Yahudiyailu ma kan ka ii madon siya gbɛrɛ mɔɔilu la. Ai ye wo kalama. Hali ka don ii la bon na, an ma kan ka wo kɛ. Kɔni Alla ra a yiraka n na ko n kana a fɔ mɔɔ si ma ko a haramunnin, wala a kɔsɔni."},{"book":"KEW","chapter":"10","verse":"29","text":"Wo le rɔ, n kilira tuma mɛn na, n ka n wuli ka na. N ma sɔsɔli si bila a rɔ. Awa, n ye ai maɲininkala sisen, ai ka n kili nfenna?»"},{"book":"KEW","chapter":"10","verse":"30","text":"Kɔrinɛli ka a jabi: «Wura tele su ɲin na, kunasini kɔ, n tɛrɛ ye Alla matarala n na bon na waati su ɲin na. Wo tele naanin de bi ri. Nba, n ka cɛɛ do lɔni yen n ɲakɔrɔ i kɔrɔ. Faanin mɛlɛnmɛlɛnna ye a kan na."},{"book":"KEW","chapter":"10","verse":"31","text":"A ka a fɔ ko: ‹Kɔrinɛli, i ra Alla matara mɛn kɛ, Alla ra wo mɛn. I ra bolokolonilu sɔ, a ma ɲina woilu kɔ."},{"book":"KEW","chapter":"10","verse":"32","text":"Wo le kosɔn, i ye kela lawa Jope ka Simɔn kili, mɔɔilu ye a fɔla mɛn ma ko Piyɛri. A jiyani Simɔn wara, mɛn ye karanke ri. Wo la bon ye kɔɔji da la.›"},{"book":"KEW","chapter":"10","verse":"33","text":"Wo rɔ, n ka mɔɔilu lawa i kɔ i kɔrɔ. I na ko ra diya an yɛ sisen. Nba, Maari ka ko mɛnilu fɔ i yɛ, an bɛɛ ye yan Alla ɲakɔrɔ ka an tolo malɔ woilu bɛɛ la.»"},{"book":"KEW","chapter":"10","verse":"34","text":"Piyɛri ka kuma damira ko: «N da a yen sisen ko tuɲa le a ri ko Alla tɛ mɔɔ bɔla mɔɔ rɔ."},{"book":"KEW","chapter":"10","verse":"35","text":"Siya siya rɔ, mɔɔ mɛn silanni Alla ɲɛ ka telenbaya kɛ, wo le duman Alla yɛ."},{"book":"KEW","chapter":"10","verse":"36","text":"Alla ka kela fɔ Isirayɛlikailu yɛ, ka kibaro ɲuma lase ii ma ko ii ri jususuma sɔrɔn Isa Ɲenematɔmɔnin bolo, mɛn ye mɔɔ bɛɛ la Maari ri, ai ka wo lɔn."},{"book":"KEW","chapter":"10","verse":"37","text":"Isa la ko damirara Kalile ka tamin Jude mara fan bɛɛ rɔ ɲa mɛn ma, ai ye wo kalama. Wo bɛɛ jusiira sun ji rɔ le ma, Yaya tɛrɛ ye mɛn nasela mɔɔilu ma."},{"book":"KEW","chapter":"10","verse":"38","text":"Ai a lɔn, ko Alla la Nii Sɛniman lajiira Isa Nasarɛtika kun na ikomin suwandili tulu, a ka sebaya di a ma. Ai sebaya ka a lɔn ko Isa wara ɲa mɛn ma yɔrɔ bɛɛ la, ka a to koɲumailu kɛla, ka mɔɔilu lakɛndɛya, mɛnilu bɛɛ ye Jina Mansa Setana fanka kɔrɔ, ka a masɔrɔn Alla ye a fɛ."},{"book":"KEW","chapter":"10","verse":"39","text":"Isa ka ko mɛnilu kɛ Jerusalɛmu so kɔndɔ, a ni Yahudiyailu la jamana rɔ, andeilu le kɛra wo bɛɛ sereilu ri. Ii ka a gbɔngbɔn jiri kan ka a faa."},{"book":"KEW","chapter":"10","verse":"40","text":"Kɔni a faa tele sawana lon, Alla ka a lawuli ka a bɔ saya rɔ. Alla ka a kɛ, mɔɔilu ka a yen ii ɲa la."},{"book":"KEW","chapter":"10","verse":"41","text":"Kɔni mɔɔilu bɛɛ ma a yen, fo Alla tun ka sere mɛnilu suwandi kɔrɔman. Andeilu le kɛra sere woilu ri, ande mɛnilu ka dɔɔnnin kɛ ka an min a fɛ a lawulini kɔrɔ ka a bɔ saya rɔ."},{"book":"KEW","chapter":"10","verse":"42","text":"A ka an jamari ko an ye mɔɔilu bɛɛ kawandi, ka sereya bɔ ko Alla ra ale lasii ka a kɛ fureilu ni kɛndɛmailu bɛɛ la kititɛɛla ri."},{"book":"KEW","chapter":"10","verse":"43","text":"Nabiɲumailu bɛɛ ka a la ko fɔ, ko mɔɔ mɔɔ wa la ale la, wo la kojuu ri makoto ale tɔɔ rɔ.»"},{"book":"KEW","chapter":"10","verse":"44","text":"Ka a tɛrɛn Piyɛri ma ban kumala fɔlɔ, Alla la Nii Sɛniman jiira wo lamɛnbailu bɛɛ kan."},{"book":"KEW","chapter":"10","verse":"45","text":"Wo ka Yahudiya lemɛniya mɔɔ mɛnilu tɛrɛn ye, mɛnilu nani Piyɛri malɔ diya kɔnin, woilu kabannakoyara ka a masɔrɔn Alla ka a la Nii Sɛniman di siya gbɛrɛilu fanan ma,"},{"book":"KEW","chapter":"10","verse":"46","text":"ka a masɔrɔn ii ka wo mɔɔilu kumakanilu mɛn ii ye Alla matɔɔla kan gbɛrɛilu la. Wo rɔ, Piyɛri ka a fɔ,"},{"book":"KEW","chapter":"10","verse":"47","text":"«Mɔɔ ɲinilu ra Alla la Nii Sɛniman sɔrɔn ikɔ andeilu ka a sɔrɔn ɲa mɛn ma. Wo rɔ, yon di se ka ii bali sun ji rɔ ma wa?»"},{"book":"KEW","chapter":"10","verse":"48","text":"Nba, Piyɛri ka a fɔ ko ii ye sun ji rɔ Isa Ɲenematɔmɔnin tɔɔ rɔ. Ii sun kɔ ji rɔ, ii ka Piyɛri madiya ko a ye tele dando kɛ ii wara ye."}]}