{"data":[{"book":"KEW","chapter":"11","verse":"1","text":"Talibidenbailu ni lemɛniya mɔɔ mɛnilu ye Jude, woilu ka a mɛn ko siya gbɛrɛ mɔɔilu fanan da sɔn Alla la kuma ma."},{"book":"KEW","chapter":"11","verse":"2","text":"Kɔni Piyɛri sera Jerusalɛmu tuma mɛn na, Yahudiya11.2 Yahudiya Yahudiyailu cɛɛ bɛɛ ye faaninta kɛ, doilu fanan ko lemɛniya mɔɔ cɛmanilu bɛɛ ka kan ka faaninta kɛ  lemɛniya mɔɔilu ka a jalaki."},{"book":"KEW","chapter":"11","verse":"3","text":"Ii ka a fɔ ko: «I donda faaninta kɛbaliilu kan ka dɔɔnnin kɛ ii fɛ.»"},{"book":"KEW","chapter":"11","verse":"4","text":"Wo rɔ, Piyɛri ka ko wo ɲafɔ ii yɛ a sila la, a kɛra ɲa mɛn ma kɔnin."},{"book":"KEW","chapter":"11","verse":"5","text":"A ka a fɔ ko: «N tɛrɛ ye Alla tarala Jope so kɔndɔ tuma mɛn na, Alla ka fen do yiraka n na. N ka fen do yen, mɛn kɛni ikomin birinkan ba. A sidini a kun naanin bɛɛ la ka jii ka bɔ sankolo rɔ. A seni n ma,"},{"book":"KEW","chapter":"11","verse":"6","text":"n ka n ɲa lɔ a rɔ ka a lakɔrɔsi. N ka sen naaninma fenilu yen, a ni waa rɔ soboilu ni gbankanbandɔilu ni sanma kɔnɔilu."},{"book":"KEW","chapter":"11","verse":"7","text":"N ka kumakan do mɛn mɛn ka a fɔ n yɛ ko: ‹Piyɛri, i wuli. I ye do faa ka a dɔɔn.›"},{"book":"KEW","chapter":"11","verse":"8","text":"N ka a fɔ ko: ‹Ɛɛn de, Maari! N ma fen haramunnin ni fen kɔsɔni si bila n da rɔ fɔlɔ fewu.›"},{"book":"KEW","chapter":"11","verse":"9","text":"Kɔni kumakan wo bɔra sankolo rɔ ikɔ ko: ‹Alla ra fen mɛn sɛniya, i kana wo jate fen haramunnin di.›"},{"book":"KEW","chapter":"11","verse":"10","text":"Wo kɛra siɲa sawa ka ban tuma mɛn na, birinkan wo ni a kɔndɔfenilu bɛɛ layɛlɛra sankolo rɔ ikɔ ka tunun."},{"book":"KEW","chapter":"11","verse":"11","text":"Wo waati kelen, mɔɔ sawa nara ka ii lɔ lu da la ye, n jiyani yɔrɔ mɛn dɔ. Ii nani n ma ka bɔ Sesare."},{"book":"KEW","chapter":"11","verse":"12","text":"Alla la Nii Sɛniman ka a fɔ n yɛ ko n ye wa ii tɔrɔfɛ, ko n kana sika. Badenma wɔɔrɔ ɲinilu wara n malɔ diya. An seni ye, an donda Kɔrinɛli la bon na."},{"book":"KEW","chapter":"11","verse":"13","text":"A tun ka mɛlɛka lɔni yen ɲa mɛn ma a la bon na, a ka wo ɲafɔ andeilu yɛ. Mɛlɛka wo ka a fɔ a yɛ ko: ‹I ye kela lawa Jope ka Simɔn kili, mɔɔilu ye a fɔla mɛn ma ko Piyɛri."},{"book":"KEW","chapter":"11","verse":"14","text":"A ri kumailu fɔ i yɛ, mɛnilu ri i ni i la denbaya bɛɛ lakisi.›"},{"book":"KEW","chapter":"11","verse":"15","text":"Nba, n ka kuma damira tuma mɛn na, Alla la Nii Sɛniman jiira mɔɔ woilu kan ikomin a jiira andeilu kan ɲa mɛn ma fɔlɔfɔlɔ."},{"book":"KEW","chapter":"11","verse":"16","text":"Wo waati kelen, n hankili bilara Maari la kuma rɔ. Ale le ka a fɔ ko: ‹Yaya ka mɔɔilu sun ji rɔ. Kɔni ai ri sun Alla la Nii Sɛniman dɔ.›"},{"book":"KEW","chapter":"11","verse":"17","text":"Nba, Alla ka a la Nii Sɛniman di andeilu ma, ande mɛnilu lemɛniyani Maari Isa Ɲenematɔmɔnin ma. Ni a ka a la Nii Sɛniman di woilu fanan ma, a se ye n yɛ ka Alla la baara mabali wa?»"},{"book":"KEW","chapter":"11","verse":"18","text":"Ii ka Piyɛri la kuma mɛn tuma mɛn na, ii ka a jalaki boloka. Ii ka Alla tando ko: «Nba, Alla ra se di siya gbɛrɛilu fanan ma ka tubi ka na Alla ma sa ii ri ɲenemaya jɛrɛ jɛrɛ sɔrɔn.»"},{"book":"KEW","chapter":"11","verse":"19","text":"Nba, lemɛniya mɔɔilu ka tɔrɔya sɔrɔn kojuuya Etiyɛn faani kɔrɔ. Wo rɔ, do ka ii bori ka wa fɔɔ Fenisi ni Sipere ni Antiyɔki. Ii tun tɛ Isa la ko lasela mɔɔ si ma fo Yahudiyailu gbansan."},{"book":"KEW","chapter":"11","verse":"20","text":"Kɔni cɛɛ doilu borini wara Antiyɔki. Siperekailu ni Sirɛnikailu le woilu ri. Ii sera Antiyɔki tuma mɛn na, ii ka Maari Isa la kibaro ɲuma lase Kirɛkikailu fanan ma."},{"book":"KEW","chapter":"11","verse":"21","text":"Maari la sebaya tɛrɛ ye cɛɛ woilu fɛ. Wo rɔ, mɔɔ siyaman ba lemɛniyara ka na Maari ma."},{"book":"KEW","chapter":"11","verse":"22","text":"Awa, wo ko kibaro ka Jerusalɛmu lemɛniya jama bɔ, ii ka Barinabasi lawa Antiyɔki so kɔndɔ."},{"book":"KEW","chapter":"11","verse":"23","text":"A se mɛn kɛni ye, a ka Alla la ɲumaya nɔɔ yen lemɛniya mɔɔilu ma ka sɛwa. A ka lemɛniya mɔɔilu sɛɛbɛ don ko ii ye ii raja ka to Maari la sila kan."},{"book":"KEW","chapter":"11","verse":"24","text":"Barinabasi tɛrɛ ye mɔɔ ɲuma le ri. A jusu fani Alla la Nii Sɛniman na. A lemɛniyara kosɛbɛ. Jama siyaman fanan sɔnda Maari rɔ."},{"book":"KEW","chapter":"11","verse":"25","text":"Wo rɔ, Barinabasi bɔra ye ka wa Sawuli ɲinin diya Tarisi."},{"book":"KEW","chapter":"11","verse":"26","text":"A ka Sawuli tɛrɛn ye ka na a ri Antiyɔki. Ii ka san kelen kɛ ladɛnna lemɛniya jama kɔfɛ ye. Ii ka mɔɔ siyaman karan wo rɔ. Mɔɔilu ka Isa la karandenilu tɔɔ la Antiyɔki le fɔlɔ ko Isa la mɔɔilu."},{"book":"KEW","chapter":"11","verse":"27","text":"Wo tuma, Alla la nabi doilu nara Antiyɔki ka bɔ Jerusalɛmu."},{"book":"KEW","chapter":"11","verse":"28","text":"Mɛn tɔɔ ko Akabusi ka i lɔ ka kuma Alla la Nii Sɛniman baraka rɔ. A ka a fɔ ko kɔnkɔ ba dontɔ dunuɲa fan bɛɛ rɔ. Wo kuma dafara jɔ! Wo kɔnkɔ ba donda Rɔmu mansacɛba Kulodi tele le rɔ."},{"book":"KEW","chapter":"11","verse":"29","text":"Isa la karanden ka a fɔ ko ii ri Jude lemɛniya mɔɔilu dɛmɛn. Ko ii kelen kelenna bɛɛ ri ii se ko kɛ ka do bila a rɔ."},{"book":"KEW","chapter":"11","verse":"30","text":"Ii ka wo bɛɛ ladɛn ka a don Barinabasi ni Sawuli bolo, ko ii ye wa a ri Jude lemɛniya mɔɔ mɔɔbakɔrɔilu ma."}]}