{"data":[{"book":"KEW","chapter":"16","verse":"1","text":"A sera Dɛribɛ, ka bɔ ye ka wa Lisitiri. Cɛɛ do tɛrɛ ye karandenilu tɛma mɛn tɔɔ ko Timote. A na tɛrɛ Yahudiya le ri, kɔni a fa tɛrɛ Kirɛkika le ri. A na tɛrɛ lemɛniya mɔɔ le ri."},{"book":"KEW","chapter":"16","verse":"2","text":"Lisitiri ni Ikoniyɔmu lemɛniya mɔɔ bɛɛ tɛrɛ ye Timote tɔɔɲuma fɔla."},{"book":"KEW","chapter":"16","verse":"3","text":"Pɔli tɛrɛ ye a fɛ Timote ye wa ii kɔfɛ. Kɔni ye Yahudiyailu bɛɛ ka a lɔn ko a fa tɛrɛ ye Kirɛkika le ri. Wo kɛra sababu ri, Pɔli ka Timote la faaninta kɛ."},{"book":"KEW","chapter":"16","verse":"4","text":"Wo rɔ, ii bɔra ye ka wa. Talibidenbailu ni ɲɛmɔɔilu bɛnda ko mɛnilu ma Jerusalɛmu, Pɔli ni Silasi tɛrɛ ye taminna woilu lasela lemɛniya mɔɔilu ma so bɛɛ la, ka a fɔ ii yɛ ko ii ye woilu mira."},{"book":"KEW","chapter":"16","verse":"5","text":"Wo bolo ma, lemɛniya jamailu la lemɛniya tɛrɛ ye sabatila. Lon lon mɔɔilu tɛrɛ ye donna ka la ii kan."},{"book":"KEW","chapter":"16","verse":"6","text":"Alla la Nii Sɛniman ma sɔn Pɔli ni a taamaɲɔɔnilu ye don Asi jamana rɔ ka Alla la kuma lase mɔɔilu ma. Wo rɔ, ii ka Firiki ni Kalati jamanailu rataama."},{"book":"KEW","chapter":"16","verse":"7","text":"Ii se mɛn kɛni Misiya jamana dan na, ii ka a fɔ ko ii ye donna Bitini. Kɔni Isa la Nii Sɛniman ma sɔn wo ma."},{"book":"KEW","chapter":"16","verse":"8","text":"Wo rɔ, ii ka Misiya jamana rasan ka wa Torohasi."},{"book":"KEW","chapter":"16","verse":"9","text":"Su wo rɔ, Pɔli ka koyen lɔ ikomin sibo. A ka Masedonika cɛɛ do lɔni yen mɛn ye a madiyala ko: «I ye na an dɛmɛn Masedoni jamana rɔ.»"},{"book":"KEW","chapter":"16","verse":"10","text":"Pɔli ka wo yen ka ban tuma mɛn na, an ka an dabɛn i kɔrɔ ka Masedoni sila mira, baa an ka a yen ko Alla le tɛrɛ ye an kilila ko an ye wa kibaro ɲuma fɔ ye mɔɔilu yɛ."},{"book":"KEW","chapter":"16","verse":"11","text":"An donda kulunba rɔ Torohasi ka an telen Samotirasi ma. Wo duusa gbɛ, an sera Neyapolisi."},{"book":"KEW","chapter":"16","verse":"12","text":"An bɔra ye ka wa Filipi, mɛn ye Masedoni jamana fan kelen so ba do ri, Rɔmu so do le. An ka tele dando kɛ ye."},{"book":"KEW","chapter":"16","verse":"13","text":"Ɲɔɲɔ lon sera tuma mɛn na, an bɔra so kɔndɔ ka wa ba da la, baa an mirini tɛrɛ ko an di Alla matara diya do tɛrɛn ye. An wara muso doilu ladɛnnin sɔrɔn ye. An ka an sii ka woilu kawandi."},{"book":"KEW","chapter":"16","verse":"14","text":"Muso kelen tɛrɛ ye ii rɔ, mɛn tɔɔ ko Lidi. A bɔni Tiyatiri. Jula le tɛrɛ, mɛn ye faanin dagbɛlɛn wulenman ɲalagbɛ mayirala. Alla batoba le a ri. Maari ka a kɛ, a ka Pɔli la kuma mɛn tuma mɛn na, a ka wo famun ka a mira."},{"book":"KEW","chapter":"16","verse":"15","text":"Wo rɔ, a ni a la denbaya sunda ji rɔ. Wo banni, a ka an madiya ko ni an ka a jate Maari la lemɛniya mɔɔ bɛrɛ ri, ko an ye wa jiya a wara. A ka wo fɔ an yɛ ka a magbɛlɛya kosɛbɛ."},{"book":"KEW","chapter":"16","verse":"16","text":"Lon do rɔ, an watɔla tora Alla matara diya, an ni jɔnmuso do ka an ɲɔɔn bɛn. Fɛlɛli jina tɛrɛ ye a fɛ. A tɛrɛ ye fɛlɛli kɛla wo baraka rɔ, ka wodi siyaman sɔrɔn a tiilu yɛ."},{"book":"KEW","chapter":"16","verse":"17","text":"A bilara andeilu ni Pɔli bɛɛ kɔ. A tɛrɛ ye a kan nabɔla ko: «Mɔɔ ɲinilu ye Alla kɔrɔtaninba la baaradenilu le ri. Mɔɔilu ri kisi sila mɛn fɛ, ii ye wo le lasela ai ma.»"},{"book":"KEW","chapter":"16","verse":"18","text":"Jɔnmuso ka wo kɛ tele siyaman kɔrɔ. Kɔni lon do rɔ, Pɔli mɔnɛra a ma. A ka a kɔfɛni a ma ka a fɔ jina jɛrɛ yɛ ko: «N ye i jamarila Isa Ɲenematɔmɔnin tɔɔ rɔ ko i ye bɔ muso ɲin fɛ!» Jina bɔra muso fɛ i kɔrɔ."},{"book":"KEW","chapter":"16","verse":"19","text":"Jɔnmuso tiilu ka a yen tuma mɛn na ko ii tɛ wodi sɔrɔnna a fɛ butun, ii ka Pɔli ni Silasi mira. Ii ka ii sɔmɔn fɔɔ lɔfɛ rɔ, ka wa ii ri kuntiilu ma."},{"book":"KEW","chapter":"16","verse":"20","text":"Ii se mɛn kɛni ye, ii ka a fɔ Rɔmu kititɛɛ faamailu yɛ ko: «Mɔɔ ɲinilu ye Yahudiyailu le ri. Ii ra an na so bɛɛ ɲakɛ."},{"book":"KEW","chapter":"16","verse":"21","text":"Ii ye an karanna namun na Rɔmuka ma kan ka a sɔn wo ma wala ka wo kɛ.»"},{"book":"KEW","chapter":"16","verse":"22","text":"Jama fanan wulira Pɔli ni Silasi kanma. Faamailu ka mɔɔilu lɔ ka Pɔli ni Silasi la durukiilu bɔ ii kan na, ka a jamari ko ii ye ii gbasi gbelekeilu la."},{"book":"KEW","chapter":"16","verse":"23","text":"Ii ka ii gbasi kosɛbɛ ka ii bila kaso la, ka a fɔ kasobon kɔnɔgbɛnna yɛ ko a ye i janto ii rɔ kosɛbɛ."},{"book":"KEW","chapter":"16","verse":"24","text":"Wo jamarili kosɔn, kaso bon kɔnɔgbɛnna ka Pɔli ni Silasi bila bon dɔɔmani la kasobon kɔndɔ, ka ii sen bila jiri la."},{"book":"KEW","chapter":"16","verse":"25","text":"Nba, duu talama, Pɔli ni Silasi tɛrɛ ye Alla matarala ka kalaman bɔ. Kasoden tɔilu tɛrɛ ye ii tolo malɔla ii la."},{"book":"KEW","chapter":"16","verse":"26","text":"Wo yɔrɔ kundunin wo rɔ, duukolo yɛrɛyɛrɛra kojuuya ka kasobon jɛrɛ fanan nayɛrɛyɛrɛ. Kasobon da bɛɛ lakara ii jɛrɛ ma i kɔrɔ. Nɛɛ jɔlɔkɔ bɛɛ tatɛɛra ka bɔ kasodenilu la."},{"book":"KEW","chapter":"16","verse":"27","text":"Kasobon kɔnɔgbɛnna kununda sunɔɔ rɔ ka kasobon da bɛɛ lakani yen. A ye a kɔndɔ ko kasoden bɛɛ ra ii bori ka bɔ. Wo rɔ, a ka a la fanmuru sɔmɔn ka a bɔ a laa rɔ ko a ye a jɛrɛ faala."},{"book":"KEW","chapter":"16","verse":"28","text":"Kɔni Pɔli ka a kan ba labɔ a ma ko: «I kana kojuu kɛ i jɛrɛ la! An bɛɛ ye yan.»"},{"book":"KEW","chapter":"16","verse":"29","text":"Kasobon kɔnɔgbɛnna ka a kan nabɔ ko ii ye fitinna di a ma. A ka a bori ka wa Pɔli ni Silasi ma. A yɛrɛyɛrɛtɔ ka a be ii sen kɔrɔ."},{"book":"KEW","chapter":"16","verse":"30","text":"A ka a wuli ka Pɔli ni Silasi labɔ kɛnɛ ma ka ii maɲininka ko: «N failu, n ye nfen kɛ, sa n di kisi?»"},{"book":"KEW","chapter":"16","verse":"31","text":"Ii ka a jabi: «I ye lemɛniya Maari Isa ma. Ni i ka wo kɛ, i ri kisi, i ni i la denbaya bɛɛ.»"},{"book":"KEW","chapter":"16","verse":"32","text":"Ii ka Maari la kuma fɔ ale ni a la denbaya bɛɛ yɛ."},{"book":"KEW","chapter":"16","verse":"33","text":"Kasobon kɔnɔgbɛnna ka Pɔli ni Silasi ta ka wa ii la gbasili dailu ko su waati wo jɛrɛ rɔ. A banni wo la, a ni a la denbaya bɛɛ sunda ji rɔ i kɔrɔ."},{"book":"KEW","chapter":"16","verse":"34","text":"A wara Pɔli ni Silasi ri a wara, ka wa dɔɔnnin sii ii kɔrɔ. Sawa ba tɛrɛ ye a ni a la denbaya bɛɛ la ka a masɔrɔn ii ra lemɛniya Alla ma."},{"book":"KEW","chapter":"16","verse":"35","text":"Nba, wo duusa gbɛni faamailu ka ii la mɔɔilu lɔ kela la, ko ii ye wa a fɔ kasobon kɔnɔgbɛnna yɛ ko a ye Pɔli ni Silasi bila."},{"book":"KEW","chapter":"16","verse":"36","text":"Wo rɔ, kasobon kɔnɔgbɛnna ka a fɔ Pɔli yɛ ko: «Faamailu ra kela lana, ko ka i ni Silasi bila. Ai ye wa jususuma rɔ.»"},{"book":"KEW","chapter":"16","verse":"37","text":"Kɔni Pɔli ka a fɔ faamailu la keladenilu yɛ ko: «Andeilu ye Rɔmu jamana duuren de ri. Kɔni faamailu ka an gbasi jama bɛɛ ɲana, ka an bila kaso la, ka a tɛrɛn ii tun ma kiti tɛɛ an na ko rɔ. Sisen ii ka a fɔ ko ka an bila sutura rɔ wa? Wo tɛ kɛ fewu! Ii jɛrɛ ye na an nabɔ yan!»"},{"book":"KEW","chapter":"16","verse":"38","text":"Keladenilu wara kela wo fɔ Rɔmu faamailu yɛ. Ii ka a mɛn tuma mɛn na ko Pɔli ni Silasi ye Rɔmu jamana duuren de ri, ii silanda."},{"book":"KEW","chapter":"16","verse":"39","text":"Wo rɔ, ii wara Pɔli ni Silasi madiya ko ii ye yafa ii ma. Ii ka ii labɔ kaso la ka ii dali ko ii ye bɔ so kɔndɔ ka wa."},{"book":"KEW","chapter":"16","verse":"40","text":"Pɔli ni Silasi bɔra kaso bon na wo le rɔ ka wa Lidi wara rɔ. Ii ka lemɛniya mɔɔilu tɛrɛn ye. Ii ka woilu lali ka ii sɛɛbɛ don ka ban ka wa."}]}