{"data":[{"book":"KEW","chapter":"19","verse":"1","text":"Nba, ka Apɔlɔsi to Korɛnti, Pɔli ka Asi jamana kɔndɔ rasan ka wa se Ɛfɛsi. A ka Isa la karanden doilu sɔrɔn ye."},{"book":"KEW","chapter":"19","verse":"2","text":"A ka woilu maɲininka ko: «Ai lemɛniyara Isa ma lon mɛn, ai ka Alla la Nii Sɛniman sɔrɔn wo lon wa?» Ii ka Pɔli jabi: «Ɛɛn de. An ma foyi mɛn Alla la Nii Sɛniman na ko rɔ fɔlɔ.»"},{"book":"KEW","chapter":"19","verse":"3","text":"Pɔli ka a fɔ ko: «Ai ka sun ji rɔ su ɲuman sɔrɔn wo rɔ?» Ii ka a jabi: «Yaya ka sun ji rɔ mɛn ko fɔ, an ka wo su le sɔrɔn.»"},{"book":"KEW","chapter":"19","verse":"4","text":"Pɔli ka a fɔ ii yɛ ko: «Mɔɔ mɛnilu tubira, Yaya tɛrɛ ye woilu le sunna ji rɔ. Kɔni a tɛrɛ ye a fɔla mɔɔilu yɛ ko mɛn natɔ ale kɔ, ko ii ye la wo la Maari Isa kɔnin.»"},{"book":"KEW","chapter":"19","verse":"5","text":"Ii ka wo mɛn ka sun ji rɔ Maari Isa tɔɔ rɔ."},{"book":"KEW","chapter":"19","verse":"6","text":"Pɔli ka a bolo la ii kan tuma mɛn na, Alla la Nii Sɛniman nara ii ma. Ii kumara kan gbɛrɛilu rɔ. Alla ka kuma mɛnilu di ii ma, ii ka woilu lase mɔɔilu ma."},{"book":"KEW","chapter":"19","verse":"7","text":"Cɛɛ woilu tun di mɔɔ tan ni fila ɲɔɔn bɔ."},{"book":"KEW","chapter":"19","verse":"8","text":"Pɔli ka karo sawa kɛ, a ye wala salibon na ye ka kuma mɔɔilu yɛ. A tun tɛ silanna muumɛ. A tɛrɛ ye ii karanna Alla la Mansaya ko la, ka ko bɛɛ kɛ ka mɔɔ lali sa ii ri la a la kuma la."},{"book":"KEW","chapter":"19","verse":"9","text":"Kɔni doilu ma sɔn a la kuma ma. Woilu ka ii ban fewu, ka to Maari Isa la sila tɔɔ tiɲanna kuma juu la mɔɔ bɛɛ ɲana. Wo le kosɔn, Pɔli bɔra ii fɛ, ka karandenilu ta ka wa Tiranusi la karan diya rɔ. A tɛrɛ ye karan kɛla ye lon lon."},{"book":"KEW","chapter":"19","verse":"10","text":"A ka karan kɛ ten san fila kɔrɔ. Wo rɔ, Asi jamana mɔɔilu bɛɛ ka Maari la ko mɛn: Yahudiyailu wo, Kirɛkilu wo, ii bɛɛ ka wo mɛn."},{"book":"KEW","chapter":"19","verse":"11","text":"Alla tɛrɛ ye Pɔli lɔla kabannako siyaman kɛla."},{"book":"KEW","chapter":"19","verse":"12","text":"Hali jala ni faanin mɛnilu ra maa Pɔli fari la, woilu ra jankarɔtoilu kɛndɛya wo rɔ a ni jinailu tɛrɛ bɔla jinatɔmɔɔilu fɛ wo rɔ fanan."},{"book":"KEW","chapter":"19","verse":"13","text":"Nba, Yahudiya doilu tɛrɛ ye taamataamala ko ii ye jinailu gbɛnna ka bɔ mɔɔilu fɛ. Ii doilu wulira ko ii ri jinailu gbɛn ka bɔ jinatɔmɔɔilu fɛ Maari Isa tɔɔ rɔ. Ii tɛrɛ ye a fɔla jinatɔmɔɔilu yɛ ko: «Pɔli ye Isa mɛn na ko fɔla, an ye ai jamarila wo tɔɔ le rɔ ko jinailu ye bɔ!»"},{"book":"KEW","chapter":"19","verse":"14","text":"Sikɛwa, mɛn ye Yahudiyailu la Alla sarakalasela kuntiiba do le ri, a la dencɛ wɔrɔnwula le tɛrɛ wo kɛla."},{"book":"KEW","chapter":"19","verse":"15","text":"Kɔni lon do rɔ, jina ka ii jabi: «N ka Isa lɔn. N ye Pɔli la ko kalama fanan. Kɔni ai, ai ye yon de ri?»"},{"book":"KEW","chapter":"19","verse":"16","text":"Cɛɛ jinatɔmɔɔ bera ii bɛɛ kan, ka nɔɔ sɔrɔn ii ma. A ka ii gbasi kojuuya ka ii madimin. Ii farimakolon ka ii bori ka bɔ bon na."},{"book":"KEW","chapter":"19","verse":"17","text":"Wo kibaro fɔra Ɛfɛsi so fan bɛɛ rɔ, Yahudiyailu ni Kirɛkilu kɔnin. Wo rɔ mɔɔ bɛɛ silanda, ka Maari Isa tɔɔ bonya."},{"book":"KEW","chapter":"19","verse":"18","text":"Mɛnilu tun lara Isa la, woilu siyaman nara ka ii lɔ ii la kojuuilu la mɔɔilu bɛɛ ɲana."},{"book":"KEW","chapter":"19","verse":"19","text":"Mɛnilu tɛrɛ ye wɔyɛmaya kɛla, woilu siyaman nara ii la wɔyɛmaya sɛbɛilu ri ka woilu janin mɔɔilu bɛɛ ɲana. Sɛbɛ woilu sankɔ bɛɛ ladɛnnin bɛnda wodigbɛ gbanan waa biloolu le ma."},{"book":"KEW","chapter":"19","verse":"20","text":"Wo le kosɔn, Alla ka fanka don Maari la ko rɔ, ka a la ko lase fan bɛɛ rɔ. Mɔɔ siyaman lara lemɛniya mɔɔilu kan."},{"book":"KEW","chapter":"19","verse":"21","text":"Ko woilu bɛɛ kɛni kɔ, Pɔli ka a latɛɛ ko a ri Masedoni jamana ni Akaya jamana rataama ka wa Jerusalɛmu. A ka a fɔ ko: «N wa wa bɔ Jerusalɛmu, fo n ye wa Rɔmu fanan ye.»"},{"book":"KEW","chapter":"19","verse":"22","text":"A ka a dɛmɛnba fila lawa a ɲɛ Masedoni. Ale tora Asi jamana rɔ ka waati do kɛ ye. Dɛmɛnba fila wo tɛrɛ Timote ni Eratusi le ri."},{"book":"KEW","chapter":"19","verse":"23","text":"Nba, wo waati jɛrɛ, mankan ba wulira Isa la sila ko rɔ."},{"book":"KEW","chapter":"19","verse":"24","text":"Nunaka, mɛn ye wodi koyinna ladanna, do tɛrɛ ye, mɛn tɔɔ ko Demetirusi. A tɛrɛ ye wodigbɛ baara le la, ka Aritɛmisi la batobon bisikilu ladan. Ikomin Ɛfɛsikailu tɛrɛ ye batofen wo batola, Demetirusi ni a baarakɛɲɔɔnilu tɛrɛ ye tɔnɔ ba sɔrɔnna bisiki woilu fɛ."},{"book":"KEW","chapter":"19","verse":"25","text":"Lon do rɔ, a ka a baarakɛɲɔɔnilu ladɛn, a ni mɛnilu tɛrɛ ye baara su wo kɛla. A ka a fɔ ii yɛ ko: «N failu, ai ka a lɔn ko an ye tɔnɔ ba sɔrɔnna baara ɲin de rɔ."},{"book":"KEW","chapter":"19","verse":"26","text":"Kɔni Pɔli tɔɔ ɲin ye mɛn kɛla sisen, ai jɛrɛ ɲayen wo la, ai tolo ye a la. A ye a fɔla mɔɔilu yɛ ko batofen mɛnilu ladanni mɔɔ bolo, ko woilu tɔnɔ tɛ foyi ri. Kuma wo ra mɔɔ siyaman kun yɛlɛman ka ban. Ɛfɛsi kelen tɛ. Dɔɔni wo ri se Asi jamana fan bɛɛ rɔ sisen."},{"book":"KEW","chapter":"19","verse":"27","text":"Wo ri kɛ sababu ri an na baara ri jii baara juu ri. Kɔni a dan tɛ wo ri de. A laban, an na batofen musoman ba Aritɛmisi la bon tɛ jate butun. Mɔɔilu ye Aritɛmisi batola Asi jamana ni dunuɲa fan bɛɛ rɔ sisen. Kɔni bonya mɛn ye a kan bi, wo bɛɛ ri bɔ a kan.»"},{"book":"KEW","chapter":"19","verse":"28","text":"Jama ka wo mɛn ka mɔnɛ kojuuya. Ii ka ii kan nabɔ ko: «Ɛfɛsikailu la batofen Aritɛmisi ka bon!»"},{"book":"KEW","chapter":"19","verse":"29","text":"Mankan wo ka so bɛɛ lamaa. Mɔɔilu borimantɔ ka Pɔli taamaɲɔɔ fila mira ka ii sɔmɔn fɔɔ so ladɛn diya rɔ. Mɔɔ fila woilu tɛrɛ Kayusi ni Arisitariki le ri. Ii bɔni Masedoni."},{"book":"KEW","chapter":"19","verse":"30","text":"Pɔli tɛrɛ ye a fɛ ka wa kuma jama yɛ, kɔni Isa la karandenilu ma sɔn."},{"book":"KEW","chapter":"19","verse":"31","text":"Asi jamana ɲɛmɔɔ doilu fanan tɛrɛ ye, mɛnilu tɛrɛ Pɔli duɲɔɔnilu ri. Woilu ka kela lawa Pɔli ma ka a madiya ko a kana wa ladɛn diya rɔ."},{"book":"KEW","chapter":"19","verse":"32","text":"Wo tuma, mɔɔilu tɛrɛ ye mankan ba lawulila ladɛn diya rɔ. Bɛɛ ye i ta fɔla. Ii siyaman ma ii ladɛn kun lɔn."},{"book":"KEW","chapter":"19","verse":"33","text":"Yahudiyailu ka mɔɔ do lalɔ jama ɲana. Cɛɛ wo tɔɔ ko Alesandire. Doilu ka ii kan nabɔ a ma ko a ye kuma. A ka tɔɔmasere kɛ a bolo la jama ɲana ko ii ye sabari. A tɛrɛ ye a fɛ ka kuma lase ii ma."},{"book":"KEW","chapter":"19","verse":"34","text":"Kɔni jama ka a ɲayen tuma mɛn na ko Alesandire ye Yahudiya le ri, ii bɛɛ sɔnkɔra i ɲɔɔn fɛ ka a fɔ ko: «Ɛfɛsikailu la batofen Aritɛmisi ka bon!» Ii ka waati fila ɲɔɔn kɛ, ii ye ii kan nabɔla ten."},{"book":"KEW","chapter":"19","verse":"35","text":"Ii ma wo boloka fɔɔ so sɛbɛlila nara ka ii masabari waati mɛn. A kumara ii yɛ ko: «Ɛfɛsikailu, Ɛfɛsi so ye batofen ba Aritɛmisi la bon kɔnɔgbɛnna le ri. Batofen wo munuɲa mɛn bɔra san ma ka be, Ɛfɛsi so ye wo fanan kɔnɔgbɛnna le ri. Dunuɲa mɔɔilu bɛɛ ka wo lɔn."},{"book":"KEW","chapter":"19","verse":"36","text":"Mɔɔ si ti se ka ai sɔsɔ wo ma. Wo rɔ, ai ye ai sabari. Ai kana koilu kɛ ai kun fɛ ye ten!"},{"book":"KEW","chapter":"19","verse":"37","text":"Ai ra cɛɛ ɲinilu mira ka ii lana, ka a tɛrɛn ii ma foyi sonya joobon na. Ii ma tanama kuma si fɔ an na joo musoman ba ma fanan."},{"book":"KEW","chapter":"19","verse":"38","text":"Wo le rɔ, ni mɔɔ do ra ko kɛ Demetirusi ni a la baarakɛɲɔɔnilu la, ii ye wa makasili kɛ kiti diya. Faamailu ye ye. Ii ye wa kiti diya ye."},{"book":"KEW","chapter":"19","verse":"39","text":"Ni ai ye a fɛ ka ko gbɛrɛ fɔ, ai ye wa wo fɔ an na ladɛn ba rɔ, ladɛn mɛn bɛnni sariya ma. A ri ɲanabɔ ye le."},{"book":"KEW","chapter":"19","verse":"40","text":"Ni wo tɛ, an da mankan ba mɛn nawuli ɲin bi, wo ma bɛn. Mɔɔilu ri a fɔ ko an da murunti, baa an ti se ka hali ladɛn ɲin kun fɔ mɔɔilu yɛ.» So sɛbɛlila banda wo bɛɛ fɔla tuma mɛn na, a ka a fɔ jama yɛ ko bɛɛ ye wa a wara."}]}