{"data":[{"book":"KEW","chapter":"26","verse":"1","text":"Nba, Akiripa ka a fɔ Pɔli yɛ ko: «Kuma ye i bolo. I ye i ta fɔ.» Wo rɔ, Pɔli ka tɔɔmasere kɛ a bolo la ka a ta fɔ damira."},{"book":"KEW","chapter":"26","verse":"2","text":"A ka a fɔ ko: «Mansa Akiripa, n sɛwani bi ka n lɔ i ɲakɔrɔ ka n mafɔ le Yahudiyailu ka tɔɔ la n na ka n jalaki kun mɛn na,"},{"book":"KEW","chapter":"26","verse":"3","text":"baa i ka Yahudiyailu la landailu bɛɛ lɔn kosɛbɛ. Sɔsɔli mɛnilu ye ii tɛma dina ko rɔ, i ka wo bɛɛ fanan lɔn kosɛbɛ. Wo rɔ, n ye i madiyala, i ye i muɲun ka i tolo malɔ n na."},{"book":"KEW","chapter":"26","verse":"4","text":"«Nba, kɛbi n denninna ma n tɛrɛ ye n taamala ɲa mɛn ma n fa wara ni Jerusalɛmu, Yahudiyailu bɛɛ ka wo lɔn."},{"book":"KEW","chapter":"26","verse":"5","text":"Ii ka n lɔn kɛbi waati jan. Ni ii ri sɔn sereya bɔla ka ii lɔla ko n tɛrɛ ye Farisi le ri. Farisi ye dɛkuru gbɛlɛn de ri an na dina rɔ."},{"book":"KEW","chapter":"26","verse":"6","text":"Sisen, n jii ye Alla la lahidi kan, a ka mɛn ta an benbailu yɛ. Wo le kosɔn, n da bila kiti rɔ bi."},{"book":"KEW","chapter":"26","verse":"7","text":"An na kabila tan ni fila jii ye lahidi wo kan, ko a ri mafa. Wo rɔ, ii ye ii rajala ka Alla bato su ni tele. Mansa Akiripa, n jalakini Yahudiyailu bolo jii wo sababu la."},{"book":"KEW","chapter":"26","verse":"8","text":"Nfenna a ye ai doilu kɔndɔ ko Alla ti se suilu lawulila ka a bɔ saya rɔ?"},{"book":"KEW","chapter":"26","verse":"9","text":"«Nba, a tɛrɛ ye n fanan kɔndɔ ko n ka kan ka Isa Nasarɛtika tɔɔ wo kɛlɛ kosɛbɛ."},{"book":"KEW","chapter":"26","verse":"10","text":"N ka wo le kɛ Jerusalɛmu. Alla la sarakalasela kuntiibailu ka se di n ma. Wo rɔ, n ka Alla la mɔɔ sɛnimanbailu siyaman mira ka ii bila kaso la. Ii faa ko fɔra tuma mɛn na, n wotɛra wo ko ma."},{"book":"KEW","chapter":"26","verse":"11","text":"N ka ii tɔrɔ ko siyaman salibon bɛɛ la, ka ii diyagboya fanka la ko ii ye Alla tanama kuma fɔ. Ikomin n jusu bɔra ii kanma kojuuya, n wara fɔɔ so gbɛrɛilu la ka ii tɔrɔ kojuuya."},{"book":"KEW","chapter":"26","verse":"12","text":"«Lon do rɔ, n wara Damasi wo kanma. Alla la sarakalasela kuntiilu tun ka n kelaya ka se don n bolo."},{"book":"KEW","chapter":"26","verse":"13","text":"Mansa Akiripa, telelatelen waati n tɛrɛ ye Damasi sila kan tuma mɛn na, fen do mɛlɛn bɔra gbɛ rɔ san ma kelen di. Kɛnɛ yelen wo ka bon tɛrɛ tele ri. A mɛlɛnmɛlɛnda ka n ni n taamaɲɔɔnilu laminin."},{"book":"KEW","chapter":"26","verse":"14","text":"An bɛɛ bera duu ma tuma mɛn na, n ka kumakan do mɛn. Wo ka a fɔ n yɛ Heburukan dɔ ko: ‹Sawuli, Sawuli, nfenna i ye n tɔrɔla kojuuya? I ye ikomin nisi, mɛn muruntini a tii ma haan ni a gbasi gbeleke wa kɛ a bolo.›"},{"book":"KEW","chapter":"26","verse":"15","text":"N ka ɲininkali kɛ ko: ‹Maari, ile ye yon di?› Maari ka a fɔ ko: ‹Isa le nde ri, i ye mɛn tɔrɔla kojuuya."},{"book":"KEW","chapter":"26","verse":"16","text":"I wuli ka i lɔ i sen kun dɔ. N da n jɛrɛ yiraka i la, sa n di i kɛ n na baaraden di. I ka n yen ɲa mɛn ma bi, i ye wo sereya bɔ mɔɔilu yɛ. N kɛtɔ ko mɛnilu yirakala i la, i ye wo bɛɛ lase ii ma fanan."},{"book":"KEW","chapter":"26","verse":"17","text":"N di i kelaya Yahudiyailu ni siya gbɛrɛilu ma. Woilu kɛtɔ ko mɛnilu kɛla i la, n di i bɔ wo bɛɛ rɔ."},{"book":"KEW","chapter":"26","verse":"18","text":"I ri wa ii ɲa laka, ka ii bɔ dibi rɔ ka na kɛnɛ rɔ. I ri ii bɔ Setana se kɔrɔ ka ii lana Alla ma. Wo rɔ, ii la kojuu ri yafa ii ma. Ii ri sii diya sɔrɔn Alla la mɔɔilu fɛ, mɛnilu ra lemɛniya nde ma kɔnin.›"},{"book":"KEW","chapter":"26","verse":"19","text":"«Nba, Mansa Akiripa, n ka mɛn mɛn ka mɛn yen ka bɔ harijeene rɔ, n ma n ban wo ma muumɛ."},{"book":"KEW","chapter":"26","verse":"20","text":"N ka mɔɔilu kawandi damira Damasi fɔlɔ, ka wa mɔɔilu kawandi Jerusalɛmu, ka wa mɔɔilu kawandi Yahudiyailu la jamana bɛɛ rɔ, fo ka wa siya gbɛrɛilu kawandi. N ka a fɔ mɔɔ bɛɛ yɛ ko ii ye kojuu kɛ boloka ka na Alla ma, ka kɛwali ɲumailu kɛ, mɛnilu ri a yiraka ko ii ra sɔn Alla rɔ."},{"book":"KEW","chapter":"26","verse":"21","text":"Wo kɛra sababu ri Yahudiya doilu ka n mira Allabatobonba jin kɔndɔ ko ii ye n faala."},{"book":"KEW","chapter":"26","verse":"22","text":"Kɔni Alla ra n dɛmɛn haan bi. Wo rɔ, n lɔni yan ka tuɲa fɔ mɔɔbailu ni fantanilu yɛ. Nabi Musa ni nabi tɔilu ka ko mɛnilu fɔ ko woilu ri kɛ, n ma foyi fɔ ka tamin woilu kan."},{"book":"KEW","chapter":"26","verse":"23","text":"Woilu ka a fɔ ko Mɔɔ Ɲenematɔmɔnin di tɔrɔ kojuuya ka faa. Ko ale fɔlɔ ri wuli ka bɔ suilu tɛma. Ko a ri kisiko lase an na mɔɔilu ni siya gbɛrɛilu ma. Ko kisiko wo ri kɛ ikomin mɛlɛnmɛlɛn ba.»"},{"book":"KEW","chapter":"26","verse":"24","text":"Ka Pɔli to kuma wo kan, Fɛsitusi ka a kan nabɔ ko: «Ɛɛ Pɔli, faa le i rɔ wa? I ra karan kɛ fo ka i kɛ fatɔ ri!»"},{"book":"KEW","chapter":"26","verse":"25","text":"Kɔni Pɔli ka a jabi: «N fa Fɛsitusi, faa tɛ n dɔ. N ye kuma sɛbɛ mɛnilu fɔla, tuɲa le wo bɛɛ ri."},{"book":"KEW","chapter":"26","verse":"26","text":"Mansa Akiripa ye ko wo bɛɛ kalama. Wo rɔ, n lɔni a ɲana ka kuma jusulatɛɛ rɔ. N lani a la ko ko wo si ma dokon a ma, ka a masɔrɔn ko woilu ma kɛ sutura rɔ.»"},{"book":"KEW","chapter":"26","verse":"27","text":"Pɔli ka Mansa Akiripa maɲininka ko: «Mansa Akiripa, nabiilu ka mɛn fɔ, i lani wo la wa? N ka a lɔn ko i lani a la.»"},{"book":"KEW","chapter":"26","verse":"28","text":"Akiripa ka Pɔli jabi: «I ye a fɛ ka n kɛ Isa la mɔɔ ri waati sudun kɔrɔ ten wa?»"},{"book":"KEW","chapter":"26","verse":"29","text":"Pɔli ka a jabi: «Ni a kɛra sisen wala lon gbɛrɛ, n ye Alla madiyala ko wo ye kɛ. Kɔni i kelen tɛ. Mɛn bɛɛ ye n kan namɛnna yan bi, n ye Alla madiyala ko woilu ye la i kan ka kɛ n ɲɔɔn di, mɛn ni jɔlɔkɔ labila tɛ kelen di.»"},{"book":"KEW","chapter":"26","verse":"30","text":"Wo rɔ, mansa ni jamanatii wulira, a ni Bɛrɛnisi ni mɔɔ mɛnilu siini tɛrɛ ii fɛ."},{"book":"KEW","chapter":"26","verse":"31","text":"Ii bɔ mɛn kɛni, ii ka a fɔ i ɲɔɔn yɛ ko: «Cɛɛ ɲin ma foyi kɛ mɛn di kɛ a faa kun di wala ka a bila kaso la.»"},{"book":"KEW","chapter":"26","verse":"32","text":"Mansa Akiripa ka a fɔ Fɛsitusi yɛ ko: «Ni cɛɛ ɲin tun ma a la ko to Rɔmu mansaba ma, an tun di se a bilala sisen.»"}]}