{"data":[{"book":"KEW","chapter":"3","verse":"1","text":"Lon do rɔ, Piyɛri ni Yuhana watɔla tɛrɛ ye Allabatobonba kɔndɔ Alla tara diya wura tele waati,"},{"book":"KEW","chapter":"3","verse":"2","text":"ii bɛnda nambara do la. Wo natɔ mɔɔilu bolo. Kɛbi a sɔrɔnda, a tun ma a taama fɔlɔ. Lon lon, mɔɔilu ri a lasii Allabatobonba don da la, bon don da mɛn tɔɔ ko Bon Da Ɲuma. A wa lasii ye, a ri mɔɔilu matara, mɛnilu ye donna Allabatobonba jin kɔndɔ kɔnin."},{"book":"KEW","chapter":"3","verse":"3","text":"A ka Piyɛri ni Yuhana dontɔla yen Allabatobonba jin kɔndɔ tuma mɛn na, a ka ii matara wodi la."},{"book":"KEW","chapter":"3","verse":"4","text":"Ii fila ka ii ɲa lɔ a rɔ. Piyɛri ka a fɔ a yɛ ko: «Andeilu ragbɛ!»"},{"book":"KEW","chapter":"3","verse":"5","text":"Cɛɛ wo ka a ɲa lɔ ii rɔ. A ye a kɔndɔ ko woilu kɛtɔ fen do le dila a ma."},{"book":"KEW","chapter":"3","verse":"6","text":"Piyɛri ka a fɔ ko: «Wodi si tɛ n bolo. Kɔni mɛn ye n bolo, n di wo di i ma. Nasarɛtika Isa Ɲenematɔmɔnin tɔɔ rɔ, i wuli i ye taama.»"},{"book":"KEW","chapter":"3","verse":"7","text":"Piyɛri ka nambara mira a bolokininma ka a dɛmɛn a lawulila. A sen ni a wolokɛkuduilu ka fanka sɔrɔn i kɔrɔ."},{"book":"KEW","chapter":"3","verse":"8","text":"A ka a gban ka a lɔ a sen kun na ka a taamataama. A donda Allabatobonba jin kɔndɔ Piyɛri ni Yuhana kɔfɛ ten. A tɛrɛ ye mataamala ka a gban ka Alla mato."},{"book":"KEW","chapter":"3","verse":"9","text":"Mɔɔ bɛɛ ka a taamatɔla yen Alla matola."},{"book":"KEW","chapter":"3","verse":"10","text":"Mɔɔilu ɲanɔ tɛrɛ ye a ma ko nambara mɛn siini tɛrɛ tarali kanma Allabatobonba Don Da Ɲuma la, wo le ye ɲin di. Ko mɛn da kɛ a yɛ, wo ka ii bɛɛ kabannakoya ka ii kɔndafili."},{"book":"KEW","chapter":"3","verse":"11","text":"Nba, ka cɛɛ wo fasani to Piyɛri ni Yuhana ma, mɔɔilu bɛɛ kabannakoyara ka ibori ka na ii ma. Ii lɔni yɔrɔ mɛn, wo tɔɔ ko mansa Sulemani la bolon."},{"book":"KEW","chapter":"3","verse":"12","text":"Piyɛri ka mɔɔilu ladɛnnin yen tuma mɛn na, a ka a fɔ ii yɛ ko: «Isirayɛlikailu, nfenna ai kabannakoyani ko ɲin ma? Ai ɲa lɔni andeilu rɔ nfenna? A ye di? Ai ye ai mirila ko cɛɛ ɲin ye a taamala an jɛrɛ sebaya le bolo wa, wala an na Alla ɲɛsilanɲɛ baraka le rɔ wa?"},{"book":"KEW","chapter":"3","verse":"13","text":"Ɛɛn de! Alla nɔ le, Iburahima ni Isiyaka ni Yakuba ni an benbailu bɛɛ Maari Alla kɔnin. Wo ra ko ba ɲin kɛ ka a la baaraden Isa gbiliya. Ai ka Isa don faama Pilate bolo ka a faa, ka ai ban Isa rɔ Pilate ɲana. Wo ka a kiti ko a ri a bila, kɔni ai ma sɔn."},{"book":"KEW","chapter":"3","verse":"14","text":"Isa tɛrɛ Mɔɔ sɛniman ni mɔɔ telenni de ri. Kɔni ai ka ai ban a rɔ. Ai ka Pilate madiya ko a ye mɔɔ gbɛrɛ bila ai yɛ, mɛn tɛrɛ ye mɔɔfaala ri."},{"book":"KEW","chapter":"3","verse":"15","text":"Mɛn ye ɲenemaya dila, ai ka wo faa. Kɔni Alla ka a lawuli ka a bɔ saya rɔ. An ye wo sereya le ri."},{"book":"KEW","chapter":"3","verse":"16","text":"Ai ɲa ye nambara ɲin na. Ai bɛɛ ka a lɔn. Ale ra fanka sɔrɔn a la lemɛniya kosɔn Isa ma. Ai bɛɛ ye a yenna ko a ra kɛndɛya le fewu a la lemɛniya fɛ."},{"book":"KEW","chapter":"3","verse":"17","text":"«Nba, n badenmailu, ai ka ko le kɛ Isa la, ai ma a lɔn ai ye mɛn kɛ kan, ai ni ai la ɲɛmɔɔilu."},{"book":"KEW","chapter":"3","verse":"18","text":"Kɔni Alla ka a la kuma le dafa wo ɲa ma, a la nabiilu bɛɛ tun ka kuma mɛn fɔ, ko a la Mɔɔ Ɲenematɔmɔnin ri tɔrɔ."},{"book":"KEW","chapter":"3","verse":"19","text":"Wo rɔ, ai ye tubi ka na Alla ma, sa ai la kojuuilu ri bɔ ai kun ma ka ban."},{"book":"KEW","chapter":"3","verse":"20","text":"Wo wa kɛ, Allabatala ri ai lafɔɲɔ ka a la Mɔɔ Ɲenematɔmɔnin nana, mɛn suwandinin ai yɛ kɛbi waati jan. Wo le ye Isa ri."},{"book":"KEW","chapter":"3","verse":"21","text":"Kɔni Isa ri to harijeene rɔ fɔlɔ, fo fen bɛɛ wa yɛlɛman ka kuraya tuma mɛn. Nabiɲuma sɛnimanilu ka kuraya ko wo fɔ ka fara Alla la kɛbi waati jan."},{"book":"KEW","chapter":"3","verse":"22","text":"Nabi Musa ka a fɔ ko: ‹Maari Alla, mɛn ye ai fɛ, wo ri nabi gbɛrɛ di ai ma ka bɔ ai badenmailu tɛma, ikɔ a ka n kelaya ɲa mɛn ma. Wo wa fen fen fɔ ai yɛ, ai ye wo bɛɛ mira."},{"book":"KEW","chapter":"3","verse":"23","text":"Ni mɛnilu ma nabi wo kan mira, woilu bɛɛ ri labɔ Alla la mɔɔilu tɛma ka halaki fewu.›"},{"book":"KEW","chapter":"3","verse":"24","text":"«Nba, nabi bɛɛ kumara waati ɲin de kan. Ka a damira Nabi Samuyɛli ma, nabiilu bɛɛ ka ko ɲinilu lalɔnni."},{"book":"KEW","chapter":"3","verse":"25","text":"Ii ye dencɛilu le ri mɛn bɔni nabiilu la. Alla ka teriya mɛn sidi an benbailu yɛ, wo fanan ye ai ta ri. A ka a fɔ Iburahima yɛ ko: ‹Siya bɛɛ ri baraka sɔrɔn n bolo i bɔnsɔnilu fɛ.›"},{"book":"KEW","chapter":"3","verse":"26","text":"Wo rɔ, Alla ka a la baaraden nawuli ka a lana aile fɔlɔ ma, sa a ri ɲumaya kɛ ai yɛ ka ai kelen kelenna bɛɛ bɔ ai la sila juu rɔ.»"}]}