{"data":[{"book":"KEW","chapter":"4","verse":"1","text":"Nba, ka a tɛrɛn Piyɛri ni Yuhana ye kumala mɔɔilu yɛ fɔlɔ, Alla la sarakalaselailu ni Allabatobonba kandaninnailu kuntii ni Sadusiilu4.1 Sadusiilu Yahudiya dɛkuru le ten, fanka ye ii la dɛkuru le bolo jamana rɔ. Ii ma la lawulili ko la ka bɔ saya rɔ. madonda."},{"book":"KEW","chapter":"4","verse":"2","text":"Ii mɔnɛra, baa Piyɛri ni Yuhana ye mɔɔilu karanna ko Isa ra wuli ka bɔ saya rɔ, ko wo ra a yiraka ko adamaden di wuli ka a bɔ saya rɔ fewu."},{"book":"KEW","chapter":"4","verse":"3","text":"Ii ka Piyɛri ni Yuhana mira. Ikomin su tun da ko: ii ka ii bila kaso la fɔɔ wo duusa gbɛ."},{"book":"KEW","chapter":"4","verse":"4","text":"Kɔni mɛnilu tun ka ii tolo malɔ Piyɛri ni Yuhana kan na, woilu siyaman lara Isa la, ka kafu lemɛniya jamailu ma. Wo rɔ, lemɛniya jamailu kɛra mɔɔ waa loolu ɲɔɔn di."},{"book":"KEW","chapter":"4","verse":"5","text":"Wo duusa gbɛni, Yahudiya kuntiilu a ni mɔɔbakɔrɔilu a ni sariya karanmɔɔilu, wo bɛɛ ka ii ladɛn Jerusalɛmu."},{"book":"KEW","chapter":"4","verse":"6","text":"Anasi, sarakalasela kuntiiba jɛrɛ tɛrɛ ye, a ni a birancɛ Kayifasi ni a badenmailu Yuhana ni Alɛsandire a ni a tɔilu bɛɛ mɛn ye sarakalasela kuntiiba la denbaya rɔ."},{"book":"KEW","chapter":"4","verse":"7","text":"Ii ka Piyɛri ni Yuhana lana ka ii lalɔ jama bɛɛ ɲana, ka ii maɲininka ko: «Ai sera ko ɲin kɛla fanka su ɲuman de la wala yon de tɔɔ rɔ?»"},{"book":"KEW","chapter":"4","verse":"8","text":"Piyɛri jusu fani tɛrɛ Alla la Nii Sɛniman na, ka ii jabi: «Yahudiya kuntii ni mɔɔbakɔrɔilu,"},{"book":"KEW","chapter":"4","verse":"9","text":"koɲuma mɛn kɛni nambara yɛ, ai ye an maɲininkala wo le ma wa? A kɛndɛyara ɲa mɛn ma, ai ye wo fɛsɛfɛsɛ ko le rɔ wa?"},{"book":"KEW","chapter":"4","verse":"10","text":"Nba, ai ni Isirayɛlikailu bɛɛ ye a lɔn ko nambara ɲin lɔni ai ɲana yan, a ra lakɛndɛya Nasarɛtika Isa Ɲenematɔmɔnin fanka rɔ, ai ka mɛn gbɔngbɔn jiri kan ka a faa. Kɔni Alla ka a lawuli ka a bɔ saya rɔ."},{"book":"KEW","chapter":"4","verse":"11","text":"Ale le:"},{"book":"KEW","chapter":"4","verse":"12","text":"Mɔɔ si ti se mɔɔ kisila fo Isa kelen pe, ka a masɔrɔn Alla ma tɔɔ gbɛrɛ si fɔ adamadenilu yɛ dunuɲa rɔ yan, an di kisi mɛn fɛ.»"},{"book":"KEW","chapter":"4","verse":"13","text":"Ladɛn mɔɔilu ka a yen ko Piyɛri ni Yuhana jusulatɛɛni. Ii kabannakoyara wo rɔ, ka a masɔrɔn ii ka a lɔn ko mɔɔ fila wo ye mɔɔ gbansan de ri, ii ma karan bakɛ. Ii ka a ɲayen wo rɔ ko Piyɛri ni Yuhana mɛnda Isa bolo."},{"book":"KEW","chapter":"4","verse":"14","text":"Ii ma se Piyɛri ni Yuhana sɔsɔla, baa ii ka nambara cɛɛ lɔni yen ii da tɔrɔfɛ, mɛn kɛndɛyani tɛrɛ fewu."},{"book":"KEW","chapter":"4","verse":"15","text":"Wo rɔ, kititɛɛ dɛkuru wo ka Piyɛri ni Yuhana labɔ kɛnɛ ma, ka ban ka i ɲɔɔn yen."},{"book":"KEW","chapter":"4","verse":"16","text":"Ii ka a fɔ ko: «An ye nfen kɛ mɔɔ ɲinilu la? Nba, Jerusalɛmukailu bɛɛ ye kabannako ɲin kalama, mɛn kɛni ii bolo ɲin. An ti se ka a fɔ ko kabannako wo ma kɛ."},{"book":"KEW","chapter":"4","verse":"17","text":"Kɔni an ye an jaseremala ii yɛ ko ii kana Isa tɔɔ fɔ mɔɔ si yɛ butun, sa ko ɲin kana jɛnsɛn jamana fan bɛɛ rɔ.»"},{"book":"KEW","chapter":"4","verse":"18","text":"Wo rɔ, ii ka Piyɛri ni Yuhana kili ka a fɔ ii yɛ ka a magbɛlɛya ko ii kana Isa tɔɔ fɔ mɔɔ si yɛ wala mɔɔ si karan tɔɔ wo la fanan."},{"book":"KEW","chapter":"4","verse":"19","text":"Piyɛri ni Yuhana ka ii jabi: «A ye di? Ni mɔɔ ka i ban Alla rɔ ka sɔn ai rɔ, wo ri bɛn wa? Ai ye wo kititɛɛ."},{"book":"KEW","chapter":"4","verse":"20","text":"Kɔni an ti se ka an makun. An ka mɛn yen Isa la a ni an ka mɛn mɛn a la, fo an ye wo bɛɛ lase mɔɔilu ma.»"},{"book":"KEW","chapter":"4","verse":"21","text":"Mɔɔbakɔrɔilu ka ii jaserema la Piyɛri ni Yuhana yɛ ikɔ ka a magbɛlɛya kosɛbɛ, ka ban ka ii bila. Baa ii ma fɛrɛ sɔrɔn ka jahadi la Piyɛri ni Yuhana kan ka a masɔrɔn so kɔndɔ mɔɔilu, wo bɛɛ tɛrɛ ye Alla tandola kabannako wo la."},{"book":"KEW","chapter":"4","verse":"22","text":"Nba, cɛɛ mɛn nakɛndɛya kɛra ko ba ri ɲin, wo sɔrɔn tun da san binaanin ni kɔ bɔ."},{"book":"KEW","chapter":"4","verse":"23","text":"Piyɛri ni Yuhana bila mɛn kɛni, ii wara ii la mɔɔilu tɛrɛn. Alla la sarakalasela kuntii ni mɔɔbakɔrɔilu ka ko mɛnilu fɔ ii yɛ, ii ka wo bɛɛ lase lemɛniya jamailu ma."},{"book":"KEW","chapter":"4","verse":"24","text":"Lemɛniya mɔɔilu ka wo mɛn tuma mɛn na, ii ka ii ladɛn ka Alla matara. Ii ka a fɔ ko: «Maari, ile le ka sankolo dan, a ni duukolo ni kɔɔji ni ii rakɛ fenilu bɛɛ."},{"book":"KEW","chapter":"4","verse":"25","text":"I la Nii Sɛniman ka kuma don an benba Dawuda da rɔ, i la baaraden kɔnin. A ka a fɔ ko:"},{"book":"KEW","chapter":"4","verse":"26","text":"Dunuɲa mansailu ka ii rabɛn kɛlɛ kɛ kanma."},{"book":"KEW","chapter":"4","verse":"27","text":"«Nba tuɲa le wo ri fewu, mansa Herodi ni Ponse Pilate ka ii ladɛn so kɔndɔ yan, a ni siya tɔilu, a ni Isirayɛlikailu. Ii ka ii ladɛn ka wuli i la baaraden sɛniman Isa kanma, i ka mɛn suwandi."},{"book":"KEW","chapter":"4","verse":"28","text":"Wo le rɔ, mɛn natɛɛni tɛrɛ i sawo ni i fanka la kɛbi kɔrɔman, ii ka ii ladɛn ka wo bɛɛ kɛ."},{"book":"KEW","chapter":"4","verse":"29","text":"Nba, Maari, i tolo malɔ ii jaseremalakan na sisen. I ye jusulatɛɛ di an ma, i la jɔnilu kɔnin, sa an kana silan i la kuma lase rɔ mɔɔilu ma,"},{"book":"KEW","chapter":"4","verse":"30","text":"waati kelenna, i ye i la sebaya yiraka mɔɔilu la ka jankarɔtoilu lakɛndɛya, ka tɔɔmasereilu ni kabannakoilu kɛ i la baaraden sɛniman Isa tɔɔ rɔ.»"},{"book":"KEW","chapter":"4","verse":"31","text":"Ii ban mɛn kɛni Alla matarala, ii la ladɛn yɔrɔ wo yɛrɛyɛrɛra. Ii bɛɛ jusu fara Alla la Nii Sɛniman na. Wo lon kelen, ii ka Alla la kuma lase damira mɔɔilu ma jusulatɛɛ rɔ."},{"book":"KEW","chapter":"4","verse":"32","text":"Lemɛniya mɔɔilu bɛɛ bɛnni tɛrɛ ko kelen ma. Ii jusu fanan tɛrɛ kelen de ri. Wo rɔ, mɔɔ si tun tɛ a bolofenilu kɛla a kelen ta ri. Ii tɛrɛ ye ii bolofenilu bɛɛ ratala ii ni i ɲɔɔn tɛ."},{"book":"KEW","chapter":"4","verse":"33","text":"Talibidenbailu tɛrɛ ye sereya kɛla sebaya ba la, ka a fɔ mɔɔilu yɛ ko Maari Isa ra wuli ka bɔ saya rɔ. Alla la ɲumaya ba tɛrɛ ye lemɛniya mɔɔilu bɛɛ ka a fɔ kosɛbɛ."},{"book":"KEW","chapter":"4","verse":"34","text":"Mɔɔ si dɛsɛni tun tɛ ii rɔ, baa mɛnilu kɛra duu tii ni bon tii ri, woilu tɛrɛ ye duu ni bon sanna kelen kelen"},{"book":"KEW","chapter":"4","verse":"35","text":"ka na wodi wo di talibidenbailu ma. Karandenilu tɛrɛ ye wodi wo rafarala lemɛniya mɔɔilu tɛ ka bɛn woilu kelen kelenna bɛɛ mako ɲa ma."},{"book":"KEW","chapter":"4","verse":"36","text":"Nba, cɛɛ do tɛrɛ ye, mɛn tɔɔ ko Yusufu. Lebi bɔnsɔn do le tɛrɛ a ri ka bɔ Sipere. Talibidenbailu ka a tɔɔ la ko Barinabasi, mɛn kɔrɔ ye ko dencɛ mɛn ye mɔɔ sɛɛbɛ donna."},{"book":"KEW","chapter":"4","verse":"37","text":"Duu tɛrɛ ye a bolo. A ka wo san ka na a wodi di talibidenbailu ma."}]}