{"data":[{"book":"KEW","chapter":"5","verse":"1","text":"Nba, cɛɛ do mɛn tɔɔ ko Ananiyasi a ni a muso mɛn tɔɔ ko Safira fanan ka ii la duu do majira."},{"book":"KEW","chapter":"5","verse":"2","text":"Kɔni Ananiyasi ka wodi fan kelen bɔ a la ka a kɛ a ta ri. A muso ye wo kalama. A tɔ fan kelen, Ananiyasi nara wo di talibidenbailu ma."},{"book":"KEW","chapter":"5","verse":"3","text":"A seni ye, Piyɛri ka a fɔ a yɛ ko: «Ananiyasi, nfenna i sɔnda Setana ye don i jusu rɔ, ka Alla la Nii Sɛniman janfa ka i la duu sankɔ fan kelen kansɔnya a ma?"},{"book":"KEW","chapter":"5","verse":"4","text":"Duu wo tun ma san tuma mɛn na fɔlɔ, a tun tɛ i ta le ri wa? I ka a majira tuma mɛn na, a wodi bɛɛ tun tɛ i ta le ri fanan? Nfenna i ka i miri kojuu ɲin ma ka a kɛ? I ma wuya fɔ mɔɔilu yɛ fo Alla.»"},{"book":"KEW","chapter":"5","verse":"5","text":"Ananiyasi ka kuma wo mɛn tuma mɛn na, a bera duu ma ka sa. Silan ba ka wo lamɛnbailu bɛɛ mira."},{"book":"KEW","chapter":"5","verse":"6","text":"Kanberenilu nara ka Ananiyasi su kasanke, ka a ta ka wa a su don."},{"book":"KEW","chapter":"5","verse":"7","text":"A mɛnda waati sawa taminnin kɔ, Ananiyasi muso donda bon na. Mɛn kɛni a cɛɛ la, a tun ma wo lɔn fɔlɔ."},{"book":"KEW","chapter":"5","verse":"8","text":"Piyɛri ka a fɔ a yɛ ko: «A ye di? I ni i cɛɛ ka ai la duu san wodi mɛn na, wo le ɲin di wa?» Safira ka a fɔ ko: «Ɔɔn, ale le wo ri jɔ.»"},{"book":"KEW","chapter":"5","verse":"9","text":"Piyɛri ka a jabi: «Nfenna ai fila bɛnda ka Maari Alla la Nii Sɛniman kɔrɔbɔ? I ɲa lɔ! I cɛɛ su donnailu lɔni da la. Ii natɔ i fanan su tala.»"},{"book":"KEW","chapter":"5","verse":"10","text":"Safira bera duu ma Piyɛri sen kɔrɔ i kɔrɔ ka sa. Kanberenilu donda bon na ka a sani tɛrɛn. Ii ka a su ta ka wa a su don a cɛɛ dafɛ."},{"book":"KEW","chapter":"5","verse":"11","text":"Silan ba ka lemɛniya jama bɛɛ mira, a ni wo lamɛnbailu bɛɛ."},{"book":"KEW","chapter":"5","verse":"12","text":"Kabannako ni tɔɔmasere siyaman tɛrɛ ye kɛla mɔɔilu tɛma talibidenbailu bolo. Lemɛniya mɔɔilu bɛɛ tɛrɛ ye i ɲɔɔn nadɛnna mansa Sulemani la bolon na."},{"book":"KEW","chapter":"5","verse":"13","text":"Kɔni mɔɔ tɔilu ma susu ii madon ladɛn dɔ. Hali wo, ii tɛrɛ ye lemɛniya mɔɔilu tɔɔɲuma fɔla kosɛbɛ."},{"book":"KEW","chapter":"5","verse":"14","text":"Mɔɔ siyaman lemɛniyara Maari ma ka don dɛkuru wo rɔ, cɛɛ ni musoilu."},{"book":"KEW","chapter":"5","verse":"15","text":"Mɔɔilu ka ii la jankarɔtoilu madonni ka ii lala lafenilu ni dɛbɛilu kan sila da la, sa Piyɛri wa kɛ taminna tuma mɛn na, a jiya ri la ii kan ka ii lakɛndɛya."},{"book":"KEW","chapter":"5","verse":"16","text":"Mɔɔ siyaman ba fanan bɔra Jerusalɛmu laminin soilu la ka na. Ii nara jankarɔtoilu ni jinatɔ mɔɔilu ri; woilu bɛɛ lakɛndɛyara."},{"book":"KEW","chapter":"5","verse":"17","text":"Wo tuma, sarakalasela kuntiiba ni a fɛ mɔɔ bɛɛ, Sadusiilu la dɛkuru kɔnin, woilu wulira talibidenbailu kanma ka a masɔrɔn ii la bɛnsɛnkɔlɔntɛya fɛ."},{"book":"KEW","chapter":"5","verse":"18","text":"Ii ka talibidenbailu mira ka ii bila kaso la mɔɔ bɛɛ ɲana."},{"book":"KEW","chapter":"5","verse":"19","text":"Kɔni su rɔ, Alla la mɛlɛka nara kaso bonda laka ka ii labɔ. A ka a fɔ ii yɛ ko:"},{"book":"KEW","chapter":"5","verse":"20","text":"«Ai ye wa Allabatobonba jin kɔndɔ, ka ai lɔ ka ɲenemaya kura ɲin ko bɛɛ lase mɔɔilu ma.»"},{"book":"KEW","chapter":"5","verse":"21","text":"Ii ka mɛlɛka kan mira. Kɛnɛ bɔra tuma mɛn na, ii wara Allabatobonba jin kɔndɔ ka mɔɔilu karan."},{"book":"KEW","chapter":"5","verse":"22","text":"Kɛlɛkɛdenilu se mɛn kɛni kaso bon na, ii ma ii tɛrɛn ye. Wo rɔ, ii ka ii kɔsɛ ka dantɛɛli kɛ."},{"book":"KEW","chapter":"5","verse":"23","text":"Ii ka a fɔ ko: «An seni kaso bon na, an ka a da tuunin tɛrɛn. A sɔɔni koɲuma. An ka kɛlɛden doilu lɔni tɛrɛn da la fanan, ii ye a kɔnɔgbɛnna. Kɔni an ka da laka tuma mɛn na, an ma mɔɔ si yen kaso bon kɔndɔ.»"},{"book":"KEW","chapter":"5","verse":"24","text":"Allabatobonba kandaninnailu kuntii ni Alla la sarakalasela kuntiilu ka kuma wo mɛn tuma mɛn na, ii kɔndafilira ka ii jɛrɛ maɲininka ko: «Nfen kɛni ye?»"},{"book":"KEW","chapter":"5","verse":"25","text":"Wo tuma, do nara ka a fɔ ii yɛ ko: «Ai ka mɔɔ mɛnilu bila kaso la, woilu lɔni Allabatobonba jin kɔndɔ sisen. Ii ye mɔɔilu karanna.»"},{"book":"KEW","chapter":"5","verse":"26","text":"Wo rɔ, Allabatobonba kandaninnailu kuntii ka a la mɔɔilu ta ka wa talibidenbailu kɔ. Ii nara ii ri. Kɔni wo ma kɛ fanka la, ka a masɔrɔn kuntii wo ni a la mɔɔilu silanda ko jama kana wuli ii kanma ka ii mabon kaba la."},{"book":"KEW","chapter":"5","verse":"27","text":"Ii nara talibidenbailu ri ka ii lalɔ kititɛɛ dɛkuru ɲakɔrɔ. Alla la sarakalasela kuntiiba ka a fɔ ii yɛ ko:"},{"book":"KEW","chapter":"5","verse":"28","text":"«An ma a fɔ ai yɛ ka a magbɛlɛya ko ai kana karan si kɛ wo tɔɔ rɔ butun wa? Kɔni ai ra ai la karan nase Jerusalɛmukailu bɛɛ ma! Ai ye a fɛ ka a fɔ le ko andeilu le ka Isa faa.»"},{"book":"KEW","chapter":"5","verse":"29","text":"Piyɛri ni talibidenba tɔilu ka ii jabi: «An ka kan ka Alla kumakan gbiliya ka tamin mɔɔilu ta la."},{"book":"KEW","chapter":"5","verse":"30","text":"An benbailu Maari Alla ka Isa lawuli ka a bɔ saya rɔ, ai ka mɛn gbɔngbɔn jiri kan ka a faa."},{"book":"KEW","chapter":"5","verse":"31","text":"Alla ka a gbiliya ka a kɔrɔta fo a bolokinin na, ka a kɛ Mansa ni Kisiba ri, sani Alla ye fɛrɛ di Isirayɛlikailu ma waati mɛnna ka a kɔsɛ ka tubi a ni ii ri makotoli sɔrɔn ii julumun na."},{"book":"KEW","chapter":"5","verse":"32","text":"Andeilu le kɛra ko woilu bɛɛ sereilu ri. Alla ka a la Nii Sɛniman mɛn di a kan mirabailu ma, wo fanan ye wo sere le ri.»"},{"book":"KEW","chapter":"5","verse":"33","text":"Mɔɔbailu ka kuma wo mɛn tuma mɛn na, ii mɔnɛra kojuuya. A lɔɔ tɛrɛ ye ii la ka ii faa."},{"book":"KEW","chapter":"5","verse":"34","text":"Kɔni Farisi cɛɛ do, mɛn tɔɔ ko Kamaliyɛli, wulira ka i lɔ kititɛɛ dɛkuru ɲakɔrɔ. Sariya karanmɔɔ do le tɛrɛ a ri mɛn mɔɔ bɛɛ ye a tɔɔɲuma fɔla. A ka a fɔ ii yɛ ko ii ye ii labɔ kɛnɛ ma dooni fɔlɔ."},{"book":"KEW","chapter":"5","verse":"35","text":"Ii labɔ mɛn kɛni, Kamaliyɛli ka a fɔ mɔɔbailu yɛ ko: «Isirayɛlikailu, ai ye a fɛ ka ko mɛn kɛ mɔɔ ɲinilu la, ai ye ai miri wo ma fɔlɔ kosɛbɛ,"},{"book":"KEW","chapter":"5","verse":"36","text":"baa waati taminni, cɛɛ do wulira, mɛn tɔɔ ko Tedasi. Ale ka a fɔ ko a ye ɲɛmɔɔ ba le ri. Wo rɔ, mɔɔ kɛmɛ naanin ɲɔɔn bilara a kɔ. Kɔni mɔɔilu ka Tedasi faa tuma mɛn na, a la mɔɔilu bɛɛ jɛnsɛnda. A la ko ma kɛ foyi ri wo kɔ."},{"book":"KEW","chapter":"5","verse":"37","text":"Tedasi taminni kɔ, dogbɛrɛ fanan wulira, mɛn tɔɔ ko Judasi. Ale bɔra Kalile ka na tɔɔ sɛbɛ waati. Yahudasi ka mɔɔ siyaman masɔmɔn ka ii bila a kɔ. Kɔni mɔɔilu ka a faa tuma mɛn na, a la mɔɔilu bɛɛ jɛnsɛnda fanan."},{"book":"KEW","chapter":"5","verse":"38","text":"Wo le rɔ, n ye ai lalila sisen ko ai ye ai mabɔ mɔɔ ɲinilu la. Ai ye ii bila, sa ii ri wa. Ii ye mɛn kan, ni wo bɔni adamaden miriya rɔ, a ri tiɲan a jɛrɛ ma."},{"book":"KEW","chapter":"5","verse":"39","text":"Kɔni ni wo ko bɔra Alla jɛrɛ le rɔ, ai ti se ii la muumɛ. Ai tɛ foyi kɛ fo ka ai jɛrɛ bila Alla la ten fuu.»"},{"book":"KEW","chapter":"5","verse":"40","text":"Ii ka talibidenbailu kili ka ii gbasi gbiɲɛ la. Ii ka a fɔ ii yɛ ka a magbɛlɛya ko ii kana Isa tɔɔ fɔ mɔɔ si yɛ butun. Wo rɔ, ii ka ii bila ko ii ye wa."},{"book":"KEW","chapter":"5","verse":"41","text":"Wo rɔ talibidenilu bɔra kititɛɛ dɛkuru la ladɛn dɔ. Ii sɛwara kosɛbɛ, ka a masɔrɔn Alla ra ii jate mɔɔilu ri, mɛnilu ri lafɛya Isa kosɔn."},{"book":"KEW","chapter":"5","verse":"42","text":"Lon lon ii ma boloka mɔɔilu karanna Allabatobonba jin kɔndɔ a ni mɔɔilu wara, ka kibaro ɲuma lase woilu ma ko Isa le Mɔɔ Ɲenematɔmɔnin di."}]}