{"data":[{"book":"Wāiz","chapter":"1","verse":"1","text":"Zail meṅ Wāiz ke alfāz qalamband haiṅ, us ke jo Dāūd kā beṭā aur Yarūshalam meṅ bādshāh hai,"},{"book":"Wāiz","chapter":"1","verse":"2","text":"Wāiz farmātā hai, “Bātil hī bātil, bātil hī bātil, sab kuchh bātil hī bātil hai!”"},{"book":"Wāiz","chapter":"1","verse":"3","text":"Sūraj tale jo mehnat-mashaqqat insān kare us kā kyā fāydā hai? Kuchh nahīṅ!"},{"book":"Wāiz","chapter":"1","verse":"4","text":"Ek pusht ātī aur dūsrī jātī hai, lekin zamīn hameshā tak qāym rahtī hai."},{"book":"Wāiz","chapter":"1","verse":"5","text":"Sūraj tulū aur ġhurūb ho jātā hai, phir sur'at se usī jagah wāpas chalā jātā hai jahāṅ se dubārā tulū hotā hai."},{"book":"Wāiz","chapter":"1","verse":"6","text":"Hawā junūb kī taraf chaltī, phir muṛ kar shimāl kī taraf chalne lagtī hai. Yoṅ chakkar kāṭ kāṭ kar wuh bār bār nuqtā-e-āġhāz par wāpas ātī hai."},{"book":"Wāiz","chapter":"1","verse":"7","text":"Tamām dariyā samundar meṅ jā milte haiṅ, to bhī samundar kī satah wuhī rahtī hai, kyoṅki dariyāoṅ kā pānī musalsal un sarchashmoṅ ke pās wāpas ātā hai jahāṅ se bah niklā hai."},{"book":"Wāiz","chapter":"1","verse":"8","text":"Insān bāteṅ karte karte thak jātā hai aur sahīh taur se kuchh bayān nahīṅ kar saktā. Āṅkh kabhī itnā nahīṅ deḳhtī ki kahe, “Ab bas karo, kāfī hai.” Kān kabhī itnā nahīṅ suntā ki aur na sunanā chāhe."},{"book":"Wāiz","chapter":"1","verse":"9","text":"Jo kuchh pesh āyā wuhī dubārā pesh āegā, jo kuchh kiyā gayā wuhī dubārā kiyā jāegā. Sūraj tale koī bhī bāt naī nahīṅ."},{"book":"Wāiz","chapter":"1","verse":"10","text":"Kyā koī bāt hai jis ke bāre meṅ kahā jā sake, “Dekho, yih naī hai”? Hargiz nahīṅ, yih bhī ham se bahut der pahle hī maujūd thī."},{"book":"Wāiz","chapter":"1","verse":"11","text":"Jo pahle zindā the unheṅ koī yād nahīṅ kartā, aur jo āne wāle haiṅ unheṅ bhī wuh yād nahīṅ kareṅge jo un ke bād āeṅge."},{"book":"Wāiz","chapter":"1","verse":"12","text":"Maiṅ jo Wāiz hūṅ Yarūshalam meṅ Isrāīl kā bādshāh thā."},{"book":"Wāiz","chapter":"1","verse":"13","text":"Maiṅ ne apnī pūrī zahnī tāqat is par lagāī ki jo kuchh āsmān tale kiyā jātā hai us kī hikmat ke zariye taftīsh-o-tahqīq karūṅ. Yih kām nāgawār hai go Allāh ne ḳhud insān ko is meṅ mehnat-mashaqqat karne kī zimmedārī dī hai."},{"book":"Wāiz","chapter":"1","verse":"14","text":"Maiṅ ne tamām kāmoṅ kā mulāhazā kiyā jo sūraj tale hote haiṅ, to natījā yih niklā ki sab kuchh bātil aur hawā ko pakaṛne ke barābar hai."},{"book":"Wāiz","chapter":"1","verse":"15","text":"Jo pechdār hai wuh sīdhā nahīṅ ho saktā, jis kī kamī hai use ginā nahīṅ jā saktā."},{"book":"Wāiz","chapter":"1","verse":"16","text":"Maiṅ ne dil meṅ kahā, “Hikmat meṅ maiṅ ne itnā izāfā kiyā aur itnī taraqqī kī ki un sab se sabqat le gayā jo mujh se pahle Yarūshalam par hukūmat karte the. Mere dil ne bahut hikmat aur ilm apnā liyā hai.”"},{"book":"Wāiz","chapter":"1","verse":"17","text":"Maiṅ ne apnī pūrī zahnī tāqat is par lagāī ki hikmat samjhūṅ, nīz ki mujhe dīwānagī aur hamāqat kī samajh bhī āe. Lekin mujhe mālūm huā ki yih bhī hawā ko pakaṛne ke barābar hai."},{"book":"Wāiz","chapter":"1","verse":"18","text":"Kyoṅki jahāṅ hikmat bahut hai wahāṅ ranjīdagī bhī bahut hai. Jo ilm-o-irfān meṅ izāfā kare, wuh dukh meṅ izāfā kartā hai."}]}