{"data":[{"book":"Wāiz","chapter":"12","verse":"1","text":"Jawānī meṅ hī apne Ḳhāliq ko yād rakh, is se pahle ki musībat ke din āeṅ, wuh sāl qarīb āeṅ jin ke bāre meṅ tū kahegā, “Yih mujhe pasand nahīṅ.”"},{"book":"Wāiz","chapter":"12","verse":"2","text":"Use yād rakh is se pahle ki raushnī tere lie ḳhatm ho jāe, sūraj, chāṅd aur sitāre andhere ho jāeṅ aur bārish ke bād bādal lauṭ āeṅ."},{"book":"Wāiz","chapter":"12","verse":"3","text":"Use yād rakh, is se pahle ki ghar ke pahredār thartharāne lageṅ, tāqatwar ādmī kubaṛe ho jāeṅ, gandum pīsne wālī naukarāniyāṅ kam hone ke bāis kām karnā chhoṛ deṅ aur khiṛkiyoṅ meṅ se deḳhne wālī ḳhawātīn dhundlā jāeṅ."},{"book":"Wāiz","chapter":"12","verse":"4","text":"Use yād rakh, is se pahle ki galī meṅ pahuṅchāne wālā darwāzā band ho jāe aur chakkī kī āwāz āhistā ho jāe. Jab chiṛiyāṅ chahcahāne lageṅgī to tū jāg uṭhegā, lekin tamām gītoṅ kī āwāz dabī-sī sunāī degī."},{"book":"Wāiz","chapter":"12","verse":"5","text":"Use yād rakh, is se pahle ki tū ūṅchī jaghoṅ aur galiyoṅ ke ḳhatroṅ se ḍarne lage. Go bādām kā phūl khil jāe, ṭiḍḍī bojh tale dab jāe aur karīr kā phūl phūṭ nikle, lekin tū kūch karke apne abadī ghar meṅ chalā jāegā, aur mātam karne wāle galiyoṅ meṅ ghūmte phireṅge."},{"book":"Wāiz","chapter":"12","verse":"6","text":"Allāh ko yād rakh, is se pahle ki chāṅdī kā rassā ṭūṭ jāe, sone kā bartan ṭukṛe ṭukṛe ho jāe, chashme ke pās ghaṛā pāsh pāsh ho jāe aur kueṅ kā pānī nikālne wālā pahiyā ṭūṭ kar us meṅ gir jāe."},{"book":"Wāiz","chapter":"12","verse":"7","text":"Tab terī ḳhāk dubārā us ḳhāk meṅ mil jāegī jis se nikal āī aur terī rūh us Ḳhudā ke pās lauṭ jāegī jis ne use baḳhshā thā."},{"book":"Wāiz","chapter":"12","verse":"8","text":"Wāiz farmātā hai, “Bātil hī bātil! Sab kuchh bātil hī bātil hai!”"},{"book":"Wāiz","chapter":"12","verse":"9","text":"Dānishmand hone ke alāwā Wāiz qaum ko ilm-o-irfān kī tālīm detā rahā. Us ne muta'addid amsāl ko sahīh wazn de kar un kī jāṅch-paṛtāl kī aur unheṅ tartībwār jamā kiyā."},{"book":"Wāiz","chapter":"12","verse":"10","text":"Wāiz kī koshish thī ki munāsib alfāz istemāl kare aur diyānatdārī se sachchī bāteṅ likhe."},{"book":"Wāiz","chapter":"12","verse":"11","text":"Dānishmandoṅ ke alfāz āṅkus kī mānind haiṅ, tartīb se jamāshudā amsāl lakaṛī meṅ mazbūtī se ṭhoṅkī gaī kīloṅ jaisī haiṅ. Yih ek hī gallābān kī dī huī haiṅ."},{"book":"Wāiz","chapter":"12","verse":"12","text":"Mere beṭe, is ke alāwā ḳhabardār rah. Kitābeṅ likhne kā silsilā kabhī ḳhatm nahīṅ ho jāegā, aur had se zyādā kutubbīnī se jism thak jātā hai."},{"book":"Wāiz","chapter":"12","verse":"13","text":"Āo, iḳhtitām par ham tamām tālīm ke ḳhulāse par dhyān deṅ. Rab kā ḳhauf mān aur us ke ahkām kī pairawī kar. Yih har insān kā farz hai."},{"book":"Wāiz","chapter":"12","verse":"14","text":"Kyoṅki Allāh har kām ko ḳhāh wuh chhupā hī ho, ḳhāh burā yā bhalā ho adālat meṅ lāegā."}]}