{"data":[{"book":"Wāiz","chapter":"5","verse":"1","text":"Allāh ke ghar meṅ jāte waqt apne qadmoṅ kā ḳhayāl rakh aur sunane ke lie taiyār rah. Yih ahmaqoṅ kī qurbāniyoṅ se kahīṅ behtar hai, kyoṅki wuh jānte hī nahīṅ ki ġhalat kām kar rahe haiṅ."},{"book":"Wāiz","chapter":"5","verse":"2","text":"Bolne meṅ jaldbāzī na kar, terā dil Allāh ke huzūr kuchh bayān karne meṅ jaldī na kare. Allāh āsmān par hai jabki tū zamīn par hī hai. Lihāzā behtar hai ki tū kam bāteṅ kare."},{"book":"Wāiz","chapter":"5","verse":"3","text":"Kyoṅki jis tarah had se zyādā mehnat-mashaqqat se ḳhāb āne lagte haiṅ usī tarah bahut bāteṅ karne se ādmī kī hamāqat zāhir hotī hai."},{"book":"Wāiz","chapter":"5","verse":"4","text":"Agar tū Allāh ke huzūr mannat māne to use pūrā karne meṅ der mat kar. Wuh ahmaqoṅ se ḳhush nahīṅ hotā, chunāṅche apnī mannat pūrī kar."},{"book":"Wāiz","chapter":"5","verse":"5","text":"Mannat na mānanā mannat mān kar use pūrā na karne se behtar hai."},{"book":"Wāiz","chapter":"5","verse":"6","text":"Apne muṅh ko ijāzat na de ki wuh tujhe gunāh meṅ phaṅsāe, aur Allāh ke paiġhambar ke sāmne na kah, “Mujh se ġhairirādī ġhaltī huī hai.” Kyā zarūrat hai ki Allāh terī bāt se nārāz ho kar terī mehnat kā kām tabāh kare?"},{"book":"Wāiz","chapter":"5","verse":"7","text":"Jahāṅ bahut ḳhāb dekhe jāte haiṅ wahāṅ fuzūl bāteṅ aur beshumār alfāz hote haiṅ. Chunāṅche Allāh kā ḳhauf mān!"},{"book":"Wāiz","chapter":"5","verse":"8","text":"Kyā tujhe sūbe meṅ aise log nazar āte haiṅ jo ġharīboṅ par zulm karte, un kā haq mārte aur unheṅ insāf se mahrūm rakhte haiṅ? Tājjub na kar, kyoṅki ek sarkārī mulāzim dūsre kī nigahbānī kartā hai, aur un par mazīd mulāzim muqarrar hote haiṅ."},{"book":"Wāiz","chapter":"5","verse":"9","text":"Chunāṅche mulk ke lie har lihāz se fāydā is meṅ hai ki aisā bādshāh us par hukūmat kare jo kāshtkārī kī fikr kartā hai."},{"book":"Wāiz","chapter":"5","verse":"10","text":"Jise paise pyāre hoṅ wuh kabhī mutma'in nahīṅ hogā, ḳhāh us ke pās kitne hī paise kyoṅ na hoṅ. Jo zardost ho wuh kabhī āsūdā nahīṅ hogā, ḳhāh us ke pās kitnī hī daulat kyoṅ na ho. Yih bhī bātil hī hai."},{"book":"Wāiz","chapter":"5","verse":"11","text":"Jitnā māl meṅ izāfā ho utnā hī un kī tādād baṛhtī hai jo use khā jāte haiṅ. Us ke mālik ko us kā kyā fāydā hai siwāe is ke ki wuh use dekh dekh kar mazā le?"},{"book":"Wāiz","chapter":"5","verse":"12","text":"Kām-kāj karne wāle kī nīnd mīṭhī hotī hai, ḳhāh us ne kam yā zyādā khānā khāyā ho, lekin amīr kī daulat use sone nahīṅ detī."},{"book":"Wāiz","chapter":"5","verse":"13","text":"Mujhe sūraj tale ek nihāyat burī bāt nazar āī. Jo daulat kisī ne apne lie mahfūz rakhī wuh us ke lie nuqsān kā bāis ban gaī."},{"book":"Wāiz","chapter":"5","verse":"14","text":"Kyoṅki jab yih daulat kisī musībat ke bāis tabāh ho gaī aur ādmī ke hāṅ beṭā paidā huā to us ke hāth meṅ kuchh nahīṅ thā."},{"book":"Wāiz","chapter":"5","verse":"15","text":"Māṅ ke peṭ se nikalte waqt wuh nangā thā, aur isī tarah kūch karke chalā bhī jāegā. Us kī mehnat kā koī phal nahīṅ hogā jise wuh apne sāth le jā sake."},{"book":"Wāiz","chapter":"5","verse":"16","text":"Yih bhī bahut burī bāt hai ki jis tarah insān āyā usī tarah kūch karke chalā bhī jātā hai. Use kyā fāydā huā hai ki us ne hawā ke lie mehnat-mashaqqat kī ho?"},{"book":"Wāiz","chapter":"5","verse":"17","text":"Jīte-jī wuh har din tārīkī meṅ khānā khāte hue guzārtā, zindagī-bhar wuh baṛī ranjīdagī, bīmārī aur ġhusse meṅ mubtalā rahtā hai."},{"book":"Wāiz","chapter":"5","verse":"18","text":"Tab maiṅ ne jān liyā ki insān ke lie achchhā aur munāsib hai ki wuh jitne din Allāh ne use die haiṅ khāe-pie aur sūraj tale apnī mehnat-mashaqqat ke phal kā mazā le, kyoṅki yihī us ke nasīb meṅ hai."},{"book":"Wāiz","chapter":"5","verse":"19","text":"Kyoṅki jab Allāh kisī shaḳhs ko māl-o-matā atā karke use is qābil banāe ki us kā mazā le sake, apnā nasīb qabūl kar sake aur mehnat-mashaqqat ke sāth sāth ḳhush bhī ho sake to yih Allāh kī baḳhshish hai."},{"book":"Wāiz","chapter":"5","verse":"20","text":"Aise shaḳhs ko zindagī ke dinoṅ par ġhaur-o-ḳhauz karne kā kam hī waqt miltā hai, kyoṅki Allāh use dil meṅ ḳhushī dilā kar masrūf rakhtā hai."}]}