{"data":[{"book":"Wāiz","chapter":"9","verse":"1","text":"In tamām bātoṅ par maiṅ ne dil se ġhaur kiyā. In ke muāyne ke bād maiṅ ne natījā nikālā ki rāstbāz aur dānishmand aur jo kuchh wuh kareṅ Allāh ke hāth meṅ haiṅ. Ḳhāh muhabbat ho ḳhāh nafrat, is kī bhī samajh insān ko nahīṅ ātī, donoṅ kī jaṛeṅ us se pahle māzī meṅ haiṅ."},{"book":"Wāiz","chapter":"9","verse":"2","text":"Sab ke nasīb meṅ ek hī anjām hai, rāstbāz aur bedīn ke, nek aur bad ke, pāk aur nāpāk ke, qurbāniyāṅ pesh karne wāle ke aur us ke jo kuchh nahīṅ pesh kartā. Achchhe shaḳhs aur gunāhgār kā ek hī anjām hai, halaf uṭhāne wāle aur is se ḍar kar gurez karne wāle kī ek hī manzil hai."},{"book":"Wāiz","chapter":"9","verse":"3","text":"Sūraj tale har kām kī yihī musībat hai ki har ek ke nasīb meṅ ek hī anjām hai. Insān kā mulāhazā kar. Us kā dil burāī se bharā rahtā balki umr-bhar us ke dil meṅ behūdagī rahtī hai. Lekin āḳhirkār use murdoṅ meṅ hī jā milnā hai."},{"book":"Wāiz","chapter":"9","verse":"4","text":"Jo ab tak zindoṅ meṅ sharīk hai use ummīd hai. Kyoṅki zindā kutte kā hāl murdā sher se behtar hai."},{"book":"Wāiz","chapter":"9","verse":"5","text":"Kam az kam jo zindā haiṅ wuh jānte haiṅ ki ham mareṅge. Lekin murde kuchh nahīṅ jānte, unheṅ mazīd koī ajr nahīṅ milnā hai. Un kī yādeṅ bhī miṭ jātī haiṅ."},{"book":"Wāiz","chapter":"9","verse":"6","text":"Un kī muhabbat, nafrat aur ġhairat sab kuchh baṛī der se jātī rahī hai. Ab wuh kabhī bhī un kāmoṅ meṅ hissā nahīṅ leṅge jo sūraj tale hote haiṅ."},{"book":"Wāiz","chapter":"9","verse":"7","text":"Chunāṅche jā kar apnā khānā ḳhushī ke sāth khā, apnī mai zindādilī se pī, kyoṅki Allāh kāfī der se tere kāmoṅ se ḳhush hai."},{"book":"Wāiz","chapter":"9","verse":"8","text":"Tere kapṛe har waqt safed Yānī ḳhushī manāne ke kapṛe.  hoṅ, terā sar tel se mahrūm na rahe."},{"book":"Wāiz","chapter":"9","verse":"9","text":"Apne jīwansāthī ke sāth jo tujhe pyārā hai zindagī ke maze letā rah. Sūraj tale kī bātil zindagī ke jitne din Allāh ne tujhe baḳhsh die haiṅ unheṅ isī tarah guzār! Kyoṅki zindagī meṅ aur sūraj tale terī mehnat-mashaqqat meṅ yihī kuchh tere nasīb meṅ hai."},{"book":"Wāiz","chapter":"9","verse":"10","text":"Jis kām ko bhī hāth lagāe use pūre josh-o-ḳhurosh se kar, kyoṅki Pātāl meṅ jahāṅ tū jā rahā hai na koī kām hai, na mansūbā, na ilm aur na hikmat."},{"book":"Wāiz","chapter":"9","verse":"11","text":"Maiṅ ne sūraj tale mazīd kuchh dekhā. Yaqīnī bāt nahīṅ ki muqābale meṅ sab se tez dauṛne wālā jīt jāe, ki jang meṅ pahalwān fatah pāe, ki dānishmand ko ḳhurāk hāsil ho, ki samajhdār ko daulat mile yā ki ālim manzūrī pāe. Nahīṅ, sab kuchh mauqe aur ittafāq par munhasir hotā hai."},{"book":"Wāiz","chapter":"9","verse":"12","text":"Nīz, koī bhī insān nahīṅ jāntā ki musībat kā waqt kab us par āegā. Jis tarah machhliyāṅ zālim jāl meṅ ulajh jātī yā parinde phande meṅ phaṅs jāte haiṅ usī tarah insān musībat meṅ phaṅs jātā hai. Musībat achānak hī us par ā jātī hai."},{"book":"Wāiz","chapter":"9","verse":"13","text":"Sūraj tale maiṅ ne hikmat kī ek aur misāl dekhī jo mujhe aham lagī."},{"book":"Wāiz","chapter":"9","verse":"14","text":"Kahīṅ koī chhoṭā shahr thā jis meṅ thoṛe-se afrād baste the. Ek din ek tāqatwar bādshāh us se laṛne āyā. Us ne us kā muhāsarā kiyā aur is maqsad se us ke irdgird baṛe baṛe burj khaṛe kie."},{"book":"Wāiz","chapter":"9","verse":"15","text":"Shahr meṅ ek ādmī rahtā thā jo dānishmand albattā ġharīb thā. Is shaḳhs ne apnī hikmat se shahr ko bachā liyā. Lekin bād meṅ kisī ne bhī ġharīb ko yād na kiyā."},{"book":"Wāiz","chapter":"9","verse":"16","text":"Yih dekh kar maiṅ bolā, “Hikmat tāqat se behtar hai,” lekin ġharīb kī hikmat haqīr jānī jātī hai. Koī bhī us kī bātoṅ par dhyān nahīṅ detā."},{"book":"Wāiz","chapter":"9","verse":"17","text":"Dānishmand kī jo bāteṅ ārām se sunī jāeṅ wuh ahmaqoṅ ke darmiyān rahne wāle hukmrān ke zordār elānāt se kahīṅ behtar haiṅ."},{"book":"Wāiz","chapter":"9","verse":"18","text":"Hikmat jang ke hathiyāroṅ se behtar hai, lekin ek hī gunāhgār bahut kuchh jo achchhā hai tabāh kartā hai."}]}