{"data":[{"book":"యెహె","chapter":"14","verse":"1","text":"తరువాత ఇశ్రాయేలు ప్రజల పెద్దల్లో కొందరు నా దగ్గరకి వచ్చి నా ఎదుట కూర్చున్నారు."},{"book":"యెహె","chapter":"14","verse":"2","text":"యెహోవా వాక్కు నా దగ్గరకి వచ్చింది. ఆయన నాతో ఇలా చెప్పాడు."},{"book":"యెహె","chapter":"14","verse":"3","text":"“నరపుత్రుడా, ఈ మనుషులు విగ్రహాలను తమ హృదయాల్లో ప్రతిష్టించుకున్నారు. తమకు అడ్డుబండగా తమ అతిక్రమాలను నిలుపుకున్నారు. వీళ్ళని నా దగ్గర విచారణ చేయనియ్యాలా?"},{"book":"యెహె","chapter":"14","verse":"4","text":"కాబట్టి నువ్వు ప్రకటన చేసి వాళ్లకి ఈ సంగతి చెప్పు. కాబట్టి నీవు వాళ్లకి సంగతి తెలియజేసి ఇలా చెప్పు. ప్రభువైన యెహోవా ఇలా చెప్తున్నాడు. ఇశ్రాయేలు ప్రజల్లో విగ్రహాలను హృదయంలో ప్రతిష్టించుకున్న వారెవరైనా, లేదా తమకు అడ్డుబండగా తమ అతిక్రమాలను నిలుపుకున్న ఎవరైనా, ఆ తరువాత ప్రవక్త దగ్గరికి వస్తే యెహోవానైన నేను వాడు పెట్టుకున్న విగ్రహాల సంఖ్యను బట్టి వాడికి జవాబిస్తాను."},{"book":"యెహె","chapter":"14","verse":"5","text":"వాళ్ళు పెట్టుకున్న విగ్రహాల కారణంగా నాకు దూరమయ్యారు కాబట్టి తిరిగి వాళ్ళ హృదయాలను వశం చేసుకోడానికి నేనలా చేస్తాను."},{"book":"యెహె","chapter":"14","verse":"6","text":"కాబట్టి ఇశ్రాయేలు ప్రజలకు ఈ మాట చెప్పు. ‘పశ్చాత్తాప పడండి. విగ్రహాలను విడిచిపెట్టండి. మీరు చేస్తున్న అసహ్యమైన పనులు మాని వేయండి.’"},{"book":"యెహె","chapter":"14","verse":"7","text":"ఇశ్రాయేలు ప్రజల్లో ఎవరైనా, వాళ్ళ మధ్య నివసించే విదేశీయుల్లో ఎవరైనా నన్ను విడిచి తమ హృదయాల్లో విగ్రహాలను ప్రతిష్టించుకుని, తమకు అడ్డుబండగా తమ అతిక్రమాలను నిలుపుకుని ప్రవక్త దగ్గరికి వస్తే నేనే సూటిగా వాళ్ళకి జవాబిస్తాను."},{"book":"యెహె","chapter":"14","verse":"8","text":"అలాంటి వ్యక్తికి నేను విరోధంగా ఉండి అతణ్ణి సూచనగానో, సామెతగానో మారుస్తాను. ఎందుకంటే నేను అతణ్ణి నా ప్రజల్లో నుండి కొట్టివేస్తాను. నేను యెహోవాను అని మీరు తెలుసుకుంటారు."},{"book":"యెహె","chapter":"14","verse":"9","text":"ఒకవేళ ఎవరన్నా ఒక ప్రవక్త మోసపోయి ఒక సందేశం పలికితే యెహోవానైన నేను ఆ ప్రవక్తను మోసం చేస్తాను. అతనికి విరోధంగా నా చెయ్యి చాపి నా ప్రజలైన ఇశ్రాయేలు నుండి అతణ్ణి నాశనం చేస్తాను."},{"book":"యెహె","chapter":"14","verse":"10","text":"ఇశ్రాయేలు ప్రజలు తమ అతిక్రమాల్లో కొనసాగుతారు. ఎందుకంటే ప్రవక్త దోషం ఎంతో అతడి దగ్గర ఆలోచన కోసం వచ్చేవాడిదీ అంతే దోషం అవుతుంది."},{"book":"యెహె","chapter":"14","verse":"11","text":"దీని కారణంగా ఇశ్రాయేలు ప్రజలు ఇక మీదట నాకు దూరంగా వెళ్ళరు. తమ అతిక్రమాలన్నిటితో తమను తాము అపవిత్రం చేసుకోరు. వాళ్ళు నా ప్రజలై ఉంటారు. నేను వాళ్ళ దేవుడినై ఉంటాను.” ప్రభువైన యెహోవా చేస్తున్న ప్రకటన ఇది."},{"book":"యెహె","chapter":"14","verse":"12","text":"యెహోవా వాక్కు నా దగ్గరకి వచ్చింది. ఆయన నాతో ఇలా చెప్పాడు."},{"book":"యెహె","chapter":"14","verse":"13","text":"“నరపుత్రుడా, ఒక దేశం నాకు విరోధంగా పాపం చేసినప్పుడు నేను దాన్ని శిక్షించడానికి నా హస్తం చాపి దాని ఆహార వనరులను నాశనం చేసి, దానిపై కరువు పంపి, దేశంలో మనుషులనూ పశువులనూ నిర్మూలం చేస్తాను."},{"book":"యెహె","chapter":"14","verse":"14","text":"అప్పుడు ఆ దేశంలో నోవహు, దానియేలు, యోబు-ఈ ముగ్గురూ ఉన్నప్పటికీ వాళ్ళు తమ నీతి చేత తమను తాము మాత్రమే రక్షించుకోగలుగుతారు. ప్రభువైన యెహోవా చేస్తున్న ప్రకటన ఇది."},{"book":"యెహె","chapter":"14","verse":"15","text":"బాటసారులెవ్వరూ దానిగుండా ప్రయాణం చేయలేకుండా దేశాన్ని బంజరుగానూ నిర్జనం గానూ చేయడానికి అడవి మృగాలను నేను రప్పిస్తే"},{"book":"యెహె","chapter":"14","verse":"16","text":"నా ప్రాణంపై ఒట్టేసి చెప్తున్నాను. ఆ ముగ్గురూ అక్కడే ఉన్నా వాళ్ళు తమ సొంత కొడుకులనూ కూతుళ్ళనూ కూడా రక్షించుకోలేరు. వాళ్ళ ప్రాణాలను మాత్రమే రక్షించుకోగలుగుతారు. దేశం వ్యర్ధమై పోతుంది. ఇది ప్రభువైన యెహోవా చేస్తున్న ప్రకటన."},{"book":"యెహె","chapter":"14","verse":"17","text":"నేను దేశానికి విరోధంగా ఖడ్గాన్ని పంపి ‘ఖడ్గమా, దేశమంతా సంచరించి మనుషులనూ, పశువులనూ నిర్మూలం చెయ్యి’ అని ఆజ్ఞ ఇస్తే"},{"book":"యెహె","chapter":"14","verse":"18","text":"నా ప్రాణంపై ఒట్టేసి చెప్తున్నాను. ఆ ముగ్గురూ అక్కడే ఉన్నా వాళ్ళు తమ సొంత కొడుకులను, కూతుళ్ళను కూడా రక్షించుకోలేరు. తమ ప్రాణాలను మాత్రమే రక్షించుకోగలుగుతారు. ఇది ప్రభువైన యెహోవా చేస్తున్న ప్రకటన."},{"book":"యెహె","chapter":"14","verse":"19","text":"రక్తపాతం జరిగించడం ద్వారా నేను నా క్రోధాన్ని దేశంపై కుమ్మరించడానికి తెగులు పంపి మనుషులనూ, పశువులనూ నిర్మూలం చేయాలని చూస్తే"},{"book":"యెహె","chapter":"14","verse":"20","text":"అప్పుడు నోవహు, దానియేలు, యోబు అనే ఆ ముగ్గురూ అక్కడే ఉన్నా నా ప్రాణంపై ఒట్టేసి చెప్తున్నాను. వాళ్ళు తమ సొంత కొడుకులను, కూతుళ్ళను కూడా రక్షించుకోలేరు. వాళ్ళు తమ నీతి వల్ల తమ ప్రాణాలను మాత్రమే రక్షించుకోగలుగుతారు."},{"book":"యెహె","chapter":"14","verse":"21","text":"ఎందుకంటే ప్రభువైన యెహోవా ఇలా చెప్తున్నాడు. యెరూషలేముకు విరోధంగా దానిలోని మనుషులనూ, పశువులనూ నిర్మూలం చేయడానికి నేను కరువు, ఖడ్గం, క్రూర మృగాలు, తెగులు అనే నాలుగు శిక్షలను కచ్చితంగా పంపుతాను. మరింత గడ్డు పరిస్థితి కలిగిస్తాను."},{"book":"యెహె","chapter":"14","verse":"22","text":"అయినా, వినండి! తమ కొడుకులతో కూతుళ్ళతో బయటకి వెళ్ళే వాళ్ళు ఉంటారు. ఆ విధంగా దానిలో కొంత ‘శేషం’ మిగిలిపోతుంది. చూడండి! వాళ్ళ కొడుకులూ కూతుళ్ళూ తిరిగి నీ దగ్గరికి వస్తారు. నువ్వు వాళ్ళ ప్రవర్తననూ, పనులనూ చూస్తావు. అప్పుడు యెరూషలేముకు వ్యతిరేకంగా నేను పంపిన శిక్షల విషయంలోనూ, దేశానికి విరోధంగా నేను పంపిన వాటన్నిటి విషయంలోనూ నీకు ఆదరణ కలుగుతుంది."},{"book":"యెహె","chapter":"14","verse":"23","text":"మిగిలి ఉన్న వాళ్ళ ప్రవర్తన, పనులు చూసినప్పుడు నీకు ఆదరణ కలుగుతుంది. వాళ్ళు నిన్ను ఆదరిస్తారు. నేను ఆమెకి వ్యతిరేకంగా చేసినదేదీ నిష్కారణంగా చేయలేదని మీరు తెలుసుకుంటారు. ఇది ప్రభువైన యెహోవా చేస్తున్న ప్రకటన.”"}]}