{"data":[{"book":"యెహె","chapter":"36","verse":"1","text":"నరపుత్రుడా, నువ్వు ఇశ్రాయేలు పర్వతాలకు ఈ విషయం చెప్పు, ఇశ్రాయేలు పర్వతాల్లారా, యెహోవా మాట వినండి."},{"book":"యెహె","chapter":"36","verse":"2","text":"యెహోవా ప్రభువు చెప్పేదేమిటంటే “మీ గురించి శత్రువులు ఇలా చెప్పారు, ‘ఆహా! ప్రాచీన ఉన్నత స్థలాలు మా సొంతం అయ్యాయి.’"},{"book":"యెహె","chapter":"36","verse":"3","text":"అందుచేత ప్రవచించి ఇలా చెప్పు. యెహోవా ప్రభువు చెప్పేదేమిటంటే, నలుదిక్కులా మీ శత్రువులు మిమ్మల్ని పట్టుకోవాలని చూస్తూ మిమ్మల్ని పాడుచేశారు. మీరు ఇతర రాజ్యాల వశమయ్యారు. మిమ్మల్ని ఎగతాళి చేసేవారికి చులకన అయ్యారు."},{"book":"యెహె","chapter":"36","verse":"4","text":"కాబట్టి, ఇశ్రాయేలు పర్వతాల్లారా, యెహోవా ప్రభువు మాట వినండి. యెహోవా ప్రభువు ఇలా చెబుతున్నాడు. పర్వతాలతో కొండలతో వాగులతో లోయలతో పాడైన స్థలాలతో నిర్జనమైన పట్టణాలతో"},{"book":"యెహె","chapter":"36","verse":"5","text":"యెహోవా ప్రభువు చెప్పేదేమిటంటే, చుట్టూ ఉన్న రాజ్యాలూ ఎదోం వారూ ద్వేష భావంతో ఆనందంతో ఉప్పొంగుతూ నా దేశాన్ని దోపుడు సొమ్ముగా తీసుకున్నందుకు నేను తీవ్ర రోషంతో కచ్చితంగా చెప్పాను."},{"book":"యెహె","chapter":"36","verse":"6","text":"కాబట్టి ఇశ్రాయేలు దేశాన్ని గురించి ప్రవచనం చెప్పు. పర్వతాలతో కొండలతో వాగులతో లోయలతో ఈ మాట చెప్పు. యెహోవా ప్రభువు చెప్పేదేమిటంటే, ఇతర రాజ్యాలు మిమ్మల్ని అవమానించారు. కాబట్టి రోషంతో కోపంతో దీన్ని వెల్లడిస్తున్నాను."},{"book":"యెహె","chapter":"36","verse":"7","text":"యెహోవా ప్రభువు చెప్పేదేమిటంటే, మీ చుట్టూ ఉన్న ఇతర రాజ్యాలు అవమానానికి గురి అవుతారు అని నేను మాట ఇస్తున్నాను."},{"book":"యెహె","chapter":"36","verse":"8","text":"ఇశ్రాయేలు పర్వతాల్లారా, త్వరలోనే ఇశ్రాయేలీయులైన నా ప్రజలు మీ దగ్గరికి వస్తారు. మీరు చిగురుపెట్టి వారి కోసం పళ్ళు కాస్తారు."},{"book":"యెహె","chapter":"36","verse":"9","text":"నేను మీ కోసం ఉన్నాను. నేను మిమ్మల్ని దయతో చూస్తాను. మిమ్మల్ని దున్ని, మీ మీద విత్తనాలు నాటుతారు."},{"book":"యెహె","chapter":"36","verse":"10","text":"మీ మీద ఎంతోమందిని, అంటే ఇశ్రాయేలీయులను విస్తరింప చేస్తాను. పట్టణాల్లో ప్రజలు నివసిస్తారు. శిథిలాలను మళ్ళీ కట్టడం జరుగుతుంది."},{"book":"యెహె","chapter":"36","verse":"11","text":"మీ పర్వతాల మీద మనుషులూ పశువులూ విస్తారంగా ఉండేలా చేస్తాను. అవి వర్ధిల్లుతూ ఫలిస్తాయి. పూర్వమున్నట్టు మిమ్మల్ని నివాస స్థలంగా చేసి, మునుపటికంటే ఎక్కువ అభివృద్ది కలిగిస్తాను. అప్పుడు నేను యెహోవానని మీరు తెలుసుకుంటారు."},{"book":"యెహె","chapter":"36","verse":"12","text":"నా ఇశ్రాయేలీయులు మీ మీద నడుస్తారు. వారు మిమ్మల్ని స్వాధీనం చేసుకుంటారు. మీరు వారికి వారసత్వంగా ఉంటారు. వాళ్ళ పిల్లలను ఇక ఎంత మాత్రం మీరు చంపరు."},{"book":"యెహె","chapter":"36","verse":"13","text":"ప్రభువైన యెహోవా చెప్పేదేమిటంటే, ‘దేశమా, నువ్వు మనుషులను తినేస్తున్నావు. నీ రాజ్యాల్లోని పిల్లలు చచ్చిపోయారు’ అని ప్రజలు నీ గురించి చెప్పుకుంటున్నారు."},{"book":"యెహె","chapter":"36","verse":"14","text":"కాబట్టి నువ్విక మనుషులను తినవు. వారి చావుకు నీ దేశం ఏడవదు.” ఇదే యెహోవా ప్రభువు సందేశం."},{"book":"యెహె","chapter":"36","verse":"15","text":"“నీ గురించి రాజ్యాలు ఇక ఎగతాళి చేయరు. వారి తిరస్కారం ఇక ఎన్నటికీ మీరు సహించనవసరం లేదు. మీ వలన ప్రజలు మరెన్నడూ పతనం కాబోరు.” ఇదే యెహోవా ప్రభువు సందేశం."},{"book":"యెహె","chapter":"36","verse":"16","text":"యెహోవా నాకీ విషయం తెలియచేశాడు."},{"book":"యెహె","chapter":"36","verse":"17","text":"“నరపుత్రుడా, ఇశ్రాయేలీయులు తమ దేశంలో నివసించినప్పుడు వారి పద్ధతులతో పనులతో దాన్ని అపవిత్రపరచారు. వారి ప్రవర్తన, నా దృష్టిలో రుతుస్రావంలో ఉన్న స్త్రీ అపవిత్రతలాగా ఉంది."},{"book":"యెహె","chapter":"36","verse":"18","text":"కాబట్టి దేశంలో వారు చేసిన హత్యలకూ వారి విగ్రహాలతో దేశాన్ని అపవిత్రపరచినందుకు నేను నా క్రోధాన్ని వారి మీద కుమ్మరించాను."},{"book":"యెహె","chapter":"36","verse":"19","text":"వారి పద్ధతులను బట్టి వారి పనులను బట్టి వారిని శిక్షించి, నేను వేరే రాజ్యాల్లోకి వారిని వెళ్లగొట్టాను."},{"book":"యెహె","chapter":"36","verse":"20","text":"వారు తాము వెళ్లిన ప్రదేశాల్లో ప్రతి చోటా వారి మూలంగా నాకు చెడ్డ పేరు వచ్చింది. వీళ్ళు నిజంగా యెహోవా ప్రజలేనా? ఆయన తన దేశంలో నుంచి ఆయన వాళ్ళను తోసేశాడు అని వారి గురించి చెప్పారు."},{"book":"యెహె","chapter":"36","verse":"21","text":"అయితే ఇశ్రాయేలీయులు వెళ్ళిన ప్రాంతాల్లో నా పవిత్ర నామం దూషణకు గురి అవుతూ ఉంటే నా పేరు గురించి నేను చింతించాను.”"},{"book":"యెహె","chapter":"36","verse":"22","text":"కాబట్టి ఇశ్రాయేలీయులకు ఈ విషయం చెప్పు. “యెహోవా ప్రభువు చెప్పేదేమిటంటే, ఇశ్రాయేలీయులారా, నేను మీకోసం దీన్ని చేయడం లేదు. మీరు వెళ్ళిన ప్రజల మధ్య మీ మూలంగా దూషణకు గురి అయిన నా పవిత్రమైన పేరు కోసమే చేస్తాను."},{"book":"యెహె","chapter":"36","verse":"23","text":"మీ మూలంగా ఇతర రాజ్యాల్లో దూషణకు గురి అయిన నా గొప్ప పేరు ఎంత పవిత్రమో నేను చూపిస్తాను. నేను పరిశుద్దునిగా మీరు నన్ను చూసినప్పుడు నేను యెహోవా ప్రభువునని వారు తెలుసుకుంటారు.” ఇదే యెహోవా ప్రభువు సందేశం."},{"book":"యెహె","chapter":"36","verse":"24","text":"“ఇతర రాజ్యాల్లో నుంచి మిమ్మల్ని రప్పిస్తాను. ఆ యా దేశాల్లో నుంచి సమకూర్చి, మీ సొంత దేశంలోకి మిమ్మల్ని రప్పిస్తాను."},{"book":"యెహె","chapter":"36","verse":"25","text":"మీ అపవిత్రత అంతా పోయేలా నేను మీ మీద పవిత్ర జలం చల్లుతాను. మీ విగ్రహాల వలన మీకు కలిగిన అపవిత్రత అంతా తీసివేస్తాను."},{"book":"యెహె","chapter":"36","verse":"26","text":"కొత్త హృదయం మీకిస్తాను. కొత్త స్వభావం మీకు కలగచేస్తాను. రాతిగుండె మీలోనుంచి తీసి వేసి మాంసపు గుండె మీకిస్తాను."},{"book":"యెహె","chapter":"36","verse":"27","text":"నా ఆత్మ మీలో ఉంచి, నా చట్టాలను అనుసరించే వారిగా నా విధులను పాటించే వారిగా మిమ్మల్ని చేస్తాను."},{"book":"యెహె","chapter":"36","verse":"28","text":"నేను మీ పితరులకిచ్చిన దేశంలో మీరు నివసిస్తారు. మీరు నా ప్రజగా ఉంటారు. నేను మీ దేవుడుగా ఉంటాను."},{"book":"యెహె","chapter":"36","verse":"29","text":"మీ అపవిత్రనంతా పోగొట్టి నేను మిమ్మల్ని విడిపిస్తాను. మీకు కరువు రానివ్వకుండా ధాన్యం సమృద్ధిగా పండేలా చేస్తాను."},{"book":"యెహె","chapter":"36","verse":"30","text":"చెట్లు విస్తారంగా కాయలు కాసేలా, పొలాలు బాగా పంట పండేలా చేస్తాను. అప్పటినుంచి కరువు గురించిన నింద ఇతర రాజ్యాల్లో మీకు రాదు."},{"book":"యెహె","chapter":"36","verse":"31","text":"అప్పుడు మీరు మీ చెడ్డ ప్రవర్తననూ మీ చెడ్డ పనులనూ గుర్తుకు తెచ్చుకుని మీ అసహ్య కార్యాలు బట్టి, మీ సొంత పాపాల బట్టి, మిమ్మల్ని మీరే అసహ్యించుకుంటారు."},{"book":"యెహె","chapter":"36","verse":"32","text":"మీ కోసం నేను ఇలా చేయడం లేదని తెలుసుకోండి. ఇదే యెహోవా ప్రభువు సందేశం. ఇశ్రాయేలీయులారా, మీ ప్రవర్తనను గురించి చిన్నబోయి సిగ్గుపడండి."},{"book":"యెహె","chapter":"36","verse":"33","text":"యెహోవా ప్రభువు చెప్పేదేమిటంటే, మీ ప్రతి పాపం నుంచి మిమ్మల్ని శుద్ధి చేసే రోజు మీ పట్టణాల్లో మిమ్మల్ని నివసించేలా చేస్తాను. పాడైపోయిన స్థలాలను మళ్ళీ కట్టడం జరుగుతుంది."},{"book":"యెహె","chapter":"36","verse":"34","text":"ఆ వైపుగా వెళ్ళే వారి దృష్టికి పాడుగా నిర్జనంగా కనిపించే భూమిని సేద్యం చేయడం జరుగుతుంది."},{"book":"యెహె","chapter":"36","verse":"35","text":"పాడైన భూమి ఏదెను తోటలా అయింది. పాడుగా నిర్జనంగా ఉన్న ఈ పట్టణాలకు గోడలున్నాయి. అవి ప్రజలతో నిండి ఉన్నాయి, అనుకుంటారు."},{"book":"యెహె","chapter":"36","verse":"36","text":"అప్పుడు నేను, యెహోవాను, పాడైపోయిన స్థలాలను మళ్ళీ కట్టించి, నాశనమైన స్థలాల్లో చెట్లు నాటించాననీ మీ చుట్టూ ఉన్న ఇతర రాజ్యాలు తెలుసుకుంటారు. నేను యెహోవాను. నేనే ఈ విషయాన్ని వెల్లడించాను. నేను దాన్ని నెరవేరుస్తాను.”"},{"book":"యెహె","chapter":"36","verse":"37","text":"యెహోవా ప్రభువు చెప్పేదేమిటంటే “తమ కోసం ఇలా చేయమని ఇశ్రాయేలీయులు నన్ను అడిగేలా చేస్తాను. గొర్రెల మందల్లాగా నేను వారిని విస్తరింపజేస్తాను."},{"book":"యెహె","chapter":"36","verse":"38","text":"నేను యెహోవానని వారు తెలుసుకునేలా అర్పణగా ఉన్న గొర్రెలంత విస్తారంగా, నియామక దినాల్లో యెరూషలేముకు వచ్చే గొర్రెలంత విస్తారంగా వారి పట్టణాల్లో మనుషులు గుంపులు గుంపులుగా విస్తరించేలా నేను చేస్తాను.”"}]}