{"data":[{"book":"యెహె","chapter":"39","verse":"1","text":"నరపుత్రుడా, గోగును గూర్చి ఇలా ప్రవచించు. “ప్రభువైన యెహోవా సెలవిచ్చేదేమంటే, రోషు, మెషెకు, తుబాలు రాజ్యాలకు అధిపతివైన గోగూ, నేను నీకు విరోధినయ్యాను."},{"book":"యెహె","chapter":"39","verse":"2","text":"నిన్ను వెనక్కి తిప్పి నడిపించి దూరంగా ఉత్తరాన ఉన్న నిన్ను బయలుదేరదీసి ఇశ్రాయేలీయుల పర్వతాలకు రప్పిస్తాను."},{"book":"యెహె","chapter":"39","verse":"3","text":"నీ ఎడమ చేతిలో ఉన్న వింటిని, కుడిచేతిలో ఉన్న బాణాలను కింద పడేలా చేస్తాను."},{"book":"యెహె","chapter":"39","verse":"4","text":"నువ్వూ నీ సైన్యమూ నీతో ఉన్న ప్రజలంతా ఇశ్రాయేలు పర్వతాల మీద కూలిపోతారు. నువ్వు నానా విధాలైన పక్షులకు, క్రూర జంతువులకు ఆహారమవుతావు."},{"book":"యెహె","chapter":"39","verse":"5","text":"నువ్వు నేల మీద పడి చనిపోతావు. ఈ మాట నేనే చెబుతున్నాను. ఇదే ప్రభువైన యెహోవా వాక్కు."},{"book":"యెహె","chapter":"39","verse":"6","text":"ఇక నేను మాగోగు మీదికీ ద్వీపాల్లో నిర్భయంగా నివసించే వారి మీదికీ అగ్ని పంపుతాను, అప్పుడు నేను యెహోవానని వారు గ్రహిస్తారు."},{"book":"యెహె","chapter":"39","verse":"7","text":"నేను యెహోవానని అన్యజనాలు తెలుసుకొనేలా ఇక నా పవిత్రమైన పేరుకు నింద రాకుండా, నా ప్రజలైన ఇశ్రాయేలీయుల మధ్య దాన్ని వెల్లడిస్తాను."},{"book":"యెహె","chapter":"39","verse":"8","text":"ఇదిగో అది రాబోతుంది. నేను చెప్పిన సమయంలో అది తప్పక జరుగుతుంది. ఇదే ప్రభువైన యెహోవా వాక్కు."},{"book":"యెహె","chapter":"39","verse":"9","text":"ఇశ్రాయేలీయుల పట్టణాల్లో నివసించేవారు ఆ కవచాలనూ డాళ్లనూ చిన్న డాళ్లనూ విండ్లనూ బాణాలనూ గదలనూ ఈటెలనూ తీసుకుని పొయ్యిలో కాలుస్తారు. అవి ఏడు సంవత్సరాలపాటు మండుతాయి."},{"book":"యెహె","chapter":"39","verse":"10","text":"ఇక వారు బయటికెళ్ళి కట్టెలు ఏరుకోవడం, అడవుల్లో కలప నరకడం అవసరం ఉండదు. ఎందుకంటే వారు ఆ ఆయుధాలను పొయ్యిలో కాలుస్తూ ఉంటారు. తమను దోచుకొన్న వారిని తామే దోచుకుంటారు. తమ సొమ్ము కొల్లగొట్టిన వారి సొమ్ము తామే కొల్లగొడతారు.” ఇదే ప్రభువైన యెహోవా వాక్కు."},{"book":"యెహె","chapter":"39","verse":"11","text":"“ఆ రోజుల్లో గోగువారిని పాతిపెట్టడం కోసం ఇశ్రాయేలు దేశంలో సముద్రానికి తూర్పుగా ప్రజలు ప్రయాణించే లోయలో నేనొక స్థలం ఏర్పాటు చేస్తాను. గోగును, అతని సైన్యాన్ని పాతిపెట్టినప్పుడు ఇక ప్రజలు ప్రయాణించడానికి వీలు ఉండదు. ఆ లోయకు హమోన్గోగు అనే పేరు పెడతారు."},{"book":"యెహె","chapter":"39","verse":"12","text":"దేశాన్ని శుద్ధీకరిస్తూ వారిని పాతిపెట్టడానికి ఇశ్రాయేలీయులకు ఏడు నెలలు పడుతుంది."},{"book":"యెహె","chapter":"39","verse":"13","text":"ఆ దేశ ప్రజలంతా వారిని పాతిపెట్టగా నేను ఘనత పొందినపుడు ఆ ప్రజలు కూడా పేరు పొందుతారు. ఇదే యెహోవా వాక్కు."},{"book":"యెహె","chapter":"39","verse":"14","text":"దేశాన్ని శుద్ధీకరించడానికీ ఆ కళేబరాలను పాతిపెట్టడానికీ సంచారం చేస్తూ వెళ్ళి అక్కడక్కడా పడి ఉన్న శవాలను పాతిపెట్టడానికీ పనివారిని నియమిస్తారు. వారు ఆ పని ఏడు నెలల తరువాత చేస్తారు."},{"book":"యెహె","chapter":"39","verse":"15","text":"దేశంలో తిరుగుతూ చూసేవారు ఒక్క మనిషి శవం కనబడితే హమోన్గోగు లోయలో దాన్ని పాతిపెట్టే వరకూ అక్కడ ఏదైన ఒక ఆనవాలు పెడతారు."},{"book":"యెహె","chapter":"39","verse":"16","text":"హమోనా అనే పేరుతో ఒక పట్టణం ఉంటుంది. ఈవిధంగా వారు దేశాన్ని శుద్ధీకరిస్తారు.”"},{"book":"యెహె","chapter":"39","verse":"17","text":"“నరపుత్రుడా, ప్రభువైన యెహోవా సెలవిచ్చేదేమంటే, అన్ని జాతుల పక్షులకు, జంతువులకు ఈ కబురు పంపించు, ఇశ్రాయేలు పర్వతాల మీద నేను మీ కోసం ఏర్పాటు చేసిన గొప్ప బలికి నలుదిక్కుల నుండి బయలుదేరి రండి. మీరు మాంసం తింటారు, రక్తం తాగుతారు."},{"book":"యెహె","chapter":"39","verse":"18","text":"బలిష్టుల మాంసం తింటారు. రాజుల రక్తమూ బాషానులో బలిసిన పొట్లేళ్ళ, గొర్రెపిల్లల, మేకల, కోడెల రక్తమూ తాగుతారు."},{"book":"యెహె","chapter":"39","verse":"19","text":"మీరు సంతృప్తిగా కొవ్వు తింటారు, మత్తులో మునిగిపోయేటంతగా రక్తం తాగుతారు. ఇది నేను మీ కోసం వధించే బలి."},{"book":"యెహె","chapter":"39","verse":"20","text":"నేను ఏర్పాటు చేసిన బల్లపై కూర్చుని గుర్రాలను, రౌతులను, బలిష్టులను, సైనికులను మీరు కడుపు నిండుగా తింటారు. ఇదే ప్రభువైన యెహోవా వాక్కు."},{"book":"యెహె","chapter":"39","verse":"21","text":"నా గొప్పతనాన్ని అన్యజనాల్లో వెల్లడి చేస్తాను. నేను జరిగించిన శిక్షను, వారిపై నా హస్తాన్ని అన్యజనాలంతా చూస్తారు."},{"book":"యెహె","chapter":"39","verse":"22","text":"ఆ రోజునుండి నేనే తమ దేవుడైన యెహోవానని ఇశ్రాయేలీయులు గ్రహిస్తారు."},{"book":"యెహె","chapter":"39","verse":"23","text":"ఇశ్రాయేలీయులు వారి దోషాన్ని బట్టే చెరలోకి వెళ్ళారనీ నా పట్ల వారు చేసిన ద్రోహాన్ని బట్టే నేను వారికి విరోధినై వారు కత్తిపాలయ్యేలా, బందీలుగా మారేలా చేశాననీ అన్యజనాలు తెలుసుకుంటారు."},{"book":"యెహె","chapter":"39","verse":"24","text":"వారి అపవిత్రత, అకృత్యాల వల్లనే నేను వారికి విరోధినై వారిపై ప్రతికారం చేశాను."},{"book":"యెహె","chapter":"39","verse":"25","text":"కాబట్టి ప్రభువైన యెహోవా సెలవిచ్చేదేమంటే, నా పవిత్రమైన పేరును బట్టి రోషంతో యాకోబు సంతానాన్ని చెరలో నుండి తిరిగి రప్పిస్తాను. ఇశ్రాయేలీయుల మీద జాలి చూపుతాను."},{"book":"యెహె","chapter":"39","verse":"26","text":"వారు నాపట్ల చూపిన ద్రోహాన్ని బట్టి భరించిన అవమానాన్ని మరచిపోతారు. నేను అన్యజనాల్లో నుండి వారిని సమకూర్చి వారి శత్రు దేశాల్లో నుండి రప్పించిన తరువాత వారు తమ దేశంలో క్షేమంగా, నిర్భయంగా నివసిస్తారు."},{"book":"యెహె","chapter":"39","verse":"27","text":"అప్పుడు అనేకమంది అన్యజనాల మధ్య వారిలో నన్ను నేను పరిశుద్ధపరచుకుంటాను."},{"book":"యెహె","chapter":"39","verse":"28","text":"వారిని అన్యజనాల్లోకి చెరగా పంపి, వారిని అక్కడే ఉంచకుండా తిరిగి తమ దేశానికి సమకూర్చినదాన్ని బట్టి నేను తమ దేవుడైన యెహోవానని వారు తెలుసుకుంటారు."},{"book":"యెహె","chapter":"39","verse":"29","text":"అప్పుడు ఇశ్రాయేలీయుల మీద నేను నా ఆత్మను కుమ్మరిస్తాను. ఇక ఎన్నటికీ వారికి నా ముఖం చాటు చేయను.” ఇదే ప్రభువైన యెహోవా వాక్కు."}]}