{"data":[{"book":"John","chapter":"15","verse":"1","text":"“I am the true vine, and My Father is the keeper of the vineyard."},{"book":"John","chapter":"15","verse":"2","text":"He cuts off every branch in Me that bears no fruit, and every branch that does bear fruit, He prunes to make it even more fruitful."},{"book":"John","chapter":"15","verse":"3","text":"You are already clean because of the word I have spoken to you."},{"book":"John","chapter":"15","verse":"4","text":"Remain in Me, and I will remain in you. Just as no branch can bear fruit by itself unless it remains in the vine, neither can you bear fruit unless you remain in Me."},{"book":"John","chapter":"15","verse":"5","text":"I am the vine and you are the branches. The one who remains in Me, and I in him, will bear much fruit. For apart from Me you can do nothing."},{"book":"John","chapter":"15","verse":"6","text":"If anyone does not remain in Me, he is like a branch that is thrown away and withers. Such branches are gathered up, thrown into the fire, and burned."},{"book":"John","chapter":"15","verse":"7","text":"If you remain in Me and My words remain in you, ask whatever you wish, and it will be done for you."},{"book":"John","chapter":"15","verse":"8","text":"This is to My Father’s glory, that you bear much fruit, proving yourselves to be My disciples."},{"book":"John","chapter":"15","verse":"9","text":"As the Father has loved Me, so have I loved you. Remain in My love."},{"book":"John","chapter":"15","verse":"10","text":"If you keep My commandments, you will remain in My love, just as I have kept My Father’s commandments and remain in His love."},{"book":"John","chapter":"15","verse":"11","text":"I have told you these things so that My joy may be in you and your joy may be complete."},{"book":"John","chapter":"15","verse":"12","text":"This is My commandment, that you love one another as I have loved you."},{"book":"John","chapter":"15","verse":"13","text":"Greater love has no one than this, that he lay down his life for his friends."},{"book":"John","chapter":"15","verse":"14","text":"You are My friends if you do what I command you."},{"book":"John","chapter":"15","verse":"15","text":"No longer do I call you servants, for a servant does not understand what his master is doing. But I have called you friends, because everything I have learned from My Father I have made known to you."},{"book":"John","chapter":"15","verse":"16","text":"You did not choose Me, but I chose you. And I appointed you to go and bear fruit—fruit that will remain—so that whatever you ask the Father in My name, He will give you."},{"book":"John","chapter":"15","verse":"17","text":"This is My command to you: Love one another."},{"book":"John","chapter":"15","verse":"18","text":"If the world hates you, understand that it hated Me first."},{"book":"John","chapter":"15","verse":"19","text":"If you were of the world, it would love you as its own. Instead, the world hates you, because you are not of the world, but I have chosen you out of the world."},{"book":"John","chapter":"15","verse":"20","text":"Remember the word that I spoke to you: ‘No servant is greater than his master.’15:20 John 13:16 If they persecuted Me, they will persecute you as well; if they kept My word, they will keep yours as well."},{"book":"John","chapter":"15","verse":"21","text":"But they will treat you like this because of My name, since they do not know the One who sent Me."},{"book":"John","chapter":"15","verse":"22","text":"If I had not come and spoken to them, they would not be guilty of sin. Now, however, they have no excuse for their sin."},{"book":"John","chapter":"15","verse":"23","text":"Whoever hates Me hates My Father as well."},{"book":"John","chapter":"15","verse":"24","text":"If I had not done among them the works that no one else did, they would not be guilty of sin; but now they have seen and hated both Me and My Father."},{"book":"John","chapter":"15","verse":"25","text":"But this is to fulfill what is written in their Law: ‘They hated Me without reason.’15:25 See Psalms 35:19, Psalms 38:19, and Psalms 69:4."},{"book":"John","chapter":"15","verse":"26","text":"When the Advocate 15:26 Or Comforter or Helper or Counselor; Greek Paraclete comes, whom I will send to you from the Father—the Spirit of truth who proceeds from the Father—He will testify about Me."},{"book":"John","chapter":"15","verse":"27","text":"And you also must testify, because you have been with Me from the beginning."}]}