{"data":[{"book":"John","chapter":"16","verse":"1","text":"“I have told you these things so that you will not fall away."},{"book":"John","chapter":"16","verse":"2","text":"They will put you out of the synagogues. In fact, a time is coming when anyone who kills you will think he is offering a service to God."},{"book":"John","chapter":"16","verse":"3","text":"They will do these things because they have not known the Father or Me."},{"book":"John","chapter":"16","verse":"4","text":"But I have told you these things so that when their hour comes, you will remember that I told you about them. I did not tell you these things from the beginning, because I was with you."},{"book":"John","chapter":"16","verse":"5","text":"Now, however, I am going to Him who sent Me; yet none of you asks Me, ‘Where are You going?’"},{"book":"John","chapter":"16","verse":"6","text":"Instead, your hearts are filled with sorrow because I have told you these things."},{"book":"John","chapter":"16","verse":"7","text":"But I tell you the truth, it is for your benefit that I am going away. Unless I go away, the Advocate 16:7 Or Comforter or Helper or Counselor; Greek Paraclete will not come to you; but if I go, I will send Him to you."},{"book":"John","chapter":"16","verse":"8","text":"And when He comes, He will convict the world in regard to sin and righteousness and judgment:"},{"book":"John","chapter":"16","verse":"9","text":"in regard to sin, because they do not believe in Me;"},{"book":"John","chapter":"16","verse":"10","text":"in regard to righteousness, because I am going to the Father and you will no longer see Me;"},{"book":"John","chapter":"16","verse":"11","text":"and in regard to judgment, because the prince of this world has been condemned."},{"book":"John","chapter":"16","verse":"12","text":"I still have much to tell you, but you cannot yet bear to hear it."},{"book":"John","chapter":"16","verse":"13","text":"However, when the Spirit of truth comes, He will guide you into all truth. For He will not speak on His own, but He will speak what He hears, and He will declare to you what is to come."},{"book":"John","chapter":"16","verse":"14","text":"He will glorify Me by taking from what is Mine and disclosing it to you."},{"book":"John","chapter":"16","verse":"15","text":"Everything that belongs to the Father is Mine. That is why I said that the Spirit will take from what is Mine and disclose it to you."},{"book":"John","chapter":"16","verse":"16","text":"In a little while you will see Me no more, and then after a little while you will see Me.16:16 BYZ and TR include because I go away to the Father.”"},{"book":"John","chapter":"16","verse":"17","text":"Then some of His disciples asked one another, “Why is He telling us, ‘In a little while you will not see Me, and then after a little while you will see Me’ and ‘Because I am going to the Father’?”"},{"book":"John","chapter":"16","verse":"18","text":"They kept asking, “Why is He saying, ‘a little while’? We do not understand what He is saying.”"},{"book":"John","chapter":"16","verse":"19","text":"Aware that they wanted to question Him, Jesus said to them, “Are you asking one another why I said, ‘In a little while you will not see Me, and then after a little while you will see Me’?"},{"book":"John","chapter":"16","verse":"20","text":"Truly, truly, I tell you, you will weep and wail while the world rejoices. You will grieve, but your grief will turn to joy."},{"book":"John","chapter":"16","verse":"21","text":"A woman has pain in childbirth because her time has come; but when she brings forth her child, she forgets her anguish because of her joy that a child has been born into the world."},{"book":"John","chapter":"16","verse":"22","text":"So also you have sorrow now, but I will see you again and your hearts will rejoice, and no one will take away your joy."},{"book":"John","chapter":"16","verse":"23","text":"In that day you will no longer ask Me anything. Truly, truly, I tell you, whatever you ask the Father in My name, He will give you."},{"book":"John","chapter":"16","verse":"24","text":"Until now you have not asked for anything in My name. Ask and you will receive, so that your joy may be complete."},{"book":"John","chapter":"16","verse":"25","text":"I have spoken these things to you in figures of speech. An hour is coming when I will no longer speak to you this way, but will tell you plainly about the Father."},{"book":"John","chapter":"16","verse":"26","text":"In that day you will ask in My name. I am not saying that I will ask the Father on your behalf."},{"book":"John","chapter":"16","verse":"27","text":"For the Father Himself loves you, because you have loved Me and have believed that I came from God.16:27 WH from the Father"},{"book":"John","chapter":"16","verse":"28","text":"I came from the Father and entered the world. In turn, I will leave the world and go to the Father.”"},{"book":"John","chapter":"16","verse":"29","text":"His disciples said, “See, now You are speaking plainly and without figures of speech."},{"book":"John","chapter":"16","verse":"30","text":"Now we understand that You know all things and that You have no need for anyone to question You. Because of this, we believe that You came from God.”"},{"book":"John","chapter":"16","verse":"31","text":"“Do you finally believe?” Jesus replied."},{"book":"John","chapter":"16","verse":"32","text":"“Look, an hour is coming and has already come when you will be scattered, each to his own home, and you will leave Me all alone. Yet I am not alone, because the Father is with Me."},{"book":"John","chapter":"16","verse":"33","text":"I have told you these things so that in Me you may have peace. In the world you will have tribulation. But take courage; I have overcome the world!”"}]}