{"data":[{"book":"इस्तिसना","chapter":"10","verse":"1","text":"उस वक़्त रब ने मुझसे कहा, “पत्थर की दो और तख़्तियाँ तराशना जो पहली तख़्तियों की मानिंद हों। उन्हें लेकर मेरे पास पहाड़ पर चढ़ आ। लकड़ी का संदूक़ भी बनाना।"},{"book":"इस्तिसना","chapter":"10","verse":"2","text":"फिर मैं इन तख़्तियों पर दुबारा वही बातें लिखूँगा जो मैं उन तख़्तियों पर लिख चुका था जो तूने तोड़ डालीं। तुम्हें उन्हें संदूक़ में महफ़ूज़ रखना है।”"},{"book":"इस्तिसना","chapter":"10","verse":"3","text":"मैंने कीकर की लकड़ी का संदूक़ बनवाया और दो तख़्तियाँ तराशीं जो पहली तख़्तियों की मानिंद थीं। फिर मैं दोनों तख़्तियाँ लेकर पहाड़ पर चढ़ गया।"},{"book":"इस्तिसना","chapter":"10","verse":"4","text":"रब ने उन तख़्तियों पर दुबारा वह दस अहकाम लिख दिए जो वह पहली तख़्तियों पर लिख चुका था। (उन्हीं अहकाम का एलान उसने पहाड़ पर आग में से किया था जब तुम उसके दामन में जमा थे।) फिर उसने यह तख़्तियाँ मेरे सुपुर्द कीं।"},{"book":"इस्तिसना","chapter":"10","verse":"5","text":"मैं लौटकर उतरा और तख़्तियों को उस संदूक़ में रखा जो मैंने बनाया था। वहाँ वह अब तक हैं। सब कुछ वैसा ही हुआ जैसा रब ने हुक्म दिया था।"},{"book":"इस्तिसना","chapter":"10","verse":"6","text":"(इसके बाद इसराईली बनी-याक़ान के कुओं से रवाना होकर मौसीरा पहुँचे। वहाँ हारून फ़ौत हुआ। उसे दफ़न करने के बाद उसका बेटा इलियज़र उस की जगह इमाम बना।"},{"book":"इस्तिसना","chapter":"10","verse":"7","text":"फिर वह आगे सफ़र करते करते जुदजूदा, फिर युतबाता पहुँचे जहाँ नहरें हैं।"},{"book":"इस्तिसना","chapter":"10","verse":"8","text":"उन दिनों में रब ने लावी के क़बीले को अलग करके उसे रब के अहद के संदूक़ को उठाकर ले जाने, रब के हुज़ूर ख़िदमत करने और उसके नाम से बरकत देने की ज़िम्मादारी दी। आज तक यह उनकी ज़िम्मादारी रही है।"},{"book":"इस्तिसना","chapter":"10","verse":"9","text":"इस वजह से लावियों को दीगर क़बीलों की तरह न हिस्सा न मीरास मिली। रब तेरा ख़ुदा ख़ुद उनकी मीरास है। उसने ख़ुद उन्हें यह फ़रमाया है।)"},{"book":"इस्तिसना","chapter":"10","verse":"10","text":"जब मैंने दूसरी मरतबा 40 दिन और रात पहाड़ पर गुज़ारे तो रब ने इस दफ़ा भी मेरी सुनी और तुझे हलाक न करने पर आमादा हुआ।"},{"book":"इस्तिसना","chapter":"10","verse":"11","text":"उसने कहा, “जा, क़ौम की राहनुमाई कर ताकि वह जाकर उस मुल्क पर क़ब्ज़ा करें जिसका वादा मैंने क़सम खाकर उनके बापदादा से किया था।”"},{"book":"इस्तिसना","chapter":"10","verse":"12","text":"ऐ इसराईल, अब मेरी बात सुन! रब तेरा ख़ुदा तुझसे क्या तक़ाज़ा करता है? सिर्फ़ यह कि तू उसका ख़ौफ़ माने, उस की तमाम राहों पर चले, उसे प्यार करे, अपने पूरे दिलो-जान से उस की ख़िदमत करे"},{"book":"इस्तिसना","chapter":"10","verse":"13","text":"और उसके तमाम अहकाम पर अमल करे। आज मैं उन्हें तुझे तेरी बेहतरी के लिए दे रहा हूँ।"},{"book":"इस्तिसना","chapter":"10","verse":"14","text":"पूरा आसमान, ज़मीन और जो कुछ उस पर है, सबका मालिक रब तेरा ख़ुदा है।"},{"book":"इस्तिसना","chapter":"10","verse":"15","text":"तो भी उसने तेरे बापदादा पर ही अपनी ख़ास शफ़क़त का इज़हार करके उनसे मुहब्बत की। और उसने तुम्हें चुनकर दूसरी तमाम क़ौमों पर तरजीह दी जैसा कि आज ज़ाहिर है।"},{"book":"इस्तिसना","chapter":"10","verse":"16","text":"ख़तना उस की क़ौम का निशान है, लेकिन ध्यान रखो कि वह न सिर्फ़ ज़ाहिरी बल्कि बातिनी भी हो। आइंदा अड़ न जाओ।"},{"book":"इस्तिसना","chapter":"10","verse":"17","text":"क्योंकि रब तुम्हारा ख़ुदा ख़ुदाओं का ख़ुदा और रब्बों का रब है। वह अज़ीम और ज़ोरावर ख़ुदा है जिससे सब ख़ौफ़ खाते हैं। वह जानिबदारी नहीं करता और रिश्वत नहीं लेता।"},{"book":"इस्तिसना","chapter":"10","verse":"18","text":"वह यतीमों और बेवाओं का इनसाफ़ करता है। वह परदेसी से प्यार करता और उसे ख़ुराक और पोशाक मुहैया करता है।"},{"book":"इस्तिसना","chapter":"10","verse":"19","text":"तुम भी उनके साथ मुहब्बत से पेश आओ, क्योंकि तुम भी मिसर में परदेसी थे।"},{"book":"इस्तिसना","chapter":"10","verse":"20","text":"रब अपने ख़ुदा का ख़ौफ़ मान और उस की ख़िदमत कर। उससे लिपटा रह और उसी के नाम की क़सम खा।"},{"book":"इस्तिसना","chapter":"10","verse":"21","text":"वही तेरा फ़ख़र है। वह तेरा ख़ुदा है जिसने वह तमाम अज़ीम और डरावने काम किए जो तूने ख़ुद देखे।"},{"book":"इस्तिसना","chapter":"10","verse":"22","text":"जब तेरे बापदादा मिसर गए थे तो 70 अफ़राद थे। और अब रब तेरे ख़ुदा ने तुझे सितारों की मानिंद बेशुमार बना दिया है।"}]}