{"data":[{"book":"इस्तिसना","chapter":"12","verse":"1","text":"ज़ैल में वह अहकाम और क़वानीन हैं जिन पर तुम्हें ध्यान से अमल करना होगा जब तुम उस मुल्क में आबाद होगे जो रब तेरे बापदादा का ख़ुदा तुझे दे रहा है ताकि तू उस पर क़ब्ज़ा करे। मुल्क में रहते हुए उम्र-भर उनके ताबे रहो।"},{"book":"इस्तिसना","chapter":"12","verse":"2","text":"उन तमाम जगहों को बरबाद करो जहाँ वह क़ौमें जिन्हें तुम्हें निकालना है अपने देवताओं की पूजा करती हैं, ख़ाह वह ऊँचे पहाड़ों, पहाड़ियों या घने दरख़्तों के साय में क्यों न हों।"},{"book":"इस्तिसना","chapter":"12","verse":"3","text":"उनकी क़ुरबानगाहों को ढा देना। जिन पत्थरों की पूजा वह करते हैं उन्हें चकनाचूर कर देना। यसीरत देवी के खंबे जला देना। उनके देवताओं के मुजस्समे काट डालना। ग़रज़ इन जगहों से उनका नामो-निशान मिट जाए।"},{"book":"इस्तिसना","chapter":"12","verse":"4","text":"रब अपने ख़ुदा की परस्तिश करने के लिए उनके तरीक़े न अपनाना।"},{"book":"इस्तिसना","chapter":"12","verse":"5","text":"रब तुम्हारा ख़ुदा क़बीलों में से अपने नाम की सुकूनत के लिए एक जगह चुन लेगा। इबादत के लिए वहाँ जाया करो,"},{"book":"इस्तिसना","chapter":"12","verse":"6","text":"और वहाँ अपनी तमाम क़ुरबानियाँ लाकर पेश करो, ख़ाह वह भस्म होनेवाली क़ुरबानियाँ, ज़बह की क़ुरबानियाँ, पैदावार का दसवाँ हिस्सा, उठानेवाली क़ुरबानियाँ, मन्नत के हदिये, ख़ुशी से पेश की गई क़ुरबानियाँ या मवेशियों के पहलौठे क्यों न हों।"},{"book":"इस्तिसना","chapter":"12","verse":"7","text":"वहाँ रब अपने ख़ुदा के हुज़ूर अपने घरानों समेत खाना खाकर उन कामयाबियों की ख़ुशी मनाओ जो तुझे रब तेरे ख़ुदा की बरकत के बाइस हासिल हुई हैं।"},{"book":"इस्तिसना","chapter":"12","verse":"8","text":"उस वक़्त तुम्हें वह नहीं करना जो हम करते आए हैं। आज तक हर कोई अपनी मरज़ी के मुताबिक़ इबादत करता है,"},{"book":"इस्तिसना","chapter":"12","verse":"9","text":"क्योंकि अब तक तुम आराम की उस जगह नहीं पहुँचे जो तुझे रब तेरे ख़ुदा से मीरास में मिलनी है।"},{"book":"इस्तिसना","chapter":"12","verse":"10","text":"लेकिन जल्द ही तुम दरियाए-यरदन को पार करके उस मुल्क में आबाद हो जाओगे जो रब तुम्हारा ख़ुदा तुम्हें मीरास में दे रहा है। उस वक़्त वह तुम्हें इर्दगिर्द के दुश्मनों से बचाए रखेगा, और तुम आराम और सुकून से ज़िंदगी गुज़ार सकोगे।"},{"book":"इस्तिसना","chapter":"12","verse":"11","text":"तब रब तुम्हारा ख़ुदा अपने नाम की सुकूनत के लिए एक जगह चुन लेगा, और तुम्हें सब कुछ जो मैं बताऊँगा वहाँ लाकर पेश करना है, ख़ाह वह भस्म होनेवाली क़ुरबानियाँ, ज़बह की क़ुरबानियाँ, पैदावार का दसवाँ हिस्सा, उठानेवाली क़ुरबानियाँ या मन्नत के ख़ास हदिये क्यों न हों।"},{"book":"इस्तिसना","chapter":"12","verse":"12","text":"वहाँ रब के सामने तुम, तुम्हारे बेटे-बेटियाँ, तुम्हारे ग़ुलाम और लौंडियाँ ख़ुशी मनाएँ। अपने शहरों में आबाद लावियों को भी अपनी ख़ुशी में शरीक करो, क्योंकि उनके पास मौरूसी ज़मीन नहीं होगी।"},{"book":"इस्तिसना","chapter":"12","verse":"13","text":"ख़बरदार, अपनी भस्म होनेवाली क़ुरबानियाँ हर जगह पर पेश न करना"},{"book":"इस्तिसना","chapter":"12","verse":"14","text":"बल्कि सिर्फ़ उस जगह पर जो रब क़बीलों में से चुनेगा। वहीं सब कुछ यों मना जिस तरह मैं तुझे बताता हूँ।"},{"book":"इस्तिसना","chapter":"12","verse":"15","text":"लेकिन वह जानवर इसमें शामिल नहीं हैं जो तू क़ुरबानी के तौर पर पेश नहीं करना चाहता बल्कि सिर्फ़ खाना चाहता है। ऐसे जानवर तू आज़ादी से अपने तमाम शहरों में ज़बह करके उस बरकत के मुताबिक़ खा सकता है जो रब तेरे ख़ुदा ने तुझे दी है। ऐसा गोश्त हिरन और ग़ज़ाल के गोश्त की मानिंद है यानी पाक और नापाक दोनों ही उसे खा सकते हैं।"},{"book":"इस्तिसना","chapter":"12","verse":"16","text":"लेकिन ख़ून न खाना। उसे पानी की तरह ज़मीन पर उंडेलकर ज़ाया कर देना।"},{"book":"इस्तिसना","chapter":"12","verse":"17","text":"जो भी चीज़ें रब के लिए मख़सूस की गई हैं उन्हें अपने शहरों में न खाना मसलन अनाज, अंगूर के रस और ज़ैतून के तेल का दसवाँ हिस्सा, मवेशियों के पहलौठे, मन्नत के हदिये, ख़ुशी से पेश की गई क़ुरबानियाँ और उठानेवाली क़ुरबानियाँ।"},{"book":"इस्तिसना","chapter":"12","verse":"18","text":"यह चीज़ें सिर्फ़ रब के हुज़ूर खाना यानी उस जगह पर जिसे वह मक़दिस के लिए चुनेगा। वहीं तू अपने बेटे-बेटियों, ग़ुलामों, लौंडियों और अपने क़बायली इलाक़े के लावियों के साथ जमा होकर ख़ुशी मना कि रब ने हमारी मेहनत को बरकत दी है।"},{"book":"इस्तिसना","chapter":"12","verse":"19","text":"अपने मुल्क में लावियों की ज़रूरियात उम्र-भर पूरी करने की फ़िकर रख।"},{"book":"इस्तिसना","chapter":"12","verse":"20","text":"जब रब तेरा ख़ुदा अपने वादे के मुताबिक़ तेरी सरहद्दें बढ़ा देगा और तू गोश्त खाने की ख़ाहिश रखेगा तो जिस तरह जी चाहे गोश्त खा सकेगा।"},{"book":"इस्तिसना","chapter":"12","verse":"21","text":"अगर तेरा घर उस मक़दिस से दूर हो जिसे रब तेरा ख़ुदा अपने नाम की सुकूनत के लिए चुनेगा तो तू जिस तरह जी चाहे अपने शहरों में रब से मिले हुए मवेशियों को ज़बह करके खा सकता है। लेकिन ऐसा ही करना जैसा मैंने हुक्म दिया है।"},{"book":"इस्तिसना","chapter":"12","verse":"22","text":"ऐसा गोश्त हिरन और ग़ज़ाल के गोश्त की मानिंद है यानी पाक और नापाक दोनों ही उसे खा सकते हैं।"},{"book":"इस्तिसना","chapter":"12","verse":"23","text":"अलबत्ता गोश्त के साथ ख़ून न खाना, क्योंकि ख़ून जानदार की जान है। उस की जान गोश्त के साथ न खाना।"},{"book":"इस्तिसना","chapter":"12","verse":"24","text":"ख़ून न खाना बल्कि उसे ज़मीन पर उंडेलकर ज़ाया कर देना।"},{"book":"इस्तिसना","chapter":"12","verse":"25","text":"उसे न खाना ताकि तुझे और तेरी औलाद को कामयाबी हासिल हो, क्योंकि ऐसा करने से तू रब की नज़र में सहीह काम करेगा।"},{"book":"इस्तिसना","chapter":"12","verse":"26","text":"लेकिन जो चीज़ें रब के लिए मख़सूसो-मुक़द्दस हैं या जो तूने मन्नत मानकर उसके लिए मख़सूस की हैं लाज़िम है कि तू उन्हें उस जगह ले जाए जिसे रब मक़दिस के लिए चुनेगा।"},{"book":"इस्तिसना","chapter":"12","verse":"27","text":"वहीं, रब अपने ख़ुदा की क़ुरबानगाह पर अपनी भस्म होनेवाली क़ुरबानियाँ गोश्त और ख़ून समेत चढ़ा। ज़बह की क़ुरबानियों का ख़ून क़ुरबानगाह पर उंडेल देना, लेकिन उनका गोश्त तू खा सकता है।"},{"book":"इस्तिसना","chapter":"12","verse":"28","text":"जो भी हिदायात मैं तुझे दे रहा हूँ उन्हें एहतियात से पूरा कर। फिर तू और तेरी औलाद ख़ुशहाल रहेंगे, क्योंकि तू वह कुछ करेगा जो रब तेरे ख़ुदा की नज़र में अच्छा और दुरुस्त है।"},{"book":"इस्तिसना","chapter":"12","verse":"29","text":"रब तेरा ख़ुदा उन क़ौमों को मिटा देगा जिनकी तरफ़ तू बढ़ रहा है। तू उन्हें उनके मुल्क से निकालता जाएगा और ख़ुद उसमें आबाद हो जाएगा।"},{"book":"इस्तिसना","chapter":"12","verse":"30","text":"लेकिन ख़बरदार, उनके ख़त्म होने के बाद भी उनके देवताओं के बारे में मालूमात हासिल न कर, वरना तू फँस जाएगा। मत कहना कि यह क़ौमें किस तरीक़े से अपने देवताओं की पूजा करती हैं? हम भी ऐसा ही करें।"},{"book":"इस्तिसना","chapter":"12","verse":"31","text":"ऐसा मत कर! यह क़ौमें ऐसे घिनौने तरीक़े से पूजा करती हैं जिनसे रब नफ़रत करता है। वह अपने बच्चों को भी जलाकर अपने देवताओं को पेश करते हैं।"},{"book":"इस्तिसना","chapter":"12","verse":"32","text":"कलाम की जो भी बात मैं तुम्हें पेश करता हूँ उसके ताबे रहकर उस पर अमल करो। न किसी बात का इज़ाफ़ा करना, न कोई बात निकालना।"}]}