{"data":[{"book":"इस्तिसना","chapter":"15","verse":"1","text":"हर सात साल के बाद एक दूसरे के कर्ज़े मुआफ़ कर देना।"},{"book":"इस्तिसना","chapter":"15","verse":"2","text":"उस वक़्त जिसने भी किसी इसराईली भाई को क़र्ज़ दिया है वह उसे मनसूख़ करे। वह अपने पड़ोसी या भाई को पैसे वापस करने पर मजबूर न करे, क्योंकि रब की ताज़ीम में क़र्ज़ मुआफ़ करने के साल का एलान किया गया है।"},{"book":"इस्तिसना","chapter":"15","verse":"3","text":"इस साल में तू सिर्फ़ ग़ैरमुल्की क़र्ज़दारों को पैसे वापस करने पर मजबूर कर सकता है। अपने इसराईली भाई के तमाम क़र्ज़ मुआफ़ कर देना।"},{"book":"इस्तिसना","chapter":"15","verse":"4","text":"तेरे दरमियान कोई भी ग़रीब नहीं होना चाहिए, क्योंकि जब तू उस मुल्क में रहेगा जो रब तेरा ख़ुदा तुझे मीरास में देनेवाला है तो वह तुझे बहुत बरकत देगा।"},{"book":"इस्तिसना","chapter":"15","verse":"5","text":"लेकिन शर्त यह है कि तू पूरे तौर पर उस की सुने और एहतियात से उसके उन तमाम अहकाम पर अमल करे जो मैं तुझे आज दे रहा हूँ।"},{"book":"इस्तिसना","chapter":"15","verse":"6","text":"फिर रब तुम्हारा ख़ुदा तुझे अपने वादे के मुताबिक़ बरकत देगा। तू किसी भी क़ौम से उधार नहीं लेगा बल्कि बहुत-सी क़ौमों को उधार देगा। कोई भी क़ौम तुझ पर हुकूमत नहीं करेगी बल्कि तू बहुत-सी क़ौमों पर हुकूमत करेगा।"},{"book":"इस्तिसना","chapter":"15","verse":"7","text":"जब तू उस मुल्क में आबाद होगा जो रब तेरा ख़ुदा तुझे देनेवाला है तो अपने दरमियान रहनेवाले ग़रीब भाई से सख़्त सुलूक न करना, न कंजूस होना।"},{"book":"इस्तिसना","chapter":"15","verse":"8","text":"खुले दिल से उस की मदद कर। जितनी उसे ज़रूरत है उसे उधार के तौर पर दे।"},{"book":"इस्तिसना","chapter":"15","verse":"9","text":"ख़बरदार, ऐसा मत सोच कि क़र्ज़ मुआफ़ करने का साल क़रीब है, इसलिए मैं उसे कुछ नहीं दूँगा। अगर तू ऐसी शरीर बात अपने दिल में सोचते हुए ज़रूरतमंद भाई को क़र्ज़ देने से इनकार करे और वह रब के सामने तेरी शिकायत करे तो तू क़ुसूरवार ठहरेगा।"},{"book":"इस्तिसना","chapter":"15","verse":"10","text":"उसे ज़रूर कुछ दे बल्कि ख़ुशी से दे। फिर रब तेरा ख़ुदा तेरे हर काम में बरकत देगा।"},{"book":"इस्तिसना","chapter":"15","verse":"11","text":"मुल्क में हमेशा ग़रीब और ज़रूरतमंद लोग पाए जाएंगे, इसलिए मैं तुझे हुक्म देता हूँ कि खुले दिल से अपने ग़रीब और ज़रूरतमंद भाइयों की मदद कर।"},{"book":"इस्तिसना","chapter":"15","verse":"12","text":"अगर कोई इसराईली भाई या बहन अपने आपको बेचकर तेरा ग़ुलाम बन जाए तो वह छः साल तेरी ख़िदमत करे। लेकिन लाज़िम है कि सातवें साल उसे आज़ाद कर दिया जाए।"},{"book":"इस्तिसना","chapter":"15","verse":"13","text":"आज़ाद करते वक़्त उसे ख़ाली हाथ फ़ारिग़ न करना"},{"book":"इस्तिसना","chapter":"15","verse":"14","text":"बल्कि अपनी भेड़-बकरियों, अनाज, तेल और मै से उसे फ़ैयाज़ी से कुछ दे, यानी उन चीज़ों में से जिनसे रब तेरे ख़ुदा ने तुझे बरकत दी है।"},{"book":"इस्तिसना","chapter":"15","verse":"15","text":"याद रख कि तू भी मिसर में ग़ुलाम था और कि रब तेरे ख़ुदा ने फ़िद्या देकर तुझे छुड़ाया। इसी लिए मैं आज तुझे यह हुक्म देता हूँ।"},{"book":"इस्तिसना","chapter":"15","verse":"16","text":"लेकिन मुमकिन है कि तेरा ग़ुलाम तुझे छोड़ना न चाहे, क्योंकि वह तुझसे और तेरे ख़ानदान से मुहब्बत रखता है, और वह तेरे पास रहकर ख़ुशहाल है।"},{"book":"इस्तिसना","chapter":"15","verse":"17","text":"इस सूरत में उसे दरवाज़े के पास ले जा और उसके कान की लौ चौखट के साथ लगाकर उसे सुताली यानी तेज़ औज़ार से छेद दे। तब वह ज़िंदगी-भर तेरा ग़ुलाम बना रहेगा। अपनी लौंडी के साथ भी ऐसा ही करना।"},{"book":"इस्तिसना","chapter":"15","verse":"18","text":"अगर ग़ुलाम तुझे छः साल के बाद छोड़ना चाहे तो बुरा न मानना। आख़िर अगर उस की जगह कोई और वही काम तनख़ाह के लिए करता तो तेरे अख़राजात दुगने होते। उसे आज़ाद करना तो रब तेरा ख़ुदा तेरे हर काम में बरकत देगा।"},{"book":"इस्तिसना","chapter":"15","verse":"19","text":"अपनी गायों और भेड़-बकरियों के नर पहलौठे रब अपने ख़ुदा के लिए मख़सूस करना। न गाय के पहलौठे को काम के लिए इस्तेमाल करना, न भेड़ के पहलौठे के बाल कतरना।"},{"book":"इस्तिसना","chapter":"15","verse":"20","text":"हर साल ऐसे बच्चे उस जगह ले जा जो रब अपने मक़दिस के लिए चुनेगा। वहाँ उन्हें रब अपने ख़ुदा के हुज़ूर अपने पूरे ख़ानदान समेत खाना।"},{"book":"इस्तिसना","chapter":"15","verse":"21","text":"अगर ऐसे जानवर में कोई ख़राबी हो, वह अंधा या लँगड़ा हो या उसमें कोई और नुक़्स हो तो उसे रब अपने ख़ुदा के लिए क़ुरबान न करना।"},{"book":"इस्तिसना","chapter":"15","verse":"22","text":"ऐसे जानवर तू घर में ज़बह करके खा सकता है। वह हिरन और ग़ज़ाल की मानिंद हैं जिन्हें तू खा तो सकता है लेकिन क़ुरबानी के तौर पर पेश नहीं कर सकता। पाक और नापाक शख़्स दोनों उसे खा सकते हैं।"},{"book":"इस्तिसना","chapter":"15","verse":"23","text":"लेकिन ख़ून न खाना। उसे पानी की तरह ज़मीन पर उंडेलकर ज़ाया कर देना।"}]}