{"data":[{"book":"इस्तिसना","chapter":"20","verse":"1","text":"जब तू जंग के लिए निकलकर देखता है कि दुश्मन तादाद में ज़्यादा हैं और उनके पास घोड़े और रथ भी हैं तो मत डरना। रब तेरा ख़ुदा जो तुझे मिसर से निकाल लाया अब भी तेरे साथ है।"},{"book":"इस्तिसना","chapter":"20","verse":"2","text":"जंग के लिए निकलने से पहले इमाम सामने आए और फ़ौज से मुख़ातिब होकर"},{"book":"इस्तिसना","chapter":"20","verse":"3","text":"कहे, “सुन ऐ इसराईल! आज तुम अपने दुश्मन से लड़ने जा रहे हो। उनके सबब से परेशान न हो। उनसे न ख़ौफ़ खाओ, न घबराओ,"},{"book":"इस्तिसना","chapter":"20","verse":"4","text":"क्योंकि रब तुम्हारा ख़ुदा ख़ुद तुम्हारे साथ जाकर दुश्मन से लड़ेगा। वही तुम्हें फ़तह बख़्शेगा।”"},{"book":"इस्तिसना","chapter":"20","verse":"5","text":"फिर निगहबान फ़ौज से मुख़ातिब हों, “क्या यहाँ कोई है जिसने हाल में अपना नया घर मुकम्मल किया लेकिन उसे मख़सूस करने का मौक़ा न मिला? वह अपने घर वापस चला जाए। ऐसा न हो कि वह जंग के दौरान मारा जाए और कोई और घर को मख़सूस करके उसमें बसने लगे।"},{"book":"इस्तिसना","chapter":"20","verse":"6","text":"क्या कोई है जिसने अंगूर का बाग़ लगाकर इस वक़्त उस की पहली फ़सल के इंतज़ार में है? वह अपने घर वापस चला जाए। ऐसा न हो कि वह जंग में मारा जाए और कोई और बाग़ का फ़ायदा उठाए।"},{"book":"इस्तिसना","chapter":"20","verse":"7","text":"क्या कोई है जिसकी मँगनी हुई है और जो इस वक़्त शादी के इंतज़ार में है? वह अपने घर वापस चला जाए। ऐसा न हो कि वह जंग में मारा जाए और कोई और उस की मंगेतर से शादी करे।”"},{"book":"इस्तिसना","chapter":"20","verse":"8","text":"निगहबान कहें, “क्या कोई ख़ौफ़ज़दा या परेशान है? वह अपने घर वापस चला जाए ताकि अपने साथियों को परेशान न करे।”"},{"book":"इस्तिसना","chapter":"20","verse":"9","text":"इसके बाद फ़ौजियों पर अफ़सर मुक़र्रर किए जाएँ।"},{"book":"इस्तिसना","chapter":"20","verse":"10","text":"किसी शहर पर हमला करने से पहले उसके बाशिंदों को हथियार डाल देने का मौक़ा देना।"},{"book":"इस्तिसना","chapter":"20","verse":"11","text":"अगर वह मान जाएँ और अपने दरवाज़े खोल दें तो वह तेरे लिए बेगार में काम करके तेरी ख़िदमत करें।"},{"book":"इस्तिसना","chapter":"20","verse":"12","text":"लेकिन अगर वह हथियार डालने से इनकार करें और जंग छिड़ जाए तो शहर का मुहासरा कर।"},{"book":"इस्तिसना","chapter":"20","verse":"13","text":"जब रब तेरा ख़ुदा तुझे शहर पर फ़तह देगा तो उसके तमाम मर्दों को हलाक कर देना।"},{"book":"इस्तिसना","chapter":"20","verse":"14","text":"तू तमाम माले-ग़नीमत औरतों, बच्चों और मवेशियों समेत रख सकता है। दुश्मन की जो चीज़ें रब ने तेरे हवाले कर दी हैं उन सबको तू इस्तेमाल कर सकता है।"},{"book":"इस्तिसना","chapter":"20","verse":"15","text":"यों उन शहरों से निपटना जो तेरे अपने मुल्क से बाहर हैं।"},{"book":"इस्तिसना","chapter":"20","verse":"16","text":"लेकिन जो शहर उस मुल्क में वाक़े हैं जो रब तेरा ख़ुदा तुझे मीरास में दे रहा है, उनके तमाम जानदारों को हलाक कर देना।"},{"book":"इस्तिसना","chapter":"20","verse":"17","text":"उन्हें रब के सुपुर्द करके मुकम्मल तौर पर हलाक करना, जिस तरह रब तेरे ख़ुदा ने तुझे हुक्म दिया है। इसमें हित्ती, अमोरी, कनानी, फ़रिज़्ज़ी, हिव्वी और यबूसी शामिल हैं।"},{"book":"इस्तिसना","chapter":"20","verse":"18","text":"अगर तू ऐसा न करे तो वह तुम्हें रब तुम्हारे ख़ुदा का गुनाह करने पर उकसाएँगे। जो घिनौनी हरकतें वह अपने देवताओं की पूजा करते वक़्त करते हैं उन्हें वह तुम्हें भी सिखाएँगे।"},{"book":"इस्तिसना","chapter":"20","verse":"19","text":"शहर का मुहासरा करते वक़्त इर्दगिर्द के फलदार दरख़्तों को काटकर तबाह न कर देना ख़ाह बड़ी देर भी हो जाए, वरना तू उनका फल नहीं खा सकेगा। उन्हें न काटना। क्या दरख़्त तेरे दुश्मन हैं जिनका मुहासरा करना है? हरगिज़ नहीं!"},{"book":"इस्तिसना","chapter":"20","verse":"20","text":"उन दरख़्तों की और बात है जो फल नहीं लाते। उन्हें तू काटकर मुहासरे के लिए इस्तेमाल कर सकता है जब तक शहर शिकस्त न खाए।"}]}