{"data":[{"book":"इस्तिसना","chapter":"22","verse":"1","text":"अगर तुझे किसी हमवतन भाई का बैल या भेड़-बकरी भटकी हुई नज़र आए तो उसे नज़रंदाज़ न करना बल्कि मालिक के पास वापस ले जाना।"},{"book":"इस्तिसना","chapter":"22","verse":"2","text":"अगर मालिक का घर क़रीब न हो या तुझे मालूम न हो कि मालिक कौन है तो जानवर को अपने घर लाकर उस वक़्त तक सँभाले रखना जब तक कि मालिक उसे ढूँडने न आए। फिर जानवर को उसे वापस कर देना।"},{"book":"इस्तिसना","chapter":"22","verse":"3","text":"यही कुछ कर अगर तेरे हमवतन भाई का गधा भटका हुआ नज़र आए या उसका गुमशुदा कोट या कोई और चीज़ कहीं नज़र आए। उसे नज़रंदाज़ न करना।"},{"book":"इस्तिसना","chapter":"22","verse":"4","text":"अगर तू देखे कि किसी हमवतन का गधा या बैल रास्ते में गिर गया है तो उसे नज़रंदाज़ न करना। जानवर को खड़ा करने में अपने भाई की मदद कर।"},{"book":"इस्तिसना","chapter":"22","verse":"5","text":"औरत के लिए मर्दों के कपड़े पहनना मना है। इसी तरह मर्द के लिए औरतों के कपड़े पहनना भी मना है। जो ऐसा करता है उससे रब तेरे ख़ुदा को घिन आती है।"},{"book":"इस्तिसना","chapter":"22","verse":"6","text":"अगर तुझे कहीं रास्ते में, किसी दरख़्त में या ज़मीन पर घोंसला नज़र आए और परिंदा अपने बच्चों या अंडों पर बैठा हुआ हो तो माँ को बच्चों समेत न पकड़ना।"},{"book":"इस्तिसना","chapter":"22","verse":"7","text":"तुझे बच्चे ले जाने की इजाज़त है लेकिन माँ को छोड़ देना ताकि तू ख़ुशहाल और देर तक जीता रहे।"},{"book":"इस्तिसना","chapter":"22","verse":"8","text":"नया मकान तामीर करते वक़्त छत पर चारों तरफ़ दीवार बनाना। वरना तू उस शख़्स की मौत का ज़िम्मादार ठहरेगा जो तेरी छत पर से गिर जाए।"},{"book":"इस्तिसना","chapter":"22","verse":"9","text":"अपने अंगूर के बाग़ में दो क़िस्म के बीज न बोना। वरना सब कुछ मक़दिस के लिए मख़सूसो-मुक़द्दस होगा, न सिर्फ़ वह फ़सल जो तुमने अंगूर के अलावा लगाई बल्कि अंगूर भी।"},{"book":"इस्तिसना","chapter":"22","verse":"10","text":"बैल और गधे को जोड़कर हल न चलाना।"},{"book":"इस्तिसना","chapter":"22","verse":"11","text":"ऐसे कपड़े न पहनना जिनमें बनते वक़्त ऊन और कतान मिलाए गए हैं।"},{"book":"इस्तिसना","chapter":"22","verse":"12","text":"अपनी चादर के चारों कोनों पर फुँदने लगाना।"},{"book":"इस्तिसना","chapter":"22","verse":"13","text":"अगर कोई आदमी शादी करने के थोड़ी देर बाद अपनी बीवी को पसंद न करे"},{"book":"इस्तिसना","chapter":"22","verse":"14","text":"और फिर उस की बदनामी करके कहे, “इस औरत से शादी करने के बाद मुझे पता चला कि वह कुँवारी नहीं है”"},{"book":"इस्तिसना","chapter":"22","verse":"15","text":"तो जवाब में बीवी के वालिदैन शहर के दरवाज़े पर जमा होनेवाले बुज़ुर्गों के पास सबूत यानी वह कपड़ा जिस पर नया जोड़ा सोया हुआ था।  ले आएँ कि बेटी शादी से पहले कुँवारी थी।"},{"book":"इस्तिसना","chapter":"22","verse":"16","text":"बीवी का बाप बुज़ुर्गों से कहे, “मैंने अपनी बेटी की शादी इस आदमी से की है, लेकिन यह उससे नफ़रत करता है।"},{"book":"इस्तिसना","chapter":"22","verse":"17","text":"अब इसने उस की बदनामी करके कहा है, ‘मुझे पता चला कि तुम्हारी बेटी कुँवारी नहीं है।’ लेकिन यहाँ सबूत है कि मेरी बेटी कुँवारी थी।” फिर वालिदैन शहर के बुज़ुर्गों को मज़कूरा कपड़ा दिखाएँ।"},{"book":"इस्तिसना","chapter":"22","verse":"18","text":"तब बुज़ुर्ग उस आदमी को पकड़कर सज़ा दें,"},{"book":"इस्तिसना","chapter":"22","verse":"19","text":"क्योंकि उसने एक इसराईली कुँवारी की बदनामी की है। इसके अलावा उसे जुर्माने के तौर पर बीवी के बाप को चाँदी के 100 सिक्के देने पड़ेंगे। लाज़िम है कि वह शौहर के फ़रायज़ अदा करता रहे। वह उम्र-भर उसे तलाक़ नहीं दे सकेगा।"},{"book":"इस्तिसना","chapter":"22","verse":"20","text":"लेकिन अगर आदमी की बात दुरुस्त निकले और साबित न हो सके कि बीवी शादी से पहले कुँवारी थी"},{"book":"इस्तिसना","chapter":"22","verse":"21","text":"तो उसे बाप के घर लाया जाए। वहाँ शहर के आदमी उसे संगसार कर दें। क्योंकि अपने बाप के घर में रहते हुए बदकारी करने से उसने इसराईल में एक अहमक़ाना और बेदीन हरकत की है। यों तू अपने दरमियान से बुराई मिटा देगा।"},{"book":"इस्तिसना","chapter":"22","verse":"22","text":"अगर कोई आदमी किसी की बीवी के साथ ज़िना करे और वह पकड़े जाएँ तो दोनों को सज़ाए-मौत देनी है। यों तू इसराईल से बुराई मिटा देगा।"},{"book":"इस्तिसना","chapter":"22","verse":"23","text":"अगर आबादी में किसी मर्द की मुलाक़ात किसी ऐसी कुँवारी से हो जिसकी किसी और के साथ मँगनी हुई है और वह उसके साथ हमबिसतर हो जाए"},{"book":"इस्तिसना","chapter":"22","verse":"24","text":"तो लाज़िम है कि तुम दोनों को शहर के दरवाज़े के पास लाकर संगसार करो। वजह यह है कि लड़की ने मदद के लिए न पुकारा अगरचे उस जगह लोग आबाद थे। मर्द का जुर्म यह था कि उसने किसी और की मंगेतर की इसमतदरी की है। यों तू अपने दरमियान से बुराई मिटा देगा।"},{"book":"इस्तिसना","chapter":"22","verse":"25","text":"लेकिन अगर मर्द ग़ैरआबाद जगह में किसी और की मंगेतर की इसमतदरी करे तो सिर्फ़ उसी को सज़ाए-मौत दी जाए।"},{"book":"इस्तिसना","chapter":"22","verse":"26","text":"लड़की को कोई सज़ा न देना, क्योंकि उसने कुछ नहीं किया जो मौत के लायक़ हो। ज़्यादती करनेवाले की हरकत उस शख़्स के बराबर है जिसने किसी पर हमला करके उसे क़त्ल कर दिया है।"},{"book":"इस्तिसना","chapter":"22","verse":"27","text":"चूँकि उसने लड़की को वहाँ पाया जहाँ लोग नहीं रहते, इसलिए अगरचे लड़की ने मदद के लिए पुकारा तो भी उसे कोई न बचा सका।"},{"book":"इस्तिसना","chapter":"22","verse":"28","text":"हो सकता है कोई आदमी किसी लड़की की इसमतदरी करे जिसकी मँगनी नहीं हुई है। अगर उन्हें पकड़ा जाए"},{"book":"इस्तिसना","chapter":"22","verse":"29","text":"तो वह लड़की के बाप को चाँदी के 50 सिक्के दे। लाज़िम है कि वह उसी लड़की से शादी करे, क्योंकि उसने उस की इसमतदरी की है। न सिर्फ़ यह बल्कि वह उम्र-भर उसे तलाक़ नहीं दे सकता।"},{"book":"इस्तिसना","chapter":"22","verse":"30","text":"अपने बाप की बीवी से शादी करना मना है। जो कोई यह करे वह अपने बाप की बेहुरमती करता है।"}]}