{"data":[{"book":"इस्तिसना","chapter":"24","verse":"1","text":"हो सकता है कोई आदमी किसी औरत से शादी करे लेकिन बाद में उसे पसंद न करे, क्योंकि उसे बीवी के बारे में किसी शर्मनाक बात का पता चल गया है। वह तलाक़नामा लिखकर उसे औरत को देता और फिर उसे घर से वापस भेज देता है।"},{"book":"इस्तिसना","chapter":"24","verse":"2","text":"इसके बाद उस औरत की शादी किसी और मर्द से हो जाती है,"},{"book":"इस्तिसना","chapter":"24","verse":"3","text":"और वह भी बाद में उसे पसंद नहीं करता। वह भी तलाक़नामा लिखकर उसे औरत को देता और फिर उसे घर से वापस भेज देता है। ख़ाह दूसरा शौहर उसे वापस भेज दे या शौहर मर जाए,"},{"book":"इस्तिसना","chapter":"24","verse":"4","text":"औरत के पहले शौहर को उससे दुबारा शादी करने की इजाज़त नहीं है, क्योंकि वह औरत उसके लिए नापाक है। ऐसी हरकत रब की नज़र में क़ाबिले-घिन है। उस मुल्क को यों गुनाहआलूदा न करना जो रब तेरा ख़ुदा तुझे मीरास में दे रहा है।"},{"book":"इस्तिसना","chapter":"24","verse":"5","text":"अगर किसी आदमी ने अभी अभी शादी की हो तो तू उसे भरती करके जंग करने के लिए नहीं भेज सकता। तू उसे कोई भी ऐसी ज़िम्मादारी नहीं दे सकता, जिससे वह घर से दूर रहने पर मजबूर हो जाए। एक साल तक वह ऐसी ज़िम्मादारियों से बरी रहे ताकि घर में रहकर अपनी बीवी को ख़ुश कर सके।"},{"book":"इस्तिसना","chapter":"24","verse":"6","text":"अगर कोई तुझसे उधार ले तो ज़मानत के तौर पर उससे न उस की छोटी चक्की, न उस की बड़ी चक्की का पाट लेना, क्योंकि ऐसा करने से तू उस की जान लेगा यानी तू वह चीज़ लेगा जिससे उसका गुज़ारा होता है।"},{"book":"इस्तिसना","chapter":"24","verse":"7","text":"अगर किसी आदमी को पकड़ा जाए जिसने अपने हमवतन को इग़वा करके ग़ुलाम बना लिया या बेच दिया है तो उसे सज़ाए-मौत देना है। यों तू अपने दरमियान से बुराई मिटा देगा।"},{"book":"इस्तिसना","chapter":"24","verse":"8","text":"अगर कोई वबाई जिल्दी बीमारी तुझे लग जाए तो बड़ी एहतियात से लावी के क़बीले के इमामों की तमाम हिदायात पर अमल करना। जो भी हुक्म मैंने उन्हें दिया उसे पूरा करना।"},{"book":"इस्तिसना","chapter":"24","verse":"9","text":"याद कर कि रब तेरे ख़ुदा ने मरियम के साथ क्या किया जब तुम मिसर से निकलकर सफ़र कर रहे थे।"},{"book":"इस्तिसना","chapter":"24","verse":"10","text":"अपने हमवतन को उधार देते वक़्त उसके घर में न जाना ताकि ज़मानत की कोई चीज़ मिले"},{"book":"इस्तिसना","chapter":"24","verse":"11","text":"बल्कि बाहर ठहरकर इंतज़ार कर कि वह ख़ुद घर से ज़मानत की चीज़ निकालकर तुझे दे।"},{"book":"इस्तिसना","chapter":"24","verse":"12","text":"अगर वह इतना ज़रूरतमंद हो कि सिर्फ़ अपनी चादर दे सके तो रात के वक़्त ज़मानत तेरे पास न रहे।"},{"book":"इस्तिसना","chapter":"24","verse":"13","text":"उसे सूरज डूबने तक वापस करना ताकि क़र्ज़दार उसमें लिपटकर सो सके। फिर वह तुझे बरकत देगा और रब तेरा ख़ुदा तेरा यह क़दम रास्त क़रार देगा।"},{"book":"इस्तिसना","chapter":"24","verse":"14","text":"ज़रूरतमंद मज़दूर से ग़लत फ़ायदा न उठाना, चाहे वह इसराईली हो या परदेसी।"},{"book":"इस्तिसना","chapter":"24","verse":"15","text":"उसे रोज़ाना सूरज डूबने से पहले पहले उस की मज़दूरी दे देना, क्योंकि इससे उसका गुज़ारा होता है। कहीं वह रब के हुज़ूर तेरी शिकायत न करे और तू क़ुसूरवार ठहरे।"},{"book":"इस्तिसना","chapter":"24","verse":"16","text":"वालिदैन को उनके बच्चों के जरायम के सबब से सज़ाए-मौत न दी जाए, न बच्चों को उनके वालिदैन के जरायम के सबब से। अगर किसी को सज़ाए-मौत देनी हो तो उस गुनाह के सबब से जो उसने ख़ुद किया है।"},{"book":"इस्तिसना","chapter":"24","verse":"17","text":"परदेसियों और यतीमों के हुक़ूक़ क़ायम रखना। उधार देते वक़्त ज़मानत के तौर पर बेवा की चादर न लेना।"},{"book":"इस्तिसना","chapter":"24","verse":"18","text":"याद रख कि तू भी मिसर में ग़ुलाम था और कि रब तेरे ख़ुदा ने फ़िद्या देकर तुझे वहाँ से छुड़ाया। इसी वजह से मैं तुझे यह हुक्म देता हूँ।"},{"book":"इस्तिसना","chapter":"24","verse":"19","text":"अगर तू फ़सल की कटाई के वक़्त एक पूला भूलकर खेत में छोड़ आए तो उसे लाने के लिए वापस न जाना। उसे परदेसियों, यतीमों और बेवाओं के लिए वहीं छोड़ देना ताकि रब तेरा ख़ुदा तेरे हर काम में बरकत दे।"},{"book":"इस्तिसना","chapter":"24","verse":"20","text":"जब ज़ैतून की फ़सल पक गई हो तो दरख़्तों को मार मारकर एक ही बार उनमें से फल उतार। इसके बाद उन्हें न छेड़ना। बचा हुआ फल परदेसियों, यतीमों और बेवाओं के लिए छोड़ देना।"},{"book":"इस्तिसना","chapter":"24","verse":"21","text":"इसी तरह अपने अंगूर तोड़ने के लिए एक ही बार बाग़ में से गुज़रना। इसके बाद उसे न छेड़ना। बचा हुआ फल परदेसियों, यतीमों और बेवाओं के लिए छोड़ देना।"},{"book":"इस्तिसना","chapter":"24","verse":"22","text":"याद रख कि तू ख़ुद मिसर में ग़ुलाम था। इसी वजह से मैं तुझे यह हुक्म देता हूँ।"}]}