{"data":[{"book":"इस्तिसना","chapter":"27","verse":"1","text":"फिर मूसा ने बुज़ुर्गों से मिलकर क़ौम से कहा, “तमाम हिदायात के ताबे रहो जो मैं तुम्हें आज दे रहा हूँ।"},{"book":"इस्तिसना","chapter":"27","verse":"2","text":"जब तुम दरियाए-यरदन को पार करके उस मुल्क में दाख़िल होगे जो रब तेरा ख़ुदा तुझे दे रहा है तो वहाँ बड़े पत्थर खड़े करके उन पर सफेदी कर।"},{"book":"इस्तिसना","chapter":"27","verse":"3","text":"उन पर लफ़्ज़ बलफ़्ज़ पूरी शरीअत लिख। दरिया को पार करने के बाद यही कुछ कर ताकि तू उस मुल्क में दाख़िल हो जो रब तेरा ख़ुदा तुझे देगा और जिसमें दूध और शहद की कसरत है। क्योंकि रब तेरे बापदादा के ख़ुदा ने यह देने का तुझसे वादा किया है।"},{"book":"इस्तिसना","chapter":"27","verse":"4","text":"चुनाँचे यरदन को पार करके पत्थरों को ऐबाल पहाड़ पर खड़ा करो और उन पर सफेदी कर।"},{"book":"इस्तिसना","chapter":"27","verse":"5","text":"वहाँ रब अपने ख़ुदा के लिए क़ुरबानगाह बनाना। जो पत्थर तू उसके लिए इस्तेमाल करे उन्हें लोहे के किसी औज़ार से न तराशना।"},{"book":"इस्तिसना","chapter":"27","verse":"6","text":"सिर्फ़ सालिम पत्थर इस्तेमाल कर। क़ुरबानगाह पर रब अपने ख़ुदा को भस्म होनेवाली क़ुरबानियाँ पेश कर।"},{"book":"इस्तिसना","chapter":"27","verse":"7","text":"सलामती की क़ुरबानियाँ भी उस पर चढ़ा। उन्हें वहाँ रब अपने ख़ुदा के हुज़ूर खाकर ख़ुशी मना।"},{"book":"इस्तिसना","chapter":"27","verse":"8","text":"वहाँ खड़े किए गए पत्थरों पर शरीअत के तमाम अलफ़ाज़ साफ़ साफ़ लिखे जाएँ।”"},{"book":"इस्तिसना","chapter":"27","verse":"9","text":"फिर मूसा ने लावी के क़बीले के इमामों से मिलकर तमाम इसराईलियों से कहा, “ऐ इसराईल, ख़ामोशी से सुन। अब तू रब अपने ख़ुदा की क़ौम बन गया है,"},{"book":"इस्तिसना","chapter":"27","verse":"10","text":"इसलिए उसका फ़रमाँबरदार रह और उसके उन अहकाम पर अमल कर जो मैं तुझे आज दे रहा हूँ।”"},{"book":"इस्तिसना","chapter":"27","verse":"11","text":"उसी दिन मूसा ने इसराईलियों को हुक्म देकर कहा,"},{"book":"इस्तिसना","chapter":"27","verse":"12","text":"“दरियाए-यरदन को पार करने के बाद शमौन, लावी, यहूदाह, इशकार, यूसुफ़ और बिनयमीन के क़बीले गरिज़ीम पहाड़ पर खड़े हो जाएँ। वहाँ वह बरकत के अलफ़ाज़ बोलें।"},{"book":"इस्तिसना","chapter":"27","verse":"13","text":"बाक़ी क़बीले यानी रूबिन, जद, आशर, ज़बूलून, दान और नफ़ताली ऐबाल पहाड़ पर खड़े होकर लानत के अलफ़ाज़ बोलें।"},{"book":"इस्तिसना","chapter":"27","verse":"14","text":"फिर लावी तमाम लोगों से मुख़ातिब होकर ऊँची आवाज़ से कहें,"},{"book":"इस्तिसना","chapter":"27","verse":"15","text":"‘उस पर लानत जो बुत तराशकर या ढालकर चुपके से खड़ा करे। रब को कारीगर के हाथों से बनी हुई ऐसी चीज़ से घिन है।’"},{"book":"इस्तिसना","chapter":"27","verse":"16","text":"फिर लावी कहें, ‘उस पर लानत जो अपने बाप या माँ की तहक़ीर करे।’"},{"book":"इस्तिसना","chapter":"27","verse":"17","text":"‘उस पर लानत जो अपने पड़ोसी की ज़मीन की हुदूद आगे पीछे करे।’"},{"book":"इस्तिसना","chapter":"27","verse":"18","text":"‘उस पर लानत जो किसी अंधे की राहनुमाई करके उसे ग़लत रास्ते पर ले जाए।’"},{"book":"इस्तिसना","chapter":"27","verse":"19","text":"‘उस पर लानत जो परदेसियों, यतीमों या बेवाओं के हुक़ूक़ क़ायम न रखे।’"},{"book":"इस्तिसना","chapter":"27","verse":"20","text":"‘उस पर लानत जो अपने बाप की बीवी से हमबिसतर हो जाए, क्योंकि वह अपने बाप की बेहुरमती करता है।’"},{"book":"इस्तिसना","chapter":"27","verse":"21","text":"‘उस पर लानत जो जानवर से जिंसी ताल्लुक़ रखे।’"},{"book":"इस्तिसना","chapter":"27","verse":"22","text":"‘उस पर लानत जो अपनी सगी बहन, अपने बाप की बेटी या अपनी माँ की बेटी से हमबिसतर हो जाए।’"},{"book":"इस्तिसना","chapter":"27","verse":"23","text":"‘उस पर लानत जो अपनी सास से हमबिसतर हो जाए।’"},{"book":"इस्तिसना","chapter":"27","verse":"24","text":"‘उस पर लानत जो चुपके से अपने हमवतन को क़त्ल कर दे।’"},{"book":"इस्तिसना","chapter":"27","verse":"25","text":"‘उस पर लानत जो पैसे लेकर किसी बेक़ुसूर शख़्स को क़त्ल करे।’"},{"book":"इस्तिसना","chapter":"27","verse":"26","text":"‘उस पर लानत जो इस शरीअत की बातें क़ायम न रखे, न इन पर अमल करे।’"}]}