{"data":[{"book":"इस्तिसना","chapter":"6","verse":"1","text":"यह वह तमाम अहकाम हैं जो रब तुम्हारे ख़ुदा ने मुझे तुम्हें सिखाने के लिए कहा। उस मुल्क में इन पर अमल करना जिसमें तुम जानेवाले हो ताकि उस पर क़ब्ज़ा करो।"},{"book":"इस्तिसना","chapter":"6","verse":"2","text":"उम्र-भर तू, तेरे बच्चे और पोते-नवासे रब अपने ख़ुदा का ख़ौफ़ मानें और उसके उन तमाम अहकाम पर चलें जो मैं तुझे दे रहा हूँ। तब तू देर तक जीता रहेगा।"},{"book":"इस्तिसना","chapter":"6","verse":"3","text":"ऐ इसराईल, यह मेरी बातें सुन और बड़ी एहतियात से इन पर अमल कर! फिर रब तेरे ख़ुदा का वादा पूरा हो जाएगा कि तू कामयाब रहेगा और तेरी तादाद उस मुल्क में ख़ूब बढ़ती जाएगी जिसमें दूध और शहद की कसरत है।"},{"book":"इस्तिसना","chapter":"6","verse":"4","text":"सुन ऐ इसराईल! रब हमारा ख़ुदा एक ही रब है।"},{"book":"इस्तिसना","chapter":"6","verse":"5","text":"रब अपने ख़ुदा से अपने पूरे दिल, अपनी पूरी जान और अपनी पूरी ताक़त से प्यार करना।"},{"book":"इस्तिसना","chapter":"6","verse":"6","text":"जो अहकाम मैं तुझे आज बता रहा हूँ उन्हें अपने दिल पर नक़्श कर।"},{"book":"इस्तिसना","chapter":"6","verse":"7","text":"उन्हें अपने बच्चों के ज़हननशीन करा। यही बातें हर वक़्त और हर जगह तेरे लबों पर हों ख़ाह तू घर में बैठा या रास्ते पर चलता हो, लेटा हो या खड़ा हो।"},{"book":"इस्तिसना","chapter":"6","verse":"8","text":"उन्हें निशान के तौर पर और याददिहानी के लिए अपने बाज़ुओं और माथे पर लगा।"},{"book":"इस्तिसना","chapter":"6","verse":"9","text":"उन्हें अपने घरों की चौखटों और अपने शहरों के दरवाज़ों पर लिख।"},{"book":"इस्तिसना","chapter":"6","verse":"10","text":"रब तेरे ख़ुदा का वादा पूरा होगा जो उसने क़सम खाकर तेरे बापदादा इब्राहीम, इसहाक़ और याक़ूब के साथ किया कि मैं तुझे कनान में ले जाऊँगा। जो बड़े और शानदार शहर उसमें हैं वह तूने ख़ुद नहीं बनाए।"},{"book":"इस्तिसना","chapter":"6","verse":"11","text":"जो मकान उसमें हैं वह ऐसी अच्छी चीज़ों से भरे हुए हैं जो तूने उनमें नहीं रखीं। जो कुएँ उसमें हैं उनको तूने नहीं खोदा। जो अंगूर और ज़ैतून के बाग़ उसमें हैं उन्हें तूने नहीं लगाया। यह हक़ीक़त याद रख। जब तू उस मुल्क में कसरत का खाना खाकर सेर हो जाएगा"},{"book":"इस्तिसना","chapter":"6","verse":"12","text":"तो ख़बरदार! रब को न भूलना जो तुझे मिसर की ग़ुलामी से निकाल लाया।"},{"book":"इस्तिसना","chapter":"6","verse":"13","text":"रब अपने ख़ुदा का ख़ौफ़ मानना। सिर्फ़ उसी की इबादत करना और उसी का नाम लेकर क़सम खाना।"},{"book":"इस्तिसना","chapter":"6","verse":"14","text":"दीगर माबूदों की पैरवी न करना। इसमें तमाम पड़ोसी अक़वाम के देवता भी शामिल हैं।"},{"book":"इस्तिसना","chapter":"6","verse":"15","text":"वरना रब तेरे ख़ुदा का ग़ज़ब तुझ पर नाज़िल होकर तुझे मुल्क में से मिटा डालेगा। क्योंकि वह ग़यूर ख़ुदा है और तेरे दरमियान ही रहता है।"},{"book":"इस्तिसना","chapter":"6","verse":"16","text":"रब अपने ख़ुदा को उस तरह न आज़माना जिस तरह तुमने मस्सा में किया था।"},{"book":"इस्तिसना","chapter":"6","verse":"17","text":"ध्यान से रब अपने ख़ुदा के अहकाम के मुताबिक़ चलो, उन तमाम हिदायात और क़वानीन पर जो उसने तुझे दिए हैं।"},{"book":"इस्तिसना","chapter":"6","verse":"18","text":"जो कुछ रब की नज़र में दुरुस्त और अच्छा है वह कर। फिर तू कामयाब रहेगा, तू जाकर उस अच्छे मुल्क पर क़ब्ज़ा करेगा जिसका वादा रब ने तेरे बापदादा से क़सम खाकर किया था।"},{"book":"इस्तिसना","chapter":"6","verse":"19","text":"तब रब की बात पूरी हो जाएगी कि तू अपने दुश्मनों को अपने आगे आगे निकाल देगा।"},{"book":"इस्तिसना","chapter":"6","verse":"20","text":"आनेवाले दिनों में तेरे बच्चे पूछेंगे, “रब हमारे ख़ुदा ने आपको इन तमाम अहकाम पर अमल करने को क्यों कहा?”"},{"book":"इस्तिसना","chapter":"6","verse":"21","text":"फिर उन्हें जवाब देना, “हम मिसर के बादशाह फ़िरौन के ग़ुलाम थे, लेकिन रब हमें बड़ी क़ुदरत का इज़हार करके मिसर से निकाल लाया।"},{"book":"इस्तिसना","chapter":"6","verse":"22","text":"हमारे देखते देखते उसने बड़े बड़े निशान और मोजिज़े किए और मिसर, फ़िरौन और उसके पूरे घराने पर हौलनाक मुसीबतें भेजीं।"},{"book":"इस्तिसना","chapter":"6","verse":"23","text":"उस वक़्त वह हमें वहाँ से निकाल लाया ताकि हमें लेकर वह मुल्क दे जिसका वादा उसने क़सम खाकर हमारे बापदादा के साथ किया था।"},{"book":"इस्तिसना","chapter":"6","verse":"24","text":"रब हमारे ख़ुदा ही ने हमें कहा कि इन तमाम अहकाम के मुताबिक़ चलो और रब अपने ख़ुदा का ख़ौफ़ मानो। क्योंकि अगर हम ऐसा करें तो फिर हम हमेशा कामयाब और ज़िंदा रहेंगे। और आज तक ऐसा ही रहा है।"},{"book":"इस्तिसना","chapter":"6","verse":"25","text":"अगर हम रब अपने ख़ुदा के हुज़ूर रहकर एहतियात से उन तमाम बातों पर अमल करेंगे जो उसने हमें करने को कही हैं तो वह हमें रास्तबाज़ क़रार देगा।”"}]}