{"data":[{"book":"इस्तिसना","chapter":"8","verse":"1","text":"एहतियात से उन तमाम अहकाम पर अमल करो जो मैं आज तुझे दे रहा हूँ। क्योंकि ऐसा करने से तुम जीते रहोगे, तादाद में बढ़ोगे और जाकर उस मुल्क पर क़ब्ज़ा करोगे जिसका वादा रब ने तुम्हारे बापदादा से क़सम खाकर किया था।"},{"book":"इस्तिसना","chapter":"8","verse":"2","text":"वह पूरा वक़्त याद रख जब रब तेरा ख़ुदा रेगिस्तान में 40 साल तक तेरी राहनुमाई करता रहा ताकि तुझे आजिज़ करके आज़माए और मालूम करे कि क्या तू उसके अहकाम पर चलेगा कि नहीं।"},{"book":"इस्तिसना","chapter":"8","verse":"3","text":"उसने तुझे आजिज़ करके भूके होने दिया, फिर तुझे मन खिलाया जिससे न तू और न तेरे बापदादा वाक़िफ़ थे। क्योंकि वह तुझे सिखाना चाहता था कि इनसान की ज़िंदगी सिर्फ़ रोटी पर मुनहसिर नहीं होती बल्कि हर उस बात पर जो रब के मुँह से निकलती है।"},{"book":"इस्तिसना","chapter":"8","verse":"4","text":"इन 40 सालों के दौरान तेरे कपड़े न घिसे न फटे, न तेरे पाँव सूजे।"},{"book":"इस्तिसना","chapter":"8","verse":"5","text":"चुनाँचे दिल में जान ले कि जिस तरह बाप अपने बेटे की तरबियत करता है उसी तरह रब हमारा ख़ुदा हमारी तरबियत करता है।"},{"book":"इस्तिसना","chapter":"8","verse":"6","text":"रब अपने ख़ुदा के अहकाम पर अमल करके उस की राहों पर चल और उसका ख़ौफ़ मान।"},{"book":"इस्तिसना","chapter":"8","verse":"7","text":"क्योंकि वह तुझे एक बेहतरीन मुल्क में ले जा रहा है जिसमें नहरें और ऐसे चश्मे हैं जो पहाड़ियों और वादियों की ज़मीन से फूट निकलते हैं।"},{"book":"इस्तिसना","chapter":"8","verse":"8","text":"उस की पैदावार अनाज, जौ, अंगूर, अंजीर, अनार, ज़ैतून और शहद है।"},{"book":"इस्तिसना","chapter":"8","verse":"9","text":"उसमें रोटी की कमी नहीं होगी, और तू किसी चीज़ से महरूम नहीं रहेगा। उसके पत्थरों में लोहा पाया जाता है, और खुदाई से तू उस की पहाड़ियों से ताँबा हासिल कर सकेगा।"},{"book":"इस्तिसना","chapter":"8","verse":"10","text":"जब तू कसरत का खाना खाकर सेर हो जाएगा तो फिर रब अपने ख़ुदा की तमजीद करना जिसने तुझे यह शानदार मुल्क दिया है।"},{"book":"इस्तिसना","chapter":"8","verse":"11","text":"ख़बरदार, रब अपने ख़ुदा को न भूल और उसके उन अहकाम पर अमल करने से गुरेज़ न कर जो मैं आज तुझे दे रहा हूँ।"},{"book":"इस्तिसना","chapter":"8","verse":"12","text":"क्योंकि जब तू कसरत का खाना खाकर सेर हो जाएगा, तू शानदार घर बनाकर उनमें रहेगा"},{"book":"इस्तिसना","chapter":"8","verse":"13","text":"और तेरे रेवड़, सोने-चाँदी और बाक़ी तमाम माल में इज़ाफ़ा होगा"},{"book":"इस्तिसना","chapter":"8","verse":"14","text":"तो कहीं तू मग़रूर होकर रब अपने ख़ुदा को भूल न जाए जो तुझे मिसर की ग़ुलामी से निकाल लाया।"},{"book":"इस्तिसना","chapter":"8","verse":"15","text":"जब तू उस वसी और हौलनाक रेगिस्तान में सफ़र कर रहा था जिसमें ज़हरीले साँप और बिच्छू थे तो वही तेरी राहनुमाई करता रहा। पानी से महरूम उस इलाक़े में वही सख़्त पत्थर में से पानी निकाल लाया।"},{"book":"इस्तिसना","chapter":"8","verse":"16","text":"रेगिस्तान में वही तुझे मन खिलाता रहा, जिससे तेरे बापदादा वाक़िफ़ न थे। इन मुश्किलात से वह तुझे आजिज़ करके आज़माता रहा ताकि आख़िरकार तू कामयाब हो जाए।"},{"book":"इस्तिसना","chapter":"8","verse":"17","text":"जब तुझे कामयाबी हासिल होगी तो यह न कहना कि मैंने अपनी ही क़ुव्वत और ताक़त से यह सब कुछ हासिल किया है।"},{"book":"इस्तिसना","chapter":"8","verse":"18","text":"बल्कि रब अपने ख़ुदा को याद करना जिसने तुझे दौलत हासिल करने की क़ाबिलियत दी है। क्योंकि वह आज भी उसी अहद पर क़ायम है जो उसने तेरे बापदादा से किया था।"},{"book":"इस्तिसना","chapter":"8","verse":"19","text":"रब अपने ख़ुदा को न भूलना, और न दीगर माबूदों के पीछे पड़कर उन्हें सिजदा और उनकी ख़िदमत करना। वरना मैं ख़ुद गवाह हूँ कि तुम यक़ीनन हलाक हो जाओगे।"},{"book":"इस्तिसना","chapter":"8","verse":"20","text":"अगर तुम रब अपने ख़ुदा की इताअत नहीं करोगे तो फिर वह तुम्हें उन क़ौमों की तरह तबाह कर देगा जो तुमसे पहले इस मुल्क में रहती थीं।"}]}