{"data":[{"book":"इस्तिसना","chapter":"9","verse":"1","text":"सुन ऐ इसराईल! आज तू दरियाए-यरदन को पार करनेवाला है। दूसरी तरफ़ तू ऐसी क़ौमों को भगा देगा जो तुझसे बड़ी और ताक़तवर हैं और जिनके शानदार शहरों की फ़सीलें आसमान से बातें करती हैं।"},{"book":"इस्तिसना","chapter":"9","verse":"2","text":"वहाँ अनाक़ी बसते हैं जो ताक़तवर और दराज़क़द हैं। तू ख़ुद जानता है कि उनके बारे में कहा जाता है, “कौन अनाक़ियों का सामना कर सकता है?”"},{"book":"इस्तिसना","chapter":"9","verse":"3","text":"लेकिन आज जान ले कि रब तेरा ख़ुदा तेरे आगे आगे चलते हुए उन्हें भस्म कर देनेवाली आग की तरह हलाक करेगा। वह तेरे आगे आगे उन पर क़ाबू पाएगा, और तू उन्हें निकालकर जल्दी मिटा देगा, जिस तरह रब ने वादा किया है।"},{"book":"इस्तिसना","chapter":"9","verse":"4","text":"जब रब तेरा ख़ुदा उन्हें तेरे सामने से निकाल देगा तो तू यह न कहना, “मैं रास्तबाज़ हूँ, इसी लिए रब मुझे लायक़ समझकर यहाँ लाया और यह मुल्क मीरास में दे दिया है।” यह बात हरगिज़ दुरुस्त नहीं है। रब उन क़ौमों को उनकी ग़लत हरकतों की वजह से तेरे सामने से निकाल देगा।"},{"book":"इस्तिसना","chapter":"9","verse":"5","text":"तू अपनी रास्तबाज़ी और दियानतदारी की बिना पर उस मुल्क पर क़ब्ज़ा नहीं करेगा बल्कि रब उन्हें उनकी शरीर हरकतों के बाइस तेरे सामने से निकाल देगा। दूसरे, जो वादा उसने तेरे बापदादा इब्राहीम, इसहाक़ और याक़ूब के साथ क़सम खाकर किया था उसे पूरा होना है।"},{"book":"इस्तिसना","chapter":"9","verse":"6","text":"चुनाँचे जान ले कि रब तेरा ख़ुदा तुझे तेरी रास्ती के बाइस यह अच्छा मुल्क नहीं दे रहा। हक़ीक़त तो यह है कि तू हटधर्म क़ौम है।"},{"book":"इस्तिसना","chapter":"9","verse":"7","text":"याद रख और कभी न भूल कि तूने रेगिस्तान में रब अपने ख़ुदा को किस तरह नाराज़ किया। मिसर से निकलते वक़्त से लेकर यहाँ पहुँचने तक तुम रब से सरकश रहे हो।"},{"book":"इस्तिसना","chapter":"9","verse":"8","text":"ख़ासकर होरिब यानी सीना के दामन में तुमने रब को इतना ग़ुस्सा दिलाया कि वह तुम्हें हलाक करने को था।"},{"book":"इस्तिसना","chapter":"9","verse":"9","text":"उस वक़्त मैं पहाड़ पर चढ़ गया था ताकि पत्थर की तख़्तियाँ यानी उस अहद की तख़्तियाँ मिल जाएँ जो रब ने तुम्हारे साथ बाँधा था। कुछ खाए पिए बग़ैर मैं 40 दिन और रात वहाँ रहा।"},{"book":"इस्तिसना","chapter":"9","verse":"10-11","text":"जो कुछ रब ने आग में से कहा था जब तुम पहाड़ के दामन में जमा थे वही कुछ उसने अपनी उँगली से दोनों तख़्तियों पर लिखकर मुझे दिया।"},{"book":"इस्तिसना","chapter":"9","verse":"12","text":"उसने मुझसे कहा, “फ़ौरन यहाँ से उतर जा। तेरी क़ौम जिसे तू मिसर से निकाल लाया बिगड़ गई है। वह कितनी जल्दी से मेरे अहकाम से हट गए हैं। उन्होंने अपने लिए बुत ढाल लिया है।"},{"book":"इस्तिसना","chapter":"9","verse":"13","text":"मैंने जान लिया है कि यह क़ौम कितनी ज़िद्दी है।"},{"book":"इस्तिसना","chapter":"9","verse":"14","text":"अब मुझे छोड़ दे ताकि मैं उन्हें तबाह करके उनका नामो-निशान दुनिया में से मिटा डालूँ। उनकी जगह मैं तुझसे एक क़ौम बना लूँगा जो उनसे बड़ी और ताक़तवर होगी।”"},{"book":"इस्तिसना","chapter":"9","verse":"15","text":"मैं मुड़कर पहाड़ से उतरा जो अब तक भड़क रहा था। मेरे हाथों में अहद की दोनों तख़्तियाँ थीं।"},{"book":"इस्तिसना","chapter":"9","verse":"16","text":"तुम्हें देखते ही मुझे मालूम हुआ कि तुमने रब अपने ख़ुदा का गुनाह किया है। तुमने अपने लिए बछड़े का बुत ढाल लिया था। तुम कितनी जल्दी से रब की मुक़र्ररा राह से हट गए थे।"},{"book":"इस्तिसना","chapter":"9","verse":"17","text":"तब मैंने तुम्हारे देखते देखते दोनों तख़्तियों को ज़मीन पर पटख़कर टुकड़े टुकड़े कर दिया।"},{"book":"इस्तिसना","chapter":"9","verse":"18","text":"एक और बार मैं रब के सामने मुँह के बल गिरा। मैंने न कुछ खाया, न कुछ पिया। 40 दिन और रात मैं तुम्हारे तमाम गुनाहों के बाइस इसी हालत में रहा। क्योंकि जो कुछ तुमने किया था वह रब को निहायत बुरा लगा, इसलिए वह ग़ज़बनाक हो गया था।"},{"book":"इस्तिसना","chapter":"9","verse":"19","text":"वह तुमसे इतना नाराज़ था कि मैं बहुत डर गया। यों लग रहा था कि वह तुम्हें हलाक कर देगा। लेकिन इस बार भी उसने मेरी सुन ली।"},{"book":"इस्तिसना","chapter":"9","verse":"20","text":"मैंने हारून के लिए भी दुआ की, क्योंकि रब उससे भी निहायत नाराज़ था और उसे हलाक कर देना चाहता था।"},{"book":"इस्तिसना","chapter":"9","verse":"21","text":"जो बछड़ा तुमने गुनाह करके बनाया था उसे मैंने जला दिया, फिर जो कुछ बाक़ी रह गया उसे कुचल दिया और पीस पीसकर पौडर बना दिया। यह पौडर मैंने उस चश्मे में फेंक दिया जो पहाड़ पर से बह रहा था।"},{"book":"इस्तिसना","chapter":"9","verse":"22","text":"तुमने रब को तबएरा, मस्सा और क़ब्रोत-हत्तावा में भी ग़ुस्सा दिलाया।"},{"book":"इस्तिसना","chapter":"9","verse":"23","text":"क़ादिस-बरनीअ में भी ऐसा ही हुआ। वहाँ से रब ने तुम्हें भेजकर कहा था, “जाओ, उस मुल्क पर क़ब्ज़ा करो जो मैंने तुम्हें दे दिया है।” लेकिन तुमने सरकश होकर रब अपने ख़ुदा के हुक्म की ख़िलाफ़वरज़ी की। तुमने उस पर एतमाद न किया, न उस की सुनी।"},{"book":"इस्तिसना","chapter":"9","verse":"24","text":"जब से मैं तुम्हें जानता हूँ तुम्हारा रब के साथ रवैया बाग़ियाना ही रहा है।"},{"book":"इस्तिसना","chapter":"9","verse":"25","text":"मैं 40 दिन और रात रब के सामने ज़मीन पर मुँह के बल रहा, क्योंकि रब ने कहा था कि वह तुम्हें हलाक कर देगा।"},{"book":"इस्तिसना","chapter":"9","verse":"26","text":"मैंने उससे मिन्नत करके कहा, “ऐ रब क़ादिरे-मुतलक़, अपनी क़ौम को तबाह न कर। वह तो तेरी ही मिलकियत है जिसे तूने फ़िद्या देकर अपनी अज़ीम क़ुदरत से बचाया और बड़े इख़्तियार के साथ मिसर से निकाल लाया।"},{"book":"इस्तिसना","chapter":"9","verse":"27","text":"अपने ख़ादिमों इब्राहीम, इसहाक़ और याक़ूब को याद कर, और इस क़ौम की ज़िद, शरीर हरकतों और गुनाह पर तवज्जुह न दे।"},{"book":"इस्तिसना","chapter":"9","verse":"28","text":"वरना मिसरी कहेंगे, ‘रब उन्हें उस मुल्क में लाने के क़ाबिल नहीं था जिसका वादा उसने किया था, बल्कि वह उनसे नफ़रत करता था। हाँ, वह उन्हें हलाक करने के लिए रेगिस्तान में ले आया।’"},{"book":"इस्तिसना","chapter":"9","verse":"29","text":"वह तो तेरी क़ौम हैं, तेरी मिलकियत जिसे तू अपनी अज़ीम क़ुदरत और इख़्तियार से मिसर से निकाल लाया।”"}]}