{"data":[{"book":"Yeremiya","chapter":"27","verse":"1","text":"Ku ntandikwa y’obufuuzi bwa Zeddekiya mutabani wa Yosiya kabaka wa Yuda, ekigambo kino kyajjira Yeremiya okuva eri Mukama:"},{"book":"Yeremiya","chapter":"27","verse":"2","text":"Bw’ati Mukama bwe yaŋŋamba nti: “Weekolere ekikoligo okiteeke ku nsingo yo,"},{"book":"Yeremiya","chapter":"27","verse":"3","text":"oweereze ekigambo eri bakabaka ba Edomu, ne Mowaabu, ne Ammoni, ne Tuulo ne Sidoni, ng’otuma ababaka abazze mu Yerusaalemi eri Zeddekiya kabaka wa Yuda."},{"book":"Yeremiya","chapter":"27","verse":"4","text":"Tumira bakama baabwe obagambe nti, ‘Bw’ati bw’ayogera Mukama ow’Eggye, Katonda wa Isirayiri nti, “Kino mukitegeeze bakama bammwe."},{"book":"Yeremiya","chapter":"27","verse":"5","text":"N’amaanyi gange amangi n’omukono ogugoloddwa natonda ensi n’abantu baamu n’ensolo ezigiriko, era ngiwa omuntu yenna gwe njagala."},{"book":"Yeremiya","chapter":"27","verse":"6","text":"Kaakano ŋŋenda kuwaayo amawanga gammwe eri omuddu wange Nebukadduneeza kabaka w’e Babulooni, n’ensolo ez’omu nsiko nzija kuziteeka wansi we."},{"book":"Yeremiya","chapter":"27","verse":"7","text":"Amawanga gonna galimuweereza ne mutabani we ne muzzukulu we okutuusa ekiseera eky’ensi ye okusalirwa omusango lwe kirituuka; olwo amawanga mangi ne bakabaka bangi ab’amaanyi balimuwangula."},{"book":"Yeremiya","chapter":"27","verse":"8","text":"“ ‘ “Naye singa eggwanga lyonna oba obwakabaka bwonna tebuliweereza Nebukadduneeza kabaka w’e Babulooni oba okuteeka ensingo wansi w’ekikoligo ky’abwo, nzija kubonereza ensi eyo n’ekitala, n’ekyeya, ne kawumpuli, bw’ayogera Mukama, okutuusa lwe ndigizikiriza n’omukono gwange."},{"book":"Yeremiya","chapter":"27","verse":"9","text":"Noolwekyo bannabbi bammwe, n’abalaguzi, n’abavvuunuzi b’ebirooto, temubawuliriza wadde abalogo wadde abafumu ababagamba nti, ‘Temulibeera baddu ba kabaka w’e Babulooni.’"},{"book":"Yeremiya","chapter":"27","verse":"10","text":"Baabawa bunnabbi bwa bulimba obunaabaleetera okutwalibwa ewala okuva mu mawanga gammwe. Ndibagobera wala era mulizikirira."},{"book":"Yeremiya","chapter":"27","verse":"11","text":"Naye singa eggwanga lirikutamya ensingo yaalyo wansi w’ekikoligo kya kabaka w’e Babulooni limuweereze, nzija kuleka eggwanga eryo lisigale mu nsi yaalyo, okugirima, n’okugibeeramu, bw’ayogera Mukama.” ’ ”"},{"book":"Yeremiya","chapter":"27","verse":"12","text":"Nategeeza obubaka bwe bumu eri Zeddekiya kabaka wa Yuda nga ŋŋamba nti, “Kutamya ensingo yo wansi w’ekikoligo kya kabaka w’e Babulooni, beera omuddu we n’abantu be, onoobeera mulamu."},{"book":"Yeremiya","chapter":"27","verse":"13","text":"Lwaki ggwe n’abantu bo mufa ekitala, n’ekyeya ne kawumpuli Mukama by’agambye okutuuka ku nsi yonna eteefuuke muddu wa kabaka w’e Babulooni?"},{"book":"Yeremiya","chapter":"27","verse":"14","text":"Towuliriza bigambo bya bannabbi abakugamba nti, ‘Tolibeera muddu wa kabaka w’e Babulooni,’ kubanga bakutegeeza bya bulimba."},{"book":"Yeremiya","chapter":"27","verse":"15","text":"‘Sibatumanga,’ bw’ayogera Mukama. ‘Bawa obunnabbi bwa bulimba mu linnya lyange. Noolwekyo, nzija kubagobera wala muzikirire, mmwe ne bannabbi ababategeeza obunnabbi.’ ”"},{"book":"Yeremiya","chapter":"27","verse":"16","text":"Olwo ne ŋŋamba bakabona n’abantu bano bonna nti, “Kino Mukama ky’agamba nti, Temuwuliriza bannabbi abagamba nti, ‘Amangu ddala ebintu by’omu nnyumba ya Mukama bijja kukomezebwawo okuva mu Babulooni.’ Bababuulira bunnabbi bwa bulimba."},{"book":"Yeremiya","chapter":"27","verse":"17","text":"Temubawuliriza. Muweereze kabaka w’e Babulooni, mubeere balamu. Lwaki ekibuga kino kifuuka amatongo?"},{"book":"Yeremiya","chapter":"27","verse":"18","text":"Bwe baba bannabbi nga balina ekigambo kya Mukama, leka bakaabirire Mukama Katonda ow’Eggye nti ebintu eby’omuwendo ebikyasigadde mu nnyumba ya Mukama ne mu lubiri lwa kabaka wa Yuda ne mu Yerusaalemi bireme kutwalibwa Babulooni."},{"book":"Yeremiya","chapter":"27","verse":"19","text":"Kubanga bw’ati Mukama Katonda ow’Eggye bw’ayogera ku mpagi, n’Ennyanja, okuteekebwa ebintu, n’ebintu ebirala ebisigadde mu kibuga kino,"},{"book":"Yeremiya","chapter":"27","verse":"20","text":"kabaka Nebukadduneeza ow’e Babulooni by’ataatwala lwe yatwala Yekoyakini mutabani wa Yekoyakimu kabaka wa Yuda n’abakungu bonna aba Yuda ne Yerusaalemi."},{"book":"Yeremiya","chapter":"27","verse":"21","text":"Bw’atyo bw’ayogera Mukama ow’Eggye, Katonda wa Isirayiri ku bikwata ku bibya ebyasigala mu nnyumba ya Mukama ne mu lubiri olwa kabaka wa Yuda ne mu Yerusaalemi nti,"},{"book":"Yeremiya","chapter":"27","verse":"22","text":"‘Biritwalibwa mu Babulooni eyo gye birisigala okutuusa ku lunaku lwe ndibikima, olwo ndibikomyawo mbizze mu kifo kino,’ ” bw’ayogera Mukama."}]}