{"data":[{"book":"Yeremiya","chapter":"3","verse":"1","text":"“Omusajja bw’agoba mukazi we,"},{"book":"Yeremiya","chapter":"3","verse":"2","text":"Yimusa amaaso go olabe ku ntikko y’obusozi."},{"book":"Yeremiya","chapter":"3","verse":"3","text":"Noolwekyo enkuba kyevudde eziyizibwa,"},{"book":"Yeremiya","chapter":"3","verse":"4","text":"Tewakaŋŋamba nti Kitange ggwe mukwano gwange"},{"book":"Yeremiya","chapter":"3","verse":"5","text":"onoonyiigira ddala emirembe gyonna,"},{"book":"Yeremiya","chapter":"3","verse":"6","text":"Mu nnaku z’obufuzi bwa kabaka Yosiya Mukama yayogera nange n’aŋŋamba nti, “Olabye Isirayiri etali neesigwa ky’ekoze? Agenze ku buli kasozi na buli wansi w’omuti oguyimiridde ne yeeyisa ng’omukazi omwenzi."},{"book":"Yeremiya","chapter":"3","verse":"7","text":"Nalowooza nti, Bw’alimala okukola bino byonna agenda kudda gye ndi naye teyadda, era muganda we atali mwesigwa Yuda n’akiraba."},{"book":"Yeremiya","chapter":"3","verse":"8","text":"Yalaba nti bwe namala okugoba Isirayiri eyanvaako, ne muwa n’ebbaluwa ey’okumugoba olw’obwenzi bwe. Naye ate ne ndaba muganda we atali mwesigwa Yuda nga taliimu kutya, naye n’agenda n’akola obwenzi."},{"book":"Yeremiya","chapter":"3","verse":"9","text":"Awo obwenzi bwe bwatuuka ne bumwanguyira nnyo n’ayenda n’asinza amayinja n’ebikonge."},{"book":"Yeremiya","chapter":"3","verse":"10","text":"Naye wadde nga byonna bimaze okubaawo, muganda we Yuda atali mwesigwa, teyakomawo gye ndi na mutima gwe gwonna, naye yali alimbalimba,” bw’ayogera Mukama."},{"book":"Yeremiya","chapter":"3","verse":"11","text":"Mukama n’aŋŋamba nti, Isirayiri asudde obwesigwa, mutukuvu okusinga Yuda atali mwesigwa."},{"book":"Yeremiya","chapter":"3","verse":"12","text":"Genda obuulire abantu b’omu bukiikakkono obubaka buno, obagambe nti,"},{"book":"Yeremiya","chapter":"3","verse":"13","text":"Mukkirize bukkiriza ekibi kyammwe,"},{"book":"Yeremiya","chapter":"3","verse":"14","text":"“Mukomeewo mmwe abaana abanvaako,” bw’ayogera Mukama; “kubanga nze bbammwe, era ndibalondamu omu ku omu okuva mu buli kibuga, babiri babiri okuva mu buli kika mbaleete ku lusozi Sayuuni."},{"book":"Yeremiya","chapter":"3","verse":"15","text":"Era ndibawa abasumba abakola ng’omutima gwange bwe gwagala, abalibakulembera mu kumanya era ne mu kutegeera."},{"book":"Yeremiya","chapter":"3","verse":"16","text":"Ennaku bwe zirituuka nga mwaze era nga muli bangi nnyo mu nsi,” bw’ayogera Mukama, “abantu baliba tebakyayogera ku Ssanduuko y’Endagaano. Baliba tebakyagirowooza nako, okugijjukira; oba okulumwa emitima olw’obutaba nayo wadde okukola endala."},{"book":"Yeremiya","chapter":"3","verse":"17","text":"Ebbanga lyonna Yerusaalemi kiriyitibwa Entebe ya Mukama ey’Obwakabaka, amawanga gonna mwe ganaakuŋŋaaniranga okumugulumiza Mukama mu Yerusaalemi era tebaliddayo kugoberera mitima gyabwe minyoomi."},{"book":"Yeremiya","chapter":"3","verse":"18","text":"Mu nnaku ezo ennyumba ya Yuda eryegatta ku nnyumba ya Isirayiri, era bombi awamu baliva mu nsi ey’omu bukiikakkono ne bajja mu nsi gye ndiwa bakitammwe okuba omugabo."},{"book":"Yeremiya","chapter":"3","verse":"19","text":"“Nze kennyini nalowooza"},{"book":"Yeremiya","chapter":"3","verse":"20","text":"Naye ng’omukazi atali mwesigwa eri bba bw’abeera,"},{"book":"Yeremiya","chapter":"3","verse":"21","text":"Okukaaba kw’Abaana ba Isirayiri"},{"book":"Yeremiya","chapter":"3","verse":"22","text":"“Mukomeewo mmwe abantu abatali beesigwa,"},{"book":"Yeremiya","chapter":"3","verse":"23","text":"Ddala okusuubira obuyambi okuva mu nsozi gye twasinzizanga bakatonda abalala"},{"book":"Yeremiya","chapter":"3","verse":"24","text":"Naye okuva mu buto bwaffe"},{"book":"Yeremiya","chapter":"3","verse":"25","text":"Leka tugalamire, ng’ensonyi zitutta, n’obuswavu bwaffe butuyitiridde"}]}