{"data":[{"book":"Yeremiya","chapter":"32","verse":"1","text":"Kino kye kigambo kya Mukama ekyajjira Yeremiya mu mwaka ogw’ekkumi ogw’obufuzi bwa Zeddekiya kabaka wa Yuda, ogwali omwaka ogw’ekkumi n’omunaana ogw’obufuzi bwa Nebukadduneeza."},{"book":"Yeremiya","chapter":"32","verse":"2","text":"Amaggye ga kabaka w’e Babulooni gaali gazingizza Yerusaalemi, era ne Yeremiya nnabbi baali bamusibidde mu luggya lw’omukuumi mu lubiri lwa kabaka wa Yuda."},{"book":"Yeremiya","chapter":"32","verse":"3","text":"Zeddekiya kabaka wa Yuda yali amusibidde eyo ng’agamba nti, “Lwaki otegeeza obunnabbi mu ngeri eyo? Ogamba nti, ‘Bw’ati bw’ayogera Mukama. Nnaatera okuwaayo ekibuga kino eri kabaka w’e Babulooni, era agenda kukiwamba."},{"book":"Yeremiya","chapter":"32","verse":"4","text":"Zeddekiya kabaka wa Yuda tajja kuwona mikono gy’Abakaludaaya naye ddala wa kuweebwayo eri kabaka w’e Babulooni era ajja kwogera naye, balabagane amaaso n’amaaso."},{"book":"Yeremiya","chapter":"32","verse":"5","text":"Alitwala Zeddekiya mu Babulooni, gy’alisigala okutuusa lwe ndimujjira. Bwe munaalwanyisa Abakaludaaya, temujja kuwangula,’ bw’ayogera Mukama.”"},{"book":"Yeremiya","chapter":"32","verse":"6","text":"Yeremiya n’agamba nti, “Ekigambo kya Mukama kyanzijira:"},{"book":"Yeremiya","chapter":"32","verse":"7","text":"Laba Kanameri mutabani wa Sallumu kojjaawo agenda kujja gy’oli akugambe nti, ‘Gula ennimiro yange eri mu Anasosi kubanga ng’owooluganda asinga okuba okumpi guba mukisa gwo era buvunaanyizibwa bwo okugigula.’"},{"book":"Yeremiya","chapter":"32","verse":"8","text":"“Awo nga Mukama bwe yali agambye, omwana wa kojja wange Kanameri yajja mu luggya lw’omukuumi gye nnali n’aŋŋamba nti, ‘Gula ennimiro yange eri mu Anasosi mu kitundu kya Benyamini, kubanga okirinako obuyinza n’obuvunaanyizibwa okukinunulayo n’okyefunira, kyegulire.’"},{"book":"Yeremiya","chapter":"32","verse":"9","text":"Ne ndyoka ngula ennimiro ey’e Anasosi ku Kanameri omwana wa kojjange, ne mubalira ensimbi, ebitundu kkumi na musanvu ebya ffeeza."},{"book":"Yeremiya","chapter":"32","verse":"10","text":"Ne nteeka omukono ku kiwandiiko ky’endagaano okugulirwa ettaka ne nkissaako n’akabonero, ne nfuna abajulirwa, ne mpima ffeeza ku minzaani."},{"book":"Yeremiya","chapter":"32","verse":"11","text":"Ne ntwala ekiwandiiko ekimpa obwannannyini ekirimu enkola era n’ebisuubirwa okugobererwa, era ne kkopi ey’olwatu."},{"book":"Yeremiya","chapter":"32","verse":"12","text":"Ne mpa Baluki mutabani wa Neriya mutabani wa Maseya ekiwandiiko ky’obwannannyini, Kanameri omwana wa kojjange nga waali n’abajulirwa nga weebali abaateeka emikono ku kiwandiiko eky’obwannannyini n’Abayudaaya bonna abaali batudde mu luggya lw’omukuumi."},{"book":"Yeremiya","chapter":"32","verse":"13","text":"“Ne nkuutirira Baluki mu maaso gaabwe nti,"},{"book":"Yeremiya","chapter":"32","verse":"14","text":"‘Bw’ati bw’ayogera Mukama ow’Eggye, Katonda wa Isirayiri nti, Twala ebiwandiiko bino byombi, ekisibeko envumbo n’ekitali kisibeko obiteeke mu nsumbi ey’ebbumba bisobole okulwawo ebbanga gwanvu."},{"book":"Yeremiya","chapter":"32","verse":"15","text":"Kubanga bw’atyo bw’ayogera Mukama ow’Eggye Katonda wa Isirayiri nti, Ennyumba, n’ebibanja n’ennimiro ez’emizabbibu biriddamu okugulibwa mu nsi eno.’"},{"book":"Yeremiya","chapter":"32","verse":"16","text":"“Nga mmaze okuwaayo ekiwandiiko kino eri Baluki mutabani wa Neriya, nasaba Mukama nti,"},{"book":"Yeremiya","chapter":"32","verse":"17","text":"“Ayi Mukama Katonda, ggwe wakola eggulu n’ensi n’amaanyi go amangi ennyo, n’omukono gwo ogugoloddwa. Tewali kintu na kimu kikulema."},{"book":"Yeremiya","chapter":"32","verse":"18","text":"Olaga okwagala kwo eri enkumi n’enkumi ate oleeta ekibonerezo ky’ebibi bya bakitaabwe ku baana baabwe. Ayi Katonda ow’ekitalo era ow’amaanyi, ayitibwa Mukama Katonda ow’Eggye,"},{"book":"Yeremiya","chapter":"32","verse":"19","text":"ebigendererwa byo nga binene era n’ebikolwa byo nga bikulu. Amaaso go gatunuulidde amakubo gonna ag’abantu, osasula buli muntu ng’enneeyisa ye bweri era ng’ebikolwa bye bwe biri."},{"book":"Yeremiya","chapter":"32","verse":"20","text":"Wakola obubonero n’ebikolwa ebyamagero mu Misiri era weeyongedde okubikola leero, wonna mu Isirayiri ne mu bantu bonna era erinnya lyo lyeyongedde okwatiikirira."},{"book":"Yeremiya","chapter":"32","verse":"21","text":"Waggya abantu bo Isirayiri mu Misiri n’obubonero n’eby’amagero, n’omukono gwo ogw’amaanyi gwe wagolola n’entiisa ey’amaanyi."},{"book":"Yeremiya","chapter":"32","verse":"22","text":"Wabawa ensi eno gye wali olayidde okuwa bajjajjaabwe, ensi ekulukuta amata n’omubisi gw’enjuki."},{"book":"Yeremiya","chapter":"32","verse":"23","text":"Baagituukamu ne bagitwala, naye tebaakugondera wadde okugoberera amateeka go, byonna bye wabalagira tebaliiko wadde na kimu kye baakola. Kyewava obaleetako akabi kano konna."},{"book":"Yeremiya","chapter":"32","verse":"24","text":"“Laba entuumo z’omulabe z’atuumye okuzinda ekibuga okukiwamba n’ekitala, n’enjala ne kawumpuli, ekibuga kigenda kuweebwayo eri Abakaludaaya abakirumba. Ekyo kye wagamba kituukiridde nga kaakano bw’olaba."},{"book":"Yeremiya","chapter":"32","verse":"25","text":"Era wadde ng’ekibuga kigenda kuweebwayo eri Abakaludaaya, ggwe Ayi Mukama Katonda oŋŋambye nti, ‘Toola ffeeza weegulire ennimiro era wabeerewo n’abajulirwa.’ ”"},{"book":"Yeremiya","chapter":"32","verse":"26","text":"Awo ekigambo kya Mukama ne kijjira Yeremiya nti,"},{"book":"Yeremiya","chapter":"32","verse":"27","text":"“Nze Mukama, Katonda w’abantu bonna. Eriyo ekinnema?"},{"book":"Yeremiya","chapter":"32","verse":"28","text":"Noolwekyo, bw’ati bw’ayogera Mukama nti, ‘Nnaatera okuwaayo ekibuga kino eri Abakaludaaya ne Nebukadduneeza kabaka w’e Babulooni, abanaakiwamba."},{"book":"Yeremiya","chapter":"32","verse":"29","text":"Abakaludaaya abanaalumba ekibuga kino bajja kukikumako omuliro, bakyokye kiggye, n’amayumba gonna abantu mwe bankwasiza obusungu nga bootereza Baali obubaane waggulu ku mayumba era n’okuwaayo ebiweebwayo eby’okunywa eri bakatonda abalala.’"},{"book":"Yeremiya","chapter":"32","verse":"30","text":"“Abantu ba Isirayiri ne Yuda bye bakoze bibi byereere mu maaso gange okuva mu buvubuka bwabwe; era ddala abantu ba Isirayiri tebalina kirala kye bakoze wabula okunnyiiza n’ebyo emikono gyabwe gye gikoze, bw’ayogera Mukama."},{"book":"Yeremiya","chapter":"32","verse":"31","text":"Okuva ku lunaku lwe kyazimbibwa ne leero, ekibuga kino kindeetedde obusungu bungi n’ekiruyi, noolwekyo nteekwa okukiggya mu maaso gange."},{"book":"Yeremiya","chapter":"32","verse":"32","text":"Abantu ba Isirayiri ne Yuda bannyiizizza olw’ebibi byonna bye bakoze, bo ne bakabaka baabwe n’abakungu baabwe, ne bakabona baabwe ne bannabbi, abasajja ba Yuda n’abantu ba Yerusaalemi."},{"book":"Yeremiya","chapter":"32","verse":"33","text":"Banvaako ne bankuba amabega mu kifo ky’okuntunuulira; wadde nga nabayigiriza ne nkiddiŋŋana emirundi mingi naye tebaawuliriza wadde okufaayo eri okukangavvulwa."},{"book":"Yeremiya","chapter":"32","verse":"34","text":"Baateekawo ebifaananyi bya bakatonda baabwe abakole n’emikono, eby’omuzizo mu nnyumba eyitibwa Erinnya lyange ne bagyonoona."},{"book":"Yeremiya","chapter":"32","verse":"35","text":"Baazimba ebifo ebigulumivu ebya Baali mu kiwonvu kya mutabani wa Kinomu, basaddaake batabani baabwe ne bawala baabwe mu muliro eri Moleki, newaakubadde nga sibalagiranga, wadde okukirowooza mu magezi gange, nti balikola ekintu ekibi ennyo bwe kityo kiviireko Yuda okwonoona."},{"book":"Yeremiya","chapter":"32","verse":"36","text":"“Bw’ati bw’ayogera Mukama, Katonda wa Isirayiri nti, ‘Ekibuga kino okyogerako nti, Kijja kuweebwayo eri kabaka w’e Babulooni lwa kitala, n’enjala, ne kawumpuli.’"},{"book":"Yeremiya","chapter":"32","verse":"37","text":"Naye laba, ndibakuŋŋaanya mu mawanga gye mbagobedde n’obusungu bwange n’ekiruyi eky’amaanyi; ndibakomyawo mu kifo kino, mubeere n’emirembe."},{"book":"Yeremiya","chapter":"32","verse":"38","text":"Era balibeera bantu bange, nange mbeere Katonda waabwe."},{"book":"Yeremiya","chapter":"32","verse":"39","text":"Ndibawa omutima gumu n’ekkubo limu, bantyenga emirembe gyonna, olw’obulungi bwabwe, n’obulungi bw’abaana abaliddawo."},{"book":"Yeremiya","chapter":"32","verse":"40","text":"Ndikola nabo endagaano eteriggwaawo: siribaleka era sirirekeraawo kubakolera birungi, era ndibassaamu omwoyo oguntya, baleme kuddayo kunvaako."},{"book":"Yeremiya","chapter":"32","verse":"41","text":"Ndisanyuka olw’okubakolera ebirungi era awatali kubuusabuusa ndibasimba mu nsi eno n’omutima gwange gwonna n’emmeeme yange yonna."},{"book":"Yeremiya","chapter":"32","verse":"42","text":"“Bw’ati bw’ayogera Mukama nti, Nga bwe naleeta akabi kano konna ku bantu bano, era nze ndibawa okukulaakulana kwonna kwe mbasuubizza."},{"book":"Yeremiya","chapter":"32","verse":"43","text":"Era nate ennimiro zirigulwa mu ggwanga lino lye mugamba nti, ‘Lifuuse matongo agatagambika, omutali bantu wadde ensolo kubanga kiweereddwayo eri Abakaludaaya.’"},{"book":"Yeremiya","chapter":"32","verse":"44","text":"Ennimiro zirigulibwa ffeeza, era n’ebiwandiiko eby’obwannannyini biteekebweko omukono, bisabikibwe era bifune n’ababijulira mu Benyamini, ne mu byalo ebyetoolodde Yerusaalemi, ne mu bibuga bya Yuda ne mu bibuga ebyetoolodde Yerusaalemi, ne mu byalo bya Yuda ne mu bibuga eby’omu nsi ey’ensozi, ne mu bibuga eby’omu nsenyi ne mu bibuga eby’omu bukiikaddyo, kubanga ndikomyawo okukulaakulana kwabwe, bw’ayogera Mukama.”"}]}