{"data":[{"book":"Yeremiya","chapter":"37","verse":"1","text":"Nebukadduneeza kabaka w’e Babulooni n’afuula Zeddekiya mutabani wa Yosiya kabaka wa Yuda okuba kabaka wa Yuda mu kifo kya Koniya mutabani wa Yekoyakimu."},{"book":"Yeremiya","chapter":"37","verse":"2","text":"Wabula ye wadde abakungu be wadde abantu ab’omu nsi tebaafaayo ku bigambo Mukama bye yali ayogedde ng’ayita mu nnabbi Yeremiya."},{"book":"Yeremiya","chapter":"37","verse":"3","text":"Wabula kabaka Zeddekiya n’atuma Yekukaali mutabani wa Seremiya ne Zeffaniya mutabani wa Maaseya kabona eri nnabbi Yeremiya, bamutegeeze nti, “Tusabire eri Mukama Katonda waffe.”"},{"book":"Yeremiya","chapter":"37","verse":"4","text":"Awo Yeremiya yali alina eddembe okujja nga bw’ayagala mu bantu, kubanga yali tannaba kuteekebwa mu kkomera."},{"book":"Yeremiya","chapter":"37","verse":"5","text":"Eggye lya Falaawo lyali livudde e Misiri era Abakaludaaya abaali balumbye Yerusaalemi bwe baakiwulira, ne bava e Yerusaalemi."},{"book":"Yeremiya","chapter":"37","verse":"6","text":"Awo ekigambo kya Mukama ne kijjira nnabbi Yeremiya nga kigamba nti,"},{"book":"Yeremiya","chapter":"37","verse":"7","text":"“Bw’ati bw’ayogera Mukama, Katonda wa Isirayiri nti, Mugambe kabaka wa Yuda eyabatumye okunnebuuzako nti, ‘Eggye lya Falaawo erizze okubayambako, lijja kuddayo mu nsi yaalyo e Misiri."},{"book":"Yeremiya","chapter":"37","verse":"8","text":"Abakaludaaya bakomewo balumbe ekibuga kino; bajja kukiwamba bakyokye.’"},{"book":"Yeremiya","chapter":"37","verse":"9","text":"“Bw’ati bw’ayogera Mukama nti, Temwerimbarimba nga mulowooza nti, ‘Abakaludaaya ddala baakutuleka.’ Tebajja kubaleka."},{"book":"Yeremiya","chapter":"37","verse":"10","text":"Wadde nga mwandiwangudde, eggye lyonna erya Babulooni eribalumbye, abatuusiddwako ebisago bokka nga be basigadde mu weema zaabwe, bandivuddeyo ne bookya ekibuga kino.”"},{"book":"Yeremiya","chapter":"37","verse":"11","text":"Awo eggye ly’Abakaludaaya nga livudde mu Yerusaalemi olw’eggye lya Falaawo,"},{"book":"Yeremiya","chapter":"37","verse":"12","text":"Yeremiya n’ava mu kibuga agende mu bitundu bya Benyamini afune omugabo gwe ogw’ebintu mu bantu eyo."},{"book":"Yeremiya","chapter":"37","verse":"13","text":"Naye bwe yatuuka ku mulyango gwa Benyamini, Omukulu w’abaserikale eyali ayitibwa Iriya mutabani wa Seremiya mutabani wa Kananiya n’amukwata n’agamba nti, “Ogenda kwegatta ku Bakaludaaya!”"},{"book":"Yeremiya","chapter":"37","verse":"14","text":"Yeremiya n’amuddamu nti, “Ompayiriza! Sigenda kusenga Bakaludaaya.” Naye Iriya n’atamuwuliriza; n’akwata Yeremiya n’amutwala eri abakungu."},{"book":"Yeremiya","chapter":"37","verse":"15","text":"Baanyiigira Yeremiya ne bamukuba ne bamusibira mu nnyumba ya Yonasaani omuwandiisi, gye baali bafudde ekkomera."},{"book":"Yeremiya","chapter":"37","verse":"16","text":"Yeremiya yateekebwa mu kasenge akaali mu kkomera mwe yamala ebbanga eddene."},{"book":"Yeremiya","chapter":"37","verse":"17","text":"Awo kabaka Zeddekiya n’amutumya n’amuleeta mu lubiri gye yamubuuliza mu kyama nti, “Olinayo ekigambo kyonna okuva eri Mukama?” Yeremiya n’addamu nti, “Weewaawo, ojja kuweebwayo eri kabaka w’e Babulooni.”"},{"book":"Yeremiya","chapter":"37","verse":"18","text":"Awo Yeremiya n’agamba Kabaka Zeddekiya nti, “Musango ki gwe nzizizza gy’oli oba eri abakungu bo oba abantu bano; mulyoke munteeke mu kkomera?"},{"book":"Yeremiya","chapter":"37","verse":"19","text":"Bannabbi bo baluwa abakulagula nti, ‘Kabaka w’e Babulooni tajja kukulumba ggwe wadde ensi eno?"},{"book":"Yeremiya","chapter":"37","verse":"20","text":"Naye kaakano mukama wange kabaka nsaba owulirize, nkwegayirira, tonzizaayo mu nnyumba ya Yonasaani omuwandiisi, kuba nandifiira eyo.’ ”"},{"book":"Yeremiya","chapter":"37","verse":"21","text":"Kabaka Zeddekiya n’alyoka alagira Yeremiya okuteekebwa mu luggya lw’abakuumi n’aweebwanga omugaati buli lunaku okuva ew’omufumbi waagyo mu Yerusaalemi, okutuusa emigaati lwe gyaggwa mu kibuga. Awo Yeremiya n’asigala mu luggya lw’abaserikale abakuumi."}]}