{"data":[{"book":"1 Timoteo","chapter":"2","verse":"1","text":"Kilebe chukutumbula nannyopanga, mannyope Nnoongo ilebe eimpala, kugongalela ku Nnoongo, ng'ongalele magambu ga bandu bange nu kunnumba Nnoongo kwa magambu ga bandu boa,"},{"book":"1 Timoteo","chapter":"2","verse":"2","text":"na mannyopange Nnoongo gambu ga akangwana na bandu akatawala, kupala nhwoto kutama kwambone na tengela pamwe na kunng'ongale Nnoongo na majendo gambone."},{"book":"1 Timoteo","chapter":"2","verse":"3","text":"Kilebe chenje chambone na kinhwalali Nnoongo Nkomboi jwito,"},{"book":"1 Timoteo","chapter":"2","verse":"4","text":"jwenio apala bandu boa bakomboligwe nu kuumanya ukweli."},{"book":"1 Timoteo","chapter":"2","verse":"5","text":"Gambu abi Nnoongo jumwe, uyo abile jumwe ojwabachikachana bandu na Nnoongo, mundu jwenio nga Kilisto Yesu,"},{"book":"1 Timoteo","chapter":"2","verse":"6","text":"jwenio ngakipanga mwene kakombolanga bandu boa. Penia ichalakicha kutenda, kingobu chikipaligwa pikipakuika Nnoongo apakakombolanga bandu boa."},{"book":"1 Timoteo","chapter":"2","verse":"7","text":"Kwa magambu genia nenga ngabambambu mbe nandundame na naboli ba bandu banga Akayahudi, ndangache nhwalo gwa imani na kweli. Nenga kweli, ngiti uwangije!"},{"book":"1 Timoteo","chapter":"2","verse":"8","text":"Papoa pankongananga kugongalela, mbala bandu bagongalele ababi na myojo chwapi, benia baotwile kutondobea maboko gabe bakagongalela panga lilaka wala mitau."},{"book":"1 Timoteo","chapter":"2","verse":"9","text":"Kabe, napalanga akikege bakwindange ngobo ina ichima nnongi ja bandu pamwe na majendo gambone ngiti kukulembeke kukuchuka nywilije kikilemba ku jaabu na lulu andaje kuikwindo ya ngobo ya bei ngolongwa,"},{"book":"1 Timoteo","chapter":"2","verse":"10","text":"nambu ku itendwa yambone andi pipaligwa kwa akikege abanng'ongale Nnoongo."},{"book":"1 Timoteo","chapter":"2","verse":"11","text":"Akikege bapaligwa kutama nuu nu kunyenyepa kingobu chibikibola."},{"book":"1 Timoteo","chapter":"2","verse":"12","text":"Ne nannekaje munkege babole andaje antawale munalome, apaligwa kutama nuu."},{"book":"1 Timoteo","chapter":"2","verse":"13","text":"Gambu Adamu jwatumbula kupanganigwa, kuboka penia ngapanganigwa Hawa."},{"book":"1 Timoteo","chapter":"2","verse":"14","text":"Na ngiti Adamuje ojwakoloigwa, nambu munkege nga ojwakoloigwa, ngannemwa Nnoongo."},{"book":"1 Timoteo","chapter":"2","verse":"15","text":"Nambu munkege makoligwa mukioya kingobu chukupoto ingota, anda atamite muimani ni lipalano na chwapi na majendo gambone."}]}