{"data":[{"book":"1 Timoteo","chapter":"5","verse":"1","text":"Makankalapilaje mundu munanhota, nambu malengela andi awabinu. Matendelange achakakombo anda akalongo binu,"},{"book":"1 Timoteo","chapter":"5","verse":"2","text":"akikege akinanhota andi amabinu, achakabale andi akalombo binu, panga mawacho mabaja."},{"book":"1 Timoteo","chapter":"5","verse":"3","text":"Maagabale akanawele ababi na malola."},{"book":"1 Timoteo","chapter":"5","verse":"4","text":"Nambu nawele jwabi ni ingota andaje ichokolo, yenie ipaligwa kagoya achikibelei babe andi papala Nnoongo, yene babukia maboko achikibelei babe kukutenda yene bunhwalalila Nnoongo."},{"book":"1 Timoteo","chapter":"5","verse":"5","text":"Ojwabi nawele kweli, jwanga mundu jukunnyangata, jwenio anhyobale Nnoongo ajendeke kung'ongale Nnoongo nu kunnyopa annyangate kilo na mui."},{"book":"1 Timoteo","chapter":"5","verse":"6","text":"Nambu nawele jwatama kukikikonja, jwenio abi andi awile, iganukube abi mmomi."},{"book":"1 Timoteo","chapter":"5","verse":"7","text":"Makwajalile bandu batendi ilebe yenie, kupala bakapatangaje lukolo."},{"book":"1 Timoteo","chapter":"5","verse":"8","text":"Anda mundu kagoyaje akalongo mundu, muno ababi kunyumba jakwe, mundu jwenio ajikana imani, nga mmaja muno kupeta mundu jwangaamini."},{"book":"1 Timoteo","chapter":"5","verse":"9","text":"Mukunhwandikaje mukitabu cha akinawele mundu jwangaika yaka sitini. Kabe aba atoligwe na analome bamwe,"},{"book":"1 Timoteo","chapter":"5","verse":"10","text":"na abe banchalakiche kwa maengo gakwe gambone, jwalelite ingota yakwe kwambone, jwalendekie akamageni kachakwe, jwabapoki bandu ba Nnoongo na katawacha makongono, ngajangata bandu bina malola, jwakitabite kamu gambone."},{"book":"1 Timoteo","chapter":"5","verse":"11","text":"Makaandikaje akanawele bale, gambu tama yabe yu kupala kutoligwa nanalome kabeka bagalambuke nu kunneka Kilisto Nkomboi,"},{"book":"1 Timoteo","chapter":"5","verse":"12","text":"bikilete hukumu bene gambu bukulekite kuamini kwabe kwa kalakala."},{"book":"1 Timoteo","chapter":"5","verse":"13","text":"Akanawele andi benia bikibola ukata nu kutumbu kutindila nyumba na nyumba, kabe nyenie tuje nambu andumbakani na kang'ing'ina akajabe nu kujingi muilebe ya bandu bange bakalenga minhalo janga paligwa kulongela."},{"book":"1 Timoteo","chapter":"5","verse":"14","text":"Kwa yene kabi mbaile akanawele baale batoligwe na analome, bapate ingota na kugoya nyumba yabe kupala akangondwa bito bakabeje na nililanga lya kulongela minhalo mibaja kati jito."},{"book":"1 Timoteo","chapter":"5","verse":"15","text":"Magambu akanawele bange baobite nu kunkengama Lichetani."},{"book":"1 Timoteo","chapter":"5","verse":"16","text":"Nambu anda amama Akilisto bakweti akanawele mulongo gwabe, benia bapaligwa kagoyanga na ngiti kukileke kikuta cha bandu abunhwamini Kilisto tuje liengo lyenie. Kupala kikuta cha abunhwamini Kilisto kioto kagoyanga akanawele bangakola bandu bakajangata."},{"book":"1 Timoteo","chapter":"5","verse":"17","text":"Akinanhota abalongaleya kwambone akaamini, bapaligwa kupata mapungu gabe pabena, muno kutangacha nu kubola."},{"book":"1 Timoteo","chapter":"5","verse":"18","text":"Gambu Majandiko Gachwapi galenga, “Makantabaje kano ng'ombe pamatumia kupuluya ilyo,” uyo, “Nkamwa maengo apaligwa malepo gakwe.”"},{"book":"1 Timoteo","chapter":"5","verse":"19","text":"Makajeketeje kupokela lukumbi lwa ananhota abalongalea kikuta cha bandu abunhwamini Kilisto andaje pabe na akachaili abena andaje atatu."},{"book":"1 Timoteo","chapter":"5","verse":"20","text":"Abajendeke kutenda mabaja makelebuya pabandu nduu, kupala bange bajogope."},{"book":"1 Timoteo","chapter":"5","verse":"21","text":"Nunhwamulicha nnongi ja Nnoongo na nnongi ja Kilisto Yesu na nnongi ja akapakachi ba kumbengu, magaagabale malagilo ganga panga nchimwa mundu, makammagu munduje kukunnoleke kumio."},{"book":"1 Timoteo","chapter":"5","verse":"22","text":"Makabyalaje kummeke mundu abe kilongoi kukabegele Angwana. Mikikilondaje mu mabaja ga bange, ntama chwapi kukunhwalila Nnoongo."},{"book":"1 Timoteo","chapter":"5","verse":"23","text":"Makanywe mache tuje, nambu nnywa divai kachoko kwa magambu ga lutumbo lwinu, gambu ga itamwe eyampata kila kingobu."},{"book":"1 Timoteo","chapter":"5","verse":"24","text":"Malemwa ga bandu bange gabonekana kipola, tango nakapelekaje kuhukumu, nambu mabaja ga bandu bange gamanyikana kingobu cha kapeleka kuhukumu."},{"book":"1 Timoteo","chapter":"5","verse":"25","text":"Yene, itendwa yambone ibonekana kipola na yangabonekana kipola kuotoje kikiiya."}]}