{"data":[{"book":"రోమిణః","chapter":"11","verse":"1","text":"ఈశ్వరేణ స్వీకీయలోకా అపసారితా అహం కిమ్ ఈదృశం వాక్యం బ్రవీమి? తన్న భవతు యతోఽహమపి బిన్యామీనగోత్రీయ ఇబ్రాహీమవంశీయ ఇస్రాయేలీయలోకోఽస్మి|"},{"book":"రోమిణః","chapter":"11","verse":"2","text":"ఈశ్వరేణ పూర్వ్వం యే ప్రదృష్టాస్తే స్వకీయలోకా అపసారితా ఇతి నహి| అపరమ్ ఏలియోపాఖ్యానే శాస్త్రే యల్లిఖితమ్ ఆస్తే తద్ యూయం కిం న జానీథ?"},{"book":"రోమిణః","chapter":"11","verse":"3","text":"హే పరమేశ్వర లోకాస్త్వదీయాః సర్వ్వా యజ్ఞవేదీరభఞ్జన్ తథా తవ భవిష్యద్వాదినః సర్వ్వాన్ అఘ్నన్ కేవల ఏకోఽహమ్ అవశిష్ట ఆసే తే మమాపి ప్రాణాన్ నాశయితుం చేష్టనతే, ఏతాం కథామ్ ఇస్రాయేలీయలోకానాం విరుద్ధమ్ ఏలియ ఈశ్వరాయ నివేదయామాస|"},{"book":"రోమిణః","chapter":"11","verse":"4","text":"తతస్తం ప్రతీశ్వరస్యోత్తరం కిం జాతం? బాల్నామ్నో దేవస్య సాక్షాత్ యై ర్జానూని న పాతితాని తాదృశాః సప్త సహస్రాణి లోకా అవశేషితా మయా|"},{"book":"రోమిణః","chapter":"11","verse":"5","text":"తద్వద్ ఏతస్మిన్ వర్త్తమానకాలేఽపి అనుగ్రహేణాభిరుచితాస్తేషామ్ అవశిష్టాః కతిపయా లోకాః సన్తి|"},{"book":"రోమిణః","chapter":"11","verse":"6","text":"అతఏవ తద్ యద్యనుగ్రహేణ భవతి తర్హి క్రియయా న భవతి నో చేద్ అనుగ్రహోఽననుగ్రహ ఏవ, యది వా క్రియయా భవతి తర్హ్యనుగ్రహేణ న భవతి నో చేత్ క్రియా క్రియైవ న భవతి|"},{"book":"రోమిణః","chapter":"11","verse":"7","text":"తర్హి కిం? ఇస్రాయేలీయలోకా యద్ అమృగయన్త తన్న ప్రాపుః| కిన్త్వభిరుచితలోకాస్తత్ ప్రాపుస్తదన్యే సర్వ్వ అన్ధీభూతాః|"},{"book":"రోమిణః","chapter":"11","verse":"8","text":"యథా లిఖితమ్ ఆస్తే, ఘోరనిద్రాలుతాభావం దృష్టిహీనే చ లోచనే| కర్ణౌ శ్రుతివిహీనౌ చ ప్రదదౌ తేభ్య ఈశ్వరః||"},{"book":"రోమిణః","chapter":"11","verse":"9","text":"ఏతేస్మిన్ దాయూదపి లిఖితవాన్ యథా, అతో భుక్త్యాసనం తేషామ్ ఉన్మాథవద్ భవిష్యతి| వా వంశయన్త్రవద్ బాధా దణ్డవద్ వా భవిష్యతి||"},{"book":"రోమిణః","chapter":"11","verse":"10","text":"భవిష్యన్తి తథాన్ధాస్తే నేత్రైః పశ్యన్తి నో యథా| వేపథుః కటిదేశస్య తేషాం నిత్యం భవిష్యతి||"},{"book":"రోమిణః","chapter":"11","verse":"11","text":"పతనార్థం తే స్ఖలితవన్త ఇతి వాచం కిమహం వదామి? తన్న భవతు కిన్తు తాన్ ఉద్యోగినః కర్త్తుం తేషాం పతనాద్ ఇతరదేశీయలోకైః పరిత్రాణం ప్రాప్తం|"},{"book":"రోమిణః","chapter":"11","verse":"12","text":"తేషాం పతనం యది జగతో లోకానాం లాభజనకమ్ అభవత్ తేషాం హ్రాసోఽపి యది భిన్నదేశినాం లాభజనకోఽభవత్ తర్హి తేషాం వృద్ధిః కతి లాభజనికా భవిష్యతి?"},{"book":"రోమిణః","chapter":"11","verse":"13","text":"అతో హే అన్యదేశినో యుష్మాన్ సమ్బోధ్య కథయామి నిజానాం జ్ఞాతిబన్ధూనాం మనఃసూద్యోగం జనయన్ తేషాం మధ్యే కియతాం లోకానాం యథా పరిత్రాణం సాధయామి"},{"book":"రోమిణః","chapter":"11","verse":"14","text":"తన్నిమిత్తమ్ అన్యదేశినాం నికటే ప్రేరితః సన్ అహం స్వపదస్య మహిమానం ప్రకాశయామి|"},{"book":"రోమిణః","chapter":"11","verse":"15","text":"తేషాం నిగ్రహేణ యదీశ్వరేణ సహ జగతో జనానాం మేలనం జాతం తర్హి తేషామ్ అనుగృహీతత్వం మృతదేహే యథా జీవనలాభస్తద్వత్ కిం న భవిష్యతి?"},{"book":"రోమిణః","chapter":"11","verse":"16","text":"అపరం ప్రథమజాతం ఫలం యది పవిత్రం భవతి తర్హి సర్వ్వమేవ ఫలం పవిత్రం భవిష్యతి; తథా మూలం యది పవిత్రం భవతి తర్హి శాఖా అపి తథైవ భవిష్యన్తి|"},{"book":"రోమిణః","chapter":"11","verse":"17","text":"కియతీనాం శాఖానాం ఛేదనే కృతే త్వం వన్యజితవృక్షస్య శాఖా భూత్వా యది తచ్ఛాఖానాం స్థానే రోపితా సతి జితవృక్షీయమూలస్య రసం భుంక్షే,"},{"book":"రోమిణః","chapter":"11","verse":"18","text":"తర్హి తాసాం భిన్నశాఖానాం విరుద్ధం మాం గర్వ్వీః; యది గర్వ్వసి తర్హి త్వం మూలం యన్న ధారయసి కిన్తు మూలం త్వాం ధారయతీతి సంస్మర|"},{"book":"రోమిణః","chapter":"11","verse":"19","text":"అపరఞ్చ యది వదసి మాం రోపయితుం తాః శాఖా విభన్నా అభవన్;"},{"book":"రోమిణః","chapter":"11","verse":"20","text":"భద్రమ్, అప్రత్యయకారణాత్ తే విభిన్నా జాతాస్తథా విశ్వాసకారణాత్ త్వం రోపితో జాతస్తస్మాద్ అహఙ్కారమ్ అకృత్వా ససాధ్వసో భవ|"},{"book":"రోమిణః","chapter":"11","verse":"21","text":"యత ఈశ్వరో యది స్వాభావికీః శాఖా న రక్షతి తర్హి సావధానో భవ చేత్ త్వామపి న స్థాపయతి|"},{"book":"రోమిణః","chapter":"11","verse":"22","text":"ఇత్యత్రేశ్వరస్య యాదృశీ కృపా తాదృశం భయానకత్వమపి త్వయా దృశ్యతాం; యే పతితాస్తాన్ ప్రతి తస్య భయానకత్వం దృశ్యతాం, త్వఞ్చ యది తత్కృపాశ్రితస్తిష్ఠసి తర్హి త్వాం ప్రతి కృపా ద్రక్ష్యతే; నో చేత్ త్వమపి తద్వత్ ఛిన్నో భవిష్యసి|"},{"book":"రోమిణః","chapter":"11","verse":"23","text":"అపరఞ్చ తే యద్యప్రత్యయే న తిష్ఠన్తి తర్హి పునరపి రోపయిష్యన్తే యస్మాత్ తాన్ పునరపి రోపయితుమ్ ఇశ్వరస్య శక్తిరాస్తే|"},{"book":"రోమిణః","chapter":"11","verse":"24","text":"వన్యజితవృక్షస్య శాఖా సన్ త్వం యది తతశ్ఛిన్నో రీతివ్యత్యయేనోత్తమజితవృక్షే రోेेపితోఽభవస్తర్హి తస్య వృక్షస్య స్వీయా యాః శాఖాస్తాః కిం పునః స్వవృక్షే సంలగితుం న శక్నువన్తి?"},{"book":"రోమిణః","chapter":"11","verse":"25","text":"హే భ్రాతరో యుష్మాకమ్ ఆత్మాభిమానో యన్న జాయతే తదర్థం మమేదృశీ వాఞ్ఛా భవతి యూయం ఏతన్నిగూఢతత్త్వమ్ అజానన్తో యన్న తిష్ఠథ; వస్తుతో యావత్కాలం సమ్పూర్ణరూపేణ భిన్నదేశినాం సంగ్రహో న భవిష్యతి తావత్కాలమ్ అంశత్వేన ఇస్రాయేలీయలోకానామ్ అన్ధతా స్థాస్యతి;"},{"book":"రోమిణః","chapter":"11","verse":"26","text":"పశ్చాత్ తే సర్వ్వే పరిత్రాస్యన్తే; ఏతాదృశం లిఖితమప్యాస్తే, ఆగమిష్యతి సీయోనాద్ ఏకో యస్త్రాణదాయకః| అధర్మ్మం యాకుబో వంశాత్ స తు దూరీకరిష్యతి|"},{"book":"రోమిణః","chapter":"11","verse":"27","text":"తథా దూరీకరిష్యామి తేషాం పాపాన్యహం యదా| తదా తైరేవ సార్ద్ధం మే నియమోఽయం భవిష్యతి|"},{"book":"రోమిణః","chapter":"11","verse":"28","text":"సుసంవాదాత్ తే యుష్మాకం విపక్షా అభవన్ కిన్త్వభిరుచితత్వాత్ తే పితృలోకానాం కృతే ప్రియపాత్రాణి భవన్తి|"},{"book":"రోమిణః","chapter":"11","verse":"29","text":"యత ఈశ్వరస్య దానాద్ ఆహ్వానాఞ్చ పశ్చాత్తాపో న భవతి|"},{"book":"రోమిణః","chapter":"11","verse":"30","text":"అతఏవ పూర్వ్వమ్ ఈశ్వరేఽవిశ్వాసినః సన్తోఽపి యూయం యద్వత్ సమ్ప్రతి తేషామ్ అవిశ్వాసకారణాద్ ఈశ్వరస్య కృపాపాత్రాణి జాతాస్తద్వద్"},{"book":"రోమిణః","chapter":"11","verse":"31","text":"ఇదానీం తేఽవిశ్వాసినః సన్తి కిన్తు యుష్మాభి ర్లబ్ధకృపాకారణాత్ తైరపి కృపా లప్స్యతే|"},{"book":"రోమిణః","chapter":"11","verse":"32","text":"ఈశ్వరః సర్వ్వాన్ ప్రతి కృపాం ప్రకాశయితుం సర్వ్వాన్ అవిశ్వాసిత్వేన గణయతి|"},{"book":"రోమిణః","chapter":"11","verse":"33","text":"అహో ఈశ్వరస్య జ్ఞానబుద్ధిరూపయో ర్ధనయోః కీదృక్ ప్రాచుర్య్యం| తస్య రాజశాసనస్య తత్త్వం కీదృగ్ అప్రాప్యం| తస్య మార్గాశ్చ కీదృగ్ అనుపలక్ష్యాః|"},{"book":"రోమిణః","chapter":"11","verse":"34","text":"పరమేశ్వరస్య సఙ్కల్పం కో జ్ఞాతవాన్? తస్య మన్త్రీ వా కోఽభవత్?"},{"book":"రోమిణః","chapter":"11","verse":"35","text":"కో వా తస్యోపకారీ భృత్వా తత్కృతే తేన ప్రత్యుపకర్త్తవ్యః?"},{"book":"రోమిణః","chapter":"11","verse":"36","text":"యతో వస్తుమాత్రమేవ తస్మాత్ తేన తస్మై చాభవత్ తదీయో మహిమా సర్వ్వదా ప్రకాశితో భవతు| ఇతి|"}]}