{"data":[{"book":"రోమిణః","chapter":"12","verse":"1","text":"హే భ్రాతర ఈశ్వరస్య కృపయాహం యుష్మాన్ వినయే యూయం స్వం స్వం శరీరం సజీవం పవిత్రం గ్రాహ్యం బలిమ్ ఈశ్వరముద్దిశ్య సముత్సృజత, ఏషా సేవా యుష్మాకం యోగ్యా|"},{"book":"రోమిణః","chapter":"12","verse":"2","text":"అపరం యూయం సాంసారికా ఇవ మాచరత, కిన్తు స్వం స్వం స్వభావం పరావర్త్య నూతనాచారిణో భవత, తత ఈశ్వరస్య నిదేశః కీదృగ్ ఉత్తమో గ్రహణీయః సమ్పూర్ణశ్చేతి యుష్మాభిరనుభావిష్యతే|"},{"book":"రోమిణః","chapter":"12","verse":"3","text":"కశ్చిదపి జనో యోగ్యత్వాదధికం స్వం న మన్యతాం కిన్తు ఈశ్వరో యస్మై ప్రత్యయస్య యత్పరిమాణమ్ అదదాత్ స తదనుసారతో యోగ్యరూపం స్వం మనుతామ్, ఈశ్వరాద్ అనుగ్రహం ప్రాప్తః సన్ యుష్మాకమ్ ఏకైకం జనమ్ ఇత్యాజ్ఞాపయామి|"},{"book":"రోమిణః","chapter":"12","verse":"4","text":"యతో యద్వదస్మాకమ్ ఏకస్మిన్ శరీరే బహూన్యఙ్గాని సన్తి కిన్తు సర్వ్వేషామఙ్గానాం కార్య్యం సమానం నహి;"},{"book":"రోమిణః","chapter":"12","verse":"5","text":"తద్వదస్మాకం బహుత్వేఽపి సర్వ్వే వయం ఖ్రీష్టే ఏకశరీరాః పరస్పరమ్ అఙ్గప్రత్యఙ్గత్వేన భవామః|"},{"book":"రోమిణః","chapter":"12","verse":"6","text":"అస్మాద్ ఈశ్వరానుగ్రహేణ విశేషం విశేషం దానమ్ అస్మాసు ప్రాప్తేషు సత్సు కోపి యది భవిష్యద్వాక్యం వదతి తర్హి ప్రత్యయస్య పరిమాణానుసారతః స తద్ వదతు;"},{"book":"రోమిణః","chapter":"12","verse":"7","text":"యద్వా యది కశ్చిత్ సేవనకారీ భవతి తర్హి స తత్సేవనం కరోతు; అథవా యది కశ్చిద్ అధ్యాపయితా భవతి తర్హి సోఽధ్యాపయతు;"},{"book":"రోమిణః","chapter":"12","verse":"8","text":"తథా య ఉపదేష్టా భవతి స ఉపదిశతు యశ్చ దాతా స సరలతయా దదాతు యస్త్వధిపతిః స యత్నేనాధిపతిత్వం కరోతు యశ్చ దయాలుః స హృష్టమనసా దయతామ్|"},{"book":"రోమిణః","chapter":"12","verse":"9","text":"అపరఞ్చ యుష్మాకం ప్రేమ కాపట్యవర్జితం భవతు యద్ అభద్రం తద్ ఋతీయధ్వం యచ్చ భద్రం తస్మిన్ అనురజ్యధ్వమ్|"},{"book":"రోమిణః","chapter":"12","verse":"10","text":"అపరం భ్రాతృత్వప్రేమ్నా పరస్పరం ప్రీయధ్వం సమాదరాద్ ఏకోఽపరజనం శ్రేష్ఠం జానీధ్వమ్|"},{"book":"రోమిణః","chapter":"12","verse":"11","text":"తథా కార్య్యే నిరాలస్యా మనసి చ సోద్యోగాః సన్తః ప్రభుం సేవధ్వమ్|"},{"book":"రోమిణః","chapter":"12","verse":"12","text":"అపరం ప్రత్యాశాయామ్ ఆనన్దితా దుఃఖసమయే చ ధైర్య్యయుక్తా భవత; ప్రార్థనాయాం సతతం ప్రవర్త్తధ్వం|"},{"book":"రోమిణః","chapter":"12","verse":"13","text":"పవిత్రాణాం దీనతాం దూరీకురుధ్వమ్ అతిథిసేవాయామ్ అనురజ్యధ్వమ్|"},{"book":"రోమిణః","chapter":"12","verse":"14","text":"యే జనా యుష్మాన్ తాడయన్తి తాన్ ఆశిషం వదత శాపమ్ అదత్త్వా దద్ధ్వమాశిషమ్|"},{"book":"రోమిణః","chapter":"12","verse":"15","text":"యే జనా ఆనన్దన్తి తైః సార్ద్ధమ్ ఆనన్దత యే చ రుదన్తి తైః సహ రుదిత|"},{"book":"రోమిణః","chapter":"12","verse":"16","text":"అపరఞ్చ యుష్మాకం మనసాం పరస్పరమ్ ఏకోభావో భవతు; అపరమ్ ఉచ్చపదమ్ అనాకాఙ్క్ష్య నీచలోకైః సహాపి మార్దవమ్ ఆచరత; స్వాన్ జ్ఞానినో న మన్యధ్వం|"},{"book":"రోమిణః","chapter":"12","verse":"17","text":"పరస్మాద్ అపకారం ప్రాప్యాపి పరం నాపకురుత| సర్వ్వేషాం దృష్టితో యత్ కర్మ్మోత్తమం తదేవ కురుత|"},{"book":"రోమిణః","chapter":"12","verse":"18","text":"యది భవితుం శక్యతే తర్హి యథాశక్తి సర్వ్వలోకైః సహ నిర్వ్విరోధేన కాలం యాపయత|"},{"book":"రోమిణః","chapter":"12","verse":"19","text":"హే ప్రియబన్ధవః, కస్మైచిద్ అపకారస్య సముచితం దణ్డం స్వయం న దద్ధ్వం, కిన్త్వీశ్వరీయక్రోధాయ స్థానం దత్త యతో లిఖితమాస్తే పరమేశ్వరః కథయతి, దానం ఫలస్య మత్కర్మ్మ సూచితం ప్రదదామ్యహం|"},{"book":"రోమిణః","chapter":"12","verse":"20","text":"ఇతికారణాద్ రిపు ర్యది క్షుధార్త్తస్తే తర్హి తం త్వం ప్రభోజయ| తథా యది తృషార్త్తః స్యాత్ తర్హి తం పరిపాయయ| తేన త్వం మస్తకే తస్య జ్వలదగ్నిం నిధాస్యసి|"},{"book":"రోమిణః","chapter":"12","verse":"21","text":"కుక్రియయా పరాజితా న సన్త ఉత్తమక్రియయా కుక్రియాం పరాజయత|"}]}