{"data":[{"book":"రోమిణః","chapter":"3","verse":"1","text":"అపరఞ్చ యిహూదినః కిం శ్రేష్ఠత్వం? తథా త్వక్ఛేదస్య వా కిం ఫలం?"},{"book":"రోమిణః","chapter":"3","verse":"2","text":"సర్వ్వథా బహూని ఫలాని సన్తి, విశేషత ఈశ్వరస్య శాస్త్రం తేభ్యోఽదీయత|"},{"book":"రోమిణః","chapter":"3","verse":"3","text":"కైశ్చిద్ అవిశ్వసనే కృతే తేషామ్ అవిశ్వసనాత్ కిమ్ ఈశ్వరస్య విశ్వాస్యతాయా హానిరుత్పత్స్యతే?"},{"book":"రోమిణః","chapter":"3","verse":"4","text":"కేనాపి ప్రకారేణ నహి| యద్యపి సర్వ్వే మనుష్యా మిథ్యావాదినస్తథాపీశ్వరః సత్యవాదీ| శాస్త్రే యథా లిఖితమాస్తే, అతస్త్వన్తు స్వవాక్యేన నిర్ద్దోషో హి భవిష్యసి| విచారే చైవ నిష్పాపో భవిష్యసి న సంశయః|"},{"book":"రోమిణః","chapter":"3","verse":"5","text":"అస్మాకమ్ అన్యాయేన యదీశ్వరస్య న్యాయః ప్రకాశతే తర్హి కిం వదిష్యామః? అహం మానుషాణాం కథామివ కథాం కథయామి, ఈశ్వరః సముచితం దణ్డం దత్త్వా కిమ్ అన్యాయీ భవిష్యతి?"},{"book":"రోమిణః","chapter":"3","verse":"6","text":"ఇత్థం న భవతు, తథా సతీశ్వరః కథం జగతో విచారయితా భవిష్యతి?"},{"book":"రోమిణః","chapter":"3","verse":"7","text":"మమ మిథ్యావాక్యవదనాద్ యదీశ్వరస్య సత్యత్వేన తస్య మహిమా వర్ద్ధతే తర్హి కస్మాదహం విచారేఽపరాధిత్వేన గణ్యో భవామి?"},{"book":"రోమిణః","chapter":"3","verse":"8","text":"మఙ్గలార్థం పాపమపి కరణీయమితి వాక్యం త్వయా కుతో నోచ్యతే? కిన్తు యైరుచ్యతే తే నితాన్తం దణ్డస్య పాత్రాణి భవన్తి; తథాపి తద్వాక్యమ్ అస్మాభిరప్యుచ్యత ఇత్యస్మాకం గ్లానిం కుర్వ్వన్తః కియన్తో లోకా వదన్తి|"},{"book":"రోమిణః","chapter":"3","verse":"9","text":"అన్యలోకేభ్యో వయం కిం శ్రేష్ఠాః? కదాచన నహి యతో యిహూదినో ఽన్యదేశినశ్చ సర్వ్వఏవ పాపస్యాయత్తా ఇత్యస్య ప్రమాణం వయం పూర్వ్వమ్ అదదామ|"},{"book":"రోమిణః","chapter":"3","verse":"10","text":"లిపి ర్యథాస్తే, నైకోపి ధార్మ్మికో జనః|"},{"book":"రోమిణః","chapter":"3","verse":"11","text":"తథా జ్ఞానీశ్వరజ్ఞానీ మానవః కోపి నాస్తి హి|"},{"book":"రోమిణః","chapter":"3","verse":"12","text":"విమార్గగామినః సర్వ్వే సర్వ్వే దుష్కర్మ్మకారిణః| ఏకో జనోపి నో తేషాం సాధుకర్మ్మ కరోతి చ|"},{"book":"రోమిణః","chapter":"3","verse":"13","text":"తథా తేషాన్తు వై కణ్ఠా అనావృతశ్మశానవత్| స్తుతివాదం ప్రకుర్వ్వన్తి జిహ్వాభిస్తే తు కేవలం| తేషామోష్ఠస్య నిమ్నే తు విషం తిష్ఠతి సర్ప్పవత్|"},{"book":"రోమిణః","chapter":"3","verse":"14","text":"ముఖం తేషాం హి శాపేన కపటేన చ పూర్య్యతే|"},{"book":"రోమిణః","chapter":"3","verse":"15","text":"రక్తపాతాయ తేషాం తు పదాని క్షిప్రగాని చ|"},{"book":"రోమిణః","chapter":"3","verse":"16","text":"పథి తేషాం మనుష్యాణాం నాశః క్లేశశ్చ కేవలః|"},{"book":"రోమిణః","chapter":"3","verse":"17","text":"తే జనా నహి జానన్తి పన్థానం సుఖదాయినం|"},{"book":"రోమిణః","chapter":"3","verse":"18","text":"పరమేశాద్ భయం యత్తత్ తచ్చక్షుషోరగోచరం|"},{"book":"రోమిణః","chapter":"3","verse":"19","text":"వ్యవస్థాయాం యద్యల్లిఖతి తద్ వ్యవస్థాధీనాన్ లోకాన్ ఉద్దిశ్య లిఖతీతి వయం జానీమః| తతో మనుష్యమాత్రో నిరుత్తరః సన్ ఈశ్వరస్య సాక్షాద్ అపరాధీ భవతి|"},{"book":"రోమిణః","chapter":"3","verse":"20","text":"అతఏవ వ్యవస్థానురూపైః కర్మ్మభిః కశ్చిదపి ప్రాణీశ్వరస్య సాక్షాత్ సపుణ్యీకృతో భవితుం న శక్ష్యతి యతో వ్యవస్థయా పాపజ్ఞానమాత్రం జాయతే|"},{"book":"రోమిణః","chapter":"3","verse":"21","text":"కిన్తు వ్యవస్థాయాః పృథగ్ ఈశ్వరేణ దేయం యత్ పుణ్యం తద్ వ్యవస్థాయా భవిష్యద్వాదిగణస్య చ వచనైః ప్రమాణీకృతం సద్ ఇదానీం ప్రకాశతే|"},{"book":"రోమిణః","chapter":"3","verse":"22","text":"యీశుఖ్రీష్టే విశ్వాసకరణాద్ ఈశ్వరేణ దత్తం తత్ పుణ్యం సకలేషు ప్రకాశితం సత్ సర్వ్వాన్ విశ్వాసినః ప్రతి వర్త్తతే|"},{"book":"రోమిణః","chapter":"3","verse":"23","text":"తేషాం కోపి ప్రభేదో నాస్తి, యతః సర్వ్వఏవ పాపిన ఈశ్వరీయతేజోహీనాశ్చ జాతాః|"},{"book":"రోమిణః","chapter":"3","verse":"24","text":"త ఈశ్వరస్యానుగ్రహాద్ మూల్యం వినా ఖ్రీష్టకృతేన పరిత్రాణేన సపుణ్యీకృతా భవన్తి|"},{"book":"రోమిణః","chapter":"3","verse":"25","text":"యస్మాత్ స్వశోణితేన విశ్వాసాత్ పాపనాశకో బలీ భవితుం స ఏవ పూర్వ్వమ్ ఈశ్వరేణ నిశ్చితః, ఇత్థమ్ ఈశ్వరీయసహిష్ణుత్వాత్ పురాకృతపాపానాం మార్జ్జనకరణే స్వీయయాథార్థ్యం తేన ప్రకాశ్యతే,"},{"book":"రోమిణః","chapter":"3","verse":"26","text":"వర్త్తమానకాలీయమపి స్వయాథార్థ్యం తేన ప్రకాశ్యతే, అపరం యీశౌ విశ్వాసినం సపుణ్యీకుర్వ్వన్నపి స యాథార్థికస్తిష్ఠతి|"},{"book":"రోమిణః","chapter":"3","verse":"27","text":"తర్హి కుత్రాత్మశ్లాఘా? సా దూరీకృతా; కయా వ్యవస్థయా? కిం క్రియారూపవ్యవస్థయా? ఇత్థం నహి కిన్తు తత్ కేవలవిశ్వాసరూపయా వ్యవస్థయైవ భవతి|"},{"book":"రోమిణః","chapter":"3","verse":"28","text":"అతఏవ వ్యవస్థానురూపాః క్రియా వినా కేవలేన విశ్వాసేన మానవః సపుణ్యీకృతో భవితుం శక్నోతీత్యస్య రాద్ధాన్తం దర్శయామః|"},{"book":"రోమిణః","chapter":"3","verse":"29","text":"స కిం కేవలయిహూదినామ్ ఈశ్వరో భవతి? భిన్నదేశినామ్ ఈశ్వరో న భవతి? భిన్నదేశినామపి భవతి;"},{"book":"రోమిణః","chapter":"3","verse":"30","text":"యస్మాద్ ఏక ఈశ్వరో విశ్వాసాత్ త్వక్ఛేదినో విశ్వాసేనాత్వక్ఛేదినశ్చ సపుణ్యీకరిష్యతి|"},{"book":"రోమిణః","chapter":"3","verse":"31","text":"తర్హి విశ్వాసేన వయం కిం వ్యవస్థాం లుమ్పామ? ఇత్థం న భవతు వయం వ్యవస్థాం సంస్థాపయామ ఏవ|"}]}