{"data":[{"book":"Hebrajczyków","chapter":"10","verse":"1","text":"Prawo Mojżesza jest tylko zapowiedzią nadchodzącej rzeczywistości. Dlatego składane co roku ofiary nigdy nie będą w stanie w doskonały sposób oczyścić tych, którzy je przynoszą."},{"book":"Hebrajczyków","chapter":"10","verse":"2","text":"Gdyby to było możliwe, ludzie przestaliby je składać, bowiem przynosząc jedną ofiarę, raz na zawsze oczyściliby się z grzechów i nie mieliby już poczucia winy."},{"book":"Hebrajczyków","chapter":"10","verse":"3","text":"Jest jednak zupełnie inaczej—coroczne ofiary przypominają ludziom o popełnionych grzechach."},{"book":"Hebrajczyków","chapter":"10","verse":"4","text":"Niemożliwe jest bowiem, aby krew zwierząt ofiarnych mogła oczyścić ludzi z win."},{"book":"Hebrajczyków","chapter":"10","verse":"5","text":"Właśnie dlatego Chrystus, przychodząc na świat, powiedział:"},{"book":"Hebrajczyków","chapter":"10","verse":"6","text":"Nie zadowalały Cię ofiary całopalne"},{"book":"Hebrajczyków","chapter":"10","verse":"7","text":"Wtedy powiedziałem:"},{"book":"Hebrajczyków","chapter":"10","verse":"8","text":"Chrystus powiedział, że wszystkie te ofiary—mimo że są składane zgodnie z przepisami Prawa Mojżesza—nie zadowalały Boga!"},{"book":"Hebrajczyków","chapter":"10","verse":"9","text":"Następnie dodał: „Oto przychodzę wypełnić Twoją wolę”. Usunął więc pierwsze przymierze, aby ustanowić nowe."},{"book":"Hebrajczyków","chapter":"10","verse":"10","text":"Jezus Chrystus, wypełniając Bożą wolę, złożył siebie samego w ofierze. W ten sposób raz na zawsze pojednał nas z Bogiem!"},{"book":"Hebrajczyków","chapter":"10","verse":"11","text":"Każdy kapłan codziennie sprawuje swoją służbę i wiele razy składa te same ofiary, które jednak nie są w stanie oczyścić kogokolwiek z grzechów."},{"book":"Hebrajczyków","chapter":"10","verse":"12","text":"Natomiast Chrystus złożył tylko jedną ofiarę i na zawsze zasiadł po prawej stronie Boga,"},{"book":"Hebrajczyków","chapter":"10","verse":"13","text":"gdzie czeka, aż wszyscy wrogowie padną u Jego stóp."},{"book":"Hebrajczyków","chapter":"10","verse":"14","text":"Poprzez swoją jedną ofiarę na zawsze uczynił doskonałymi tych, których pojednał z Bogiem."},{"book":"Hebrajczyków","chapter":"10","verse":"15","text":"Potwierdza to również Duch Święty, mówiąc:"},{"book":"Hebrajczyków","chapter":"10","verse":"16","text":"„Wkrótce zawrę z nimi nowe przymierze"},{"book":"Hebrajczyków","chapter":"10","verse":"17","text":"I nie będę pamiętał o ich grzechach"},{"book":"Hebrajczyków","chapter":"10","verse":"18","text":"Skoro grzechy zostały już odpuszczone, to ofiara za nie jest niepotrzebna."},{"book":"Hebrajczyków","chapter":"10","verse":"19","text":"Przyjaciele, dzięki przelanej krwi Jezusa mamy teraz dostęp do miejsca najświętszego!"},{"book":"Hebrajczyków","chapter":"10","verse":"20","text":"Poprzez swoją śmierć, otworzył On bowiem przed nami drogę prowadzącą do życia i usunął zasłonę oddzielającą nas od miejsca najświętszego."},{"book":"Hebrajczyków","chapter":"10","verse":"21","text":"On jest najwyższym kapłanem domu Boga!"},{"book":"Hebrajczyków","chapter":"10","verse":"22","text":"Przychodźmy więc do Boga ze szczerym sercem i pełnym zaufaniem. Nasze serca zostały bowiem oczyszczone ze zła, a ciała obmyte czystą wodą."},{"book":"Hebrajczyków","chapter":"10","verse":"23","text":"Nieugięcie oczekujmy spełnienia się naszej nadziei, bo Bóg zawsze dotrzymuje obietnic."},{"book":"Hebrajczyków","chapter":"10","verse":"24","text":"Troszczmy się o siebie nawzajem i zachęcajmy się do okazywania innym miłości oraz do dobrych czynów."},{"book":"Hebrajczyków","chapter":"10","verse":"25","text":"Nie opuszczajmy też naszych spotkań, jak to niektórzy mają w zwyczaju, ale dodawajmy sobie otuchy—tym bardziej, że widzimy zbliżający się dzień powrotu Pana."},{"book":"Hebrajczyków","chapter":"10","verse":"26","text":"Jeśli bowiem poznaliśmy Bożą prawdę, a dalej z rozmysłem grzeszymy, to nie ma już dla nas żadnej dodatkowej ofiary za grzechy, z której moglibyśmy skorzystać."},{"book":"Hebrajczyków","chapter":"10","verse":"27","text":"Pozostaje nam tylko oczekiwanie w strachu na Boży sąd i ogień, który pochłonie wrogów Boga."},{"book":"Hebrajczyków","chapter":"10","verse":"28","text":"Kto odrzucał Prawo Mojżesza, ponosił—bez litości—karę śmierci na podstawie zeznań dwóch lub trzech świadków."},{"book":"Hebrajczyków","chapter":"10","verse":"29","text":"Pomyślcie zatem, o ile surowsza kara spotka tego, kto podeptał ofiarę Syna Bożego, zlekceważył przelaną przez Niego krew przymierza, która pojednała Go z Bogiem, i znieważył Ducha obdarzającego łaską?"},{"book":"Hebrajczyków","chapter":"10","verse":"30","text":"Wiemy dobrze, że Bóg powiedział:"},{"book":"Hebrajczyków","chapter":"10","verse":"31","text":"Straszna to rzecz wpaść w ręce żywego Boga!"},{"book":"Hebrajczyków","chapter":"10","verse":"32","text":"Przypomnijcie sobie wcześniejsze czasy. Po tym, jak poznaliście Pana, musieliście zmagać się z wieloma trudnościami."},{"book":"Hebrajczyków","chapter":"10","verse":"33","text":"Byliście publicznie wyśmiewani, prześladowani i doświadczaliście tych samych cierpień, co inni wierzący."},{"book":"Hebrajczyków","chapter":"10","verse":"34","text":"Współczuliście uwięzionym i—pomimo utraty całego majątku—byliście pełni radości. Wiedzieliście bowiem, że w niebie macie o wiele wspanialszy i trwalszy skarb."},{"book":"Hebrajczyków","chapter":"10","verse":"35","text":"Nie porzucajcie więc waszego zaufania, bo zostanie ono nagrodzone."},{"book":"Hebrajczyków","chapter":"10","verse":"36","text":"Wytrwale wykonujcie wolę Boga, abyście otrzymali to, co obiecał. Pismo mówi bowiem:"},{"book":"Hebrajczyków","chapter":"10","verse":"37","text":"„On już niedługo przyjdzie"},{"book":"Hebrajczyków","chapter":"10","verse":"38","text":"„Ten, który jest prawy"},{"book":"Hebrajczyków","chapter":"10","verse":"39","text":"My jednak nie należymy do tych, którzy odwracają się od Pana i ściągają na siebie zgubę. Przeciwnie, należymy do tych, którzy wierzą Mu i dostępują zbawienia."}]}