{"data":[{"book":"Hebrajczyków","chapter":"13","verse":"1","text":"Kochajcie się jak bracia"},{"book":"Hebrajczyków","chapter":"13","verse":"2","text":"i zawsze bądźcie gościnni. Postępując tak, niektórzy—zupełnie nieświadomie—gościli u siebie aniołów."},{"book":"Hebrajczyków","chapter":"13","verse":"3","text":"Okazujcie pomoc tym z was, którzy—z powodu wierności Chrystusowi—trafili do więzienia. Troszczcie się również o cierpiących, sami przecież również dobrze wiecie, co to znaczy cierpienie."},{"book":"Hebrajczyków","chapter":"13","verse":"4","text":"Niech wszyscy cenią związek małżeński, a małżonkowie niech będą sobie wierni. Bóg ukarze bowiem tych, którzy dopuszczają się niewierności i rozwiązłości seksualnej."},{"book":"Hebrajczyków","chapter":"13","verse":"5","text":"Nie bądźcie zachłanni. Wręcz przeciwnie, cieszcie się z tego, co macie. Bóg powiedział przecież:"},{"book":"Hebrajczyków","chapter":"13","verse":"6","text":"Śmiało możemy mówić:"},{"book":"Hebrajczyków","chapter":"13","verse":"7","text":"Przypominajcie sobie swoich przywódców duchowych, którzy uczyli was słowa Bożego. Pamiętając, jak odeszli, bierzcie z nich przykład. Tak jak oni, wierzcie Panu!"},{"book":"Hebrajczyków","chapter":"13","verse":"8","text":"Jezus Chrystus nigdy się nie zmienia. W przeszłości był dokładnie taki sam, jaki jest dziś i jaki będzie w przyszłości."},{"book":"Hebrajczyków","chapter":"13","verse":"9","text":"Dlatego nie dajcie się oszukać różnym nowym, obcym naukom. Całym sercem polegajcie na łasce Boga, a nie na przepisach dotyczących spożywania różnych pokarmów. Tym, którzy się do nich zastosowali, nie przyniosły one żadnego pożytku."},{"book":"Hebrajczyków","chapter":"13","verse":"10","text":"My zaś mamy dostęp do ołtarza, z którego nie mogą jeść ci, którzy służą w ziemskiej świątyni."},{"book":"Hebrajczyków","chapter":"13","verse":"11","text":"Zgodnie z Prawem Mojżesza, najwyższy kapłan przynosi do świątyni krew zwierząt składanych w ofierze za grzechy. Ciała tych zwierząt spala się natomiast poza obozem."},{"book":"Hebrajczyków","chapter":"13","verse":"12","text":"Dlatego również Jezus cierpiał i umarł poza murami miasta, aby własną krwią pojednać ludzi z Bogiem."},{"book":"Hebrajczyków","chapter":"13","verse":"13","text":"Wyjdźmy więc i my do Niego—na zewnątrz, aby mieć udział w hańbie, której doświadczył."},{"book":"Hebrajczyków","chapter":"13","verse":"14","text":"Ten świat nie jest naszym domem, czekamy bowiem na ten, który nadejdzie."},{"book":"Hebrajczyków","chapter":"13","verse":"15","text":"Dlatego zawsze składajmy Bogu ofiarę chwały—wołajmy do Niego, oddając Mu cześć w imieniu Jezusa!"},{"book":"Hebrajczyków","chapter":"13","verse":"16","text":"Pamiętajcie też o czynieniu dobra i pomaganiu innym—takie ofiary podobają się Bogu!"},{"book":"Hebrajczyków","chapter":"13","verse":"17","text":"Okazujcie posłuszeństwo waszym duchowym przywódcom. Oni bowiem dbają o wasze dobro i odpowiadają za to przed Bogiem. Pomóżcie im wykonywać to zadanie z radością i bez narzekania. Jeśli jednak sprawicie, że popadną przez was w przygnębienie, nie będą w stanie okazywać wam potrzebnej pomocy."},{"book":"Hebrajczyków","chapter":"13","verse":"18","text":"Módlcie się za nas, jesteśmy bowiem przekonani, że mamy czyste sumienie, i nadal chcemy we wszystkim dobrze postępować."},{"book":"Hebrajczyków","chapter":"13","verse":"19","text":"Szczególnie zachęcam was do modlitwy o to, abym jak najszybciej mógł do was przybyć."},{"book":"Hebrajczyków","chapter":"13","verse":"20-21","text":"Niech Bóg, który obdarza ludzi pokojem, uzdalnia was do wszelkiego dobra, abyście wykonywali Jego wolę! Niech sprawi też, abyście—dzięki Jezusowi Chrystusowi—pragnęli czynić wszystko to, co Mu się podoba. On ożywił Jezusa—naszego Pana i wielkiego Pasterza—oraz przypieczętował przymierze z nami Jego krwią. Jemu niech będzie wieczna chwała. Amen!"},{"book":"Hebrajczyków","chapter":"13","verse":"22","text":"Przyjaciele, przyjmijcie ten krótki list jako słowo zachęty."},{"book":"Hebrajczyków","chapter":"13","verse":"23","text":"Wiedzcie, że Tymoteusz, nasz drogi przyjaciel, wyszedł już z więzienia. Jeśli wkrótce do mnie przybędzie, odwiedzimy was obydwaj."},{"book":"Hebrajczyków","chapter":"13","verse":"24","text":"Przekażcie pozdrowienia waszym przywódcom i wszystkim świętym. Pozdrawiają was wierzący z Italii."},{"book":"Hebrajczyków","chapter":"13","verse":"25","text":"Niech Bóg obdarza was wszystkich swoją łaską!"}]}