{"data":[{"book":"Hebrajczyków","chapter":"7","verse":"1","text":"Melchizedek był królem miasta Szalem i kapłanem Boga Najwyższego. To on wyszedł na spotkanie Abrahamowi, gdy ten wracał do domu po zwycięskiej bitwie z wieloma królami, i to on pobłogosławił go."},{"book":"Hebrajczyków","chapter":"7","verse":"2","text":"Wtedy Abraham dał mu dziesiątą część wszystkich zdobyczy wojennych. Imię „Melchizedek” znaczy „król prawości”, a tytuł „król Szalemu” znaczy „król pokoju”."},{"book":"Hebrajczyków","chapter":"7","verse":"3","text":"Nie wiadomo, kim byli jego rodzice i czy on sam miał dzieci. Nie wiemy też, jak się zaczęło i jak się skończyło jego życie. Na wieki pozostanie on kapłanem, podobnie jak Syn Boży."},{"book":"Hebrajczyków","chapter":"7","verse":"4","text":"Zwróćmy uwagę na wielkość Melchizedeka. Sam Abraham, nasz przodek, złożył mu dziesięcinę!"},{"book":"Hebrajczyków","chapter":"7","verse":"5","text":"Kapłani Izraela, z rodu Lewiego, zgodnie z Prawem Mojżesza pobierają dziesięcinę od swoich rodaków, którzy—podobnie jak oni—są potomkami Abrahama."},{"book":"Hebrajczyków","chapter":"7","verse":"6","text":"Melchizedek zaś nie był spokrewniony z Abrahamem, a jednak przyjął od niego dziesięcinę i pobłogosławił tego, któremu sam Bóg złożył obietnicę."},{"book":"Hebrajczyków","chapter":"7","verse":"7","text":"A wiadomo przecież, że ten, kto udziela błogosławieństwa, stoi wyżej od tego, kto je przyjmuje."},{"book":"Hebrajczyków","chapter":"7","verse":"8","text":"Kapłani przyjmują dziesięciny, chociaż są zwykłymi śmiertelnikami. Melchizedek zaś wciąż żyje."},{"book":"Hebrajczyków","chapter":"7","verse":"9","text":"Można nawet powiedzieć, że Lewi, który jako pierwszy kapłan przyjmował dziesięcinę, sam—w osobie Abrahama—również złożył ją Melchizedekowi."},{"book":"Hebrajczyków","chapter":"7","verse":"10","text":"Pochodził bowiem z rodu Abrahama, który wiele lat przed jego urodzeniem spotkał się z Melchizedekiem."},{"book":"Hebrajczyków","chapter":"7","verse":"11","text":"Zgodnie z Prawem Mojżesza, kapłanami mogą być ci, którzy pochodzą z rodu Lewiego. Jeśli jednak tacy kapłani mogliby w doskonały sposób wypełniać Bożą wolę, to w jakim celu Bóg posyłałby innego kapłana, przypominającego Melchizedeka i niebędącego potomkiem Aarona?"},{"book":"Hebrajczyków","chapter":"7","verse":"12","text":"Skoro zmianie ulega rodzaj kapłaństwa, to zachodzi również konieczność zmiany Prawa."},{"book":"Hebrajczyków","chapter":"7","verse":"13","text":"Chrystus należał bowiem do rodu, z którego nikt nie pełnił funkcji kapłańskich przy ołtarzu."},{"book":"Hebrajczyków","chapter":"7","verse":"14","text":"Wiadomo przecież, że nasz Pan pochodził z rodu Judy. A Mojżesz nic nie mówił o kapłanach z tego rodu."},{"book":"Hebrajczyków","chapter":"7","verse":"15","text":"Widać więc jeszcze wyraźniej, że pojawił się nowy kapłan, na wzór Melchizedeka."},{"book":"Hebrajczyków","chapter":"7","verse":"16","text":"Został On powołany na kapłana nie dlatego, że pochodzi z rodu Lewiego, ale dlatego, że żyje wiecznie."},{"book":"Hebrajczyków","chapter":"7","verse":"17","text":"Napisano bowiem:"},{"book":"Hebrajczyków","chapter":"7","verse":"18","text":"Dotychczasowy przepis Prawa Mojżesza zostaje więc unieważniony jako słaby i nieskuteczny."},{"book":"Hebrajczyków","chapter":"7","verse":"19","text":"Prawo nie czyniło bowiem nikogo doskonałym. Zamiast niego, teraz otrzymaliśmy nową, lepszą nadzieję, dzięki której naprawdę możemy się zbliżyć do Boga."},{"book":"Hebrajczyków","chapter":"7","verse":"20","text":"Powołaniu dotychczasowych kapłanów nie towarzyszyła Boża obietnica."},{"book":"Hebrajczyków","chapter":"7","verse":"21","text":"Chrystus zaś otrzymał od Boga szczególną obietnicę:"},{"book":"Hebrajczyków","chapter":"7","verse":"22","text":"Jezus jest więc gwarantem o wiele lepszego przymierza!"},{"book":"Hebrajczyków","chapter":"7","verse":"23","text":"Tamtych kapłanów musiało być wielu, bo śmierć przerywała ich służbę."},{"book":"Hebrajczyków","chapter":"7","verse":"24","text":"Jezus zaś żyje wiecznie i jest kapłanem, który nie potrzebuje następcy."},{"book":"Hebrajczyków","chapter":"7","verse":"25","text":"Dlatego też może raz na zawsze zbawić tych, którzy dzięki Niemu przychodzą do Boga. Zawsze bowiem żyje i w każdej chwili wstawia się za nimi u Boga."},{"book":"Hebrajczyków","chapter":"7","verse":"26","text":"Właśnie takiego najwyższego kapłana potrzebowaliśmy: świętego, niewinnego, doskonałego, niebędącego grzesznikiem i przewyższającego wszelkie niebiańskie istoty."},{"book":"Hebrajczyków","chapter":"7","verse":"27","text":"On nie potrzebuje, jak dawni kapłani, składać codziennie ofiar—najpierw za własne grzechy, a potem za grzechy ludu. Uczynił to tylko raz, składając siebie samego jako ofiarę na krzyżu."},{"book":"Hebrajczyków","chapter":"7","verse":"28","text":"Prawo Mojżesza ustanawiało najwyższymi kapłanami ludzi, którzy sami byli słabi. Ale Bóg, poprzez swoją obietnicę, złożoną już po ustanowieniu Prawa, ustanowił nim swojego Syna—On jest więc doskonałym i wiecznym najwyższym kapłanem."}]}