{"data":[{"book":"Hebrajczyków","chapter":"9","verse":"1","text":"Z pierwszym przymierzem związane były przepisy dotyczące Bożej służby, która odbywała się w miejscu świętym."},{"book":"Hebrajczyków","chapter":"9","verse":"2","text":"W tym celu zbudowano bowiem świątynię. W pierwszej jej części—nazywanej miejscem świętym—stał złoty świecznik i stół, na którym znajdowały się chleby ofiarowane Bogu."},{"book":"Hebrajczyków","chapter":"9","verse":"3","text":"W drugiej części, oddzielonej zasłoną—zwanej miejscem najświętszym"},{"book":"Hebrajczyków","chapter":"9","verse":"4","text":"—znajdował się złoty ołtarz, na którym spalano wonności, i skrzynia przymierza, pokryta czystym złotem. Wewnątrz niej znajdował się złoty dzban z manną, laska Aarona, która kiedyś zakwitła, oraz tablice z Dekalogiem."},{"book":"Hebrajczyków","chapter":"9","verse":"5","text":"Na skrzyni umieszczone były posągi aniołów—cherubinów, strażników Bożej chwały, które osłaniały skrzydłami górną część skrzyni, zwaną przebłagalnią. Ale nie wdawajmy się teraz w szczegóły."},{"book":"Hebrajczyków","chapter":"9","verse":"6","text":"Wszystko to było tak urządzone, że kapłani przez cały czas mogli wchodzić do miejsca świętego i wykonywać tam swoją służbę."},{"book":"Hebrajczyków","chapter":"9","verse":"7","text":"Do miejsca najświętszego wchodził zaś wyłącznie najwyższy kapłan i to tylko raz w roku. Czyniąc to, wnosił tam z sobą krew zwierząt, ofiarowanych za grzechy jego i całego ludu."},{"book":"Hebrajczyków","chapter":"9","verse":"8","text":"W ten sposób Duch Święty pokazał nam, że dopóki Boża służba odbywała się w świątyni, wejście do miejsca najświętszego było zamknięte."},{"book":"Hebrajczyków","chapter":"9","verse":"9","text":"Jest to dla nas bardzo ważna lekcja. Pokazuje ona, że dary i ofiary składane Bogu, zgodnie z porządkiem starego przymierza, nie mogły udoskonalić ludzi, którzy je składali."},{"book":"Hebrajczyków","chapter":"9","verse":"10","text":"Przepisy tego przymierza odnosiły się bowiem tylko do rzeczy zewnętrznych: jedzenia, picia, obrzędów obmywania—i straciły znaczenie z chwilą nadejścia nowego przymierza."},{"book":"Hebrajczyków","chapter":"9","verse":"11","text":"Gdy przyszedł Chrystus, będący najwyższym kapłanem nowego porządku, wszedł do świątyni raz na zawsze. Nie jest to jednak ta świątynia, która została zbudowana przez ludzi i znajduje się na tym świecie, ale znacznie wspanialsza i doskonalsza, znajdująca się w niebie."},{"book":"Hebrajczyków","chapter":"9","verse":"12","text":"Co więcej, Chrystus nie wniósł do niej krwi zwierząt, ale wszedł do miejsca świętego przelewając własną krew i zapewniając nam w ten sposób wieczne zbawienie."},{"book":"Hebrajczyków","chapter":"9","verse":"13","text":"Zgodnie z Prawem Mojżesza, krew zwierząt i popiół, który pozostał po złożeniu ich w ofierze, oczyszczały ludzkie ciała z grzechu."},{"book":"Hebrajczyków","chapter":"9","verse":"14","text":"O ile więc bardziej krew Chrystusa, który był bez grzechu i który przez wiecznego Ducha ofiarował samego siebie Bogu, oczyści nasze serca z czynów prowadzących do śmierci! Ona też sprawi, że będziemy żyć służąc żywemu Bogu!"},{"book":"Hebrajczyków","chapter":"9","verse":"15","text":"Chrystus dlatego stał się pośrednikiem nowego przymierza, aby wszyscy, których Bóg do tego powołał, otrzymali obiecany przez Niego wieczny dar. Jezus umarł bowiem po to, aby uratować ich od kary za grzechy, które popełnili w czasie dawnego przymierza."},{"book":"Hebrajczyków","chapter":"9","verse":"16","text":"Aby jakikolwiek testament zaczął obowiązywać, najpierw musi umrzeć ten, kto go sporządził."},{"book":"Hebrajczyków","chapter":"9","verse":"17","text":"Dokument ten nabiera bowiem mocy dopiero po jego śmierci—jeśli zaś ten, kto go spisał, żyje, postanowienia testamentu nie obowiązują."},{"book":"Hebrajczyków","chapter":"9","verse":"18","text":"Z podobnego powodu pierwsze przymierze nie mogło obyć się bez krwi."},{"book":"Hebrajczyków","chapter":"9","verse":"19","text":"Gdy bowiem Mojżesz ogłosił ludowi wszystkie Boże Prawa, wziął do ręki gałązkę hizopu i szkarłatną wełnę, następnie zanurzył je we krwi zwierząt ofiarnych zmieszanej z wodą i pokropił nią księgę oraz cały lud."},{"book":"Hebrajczyków","chapter":"9","verse":"20","text":"Potem rzekł: „Oto krew przymierza, które zawarł z wami Bóg”."},{"book":"Hebrajczyków","chapter":"9","verse":"21","text":"Pokropił również świątynię i wszystkie naczynia przeznaczone do Bożej służby."},{"book":"Hebrajczyków","chapter":"9","verse":"22","text":"W ramach dawnego przymierza, prawie każde oczyszczenie dokonywało się poprzez krew. Przebaczenie grzechów jest bowiem niemożliwe bez przelania krwi."},{"book":"Hebrajczyków","chapter":"9","verse":"23","text":"Dlatego właśnie rzeczy będące kopią niebiańskiej rzeczywistości musiały zostać oczyszczane w taki sposób. Sama niebiańska rzeczywistość wymagała jednak doskonalszych ofiar."},{"book":"Hebrajczyków","chapter":"9","verse":"24","text":"Z tego powodu Chrystus wstąpił nie do świątyni zbudowanej przez ludzi według niebiańskiego wzoru, ale do samego nieba, aby stać się naszym reprezentantem przed Bogiem."},{"book":"Hebrajczyków","chapter":"9","verse":"25","text":"Każdy najwyższy kapłan co roku wchodzi do świątyni z krwią zwierząt ofiarnych. Chrystus zaś nie musiał wielokrotnie składać się w ofierze"},{"book":"Hebrajczyków","chapter":"9","verse":"26","text":"i wiele razy—od początku istnienia świata—umierać. On pojawił się tylko raz, przy końcu czasów, składając w ofierze siebie samego. W ten sposób uratował nas od kary za grzechy."},{"book":"Hebrajczyków","chapter":"9","verse":"27","text":"Człowiek umiera tylko raz, a potem czeka go Boży sąd."},{"book":"Hebrajczyków","chapter":"9","verse":"28","text":"Podobnie Chrystus, tylko raz ofiarował się za grzechy wielu ludzi. Drugi raz pojawi się natomiast nie w związku z ich grzechem, ale przynosząc zbawienie tym, którzy Go oczekują."}]}