{"data":[{"book":"Romans","chapter":"1","verse":"1","text":"Paul, a servant of Christ Jesus, called to be an apostle, and set apart for the gospel of God—"},{"book":"Romans","chapter":"1","verse":"2","text":"the gospel He promised beforehand through His prophets in the Holy Scriptures,"},{"book":"Romans","chapter":"1","verse":"3","text":"regarding His Son, who was a descendant of David according to the flesh,"},{"book":"Romans","chapter":"1","verse":"4","text":"and who through the Spirit of holiness was declared with power to be the Son of God by His resurrection from the dead: Jesus Christ our Lord."},{"book":"Romans","chapter":"1","verse":"5","text":"Through Him and on behalf of His name, we received grace and apostleship to call all those among the Gentiles to the obedience that comes from faith."},{"book":"Romans","chapter":"1","verse":"6","text":"And you also are among those who are called to belong to Jesus Christ."},{"book":"Romans","chapter":"1","verse":"7","text":"To all in Rome who are loved by God and called to be saints:"},{"book":"Romans","chapter":"1","verse":"8","text":"First, I thank my God through Jesus Christ for all of you, because your faith is being proclaimed all over the world."},{"book":"Romans","chapter":"1","verse":"9","text":"God, whom I serve with my spirit 1:9 Or in my spirit in preaching the gospel of His Son, is my witness how constantly I remember you"},{"book":"Romans","chapter":"1","verse":"10","text":"in my prayers at all times, asking that now at last by God’s will I may succeed in coming to you."},{"book":"Romans","chapter":"1","verse":"11","text":"For I long to see you so that I may impart to you some spiritual gift to strengthen you,"},{"book":"Romans","chapter":"1","verse":"12","text":"that is, that you and I may be mutually encouraged by each other’s faith."},{"book":"Romans","chapter":"1","verse":"13","text":"I do not want you to be unaware, brothers, how often I planned to come to you (but have been prevented from visiting 1:13 Literally but have been prevented until now), in order that I might have a harvest among you, just as I have had among the other Gentiles."},{"book":"Romans","chapter":"1","verse":"14","text":"I am obligated both to Greeks and non-Greeks,1:14 Literally to Greeks and barbarians both to the wise and the foolish."},{"book":"Romans","chapter":"1","verse":"15","text":"That is why I am so eager to preach the gospel also to you who are in Rome."},{"book":"Romans","chapter":"1","verse":"16","text":"I am not ashamed of the gospel, because it is the power of God for salvation to everyone who believes, first to the Jew, then to the Greek."},{"book":"Romans","chapter":"1","verse":"17","text":"For the gospel reveals the righteousness of God that comes by faith from start to finish,1:17 Literally For in it is revealed the righteousness of God from faith to faith just as it is written: “The righteous will live by faith.”1:17 Habakkuk 2:4"},{"book":"Romans","chapter":"1","verse":"18","text":"The wrath of God is being revealed from heaven against all the godlessness and wickedness of men who suppress the truth by their wickedness."},{"book":"Romans","chapter":"1","verse":"19","text":"For what may be known about God is plain to them, because God has made it plain to them."},{"book":"Romans","chapter":"1","verse":"20","text":"For since the creation of the world God’s invisible qualities, His eternal power and divine nature, have been clearly seen, being understood from His workmanship, so that men are without excuse."},{"book":"Romans","chapter":"1","verse":"21","text":"For although they knew God, they neither glorified Him as God nor gave thanks to Him, but they became futile in their thinking and darkened in their foolish hearts."},{"book":"Romans","chapter":"1","verse":"22","text":"Although they claimed to be wise, they became fools,"},{"book":"Romans","chapter":"1","verse":"23","text":"and exchanged the glory of the immortal God for images of mortal man and birds and animals and reptiles."},{"book":"Romans","chapter":"1","verse":"24","text":"Therefore God gave them over in the desires of their hearts to impurity for the dishonoring of their bodies with one another."},{"book":"Romans","chapter":"1","verse":"25","text":"They exchanged the truth of God for a lie, and worshiped and served the creature rather than the Creator, who is forever worthy of praise!1:25 Or forever blessed Amen."},{"book":"Romans","chapter":"1","verse":"26","text":"For this reason God gave them over to dishonorable passions. Even their women exchanged natural relations for unnatural ones."},{"book":"Romans","chapter":"1","verse":"27","text":"Likewise, the men abandoned natural relations with women and burned with lust for one another. Men committed indecent acts with other men, and received in themselves the due penalty for their error."},{"book":"Romans","chapter":"1","verse":"28","text":"Furthermore, since they did not see fit to acknowledge God, He gave them up to a depraved mind, to do what ought not to be done."},{"book":"Romans","chapter":"1","verse":"29","text":"They have become filled with every kind of wickedness, evil, greed, and depravity. They are full of envy, murder, strife, deceit, and malice. They are gossips,"},{"book":"Romans","chapter":"1","verse":"30","text":"slanderers, God-haters, insolent, arrogant, and boastful. They invent new forms of evil; they disobey their parents."},{"book":"Romans","chapter":"1","verse":"31","text":"They are senseless, faithless, heartless, merciless."},{"book":"Romans","chapter":"1","verse":"32","text":"Although they know God’s righteous decree that those who do such things are worthy of death, they not only continue to do these things, but also approve of those who practice them."}]}