{"data":[{"book":"Romans","chapter":"12","verse":"1","text":"Therefore I urge you, brothers, on account of God’s mercy, to offer your bodies as living sacrifices, holy and pleasing to God, which is your spiritual service of worship.12:1 Or your reasonable service"},{"book":"Romans","chapter":"12","verse":"2","text":"Do not be conformed to this world, but be transformed by the renewing of your mind. Then you will be able to test and approve what is the good, pleasing, and perfect will of God."},{"book":"Romans","chapter":"12","verse":"3","text":"For by the grace given me I say to every one of you: Do not think of yourself more highly than you ought, but think of yourself with sober judgment, according to the measure of faith God has given you."},{"book":"Romans","chapter":"12","verse":"4","text":"Just as each of us has one body with many members, and not all members have the same function,"},{"book":"Romans","chapter":"12","verse":"5","text":"so in Christ we who are many are one body, and each member belongs to one another."},{"book":"Romans","chapter":"12","verse":"6","text":"We have different gifts according to the grace given us. If one’s gift is prophecy, let him use it in proportion to his faith;"},{"book":"Romans","chapter":"12","verse":"7","text":"if it is serving, let him serve; if it is teaching, let him teach;"},{"book":"Romans","chapter":"12","verse":"8","text":"if it is encouraging, let him encourage; if it is giving, let him give generously; if it is leading, let him lead with diligence; if it is showing mercy, let him do it cheerfully."},{"book":"Romans","chapter":"12","verse":"9","text":"Love must be sincere. Detest what is evil; cling to what is good."},{"book":"Romans","chapter":"12","verse":"10","text":"Be devoted to one another in brotherly love. Outdo yourselves in honoring one another."},{"book":"Romans","chapter":"12","verse":"11","text":"Do not let your zeal subside; keep your spiritual fervor, serving the Lord."},{"book":"Romans","chapter":"12","verse":"12","text":"Be joyful in hope, patient in affliction, persistent in prayer."},{"book":"Romans","chapter":"12","verse":"13","text":"Share with the saints who are in need. Practice hospitality."},{"book":"Romans","chapter":"12","verse":"14","text":"Bless those who persecute you. Bless and do not curse."},{"book":"Romans","chapter":"12","verse":"15","text":"Rejoice with those who rejoice; weep with those who weep."},{"book":"Romans","chapter":"12","verse":"16","text":"Live in harmony with one another. Do not be proud, but enjoy the company of the lowly. Do not be conceited."},{"book":"Romans","chapter":"12","verse":"17","text":"Do not repay anyone evil for evil. Carefully consider what is right in the eyes of everybody."},{"book":"Romans","chapter":"12","verse":"18","text":"If it is possible on your part, live at peace with everyone."},{"book":"Romans","chapter":"12","verse":"19","text":"Do not avenge yourselves, beloved, but leave room for God’s wrath. For it is written: “Vengeance is Mine; I will repay, says the Lord.”12:19 Deuteronomy 32:35 (see also LXX)"},{"book":"Romans","chapter":"12","verse":"20","text":"On the contrary,"},{"book":"Romans","chapter":"12","verse":"21","text":"Do not be overcome by evil, but overcome evil with good."}]}