{"data":[{"book":"2 तवा","chapter":"11","verse":"1","text":"और जब रहुब'आम येरूशलेम में आ गया तो उसने इस्राईल से लड़ने के लिए यहूदाह और बिनयमीन के घराने में से एक लाख अस्सी हज़ार चुने हुए जवान, जो जंगी जवान थे इकठ्ठा किए, ताकि वह फिर ममलुकत को रहुब'आम के क़ब्ज़े में करा दें।"},{"book":"2 तवा","chapter":"11","verse":"2","text":"लेकिन ख़ुदा वन्द का कलाम नबी समा'याह को पहुँचा कि;"},{"book":"2 तवा","chapter":"11","verse":"3","text":"यहूदाह के बादशाह सुलेमान के बेटे रहुब'आम से और सारे इस्राईल से जो यहूदाह और बिनयमीन में हैं, कह,"},{"book":"2 तवा","chapter":"11","verse":"4","text":"'ख़ुदावन्द यूँ फ़रमाता है कि तुम चढ़ाई न करना और न अपने भाइयों से लड़ना। तुम अपने अपने घर को लौट जाओ, क्यूँकि यह मु'आमिला मेरी तरफ़ से है। तब उन्होंने ख़ुदावन्द की बातें मान लीं, और युरब'आम पर हमला किए बगै़र लौट गए।"},{"book":"2 तवा","chapter":"11","verse":"5","text":"रहुब'आम येरूशलेम में रहने लगा, और उसने यहूदाह में हिफ़ाज़त के लिए शहर बनाए।"},{"book":"2 तवा","chapter":"11","verse":"6","text":"चुनाँचे उसने बैतलहम और ऐताम और तकू'अ,"},{"book":"2 तवा","chapter":"11","verse":"7","text":"और बैत सूर और शोको और 'अदूल्लाम,"},{"book":"2 तवा","chapter":"11","verse":"8","text":"और जात और मरीसा और ज़ीफ़,"},{"book":"2 तवा","chapter":"11","verse":"9","text":"और अदूरैम और लकीस और 'अज़ीक़ा,"},{"book":"2 तवा","chapter":"11","verse":"10","text":"और सुर'आ और अय्यालोन और हबरून को जो यहूदाह और बिनयमीन में हैं, बना कर क़िला' बन्द कर दिया।"},{"book":"2 तवा","chapter":"11","verse":"11","text":"और उसने क़िलों' को बहुत मज़बूत किया और उनमें सरदारों को मुक़र्रर किया, और ख़ुराक और तेल और शराब के ज़ख़ीरे को रखा।"},{"book":"2 तवा","chapter":"11","verse":"12","text":"और एक एक शहर में ढालें और भाले रखवाकर उनको बहुत ही मज़बूत कर दिया; और यहूदाह और बिनयमीन उसी के रहे।"},{"book":"2 तवा","chapter":"11","verse":"13","text":"और काहिन और लावी जो सारे इस्राईल में थे, अपनी अपनी सरहद से निकल कर उसके पास आ गए।"},{"book":"2 तवा","chapter":"11","verse":"14","text":"क्यूँकि लावी अपनी पास के 'इलाक़ों और जायदादों को छोड़ कर यहूदाह और येरूशलेम में आए, इसलिए के युरब'आम और उसके बेटों ने उन्हें निकाल दिया था ताकि वह ख़ुदावन्द के सामने कहानत की ख़िदमत को अंजाम न देने पाएँ,"},{"book":"2 तवा","chapter":"11","verse":"15","text":"और उसने अपनी तरफ़ से ऊँचे मक़ामों और बकरों और अपने बनाए हुए बछड़ों के लिए काहिन मुक़र्रर किए।"},{"book":"2 तवा","chapter":"11","verse":"16","text":"और लावियों के पीछे इस्राईल के सब क़बीलों में से ऐसे लोग जिन्होंने ख़ुदावन्द इस्राईल के ख़ुदा की तलाश में अपना दिल लगाया था, येरूशलेम में आए कि ख़ुदावन्द अपने बाप दादा के ख़ुदा के सामने क़ुर्बानी पेश करें।"},{"book":"2 तवा","chapter":"11","verse":"17","text":"इसलिए उन्होंने यहूदाह की हुकूमत को ताक़तवर बना दिया, और तीन साल तक सुलेमान के बेटे रहुब'आम को ताक़तवर बना रखा, क्यूँकि वह तीन साल तक दाऊद और सुलेमान की रास्ते पर चलते रहे।"},{"book":"2 तवा","chapter":"11","verse":"18","text":"रहुब'आम ने महालात को जो यरीमोत बिन दाऊद और इलियाब बिन यस्सी की बेटी अबीख़ैल की बेटी थी, ब्याह लिया।"},{"book":"2 तवा","chapter":"11","verse":"19","text":"उसके उससे बेटे पैदा हुए, या'नी य'ऊस और समरियाह और ज़हम।"},{"book":"2 तवा","chapter":"11","verse":"20","text":"उसके बाद उसने अबीसलोम की बेटी मा'का को ब्याह लिया, जिसके उससे अबियाह और 'अत्ती और ज़ीज़ा और सलूमियत पैदा हुए।"},{"book":"2 तवा","chapter":"11","verse":"21","text":"रहुब'आम अबीसलोम की बेटी मा'का को अपनी सब बीवियों और बाँदियों से ज़्यादा प्यार करता था क्यूँकि उसकी अठारह बीवियाँ और साठ बाँदी थीं; और उससे अठाईस बेटे और साठ बेटियाँ पैदा हुई।"},{"book":"2 तवा","chapter":"11","verse":"22","text":"और रहुब'आम ने अबियाह बिन मा'का को रहनुमा मुक़र्रर किया ताकि अपने भाइयों में सरदार हो, क्यूँकि उसका इरादा था कि उसे बादशाह बनाए।"},{"book":"2 तवा","chapter":"11","verse":"23","text":"और उसने होशियारी की, और अपने बेटों को यहूदाह और बिनयमीन की सारी ममलुकत के बीच हर फ़सीलदार शहर में अलग अलग कर दिया; और उनको बहुत ख़ुराक दी, और उनके लिए बहुत सी बीवियाँ तलाश कीं।"}]}