{"data":[{"book":"2 तवा","chapter":"12","verse":"1","text":"और ऐसा हुआ कि जब रहब'आम की हुकूमत मज़बूत हो गई और वह ताक़तवर बन गया, तो उसने और उसके साथ सारे इस्राईल ने ख़ुदावन्द की शरी'अत को छोड़ दिया।"},{"book":"2 तवा","chapter":"12","verse":"2","text":"रहुब'आम बादशाह के पाँचवें साल में ऐसा हुआ कि मिस्र का बादशाह सीसक येरूशलेम पर चढ़ आया, इसलिए कि उन्होंने ख़ुदावन्द की हुक्म 'उदूली की थी,"},{"book":"2 तवा","chapter":"12","verse":"3","text":"और उसके साथ बारह सौ रथ और साठ हज़ार सवार थे, और लूबी और सूकी और कूशी लोग जो उसके साथ मिस्र से आए थे बेशुमार थे।"},{"book":"2 तवा","chapter":"12","verse":"4","text":"और उसने यहूदाह के फ़सीलदार शहर ले लिए, और येरूशलेम तक आया।"},{"book":"2 तवा","chapter":"12","verse":"5","text":"तब समायाह नबी रहुब'आम के और यहूदाह के हाकिमों के पास जो सीसक के डर के मारे येरूशलेम में जमा' हो गए थे, आया और उनसे कहा, “ख़ुदावन्द यूँ फ़रमाता है कि तुम ने मुझ को छोड़ दिया, इसी लिए मैंने भी तुम को सीसक के हाथ में छोड़ दिया है।”"},{"book":"2 तवा","chapter":"12","verse":"6","text":"तब इस्राईल के हाकिमों ने और बादशाह ने अपने को ख़ाकसार बनाया और कहा, “ख़ुदावन्द सच्चा है।”"},{"book":"2 तवा","chapter":"12","verse":"7","text":"जब ख़ुदावन्द ने देखा के उन्होंने अपने को ख़ाकसार बनाया, तो ख़ुदा वन्द का कलाम समायाह पर नाज़िल हुआ: “उन्होंने अपने को ख़ाकसार बनाया है, इसलिए मैं उनको हलाक नहीं करूँगा बल्कि उनको कुछ रिहाई दूँगा; और मेरा क़हर सीसक के हाथ से येरूशलेम पर नाज़िल न होगा।"},{"book":"2 तवा","chapter":"12","verse":"8","text":"तोभी वह उसके ख़ादिम होंगे, ताकि वह मेरी ख़िदमत को और मुल्क मुल्क की सल्तनतों की ख़िदमत को जान लें।”"},{"book":"2 तवा","chapter":"12","verse":"9","text":"इसलिए मिस्र का बादशाह सीसक येरूशलेम पर चढ़ आया, और ख़ुदावन्द के घर के खज़ाने और बादशाह के घर के ख़ज़ाने ले गया। बल्कि वह सब कुछ ले गया, और सोने की वह ढालें भी जो सुलेमान ने बनवाई थीं ले गया।"},{"book":"2 तवा","chapter":"12","verse":"10","text":"और रहुब'आम बादशाह ने उनके बदले पीतल की ढालें बनवाई और उनको मुहाफ़िज़ सिपाहियों के सरदारों को जो शाही महल की निगहबानी करते थे सौंपा।"},{"book":"2 तवा","chapter":"12","verse":"11","text":"और जब बादशाह ख़ुदावन्द के घर में जाता था, तो वह मुहाफ़िज़ सिपाही आते और उनको उठाकर चलते थे, और फिर उनको वापस लाकर सिलाहखाने में रख देते थे।"},{"book":"2 तवा","chapter":"12","verse":"12","text":"और जब उसने अपने को ख़ाकसार बनाया, तो ख़ुदा वन्द का क़हर उस पर से टल गया और उसने उसको पूरे तौर से तबाह न किया; और भी यहूदाह में ख़ूबियाँ भी थीं।"},{"book":"2 तवा","chapter":"12","verse":"13","text":"इसलिए रहुब'आम बादशाह ने ताक़तवर होकर येरूशलेम में हुकूमत की। रहुब'आम जब हुकूमत करने लगा तो इकतालीस साल का था और उसने येरूशलेम में, या'नी उस शहर में जो ख़ुदावन्द ने इस्राईल के सब क़बीलों में से चुन लिया था कि अपना नाम वहाँ रखे, सत्रह साल हुकूमत की। उसकी माँ का नाम ना'मा अम्मूनिया था।"},{"book":"2 तवा","chapter":"12","verse":"14","text":"और उसने बुराई की, क्यूँकि उसने ख़ुदावन्द की तलाश में अपना दिल न लगाया।"},{"book":"2 तवा","chapter":"12","verse":"15","text":"और रहुब'आम के काम अव्वल से आख़िर तक, क्या वह समायाह नबी और 'ईद ग़ैबबीन की तवारीखों' में नसबनामों के मुताबिक़ लिखा नहीं? रहुब'आम और युरब'आम के बीच हमेशा जंग रही।"},{"book":"2 तवा","chapter":"12","verse":"16","text":"और रहुब'आम अपने बाप — दादा के साथ सो गया, और दाऊद के शहर में दफ़्न हुआ; और उसका बेटा अबियाह उसकी जगह बादशाह हुआ।"}]}