{"data":[{"book":"2 तवा","chapter":"22","verse":"1","text":"और येरूशलेम के बाशिंदों ने उसके सबसे छोटे बेटे अख़ज़ियाह को उसकी जगह बादशाह बनाया; क्यूँकि लोगों के उस जत्थे ने जो 'अरबों के साथ छावनी में आया था, सब बड़े बेटों को क़त्ल कर दिया था। इसलिए शाह — ए — यहूदाह यहूराम का बेटा अख़ज़ियाह बादशाह हुआ।"},{"book":"2 तवा","chapter":"22","verse":"2","text":"अख़ज़ियाह बयालीस' साल का था जब वह हुकूमत करने लगा, और उसने येरूशलेम में एक साल हुकूमत की। उसकी माँ का नाम 'अतलियाह था, जो 'उमरी की बेटी थी।"},{"book":"2 तवा","chapter":"22","verse":"3","text":"वह भी अख़ीअब के ख़ान्दान के रास्ते पर चला, क्यूँकि उसकी माँ उसको बुराई की सलाह देती थी।"},{"book":"2 तवा","chapter":"22","verse":"4","text":"उसने ख़ुदावन्द की नज़र में बुराई की जैसा अख़ीअब के ख़ान्दान ने किया था, क्यूँकि उसके बाप के मरने के बाद वही उसके सलाहकार थे, जिससे उसकी बर्बादी हुई।"},{"book":"2 तवा","chapter":"22","verse":"5","text":"और उसने उनके सलाह पर 'अमल भी किया, और शाह — ए — इस्राईल अख़ीअब के बेटे यहूराम के साथ शाह — ए — अराम हज़ाएल से रामात जिल'आद में लड़ने को गया, और अरामियों ने यहूराम को ज़ख़्मी किया;"},{"book":"2 तवा","chapter":"22","verse":"6","text":"और वह यज़र'ऐल को उन ज़ख़्मों के 'इलाज के लिए लौटा जो उसे रामा में शाह — ए — अराम हज़ाएल के साथ लड़ते वक़्त उन लोगों के हाथ से लगे थे, और शाह — ए — यहूदाह यहूराम का बेटा 'अज़रियाह, यहूराम बिन अख़ीअब को यज़र'एल में देखने गया क्यूँकि वह बीमार था।"},{"book":"2 तवा","chapter":"22","verse":"7","text":"अख़ज़ियाह की हलाकत ख़ुदा की तरफ़ से ऐसी हुई कि वह यहूराम के पास गया, क्यूँकि जब वह पहुँचा तो यहूराम के साथ याहू बिन निमसी से लड़ने को गया, जिसे ख़ुदावन्द ने अख़ीअब के ख़ान्दान को काट डालने के लिए मसह किया था।"},{"book":"2 तवा","chapter":"22","verse":"8","text":"और जब याहू अख़ीअब के ख़ानदान को सज़ा दे रहा था तो उसने यहूदाह के सरदारों और अज़ज़ियाह के भाइयों के बेटों को अख़ज़ियाह की ख़िदमत करते पाया और उनको क़त्ल किया।"},{"book":"2 तवा","chapter":"22","verse":"9","text":"और उसने अख़ज़ियाह को ढूंढा यह सामरिया में छिपा था इसलिए वह उसे पकड़ कर याहू के पास लाये और उसे क़त्ल किया और उन्होंने उसे दफ़न किया क्यूँकि वह कहने लगे, “वह यहूसफ़त का बेटा है, जो अपने सारे दिल से ख़ुदावन्द का तालिब रहा।” और अख़ज़ियाह के घराने में हुकूमत संभालने की ताक़त किसी में न रही।"},{"book":"2 तवा","chapter":"22","verse":"10","text":"जब अख़ज़ियाह की माँ 'अतलियाह ने देखा कि उसका बेटा मर गया, तो उसने उठ कर यहूदाह के घराने की सारी शाही नसल को मिटा दिया।"},{"book":"2 तवा","chapter":"22","verse":"11","text":"लेकिन बादशाह की बेटी यहूसब'अत अख़ज़ियाह के बेटे यूआस को बादशाह के बेटों के बीच से जो क़त्ल किए गए, चुरा ले गई और उसे और उसकी दाया को बिस्तरों की कोठरी में रखा। इसलिए यहूराम बादशाह की बेटी यहूयदा' काहिन की बीवी यहूसब'अत ने चूँकि वह अख़ज़ियाह की बहन थी उसे अतलियाह से ऐसा छिपाया कि वह उसे क़त्ल करने न पायी।"},{"book":"2 तवा","chapter":"22","verse":"12","text":"और वह उनके पास ख़ुदा की हैकल में छ: साल तक छिपा रहा, और 'अतलियाह मुल्क पर हुकूमत करती रही।"}]}