{"data":[{"book":"2 तवा","chapter":"35","verse":"1","text":"और यूसियाह ने येरूशलेम में ख़ुदावन्द के लिए ईद — ए — फ़सह की, और उन्होंने फ़सह को पहले महीने की चौदहवीं तारीख़ को ज़बह किया।"},{"book":"2 तवा","chapter":"35","verse":"2","text":"उसने काहिनों को उनकी ख़िदमत पर मुक़र्रर किया, और उनको ख़ुदावन्द के घर की ख़िदमत की तरग़ीब दी;"},{"book":"2 तवा","chapter":"35","verse":"3","text":"और उन लावियों से जो ख़ुदावन्द के लिए पाक होकर तमाम इस्राईल को ता'लीम देते थे कहा कि पाक सन्दूक़ को उस घर में, जिसे शाह — ए — इस्राईल सुलेमान बिन दाऊद ने बनाया था रखो; आगे को तुम्हारे कंधों पर कोई बोझ न होगा। इसलिए अब तुम ख़ुदावन्द अपने ख़ुदा की और उसकी क़ौम इस्राईल की ख़िदमत करो।"},{"book":"2 तवा","chapter":"35","verse":"4","text":"और अपने आबाई ख़ान्दानों और फ़रीक़ों के मुताबिक़ जैसा शाह — ए — इस्राईल दाऊद ने लिखा और जैसा उसके बेटे सुलेमान ने लिखा है, अपने आपको तैयार कर लो।"},{"book":"2 तवा","chapter":"35","verse":"5","text":"और तुम मक़दिस में अपने भाइयों या'नी क़ौम के फ़र्ज़न्दों के आबाई ख़ान्दानों की तक़सीम के मुताबिक़ खड़े हो, ताकि उनमें से हर एक के लिए लावियों के किसी न किसी आबाई ख़ान्दान की कोई शाख़ हो।"},{"book":"2 तवा","chapter":"35","verse":"6","text":"और फ़सह को ज़बह करो, और ख़ुदावन्द के कलाम के मुताबिक़ जो मूसा के ज़रिए' मिला, 'अमल करने के लिए अपने आपको पाक करके अपने भाइयों के लिए तैयार हो।"},{"book":"2 तवा","chapter":"35","verse":"7","text":"और यूसियाह ने लोगों के लिए जितने वहाँ मौजूद थे, रेवड़ों में से बर्रे और हलवान सब के सब फ़सह की क़ुर्बानियों के लिए दिए, जो गिनती में तीस हज़ार थे और तीन हज़ार बछड़े थे; यह सब बादशाही माल में से दिए गए।"},{"book":"2 तवा","chapter":"35","verse":"8","text":"और उसके सरदारों ने ख़ुशी की क़ुर्बानी के तौर पर लोगों को और काहिनों को और लावियों को दिया। ख़िलक़ियाह और ज़करियाह और यहीएल ने जो ख़ुदा के घर के नाज़िम थे, काहिनों को फ़सह की क़ुर्बानी के लिए दो हज़ार छ: सौ बकरी और तीन सौ बैल दिए।"},{"book":"2 तवा","chapter":"35","verse":"9","text":"और कनानियाह ने भी और उसके भाइयों समा'याह और नतनीएल ने, और हसबियाह और यईएल और यूज़बद ने जो लावियों के सरदार थे, लावियों को फ़सह की क़ुर्बानी के लिए पाँच हज़ार भेड़ बकरी और पाँच सौ बैल दिए।"},{"book":"2 तवा","chapter":"35","verse":"10","text":"ऐसी इबादत की तैयारी हुई, और बादशाह के हुक्म के मुताबिक़ काहिन अपनी अपनी जगह पर और लावी अपने अपने फ़रीक़ के मुताबिक़ खड़े हुए।"},{"book":"2 तवा","chapter":"35","verse":"11","text":"उन्होंने फ़सह को ज़बह किया, और काहिनों ने उनके हाथ से ख़ून लेकर छिड़का और लावी खाल खींचते गए।"},{"book":"2 तवा","chapter":"35","verse":"12","text":"फिर उन्होंने सोख़्तनी क़ुर्बानियाँ अलग कीं ताकि वह लोगों के आबाई ख़ान्दानों की तक़सीम के मुताबिक़ ख़ुदावन्द के सामने पेश करने को उनको दें, जैसा मूसा की किताब में लिखा है; और बैलों से भी उन्होंने ऐसा ही किया।"},{"book":"2 तवा","chapter":"35","verse":"13","text":"और उन्होंने दस्तूर के मुताबिक़ फ़सह को आग पर भूना और पाक हड्डियों को देगों और हण्डों और कढ़ाइयों में पकाया और उनको जल्द लोगों को पहुँचा दिया।"},{"book":"2 तवा","chapter":"35","verse":"14","text":"इसके बाद उन्होंने अपने लिए और काहिनों के लिए तैयार किया, क्यूँकि काहिन या'नी बनी हारून सोख़्तनी क़ुर्बानियों और चर्बी के चढ़ाने में रात तक मशग़ूल रहे। इसलिए लावियों ने अपने लिए और काहिनों के लिए जो बनी हारून थे तैयार किया।"},{"book":"2 तवा","chapter":"35","verse":"15","text":"और गानेवाले जो बनी आसफ़ थे, दाऊद और आसफ़ और हैमान और बादशाह के ग़ैबबीन यदूतोन के हुक्म के मुताबिक़ अपनी अपनी जगह में थे, और हर दरवाज़े पर दरबान थे। उनको अपना अपना काम छोड़ना न पड़ा, क्यूँकि उनके भाई लावियों ने उनके लिए तैयार किया।"},{"book":"2 तवा","chapter":"35","verse":"16","text":"इसलिए उसी दिन यूसियाह बादशाह के हुक्म के मुताबिक़ फ़सह मानने और ख़ुदावन्द के मज़बह पर सोख़्तनी क़ुर्बानियाँ पेश करने के लिए ख़ुदावन्द की पूरी इबादत की तैयारी की गई।"},{"book":"2 तवा","chapter":"35","verse":"17","text":"और बनी — इस्राईल ने जो हाज़िर थे, फ़सह को उस वक़्त और फ़तीरी रोटी की 'ईद की सात दिन तक मनाया।"},{"book":"2 तवा","chapter":"35","verse":"18","text":"इसकी तरह कोई फ़सह समुएल नबी के दिनों से इस्राईल में नहीं मनाया गया था, और न शाहान — ए — इस्राईल में से किसी ने ऐसी ईद फ़सह की जैसी यूसियाह और काहिनों और लावियों और सारे यहूदाह और इस्राईल ने जो हाज़िर थे, और येरूशलेम के बाशिंदों ने की।"},{"book":"2 तवा","chapter":"35","verse":"19","text":"ये फ़सह यूसियाह की हुकूमत के अठारहवें साल में मनाया गया।"},{"book":"2 तवा","chapter":"35","verse":"20","text":"इस सबके बाद जब यूसियाह हैकल को तैयार कर चुका, तो शाह — ए — मिस्र निकोह ने करकमीस से जो फ़रात के किनारे है, लड़ने के लिए चढ़ाई की और यूसियाह उसके मुक़ाबिला को निकला।"},{"book":"2 तवा","chapter":"35","verse":"21","text":"लेकिन उसने उसके पास क़ासिदों से कहला भेजा कि ऐ यहूदाह के बादशाह, तुझ से मेरा क्या काम? मैं आज के दिन तुझ पर नहीं बल्कि उस ख़ान्दान पर चढ़ाई कर रहा हूँ जिससे मेरी जंग है, और ख़ुदा ने मुझ को जल्दी करने का हुक्म दिया है; इसलिए तू ख़ुदा से जो मेरे साथ है मुज़ाहिम न हो, ऐसा न हो कि वह तुझे हलाक कर दे।"},{"book":"2 तवा","chapter":"35","verse":"22","text":"लेकिन यूसियाह ने उससे मुँह न मोड़ा, बल्कि उससे लड़ने के लिए अपना भेस बदला, और निकोह की बात जो ख़ुदा के मुँह से निकली थी न मानी और मजिद्दो की वादी में लड़ने को गया।"},{"book":"2 तवा","chapter":"35","verse":"23","text":"और तीरअंदाज़ों ने यूसियाह बादशाह को तीर मारा, और बादशाह ने अपने नौकरों से कहा, “मुझे ले चलो, क्यूँकि मैं बहुत ज़ख़्मी हो गया हूँ।”"},{"book":"2 तवा","chapter":"35","verse":"24","text":"इसलिए उसके नौकरों ने उसे उस रथ पर से उतार कर उसके दूसरे रथ पर चढ़ाया, और उसे येरूशलेम को ले गए; और वह मर गया और अपने बाप — दादा की क़ब्रों में दफ़्न हुआ, और सारे यहूदाह और येरूशलेम ने यूसियाह के लिए मातम किया।"},{"book":"2 तवा","chapter":"35","verse":"25","text":"और यरमियाह ने यूसियाह पर नौहा किया, और गानेवाले और गानेवालियाँ सब अपने मर्सियों में आज के दिन तक यूसियाह का ज़िक्र करते हैं। यह उन्होंने इस्राईल में एक दस्तूर बना दिया, और देखो वह बातें नौहों में लिखी हैं।"},{"book":"2 तवा","chapter":"35","verse":"26","text":"यूसियाह के बाक़ी काम, और जैसा ख़ुदावन्द की शरी'अत में लिखा है उसके मुताबिक़ उसके नेक आ'माल,"},{"book":"2 तवा","chapter":"35","verse":"27","text":"और उसके काम, शुरू' से आख़िर तक इस्राईल और यहूदाह के बादशाहों की किताब में लिखा हैं।"}]}