{"data":[{"book":"2 तवा","chapter":"36","verse":"1","text":"और मुल्क के लोगों ने यूसियाह के बेटे यहूआख़ज़ को उसके बाप की जगह येरूशलेम में बादशाह बनाया।"},{"book":"2 तवा","chapter":"36","verse":"2","text":"यहूआख़ज़ तेईस साल का था जब वह हुकूमत करने लगा; उसने तीन महीने येरूशलेम में हुकूमत की।"},{"book":"2 तवा","chapter":"36","verse":"3","text":"और शाह — ए — मिस्र ने उसे येरूशलेम में तख़्त से उतार दिया, और मुल्क पर सौ क़िन्तार' चाँदी और एक क़िन्तार सोना जुर्माना किया।"},{"book":"2 तवा","chapter":"36","verse":"4","text":"और शाह — ए — मिस्र ने उसके भाई इलियाक़ीम को यहूदाह और येरूशलेम का बादशाह बनाया, और उसका नाम बदलकर यहूयक़ीम रखा; और निकोह उसके भाई यहूआखज़ को पकड़कर मिस्र को ले गया।"},{"book":"2 तवा","chapter":"36","verse":"5","text":"यहूयक़ीम पच्चीस साल का था जब वह हुकूमत करने लगा, और उसने ग्यारह साल येरूशलेम में हुकूमत की। उसने वही किया जो ख़ुदावन्द उसके ख़ुदा की नज़र में बुरा था।"},{"book":"2 तवा","chapter":"36","verse":"6","text":"उस पर शाह — ए — बाबुल नबूकदनज़र ने चढ़ाई की और उसे बाबुल ले जाने के लिए उसके बेड़ियाँ डालीं"},{"book":"2 तवा","chapter":"36","verse":"7","text":"और नबूकदनज़र ख़ुदावन्द के घर के कुछ बर्तन भी बाबुल को ले गया और उनको बाबुल में अपने मन्दिर में रख्खा,"},{"book":"2 तवा","chapter":"36","verse":"8","text":"यहूयक़ीम के बाक़ी काम और उसके नफ़रतअंगेज़ 'आमाल, और जो कुछ उसमें पाया गया, वह इस्राईल और यहूदाह के बादशाहों की किताब में लिखा हैं; और उसका बेटा यहूयाकीन उसकी जगह बादशाह हुआ।"},{"book":"2 तवा","chapter":"36","verse":"9","text":"यहूयाकीन आठ साल का था जब वह हुकूमत करने लगा, और उसने तीन महीने दस दिन येरूशलेम में हुकूमत की। उसने वही किया जो ख़ुदावन्द की नज़र में बुरा था।"},{"book":"2 तवा","chapter":"36","verse":"10","text":"और नए साल के शुरू' होते ही नबूकदनज़र बादशाह ने उसे ख़ुदावन्द के घर के नफ़ीस बर्तनों के साथ बाबुल को बुलवा लिया, और उसके भाई सिदक़ियाह को यहूदाह और येरूशलेम का बादशाह बनाया।"},{"book":"2 तवा","chapter":"36","verse":"11","text":"सिदक़ियाह इक्कीस साल का था जब वह हुकूमत करने लगा, और उसने ग्यारह साल येरूशलेम में हुकूमत की।"},{"book":"2 तवा","chapter":"36","verse":"12","text":"उसने वही किया जो ख़ुदावन्द उसके ख़ुदा की नज़र में बुरा था। और उसने यरमियाह नबी के सामने जिसने ख़ुदावन्द के मुँह की बातें उससे कहीं, 'आजिज़ी न की।"},{"book":"2 तवा","chapter":"36","verse":"13","text":"उसने नबूकदनज़र बादशाह से भी जिसने उसे ख़ुदा की क़सम खिलाई थी, बग़ावत की बल्कि वह गर्दनकश हो गया, और उसने अपना दिल ऐसा सख़्त कर लिया कि ख़ुदावन्द इस्राईल के ख़ुदा की तरफ़ न मुड़ा।"},{"book":"2 तवा","chapter":"36","verse":"14","text":"इसके 'अलावा काहिनों के सब सरदारों और लोगों ने और क़ौमों के सब नफ़रती कामों के मुताबिक़ बड़ी बदकारियाँ कीं, और उन्होंने ख़ुदावन्द के घर को जिसे उसने येरूशलेम में पाक ठहराया था नापाक किया।"},{"book":"2 तवा","chapter":"36","verse":"15","text":"ख़ुदावन्द उनके बाप — दादा के ख़ुदा ने अपने पैग़म्बरों को उनके पास बर वक़्त भेज भेज कर पैग़ाम भेजा क्यूँकि उसे अपने लोगों और अपने घर पर तरस आता था;"},{"book":"2 तवा","chapter":"36","verse":"16","text":"लेकिन उन्होंने ख़ुदा के पैग़म्बरों को ट्ठठों में उड़ाया, और उसकी बातों को नाचीज़ जाना और उसके नबियों की हँसी उड़ाई यहाँ तक कि ख़ुदावन्द का ग़ज़ब अपने लोगों पर ऐसा भड़का कि कोई चारा न रहा।"},{"book":"2 तवा","chapter":"36","verse":"17","text":"चुनाँचे वह कसदियों के बादशाह को उन पर चढ़ा लाया, जिसने उनके मक़दिस के घर में उनके जवानों को तलवार से क़त्ल किया; और उसने क्या जवान मर्द क्या कुंवारी, क्या बुड्ढा या उम्र दराज़, किसी पर तरस न खाया। उसने सबको उसके हाथ में दे दिया।"},{"book":"2 तवा","chapter":"36","verse":"18","text":"और ख़ुदा के घर के सब बर्तन, क्या बड़े क्या छोटे, और ख़ुदावन्द के घर के ख़ज़ाने और बादशाह और उसके सरदारों के खज़ाने; यह सब वह बाबुल को ले गया।"},{"book":"2 तवा","chapter":"36","verse":"19","text":"और उन्होंने ख़ुदा के घर को जला दिया, और येरूशलेम की फ़सील ढा दी, और उसके सारे महल आग से जला दिए और उसके सब क़ीमती बर्तन को बर्बाद किया।"},{"book":"2 तवा","chapter":"36","verse":"20","text":"जो तलवार से बचे वह उनको बाबुल ले गया, और वहाँ वह उसके और उसके बेटों के ग़ुलाम रहे, जब तक फ़ारस की हुकूमत शुरू' न हुई"},{"book":"2 तवा","chapter":"36","verse":"21","text":"ताकि ख़ुदावन्द का वह कलाम जो यरमियाह की ज़बानी आया था पूरा हो कि मुल्क अपने सब्तों का आराम पा ले; क्यूँकि जब तक वह सुनसान पड़ा रहा तब तक, या'नी सत्तर साल तक उसे सब्त का आराम मिला।"},{"book":"2 तवा","chapter":"36","verse":"22","text":"और शाह — ए — फ़ारस ख़ोरस की हुकूमत के पहले साल, इसलिए के ख़ुदावन्द का कलाम जो यरमियाह की ज़बानी आया था पूरा हो, ख़ुदावन्द ने शाह — ए — फ़ारस ख़ोरस का दिल उभारा; तो उसने अपनी सारी ममलुकत में 'ऐलान करवाया और इस मज़मून का फ़रमान भी लिखा कि:"},{"book":"2 तवा","chapter":"36","verse":"23","text":"शाह — ए — फ़ारस ख़ोरस ऐसा फ़रमाता है, 'ख़ुदावन्द आसमान के ख़ुदा ने ज़मीन की सब हुकूमतें मुझे बख़्शी हैं, और उसने मुझ को ताकीद की है कि मैं येरूशलेम में, जो यहूदाह में है उसके लिए एक घर बनाऊँ; इसलिए तुम्हारे बीच जो कोई उसकी सारी क़ौम में से हो, ख़ुदावन्द उसका ख़ुदा उसके साथ हो और वह रवाना हो जाए।"}]}