{"data":[{"book":"2. Johannes","chapter":"1","verse":"1","text":"Der Älteste: der auserwählten Frau und ihren Kindern, die ich liebhabe in der Wahrheit, und nicht allein ich sondern auch alle, die die Wahrheit erkannt haben,"},{"book":"2. Johannes","chapter":"1","verse":"2","text":"um der Wahrheit willen, die in uns bleibt und bei uns sein wird in Ewigkeit."},{"book":"2. Johannes","chapter":"1","verse":"3","text":"Gnade, Barmherzigkeit, Friede von Gott, dem Vater, und von dem HERRN Jesus Christus, dem Sohn des Vaters, in der Wahrheit und in der Liebe, sei mit euch!"},{"book":"2. Johannes","chapter":"1","verse":"4","text":"Ich bin erfreut, daß ich gefunden habe unter deinen Kindern, die in der Wahrheit wandeln, wie denn wir ein Gebot vom Vater empfangen haben."},{"book":"2. Johannes","chapter":"1","verse":"5","text":"Und nun bitte ich dich, Frau (nicht als schriebe ich dir ein neues Gebot, sondern das wir gehabt haben von Anfang), daß wir uns untereinander lieben."},{"book":"2. Johannes","chapter":"1","verse":"6","text":"Und das ist die Liebe, daß wir wandeln nach seinem Gebot; das ist das Gebot, wie ihr gehört habt von Anfang, daß ihr in derselben wandeln sollt."},{"book":"2. Johannes","chapter":"1","verse":"7","text":"Denn viele Verführer sind in die Welt gekommen, die nicht bekennen Jesum Christum, daß er in das Fleisch gekommen ist. Das ist der Verführer und der Widerchrist."},{"book":"2. Johannes","chapter":"1","verse":"8","text":"Sehet euch vor, daß wir nicht verlieren, was wir erarbeitet haben, sondern vollen Lohn empfangen."},{"book":"2. Johannes","chapter":"1","verse":"9","text":"Wer übertritt und bleibt nicht in der Lehre Christi, der hat keinen Gott; wer in der Lehre Christi bleibt, der hat beide, den Vater und den Sohn."},{"book":"2. Johannes","chapter":"1","verse":"10","text":"So jemand zu euch kommt und bringt diese Lehre nicht, den nehmet nicht ins Haus und grüßet ihn auch nicht."},{"book":"2. Johannes","chapter":"1","verse":"11","text":"Denn wer ihn grüßt, der macht sich teilhaftig seiner bösen Werke."},{"book":"2. Johannes","chapter":"1","verse":"12","text":"Ich hatte euch viel zu schreiben, aber ich wollte nicht mit Briefen und Tinte; sondern ich hoffe, zu euch zu kommen und mündlich mit euch reden, auf daß unsere Freude vollkommen sei."},{"book":"2. Johannes","chapter":"1","verse":"13","text":"Es grüßen dich die Kinder deiner Schwester, der Auserwählten. Amen."}]}