{"data":[{"book":"Psalmen","chapter":"109","verse":"1","text":"Dem Vorsänger. Von David, ein Psalm. Gott meines Lobes, schweige nicht!"},{"book":"Psalmen","chapter":"109","verse":"2","text":"Denn der Mund des Gesetzlosen und der Mund des Truges haben sich wider mich geöffnet, mit Lügenzunge haben sie zu mir geredet;"},{"book":"Psalmen","chapter":"109","verse":"3","text":"Und mit Worten des Hasses haben sie mich umgeben und haben wider mich gestritten ohne Ursache."},{"book":"Psalmen","chapter":"109","verse":"4","text":"Für meine Liebe feindeten sie mich an; ich aber bin stets im Gebet."},{"book":"Psalmen","chapter":"109","verse":"5","text":"Und sie haben mir Böses für Gutes erwiesen und Haß für meine Liebe."},{"book":"Psalmen","chapter":"109","verse":"6","text":"Bestelle einen Gesetzlosen über ihn, und ein Widersacher stehe zu seiner Rechten!"},{"book":"Psalmen","chapter":"109","verse":"7","text":"Wenn er gerichtet wird, gehe er schuldig aus, und sein Gebet werde zur Sünde!"},{"book":"Psalmen","chapter":"109","verse":"8","text":"Seiner Tage seien wenige, sein Amt empfange ein anderer!"},{"book":"Psalmen","chapter":"109","verse":"9","text":"Seine Söhne seien Waisen, und sein Weib eine Witwe!"},{"book":"Psalmen","chapter":"109","verse":"10","text":"Und mögen seine Söhne umherschweifen und betteln und fern von ihren verwüsteten Wohnungen nach Brot suchen!"},{"book":"Psalmen","chapter":"109","verse":"11","text":"Der Wucherer umgarne alles, was er hat, und Fremde mögen rauben seine Arbeit!"},{"book":"Psalmen","chapter":"109","verse":"12","text":"Er habe niemand, der ihm Güte bewahre, und es sei niemand, der seinen Waisen gnädig sei!"},{"book":"Psalmen","chapter":"109","verse":"13","text":"Seine Nachkommen mögen ausgerottet werden; im folgenden Geschlecht erlösche ihr Name!"},{"book":"Psalmen","chapter":"109","verse":"14","text":"Gedacht werde vor Jehova der Ungerechtigkeit seiner Väter, und nicht werde ausgelöscht die Sünde seiner Mutter!"},{"book":"Psalmen","chapter":"109","verse":"15","text":"Sie seien beständig vor Jehova, und er rotte ihr Gedächtnis aus von der Erde!"},{"book":"Psalmen","chapter":"109","verse":"16","text":"Darum daß er nicht gedachte, Güte zu üben, und verfolgte den elenden und armen Mann, und den, der verzagten Herzens war, um ihn zu töten."},{"book":"Psalmen","chapter":"109","verse":"17","text":"Und er liebte den Fluch, so komme er auf ihn! Und er hatte kein Gefallen an Segen, so sei er fern von ihm!"},{"book":"Psalmen","chapter":"109","verse":"18","text":"Und er zog den Fluch an wie sein Kleid, so dringe er wie Wasser in sein Inneres und wie Öl in seine Gebeine!"},{"book":"Psalmen","chapter":"109","verse":"19","text":"Er sei ihm wie ein Gewand, in das er sich hüllt, und zu einem Gürtel, womit er stets sich gürtet!"},{"book":"Psalmen","chapter":"109","verse":"20","text":"Das sei der Lohn meiner Widersacher von seiten Jehovas, und derer, die Böses reden wider meine Seele!"},{"book":"Psalmen","chapter":"109","verse":"21","text":"Du aber, Jehova, Herr, wirke für mich um deines Namens willen; weil deine Güte gut ist, errette mich!"},{"book":"Psalmen","chapter":"109","verse":"22","text":"Denn ich, ich bin elend und arm, und mein Herz ist verwundet in meinem Innern."},{"book":"Psalmen","chapter":"109","verse":"23","text":"Wie ein Schatten, wenn er sich streckt, gehe ich dahin, werde hinweggescheucht wie die Heuschrecke."},{"book":"Psalmen","chapter":"109","verse":"24","text":"Meine Knie wanken vom Fasten, und mein Fleisch ist abgemagert."},{"book":"Psalmen","chapter":"109","verse":"25","text":"Und ich, ich bin ihnen zum Hohn geworden; wenn sie mich sehen, schütteln sie ihren Kopf."},{"book":"Psalmen","chapter":"109","verse":"26","text":"Hilf mir, Jehova, mein Gott! Rette mich nach deiner Güte!"},{"book":"Psalmen","chapter":"109","verse":"27","text":"Damit sie wissen, daß dies deine Hand ist, daß du, Jehova, es getan hast."},{"book":"Psalmen","chapter":"109","verse":"28","text":"Mögen sie fluchen, du aber segne! Stehen sie auf, so laß sie beschämt werden, und deinen Knecht sich freuen!"},{"book":"Psalmen","chapter":"109","verse":"29","text":"Laß meine Widersacher bekleidet werden mit Schande, und in ihre Schmach sich hüllen wie in einen Mantel!"},{"book":"Psalmen","chapter":"109","verse":"30","text":"Ich werde Jehova sehr preisen mit meinem Munde, und inmitten vieler werde ich ihn loben."},{"book":"Psalmen","chapter":"109","verse":"31","text":"Denn er stand zur Rechten des Armen, um ihn zu retten von denen, die seine Seele richteten."}]}