{"data":[{"book":"Psalmen","chapter":"119","verse":"1","text":"Glückselig, die im Wege untadelig sind, die da wandeln im Gesetze Jehovas!"},{"book":"Psalmen","chapter":"119","verse":"2","text":"Glückselig, die seine Zeugnisse bewahren, die von ganzem Herzen ihn suchen,"},{"book":"Psalmen","chapter":"119","verse":"3","text":"Die auch kein Unrecht tun, in seinen Wegen wandeln!"},{"book":"Psalmen","chapter":"119","verse":"4","text":"Du hast deine Vorschriften geboten, um sie fleißig zu beobachten."},{"book":"Psalmen","chapter":"119","verse":"5","text":"O daß meine Wege gerichtet wären, um deine Satzungen zu beobachten!"},{"book":"Psalmen","chapter":"119","verse":"6","text":"Dann werde ich nicht beschämt werden, wenn ich achthabe auf alle deine Gebote."},{"book":"Psalmen","chapter":"119","verse":"7","text":"Preisen werde ich dich in Aufrichtigkeit des Herzens, wenn ich gelernt habe die Rechte deiner Gerechtigkeit."},{"book":"Psalmen","chapter":"119","verse":"8","text":"Deine Satzungen werde ich beobachten; verlaß mich nicht ganz und gar!"},{"book":"Psalmen","chapter":"119","verse":"9","text":"Wodurch wird ein Jüngling seinen Pfad in Reinheit wandeln? Indem er sich bewahrt nach deinem Worte."},{"book":"Psalmen","chapter":"119","verse":"10","text":"Mit meinem ganzen Herzen habe ich dich gesucht: laß mich nicht abirren von deinen Geboten!"},{"book":"Psalmen","chapter":"119","verse":"11","text":"In meinem Herzen habe ich dein Wort verwahrt, auf daß ich nicht wider dich sündige."},{"book":"Psalmen","chapter":"119","verse":"12","text":"Gepriesen seiest du, Jehova! Lehre mich deine Satzungen!"},{"book":"Psalmen","chapter":"119","verse":"13","text":"Mit meinen Lippen habe ich erzählt alle Rechte deines Mundes."},{"book":"Psalmen","chapter":"119","verse":"14","text":"An dem Wege deiner Zeugnisse habe ich mich erfreut wie über allen Reichtum."},{"book":"Psalmen","chapter":"119","verse":"15","text":"Über deine Vorschriften will ich sinnen und achthaben auf deine Pfade."},{"book":"Psalmen","chapter":"119","verse":"16","text":"An deinen Satzungen habe ich meine Wonne; deines Wortes werde ich nicht vergessen."},{"book":"Psalmen","chapter":"119","verse":"17","text":"Tue wohl an deinem Knechte, so werde ich leben; und ich will dein Wort bewahren."},{"book":"Psalmen","chapter":"119","verse":"18","text":"Öffne meine Augen, damit ich Wunder schaue in deinem Gesetz!"},{"book":"Psalmen","chapter":"119","verse":"19","text":"Ein Fremdling bin ich im Lande, verbirg nicht vor mir deine Gebote!"},{"book":"Psalmen","chapter":"119","verse":"20","text":"Zermalmt ist meine Seele vor Verlangen nach deinen Rechten zu aller Zeit."},{"book":"Psalmen","chapter":"119","verse":"21","text":"Gescholten hast du die Übermütigen, die Verfluchten, welche abirren von deinen Geboten."},{"book":"Psalmen","chapter":"119","verse":"22","text":"Wälze von mir Hohn und Verachtung! Denn deine Zeugnisse habe ich bewahrt."},{"book":"Psalmen","chapter":"119","verse":"23","text":"Sitzen auch Fürsten und bereden sich wider mich, dein Knecht sinnt über deine Satzungen."},{"book":"Psalmen","chapter":"119","verse":"24","text":"Deine Zeugnisse sind auch meine Wonne, meine Ratgeber."},{"book":"Psalmen","chapter":"119","verse":"25","text":"Am Staube klebt meine Seele; belebe mich nach deinem Worte!"},{"book":"Psalmen","chapter":"119","verse":"26","text":"Meine Wege habe ich erzählt, und du hast mich erhört; lehre mich deine Satzungen!"},{"book":"Psalmen","chapter":"119","verse":"27","text":"Laß mich verstehen den Weg deiner Vorschriften, und sinnen will ich über deine Wundertaten."},{"book":"Psalmen","chapter":"119","verse":"28","text":"Vor Traurigkeit zerfließt in Tränen meine Seele; richte mich auf nach deinem Worte!"},{"book":"Psalmen","chapter":"119","verse":"29","text":"Wende von mir ab den Weg der Lüge und gewähre mir dein Gesetz!"},{"book":"Psalmen","chapter":"119","verse":"30","text":"Den Weg der Treue habe ich erwählt, habe vor mich gestellt deine Rechte."},{"book":"Psalmen","chapter":"119","verse":"31","text":"Ich hange an deinen Zeugnissen; Jehova, laß mich nicht beschämt werden!"},{"book":"Psalmen","chapter":"119","verse":"32","text":"Den Weg deiner Gebote werde ich laufen, wenn du Raum gemacht haben wirst meinem Herzen."},{"book":"Psalmen","chapter":"119","verse":"33","text":"Lehre mich, Jehova, den Weg deiner Satzungen, und ich will ihn bewahren bis ans Ende."},{"book":"Psalmen","chapter":"119","verse":"34","text":"Gib mir Einsicht, und ich will dein Gesetz bewahren und es halten von ganzem Herzen."},{"book":"Psalmen","chapter":"119","verse":"35","text":"Laß mich wandeln auf dem Pfade deiner Gebote! Denn an ihm habe ich meine Lust."},{"book":"Psalmen","chapter":"119","verse":"36","text":"Neige mein Herz zu deinen Zeugnissen und nicht zum Gewinn!"},{"book":"Psalmen","chapter":"119","verse":"37","text":"Wende meine Augen ab, daß sie Eitles nicht sehen! Belebe mich in deinen Wegen!"},{"book":"Psalmen","chapter":"119","verse":"38","text":"Bestätige deinem Knechte deine Zusage, welche deiner Furcht entspricht!"},{"book":"Psalmen","chapter":"119","verse":"39","text":"Wende ab meinen Hohn, den ich fürchte! Denn deine Rechte sind gut."},{"book":"Psalmen","chapter":"119","verse":"40","text":"Siehe, ich verlange nach deinen Vorschriften; belebe mich in deiner Gerechtigkeit!"},{"book":"Psalmen","chapter":"119","verse":"41","text":"Und laß über mich kommen deine Gütigkeiten, Jehova, deine Rettung nach deiner Zusage!"},{"book":"Psalmen","chapter":"119","verse":"42","text":"So werde ich Antwort geben dem mich Höhnenden; denn ich vertraue auf dein Wort."},{"book":"Psalmen","chapter":"119","verse":"43","text":"Und entziehe meinem Munde nicht gänzlich das Wort der Wahrheit! Denn ich harre auf deine Rechte."},{"book":"Psalmen","chapter":"119","verse":"44","text":"Und halten will ich dein Gesetz beständig, immer und ewiglich."},{"book":"Psalmen","chapter":"119","verse":"45","text":"Und ich werde wandeln in weitem Raume; denn nach deinen Vorschriften habe ich getrachtet."},{"book":"Psalmen","chapter":"119","verse":"46","text":"Und vor Königen will ich reden von deinen Zeugnissen und mich nicht schämen."},{"book":"Psalmen","chapter":"119","verse":"47","text":"Und ich werde meine Wonne haben an deinen Geboten, die ich liebe,"},{"book":"Psalmen","chapter":"119","verse":"48","text":"und werde meine Hände aufheben zu deinen Geboten, die ich liebe; und über deine Satzungen will ich sinnen."},{"book":"Psalmen","chapter":"119","verse":"49","text":"Gedenke des Wortes an deinen Knecht, auf welches du mich hast harren lassen!"},{"book":"Psalmen","chapter":"119","verse":"50","text":"Dies ist mein Trost in meinem Elende, daß deine Zusage mich belebt hat."},{"book":"Psalmen","chapter":"119","verse":"51","text":"Die Übermütigen haben mich über die Maßen verspottet; von deinem Gesetz bin ich nicht abgewichen."},{"book":"Psalmen","chapter":"119","verse":"52","text":"Ich gedachte, Jehova, deiner Rechte von alters her, und ich tröstete mich."},{"book":"Psalmen","chapter":"119","verse":"53","text":"Zornglut hat mich ergriffen wegen der Gesetzlosen, die dein Gesetz verlassen."},{"book":"Psalmen","chapter":"119","verse":"54","text":"Deine Satzungen sind meine Gesänge gewesen im Hause meiner Fremdlingschaft."},{"book":"Psalmen","chapter":"119","verse":"55","text":"Des Nachts habe ich deines Namens gedacht, Jehova, und ich habe dein Gesetz gehalten."},{"book":"Psalmen","chapter":"119","verse":"56","text":"Dies ist mir geschehen, weil ich deine Vorschriften bewahrt habe."},{"book":"Psalmen","chapter":"119","verse":"57","text":"Mein Teil, Jehova, habe ich gesagt, ist, deine Worte zu bewahren."},{"book":"Psalmen","chapter":"119","verse":"58","text":"Von ganzem Herzen habe ich dich angefleht; sei mir gnädig nach deiner Zusage!"},{"book":"Psalmen","chapter":"119","verse":"59","text":"Ich habe meine Wege überdacht, und meine Füße gekehrt zu deinen Zeugnissen."},{"book":"Psalmen","chapter":"119","verse":"60","text":"Ich habe geeilt und nicht gesäumt, deine Gebote zu halten."},{"book":"Psalmen","chapter":"119","verse":"61","text":"Die Bande der Gesetzlosen haben mich umgeben; dein Gesetz habe ich nicht vergessen."},{"book":"Psalmen","chapter":"119","verse":"62","text":"Um Mitternacht stehe ich auf, um dich zu preisen wegen der Rechte deiner Gerechtigkeit."},{"book":"Psalmen","chapter":"119","verse":"63","text":"Ich bin der Gefährte aller, die dich fürchten, und derer, die deine Vorschriften beobachten."},{"book":"Psalmen","chapter":"119","verse":"64","text":"Von deiner Güte, Jehova, ist die Erde erfüllt; lehre mich deine Satzungen!"},{"book":"Psalmen","chapter":"119","verse":"65","text":"Du hast Gutes getan an deinem Knechte, Jehova, nach deinem Worte."},{"book":"Psalmen","chapter":"119","verse":"66","text":"Gute Einsicht und Erkenntnis lehre mich! Denn ich habe deinen Geboten geglaubt."},{"book":"Psalmen","chapter":"119","verse":"67","text":"Bevor ich gedemütigt ward, irrte ich; jetzt aber bewahre ich dein Wort."},{"book":"Psalmen","chapter":"119","verse":"68","text":"Du bist gut und guttätig; lehre mich deine Satzungen!"},{"book":"Psalmen","chapter":"119","verse":"69","text":"Lügen haben die Übermütigen wider mich erdichtet; ich bewahre deine Vorschriften von ganzem Herzen."},{"book":"Psalmen","chapter":"119","verse":"70","text":"Ihr Herz ist dick geworden wie Fett; ich habe meine Wonne an deinem Gesetz."},{"book":"Psalmen","chapter":"119","verse":"71","text":"Es ist gut für mich, daß ich gedemütigt ward, damit ich deine Satzungen lernte."},{"book":"Psalmen","chapter":"119","verse":"72","text":"Besser ist mir das Gesetz deines Mundes als Tausende von Gold und Silber."},{"book":"Psalmen","chapter":"119","verse":"73","text":"Deine Hände haben mich gemacht und bereitet; gib mir Einsicht, und ich will deine Gebote lernen."},{"book":"Psalmen","chapter":"119","verse":"74","text":"Die dich fürchten, werden mich sehen und sich freuen; denn ich habe auf dein Wort geharrt."},{"book":"Psalmen","chapter":"119","verse":"75","text":"Ich weiß, Jehova, daß deine Gerichte Gerechtigkeit sind und daß du mich gedemütigt hast in Treue."},{"book":"Psalmen","chapter":"119","verse":"76","text":"Laß doch deine Güte mir zum Troste sein, nach deiner Zusage an deinen Knecht!"},{"book":"Psalmen","chapter":"119","verse":"77","text":"Laß deine Erbarmungen über mich kommen, so werde ich leben; denn dein Gesetz ist meine Wonne."},{"book":"Psalmen","chapter":"119","verse":"78","text":"Laß beschämt werden die Übermütigen! Denn sie haben mich gebeugt ohne Grund; ich, ich sinne über deine Vorschriften."},{"book":"Psalmen","chapter":"119","verse":"79","text":"Laß sich zu mir kehren, die dich fürchten und die deine Zeugnisse kennen!"},{"book":"Psalmen","chapter":"119","verse":"80","text":"Laß mein Herz untadelig sein in deinen Satzungen, damit ich nicht beschämt werde!"},{"book":"Psalmen","chapter":"119","verse":"81","text":"Meine Seele schmachtet nach deiner Rettung, ich harre auf dein Wort."},{"book":"Psalmen","chapter":"119","verse":"82","text":"Meine Augen schmachten nach deiner Zusage, indem ich spreche: Wann wirst du mich trösten?"},{"book":"Psalmen","chapter":"119","verse":"83","text":"Denn wie ein Schlauch im Rauche bin ich geworden; deine Satzungen habe ich nicht vergessen."},{"book":"Psalmen","chapter":"119","verse":"84","text":"Wie viele werden der Tage deines Knechtes sein? Wann wirst du Gericht üben an meinen Verfolgern?"},{"book":"Psalmen","chapter":"119","verse":"85","text":"Die Übermütigen haben mir Gruben gegraben, sie, die nicht nach deinem Gesetz sind."},{"book":"Psalmen","chapter":"119","verse":"86","text":"Alle deine Gebote sind Treue. Sie haben mich verfolgt ohne Grund: hilf mir!"},{"book":"Psalmen","chapter":"119","verse":"87","text":"Wenig fehlte, so hätten sie mich vernichtet auf der Erde; ich aber, ich habe deine Vorschriften nicht verlassen."},{"book":"Psalmen","chapter":"119","verse":"88","text":"Belebe mich nach deiner Güte, und ich will bewahren das Zeugnis deines Mundes."},{"book":"Psalmen","chapter":"119","verse":"89","text":"In Ewigkeit, Jehova, steht dein Wort fest in den Himmeln;"},{"book":"Psalmen","chapter":"119","verse":"90","text":"von Geschlecht zu Geschlecht währt deine Treue; du hast die Erde festgestellt, und sie steht."},{"book":"Psalmen","chapter":"119","verse":"91","text":"Nach deinen Verordnungen stehen sie heute da, denn alle Dinge dienen dir."},{"book":"Psalmen","chapter":"119","verse":"92","text":"Wäre nicht dein Gesetz meine Wonne gewesen, dann würde ich umgekommen sein in meinem Elende."},{"book":"Psalmen","chapter":"119","verse":"93","text":"Nimmermehr werde ich deine Vorschriften vergessen, denn durch sie hast du mich belebt."},{"book":"Psalmen","chapter":"119","verse":"94","text":"Ich bin dein, rette mich! Denn ich habe nach deinen Vorschriften getrachtet."},{"book":"Psalmen","chapter":"119","verse":"95","text":"Die Gesetzlosen haben mir aufgelauert, um mich umzubringen; ich achte auf deine Zeugnisse."},{"book":"Psalmen","chapter":"119","verse":"96","text":"Von aller Vollkommenheit habe ich ein Ende gesehen; sehr ausgedehnt ist dein Gebot."},{"book":"Psalmen","chapter":"119","verse":"97","text":"Wie liebe ich dein Gesetz! Es ist mein Sinnen den ganzen Tag."},{"book":"Psalmen","chapter":"119","verse":"98","text":"Weiser als meine Feinde machen mich deine Gebote, denn immer sind sie bei mir."},{"book":"Psalmen","chapter":"119","verse":"99","text":"Verständiger bin ich als alle meine Lehrer, denn deine Zeugnisse sind mein Sinnen."},{"book":"Psalmen","chapter":"119","verse":"100","text":"Mehr Einsicht habe ich als die Alten, denn deine Vorschriften habe ich bewahrt."},{"book":"Psalmen","chapter":"119","verse":"101","text":"Von jedem bösen Pfade habe ich meine Füße zurückgehalten, damit ich dein Wort bewahre."},{"book":"Psalmen","chapter":"119","verse":"102","text":"Nicht bin ich von deinen Rechten gewichen, denn du, du hast mich unterwiesen."},{"book":"Psalmen","chapter":"119","verse":"103","text":"Wie süß sind meinem Gaumen deine Worte, mehr als Honig meinem Munde!"},{"book":"Psalmen","chapter":"119","verse":"104","text":"Aus deinen Vorschriften empfange ich Einsicht; darum hasse ich jeden Lügenpfad."},{"book":"Psalmen","chapter":"119","verse":"105","text":"Dein Wort ist Leuchte meinem Fuße und Licht für meinen Pfad."},{"book":"Psalmen","chapter":"119","verse":"106","text":"Ich habe geschworen und halte es aufrecht, zu beobachten die Rechte deiner Gerechtigkeit."},{"book":"Psalmen","chapter":"119","verse":"107","text":"Ich bin über die Maßen gebeugt; Jehova, belebe mich nach deinem Worte!"},{"book":"Psalmen","chapter":"119","verse":"108","text":"Laß dir doch wohlgefallen, Jehova, die freiwilligen Opfer meines Mundes, lehre mich deine Rechte!"},{"book":"Psalmen","chapter":"119","verse":"109","text":"Mein Leben ist stets in meiner Hand, aber dein Gesetz habe ich nicht vergessen."},{"book":"Psalmen","chapter":"119","verse":"110","text":"Die Gesetzlosen haben mir eine Schlinge gelegt, aber von deinen Vorschriften bin ich nicht abgeirrt."},{"book":"Psalmen","chapter":"119","verse":"111","text":"Deine Zeugnisse habe ich mir als Erbteil genommen auf ewig, denn meines Herzens Freude sind sie."},{"book":"Psalmen","chapter":"119","verse":"112","text":"Ich habe mein Herz geneigt, deine Satzungen zu tun ewiglich bis ans Ende."},{"book":"Psalmen","chapter":"119","verse":"113","text":"Die Doppelherzigen hasse ich, und ich liebe dein Gesetz."},{"book":"Psalmen","chapter":"119","verse":"114","text":"Mein Bergungsort und mein Schild bist du; auf dein Wort harre ich."},{"book":"Psalmen","chapter":"119","verse":"115","text":"Weichet von mir, ihr Übeltäter: ich will die Gebote meines Gottes bewahren."},{"book":"Psalmen","chapter":"119","verse":"116","text":"Unterstütze mich nach deiner Zusage, so werde ich leben; und laß mich nicht beschämt werden in meiner Hoffnung!"},{"book":"Psalmen","chapter":"119","verse":"117","text":"Stütze mich, so werde ich gerettet werden; und ich will stets schauen auf deine Satzungen."},{"book":"Psalmen","chapter":"119","verse":"118","text":"Verworfen hast du alle, die von deinen Satzungen abirren; denn Lüge ist ihr Trug."},{"book":"Psalmen","chapter":"119","verse":"119","text":"Wie Schlacken hast du hinweggeräumt alle Gesetzlosen der Erde; darum liebe ich deine Zeugnisse."},{"book":"Psalmen","chapter":"119","verse":"120","text":"Vor deinem Schrecken schaudert mein Fleisch, und ich fürchte mich vor deinen Gerichten."},{"book":"Psalmen","chapter":"119","verse":"121","text":"Ich habe Recht und Gerechtigkeit geübt; überlaß mich nicht meinen Bedrückern!"},{"book":"Psalmen","chapter":"119","verse":"122","text":"Sei Bürge für deinen Knecht zum Guten; laß die Übermütigen mich nicht bedrücken!"},{"book":"Psalmen","chapter":"119","verse":"123","text":"Meine Augen schmachten nach deiner Rettung und nach der Zusage deiner Gerechtigkeit."},{"book":"Psalmen","chapter":"119","verse":"124","text":"Handle mit deinem Knechte nach deiner Güte, und lehre mich deine Satzungen!"},{"book":"Psalmen","chapter":"119","verse":"125","text":"Dein Knecht bin ich, gib mir Einsicht, so werde ich deine Zeugnisse erkennen."},{"book":"Psalmen","chapter":"119","verse":"126","text":"Es ist Zeit für Jehova zu handeln: sie haben dein Gesetz gebrochen."},{"book":"Psalmen","chapter":"119","verse":"127","text":"Darum liebe ich deine Gebote mehr als Gold und gediegenes Gold;"},{"book":"Psalmen","chapter":"119","verse":"128","text":"darum halte ich alle deine Vorschriften für recht; jeden Lügenpfad hasse ich."},{"book":"Psalmen","chapter":"119","verse":"129","text":"Wunderbar sind deine Zeugnisse, darum bewahrt sie meine Seele."},{"book":"Psalmen","chapter":"119","verse":"130","text":"Die Eröffnung deines Wortes erleuchtet, gibt Einsicht den Einfältigen."},{"book":"Psalmen","chapter":"119","verse":"131","text":"Ich habe meinen Mund weit aufgetan und gelechzt, denn ich habe verlangt nach deinen Geboten."},{"book":"Psalmen","chapter":"119","verse":"132","text":"Wende dich zu mir und sei mir gnädig, nach dem Rechte derer, die deinen Namen lieben!"},{"book":"Psalmen","chapter":"119","verse":"133","text":"Befestige meine Schritte in deinem Worte, und laß kein Unrecht mich beherrschen!"},{"book":"Psalmen","chapter":"119","verse":"134","text":"Erlöse mich von der Bedrückung des Menschen, und ich will deine Vorschriften beobachten."},{"book":"Psalmen","chapter":"119","verse":"135","text":"Laß dein Angesicht leuchten über deinen Knecht, und lehre mich deine Satzungen!"},{"book":"Psalmen","chapter":"119","verse":"136","text":"Wasserbäche fließen herab aus meinen Augen, weil sie dein Gesetz nicht halten."},{"book":"Psalmen","chapter":"119","verse":"137","text":"Gerecht bist du, Jehova, und gerade sind deine Gerichte."},{"book":"Psalmen","chapter":"119","verse":"138","text":"Du hast in Gerechtigkeit deine Zeugnisse geboten und in Treue gar sehr."},{"book":"Psalmen","chapter":"119","verse":"139","text":"Verzehrt hat mich mein Eifer, denn meine Bedränger haben deine Worte vergessen."},{"book":"Psalmen","chapter":"119","verse":"140","text":"Wohlgeläutert ist dein Wort, und dein Knecht hat es lieb."},{"book":"Psalmen","chapter":"119","verse":"141","text":"Gering bin ich und verachtet; deine Vorschriften habe ich nicht vergessen."},{"book":"Psalmen","chapter":"119","verse":"142","text":"Deine Gerechtigkeit ist eine ewige Gerechtigkeit, und dein Gesetz ist Wahrheit."},{"book":"Psalmen","chapter":"119","verse":"143","text":"Angst und Bedrängnis haben mich erreicht; deine Gebote sind meine Wonne."},{"book":"Psalmen","chapter":"119","verse":"144","text":"Gerechtigkeit sind deine Zeugnisse ewiglich; gib mir Einsicht, so werde ich leben."},{"book":"Psalmen","chapter":"119","verse":"145","text":"Von ganzem Herzen habe ich gerufen; erhöre mich, Jehova! Ich will deine Satzungen beobachten."},{"book":"Psalmen","chapter":"119","verse":"146","text":"Zu dir habe ich gerufen, rette mich! Und ich will deine Zeugnisse bewahren."},{"book":"Psalmen","chapter":"119","verse":"147","text":"Der Morgendämmerung bin ich zuvorgekommen und habe geschrieen; auf dein Wort habe ich geharrt."},{"book":"Psalmen","chapter":"119","verse":"148","text":"Meine Augen sind den Nachtwachen zuvorgekommen, um zu sinnen über dein Wort."},{"book":"Psalmen","chapter":"119","verse":"149","text":"Höre meine Stimme nach deiner Güte; Jehova, belebe mich nach deinen Rechten!"},{"book":"Psalmen","chapter":"119","verse":"150","text":"Es haben sich genaht, die bösen Plänen nachjagen; fern sind sie von deinem Gesetz."},{"book":"Psalmen","chapter":"119","verse":"151","text":"Du bist nahe, Jehova; und alle deine Gebote sind Wahrheit."},{"book":"Psalmen","chapter":"119","verse":"152","text":"Von alters her habe ich aus deinen Zeugnissen gewußt, daß du sie gegründet hast auf ewig."},{"book":"Psalmen","chapter":"119","verse":"153","text":"Sieh an mein Elend und befreie mich! Denn dein Gesetz habe ich nicht vergessen."},{"book":"Psalmen","chapter":"119","verse":"154","text":"Führe meinen Rechtsstreit und erlöse mich! Belebe mich nach deiner Zusage!"},{"book":"Psalmen","chapter":"119","verse":"155","text":"Fern ist von den Gesetzlosen Rettung, denn nach deinen Satzungen trachten sie nicht."},{"book":"Psalmen","chapter":"119","verse":"156","text":"Deiner Erbarmungen sind viele, Jehova; belebe mich nach deinen Rechten!"},{"book":"Psalmen","chapter":"119","verse":"157","text":"Viele sind meiner Verfolger und meiner Bedränger; von deinen Zeugnissen bin ich nicht abgewichen."},{"book":"Psalmen","chapter":"119","verse":"158","text":"Die Treulosen habe ich gesehen, und es ekelte mich an, weil sie dein Wort nicht bewahrten."},{"book":"Psalmen","chapter":"119","verse":"159","text":"Sieh, daß ich deine Vorschriften lieb habe; nach deiner Güte, Jehova, belebe mich!"},{"book":"Psalmen","chapter":"119","verse":"160","text":"Die Summe deines Wortes ist Wahrheit, und alles Recht deiner Gerechtigkeit währt ewiglich."},{"book":"Psalmen","chapter":"119","verse":"161","text":"Fürsten haben mich verfolgt ohne Ursache; aber vor deinem Worte hat mein Herz sich gefürchtet."},{"book":"Psalmen","chapter":"119","verse":"162","text":"Ich freue mich über dein Wort wie einer, der große Beute findet."},{"book":"Psalmen","chapter":"119","verse":"163","text":"Lüge hasse und verabscheue ich; ich liebe dein Gesetz."},{"book":"Psalmen","chapter":"119","verse":"164","text":"Siebenmal des Tages lobe ich dich um der Rechte deiner Gerechtigkeit willen."},{"book":"Psalmen","chapter":"119","verse":"165","text":"Große Wohlfahrt haben die, die dein Gesetz lieben, und kein Fallen gibt es für sie."},{"book":"Psalmen","chapter":"119","verse":"166","text":"Ich habe auf deine Rettung gewartet, Jehova; und deine Gebote habe ich getan."},{"book":"Psalmen","chapter":"119","verse":"167","text":"Meine Seele hat deine Zeugnisse bewahrt, und ich liebe sie sehr."},{"book":"Psalmen","chapter":"119","verse":"168","text":"Deine Vorschriften und deine Zeugnisse habe ich bewahrt, denn alle meine Wege sind vor dir."},{"book":"Psalmen","chapter":"119","verse":"169","text":"Laß mein Schreien nahe vor dich kommen, Jehova; gib mir Einsicht nach deinem Worte!"},{"book":"Psalmen","chapter":"119","verse":"170","text":"Laß vor dich kommen mein Flehen; errette mich nach deiner Zusage!"},{"book":"Psalmen","chapter":"119","verse":"171","text":"Meine Lippen sollen dein Lob hervorströmen lassen, wenn du mich gelehrt hast deine Satzungen."},{"book":"Psalmen","chapter":"119","verse":"172","text":"Meine Zunge soll laut reden von deinem Worte, denn alle deine Gebote sind Gerechtigkeit."},{"book":"Psalmen","chapter":"119","verse":"173","text":"Laß deine Hand mir zu Hilfe kommen! Denn ich habe deine Vorschriften erwählt."},{"book":"Psalmen","chapter":"119","verse":"174","text":"Ich sehne mich nach deiner Rettung, Jehova; und dein Gesetz ist meine Wonne."},{"book":"Psalmen","chapter":"119","verse":"175","text":"Laß meine Seele leben, und sie wird dich loben; und deine Rechte mögen mir helfen!"},{"book":"Psalmen","chapter":"119","verse":"176","text":"Ich bin umhergeirrt wie ein verlorenes Schaf; suche deinen Knecht! Denn ich habe deine Gebote nicht vergessen."}]}