{"data":[{"book":"Psalmen","chapter":"37","verse":"1","text":"Von David. Erzürne dich nicht über die Übeltäter, beneide nicht die, welche Unrecht tun!"},{"book":"Psalmen","chapter":"37","verse":"2","text":"Denn wie das Gras werden sie schnell vergehen, und wie das grüne Kraut verwelken."},{"book":"Psalmen","chapter":"37","verse":"3","text":"Vertraue auf Jehova und tue Gutes; wohne im Lande und weide dich an Treue;"},{"book":"Psalmen","chapter":"37","verse":"4","text":"und ergötze dich an Jehova: so wird er dir geben die Bitten deines Herzens."},{"book":"Psalmen","chapter":"37","verse":"5","text":"Befiehl Jehova deinen Weg und vertraue auf ihn! Und er wird handeln;"},{"book":"Psalmen","chapter":"37","verse":"6","text":"und er wird deine Gerechtigkeit hervorkommen lassen wie das Licht, und dein Recht wie den Mittag."},{"book":"Psalmen","chapter":"37","verse":"7","text":"Vertraue still dem Jehova und harre auf ihn! Erzürne dich nicht über den, dessen Weg gelingt, über den Mann, der böse Anschläge ausführt!"},{"book":"Psalmen","chapter":"37","verse":"8","text":"Stehe ab vom Zorn und laß den Grimm! Erzürne dich nicht! Nur zum Übeltun verleitet es."},{"book":"Psalmen","chapter":"37","verse":"9","text":"Denn die Übeltäter werden ausgerottet werden; aber die auf Jehova hoffen, diese werden das Land besitzen."},{"book":"Psalmen","chapter":"37","verse":"10","text":"Und noch um ein Kleines, und der Gesetzlose ist nicht mehr; und siehst du dich um nach seiner Stätte, so ist er nicht da."},{"book":"Psalmen","chapter":"37","verse":"11","text":"Aber die Sanftmütigen werden das Land besitzen, und werden sich ergötzen an Fülle von Wohlfahrt."},{"book":"Psalmen","chapter":"37","verse":"12","text":"Der Gesetzlose sinnt wider den Gerechten, und mit seinen Zähnen knirscht er wider ihn."},{"book":"Psalmen","chapter":"37","verse":"13","text":"Der Herr lacht seiner, denn er sieht, daß sein Tag kommt."},{"book":"Psalmen","chapter":"37","verse":"14","text":"Die Gesetzlosen haben das Schwert gezogen und ihren Bogen gespannt, um zu fällen den Elenden und den Armen, hinzuschlachten, die in Geradheit wandeln."},{"book":"Psalmen","chapter":"37","verse":"15","text":"Ihr Schwert wird in ihr eigenes Herz dringen, und ihre Bogen werden zerbrochen werden."},{"book":"Psalmen","chapter":"37","verse":"16","text":"Besser das Wenige des Gerechten als der Überfluß vieler Gesetzlosen."},{"book":"Psalmen","chapter":"37","verse":"17","text":"Denn die Arme der Gesetzlosen werden zerbrochen werden, aber Jehova stützt die Gerechten."},{"book":"Psalmen","chapter":"37","verse":"18","text":"Jehova kennt die Tage derer, die lauter sind, und ihr Erbteil wird ewig sein;"},{"book":"Psalmen","chapter":"37","verse":"19","text":"sie werden nicht beschämt werden in der Zeit des Übels, und in den Tagen des Hungers werden sie gesättigt werden."},{"book":"Psalmen","chapter":"37","verse":"20","text":"Denn die Gesetzlosen werden umkommen, und die Feinde Jehovas sind wie die Pracht der Auen; sie schwinden, sie schwinden dahin wie Rauch."},{"book":"Psalmen","chapter":"37","verse":"21","text":"Der Gesetzlose borgt und erstattet nicht wieder; der Gerechte aber ist gnädig und gibt."},{"book":"Psalmen","chapter":"37","verse":"22","text":"Denn die von ihm Gesegneten werden das Land besitzen, und die von ihm Verfluchten werden ausgerottet werden."},{"book":"Psalmen","chapter":"37","verse":"23","text":"Von Jehova werden befestigt des Mannes Schritte, und an seinem Wege hat er Wohlgefallen;"},{"book":"Psalmen","chapter":"37","verse":"24","text":"wenn er fällt, wird er nicht hingestreckt werden, denn Jehova stützt seine Hand."},{"book":"Psalmen","chapter":"37","verse":"25","text":"Ich war jung und bin auch alt geworden, und nie sah ich den Gerechten verlassen, noch seinen Samen nach Brot gehen;"},{"book":"Psalmen","chapter":"37","verse":"26","text":"den ganzen Tag ist er gnädig und leiht, und sein Same wird gesegnet sein."},{"book":"Psalmen","chapter":"37","verse":"27","text":"Weiche vom Bösen und tue Gutes, und bleibe ewiglich!"},{"book":"Psalmen","chapter":"37","verse":"28","text":"Denn Jehova liebt das Recht und wird seine Frommen nicht verlassen; ewig werden sie bewahrt, aber der Same der Gesetzlosen wird ausgerottet."},{"book":"Psalmen","chapter":"37","verse":"29","text":"Die Gerechten werden das Land besitzen und werden darin wohnen immerdar."},{"book":"Psalmen","chapter":"37","verse":"30","text":"Der Mund des Gerechten spricht Weisheit aus, und seine Zunge redet das Recht;"},{"book":"Psalmen","chapter":"37","verse":"31","text":"das Gesetz seines Gottes ist in seinem Herzen, seine Schritte werden nicht wanken."},{"book":"Psalmen","chapter":"37","verse":"32","text":"Der Gesetzlose lauert auf den Gerechten und sucht ihn zu töten;"},{"book":"Psalmen","chapter":"37","verse":"33","text":"Jehova wird ihn nicht in seiner Hand lassen, und ihn nicht verdammen, wenn er gerichtet wird."},{"book":"Psalmen","chapter":"37","verse":"34","text":"Harre auf Jehova und bewahre seinen Weg, und er wird dich erhöhen, das Land zu besitzen. Wenn die Gesetzlosen ausgerottet werden, wirst du zusehen."},{"book":"Psalmen","chapter":"37","verse":"35","text":"Ich habe einen Gesetzlosen gesehen, der gewaltig war, und der sich ausbreitete wie ein nicht verpflanzter grüner Baum;"},{"book":"Psalmen","chapter":"37","verse":"36","text":"und man ging vorbei, und siehe, er war nicht mehr; und ich suchte ihn, und er ward nicht gefunden."},{"book":"Psalmen","chapter":"37","verse":"37","text":"Achte auf den Unsträflichen und sieh auf den Aufrichtigen; denn für den Mann des Friedens gibt es eine Zukunft."},{"book":"Psalmen","chapter":"37","verse":"38","text":"Die Übertreter aber werden vertilgt allesamt, es wird abgeschnitten die Zukunft der Gesetzlosen."},{"book":"Psalmen","chapter":"37","verse":"39","text":"Aber die Rettung der Gerechten ist von Jehova, der ihre Stärke ist zur Zeit der Bedrängnis;"},{"book":"Psalmen","chapter":"37","verse":"40","text":"und Jehova wird ihnen helfen und sie erretten; er wird sie erretten von den Gesetzlosen und ihnen Rettung verschaffen, denn sie trauen auf ihn."}]}