{"data":[{"book":"Psalmen","chapter":"42","verse":"1","text":"Dem Vorsänger. Ein Maskil von den Söhnen Korahs. Wie ein Hirsch lechzt nach Wasserbächen, also lechzt meine Seele nach dir, o Gott!"},{"book":"Psalmen","chapter":"42","verse":"2","text":"Meine Seele dürstet nach Gott, nach dem lebendigen Gott: Wann werde ich kommen und erscheinen vor Gottes Angesicht?"},{"book":"Psalmen","chapter":"42","verse":"3","text":"Meine Tränen sind mir zur Speise geworden Tag und Nacht, da man den ganzen Tag zu mir sagt: Wo ist dein Gott?"},{"book":"Psalmen","chapter":"42","verse":"4","text":"Daran will ich gedenken und in mir ausschütten meine Seele, wie ich einherzog in der Schar, mit ihnen wallte zum Hause Gottes, mit der Stimme des Jubels und des Lobes, eine feiernde Menge."},{"book":"Psalmen","chapter":"42","verse":"5","text":"Was beugst du dich nieder, meine Seele, und bist unruhig in mir? Harre auf Gott! Denn ich werde ihn noch preisen für das Heil seines Angesichts."},{"book":"Psalmen","chapter":"42","verse":"6","text":"Mein Gott, es beugt sich nieder in mir meine Seele; darum gedenke ich deiner aus dem Lande des Jordan und des Hermon, vom Berge Mizhar."},{"book":"Psalmen","chapter":"42","verse":"7","text":"Tiefe ruft der Tiefe beim Brausen deiner Wassergüsse; alle deine Wogen und deine Wellen sind über mich hingegangen."},{"book":"Psalmen","chapter":"42","verse":"8","text":"Des Tages wird Jehova seine Güte entbieten, und des Nachts wird sein Lied bei mir sein, ein Gebet zu dem Gott meines Lebens."},{"book":"Psalmen","chapter":"42","verse":"9","text":"Sagen will ich zu Gott, meinem Fels: Warum hast du mich vergessen? Warum gehe ich trauernd einher wegen der Bedrückung des Feindes?"},{"book":"Psalmen","chapter":"42","verse":"10","text":"Wie eine Zermalmung in meinen Gebeinen höhnen mich meine Bedränger, indem sie den ganzen Tag zu mir sagen: Wo ist dein Gott?"},{"book":"Psalmen","chapter":"42","verse":"11","text":"Was beugst du dich nieder, meine Seele, und was bist du unruhig in mir? Harre auf Gott! Denn ich werde ihn noch preisen, der das Heil meines Angesichts und mein Gott ist."}]}