{"data":[{"book":"Psalmen","chapter":"51","verse":"1","text":"Dem Vorsänger. Ein Psalm von David, als der Prophet Nathan zu ihm kam, nachdem er zu Bathseba eingegangen war. Sei mir gnädig, o Gott, nach deiner Güte: nach der Größe deiner Erbarmungen tilge meine Übertretungen!"},{"book":"Psalmen","chapter":"51","verse":"2","text":"Wasche mich völlig von meiner Ungerechtigkeit, und reinige mich von meiner Sünde!"},{"book":"Psalmen","chapter":"51","verse":"3","text":"Denn ich kenne meine Übertretungen, und meine Sünde ist beständig vor mir."},{"book":"Psalmen","chapter":"51","verse":"4","text":"Gegen dich, gegen dich allein habe ich gesündigt, und ich habe getan, was böse ist in deinen Augen; damit du gerechtfertigt werdest, wenn du redest, rein erfunden, wenn du richtest."},{"book":"Psalmen","chapter":"51","verse":"5","text":"Siehe, in Ungerechtigkeit bin ich geboren, und in Sünde hat mich empfangen meine Mutter."},{"book":"Psalmen","chapter":"51","verse":"6","text":"Siehe, du hast Lust an der Wahrheit im Innern, und im Verborgenen wirst du mich Weisheit kennen lehren."},{"book":"Psalmen","chapter":"51","verse":"7","text":"Entsündige mich mit Ysop, und ich werde rein sein; wasche mich, und ich werde weißer sein als Schnee."},{"book":"Psalmen","chapter":"51","verse":"8","text":"Laß mich Fröhlichkeit und Freude hören, so werden die Gebeine frohlocken, die du zerschlagen hast."},{"book":"Psalmen","chapter":"51","verse":"9","text":"Verbirg dein Angesicht vor meinen Sünden, und tilge alle meine Ungerechtigkeiten!"},{"book":"Psalmen","chapter":"51","verse":"10","text":"Schaffe mir, Gott, ein reines Herz, und erneuere in meinem Innern einen festen Geist!"},{"book":"Psalmen","chapter":"51","verse":"11","text":"Verwirf mich nicht von deinem Angesicht, und den Geist deiner Heiligkeit nimm nicht von mir!"},{"book":"Psalmen","chapter":"51","verse":"12","text":"Laß mir wiederkehren die Freude deines Heils, und mit einem willigen Geiste stütze mich!"},{"book":"Psalmen","chapter":"51","verse":"13","text":"Lehren will ich die Übertreter deine Wege, und die Sünder werden zu dir umkehren."},{"book":"Psalmen","chapter":"51","verse":"14","text":"Errette mich von Blutschuld, Gott, du Gott meiner Rettung, so wird meine Zunge jubelnd preisen deine Gerechtigkeit."},{"book":"Psalmen","chapter":"51","verse":"15","text":"Herr, tue meine Lippen auf, und mein Mund wird dein Lob verkünden."},{"book":"Psalmen","chapter":"51","verse":"16","text":"Denn du hast keine Lust an Schlachtopfern, sonst gäbe ich sie; an Brandopfern hast du kein Wohlgefallen."},{"book":"Psalmen","chapter":"51","verse":"17","text":"Die Opfer Gottes sind ein zerbrochener Geist; ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verachten."},{"book":"Psalmen","chapter":"51","verse":"18","text":"Tue Zion Gutes in deiner Gunst, baue die Mauern Jerusalems!"},{"book":"Psalmen","chapter":"51","verse":"19","text":"Dann wirst du Lust haben an Opfern der Gerechtigkeit, an Brandopfern und Ganzopfern; dann wird man Farren opfern auf deinem Altar."}]}