{"data":[{"book":"Psalmen","chapter":"9","verse":"1","text":"Dem Vorsänger, nach Muth Labben. Ein Psalm von David. Ich will Jehova preisen mit meinem ganzen Herzen, will erzählen alle deine Wundertaten."},{"book":"Psalmen","chapter":"9","verse":"2","text":"In dir will ich mich freuen und frohlocken, will deinen Namen besingen, o Höchster!"},{"book":"Psalmen","chapter":"9","verse":"3","text":"Als meine Feinde sich zurückwandten, strauchelten sie und kamen um vor deinem Angesicht."},{"book":"Psalmen","chapter":"9","verse":"4","text":"Denn du hast ausgeführt mein Recht und meine Rechtssache; du hast dich auf den Thron gesetzt, ein gerechter Richter."},{"book":"Psalmen","chapter":"9","verse":"5","text":"Du hast die Nationen gescholten, den Gesetzlosen vertilgt; ihren Namen hast du ausgelöscht für immer und ewig; -"},{"book":"Psalmen","chapter":"9","verse":"6","text":"O Feind! Zu Ende sind die Trümmer für immer; auch hast du Städte zerstört: ihr, ja, ihr Gedächtnis ist verschwunden."},{"book":"Psalmen","chapter":"9","verse":"7","text":"Jehova aber thront ewiglich; er hat seinen Thron aufgestellt zum Gericht."},{"book":"Psalmen","chapter":"9","verse":"8","text":"Und er, er wird den Erdkreis richten in Gerechtigkeit, wird über die Völkerschaften Gericht halten in Geradheit."},{"book":"Psalmen","chapter":"9","verse":"9","text":"Und Jehova wird eine hohe Feste sein dem Unterdrückten, eine hohe Feste in Zeiten der Drangsal."},{"book":"Psalmen","chapter":"9","verse":"10","text":"Und auf dich werden vertrauen, die deinen Namen kennen; denn du hast nicht verlassen, die dich suchen, Jehova."},{"book":"Psalmen","chapter":"9","verse":"11","text":"Singet Psalmen Jehova, der Zion bewohnt, verkündet unter den Völkern seine Taten!"},{"book":"Psalmen","chapter":"9","verse":"12","text":"Denn der dem vergossenen Blute nachforscht, hat ihrer gedacht; er hat das Schreien der Elenden nicht vergessen."},{"book":"Psalmen","chapter":"9","verse":"13","text":"Sei mir gnädig, Jehova! Sieh an mein Elend von seiten meiner Hasser, indem du mich emporhebst aus den Toren des Todes;"},{"book":"Psalmen","chapter":"9","verse":"14","text":"auf daß ich all dein Lob erzähle in den Toren der Tochter Zion, frohlocke über deine Rettung."},{"book":"Psalmen","chapter":"9","verse":"15","text":"Versunken sind die Nationen in die Grube, die sie gemacht; ihr Fuß ward gefangen in dem Netze, das sie heimlich gelegt haben."},{"book":"Psalmen","chapter":"9","verse":"16","text":"Jehova ist bekannt geworden: er hat Gericht ausgeübt, indem er den Gesetzlosen verstrickt hat in dem Werke seiner Hände. (Higgajon, Sela.)"},{"book":"Psalmen","chapter":"9","verse":"17","text":"Es werden zum Scheol umkehren die Gesetzlosen, alle Nationen, die Gottes vergessen."},{"book":"Psalmen","chapter":"9","verse":"18","text":"Denn nicht für immer wird der Arme vergessen sein, noch für ewig verloren die Hoffnung der Sanftmütigen."},{"book":"Psalmen","chapter":"9","verse":"19","text":"Stehe auf, Jehova! Nicht habe der Mensch die Oberhand; vor deinem Angesicht mögen gerichtet werden die Nationen!"},{"book":"Psalmen","chapter":"9","verse":"20","text":"Lege Furcht auf sie, Jehova; mögen die Nationen wissen, daß sie Menschen sind! (Sela.)"}]}