{"data":[{"book":"2 Chronicles","chapter":"15","verse":"1","text":"Now the Spirit of God came upon Azariah son of Oded."},{"book":"2 Chronicles","chapter":"15","verse":"2","text":"So he went out to meet Asa and said to him, “Listen to me, Asa and all Judah and Benjamin. The LORD is with you when you are with Him. If you seek Him, He will be found by you, but if you forsake Him, He will forsake you."},{"book":"2 Chronicles","chapter":"15","verse":"3","text":"For many years Israel has been without the true God, without a priest to instruct them, and without the law."},{"book":"2 Chronicles","chapter":"15","verse":"4","text":"But in their distress they turned to the LORD, the God of Israel, and sought Him, and He was found by them."},{"book":"2 Chronicles","chapter":"15","verse":"5","text":"In those days there was no safety for travelers, because the residents of the lands had many conflicts."},{"book":"2 Chronicles","chapter":"15","verse":"6","text":"Nation was crushed by nation, and city by city, for God afflicted them with all kinds of adversity."},{"book":"2 Chronicles","chapter":"15","verse":"7","text":"But as for you, be strong; do not be discouraged, for your work will be rewarded.”"},{"book":"2 Chronicles","chapter":"15","verse":"8","text":"When Asa heard these words and the prophecy of Azariah son of Oded 15:8 Vulgate and Syriac (see also verse 1 and LXX); Hebrew does not include Azariah son of. the prophet, he took courage and removed the detestable idols from the whole land of Judah and Benjamin and from the cities he had captured in the hill country of Ephraim. He then restored the altar of the LORD that was in front of the portico of the LORD’s temple."},{"book":"2 Chronicles","chapter":"15","verse":"9","text":"And he assembled all Judah and Benjamin, along with those from the tribes of Ephraim, Manasseh, and Simeon who had settled among them, for great numbers had come over to him from Israel when they saw that the LORD his God was with him."},{"book":"2 Chronicles","chapter":"15","verse":"10","text":"So they gathered together in Jerusalem in the third month of the fifteenth year of Asa’s reign."},{"book":"2 Chronicles","chapter":"15","verse":"11","text":"At that time they sacrificed to the LORD seven hundred oxen and seven thousand sheep from all the plunder they had brought back."},{"book":"2 Chronicles","chapter":"15","verse":"12","text":"Then they entered into a covenant to seek the LORD, the God of their fathers, with all their heart and soul."},{"book":"2 Chronicles","chapter":"15","verse":"13","text":"And whoever would not seek the LORD, the God of Israel, would be put to death, whether young or old, man or woman."},{"book":"2 Chronicles","chapter":"15","verse":"14","text":"They took an oath to the LORD with a loud voice, with shouting, trumpets, and rams’ horns."},{"book":"2 Chronicles","chapter":"15","verse":"15","text":"And all Judah rejoiced over the oath, for they had sworn it with all their heart. They had sought Him earnestly, and He was found by them. So the LORD gave them rest on every side."},{"book":"2 Chronicles","chapter":"15","verse":"16","text":"King Asa also removed his grandmother 15:16 Hebrew his mother Maacah from her position as queen mother because she had made a detestable Asherah pole. Asa chopped down the pole, crushed it, and burned it in the Kidron Valley."},{"book":"2 Chronicles","chapter":"15","verse":"17","text":"The high places were not removed from Israel, but Asa’s heart was fully devoted all his days."},{"book":"2 Chronicles","chapter":"15","verse":"18","text":"And he brought into the house of God the silver and gold articles that he and his father had dedicated."},{"book":"2 Chronicles","chapter":"15","verse":"19","text":"And there was no war until the thirty-fifth year of Asa’s reign."}]}