{"data":[{"book":"2 Chronicles","chapter":"17","verse":"1","text":"Asa’s son Jehoshaphat reigned in his place, and he strengthened himself against Israel."},{"book":"2 Chronicles","chapter":"17","verse":"2","text":"He stationed troops in every fortified city of Judah and put garrisons in the land of Judah and in the cities of Ephraim that his father Asa had captured."},{"book":"2 Chronicles","chapter":"17","verse":"3","text":"Now the LORD was with Jehoshaphat because he walked in the earlier ways 17:3 Or in his early years he walked in the ways of his father David. He did not seek out the Baals,"},{"book":"2 Chronicles","chapter":"17","verse":"4","text":"but he sought the God of his father and walked by His commandments rather than the practices of Israel."},{"book":"2 Chronicles","chapter":"17","verse":"5","text":"So the LORD established the kingdom in his hand, and all Judah brought him tribute, so that he had an abundance of riches and honor."},{"book":"2 Chronicles","chapter":"17","verse":"6","text":"And his heart took delight 17:6 Or was exalted or was courageous in the ways of the LORD; furthermore, he removed the high places and Asherah poles from Judah."},{"book":"2 Chronicles","chapter":"17","verse":"7","text":"In the third year of his reign, Jehoshaphat sent his officials Ben-hail, Obadiah, Zechariah, Nethanel, and Micaiah to teach in the cities of Judah,"},{"book":"2 Chronicles","chapter":"17","verse":"8","text":"accompanied by certain Levites—Shemaiah, Nethaniah, Zebadiah, Asahel, Shemiramoth, Jehonathan, Adonijah, Tobijah, and Tob-adonijah—along with the priests Elishama and Jehoram."},{"book":"2 Chronicles","chapter":"17","verse":"9","text":"They taught throughout Judah, taking with them the Book of the Law of the LORD. They went throughout the towns of Judah and taught the people."},{"book":"2 Chronicles","chapter":"17","verse":"10","text":"And the dread of the LORD fell upon all the kingdoms of the lands that surrounded Judah, so that they did not make war against Jehoshaphat."},{"book":"2 Chronicles","chapter":"17","verse":"11","text":"Some Philistines also brought gifts and silver as tribute to Jehoshaphat, and the Arabs brought him 7,700 rams and 7,700 goats from their flocks."},{"book":"2 Chronicles","chapter":"17","verse":"12","text":"Jehoshaphat grew stronger and stronger, and he built fortresses and store cities in Judah"},{"book":"2 Chronicles","chapter":"17","verse":"13","text":"and kept vast supplies in the cities of Judah. He also had warriors in Jerusalem who were mighty men of valor."},{"book":"2 Chronicles","chapter":"17","verse":"14","text":"These are their numbers according to the houses of their fathers:"},{"book":"2 Chronicles","chapter":"17","verse":"15","text":"next to him, Jehohanan the commander, and with him 280,000;"},{"book":"2 Chronicles","chapter":"17","verse":"16","text":"and next to him, Amasiah son of Zichri, the volunteer for the LORD, and with him 200,000 mighty men of valor."},{"book":"2 Chronicles","chapter":"17","verse":"17","text":"From Benjamin:"},{"book":"2 Chronicles","chapter":"17","verse":"18","text":"and next to him, Jehozabad, and with him 180,000 armed for battle."},{"book":"2 Chronicles","chapter":"17","verse":"19","text":"These were the men who served the king, besides those he stationed in the fortified cities throughout Judah."}]}