{"data":[{"book":"2 Chronicles","chapter":"18","verse":"1","text":"Now Jehoshaphat had riches and honor in abundance, and he allied himself with Ahab by marriage."},{"book":"2 Chronicles","chapter":"18","verse":"2","text":"And some years later he went down to visit Ahab in Samaria, where Ahab sacrificed many sheep and cattle for him and the people with him, and urged him to march up to Ramoth-gilead."},{"book":"2 Chronicles","chapter":"18","verse":"3","text":"Ahab king of Israel asked Jehoshaphat king of Judah, “Will you go with me against Ramoth-gilead?”"},{"book":"2 Chronicles","chapter":"18","verse":"4","text":"But Jehoshaphat also said to the king of Israel, “Please inquire first for the word of the LORD.”"},{"book":"2 Chronicles","chapter":"18","verse":"5","text":"So the king of Israel assembled the prophets, four hundred men, and asked them, “Should we go to war against Ramoth-gilead, or should we refrain?”"},{"book":"2 Chronicles","chapter":"18","verse":"6","text":"But Jehoshaphat asked, “Is there not still a prophet of the LORD here of whom we can inquire?”"},{"book":"2 Chronicles","chapter":"18","verse":"7","text":"The king of Israel answered, “There is still one man who can ask the LORD, but I hate him because he never prophesies anything good for me, but only bad. He is Micaiah son of Imlah.”"},{"book":"2 Chronicles","chapter":"18","verse":"8","text":"So the king of Israel called one of his officials and said, “Bring Micaiah son of Imlah at once.”"},{"book":"2 Chronicles","chapter":"18","verse":"9","text":"Dressed in royal attire, the king of Israel and Jehoshaphat king of Judah were sitting on their thrones at the threshing floor by the entrance of the gate of Samaria, with all the prophets prophesying before them."},{"book":"2 Chronicles","chapter":"18","verse":"10","text":"Now Zedekiah son of Chenaanah had made for himself iron horns and declared, “This is what the LORD says: ‘With these you shall gore the Arameans until they are finished off.’”"},{"book":"2 Chronicles","chapter":"18","verse":"11","text":"And all the prophets were prophesying the same, saying, “Go up to Ramoth-gilead and prosper, for the LORD will deliver it into the hand of the king.”"},{"book":"2 Chronicles","chapter":"18","verse":"12","text":"Then the messenger who had gone to call Micaiah instructed him, “Behold, with one accord the words of the prophets are favorable to the king. So please let your words be like theirs, and speak favorably.”"},{"book":"2 Chronicles","chapter":"18","verse":"13","text":"But Micaiah said, “As surely as the LORD lives, I will speak whatever my God tells me.”"},{"book":"2 Chronicles","chapter":"18","verse":"14","text":"When Micaiah arrived, the king asked him, “Micaiah, should we go to war against Ramoth-gilead, or should we refrain?”"},{"book":"2 Chronicles","chapter":"18","verse":"15","text":"But the king said to him, “How many times must I make you swear not to tell me anything but the truth in the name of the LORD?”"},{"book":"2 Chronicles","chapter":"18","verse":"16","text":"So Micaiah declared:"},{"book":"2 Chronicles","chapter":"18","verse":"17","text":"Then the king of Israel said to Jehoshaphat, “Did I not tell you that he never prophesies good for me, but only bad?”"},{"book":"2 Chronicles","chapter":"18","verse":"18","text":"Micaiah continued, “Therefore hear the word of the LORD: I saw the LORD sitting on His throne, and all the host of heaven standing on His right and on His left."},{"book":"2 Chronicles","chapter":"18","verse":"19","text":"And the LORD said, ‘Who will entice Ahab king of Israel to march up and fall at Ramoth-gilead?’"},{"book":"2 Chronicles","chapter":"18","verse":"20","text":"Then a spirit came forward, stood before the LORD, and said, ‘I will entice him.’"},{"book":"2 Chronicles","chapter":"18","verse":"21","text":"And he replied, ‘I will go out and be a lying spirit in the mouths of all his prophets.’"},{"book":"2 Chronicles","chapter":"18","verse":"22","text":"So you see, the LORD has put a lying spirit in the mouths of these prophets of yours, and the LORD has pronounced disaster against you.”"},{"book":"2 Chronicles","chapter":"18","verse":"23","text":"Then Zedekiah son of Chenaanah went up, struck Micaiah in the face, and demanded, “Which way did the Spirit of the LORD go when He departed from me to speak with you?”"},{"book":"2 Chronicles","chapter":"18","verse":"24","text":"Micaiah replied, “You will soon see, on that day when you go and hide in an inner room.”"},{"book":"2 Chronicles","chapter":"18","verse":"25","text":"And the king of Israel declared, “Take Micaiah and return him to Amon the governor of the city and to Joash the king’s son,"},{"book":"2 Chronicles","chapter":"18","verse":"26","text":"and tell them that this is what the king says: ‘Put this man in prison and feed him only bread and water until I return safely.’”"},{"book":"2 Chronicles","chapter":"18","verse":"27","text":"But Micaiah replied, “If you ever return safely, the LORD has not spoken through me.” Then he added, “Take heed, all you people!”"},{"book":"2 Chronicles","chapter":"18","verse":"28","text":"So the king of Israel and Jehoshaphat king of Judah went up to Ramoth-gilead."},{"book":"2 Chronicles","chapter":"18","verse":"29","text":"And the king of Israel said to Jehoshaphat, “I will disguise myself and go into battle, but you wear your royal robes.” So the king of Israel disguised himself and went into battle."},{"book":"2 Chronicles","chapter":"18","verse":"30","text":"Now the king of Aram had ordered his chariot commanders, “Do not fight with anyone, small or great, except the king of Israel.”"},{"book":"2 Chronicles","chapter":"18","verse":"31","text":"When the chariot commanders saw Jehoshaphat, they said, “This is the king of Israel!” So they turned to fight against him, but Jehoshaphat cried out, and the LORD helped him. God drew them away from him."},{"book":"2 Chronicles","chapter":"18","verse":"32","text":"And when the chariot commanders saw that he was not the king of Israel, they turned back from pursuing him."},{"book":"2 Chronicles","chapter":"18","verse":"33","text":"However, a certain man drew his bow without taking special aim, and he struck the king of Israel between the joints of his armor. So the king said to his charioteer, “Turn around 18:33 Literally Turn your hand and take me out of the battle, for I am badly wounded!”"},{"book":"2 Chronicles","chapter":"18","verse":"34","text":"The battle raged throughout that day, and the king of Israel propped himself up in his chariot facing the Arameans until evening. And at sunset he died."}]}