{"data":[{"book":"2 Chronicles","chapter":"26","verse":"1","text":"All the people of Judah took Uzziah,26:1 Uzziah is also called Azariah; throughout this chapter; see 2 Kings 14:21. who was sixteen years old, and made him king in place of his father Amaziah."},{"book":"2 Chronicles","chapter":"26","verse":"2","text":"Uzziah was the one who rebuilt Eloth 26:2 Eloth is a variant of Elath; see LXX, 2 Kings 14:22, and 2 Kings 16:6. and restored it to Judah after King Amaziah 26:2 Literally after the king rested with his fathers."},{"book":"2 Chronicles","chapter":"26","verse":"3","text":"Uzziah was sixteen years old when he became king, and he reigned in Jerusalem fifty-two years. His mother’s name was Jecoliah; she was from Jerusalem."},{"book":"2 Chronicles","chapter":"26","verse":"4","text":"And he did what was right in the eyes of the LORD, just as his father Amaziah had done."},{"book":"2 Chronicles","chapter":"26","verse":"5","text":"He sought God throughout the days of Zechariah, who instructed him in the fear 26:5 Many Hebrew manuscripts, LXX, and Syriac; other Hebrew manuscripts through the vision of God. And as long as he sought the LORD, God gave him success."},{"book":"2 Chronicles","chapter":"26","verse":"6","text":"Uzziah went out to wage war against the Philistines, and he tore down the walls of Gath, Jabneh, and Ashdod. Then he built cities near Ashdod and among the Philistines."},{"book":"2 Chronicles","chapter":"26","verse":"7","text":"God helped him against the Philistines, against the Arabs living in Gur-baal, and against the Meunites."},{"book":"2 Chronicles","chapter":"26","verse":"8","text":"The Ammonites brought tribute to Uzziah, and his fame spread as far as the border of Egypt, for he had become exceedingly powerful."},{"book":"2 Chronicles","chapter":"26","verse":"9","text":"Uzziah built towers in Jerusalem at the Corner Gate, the Valley Gate, and the angle in the wall, and he fortified them."},{"book":"2 Chronicles","chapter":"26","verse":"10","text":"Since he had much livestock in the foothills 26:10 Hebrew Shephelah or lowlands; that is, the western foothills of Judea and in the plain, he built towers in the desert and dug many cisterns. And since he was a lover of the soil, he had farmers and vinedressers in the hill country and in the fertile fields."},{"book":"2 Chronicles","chapter":"26","verse":"11","text":"Uzziah had an army ready for battle that went out to war by assigned divisions, as recorded by Jeiel the scribe and Maaseiah the officer under the direction of Hananiah, one of the royal officers."},{"book":"2 Chronicles","chapter":"26","verse":"12","text":"The total number of family leaders of the mighty men of valor was 2,600."},{"book":"2 Chronicles","chapter":"26","verse":"13","text":"Under their authority was an army of 307,500 trained for war, a powerful force to support the king against his enemies."},{"book":"2 Chronicles","chapter":"26","verse":"14","text":"Uzziah supplied the entire army with shields, spears, helmets, armor, bows, and slingstones."},{"book":"2 Chronicles","chapter":"26","verse":"15","text":"And in Jerusalem he made skillfully designed devices to shoot 26:15 Or to protect those who shoot arrows and catapult large stones from the towers and corners. So his fame spread far and wide, for he was helped tremendously so that he became powerful."},{"book":"2 Chronicles","chapter":"26","verse":"16","text":"But when Uzziah grew powerful, his arrogance led to his own destruction. He was unfaithful to the LORD his God, for he entered the temple of the LORD to burn incense on the altar of incense."},{"book":"2 Chronicles","chapter":"26","verse":"17","text":"Then Azariah the priest, along with eighty brave priests of the LORD, went in after him."},{"book":"2 Chronicles","chapter":"26","verse":"18","text":"They took their stand against King Uzziah and said, “Uzziah, you have no right to offer incense to the LORD. Only the priests, the descendants of Aaron, are consecrated to burn incense. Leave the sanctuary, for you have acted unfaithfully; you will not receive honor from the LORD God.”"},{"book":"2 Chronicles","chapter":"26","verse":"19","text":"Uzziah, with a censer in his hand to offer incense, was enraged. But while he raged against the priests in their presence in the house of the LORD before the altar of incense, leprosy 26:19 Leprosy was a term used for various skin diseases; see Leviticus 13. broke out on his forehead."},{"book":"2 Chronicles","chapter":"26","verse":"20","text":"When Azariah the chief priest and all the priests turned to him and saw his leprous forehead, they rushed him out. Indeed, he himself hurried to get out, because the LORD had afflicted him."},{"book":"2 Chronicles","chapter":"26","verse":"21","text":"So King Uzziah was a leper until the day of his death. He lived in isolation, leprous and cut off from the house of the LORD, while his son Jotham had charge of the royal palace to govern the people of the land."},{"book":"2 Chronicles","chapter":"26","verse":"22","text":"As for the rest of the acts of Uzziah, from beginning to end, they are recorded by the prophet Isaiah son of Amoz."},{"book":"2 Chronicles","chapter":"26","verse":"23","text":"And Uzziah rested with his fathers and was buried near them 26:23 Literally with his fathers in a field of burial that belonged to the kings; for the people said, “He was a leper.” And his son Jotham reigned in his place."}]}