{"data":[{"book":"Philipih","chapter":"4","verse":"1","text":"Acunakyase, ka benae aw, ihlawka ka ning jah mhläkphyanaki, ihlawka ka ning jah sümki, ihlawka nami na jekyaisaki, ihlawka ka ning jah pakhyapnaki ni. Ka mhläkphyanaka ka benae aw, ahikba kunga Bawipa üng nami xünsak ngkhängceksak ua."},{"book":"Philipih","chapter":"4","verse":"2","text":"Evawdih ja Saitekhe xawi aw, Bawipa üng cinaa kba nami ngkhawt be vaia ning jah nghui na veng."},{"book":"Philipih","chapter":"4","verse":"3","text":"Sitihkia ka khüikhawmpüi4:3 a khüikhawmpüia ngming ta “Sicikas (Syzygus)” a kyaki., nang pi hina nghnumi xawi ani yümmat thei vaia jah kpüikpaka; thangkdaw sangnak üng Kalemen mahmaha na mtuneipüiki xawi ja ka khüipüi he, Pamhnam xünnak caup üng ami ngming ng’yukie pi pakie ni."},{"book":"Philipih","chapter":"4","verse":"4","text":"Bawipa üng yümmat lü jekyai nglät ua. Ka pyen hlü betü ta: jekyai ua."},{"book":"Philipih","chapter":"4","verse":"5","text":"Khyang naküta veia hniphnawikia mlungkaw mdan ua. Bawipa cun asäng üng law be khai."},{"book":"Philipih","chapter":"4","verse":"6","text":"I pi käh cäicing na ua, cunüngpi jekyainak mlungthin am alä se täsam ua, nami hlükaw cun Pamhnam üng alä se nami ktaiyünak üng täsam ua."},{"book":"Philipih","chapter":"4","verse":"7","text":"Acunüng ta nghngicima themnak naw am a ksing khawha Pamhnama dimdeihnak naw, Khritaw Jesuh ja nangmia yümmata phäh üng nami mlungthin ja cumcaknake cun ning jah yungkaih khai ni."},{"book":"Philipih","chapter":"4","verse":"8","text":"Ka benae aw, akpäihnaka dawkya lü mhlünmtai ngkawihki: cangnak, dawkyanak, lawingkawihnak, ngcingcaihnak, mhläkphyanak phyaki ja leisawng phyakie üng nami mlung kümbesak u bä."},{"book":"Philipih","chapter":"4","verse":"9","text":"Ka pyen ja ka ngneisake üngkhyüh ka veia nami yah ja nami ngthei cen mikhmuha xünsei na u bä. Acunüng dimdeihnak jah peki Pamhnam naw ning jah vepüi khai."},{"book":"Philipih","chapter":"4","verse":"10","text":"Khawvei pipi a ngsawk käna nami na mceimsang yah betü ua phäh Bawipa üng aktäa ka jekyaiki. Am nami na mceimsang tia phäh ka pyen am ni. Kei nami na mceimsangnak vaia kcün am nami yahei ua phäh ni."},{"book":"Philipih","chapter":"4","verse":"11","text":"Nami na hnusunga phäh ka pyen am ni, ka takca am ka xüngsei thei vaia ka ngtheingthanga phäh ni."},{"book":"Philipih","chapter":"4","verse":"12","text":"I hlüki ti ja i takei bawk vai hlüki ti ka ksingki. Kei naw ka ngthei ta: ei ka phü üngpi ni se, ka cawixai üngpi ni se, ka mpya üngpi ni se, ka bawimang üngpi ni se, ahawia pi ni se, ai ti üngpi ni se, ka ngnüngseng theikia kyase ka ve theiki."},{"book":"Philipih","chapter":"4","verse":"13","text":"Khritaw naw a na peta johit üng ahmäi nängnak khawh vaia ngjuktha ka taki."},{"book":"Philipih","chapter":"4","verse":"14","text":"Acunsepi, ka khuikhata kcün üng nami na kpüikpak hin aktäa nami dawnak ni."},{"book":"Philipih","chapter":"4","verse":"15","text":"4:15,16 2Kor 11:9Nangmi Philipihe, Maketawnih khaw üngkhyüh cit lü thangkdaw nami ksunga ka sang hü kcük üng, petnak üng na kueikia sangcim cun nangmi däk ni; ka dawkyanak ja ka sumpaknak na khameipüiki cun nangmi däk ni, ti nami ksingki."},{"book":"Philipih","chapter":"4","verse":"16","text":"4:16 Ngs 17:1Thesalonikah mlüha ve lü kpüinak ka hlüeia kcün üngpi, ahun däk am ni lü nghngih kthum vei nami na kbi lawkie."},{"book":"Philipih","chapter":"4","verse":"17","text":"Acun cun yahnak vai ka suiki am ni, nami ngui xüi khawhthem a pungpyahnak vaia phäh ni."},{"book":"Philipih","chapter":"4","verse":"18","text":"4:18 Ex 29:18Nami na kbi law naküt ka yahki ti ning jah yuk law veng. Ka hlükawa kthaka hläiei ve. Nami na pet naküt Epharodih naw law se ka hlü naküt yah veng. Acun he cun Pamhnam veia ngkengnak ng’uinghnama thawn lü Pamhnam jesaki ni."},{"book":"Philipih","chapter":"4","verse":"19","text":"Ka Pamhnam cun bawimangnak am kümceikia kyase, Jesuh Khritaw üngkhyüh nami hlükaw naküt cun ning jah pe se."},{"book":"Philipih","chapter":"4","verse":"20","text":"Mi Pamhnam ja mi Pa veia angsäia hlüngtai se! Amen."},{"book":"Philipih","chapter":"4","verse":"21","text":"Pamhnama caa thawn lü Khritaw Jesuha hnu läki he naküt yai lü ve u se. Ka hlawnga veki benae naw pi ning jah hnukset ve u."},{"book":"Philipih","chapter":"4","verse":"22","text":"Pamhnama khyang naküt naw ning jah hnukset ve u. Asükyüa Empero bawi im üngkae naw ning jah hnukset ve u."},{"book":"Philipih","chapter":"4","verse":"23","text":"Bawipa Jesuh Khritawa bäkhäknak nami khana ve se."}]}