{"data":[{"book":"2 Phithar","chapter":"3","verse":"1","text":"Gu iijiiakthek, hìne gu è nathek shii zey pha din pha jigi ro. Nyimanyi pha jigi shii nathek ro khanithek shii hìthek pha manathek shii now yie rone igang munowthek pha ji khia pha bidiang."},{"book":"2 Phithar","chapter":"3","verse":"2","text":"Gu nathek shii buyo so chaigthek è yao pha miyaogamthek ji nowkhlei yi pha yang ro, chiih-è Ithong nane Ragia ro nyie muyung yi guaphasamoythek è phi pha jine nathek shii de now yi."},{"book":"2 Phithar","chapter":"3","verse":"3","text":"3:3: Jud 18 Zab è igobi, nathek ne gao chid hìpha iidohè pha inai shii chai ne awai è yang pha phrai muii pha ji ruii pha branthek khia ruii phro. Ithek ne nathek shii siakjo ruii phro"},{"book":"2 Phithar","chapter":"3","verse":"4","text":"chiih-è sai ruii, “Ai wuii pha sbang arek bey? Ai ne khihà lei? Gethek ro blangthek ne iyjong ro, jishii zab ne sohjambling rab pha ishak è thuh ò ro!”"},{"book":"2 Phithar","chapter":"3","verse":"5","text":"3:5: Igo 1:6-9 Ithek ne buyo Hamangkhung-aphuii è yung ne, hamangkhungthek nane sohnyiak ne rab pha izai ji shii ne snai muii ro. Sohnyiak ne kho shii kho è rey,"},{"book":"2 Phithar","chapter":"3","verse":"6","text":"3:6: Igo 7:11 chiih-è hìne kho è ro, Kho è khokhed pha ji è, ihèg sohjambling ne srobro rey dun ro."},{"book":"2 Phithar","chapter":"3","verse":"7","text":"Jishii hamangkhungthek nane sohnyiak thuh shii um pha jine Hamangkhung-aphuii ro ò muyung ji è ruii ro, nyieliieshii bai è srobro rek pha ji ruii ro. Ithek shii ne giang asi pha branthek shii chua ne srobro pha inai shii ruii phro."},{"book":"2 Phithar","chapter":"3","verse":"8","text":"Jishii mana jia shii abia rabo, gu iijiiakthek! Hamangkhung-aphuii mieg ibi shii ne inai jia nane itham idamthek duchoi shii yo oi ro; aishii ne nyi ne ò ro."},{"book":"2 Phithar","chapter":"3","verse":"9","text":"Giak è now pha duiine, Ithong ne awai è sbang rek pha jine achia phro. Ji pha chiang shii, ai ne nathek rog shii lubuphiang rek, nyieliieshii ai ne hanyie jia shii srobro rek yi pha ayang ro, jishii zab ne awaithek ro layogthek è khid bone yang ro."},{"book":"2 Phithar","chapter":"3","verse":"10","text":"Jishii Ithong wuii pha inai shii ne mugopho duiine wuii ruii phro. Ji pha Inai shii ne hamangkhungthek ne awiedang pha ro srane san ruii phro, hamangkhung pha hasiang, habie nane dadiangthek ne hùb ne srobro rey ruii phro, chiih-è sohnyiak shii nyie um pha ji rog pha zab ne san ruii phro.3:10: san din dun; giak jigizey shii um dohdin; gai um ziao muii; jia ne dohdin ne srobro reyjong."},{"book":"2 Phithar","chapter":"3","verse":"11","text":"Zab pha manathek ne hì duiine srobro rey dun, nathek khi-èrek pha branthek um chid pha lei? Nathek ro chaithek ne so um chid chiih-è Hamangkhung-aphuii shii phi muii pha um chid,"},{"book":"2 Phithar","chapter":"3","verse":"12","text":"nathek ne Hamangkhung-aphuii ro Inai khan shii chiih-è nathek khama rek muii pha ji rek ne khthiie wuii pha rab bo—hamangkhungthek hùb ruii ne mua mage pha Inai shii, chiih-è hamangkhung pha hasiang, habie nane dadiangthek ne chieg ne lieng ruii phro."},{"book":"2 Phithar","chapter":"3","verse":"13","text":"3:13: Aij 65:17; 66:22; Dng 21:1Jishii gethek ne Hamangkhung-aphuii è iwo hamangkhungthek nane iwo sohnyiak shii sbang rek pha ji khan bo: Thiisa pha hò hàne zab giangthek um ruii phro."},{"book":"2 Phithar","chapter":"3","verse":"14","text":"Chiih-è ji-è, gu iijiiakthek, nathek ji pha Inai khan shii, nawaithek khama rek mua pha ji rek ne Hamangkhung-aphuii mieg ibi shii gang nane ichiig oi pha chiih-è ai rog shii liijiing rek bo."},{"book":"2 Phithar","chapter":"3","verse":"15","text":"Ai è nathek shii ragia rey yie pha ishak phi pha ji shii gathek ro, Hamangkhung-aphuii è aishii phi pha khani shii khoh gathek ro iijiiak Phaul è nathek shii zey pha duiine Ithong ro lubu phyiang shii riig bo."},{"book":"2 Phithar","chapter":"3","verse":"16","text":"Hì ne ai è hì chiang shii nyie yao pha ji airo zab jigithek shii zey. Ichiih pha jigi shii ne athieg pha diig manathek um hì shii ne khani oi pha nane chuh asi pha branthek è biidiie è yua muii ro, ithek ne Jigithek pha gai ithothek shii de ji asi pha jihà yua ro. Ji-è ithek ne awaithek lakhung shii awaithek ro srobro ji yie ro."},{"book":"2 Phithar","chapter":"3","verse":"17","text":"Jishii, gu iijiiakthek, nathek hìne khuchung mujo thiegjong. Chiihphado, ji-è Iphey oi pha branthek asi pha lumuii hà anoh yie pha chiih-è nawaithek ro ragia pha ithua è achiih yi pha, nawaithek shii ragia rek bo."},{"book":"2 Phithar","chapter":"3","verse":"18","text":"Jishii gethek ro Ithong nane Ragia Isu Masi ro bushun nane khani shii idang sey bo. Biisiie ne, thuh chiih-è idang airo ro! Amen."}]}