{"data":[{"book":"Psalms","chapter":"10","verse":"1","text":"Why standest Thou afar off, O LORD? Why hidest Thou Thyself in times of trouble?"},{"book":"Psalms","chapter":"10","verse":"2","text":"Through the pride of the wicked the poor is hotly pursued, they are taken in the devices that they have imagined."},{"book":"Psalms","chapter":"10","verse":"3","text":"For the wicked boasteth of his heart's desire, and the covetous vaunteth himself, though he contemn the LORD."},{"book":"Psalms","chapter":"10","verse":"4","text":"The wicked, in the pride of his countenance, saith: 'He will not require'; all his thoughts are: 'There is no God.'"},{"book":"Psalms","chapter":"10","verse":"5","text":"His ways prosper at all times; Thy judgments are far above out of his sight; as for all his adversaries, he puffeth at them."},{"book":"Psalms","chapter":"10","verse":"6","text":"He saith in his heart: 'I shall not be moved, I who to all generations shall not be in adversity.'"},{"book":"Psalms","chapter":"10","verse":"7","text":"His mouth is full of cursing and deceit and oppression; under his tongue is mischief and iniquity."},{"book":"Psalms","chapter":"10","verse":"8","text":"He sitteth in the lurking-places of the villages; in secret places doth he slay the innocent; his eyes are on the watch for the helpless."},{"book":"Psalms","chapter":"10","verse":"9","text":"He lieth in wait in a secret place as a lion in his lair, he lieth in wait to catch the poor; he doth catch the poor, when he draweth him up in his net."},{"book":"Psalms","chapter":"10","verse":"10","text":"He croucheth, he boweth down, and the helpless fall into his mighty claws."},{"book":"Psalms","chapter":"10","verse":"11","text":"He hath said in his heart: 'God hath forgotten; He hideth His face; He will never see.'"},{"book":"Psalms","chapter":"10","verse":"12","text":"Arise, O LORD; O God, lift up Thy hand; forget not the humble."},{"book":"Psalms","chapter":"10","verse":"13","text":"Wherefore doth the wicked contemn God, and say in his heart: 'Thou wilt not require'?"},{"book":"Psalms","chapter":"10","verse":"14","text":"Thou hast seen; for Thou beholdest trouble and vexation, to requite them with Thy hand; unto Thee the helpless committeth himself; Thou hast been the helper of the fatherless."},{"book":"Psalms","chapter":"10","verse":"15","text":"Break Thou the arm of the wicked; and as for the evil man, search out his wickedness, till none be found."},{"book":"Psalms","chapter":"10","verse":"16","text":"The LORD is King for ever and ever; the nations are perished out of His land."},{"book":"Psalms","chapter":"10","verse":"17","text":"LORD, Thou hast heard the desire of the humble: Thou wilt direct their heart, Thou wilt cause Thine ear to attend;"},{"book":"Psalms","chapter":"10","verse":"18","text":"To right the fatherless and the oppressed, that man who is of the earth may be terrible no more."}]}