{"data":[{"book":"Psalms","chapter":"25","verse":"1","text":"A Psalm of David. Unto Thee, O LORD, do I lift up my soul."},{"book":"Psalms","chapter":"25","verse":"2","text":"O my God, in Thee have I trusted, let me not be ashamed; let not mine enemies triumph over me."},{"book":"Psalms","chapter":"25","verse":"3","text":"Yea, none that wait for Thee shall be ashamed; they shall be ashamed that deal treacherously without cause."},{"book":"Psalms","chapter":"25","verse":"4","text":"Show me Thy ways, O LORD; teach me Thy paths."},{"book":"Psalms","chapter":"25","verse":"5","text":"Guide me in Thy truth, and teach me; for Thou art the God of my salvation; for Thee do I wait all the day."},{"book":"Psalms","chapter":"25","verse":"6","text":"Remember, O LORD, Thy compassions and Thy mercies; for they have been from of old."},{"book":"Psalms","chapter":"25","verse":"7","text":"Remember not the sins of my youth, nor my transgressions; according to Thy mercy remember Thou me, for Thy goodness' sake, O LORD."},{"book":"Psalms","chapter":"25","verse":"8","text":"Good and upright is the LORD; therefore doth He instruct sinners in the way."},{"book":"Psalms","chapter":"25","verse":"9","text":"He guideth The humble in justice; and He teacheth the humble His way."},{"book":"Psalms","chapter":"25","verse":"10","text":"All the paths of the LORD are mercy and truth unto such as keep His covenant and His testimonies."},{"book":"Psalms","chapter":"25","verse":"11","text":"For Thy name's sake, O LORD, pardon mine iniquity, for it is great."},{"book":"Psalms","chapter":"25","verse":"12","text":"What man is he that feareth the LORD? him will He instruct in the way that He should choose."},{"book":"Psalms","chapter":"25","verse":"13","text":"His soul shall abide in prosperity; and his seed shall inherit the land."},{"book":"Psalms","chapter":"25","verse":"14","text":"The counsel of the LORD is with them that fear Him; and His covenant, to make them know it."},{"book":"Psalms","chapter":"25","verse":"15","text":"Mine eyes are ever toward the LORD; for He will bring forth my feet out of the net."},{"book":"Psalms","chapter":"25","verse":"16","text":"Turn Thee unto me, and be gracious unto me; for I am solitary and afflicted."},{"book":"Psalms","chapter":"25","verse":"17","text":"The troubles of my heart are enlarged; O bring Thou me out of my distresses."},{"book":"Psalms","chapter":"25","verse":"18","text":"See mine affliction and my travail; and forgive all my sins."},{"book":"Psalms","chapter":"25","verse":"19","text":"Consider how many are mine enemies, and the cruel hatred wherewith they hate me."},{"book":"Psalms","chapter":"25","verse":"20","text":"O keep my soul, and deliver me; let me not be ashamed, for I have taken refuge in Thee."},{"book":"Psalms","chapter":"25","verse":"21","text":"Let integrity and uprightness preserve me, because I wait for Thee."},{"book":"Psalms","chapter":"25","verse":"22","text":"Redeem Israel, O God, out of all his troubles."}]}