{"data":[{"book":"Psalms","chapter":"66","verse":"1","text":"For the Leader. A Song, a Psalm. Shout unto God, all the earth;"},{"book":"Psalms","chapter":"66","verse":"2","text":"Sing praises unto the glory of His name; make His praise glorious."},{"book":"Psalms","chapter":"66","verse":"3","text":"Say unto God: 'How tremendous is Thy work! Through the greatness of Thy power shall Thine enemies dwindle away before Thee."},{"book":"Psalms","chapter":"66","verse":"4","text":"All the earth shall worship Thee, and shall sing praises unto Thee; they shall sing praises to Thy name.' Selah"},{"book":"Psalms","chapter":"66","verse":"5","text":"Come, and see the works of God; He is terrible in His doing toward the children of men."},{"book":"Psalms","chapter":"66","verse":"6","text":"He turned the sea into dry land; they went through the river on foot; there let us rejoice in Him!"},{"book":"Psalms","chapter":"66","verse":"7","text":"Who ruleth by His might for ever; His eyes keep watch upon the nations; let not the rebellious exalt themselves. Selah"},{"book":"Psalms","chapter":"66","verse":"8","text":"Bless our God, ye peoples, and make the voice of His praise to be heard;"},{"book":"Psalms","chapter":"66","verse":"9","text":"Who hath set our soul in life, and suffered not our foot to be moved,"},{"book":"Psalms","chapter":"66","verse":"10","text":"For Thou, O God, hast tried us; Thou hast refined us, as silver is refined."},{"book":"Psalms","chapter":"66","verse":"11","text":"Thou didst bring us into the hold; Thou didst lay constraint upon our loins."},{"book":"Psalms","chapter":"66","verse":"12","text":"Thou hast caused men to ride over our heads; we went through fire and through water; but Thou didst bring us out unto abundance."},{"book":"Psalms","chapter":"66","verse":"13","text":"I will come into Thy house with burnt-offerings, I will perform unto Thee my vows,"},{"book":"Psalms","chapter":"66","verse":"14","text":"Which my lips have uttered, and my mouth hath spoken, when I was in distress."},{"book":"Psalms","chapter":"66","verse":"15","text":"I will offer unto Thee burnt-offerings of fatlings, with the sweet smoke of rams; I will offer bullocks with goats. Selah"},{"book":"Psalms","chapter":"66","verse":"16","text":"Come, and hearken, all ye that fear God, and I will declare what He hath done for my soul."},{"book":"Psalms","chapter":"66","verse":"17","text":"I cried unto Him with my mouth, and He was extolled with my tongue."},{"book":"Psalms","chapter":"66","verse":"18","text":"If I had regarded iniquity in my heart, the Lord would not hear;"},{"book":"Psalms","chapter":"66","verse":"19","text":"But verily God hath heard; He hath attended to the voice of my prayer."},{"book":"Psalms","chapter":"66","verse":"20","text":"Blessed be God, who hath not turned away my prayer, nor His mercy from me."}]}