{"data":[{"book":"Psalms","chapter":"73","verse":"1","text":"BOOK III A Psalm of Asaph. Surely God is good to Israel, even to such as are pure in heart."},{"book":"Psalms","chapter":"73","verse":"2","text":"But as for me, my feet were almost gone; my steps had well nigh slipped."},{"book":"Psalms","chapter":"73","verse":"3","text":"For I was envious at the arrogant, when I saw the prosperity of the wicked."},{"book":"Psalms","chapter":"73","verse":"4","text":"For there are no pangs at their death, and their body is sound."},{"book":"Psalms","chapter":"73","verse":"5","text":"In the trouble of man they are not; neither are they plagued like men."},{"book":"Psalms","chapter":"73","verse":"6","text":"Therefore pride is as a chain about their neck; violence covereth them as a garment."},{"book":"Psalms","chapter":"73","verse":"7","text":"Their eyes stand forth from fatness; they are gone beyond the imaginations of their heart."},{"book":"Psalms","chapter":"73","verse":"8","text":"They scoff, and in wickedness utter oppression; they speak as if there were none on high."},{"book":"Psalms","chapter":"73","verse":"9","text":"They have set their mouth against the heavens, and their tongue walketh through the earth."},{"book":"Psalms","chapter":"73","verse":"10","text":"Therefore His people return hither; and waters of fullness are drained out by them."},{"book":"Psalms","chapter":"73","verse":"11","text":"And they say: 'How doth God know? And is there knowledge in the Most High?'"},{"book":"Psalms","chapter":"73","verse":"12","text":"Behold, such are the wicked; and they that are always at ease increase riches."},{"book":"Psalms","chapter":"73","verse":"13","text":"Surely in vain have I cleansed my heart, and washed my hands in innocency;"},{"book":"Psalms","chapter":"73","verse":"14","text":"For all the day have I been plagued, and my chastisement came every morning."},{"book":"Psalms","chapter":"73","verse":"15","text":"If I had said: 'I will speak thus', behold, I had been faithless to the generation of Thy children."},{"book":"Psalms","chapter":"73","verse":"16","text":"And when I pondered how I might know this, it was wearisome in mine eyes;"},{"book":"Psalms","chapter":"73","verse":"17","text":"Until I entered into the sanctuary of God, and considered their end."},{"book":"Psalms","chapter":"73","verse":"18","text":"Surely Thou settest them in slippery places; Thou hurlest them down to utter ruin."},{"book":"Psalms","chapter":"73","verse":"19","text":"How are they become a desolation in a moment! They are wholly consumed by terrors."},{"book":"Psalms","chapter":"73","verse":"20","text":"As a dream when one awaketh, so, O Lord, when Thou arousest Thyself, Thou wilt despise their semblance."},{"book":"Psalms","chapter":"73","verse":"21","text":"For my heart was in a ferment, and I was pricked in my reins."},{"book":"Psalms","chapter":"73","verse":"22","text":"But I was brutish, and ignorant; I was as a beast before Thee."},{"book":"Psalms","chapter":"73","verse":"23","text":"Nevertheless I am continually with Thee; Thou holdest my right hand."},{"book":"Psalms","chapter":"73","verse":"24","text":"Thou wilt guide me with Thy counsel, and afterward receive me with glory."},{"book":"Psalms","chapter":"73","verse":"25","text":"Whom have I in heaven but Thee? And beside Thee I desire none upon earth."},{"book":"Psalms","chapter":"73","verse":"26","text":"My flesh and my heart faileth; but God is the rock of my heart and my portion for ever."},{"book":"Psalms","chapter":"73","verse":"27","text":"For, lo, they that go far from Thee shall perish; Thou dost destroy all them that go astray from Thee."},{"book":"Psalms","chapter":"73","verse":"28","text":"But as for me, the nearness of God is my good; I have made the Lord GOD my refuge, that I may tell of all Thy works."}]}