{"data":[{"book":"Psalms","chapter":"89","verse":"1","text":"(89-1) Maschil of Ethan the Ezrahite. (89-2) I will sing of the mercies of the LORD for ever; to all generations will I make known Thy faithfulness with my mouth."},{"book":"Psalms","chapter":"89","verse":"2","text":"(89-3) For I have said: 'For ever is mercy built; in the very heavens Thou dost establish Thy faithfulness."},{"book":"Psalms","chapter":"89","verse":"3","text":"(89-4) I have made a covenant with My chosen, I have sworn unto David My servant:"},{"book":"Psalms","chapter":"89","verse":"4","text":"(89-5) For ever will I establish thy seed, and build up thy throne to all generations.' Selah"},{"book":"Psalms","chapter":"89","verse":"5","text":"(89-6) So shall the heavens praise Thy wonders, O LORD, Thy faithfulness also in the assembly of the holy ones."},{"book":"Psalms","chapter":"89","verse":"6","text":"(89-7) For who in the skies can be compared unto the LORD, who among the sons of might can be likened unto the LORD,"},{"book":"Psalms","chapter":"89","verse":"7","text":"(89-8) A God dreaded in the great council of the holy ones, and feared of all them that are about Him?"},{"book":"Psalms","chapter":"89","verse":"8","text":"(89-9) O LORD God of hosts, who is a mighty one, like unto Thee, O LORD? And Thy faithfulness is round about Thee."},{"book":"Psalms","chapter":"89","verse":"9","text":"(89-10) Thou rulest the proud swelling of the sea; when the waves thereof arise, Thou stillest them."},{"book":"Psalms","chapter":"89","verse":"10","text":"(89-11) Thou didst crush Rahab, as one that is slain; Thou didst scatter Thine enemies with the arm of Thy strength."},{"book":"Psalms","chapter":"89","verse":"11","text":"(89-12) Thine are the heavens, Thine also the earth; the world and the fulness thereof, Thou hast founded them."},{"book":"Psalms","chapter":"89","verse":"12","text":"(89-13) The north and the south, Thou hast created them; Tabor and Hermon rejoice in Thy name."},{"book":"Psalms","chapter":"89","verse":"13","text":"(89-14) Thine is an arm with might; strong is Thy hand, and exalted is Thy right hand."},{"book":"Psalms","chapter":"89","verse":"14","text":"(89-15) Righteousness and justice are the foundation of Thy throne; mercy and truth go before Thee."},{"book":"Psalms","chapter":"89","verse":"15","text":"(89-16) Happy is the people that know the joyful shout; they walk, O LORD, in the light of Thy countenance."},{"book":"Psalms","chapter":"89","verse":"16","text":"(89-17) In Thy name do they rejoice all the day; and through Thy righteousness are they exalted."},{"book":"Psalms","chapter":"89","verse":"17","text":"(89-18) For Thou art the glory of their strength; and in Thy favour our horn is exalted."},{"book":"Psalms","chapter":"89","verse":"18","text":"(89-19) For of the LORD is our shield; and the Holy One of Israel is our king."},{"book":"Psalms","chapter":"89","verse":"19","text":"(89-20) Then Thou spokest in vision to Thy godly ones, and saidst: 'I have laid help upon one that is mighty; I have exalted one chosen out of the people."},{"book":"Psalms","chapter":"89","verse":"20","text":"(89-21) I have found David My servant; with My holy oil have I anointed him;"},{"book":"Psalms","chapter":"89","verse":"21","text":"(89-22) With whom My hand shall be established; Mine arm also shall strengthen him."},{"book":"Psalms","chapter":"89","verse":"22","text":"(89-23) The enemy shall not exact from him; nor the son of wickedness afflict him."},{"book":"Psalms","chapter":"89","verse":"23","text":"(89-24) And I will beat to pieces his adversaries before him, and smite them that hate him."},{"book":"Psalms","chapter":"89","verse":"24","text":"(89-25) But My faithfulness and My mercy shall be with him; and through My name shall his horn be exalted."},{"book":"Psalms","chapter":"89","verse":"25","text":"(89-26) I will set his hand also on the sea, and his right hand on the rivers."},{"book":"Psalms","chapter":"89","verse":"26","text":"(89-27) He shall call unto Me: Thou art my Father, my God, and the rock of my salvation."},{"book":"Psalms","chapter":"89","verse":"27","text":"(89-28) I also will appoint him first-born, the highest of the kings of the earth."},{"book":"Psalms","chapter":"89","verse":"28","text":"(89-29) For ever will I keep for him My mercy, and My covenant shall stand fast with him."},{"book":"Psalms","chapter":"89","verse":"29","text":"(89-30) His seed also will I make to endure for ever, and his throne as the days of heaven."},{"book":"Psalms","chapter":"89","verse":"30","text":"(89-31) If his children forsake My law, and walk not in Mine ordinances;"},{"book":"Psalms","chapter":"89","verse":"31","text":"(89-32) If they profane My statutes, and keep not My commandments;"},{"book":"Psalms","chapter":"89","verse":"32","text":"(89-33) Then will I visit their transgression with the rod, and their iniquity with strokes."},{"book":"Psalms","chapter":"89","verse":"33","text":"(89-34) But My mercy will I not break off from him, nor will I be false to My faithfulness."},{"book":"Psalms","chapter":"89","verse":"34","text":"(89-35) My covenant will I not profane, nor alter that which is gone out of My lips."},{"book":"Psalms","chapter":"89","verse":"35","text":"(89-36) Once have I sworn by My holiness: Surely I will not be false unto David;"},{"book":"Psalms","chapter":"89","verse":"36","text":"(89-37) His seed shall endure for ever, and his throne as the sun before Me."},{"book":"Psalms","chapter":"89","verse":"37","text":"(89-38) It shall be established for ever as the moon; and be stedfast as the witness in sky.' Selah"},{"book":"Psalms","chapter":"89","verse":"38","text":"(89-39) But Thou hast cast off and rejected, Thou hast been wroth with Thine anointed."},{"book":"Psalms","chapter":"89","verse":"39","text":"(89-40) Thou hast abhorred the covenant of Thy servant; Thou hast profaned his crown even to the ground."},{"book":"Psalms","chapter":"89","verse":"40","text":"(89-41) Thou hast broken down all his fences; Thou hast brought his strongholds to ruin."},{"book":"Psalms","chapter":"89","verse":"41","text":"(89-42) All that pass by the way spoil him; he is become a taunt to his neighbours."},{"book":"Psalms","chapter":"89","verse":"42","text":"(89-43) Thou hast exalted the right hand of his adversaries; Thou hast made all his enemies to rejoice."},{"book":"Psalms","chapter":"89","verse":"43","text":"(89-44) Yea, Thou turnest back the edge of his sword, and hast not made him to stand in the battle."},{"book":"Psalms","chapter":"89","verse":"44","text":"(89-45) Thou hast made his brightness to cease, and cast his throne down to the ground."},{"book":"Psalms","chapter":"89","verse":"45","text":"(89-46) The days of his youth hast Thou shortened; Thou hast covered him with shame. Selah"},{"book":"Psalms","chapter":"89","verse":"46","text":"(89-47) How long, O LORD, wilt Thou hide Thyself for ever? How long shall Thy wrath burn like fire?"},{"book":"Psalms","chapter":"89","verse":"47","text":"(89-48) O remember how short my time is; for what vanity hast Thou created all the children of men!"},{"book":"Psalms","chapter":"89","verse":"48","text":"(89-49) What man is he that liveth and shall not see death, that shall deliver his soul from the power of the grave? Selah"},{"book":"Psalms","chapter":"89","verse":"49","text":"(89-50) Where are Thy former mercies, O Lord, which Thou didst swear unto David in Thy faithfulness?"},{"book":"Psalms","chapter":"89","verse":"50","text":"(89-51) Remember, Lord, the taunt of Thy servants; how I do bear in my bosom the taunt of so many peoples;"},{"book":"Psalms","chapter":"89","verse":"51","text":"(89-52) Wherewith Thine enemies have taunted, O LORD, wherewith they have taunted the footsteps of Thine anointed."},{"book":"Psalms","chapter":"89","verse":"52","text":"(89-53) Blessed be the LORD for evermore. Amen, and Amen."}]}