{"data":[{"book":"Johanneksen ilmestys","chapter":"14","verse":"1","text":"Näin Karitsan seisovan Jerusalemissa Siionin vuorella. Hänen kanssaan olivat ne 144 000, joiden otsaan oli kirjoitettu Karitsan ja hänen Isänsä nimi."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"2","text":"Kuulin taivaasta äänen, joka kohisi kuin vesiputous ja jylisi kuin ukkonen. Suuri kuoro lauloi siellä harppujen säestämänä."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"3","text":"Tuo valtava kuoro, jossa oli 144 000 ihmistä, lauloi ihmeellistä uutta virttä Jumalan valtaistuimen, neljän olennon ja vanhinten edessä. Heidät oli pelastettu maasta, ja vain he osasivat tuon laulun."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"4","text":"He ovat puhtaita kuin neitsyet14:4 Sananmukaisesti: »he eivät ole saastuneet naisten kanssa, sillä he ovat neitsyitä». ja he seuraavat Karitsaa minne hän meneekin. Heidät on ensimmäisinä ihmisinä ostettu Jumalalle ja Karitsalle."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"5","text":"He eivät ole puhuneet valetta; heissä ei ole moitteen sijaa."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"6","text":"Näin enkelin lentävän taivaan halki. Hän kuljetti kuolematonta ilosanomaa, joka on kerrottava kaikilla kielillä jokaiselle kansalle ja heimolle."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"7","text":"Enkeli huusi: »Pelätkää Jumalaa ja ylistäkää hänen suuruuttaan. Nyt on koittanut se hetki, jona hän alkaa tuomita. Palvokaa häntä, joka on tehnyt taivaan ja maan, meren ja kaikki sen lähteet.»"},{"book":"Johanneksen ilmestys","chapter":"14","verse":"8","text":"Toinen enkeli lensi hänen jäljessään ja ilmoitti: »Suuri Babylon on kukistunut! Se kukistui, koska se houkutteli syntiin kaikki maailman kansat.»"},{"book":"Johanneksen ilmestys","chapter":"14","verse":"9","text":"Kolmas enkeli, joka seurasi heitä, huusi: »Jokainen, joka palvoo petoa ja sen kuvaa ja ottaa sen merkin otsaansa tai käteensä,"},{"book":"Johanneksen ilmestys","chapter":"14","verse":"10","text":"joutuu juomaan Jumalan vihan viiniä. Se kaadetaan laimentamattomana Jumalan vihan maljaan. Heitä vaivataan tulella ja tulikivellä pyhien enkelien ja Karitsan edessä."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"11","text":"Heidän kärsimyksensä savu kohoaa taukoamatta ikuisesti, eivätkä he saa hetkenkään lepoa. Palvoivathan he petoa ja sen kuvaa, ja heihin painettiin pedon nimen luku."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"12","text":"Rohkaiskoon tämä Jumalan kansaa kestämään kärsivällisesti kaikki vainot ja koettelemukset. Jumalan omat pysyvät lujina loppuun asti ja luottavat Jeesukseen.»"},{"book":"Johanneksen ilmestys","chapter":"14","verse":"13","text":"Yläpuoleltani taivaasta kuului ääni, joka käski minun kirjoittaa: »Vihdoinkin on tullut aika, jolloin Herran marttyyrit14:13 Sananmukaisesti: »ne, jotka Herrassa kuolevat». Jae 12 viittaa vainoissa Kristuksen tähden kuolemiseen. saavat täyden palkkansa. Henki sanoo, että Jumala siunaa heitä ja he saavat levätä kaikkien koettelemusten jälkeen. Taivaassa tiedetään, mitä he ovat tehneet.»"},{"book":"Johanneksen ilmestys","chapter":"14","verse":"14","text":"Nyt näky vaihtui. Näin valkoisen pilven. Jeesukselta näyttävä olento, jonka sanottiin olevan Ihmisen Poika14:14 Sananmukaisesti: »Ihmisen Pojan kaltainen»., istui sen päällä. Hänellä on päässään kultainen kruunu ja kädessään terävä sirppi."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"15","text":"Temppelistä tuli enkeli, joka huusi hänelle: »Ala käyttää sirppiäsi! Maan sato on kypsynyt leikattavaksi.»"},{"book":"Johanneksen ilmestys","chapter":"14","verse":"16","text":"Pilvellä istuva heitti sirppinsä maahan ja sato korjattiin."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"17","text":"Taivaan temppelistä tuli tämän jälkeen enkeli, jolla myös oli terävä sirppi."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"18","text":"Enkeli, jolla oli valta tuhota maailma tulella,14:18 Sananmukaisesti: »jolla oli tuli vallassaan». seurasi häntä ja huusi hänelle: »Leikkaa nyt sirpilläsi rypäleet maan viiniköynnöksestä. Ne ovat kypsät tuomiolle.»"},{"book":"Johanneksen ilmestys","chapter":"14","verse":"19","text":"Enkeli heitti sirpin maahan ja korjasi rypäleet Jumalan vihan suureen puristimeen."},{"book":"Johanneksen ilmestys","chapter":"14","verse":"20","text":"Mehu puristettiin hedelmistä kaupungin ulkopuolella. Verta roiskui yli kolmensadan kilometrin päähän hevosten kuolainten korkeudelle asti."}]}