{"data":[{"book":"Johanneksen ilmestys","chapter":"22","verse":"1","text":"Enkeli22:1 Sananmukaisesti: »hän». osoitti elämän veden virtaa, joka pulppusi kristallinkirkkaana Jumalan ja Karitsan valtaistuimelta ja juoksi keskellä pääkatua."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"2","text":"Virran molemmilla puolilla oli elämän puu. Puu kantoi hedelmää kuukaudesta toiseen, ja sen lehdistä saatiin lääkettä, jota käytettiin kansojen parantamiseen."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"3","text":"Kaupungissa ei ole minkäänlaista pahaa. Siellä on Jumalan ja Karitsan valtaistuin ja Karitsaa ylistävät palvelijat."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"4","text":"He näkevät nyt hänen kasvonsa, ja hänen nimensä on kirjoitettu heidän otsaansa."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"5","text":"Lamppuja tai aurinkoa ei tarvita, sillä yötä ei ole: Jumala itse on heidän valonaan. He hallitsevat ikuisesti."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"6,7","text":"Enkeli sanoi minulle: »Usko tämä, sillä se on totta: ’Minä tulen pian22:6,7 Tai: »odottamatta».!’ Jumala, joka näyttää profeetoilleen tulevia tapahtumia, on lähettänyt enkelinsä kertomaan sinulle, mitä pian tapahtuu. Hän siunaa jokaista, joka uskoo, mitä tähän on kirjoitettu.»"},{"book":"Johanneksen ilmestys","chapter":"22","verse":"8","text":"Minä, Johannes, näin ja kuulin kaiken tämän. Polvistuin enkelin eteen,"},{"book":"Johanneksen ilmestys","chapter":"22","verse":"9","text":"mutta hän sanoi taas: »Älä minua kumarra – minä olen Jeesuksen palvelija niin kuin sinä ja uskonveljesi ja profeetat ja kaikki muut, jotka uskovat tämän kirjan sanoman. Palvo ainoastaan Jumalaa.»"},{"book":"Johanneksen ilmestys","chapter":"22","verse":"10","text":"Sitten hän neuvoi: »Älä sinetöi tätä kirjaa, sillä se, mitä olet kirjoittanut, toteutuu pian."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"11","text":"Kun se aika tulee, pahat ja epäpuhtaat ihmiset muuttuvat entistä pahemmiksi, mutta Jumalan omat tulevat pyhemmiksi.»"},{"book":"Johanneksen ilmestys","chapter":"22","verse":"12","text":"Jeesus sanoo: »Minä tulen pian22:12 Tai: »odottamatta».. Silloin maksan jokaiselle palkan siitä, mitä hän on tehnyt."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"13","text":"Minä olen alku ja loppu, ensimmäinen ja viimeinen."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"14","text":"Ne, jotka pesevät vaatteensa, saavat iloita ikuisesti. Heillä on oikeus tulla porteista sisälle kaupunkiin ja syödä elämän puun hedelmää."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"15","text":"Kaupungin ulkopuolelle jäävät ne, jotka ovat kulkeneet pois Jumalan luota, noidat ja siveettömät ihmiset, murhaajat ja epäjumalanpalvojat ja kaikki, jotka elävät valheen vallassa."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"16","text":"Minä, Jeesus, lähetin enkelini kertomaan tästä kaikesta seurakunnille. Minä olen Daavidin sukua ja hänen jälkeläisensä. Minä olen kirkas aamutähti."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"17","text":"Henki ja morsian sanovat: ’Tule!’ Jokainen, joka kuulee heidän äänensä, sanokoon: ’Tule!’ Jos jonkun on jano, hän saa tulla – jos tahtoo – juomaan ilmaiseksi elämän vettä."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"18","text":"Varoitan vakavasti jokaista tämän lukijaa: jos joku lisää jotakin tähän kirjaan, häntä kohtaavat ne vitsaukset, joista tässä on kerrottu."},{"book":"Johanneksen ilmestys","chapter":"22","verse":"19","text":"Jos taas joku poistaa jotakin näistä ennustuksista, Jumala evää hänen osuutensa elämän puuhun ja pyhään kaupunkiin, joista tässä kerrotaan.»"},{"book":"Johanneksen ilmestys","chapter":"22","verse":"20","text":"Hän, joka on sanonut kaiken tämän, vakuuttaa: »Minä tulen pian!»"},{"book":"Johanneksen ilmestys","chapter":"22","verse":"21","text":"Herran Jeesuksen Kristuksen armoa teille kaikille. Aamen."}]}