{"data":[{"book":"Johanneksen ilmestys","chapter":"5","verse":"1","text":"Näin valtaistuimella istuvan oikeassa kädessä kirjakäärön. Sen molemmilla puolilla oli kirjoitusta, ja se oli suljettu seitsemällä sinetillä."},{"book":"Johanneksen ilmestys","chapter":"5","verse":"2","text":"Tuli mahtava enkeli, joka huusi kovalla äänellä: »Kuka on kyllin arvokas murtamaan sinetit ja avaamaan tämän kirjan?»"},{"book":"Johanneksen ilmestys","chapter":"5","verse":"3","text":"Mutta ei taivaassa, ei maan päällä eikä kuolleiden joukossa ollut ketään, jonka olisi annettu avata ja lukea kirja."},{"book":"Johanneksen ilmestys","chapter":"5","verse":"4","text":"Itkin pettymyksestä5:4 Sisältyy ajatukseen., kun ei löytynyt ketään, joka olisi voinut kertoa, mitä kirjassa sanotaan."},{"book":"Johanneksen ilmestys","chapter":"5","verse":"5","text":"Silloin yksi kahdestakymmenestäneljästä vanhimmasta sanoi minulle: »Älä itke enää! Juudan suvun leijona, Daavidin jälkeläinen, on voittanut ja osoittanut olevansa kyllin arvokas avaamaan kirjan ja murtamaan sen sinetit.»"},{"book":"Johanneksen ilmestys","chapter":"5","verse":"6","text":"Silloin näin, että vanhinten, neljän olennon ja valtaistuimen edessä seisoi Karitsa, jonka ruumiissa näkyivät teurastuksen jäljet. Hänellä oli seitsemän sarvea ja seitsemän silmää. Ne kuvasivat Jumalan Pyhää Henkeä5:6 Sananmukaisesti: »Jumalan seitsemää henkeä»., joka on lähetetty kaikkialle maailmaan."},{"book":"Johanneksen ilmestys","chapter":"5","verse":"7","text":"Karitsa astui eteenpäin ja otti kirjakäärön valtaistuimella istuvan oikeasta kädestä."},{"book":"Johanneksen ilmestys","chapter":"5","verse":"8","text":"Kun hän tarttui kirjaan, kaksikymmentäneljä vanhinta heittäytyivät maahan hänen eteensä. Jokaisella oli harppu ja kultainen malja täynnä suitsuketta – Jumalan kansan rukouksia."},{"book":"Johanneksen ilmestys","chapter":"5","verse":"9","text":"He lauloivat Karitsalle tällaista uutta virttä: »Sinä olet kyllin arvokas murtamaan kirjan sinetit ja avaamaan sen. Sinut teurastettiin, ja ostit verelläsi ihmiset kaikista kansoista lahjaksi Jumalalle."},{"book":"Johanneksen ilmestys","chapter":"5","verse":"10","text":"Olet koonnut heidät valtakuntaan ja tehnyt heistä Jumalan pappeja, jotka kerran hallitsevat maailmaa.»"},{"book":"Johanneksen ilmestys","chapter":"5","verse":"11","text":"Sitten kuulin näyssäni miljoonien enkelien laulavan5:11 Sananmukaisesti: »sanovan». valtavana kuorona valtaistuimen, neljän olennon ja vanhinten ympärillä:"},{"book":"Johanneksen ilmestys","chapter":"5","verse":"12","text":"»Teurastetulle Karitsalle kuuluu valta, rikkaus, viisaus, voima, kunnia, kirkkaus ja ylistys.»"},{"book":"Johanneksen ilmestys","chapter":"5","verse":"13","text":"Kuulin, kuinka koko luomakunta taivaassa, maassa, vedessä ja maan alla ylisti: »Kiitos, kunnia, kirkkaus ja valta kuuluu totisesti hänelle, joka istuu valtaistuimella, ja Karitsalle.»"},{"book":"Johanneksen ilmestys","chapter":"5","verse":"14","text":"Neljä olentoa sanoivat jatkuvasti: »Aamen», ja vanhimmat polvistuivat palvomaan Karitsaa."}]}