{"data":[{"book":"2 Reyes","chapter":"15","verse":"1","text":"El año 27 de Jeroboam, rey de Israel, comenzó a reinar Azarías, hijo de Amasías, rey de Judá."},{"book":"2 Reyes","chapter":"15","verse":"2","text":"Tenía 16 años cuando comenzó a reinar, y reinó 52 años en Jerusalén. El nombre de su madre fue Jecolía, de Jerusalén."},{"book":"2 Reyes","chapter":"15","verse":"3","text":"Hizo lo recto ante Yavé, conforme a todo lo que hizo su padre Amasías."},{"book":"2 Reyes","chapter":"15","verse":"4","text":"Sin embargo, los lugares altos no fueron quitados, pues el pueblo aún sacrificaba y quemaba incienso en los lugares altos."},{"book":"2 Reyes","chapter":"15","verse":"5","text":"Yavé hirió al rey, y fue leproso hasta el día de su muerte, y vivió en una casa aislada. Jotam, hijo del rey, administraba la casa del rey y gobernaba al pueblo de la tierra."},{"book":"2 Reyes","chapter":"15","verse":"6","text":"Todo lo que hizo Azarías, ¿no está escrito en el rollo de las Crónicas de los reyes de Judá?"},{"book":"2 Reyes","chapter":"15","verse":"7","text":"Azarías descansó con sus antepasados, y lo sepultaron con sus antepasados en la Ciudad de David. Reinó en su lugar su hijo Jotam."},{"book":"2 Reyes","chapter":"15","verse":"8","text":"El año 38 de Azarías, rey de Judá, comenzó a reinar Zacarías, hijo de Jeroboam, y reinó seis meses sobre Israel en Samaria."},{"book":"2 Reyes","chapter":"15","verse":"9","text":"Hizo lo malo ante Yavé, como hicieron sus antepasados. No se apartó de los pecados de Jeroboam, hijo de Nabat, con los cuales estimuló a pecar a Israel."},{"book":"2 Reyes","chapter":"15","verse":"10","text":"Salum, hijo de Jabes, conspiró contra él. Lo hirió delante del pueblo y lo mató, y reinó en su lugar."},{"book":"2 Reyes","chapter":"15","verse":"11","text":"Los demás hechos de Zacarías ciertamente están escritos en el rollo de las Crónicas de los reyes de Israel."},{"book":"2 Reyes","chapter":"15","verse":"12","text":"Ésta fue la Palabra que Yavé habló a Jehú: Tus hijos se sentarán en el trono de Israel hasta la cuarta generación. Y sucedió así."},{"book":"2 Reyes","chapter":"15","verse":"13","text":"Salum, hijo de Jabes, comenzó a reinar el año 39 de Uzías, rey de Judá, y reinó un mes en Samaria."},{"book":"2 Reyes","chapter":"15","verse":"14","text":"Manahem, hijo de Gadi, subió de Tirsa a Samaria, hirió a Salum, hijo de Jabes, lo mató y reinó en su lugar."},{"book":"2 Reyes","chapter":"15","verse":"15","text":"Los demás hechos de Salum, y la conspiración que tramó, ciertamente están escritos en el rollo de las Crónicas de los reyes de Israel."},{"book":"2 Reyes","chapter":"15","verse":"16","text":"En aquel tiempo Manahem atacó a Tirsa, a todos los que estaban en ella y en sus alrededores, porque ellos no le abrieron las puertas. Por eso la atacó y abrió el vientre a todas las mujeres embarazadas."},{"book":"2 Reyes","chapter":"15","verse":"17","text":"El año 39 de Azarías, rey de Judá, comenzó a reinar Manahem, hijo de Gadi, sobre Israel, y reinó diez años en Samaria."},{"book":"2 Reyes","chapter":"15","verse":"18","text":"Hizo lo malo ante Yavé, y en todo su tiempo no se apartó de los pecados de Jeroboam, hijo de Nabat, con los cuales estimuló a pecar a Israel."},{"book":"2 Reyes","chapter":"15","verse":"19","text":"Pul, rey de Asiria, llegó contra la tierra, y Manahem dio a Pul 33 toneladas de plata para que la mano de él estuviera a favor de Manahem, a fin de fortalecer el reino bajo su dominio."},{"book":"2 Reyes","chapter":"15","verse":"20","text":"Manahem impuso este dinero a Israel por medio de un tributo a todos los poderosos y opulentos: 550 gramos de plata por cada uno, para entregarlos al rey de Asiria. Con eso el rey de Asiria se retiró, y no permaneció en la tierra."},{"book":"2 Reyes","chapter":"15","verse":"21","text":"Todo lo que hizo Manahem, ¿no está escrito en el rollo de las Crónicas de los reyes de Israel?"},{"book":"2 Reyes","chapter":"15","verse":"22","text":"Manahem reposó con sus antepasados, y su hijo Pecaía reinó en su lugar."},{"book":"2 Reyes","chapter":"15","verse":"23","text":"El año 50 de Azarías, rey de Judá, comenzó a reinar Pecaía, hijo de Manahem, en Israel, y reinó en Samaria dos años."},{"book":"2 Reyes","chapter":"15","verse":"24","text":"Hizo lo malo ante Yavé. No se apartó de los pecados de Jeroboam, hijo de Nabat, con los cuales estimuló a pecar a Israel."},{"book":"2 Reyes","chapter":"15","verse":"25","text":"Conspiró contra él su comandante Peca, hijo de Remalías, junto con Argob, Arie y 50 hombres de los hijos de los galaaditas. Lo mató en el palacio de la casa real en Samaria, y reinó en su lugar."},{"book":"2 Reyes","chapter":"15","verse":"26","text":"Todo lo que hizo Pecaía, ciertamente está escrito en el rollo de las Crónicas de los reyes de Israel."},{"book":"2 Reyes","chapter":"15","verse":"27","text":"El año 52 de Azarías, rey de Judá, Peca, hijo de Remalías, comenzó a reinar en Israel y reinó 20 años en Samaria."},{"book":"2 Reyes","chapter":"15","verse":"28","text":"Hizo lo malo ante Yavé, pues no se apartó de los pecados de Jeroboam, hijo de Nabat, con los cuales estimuló a pecar a Israel."},{"book":"2 Reyes","chapter":"15","verse":"29","text":"En el tiempo de Peca, rey de Israel, llegó Tiglat-pileser, rey de Asiria. Tomó Ijón, Abel-bet-maaca, Janoa, Cedes, Hazor, Galaad, Galilea y toda la tierra de Neftalí, y los llevó cautivos a Asiria."},{"book":"2 Reyes","chapter":"15","verse":"30","text":"El año 20 de Jotam, hijo de Azarías, rey de Judá, Oseas, hijo de Ela, tramó una conspiración contra Peca, hijo de Remalías. Lo hirió, lo mató, y reinó en su lugar."},{"book":"2 Reyes","chapter":"15","verse":"31","text":"Todo lo que hizo Peca ciertamente está escrito en el rollo de las Crónicas de los reyes de Israel."},{"book":"2 Reyes","chapter":"15","verse":"32","text":"El segundo año de Peca, hijo de Remalías, rey de Israel, comenzó a reinar Jotam, hijo de Uzías, rey de Judá."},{"book":"2 Reyes","chapter":"15","verse":"33","text":"Cuando comenzó a reinar tenía 25 años, y reinó 16 años en Jerusalén. El nombre de su madre fue Jerusa, hija de Sadoc."},{"book":"2 Reyes","chapter":"15","verse":"34","text":"Hizo lo recto ante Yavé, conforme a todo lo que hizo su padre Uzías."},{"book":"2 Reyes","chapter":"15","verse":"35","text":"Sin embargo, no se quitaron los lugares altos, porque el pueblo aún sacrificaba y quemaba incienso en los lugares altos. Él construyó la puerta más alta de la Casa de Yavé."},{"book":"2 Reyes","chapter":"15","verse":"36","text":"Todo lo que hizo Jotam, ¿no está escrito en el rollo de las Crónicas de los reyes de Judá?"},{"book":"2 Reyes","chapter":"15","verse":"37","text":"En aquel tiempo Yavé comenzó a enviar a Rezín, rey de Siria, y a Peca, hijo de Remalías, contra Judá."},{"book":"2 Reyes","chapter":"15","verse":"38","text":"Azarías descansó Jotam con sus antepasados, y fue sepultado en la ciudad de David. Su hijo Acaz reinó en su lugar."}]}