{"data":[{"book":"2 Reyes","chapter":"17","verse":"1","text":"El año 12 de Acaz, rey de Judá, comenzó a reinar Oseas, hijo de Ela, sobre Israel en Samaria, y reinó nueve años."},{"book":"2 Reyes","chapter":"17","verse":"2","text":"Hizo lo malo ante Yavé, aunque no como los reyes de Israel que reinaron antes de él."},{"book":"2 Reyes","chapter":"17","verse":"3","text":"Salmanasar, rey de Asiria, subió contra Oseas, quien se convirtió en su vasallo y le pagó tributo."},{"book":"2 Reyes","chapter":"17","verse":"4","text":"Pero el rey de Asiria descubrió que Oseas conspiraba, pues envió mensajeros a So, rey de Egipto, y porque no pagó el tributo al rey de Asiria, como lo hacía cada año. Por tanto el rey de Asiria lo detuvo y lo encerró en la cárcel."},{"book":"2 Reyes","chapter":"17","verse":"5","text":"Entonces el rey de Asiria invadió toda la tierra, subió contra Samaria y la sitió durante tres años."},{"book":"2 Reyes","chapter":"17","verse":"6","text":"El año noveno de Oseas, el rey de Asiria tomó Samaria y llevó a Israel en cautiverio a Asiria, y decidió que habitaran en Halah y Habor, junto al río Gozán, y en las ciudades de los medos."},{"book":"2 Reyes","chapter":"17","verse":"7","text":"Esto sucedió porque los hijos de Israel pecaron contra Yavé su ʼElohim, Quien los sacó de la tierra de Egipto, del poder de Faraón, rey de Egipto. Reverenciaron a otros ʼelohim"},{"book":"2 Reyes","chapter":"17","verse":"8","text":"y practicaron las costumbres de las naciones que Yavé expulsó de delante de ellos y las costumbres que establecieron los reyes de Israel."},{"book":"2 Reyes","chapter":"17","verse":"9","text":"Los hijos de Israel hicieron secretamente cosas no rectas contra Yavé su ʼElohim. Además edificaron lugares altos en todas sus ciudades, desde torres de vigías hasta ciudades fortificadas."},{"book":"2 Reyes","chapter":"17","verse":"10","text":"Levantaron columnas e imágenes de Asera en toda colina alta y debajo de todo árbol frondoso."},{"book":"2 Reyes","chapter":"17","verse":"11","text":"Allí quemaron incienso en todos los lugares altos, como los pueblos que Yavé desterró de delante de ellos. Hicieron cosas malas que provocaron la ira de Yavé,"},{"book":"2 Reyes","chapter":"17","verse":"12","text":"porque sirvieron a los ídolos, con respecto a los cuales Yavé les dijo: No harán tal cosa."},{"book":"2 Reyes","chapter":"17","verse":"13","text":"Yavé amonestaba a Israel y a Judá por medio de todos los profetas y de todo vidente: Regresen de sus malos caminos y guarden mis Mandamientos y mis Preceptos, según toda la Ley que Yo prescribí a sus antepasados y les envié por medio de mis esclavos profetas."},{"book":"2 Reyes","chapter":"17","verse":"14","text":"Pero ellos no obedecieron, sino fueron indómitos, como sus antepasados, quienes no permanecieron fieles a Yavé su ʼElohim."},{"book":"2 Reyes","chapter":"17","verse":"15","text":"Desecharon sus Preceptos, el Pacto que hizo con sus antepasados y las exhortaciones con las cuales les advirtió. Siguieron tras la vanidad y se volvieron vacíos. Fueron tras las naciones que estaban a su alrededor, con respecto a las cuales Yavé les ordenó que no hicieran como ellas."},{"book":"2 Reyes","chapter":"17","verse":"16","text":"Repugnaron todos los Mandamientos de Yavé su ʼElohim, e hicieron para ellos imágenes fundidas de dos becerros y una Asera. Se postraron ante todo el ejército del cielo y sirvieron a baal."},{"book":"2 Reyes","chapter":"17","verse":"17","text":"Pasaron a sus hijos y a sus hijas por el fuego, practicaron los encantamientos y las adivinaciones, y se dedicaron a hacer lo malo ante Yavé para provocarlo a ira."},{"book":"2 Reyes","chapter":"17","verse":"18","text":"Por lo cual Yavé se airó muchísimo contra Israel. Los apartó de su presencia, y no quedó sino solo la tribu de Judá."},{"book":"2 Reyes","chapter":"17","verse":"19","text":"Judá tampoco guardó los Mandamientos de Yavé su ʼElohim, sino anduvieron en las costumbres que Israel estableció."},{"book":"2 Reyes","chapter":"17","verse":"20","text":"Entonces Yavé desechó a toda la descendencia de Israel. Los afligió y los entregó en mano de saqueadores, hasta echarlos de su Presencia."},{"book":"2 Reyes","chapter":"17","verse":"21","text":"Cuando Él separó a Israel de la casa de David, ellos proclamaron rey a Jeroboam, hijo de Nabat. Jeroboam apartó a Israel de seguir a Yavé, y los llevó a cometer un gran pecado."},{"book":"2 Reyes","chapter":"17","verse":"22","text":"Los hijos de Israel anduvieron en todos los pecados que Jeroboam cometió. No se apartaron de ellos,"},{"book":"2 Reyes","chapter":"17","verse":"23","text":"hasta cuando Yavé apartó a Israel de su Presencia, tal como dijo por medio de todos sus esclavos profetas. Entonces Israel fue llevado cautivo de su tierra a Asiria hasta hoy."},{"book":"2 Reyes","chapter":"17","verse":"24","text":"El rey de Asiria trajo gente de Babilonia, Cuta, Ava, Hamat y Sefarvaim, y los estableció en las ciudades de Samaria en lugar de los hijos de Israel. Así ocuparon Samaria y vivieron en sus ciudades."},{"book":"2 Reyes","chapter":"17","verse":"25","text":"Pero como no temían a Yavé, sucedió que, cuando comenzaron a vivir allí, Yavé envió leones contra ellos los cuales los mataban."},{"book":"2 Reyes","chapter":"17","verse":"26","text":"Entonces ellos enviaron a decir al rey de Asiria: Las gentes que trasladaste y colocaste en las ciudades de Samaria no conocen la costumbre del ʼElohim de la tierra, el cual envió leones contra ellas. Ciertamente las matan, porque no conocen la costumbre del ʼElohim de la tierra."},{"book":"2 Reyes","chapter":"17","verse":"27","text":"Y el rey de Asiria mandó a decir: Lleven allá a alguno de los sacerdotes que trajeron cautivos de allá, que vaya y viva allí, y les enseñe la costumbre del ʼElohim de la tierra."},{"book":"2 Reyes","chapter":"17","verse":"28","text":"Llegó uno de los sacerdotes que deportaron de Samaria. Vivió en Bet-ʼEl y les enseñó cómo debían reverenciar a Yavé."},{"book":"2 Reyes","chapter":"17","verse":"29","text":"Pero cada pueblo hacía sus propios ʼelohim y los ponía en los santuarios de los lugares altos que los de Samaria hacían. Cada pueblo hacía esto en la ciudad donde vivía."},{"book":"2 Reyes","chapter":"17","verse":"30","text":"De esta manera los hombres de Babilonia rendían culto a Sucot-benot, los hombres de Cuta a Nergal y los hombres de Hamat a Asima."},{"book":"2 Reyes","chapter":"17","verse":"31","text":"Los aveos hicieron una imagen de Nibhaz y de Tartac. Los sefarveos quemaban a sus hijos en el fuego para adorar a Adramelec y Anamelec, ʼelohim de Sefarvaim."},{"book":"2 Reyes","chapter":"17","verse":"32","text":"Aunque reverenciaban a Yavé, designaron sacerdotes de entre ellos para los lugares altos, quienes ofrecían sacrificios a favor de ellos en los santuarios de dichos lugares."},{"book":"2 Reyes","chapter":"17","verse":"33","text":"De modo que reverenciaban a Yavé, pero también servían a sus propios ʼelohim, según la costumbre de las naciones de donde fueron deportados."},{"book":"2 Reyes","chapter":"17","verse":"34","text":"Hasta hoy obran según las costumbres antiguas: No reverencian a Yavé, ni actúan según sus Preceptos, a sus Ordenanzas, a la Ley y al Mandamiento que Yavé prescribió a los hijos de Jacob, al cual llamó Israel."},{"book":"2 Reyes","chapter":"17","verse":"35","text":"Yavé hizo un Pacto con ellos y les ordenó: No teman a otros ʼelohim, ni se inclinen ante ellos, ni les sirvan, ni les ofrezcan sacrificios,"},{"book":"2 Reyes","chapter":"17","verse":"36","text":"sino solo a Yavé, Quien los sacó de la tierra de Egipto con gran poder y brazo extendido. A Él temerán, ante Él se inclinarán y ofrecerán sacrificios."},{"book":"2 Reyes","chapter":"17","verse":"37","text":"Tendrán cuidado de practicar todos los días los Preceptos, las Ordenanzas, la Ley y los Mandamientos que escribí para ustedes."},{"book":"2 Reyes","chapter":"17","verse":"38","text":"ni olviden el Pacto que hice con ustedes."},{"book":"2 Reyes","chapter":"17","verse":"39","text":"sino teman a Yavé su ʼElohim, y Él los librará de la mano de todos sus enemigos."},{"book":"2 Reyes","chapter":"17","verse":"40","text":"Pero ellos no escucharon, sino hicieron según su antigua costumbre."},{"book":"2 Reyes","chapter":"17","verse":"41","text":"Así pues, aquellas gentes reverenciaban a Yavé, pero al mismo tiempo rendían culto a sus imágenes. Sus hijos y sus nietos practicaron hasta hoy lo mismo que sus antepasados."}]}