{"data":[{"book":"2 Pedro","chapter":"2","verse":"1","text":"Sin embargo, hubo falsos profetas entre el pueblo como también habrá falsos maestros entre ustedes quienes introducirán herejías destructivas de manera encubierta. Aun se negarán a reconocer al Soberano que los compró y traerán destrucción repentina sobre ellos."},{"book":"2 Pedro","chapter":"2","verse":"2","text":"Muchos seguirán sus inclinaciones excesivas a los placeres. El camino de la verdad será difamado por causa de sus inclinaciones excesivas."},{"book":"2 Pedro","chapter":"2","verse":"3","text":"Esos falsos maestros los explotarán con palabras fingidas por avaricia. La sentencia pronunciada sobre ellos desde tiempo antiguo no está ociosa. Su perdición no se duerme."},{"book":"2 Pedro","chapter":"2","verse":"4","text":"Porque si Dios no perdonó a los ángeles que pecaron, sino los arrojó al infierno y los entregó a cadenas de oscuridad, reservados para juicio;"},{"book":"2 Pedro","chapter":"2","verse":"5","text":"si no perdonó al mundo antiguo, pero cuando Dios envió el diluvio sobre el mundo de impíos, guardó a Noé, el octavo patriarca, pregonero de justicia;"},{"book":"2 Pedro","chapter":"2","verse":"6","text":"si condenó las ciudades de Sodoma y Gomorra, las redujo a cenizas y las puso como ejemplo para los impíos;"},{"book":"2 Pedro","chapter":"2","verse":"7","text":"si libró al justo Lot cuando estaba afligido por la conducta de los perversos,"},{"book":"2 Pedro","chapter":"2","verse":"8","text":"porque este justo que vivía entre ellos atormentaba su alma justa por las acciones inicuas de ellos con lo que se veía y escuchaba día tras día,"},{"book":"2 Pedro","chapter":"2","verse":"9","text":"sabe el Señor librar de tentación a los piadosos y reservar a los injustos para ser castigados en el día de juicio,"},{"book":"2 Pedro","chapter":"2","verse":"10","text":"especialmente a los que van detrás de la naturaleza humana con el deseo ardiente de la impureza y desprecian la autoridad."},{"book":"2 Pedro","chapter":"2","verse":"11","text":"mientras los ángeles, que son mayores en fuerza y poder, no presentan juicio difamante ante el Señor contra ellos."},{"book":"2 Pedro","chapter":"2","verse":"12","text":"Pero éstos, como animales irracionales, nacidos por instinto natural para presa y destrucción, que hablan mal de las cosas que no entienden, también perecerán en su perdición"},{"book":"2 Pedro","chapter":"2","verse":"13","text":"y recibirán el galardón de su injusticia. Se complacen en los placeres sensuales en pleno día. Son inmundicias y manchas. Cuando festejan mientras comen con ustedes, se deleitan en sus errores."},{"book":"2 Pedro","chapter":"2","verse":"14","text":"Como tienen ojos llenos de adulterio, son insaciables de pecado y tienen un corazón lleno de codicia, seducen almas inestables. Son hijos de maldición."},{"book":"2 Pedro","chapter":"2","verse":"15","text":"Siguieron el camino de Balaam de Bosor, quien amó el pago por la maldad,"},{"book":"2 Pedro","chapter":"2","verse":"16","text":"y fue reprendido por su iniquidad. Una muda bestia de carga que habló con voz de hombre refrenó la locura del profeta."},{"book":"2 Pedro","chapter":"2","verse":"17","text":"Éstos son fuentes sin agua, nubes impulsadas por la tormenta. Les está reservada la más densa oscuridad para siempre."},{"book":"2 Pedro","chapter":"2","verse":"18","text":"Pues seducen con vanas palabras arrogantes, deseos ardientes del cuerpo y desenfreno a los que acaban de escapar de los que viven en error."},{"book":"2 Pedro","chapter":"2","verse":"19","text":"Ofrecen libertad, pero ellos mismos son esclavos de la corrupción, pues el que es vencido por alguno queda esclavizado a él."},{"book":"2 Pedro","chapter":"2","verse":"20","text":"Porque si por el conocimiento del Señor y Salvador Jesucristo escaparon de las obras vergonzosas del mundo, y otra vez fueron enredados en ellas y son derrotados, las últimas cosas son peores que las primeras."},{"book":"2 Pedro","chapter":"2","verse":"21","text":"Les hubiera sido mejor no conocer el camino de justicia que apartarse del santo Mandamiento que se les encomendó."},{"book":"2 Pedro","chapter":"2","verse":"22","text":"Les ha acontecido lo del verdadero proverbio: Un perro vuelve a su propio vómito, y una puerca lavada a revolcarse en el lodo."}]}