{"data":[{"book":"Klagelieder","chapter":"4","verse":"1","text":"Wie ward verdunkelt das Gold, verändert das gute, feine Gold! Wie wurden verschüttet die Steine des Heiligtums an allen Straßenecken!"},{"book":"Klagelieder","chapter":"4","verse":"2","text":"Die Kinder Zions, die kostbaren, die mit gediegenem Golde aufgewogenen, wie sind sie irdenen Krügen gleichgeachtet, dem Werke von Töpferhänden!"},{"book":"Klagelieder","chapter":"4","verse":"3","text":"Selbst Schakale reichen die Brust, säugen ihre Jungen; die Tochter meines Volkes ist grausam geworden wie die Strauße in der Wüste."},{"book":"Klagelieder","chapter":"4","verse":"4","text":"Die Zunge des Säuglings klebt vor Durst an seinem Gaumen; die Kinder fordern Brot, niemand bricht es ihnen."},{"book":"Klagelieder","chapter":"4","verse":"5","text":"Die von Leckerbissen aßen, verschmachten auf den Straßen; die auf Karmesin getragen wurden, liegen auf Misthaufen."},{"book":"Klagelieder","chapter":"4","verse":"6","text":"Und die Schuld der Tochter meines Volkes ist größer geworden als die Sünde Sodoms, welches plötzlich umgekehrt wurde, ohne daß Hände dabei tätig waren."},{"book":"Klagelieder","chapter":"4","verse":"7","text":"Ihre Fürsten waren reiner als Schnee, weißer als Milch; röter waren sie am Leibe als Korallen, wie Saphir ihre Gestalt."},{"book":"Klagelieder","chapter":"4","verse":"8","text":"Dunkler als Schwärze ist ihr Aussehen, man erkennt sie nicht auf den Straßen; ihre Haut klebt an ihrem Gebein, ist dürr geworden wie Holz."},{"book":"Klagelieder","chapter":"4","verse":"9","text":"Die vom Schwert Erschlagenen sind glücklicher als die vom Hunger Getöteten, welche hinschmachten, durchbohrt vom Mangel an Früchten des Feldes."},{"book":"Klagelieder","chapter":"4","verse":"10","text":"Die Hände barmherziger Weiber haben ihre Kinder gekocht; sie wurden ihnen zur Speise bei der Zertrümmerung der Tochter meines Volkes."},{"book":"Klagelieder","chapter":"4","verse":"11","text":"Jehova hat seinen Grimm vollendet, seine Zornglut ausgegossen; und er hat in Zion ein Feuer angezündet, das seine Grundfesten verzehrt hat."},{"book":"Klagelieder","chapter":"4","verse":"12","text":"Die Könige der Erde hätten es nicht geglaubt, noch alle Bewohner des Erdkreises, daß Bedränger und Feind in die Tore Jerusalems kommen würden."},{"book":"Klagelieder","chapter":"4","verse":"13","text":"Es ist wegen der Sünden seiner Propheten, der Missetaten seiner Priester, welche in seiner Mitte das Blut der Gerechten vergossen haben."},{"book":"Klagelieder","chapter":"4","verse":"14","text":"Sie irrten blind auf den Straßen umher; sie waren mit Blut befleckt, so daß man ihre Kleider nicht anrühren mochte."},{"book":"Klagelieder","chapter":"4","verse":"15","text":"“Weichet! Unrein!” rief man ihnen zu; “Weichet, weichet, rühret nicht an!” Wenn sie flüchteten, so irrten sie umher; man sagte unter den Nationen: Sie sollen nicht länger bei uns weilen!"},{"book":"Klagelieder","chapter":"4","verse":"16","text":"Jehovas Angesicht hat sie zerstreut, er schaut sie nicht mehr an. Auf die Priester hat man keine Rücksicht genommen, an Greisen nicht Gnade geübt."},{"book":"Klagelieder","chapter":"4","verse":"17","text":"Noch schmachten unsere Augen nach unserer nichtigen Hilfe; in unserem Warten warten wir auf ein Volk, das nicht retten wird."},{"book":"Klagelieder","chapter":"4","verse":"18","text":"Sie stellen unseren Schritten nach, daß wir auf unseren Straßen nicht gehen können. Unser Ende ist nahe, voll sind unsere Tage; ja, unser Ende ist gekommen."},{"book":"Klagelieder","chapter":"4","verse":"19","text":"Unsere Verfolger waren schneller als die Adler des Himmels; sie jagten uns nach auf den Bergen, in der Wüste lauerten sie auf uns."},{"book":"Klagelieder","chapter":"4","verse":"20","text":"Unser Lebensodem, der Gesalbte Jehovas, wurde in ihren Gruben gefangen, von welchem wir sagten: In seinem Schatten werden wir leben unter den Nationen."},{"book":"Klagelieder","chapter":"4","verse":"21","text":"Sei fröhlich und freue dich, Tochter Edom, Bewohnerin des Landes Uz! Auch an dich wird der Becher kommen; du wirst trunken werden und dich entblößen."},{"book":"Klagelieder","chapter":"4","verse":"22","text":"Zu Ende ist deine Schuld, Tochter Zion! Er wird dich nicht mehr wegführen. er wird deine Missetat heimsuchen, Tochter Edom, er wird deine Sünden aufdecken."}]}