{"data":[{"book":"Klagelieder","chapter":"5","verse":"1","text":"Gedenke, Jehova, dessen, was uns geschehen! Schaue her und sieh unsere Schmach!"},{"book":"Klagelieder","chapter":"5","verse":"2","text":"Unser Erbteil ist Fremden zugefallen, unsere Häuser Ausländern."},{"book":"Klagelieder","chapter":"5","verse":"3","text":"Wir sind Waisen, ohne Vater; unsere Mütter sind wie Witwen."},{"book":"Klagelieder","chapter":"5","verse":"4","text":"Unser Wasser trinken wir um Geld, unser Holz bekommen wir gegen Zahlung."},{"book":"Klagelieder","chapter":"5","verse":"5","text":"Unsere Verfolger sind uns auf dem Nacken; wir ermatten, man läßt uns keine Ruhe."},{"book":"Klagelieder","chapter":"5","verse":"6","text":"Ägypten reichen wir die Hand, und Assyrien, um mit Brot gesättigt zu werden."},{"book":"Klagelieder","chapter":"5","verse":"7","text":"Unsere Väter haben gesündigt, sie sind nicht mehr; wir, wir tragen ihre Missetaten."},{"book":"Klagelieder","chapter":"5","verse":"8","text":"Knechte herrschen über uns; da ist niemand, der uns aus ihrer Hand reiße."},{"book":"Klagelieder","chapter":"5","verse":"9","text":"Wir holen unser Brot mit Gefahr unseres Lebens, wegen des Schwertes der Wüste."},{"book":"Klagelieder","chapter":"5","verse":"10","text":"Vor den Gluten des Hungers brennt unsere Haut wie ein Ofen."},{"book":"Klagelieder","chapter":"5","verse":"11","text":"Sie haben Weiber geschwächt in Zion, Jungfrauen in den Städten Judas."},{"book":"Klagelieder","chapter":"5","verse":"12","text":"Fürsten sind durch ihre Hand aufgehängt, das Angesicht der Alten wird nicht geehrt."},{"book":"Klagelieder","chapter":"5","verse":"13","text":"Jünglinge tragen die Handmühle, und Knaben straucheln unter dem Holze."},{"book":"Klagelieder","chapter":"5","verse":"14","text":"Die Alten bleiben fern vom Tore, die Jünglinge von ihrem Saitenspiel."},{"book":"Klagelieder","chapter":"5","verse":"15","text":"Die Freude unseres Herzens hat aufgehört, in Trauer ist unser Reigen verwandelt."},{"book":"Klagelieder","chapter":"5","verse":"16","text":"Gefallen ist die Krone unseres Hauptes. Wehe uns! Denn wir haben gesündigt."},{"book":"Klagelieder","chapter":"5","verse":"17","text":"Darum ist unser Herz siech geworden, um dieser Dinge willen sind unsere Augen verdunkelt:"},{"book":"Klagelieder","chapter":"5","verse":"18","text":"Wegen des Berges Zion, der verwüstet ist; Füchse streifen auf ihm umher."},{"book":"Klagelieder","chapter":"5","verse":"19","text":"Du, Jehova, thronst in Ewigkeit; dein Thron ist von Geschlecht zu Geschlecht."},{"book":"Klagelieder","chapter":"5","verse":"20","text":"Warum willst du uns für immer vergessen, uns verlassen auf immerdar?"},{"book":"Klagelieder","chapter":"5","verse":"21","text":"Jehova, bringe uns zu dir zurück, daß wir umkehren; erneuere unsere Tage wie vor alters!"},{"book":"Klagelieder","chapter":"5","verse":"22","text":"Oder solltest du uns gänzlich verworfen haben, gar zu sehr auf uns zürnen?"}]}