{"data":[{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"1","text":"Davide salaʋusu ɠundiɠiiti pɛ gaalɛɛni ba, niiti ti ɠɛni nu waagilagilagiti ta nu ungilagilagiti unda, naa ʋɛɛ seizumaanɛgi zɔiti ba."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"2","text":"Naa ʋoluma, é ɓɔɛni Izilayɛle ʋɛbɛi pɛ pɔ, é ɠɛ ti ma: «Ni wa kaana ga faa ʋagɔ ʋe, ni toɠa ɓalaa ada-ƓALAGI, Ɠɔoɠɔ GALAGI ná-faazeikpasui zu, ade keelaiti teʋena ade-ɠɛɛlointi pɛ ma, niiti ti yɛgai ʋoluzu Izilayɛle you zɛʋɛi ɠilagilagiti pɛ su, naa ʋɛɛ zalaɠa ɠula nuiti ta Levi mavofodaiti ba ti ta-laaiti su ta ná ɠoba yooi zu, nii a kɛ ti pɛ ti ɠaalɛ ba ade zaama."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"3","text":"Naa ʋoluma, ada ʋa niina ga ada-ƓALAGI ná-minazeɠe kesui ade ɠoba. Tɔɔzei siɛgi zu Sayile ɠɛa la masadai zu ade unda, ade la yiizoolɛni ga ade ʋa li kalama.»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"4","text":"Bɛbɛi pɛ ge zolooni naama ɠigi ma, ti deveni ga ti naa ɠɛ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"5","text":"Davide Izilayɛle nuiti pɛ gaalɛɛni ba, é zo Ezipete ɠɔtuɗɛi ma, é zeeli Leɓo-Ɠamate, nii a kɛ ti GALA ná-minazeɠe kesui zeɠe Kiliyate-Yeyalime, ti ʋaa la Zeluzalɛme."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"6","text":"Davide ta Izilayɛle nuiti pɛ ti liini Ɓaala, nii é Kiliyate-Yeyalime, Zuda yooi zu, ga ti ʋa ga GALA ná-minazeɠe kesui, nii Ɠɔoɠɔ GALAGI laaseigi maalolisu ma, nii é zeini seeluɓɛinti unda."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"7","text":"Ti GALA ná-minazeɠe kesui ɠulani Aɓinadaɓe ná-pɛlɛi wu, ti da wotolo niinɛi zu. Uza ta Ayiyo ɠa ti ɠɛni ziɛzu wotoloi luɠɔ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"8","text":"Davide ta Izilayɛle nuiti pɛ ti ɠɛni ɠoozunɛɛzu GALA gaazu, ti ɗa guyeiti too ga zɛbɛi pɛ, ti ɗa gɛingɛin ganigiti gɛin: kɔnigiti, papaiti, tamadegiti, kɔtɛgiti, ta puʋugiti."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"9","text":"Ti zeeliai ma Kidon ná-molo loɠazuʋɛ, nikɛiti ti ɓunɛni, ti ɠɛni ɠɛɛzu ti minazeɠe kesui loo. Uza yeemaaleni, é so."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"10","text":"Ɠɔoɠɔ GALAGI yiiɠaawanani Uza ma, é doɠa, tɔɔzei é yeevɔɔɠuni minazeɠe kesui ʋa. Uza zaani miná, Ɠɔoɠɔ GALAGI ɠaazu."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"11","text":"Davide yiiɠaawanani, mazɔlɔɔ Ɠɔoɠɔ GALAGI nii ɠɛɠala loɠai woni ga Uza. Ná laasei ge ʋɛɛni ga Pelɛze-Uza (nii poluʋɛ ga «é ɠulaʋɛ Uza ma»), naama laaseigi ɠa dɛ é ba zaaɠaza."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"12","text":"Naama voloi Davide wola luani GALA ba, é ɗa ɓɔɠɔ ɠaazaɠa ga: «Nà zoo ɠale gè lɛ ga GALA ná-minazeɠe kesui pɔ̀ bɛ?»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"13","text":"Davide la ɠɛni liini ga minazeɠe kesui pɔ bɛ, Davide ná-taa wolai zu. Ti liini la Gate nui Woɓɛde-Edɔme ná-pɛlɛi wu."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"13","verse":"14","text":"GALA ná-minazeɠe kesui yɛni ná alu saʋagɔ laawu. Ɠɔoɠɔ GALAGI tuya looni Woɓɛde-Edɔme ʋɛ ta nɔnɔiti pɛ."}]}