{"data":[{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"1","text":"Yeeta Setana21:1 Setana: Daaseigi nii poluʋɛ ga «maalɔɔ nui». wuzeɠeni Izilayɛle nuiti daalɔɠɔma, é Davide li Izilayɛle nuiti daaseigiti sɛʋɛ vai ma."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"2","text":"Davide zɛba é ɠɛ Zoaɓe ta kɔɔʋɛbɛi ma ɠundiɠiiti ma: «À Izilayɛle nuɓusɛiti daaseigiti sɛʋɛ, é zo Ɓeel-Seɓa, é li Dan, wo ɠale ma, wo ʋoluvaawo mà, nii a kɛ gè ti-liegɔi ɠwɛɛ.»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"3","text":"Zoaɓe ɠɛni ma: «Ɠɔoɠɔ GALAGI kɛ é ná-nuɓusɛiti mɔin su ga seizu ungila (100) faan! Kɛlɛ, ee, màliɠii masagi, za logi zu ti pɛ ti la ga ɗa-wotiɠɛ nuiti ɓaa? Leeni ʋe mu màliɠii masagi pɔ ga é naa ɠɛɠala vai ɠɛ? Lee vaa zu é liizu Izilayɛle ɠɛɛzu ga sɔba nu?»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"4","text":"Kɛlɛ masagi la zeɠeni wooi ʋolu, nii é boni Zoaɓe ma. É liini Izilayɛle yooi zu ná pɛ. Naa ʋoluma, é ɠale ma Zeluzalɛme."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"5","text":"Zoaɓe daasei sɛʋɛi ma ʋoluvaawogi woni Davide ma: Izilayɛle zunuiti ti ɠɛni ga miliyɔn ɠila nu waaungila (1.100.000), niiti ta zoo liizu kɔɔ ma. Zuda geleiti ti ɠɛni ga zunu waaunnaanigɔ nu waaʋuulɔfela (470.000)."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"6","text":"Masagi ná-devei naa wana ʋelei ma Zoaɓe ma, é la ɠɛni vɔlɔ Levi ta Ɓɛnzamɛn wolodamaiti daaseigiti sɛʋɛni zɔiti saama."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"7","text":"Naama laasei sɛʋɛ vai ɠɛni ga faa ɲɔu GALA gaazu, é ɠaaʋote Izilayɛle laalɔɠɔma."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"8","text":"Davide ɠɛni GALAGI ma: «Gè faaɠaaza gola ɠɛa ga nii ɠɛɛ vai! Naa ɠa é ba, sùvaayɛ ga nà-faa ɲɔi kae, nɛ̀i gè ga ɗa-wotiɠɛ nui, mazɔlɔɔ gè kwɛni ga gè nii ɠɛɛʋɛ eɠɛ ɠimalala nu.»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"9","text":"Ɠɔoɠɔ GALAGI ɓɔɛni GALA goo wo nui Gade ʋɔ, nii é ɠɛni Davide ɠoba, é ɠɛ ma:"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"10","text":"«Li, è ɠɛ Davide ma: ‹Ɠɔoɠɔ GALAGI wooi ɠaa: Nà faa saʋagɔi niiti gila seizu è ma, yiimazeɠe ga gila, gè sei è ma.› »"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"11","text":"Gade liini Davide ʋɔ bɛ, é ɠɛ ma: «Ɠɔoɠɔ GALAGI wooi ɠaa: ‹Yiimazeɠe niima vaa saʋagɔiti su:"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"12","text":"Ɗa-yooi kɛ pului zu ga kona saʋagɔ, ɓaa è loo bu alu saʋagɔ laawu, è ɗa ɓizɛ è zili nuiti ba, ti wuzeɠezu è laalɔɠɔma. Ni naa laade, folo saʋagɔ laawu Ɠɔoɠɔ GALAGI ɗa-yooi loɠa ga ɗɔfɔi, naama volo saʋagɔiti daawu Ɠɔoɠɔ GALAGI ná-geezuɠeelai faa zuɠoloɠologi ɠɛ Izilayɛle yooi zu ná pɛ.› Yiimazeɠe, è naa wo mà, nii nà li, gè bo tèʋe nui ma.»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"13","text":"Davide Gade wooɠaaʋoteni, é ɠɛ ma: «Ziiɓɔlɔ wolai ɠa gè su! Ee, ɓɛ ʋɛ gè loo Ɠɔoɠɔ GALAGI yeezu, mazɔlɔɔ ná-gaazumaawɔinɠai zuwɔɔlɔʋɛ, kɛlɛ gè mina loo nuiti zeezu!»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"14","text":"Ɠɔoɠɔ GALAGI ɗɔfɔ zeeɓɛi leʋeni Izilayɛle yooi zu, é zunu waaʋuulɔfela (70.000) ʋaa."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"15","text":"Ɠɔoɠɔ GALAGI geezuɠeelai ta leʋeni ga é Zeluzalɛme ɠoloɠolo, kɛlɛ tɛi naa ɠɛni taai ɠoloɠolosu, Ɠɔoɠɔ GALAGI wɛlɛni, naama vaa ɲɔi wɔinzeɠe ma, é zɛ ná. É ɠɛni geezuɠeelai ma, nii é ɠɛni faa zuɠoloɠologi ɠɛɛzu: «Yeei lɛɛna ba, naa kula ɠɛa su.» Geezuɠeelai ɠɛni niina Yeɓuse nui Wɔɔlenan ná-molo loɠazuʋɛ ɠobaʋɛ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"16","text":"Davide Ɠɔoɠɔ GALAGI ná-geezuɠeelai ɠaani, é zɛlɛ zooiti zɔɠɔzuʋɛ ta geeɠɔlɔgi, ná-boɠa zɔkpɔi ɠulaai maalaɠagi zu, maalegai Zeluzalɛme ma. Gaamago Davide ʋɛɛ kundiɠiiti ba, ti ɓɔɠɔ maaɠilini ga saa wɔlɔ wo seɠei, ti laaʋɛ zooi ma."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"17","text":"Davide GALA falini ɠani, é ɠɛ ma: «Nà ɠa gè devei veai ga ti nuiti daaseigiti sɛʋɛ, nà ɠa gè kotoi ɠɛai, nà ɠa gè faaɠaaza golaiti kɛai. Kɛlɛ nuɓusɛi niiti, leeni ɠa ti kɛa? Ee, Ɠɔoɠɔ GALAGI, nà-GALAGI, dòɠa mu, nà ɠila, nà-o, nà-pɛlɛyeɠei-yo, kɛlɛ soma kae ɗɔfɔi nii ɓe yeizu ɗa-nuɓusɛiti ma!»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"18","text":"Ɠɔoɠɔ GALAGI ná-geezuɠeelai ɠɛni Gade ma: «Bo Davide ma, é lɛ Yeɓuse nui Wɔɔlenan ná-molo loɠazuʋɛ, é zalaɠa ɠulazuʋɛ ɓɛtɛ ná Ɠɔoɠɔ GALAGI ʋɛ.»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"19","text":"Davide liini ná, eɠɛʋelei Ɠɔoɠɔ GALAGI valini la Gade ma, ga é bo ma."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"20","text":"Wɔɔlenan ɠɛni moloi loɠazu, é latini, é Ɠɔoɠɔ GALAGI ná-geezuɠeelai ɠa. Ná-doun zunu naanigɔiti ti ɠɛni koba, naati ti lɔɔɠuni."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"21","text":"Davide maaɓuɠaai ma ba, Wɔɔlenan ɠaazuwuzeɠeni, é Davide ɠa. É ɠulani molo loɠazuʋɛ, é la Davide ɠɔɠɔwu."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"22","text":"Davide ɠɛ Wɔɔlenan ma: «Molo loɠazuʋɛ tɛi fe zèa, gè geya è ma, gè zalaɠa ɠulazuʋɛ ɓɛtɛ ná Ɠɔoɠɔ GALAGI ʋɛ. Soma kae è ná ve zèa, gè geya ga sɔngɔ ɠiteɠitegi, nii a kɛ ɗɔfɔi nii maaɠooza nuɓusɛiti ba.»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"23","text":"Wɔɔlenan ɠɛni Davide ma: «Màliɠii masagi, molo loɠazuʋɛ zeɠe. Nii è pɔ è kɛ, è naa ɠɛ. Nikɛiti ɓalaa kaa, naati ta ɠɛ ga gala zalaɠai, kaʋa loɠa wulu zɛpɛgi ma wuluiti ta ɠɛ ga koʋii, naa ʋoluma moloi ɠa ɠɛ ga vebɛ zalaɠai. Gè ti pɛ fea è ya.»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"24","text":"Kɛlɛ masagi Davide ɠɛni Wɔɔlenan ma: «Ɓa-o, nà geyazu è ma ga sɔngɔi ɠiteɠitegi. Gè la ani nɔpɛ fea Ɠɔoɠɔ GALAGI ya nii é ga ɗɔnɔ, gè ʋa kula ga gala zalaɠai bɛ, tama ge la ani nɔpɛ dɔɔni polu.»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"25","text":"Davide zanu kae undɔzita (600) veeni Wɔɔlenan ya ga zou zɔngɔi."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"26","text":"É zalaɠa ɠulazuʋɛ ɓɛtɛni miná Ɠɔoɠɔ GALAGI ʋɛ, é gala zalaɠaiti ta ziilɛi zalaɠaiti kula. É wooɠulani Ɠɔoɠɔ GALAGI ma, naama ge gooɠaaʋote ga abui zeɠe geeɠɔlɔgi zu, é zo zalaɠai ʋa, nii é ɠɛni gala zalaɠaiti kulazuʋɛ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"27","text":"Naa ʋoluma, Ɠɔoɠɔ GALAGI devei veeni geezuɠeelai ya ga naa ná-boɠa zɔkpɔi lɔ ma laɠagi zu."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"28","text":"Naama ziɛgi zu, tɛi Davide kaani ga Ɠɔoɠɔ GALAGI gooɠaaʋoteni Yeɓuse nui Wɔɔlenan ná-molo loɠazuʋɛ, é tɔɔzeini ga é ɗa zalaɠaiti kula miná."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"29","text":"Ɠɔoɠɔ GALAGI ná-seɠe ʋɛlɛ ɲadegai, nii Moize kpɛtɛni teʋebai zu, ta gala zalaɠaiti kulazuʋɛ, naati ti ɠɛni zalaɠa ɠula adaʋɛ ma Gaɓaɠɔn."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"21","verse":"30","text":"Kɛlɛ Davide la ɠɛni zoosu é ʋa li, é ʋa Ɠɔoɠɔ GALAGI ɠaazaɠa, tɔɔzei gola zu luani ga Ɠɔoɠɔ GALAGI ná-geezuɠeelai ná-boɠa zɔkpɔi."}]}