{"data":[{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"1","text":"Masagi Davide ɠɛni bɛbɛi ma: «Dòun zunui Salomɔn, nii ɠilagi GALA ge yiimazeɠeai la, toɠa ga zunu loungo nɔ, ɠi gola la dɛ zea, botii ma suwɔɔlɔʋɛ, tɔɔzei pɛlɛi nii la ga nuɓusɛ nɔnɔ, Ɠɔoɠɔ GALAGI ɠa nɔnɔ ʋe."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"2","text":"Nɔ̀un nà ɓɔɠɔi gè sòoda vai pɛ kɛɛʋɛ, nii a kɛ gè kɛʋele ɓɛtɛi ɠɛ nà-GALAGI zei ʋɛlɛi nii lo fai zu: zanugi, walii, kɔlu ɓɔigi, kɔlu ɠite, naa ʋɛɛ gului ʋa, gè naati gaalɛɛʋɛ ba, nii a kɛ niiti kpein ti maanɛai ga ti ɓɛtɛ ga sɔɔlai naa ma ziiti, ti ʋa ɓɛtɛ ga tiye. Gè kɔtu ʋapagiti gaalɛɛʋɛ ba ɓalaa: niiti ta zoo ɲɛkpɛzu, niiti ti volozu, ma ʋɔnɛgiti, kɔtu zɔngɔ ɓaagi ma zii pɛ, ta kɔtu ɠolegiti, kɔtui wola mɔinʋɛ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"3","text":"Naa pɛ poluma, nii gè kɛʋele ɓɛtɛai GALA sei ʋɛlɛi lo fai zu, GALA sei ʋɛlɛi nɛɛ ʋelei ma bɛ̀, gè nà ɓɔɠɔi kɔli papagiti fea, zanugiti, waliiti, niiti ti ga kpɔ̀ɠɔ geleiti, é ɠula niiti polu gè ti ɓɛtɛai GALA pɛlɛ ɲadegai lo fai zu."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"4","text":"Nii makɛgai bɛ̀ naa ɠa ga: kilo waaungila (100.000) zanu kitei zu, nii é zeɠezu Wofiil, naa ɓɔ kilo waaunfelegɔ waaʋuunaanigɔ (240.000) ʋa walii maaɲadegai zu pɛlɛi ɠoozuʋɛ ziɛ vai zu."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"5","text":"Zanugi ta walii niiti ta ná, nii a kɛ sɔɔlai nii nɔpɛ maanɛai ga é ɓɛtɛ ga zanugi ɓaa walii, ti ɓɛtɛ ga niiti, botii pɛ su niiti ɲɛɛliɠi ɠɛ nuiti ta ɠɛ ti kɛ. Niima ziɛgi zu niina, wo zaama, ɓɛ ɠa kɛʋele ɓɛtɛai ga é faaɓɔɠɔ ɠɛ ga ɠoozunɛ ʋele Ɠɔoɠɔ GALAGI ʋɛ?»"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"6","text":"Naama ziɛgi zu Izilayɛle ɠundiɠiiti kpein, pɛlɛyeɠe geleiti, boloda geleiti, nu ungilagila ta nu waagilagila kundiɠiiti, naa ʋɛɛ niiti ba ti masagi ná-faiti unda, ti pɛ ti zɛba ti vebɛaniiti fe, ti daai ɠisu."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"7","text":"Nii ti gaalɛɛni ba é ɠɛni ga: zanugi kilo waaungila waaʋuulɔfela (170.000), zanu kae waapuugɔ (10.000), walii leʋeni kilo waaunsaʋagɔ (300.000) ʋa, kɔlu ɓɔigi a la zeeli kilo waaundɔzita (600.000) zu, kɔlu ɠitei a la leʋe kilo miliyɔn saʋagɔ (3.000.000) ʋa."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"8","text":"Zɔiti kɔtu zɔngɔ ɓaagiti ti ɠɛni ti ya, naati ti ɠɛni ʋaazu ga tiye, ti ɗa kaliva Yeɠiyɛle ma, Gɛɛlɛson mavofodai, ga ti ʋa da Ɠɔoɠɔ GALAGI zei ʋɛlɛi wu naavolo makɛsuʋɛ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"9","text":"Nuɓusɛi wola ɠoozunɛɛni vebɛanii naati fai zu, tɔɔzei ti ɠɛni feezu ga yii pɛ Ɠɔoɠɔ GALAGI ʋɛ. Masagi Davide ɓɔɠɔi ɓalaa gola ɠoozunɛɛni."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"10","text":"Davide mamagi veeni Ɠɔoɠɔ GALAGI ʋɛ bɛbɛi pɛ gaazu, é ɠɛ ma:"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"11","text":"Ɠɔoɠɔ GALAGI, ɗa ɠa è-ʋo ge ga"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"12","text":"Ɗa ɠa kpɛtɛi ta lɛbiyai zeɠezu è ʋɔ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"13","text":"Naa ɠa é ba, gá-ƓALAGI, gá è maamusɛzu,"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"14","text":"Mazɔlɔɔ nà ga leeni kae,"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"15","text":"Gá nɔ ga wɛɛinti ta seikɔɠɔma nuiti è ɠaazu,"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"16","text":"Ɠɔoɠɔ GALAGI, gá-ƓALAGI, naavoloi nii pɛ ka zɔlɔɔsu ɗa nɔ è ya,"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"17","text":"Ee, nà-GALAGI, gè suɠwɛɛ ga ɗa gi yiizumɔsu,"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"18","text":"Ee, Ɠɔoɠɔ GALAGI, gi-mɛmɛwolani Abalaame, Izaake, ta Izilayɛle ta-ƓALAGI, ɠi pagɔi nii ta kisiɛ ʋagɔi niiti makɛ yeenɔpɛ ɗa-nuɓusɛiti ziimaʋɛ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"19","text":"Zii ve dòun zunui Salomɔn ya, nii gaa la ɠwɛni su fele,"},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"20","text":"Naa ʋoluma, Davide ɠɛni bɛbɛi ma: «À Ɠɔoɠɔ GALAGI mama, wa-ƓALAGI!» Bɛbɛi pɛ ge zɛba é mamagi ve Ɠɔoɠɔ GALAGI ʋɛ, ti-mɛmɛwolani ta-ƓALAGI. Ti ʋilɛni ɲiibiɠa, ti la Ɠɔoɠɔ GALAGI ɠɔɠɔwu ta masagi ɠaazu."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"21","text":"Poluma zobui, ti zalaɠaiti ta gala zalaɠaiti kulani, ti fe Ɠɔoɠɔ GALAGI ʋɛ: nikɛ zinɛ waagila (1.000), baala sinɛ waagila (1.000), ta baala ziʋo waagila (1.000), naa ʋɛɛ puya zalaɠaiti ba ga dɔɔi nii a la kula ɠɛ su, naa ʋolu, ti zalaɠa mɔinmɔin kiligaa ɠula Izilayɛle pɛ bɛ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"22","text":"Naama voloi ti daamii ta kpɔɔlei woni ga koozunɛ wolai Ɠɔoɠɔ GALAGI ɠaazu. Ná zeizu velesiɛi ɠɛni ga nii, ti gulɔi ziɛ Davide ná-doun zunui Salomɔn ma Ɠɔoɠɔ GALAGI laaseigi zu, é ʋa ɠɛ ga ta-masagi. Ti gulɔi ziɛni ɓalaa Sadɔke ma, é ɠɛ ga zalaɠa ɠula nui."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"23","text":"Salomɔn zeini Ɠɔoɠɔ GALAGI ná-masa kpɔkpɔgi ɠa, ga é masadai ɠɛ kɛɛɠɛ Davide ʋotogi zu. É masadai zeɠeni, é ɗa li luɠɔma, Izilayɛle nuiti pɛ ti ɠoloni bɛ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"24","text":"Kundiɠiiti ta salaʋusuiti, naa ʋɛɛ masagi ná-doun zunuiti pɛ ba, ti ɠoloni bɛ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"25","text":"Ɠɔoɠɔ GALAGI Salomɔn unbuzeɠeni Izilayɛle nuiti pɛ gaazu, é ná-masadai maawui é leʋe zɔiti pɛ ba, ti masadai ɠɛɛni Izilayɛle unda tɔun tuɠɔ."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"26","text":"Izayi ná-doun zunui Davide masadai ɠɛɛni Izilayɛle pɛ unda."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"27","text":"É kona ʋuunaanigɔ (40) ɠɛni masadai zu Izilayɛle unda: É kona dɔfelai ɠɛɛni Eɓelɔn, é kona ʋuusaʋagɔ maazu saʋagɔi (33) ɠɛ Zeluzalɛme."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"28","text":"Davide zaani, kɛlɛ pɔlɔzaɠaga ʋoluma kɔɛkɔɛ ziilɛi su, é zii zɔlɔɔni, naa ʋɛɛ naavoloi ta lɛbiyai ʋa. Ná-doun zunui Salomɔn ɠa é masadai ɠɛɛni potogi zu."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"29","text":"Masagi Davide ná-kɛɛwotiiti, é zo ma mɔungiti ma, é li ma ɠaaɓelagiti pɔ, naati sɛʋɛʋɛ GALA goo wo nuiti Samiyɛle, Natan ta Gade ta-zɛʋɛiti su."},{"book":"1 Dɔlɔ Sɛʋɛi","chapter":"29","verse":"30","text":"Ná-masadai, ná-zobogi, naa ʋɛɛ fai pɛ ba é ɠɛɛni ná-yeeɠɛɠalai, Izilayɛle yooi zu, ta zɔɔma masa zooiti su, naa pɛ bogɛ sɛʋɛi naati su."}]}