{"data":[{"book":"Exodus","chapter":"31","verse":"1","text":"And the Lord spoke to Moses, saying,"},{"book":"Exodus","chapter":"31","verse":"2","text":"Behold, I have called by name Beseleel the son of Urias the son of Or, of the tribe of Juda."},{"book":"Exodus","chapter":"31","verse":"3","text":"And I have filled him with a divine spirit of wisdom, and understanding, and knowledge, to invent in every work,"},{"book":"Exodus","chapter":"31","verse":"4","text":"and to frame works, to labour in gold, and silver, and brass, and blue, and purple, and spun scarlet,"},{"book":"Exodus","chapter":"31","verse":"5","text":"and works in stone, and for artificers' work in wood, to work at all works."},{"book":"Exodus","chapter":"31","verse":"6","text":"And I have 31. 6 Gr. given.appointed him and Eliab the son of Achisamach of the tribe of Dan, and to every one understanding in heart I have given understanding; and they shall 31. 6 Or, work in or at. One reading is ποιήσουσι.make all things as many as I have appointed thee,—"},{"book":"Exodus","chapter":"31","verse":"7","text":"the tabernacle of witness, and the ark of the covenant, and the propitiatory that is upon it, and the furniture of the tabernacle,"},{"book":"Exodus","chapter":"31","verse":"8","text":"and the altars, and the table and all its furniture,"},{"book":"Exodus","chapter":"31","verse":"9","text":"and the pure candlestick and all its furniture, and the laver and its base,"},{"book":"Exodus","chapter":"31","verse":"10","text":"and Aaron's robes of ministry, and the robes of his sons to minister to me as priests,"},{"book":"Exodus","chapter":"31","verse":"11","text":"and the anointing oil and the compound incense of the sanctuary; according to all that I have commanded thee shall they make them."},{"book":"Exodus","chapter":"31","verse":"12","text":"And the Lord spoke to Moses, saying,"},{"book":"Exodus","chapter":"31","verse":"13","text":"Do thou also charge the children of Israel, saying, Take heed and keep my sabbaths; for they are a sign with me and among you throughout your generations, that ye may know that I am the Lord that sanctifies you."},{"book":"Exodus","chapter":"31","verse":"14","text":"And ye shall keep the sabbaths, because this is holy to the Lord for you; he that profanes it shall surely be put to death: every one who shall do a work on it, that soul shall be destroyed from the midst of his people."},{"book":"Exodus","chapter":"31","verse":"15","text":"Six days thou shalt do works, but the seventh day is the sabbath, a holy rest to the Lord; every one who shall do a work on the seventh day shall be put to death."},{"book":"Exodus","chapter":"31","verse":"16","text":"And the children of Israel shall keep the sabbaths, to observe them throughout their generations."},{"book":"Exodus","chapter":"31","verse":"17","text":"It is a perpetual covenant with me and the children of Israel, it is a perpetual sign with me; for in six days the Lord made the heaven and the earth, and on the seventh day he ceased, and rested."},{"book":"Exodus","chapter":"31","verse":"18","text":"And he gave to Moses when he left off speaking to him in mount Sina the two tables of testimony, tables of stone written upon with the finger of God."}]}