{"data":[{"book":"1 Corintios","chapter":"14","verse":"1","text":"SEGUID la caridad; y 14.1 cp. 12.31.procurad los dones espirituales, mas sobre todo que profeticéis."},{"book":"1 Corintios","chapter":"14","verse":"2","text":"Porque el que habla en lenguas, no habla á los hombres, sino á Dios; porque nadie le entiende, aunque en espíritu hable misterios."},{"book":"1 Corintios","chapter":"14","verse":"3","text":"Mas el que profetiza, habla á los hombres para 14.3 Ro. 14.19.edificación, y exhortación, y consolación."},{"book":"1 Corintios","chapter":"14","verse":"4","text":"El que habla lengua extraña, á sí mismo se edifica; mas el que porfetiza, 14.4 ver. 17.edifica á la iglesia."},{"book":"1 Corintios","chapter":"14","verse":"5","text":"Así que, quisiera que todos vosotros hablaseis lenguas, empero más que profetizaseis: porque mayor es el que profetiza que el que habla lenguas, 14.5 ver. 13.si también no interpretare, para que la iglesia tome edificación."},{"book":"1 Corintios","chapter":"14","verse":"6","text":"Ahora pues, hermanos, si yo fuere á vosotros hablando lenguas, ¿qué os aprovecharé, si no os hablare, ó con 14.6 ver. 26.revelación, ó con 14.6 cp. 12.8.ciencia, ó con profecía, ó con doctrina?"},{"book":"1 Corintios","chapter":"14","verse":"7","text":"Ciertamente las cosas inanimadas que hacen sonidos, como la flauta ó la vihuela, si no dieren distinción de voces, ¿comó se sabrá lo que se tañe con la flauta, ó con la vihuela?"},{"book":"1 Corintios","chapter":"14","verse":"8","text":"Y si la trompeta diere sonido incierto, ¿quién se apercibirá á la batalla?"},{"book":"1 Corintios","chapter":"14","verse":"9","text":"Así también vosotros, si por la lengua no diereis palabra bien significante, ¿cómo se entenderá lo que se dice? porque hablaréis al aire."},{"book":"1 Corintios","chapter":"14","verse":"10","text":"Tantos géneros de voces, por ejemplo, hay en el mundo, y nada hay mudo;"},{"book":"1 Corintios","chapter":"14","verse":"11","text":"Mas si yo ignorare el valor de la voz, seré 14.11 Hch. 28.2.bárbaro al que habla, y el que habla será bárbaro para mí."},{"book":"1 Corintios","chapter":"14","verse":"12","text":"Así también vosotros; pues que anheláis espirituales dones, procurad ser excelentes para la edificación de la iglesia."},{"book":"1 Corintios","chapter":"14","verse":"13","text":"Por lo cual, el que habla lengua extraña, pida que la interprete."},{"book":"1 Corintios","chapter":"14","verse":"14","text":"Porque si yo orare en lengua desconocida, mi espíritu ora; mas mi entendimiento es sin fruto."},{"book":"1 Corintios","chapter":"14","verse":"15","text":"¿Qué pues? Oraré con el espíritu, mas oraré también con entendimiento; 14.15 Ef. 5.19. Col. 3.16.cantaré con el espíritu, mas 14.15 Sal. 47.7.cantaré también con entendimiento."},{"book":"1 Corintios","chapter":"14","verse":"16","text":"Porque si bendijeres con el espíritu, el que ocupa lugar de 14.16 vers. 23,24.un mero particular, ¿cómo dirá 14.16 Neh. 5.13. Ap. 5.14.amén 14.16 cp. 11.24.a tu acción de gracias? pues no sabe lo que has dicho."},{"book":"1 Corintios","chapter":"14","verse":"17","text":"Porque tú, á la verdad, bien haces gracias; mas el otro no es edificado."},{"book":"1 Corintios","chapter":"14","verse":"18","text":"Doy gracias á Dios que hablo lenguas más que todos vosotros:"},{"book":"1 Corintios","chapter":"14","verse":"19","text":"Pero en la iglesia más quiero hablar cinco palabras con mi sentido, para que enseñe también á los otros, que diez mil palabras en lengua desconocida."},{"book":"1 Corintios","chapter":"14","verse":"20","text":"Hermanos, 14.20 Ef. 4.14. He. 5.12,13.no seáis niños en el sentido, sino 14.20 Mt. 11.25. Ro. 16.19.sed niños en la malicia: empero perfectos en el sentido."},{"book":"1 Corintios","chapter":"14","verse":"21","text":"En la ley está escrito: 14.21 Is. 28.11,12.En otras lenguas y en otros labios hablaré á este pueblo; y ni aun así me oirán, dice el Señor."},{"book":"1 Corintios","chapter":"14","verse":"22","text":"Así que, las lenguas por señal son, no á los fieles, sino á los infieles: mas 14.22 cp. 11.4.la profecía, no á los infieles, sino á los fieles."},{"book":"1 Corintios","chapter":"14","verse":"23","text":"De manera que, si toda la iglesia se juntare en uno, y todos hablan lenguas, y entran indoctos ó infieles, 14.23 Hch. 2.13.¿no dirán que estáis locos?"},{"book":"1 Corintios","chapter":"14","verse":"24","text":"Mas si todos profetizan, y entra algún infiel ó indocto, de todos es convencido, 14.24 cp. 2.15.de todos es juzgado;"},{"book":"1 Corintios","chapter":"14","verse":"25","text":"Lo oculto de su corazón se hace manifiesto: y así, postrándose sobre el rostro, adorará á Dios, declarando 14.25 Is. 45.14. Zac. 8.23.que verdaderamente Dios está en vosotros."},{"book":"1 Corintios","chapter":"14","verse":"26","text":"¿Qué hay pues, hermanos? Cuando os juntáis, cada uno de vosotros tiene 14.26 Ef. 5.19.salmo, tiene 14.26 ver. 6.doctrina, tiene 14.26 cp. 12.10.lengua, tiene 14.26 revelación, tiene 14.26 interpretación: 14.26 2 Co. 12.19 y 13.10.hagáse todo para edificación."},{"book":"1 Corintios","chapter":"14","verse":"27","text":"Si hablare alguno en lengua extraña, sea esto por dos, ó á lo más tres, y por turno; mas uno interprete."},{"book":"1 Corintios","chapter":"14","verse":"28","text":"Y si no hubiere intérprete, calle en la iglesia, y hable á sí mismo y á Dios."},{"book":"1 Corintios","chapter":"14","verse":"29","text":"Asimismo, 14.29 vers. 32,37. Hch. 11.27.los profetas hablen dos ó tres, y 14.29 cp. 12.10.los demás juzguen."},{"book":"1 Corintios","chapter":"14","verse":"30","text":"Y si á otro que estuviere sentado, 14.30 1 Ts. 5.19,20.fuere revelado, calle el primero."},{"book":"1 Corintios","chapter":"14","verse":"31","text":"Porque podéis todos profetizar uno por uno, para que todos aprendan, y todos sean exhortados."},{"book":"1 Corintios","chapter":"14","verse":"32","text":"Y los espíritus de los que profetizaren, sujétense á los profetas;"},{"book":"1 Corintios","chapter":"14","verse":"33","text":"Porque Dios no es Dios de disensión, sino de paz; 14.33 cp. 7.17.como en todas las iglesias de los santos."},{"book":"1 Corintios","chapter":"14","verse":"34","text":"Vuestras mujeres callen en las congregaciones; porque no les es permitido hablar, sino que estén sujetas, como también la ley 14.34 Gn. 3.16.dice."},{"book":"1 Corintios","chapter":"14","verse":"35","text":"Y si quieren aprender alguna cosa, pregunten en casa á sus maridos; porque deshonesta cosa es hablar una mujer en la congregación."},{"book":"1 Corintios","chapter":"14","verse":"36","text":"Qué, ¿ha salido de vosotros la palabra de Dios? ¿ó á vosotros solos ha llegado?"},{"book":"1 Corintios","chapter":"14","verse":"37","text":"Si alguno 14.37 2 Co. 10.7. 1 Jn. 4.6.a su parecer, es profeta, ó espiritual, reconozca lo que os escribo, porque son mandamientos del Señor."},{"book":"1 Corintios","chapter":"14","verse":"38","text":"Mas el que ignora, ignore."},{"book":"1 Corintios","chapter":"14","verse":"39","text":"Así que, hermanos, 14.39 cp. 12.31.procurad profetizar; y no impidáis el hablar lenguas."},{"book":"1 Corintios","chapter":"14","verse":"40","text":"Empero hagáse todo decentemente y con orden."}]}