{"data":[{"book":"प्रेरितों के काम","chapter":"1","verse":"1","text":"हे थियुफिलुस, मन्नै पैहल्ड़ी किताब उन सारी बात्तां कै बारें म्ह लिक्खी, जो यीशु शरु तै लेकै सुर्ग म्ह ठाए जाण तक करदा अर सिखान्दा रहया,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"2","text":"पर यीशु ताहीं परमेसवर के जरिये सुर्ग म्ह उठाए जाण तै पैहले उसनै अपणे चुणे होए प्रेरितां ताहीं पवित्र आत्मा के जरिये हुकम दिया।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"3","text":"यीशु के दुख ठाण कै पाच्छै उन प्रेरितां कै स्याम्ही भोत-से पक्के सबूत दिखाए के वो जिन्दा सै, अर वो चाळीस दिन तक उननै दिखदा रहया, अर परमेसवर के राज्य की बात करदा रहया।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"4","text":"अर एक दिन मसीह यीशु नै उनतै कठ्ठे करकै उन ताहीं हुकम दिया, “यरुशलेम नगर नै ना छोड्डो, पर पिता की उस प्रतिज्ञा की पूरे होण की बाट देखदे रहो, जिसका जिक्र थम मेरै तै सुण चुके सो।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"5","text":"क्यूँके यूहन्ना नै तो पाणी तै बपतिस्मा दिया सै पर थोड़े दिनां पाच्छै थम पवित्र आत्मा तै बपतिस्मा पाओगे।”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"6","text":"चेल्लें जिब यीशु तै दुबारा मिले तो उननै उसतै बुझ्झया, “हे प्रभु, के वो बखत आ ग्या सै, के तू इस्राएल ताहीं छुड़वा कै उसनै दुबारा बसाकै राजा के रूप म्ह सब पै शासन करैगा।”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"7","text":"उसनै उनतै कह्या, “उस बखत या युगा ताहीं, जिन ताहीं पिता नै अपणे अधिकार म्ह कर राख्या सै, उननै जाणणा थारा काम कोनी।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"8","text":"पर जिब पवित्र आत्मा थारे पै आवैगा फेर थम सामर्थ पाओगे, अर यरुशलेम नगर अर सारे यहूदिया और सामरिया परदेसां म्ह, अर धरती कै सिरे ताहीं मेरे बारें म्ह गवाही द्योगे।”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"9","text":"न्यू कहकै यीशु उनकै देखदे-देखदे परमेसवर के जरिये उप्पर ठा लिया गया, अर बाद्दळ नै उस ताहीं उनकी आँखां तै लह्को लिया।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"10","text":"उसकै जान्दे बखत जिब वे अकास की ओड़ देक्खै थे, तो देक्खो, चाणचक दो माणस धोळे लत्ते पहरे ओड़ उनकै लोवै आण खड़े होए,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"11","text":"अर उनतै कह्या, “हे गलील परदेस के माणसों, थम खड़े अकास कान्ही क्यांतै लखाओ सो? योए यीशु, जो परमेसवर के जरिये थारे धोरै तै सुर्ग पै ठा लिया गया सै, जिस तरियां तै थमनै उस ताहीं सुर्ग नै जान्दे देख्या उस्से तरियां तै वो दुबारा आवैगा।”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"12","text":"जिब सुर्गदूत चले गये, तो चेल्लें जैतून नाम के पहाड़ तै जो यरुशलेम नगर तै करीब आधै कोस1:12 एक किलो. मी. की दूरी पै सै, यरुशलेम नगर म्ह बोह्ड़े।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"13","text":"जिब वे नगर पोहचे तो उस चुबारै पै गये, जित्त पतरस अर यूहन्ना अर याकूब अर अन्द्रियास अर फिलिप्पुस अर थोमा अर बरतुल्मै अर मत्ती अर हलफई का बेट्टा याकूब अर शमौन, जेलोतेस1:13 एक कट्टर पंथी राजनैतिक दल का नाम था जिसका वो सदस्य था अर याकूब का बेट्टा यहूदा ये सारे माणस ओड़ै थे।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"14","text":"ये सारे कई बिरबानियाँ अर यीशु की माँ मरियम अर उसके भाईयाँ कै गेल्या कठ्ठे होकै एक मन तै प्रार्थना म्ह लाग्गे रहे।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"15","text":"उन्हे दिनां म्ह पतरस बिश्वासियाँ कै बिचाळै म्ह जो एक सौ बीस आदमियाँ कै करीबन थे, खड्या होकै कहण लाग्या,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"16","text":"हे भाईयो, जरूरी था के पवित्र ग्रन्थ का वो लेख पूरा हो जो पवित्र आत्मा नै दाऊद के मुँह तै यहूदा कै बाबत, जो यीशु कै पकड़वाण आळा का अगुवां था, पैहल्याए तै कह्या था।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"17","text":"क्यूँके वो तो म्हारै म्ह गिण्या गया, अर इस सेविकाई म्ह साझ्झी होया।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"18","text":"“जिसा थम जाणो सों (उसनै पाप की कमाई तै एक खेत मोल लिया, अर सिर के बळ गिरया अर उसका पेट पाटग्या अर उसकी सारी आन्दड़ी लिकड़गी।"},{"book":"प्रेरितों के काम","chapter":"1","verse":"19","text":"इस बात ताहीं यरुशलेम नगर के सारे रहणीये जाणगे, उरै ताहीं के उस खेत का नाम उनकी भाषा म्ह ‘हक्कलदमा’ यानिके ‘लहू का खेत’ पड़ग्या।)”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"20","text":"“दाऊद नै भजन संहिता म्ह लिख्या सै, ‘उसका घर उजड़ जावै, अर यो भी लिख्या सै, के उस म्ह कोए न्ही बसै,’ अर ‘उसका पद कोए और ले लेवै।’”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"21","text":"“इस करकै यो जरूरी सै के एक इसा माणस छाट्या जावै, जो प्रभु यीशु के सारे काम्मां के हरेक बखत का गवाह हो, प्रभु यीशु ताहीं यूहन्ना के जरिये बपतिस्मा दिये जाण तै लेकै, सुर्ग म्ह स्वीकार किये जाण तक,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"22","text":"वो माणस म्हारे गैल प्रभु यीशु के जिन्दा होण का गवाह बणै।”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"23","text":"फेर उननै दो नाम सुझाए, एक यूसुफ जो बरसब्बा कुह्वावै था, जिसका उपनाम यूसतुम सै, दुसरा मत्तियाह ताहीं,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"24","text":"अर या प्रार्थना करी, “हे प्रभु, तू जो सारया के मनां नै जाणै सै, न्यू बता के इन दोनुआ म्ह तै तन्नै किस ताहीं चुण्या सै,"},{"book":"प्रेरितों के काम","chapter":"1","verse":"25","text":"के वो इस सेवा के काम अर प्रेरितों की वा खाल्ली जगहां ले, जिसनै यहूदा छोड़कै अपणी जगहां चल्या गया, जित्त उसनै जाणा चाहिए था।”"},{"book":"प्रेरितों के काम","chapter":"1","verse":"26","text":"फेर उननै उनकै बाबत पर्ची गेरी, अर पर्ची मत्तियाह कै नाम लिकड़ी। आखर वो उन ग्यारहां प्रेरितां कै गेल्या गिण्या गया।"}]}