{"data":[{"book":"प्रेरितों के काम","chapter":"11","verse":"1","text":"फेर प्रेरितां अर बिश्वासी भाईयाँ नै जो यहूदिया परदेस म्ह थे सुण्या के गैर यहूदियाँ नै भी परमेसवर का वचन मान लिया सै।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"2","text":"आखर म्ह जिब पतरस यरुशलेम नगर म्ह आया, तो खतना किये होए आदमी उसतै बहस करण लाग्गे,"},{"book":"प्रेरितों के काम","chapter":"11","verse":"3","text":"“तन्नै खतनारहित आदमियाँ कै उरै जाकै उनकै गेल्या खाया।”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"4","text":"फेर पतरस नै उन ताहीं शरु तै आखर ताहीं सारा किमे कह सुणाया"},{"book":"प्रेरितों के काम","chapter":"11","verse":"5","text":"“मै याफा नगर म्ह प्रार्थना करण लागरया था, अर बेसुध होकै एक दर्शन देख्या के एक बड्डी चाद्दर च्यारु कुणयां तै लटकदी होई, अकास तै उतरकै मेरै धोरै आई।”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"6","text":"जिब मन्नै उसपै गौर करया, तो उस म्ह धरती के चार पैरां आळे अर बणपशु अर रेंगण आळे जिनोर अर अकास के पंछी देक्खे,"},{"book":"प्रेरितों के काम","chapter":"11","verse":"7","text":"अर यो बोल भी सुण्या, “हे पतरस उठ, मार अर खा।”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"8","text":"मन्नै कह्या, “ना प्रभु, ना, क्यूँके कोए अशुद्ध चीज मेरै मुँह म्ह कदे न्ही गई।”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"9","text":"इसकै जवाब म्ह अकास तै दुसरी बर आवाज होई, “जो किमे परमेसवर नै शुद्ध ठैहराया सै, उस ताहीं अशुद्ध मतना कहवै।”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"10","text":"तीन बर इसा होया, फेर सारा किमे दुबारा अकास पै खींच लिया गया।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"11","text":"जिब्बे तीन माणस जो कुरनेलियुस नै कैसरिया परदेस तै मेरै धोरै भेज्जे थे, उस घर पै जिसम्ह हम थे, आण खड़े होए।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"12","text":"फेर पवित्र आत्मा नै मेरै तै बेझिझक होकै उनकै गेल्या जाण खात्तर कह्या, अर छ: भाई भी मेरै गेल्या हो लिये, अर हम उस माणस कै घरां गये।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"13","text":"उसनै म्हारै ताहीं बताया, के उसनै एक सुर्गदूत ताहीं अपणे घर म्ह खड्या देख्या, जिसनै उसतै कह्या, “याफा नगर म्ह माणस भेजकै शमौन ताहीं जो पतरस कुह्वावै सै, बुलवा ले।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"14","text":"वो थारे तै इसी बात कहवैगा, जिनकै जरिये तू अर तेरा सारा घराना उद्धार पावैगा।”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"15","text":"जिब म्ह बात करण लाग्या, तो पवित्र आत्मा उनपै उस्से तरियां तै उतरया जिस तरियां तै शरु म्ह म्हारै पै उतरया था।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"16","text":"फेर मन्नै प्रभु का यो वचन याद आया, जो उसनै कह्या था, “यूहन्ना नै तो पाणी तै बपतिस्मा दिया, पर थम पवित्र आत्मा तै बपतिस्मा पाओगे।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"17","text":"इस खात्तर जिब परमेसवर नै उन ताहीं भी वोए दान दिया, जो म्हारै ताहीं प्रभु यीशु मसीह पै बिश्वास करण तै मिल्या था, तो मै कौण था जो परमेसवर नै रोक सकदा?”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"18","text":"यो सुणण कै बाद उसके जवाब म्ह वे यहूदी बिश्वासी कुछ भी न्ही बोल पाए, अर परमेसवर की बड़ाई करकै कहण लाग्गे, “फेर तो परमेसवर नै गैर यहूदियाँ ताहीं भी अनन्त जीवन कै खात्तर पापां की माफी अर यीशु मसीह पै बिश्वास करण का दान दिया सै।”"},{"book":"प्रेरितों के काम","chapter":"11","verse":"19","text":"जो आदमी उस क्ळेश के मारे जो स्तिफनुस कै कारण पड्या था, खिंड-मिंड हो गये थे, वे हांडदे-हांडदे फीनीके परदेस अर साइप्रस टापू अर अन्ताकिया नगर म्ह पोहचे, पर यहूदियाँ नै छोड़ किसे और ताहीं वचन कोनी सुणावै थे।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"20","text":"पर उन म्ह तै कुछ बिश्वासी साइप्रस टापू अर कुरेनवासी थे, जो अन्ताकिया नगर म्ह आकै यूनानियाँ ताहीं भी प्रभु यीशु का सुसमाचार सुणाण लाग्गे।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"21","text":"प्रभु का हाथ उनपै था, अर घणे आदमी बिश्वास करकै प्रभु की ओड़ फिरे।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"22","text":"जिब उनका जिक्र यरुशलेम नगर की कलीसिया के लोग्गां कै सुणण म्ह आया, तो उननै बरनबास ताहीं अन्ताकिया नगर भेज्या।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"23","text":"वो उड़ै पोहचकै अर परमेसवर के अनुग्रह नै देखकै राज्जी होया, अर सारया ताहीं उपदेश दिया के तन-मन लगाकै प्रभु तै लिपटे रहो।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"24","text":"वो एक भला माणस था, अर पवित्र आत्मा अर बिश्वास तै पूरा भरया था, अर दुसरे घणखरे आदमी प्रभु म्ह आ मिले।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"25","text":"फेर वो शाऊल नै टोह्ण कै खात्तर तरसुस नगर म्ह चल्या गया।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"26","text":"जिब वो उसतै मिल्या तो उस ताहीं अन्ताकिया नगर ल्याया, अर इसा होया के वे एक साल ताहीं कलीसिया कै गेल्या मिलदे अर प्रभु यीशु मसीह का घणे आदमियाँ ताहीं उपदेश देन्दे रहे, अर चेल्लें सारया तै पैहल्या अन्ताकिया नगर ए म्ह मसीह कुहाए।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"27","text":"उननै दिनां म्ह कई नबी यरुशलेम नगर तै अन्ताकिया नगर आए।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"28","text":"उन म्ह तै अगबुस नामक एक नबी नै खड़े होकै आत्मा की प्रेरणा तै न्यू बताया के सारी दुनिया म्ह बड्ड़ा अकाळ पड़ैगा, वो अकाळ (रोम के सम्राट) क्लौदियुस के बखत म्ह पड्या।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"29","text":"फेर चेल्यां नै फैसला लिया के हरेक अपणी-अपणी पूंजी कै मुताबिक यहूदिया परदेस म्ह रहण आळे भाईयाँ की मदद कै खात्तर किमे भेज्जै।"},{"book":"प्रेरितों के काम","chapter":"11","verse":"30","text":"उननै इस तरियां ए करया, अर बरनबास अर शाऊल कै हाथ कलीसिया के अगुवां कै धोरै कुछ भेज दिया।"}]}