{"data":[{"book":"प्रेरितों के काम","chapter":"12","verse":"1","text":"उस बखत हेरोदेस राजा नै कलीसिया के कई माणसां ताहीं सताण कै मकसद तै बन्दी बणा लिया।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"2","text":"उसनै प्रेरित यूहन्ना के भाई याकूब ताहीं तलवार तै मरवा दिया।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"3","text":"जिब उसनै देख्या के यहूदी माणस इसतै राज्जी होवै सै, तो उसनै पतरस ताहीं भी पकड़ लिया। वे अखमीरी रोट्टी के त्यौहार के दिन थे।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"4","text":"हेरोदेस नै उस ताहीं पकड़कै जेळ म्ह गेरया, अर चार-चार सिपाहियाँ के चार पहरया म्ह राख्या, इस विचार तै के फसह कै बाद उसनै आदमियाँ कै स्याम्ही ल्यावै।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"5","text":"जेळ म्ह पतरस बन्द था, पर कलीसिया उसकै खात्तर लौ लाकै परमेसवर तै प्रार्थना करण लागरी थी।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"6","text":"जिब हेरोदेस राजा उसनै आदमियाँ कै स्याम्ही ल्याण आळा था, उस्से रात पतरस दो जंजीरां तै बंध्या होड़ दो सिपाहियाँ कै बिचाळै सोण लागरया था, अर पहरेदार दरबाजे पै जेळ की रुखाळी कररे थे।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"7","text":"तो देक्खो, प्रभु का एक सुर्गदूत आण खड्या होया अर उस कोठड़ी म्ह चाँदणा चमक्या, अर उसनै पतरस की पासळी पै हाथ मारकै उस ताहीं जगाया अर बोल्या, “उठ, तावळ कर।” अर उसकै हाथ्थां तै बेड़ी खुलकै गिरगी।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"8","text":"फेर सुर्गदूत नै उसतै कह्या, “कमर बाँध, अर अपणे जूत्ते पहर ले।” उसनै उस्से ढाळ करया। फेर उसनै उसतै कह्या, “अपणे लत्ते पहरकै मेरै पाच्छै हो ले।”"},{"book":"प्रेरितों के काम","chapter":"12","verse":"9","text":"वो लिकड़कै उसकै पाच्छै हो लिया, पर उसनै न्यू न्ही बेरा था के जो किमे सुर्गदूत कर रह्या सै वो साच्ची सै, बल्के न्यू समझै था के जणु मै दर्शन देखण लागरया सूं।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"10","text":"फेर वे पैहल्या अर दुसरे पहरे तै लिकड़कै उस लोहे के फाटक पै पोहचे, जो नगर की ओड़ सै। वो उनकै खात्तर अपणे-आप्पे खुलग्या, अर वे लिकड़कै एक गळी म्ह गए, अर जिब्बे ए सुर्गदूत उसनै छोड़कै चल्या गया।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"11","text":"फेर पतरस नै चेत म्ह होकै कह्या, “इब मन्नै सच का बेरा पटया सै के प्रभु नै अपणा सुर्गदूत भेजकै मेरै ताहीं हेरोदेस राजा के हाथ्थां तै छुड़ा लिया, अर यहूदी अगुवां की सारी मनसा पै पाणी फेर दिया सै।”"},{"book":"प्रेरितों के काम","chapter":"12","verse":"12","text":"न्यू जाणकै वो उस यूहन्ना की माँ मरियम कै घरां आया, जो मरकुस कुह्वावै सै। ओड़ै घणे आदमी कठ्ठे होकै प्रार्थना करण लागरे थे।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"13","text":"जिब उननै दरबाजा खटखटाया, तो रूदे नामक एक नौकराणी देखण नै आई।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"14","text":"पतरस का बोल पिच्छाणकै उसनै खुशी के मारे दरबाजा न्ही खोल्या, पर भाजकै भीत्त्तर गई अर बताया के पतरस दरबाजे पै खड्या सै।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"15","text":"उननै उसतै कह्या, “तू बावळी सै।” पर वा पूरे बिश्वास तै बोल्ली के पतरस ए सै। फेर उननै कह्या, “उसका सुर्गदूत होगा।”"},{"book":"प्रेरितों के काम","chapter":"12","verse":"16","text":"पर पतरस खटखटान्दा ए रहया आखर म्ह उननै दरबाजा खोल्या, अर उस ताहीं देखकै हैरान होग्ये।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"17","text":"फेर उसनै उन ताहीं हाथ तै इशारा करया के बोल-बाल्ले रहवैं, अर उन ताहीं बताया के प्रभु किस ढाळ उस ताहीं जेळ तै लिकाड़ ल्याया सै। फेर बोल्या, “याकूब अर दुसरे भाईयाँ नै या बात बता दियो।” फेर लिकड़कै दुसरी जगहां चल्या गया।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"18","text":"तड़कैए जेळ के सिपाहियाँ म्ह घणी भगदड़ माचगी के पतरस कित्त गया।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"19","text":"जिब हेरोदेस राजा नै उसकी टोहया-टाही करवाई अर न्ही मिल्या, तो पैहरेदारां की जाँच करकै हुकम दिया के वे मार दिये जावै, अर वो यहूदिया परदेस नै छोड़कै कैसरिया नगर म्ह जाकै रहण लाग्या।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"20","text":"हेरोदेस राजा सूर अर सैदा नगर के लोग्गां तै घणा नाराज था। वे एक टोळ बणाकै उसतै मिलण आये, राजा का एक खास कर्मचारी बलास्तुस ताहीं मनाकै राजा तै मेल करणा चाह्या, क्यूँके राजा के देश म्ह उनकै देश का पालन-पोषण होवै था।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"21","text":"खास दिन पै हेरोदेस राजा राजसी-बाणा पहरकै सिंहासन पै बेठ्या, अर उन ताहीं खुलास्सा करण लाग्या।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"22","text":"फेर आदमियाँ नै रुक्का मारया, “यो तो माणस का न्ही ईश्‍वर का बोल सै।”"},{"book":"प्रेरितों के काम","chapter":"12","verse":"23","text":"उस्से घड़ी प्रभु कै एक सुर्गदूत नै जिब्बे आकै हेरोदेस राजा ताहीं झिड़का, अर वो कीड़े पड़कै मरग्या। क्यूँके उसनै परमेसवर की महिमा कोनी करी,"},{"book":"प्रेरितों के काम","chapter":"12","verse":"24","text":"पर परमेसवर का वचन बढ़दा अर फैलदा गया।"},{"book":"प्रेरितों के काम","chapter":"12","verse":"25","text":"जिब बरनबास अर शाऊल नै अपणी सेवा पूरी कर ली तो यूहन्ना जो मरकुस कुह्वावै था, गेल्या लेकै यरुशलेम नगर तै बोह्ड़े।"}]}