{"data":[{"book":"प्रेरितों के काम","chapter":"2","verse":"1","text":"यहूदियाँ के पिन्तेकुस्त त्यौहार के दिन, यीशु के चेल्लें एक जगहां कठ्ठे थे।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"2","text":"चाणचक अकास तै तेज आँधी जिसी आवाज आई, अर उसतै सारा घर जित्त वे बेठ्ठे थे, गूँजग्या।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"3","text":"अर उननै एक आग की लपट दिक्खी, जो जीभ के समान थी, वा आग की लपट अलग-अलग होकै उन सब कै उप्पर आ उतरी।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"4","text":"वे सारे पवित्र आत्मा तै भरगे, अर जो वरदान पवित्र आत्मा नै उन ताहीं दिया, उसके मुताबिक वो अन्य-अन्य भाषा बोल्लण लाग्गे।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"5","text":"उस बखत पूरी दुनिया की हरेक जात म्ह तै यहूदी-भगत यरुशलेम नगर म्ह रहण लागरे थे।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"6","text":"जिब आँधी जिसा शब्द गरजा, तो भीड़ लाग्गी अर आदमी घबरागे, क्यूँके हर एक अपणी-अपणी भाषा म्ह चेल्यां ताहीं बोलदे सुणण लागरे थे।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"7","text":"वे सारे हैरान अर अचम्भा करकै कहण लाग्गे, “देक्खो, जो वे बोल्लण लागरे सै के सारे गलीलवासी कोनी?"},{"book":"प्रेरितों के काम","chapter":"2","verse":"8","text":"तो यो के होण लागरया सै, के जो म्हारे म्ह तै हर एक इन ताहीं अपणी-अपणी जन्म-भूमि की भाषा म्ह बात करते सुणै सै!"},{"book":"प्रेरितों के काम","chapter":"2","verse":"9","text":"हम जो पारथी अर मेदी अर एलामी अर मेसोपोटामिया अर यहूदिया अर कप्‍पदूकिया अर पुन्तुस अर आसिया परदेस,"},{"book":"प्रेरितों के काम","chapter":"2","verse":"10","text":"कुछ फ्रुगिया, पंफूलिया परदेस अर कुछ मिस्र देश अर लीबिया देश जो कुरेने नगर कै लोवै-धोरै सै, इन सारे देशां के रहण आळे अर रोमी प्रवासी,"},{"book":"प्रेरितों के काम","chapter":"2","verse":"11","text":"यानिके यहूदी माणस अर यहूदी पंथ धारण करण आळे, क्रेतो दीप अर अरब देश के माणस भी सै, पर अपणी-अपणी भाषा म्ह उनतै परमेसवर के बड़े-बड़े काम्मां का जिक्र सुणै सै।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"12","text":"अर वे सारे हैरान होए अर घबराकै एक-दुसरे तै कहण लाग्गे, “यो के होण लागरया सै?”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"13","text":"पर औरां नै मखौल करकै कह्या, “वे तो नई मदिरा कै नशै म्ह चूर सै।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"14","text":"जिब पतरस उन ग्यारहां प्रेरितां कै गेल्या खड्या होया, अर ठाड्डू आवाज म्ह बोल्या, “हे यहूदिवासियों अर हे यरुशलेमवासियों, न्यू जाण ल्यो, अर कान लाकै मेरी बात सुणो।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"15","text":"जिसा थम समझरे सो, ये आदमी नशै म्ह कोनी, क्यूँके इब्बे दिन के नौ बजे सै।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"16","text":"जो थम म्हारै साथ होते होए देखण लागरे सों, यो योएल नबी कै जरिये कही गई भविष्यवाणी का पूरा होणा सै।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"17","text":"“‘परमेसवर कहवै सै, के अन्त के दिनां म्ह इसा होवैगा के मै अपणा आत्मा सारे माणसां ताहीं दियुँगा,’ अर थारे बेट्टे अर थारी बेट्टी भविष्यवाणी करैगी, अर थारे जवान दर्शन देखैगें, अर थारे बुजुर्ग सपना देक्खैगें।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"18","text":"उन दिनां म्ह, मै अपणे दास्सां, अर दासियाँ ताहीं अपणी आत्मा दियुँगा, अर वे भविष्यवाणी करैगें।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"19","text":"अर मै उप्पर अकास म्ह अनोक्खे काम अर तळै धरती पै निशान, यानिके लहू अर आग अर धुम्मै का बाद्दळ दिखाऊँगा।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"20","text":"प्रभु के महान् अर तेजस्वी दिन कै आण तै पैहल्या सूरज अँधेरा अर चाँद लहू-सा हो जावैगा।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"21","text":"अर जो कोए प्रभु का नाम लेवैगा, उसका उद्धार होवैगा।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"22","text":"“हे इस्राएलियों, इन बात्तां नै सुणो यीशु नासरी एक माणस था जिसका परमेसवर की ओड़ तै होण का सबूत उन सामर्थ के काम्मां अर हैरानी के काम्मां अर चमत्कारां तै जाहिर सै, जो परमेसवर नै थारे बिचाळै उसकै जरिये कर दिखाए जिसकै बारै म्ह थमनै खुदे बेरा सै।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"23","text":"उस्से यीशु ताहीं, जो परमेसवर की ठहराई होई योजना अर पूर्व ज्ञान कै मुताबिक पकड़वाया गया, थमनै अधर्मियाँ के हाथ्थां तै क्रूस पै चढ़ाकै उस ताहीं मार दिया।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"24","text":"पर उस्से ताहीं परमेसवर नै मौत के बन्धनां तै छुड़ाकै जिन्दा करया, क्यूँके यीशु ताहीं अपणे बस म्ह राखणा मौत खात्तर असम्भव था।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"25","text":"राजा दाऊद यीशु कै बारै म्ह कहवै सै, “मै प्रभु नै सारी हाण अपणे धोरै देख्दा रहया क्यूँके वो मेरी सोळी ओड़ सै, मै उनतै न्ही डरुँगा जो लोग मेरा नुकसान करणा चाहवै सै।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"26","text":"इस्से कारण मेरा मन आनन्दित होया, अर मै खुशी तै गाऊँगा, बल्के मेरी आस भी उस्से म्ह बणी रहवैगी।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"27","text":"क्यूँके तू मेरै प्राणां नै अधोलोक म्ह कोनी छोड्डैगा, अर ना अपणे पवित्र माणस नै सड़ण देवैगा।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"28","text":"“तन्नै मेरै ताहीं जीण का राह बताया सै, तू मन्नै दर्शन कै जरिये आनन्द तै भर देवैगा।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"29","text":"“हे भाईयो, मै कुलपति राजा दाऊद कै बारै म्ह थारे तै हिम्मत करकै कहूँ सूं के वो तो मरग्या अर गाड्या भी गया अर उसकी कब्र आज ताहीं म्हारै उरै न्यू-की-न्यू सै।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"30","text":"वो नबी था अर उसनै बेरा था के परमेसवर नै मेरै तै वादा करया सै के मै तेरी पीढ़ी म्ह तै एक माणस नै तेरे सिंहासन पै बिठाऊँगा,"},{"book":"प्रेरितों के काम","chapter":"2","verse":"31","text":"उसनै होण आळी बात ताहीं पैहल्याए तै देखकै मसीह के जिन्दा उठण कै बारै म्ह भविष्यवाणी करी के ना तो उसका प्राण अधोलोक म्ह छोड्या गया अर ना उसकी देह सड़ण पाई।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"32","text":"इस्से यीशु ताहीं परमेसवर नै जिन्दा करया, जिसके हम सारे गवाह सां।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"33","text":"इस तरियां परमेसवर के सोळे हाथ पै सबतै ऊँच्चा पद पाकै, अर पिता तै वो पवित्र आत्मा पाकै जिसका वादा लिया गया था, उसनै यो उण्डेल दिया सै जो थम देक्खो अर सुणो सो।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"34","text":"क्यूँके दाऊद तो सुर्ग पै कोनी चढ्या, पर वो खुद कहवै सै, ‘प्रभु परमेसवर नै मेरे प्रभु तै कह्या,’ मेरै सोळी ओड़ नै बैठ,"},{"book":"प्रेरितों के काम","chapter":"2","verse":"35","text":"“जिब ताहीं के मै तेरे बैरियाँ नै तेरे कदमां तळै ना झुका दियुँ।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"36","text":"“आखर इस्राएल का सारा खानदान पक्की तरियां तै जाण लेवै के परमेसवर नै उस्से यीशु ताहीं जिस ताहीं थमनै क्रूस पै चढ़ाया, प्रभु भी ठहराया अर मसीह भी।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"37","text":"जिब माणसां नै यो सुण्या, तो बिश्वास होग्या था के उननै गलत काम करया सै, अर वे पतरस अर बाकी प्रेरितां तै बुझ्झण लाग्गे, “हे भाईयो, हम के करा?”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"38","text":"पतरस नै उनतै कह्या, “पाप करणा छोड़ द्यो, अर थारे म्ह तै हरेक अपणे-अपणे पापां की माफी कै खात्तर यीशु मसीह कै नाम तै बपतिस्मा लेवै, जिब थम पवित्र आत्मा का दान पाओगे।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"39","text":"क्यूँके या प्रतिज्ञा थम, अर थारी ऊलादां, अर उन सारे दूर-दूर के आदमियाँ खात्तर भी सै जिन ताहीं प्रभु म्हारा परमेसवर अपणे धोरै बुलावैगा।”"},{"book":"प्रेरितों के काम","chapter":"2","verse":"40","text":"पतरस नै कई और बात्तां तै, भी गवाही दे-देकै समझाया के अपणे-आपनै इस टेढ़ी जात तै बचाओ।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"41","text":"आखर जिननै उसके वचन पै बिश्वास करकै बपतिस्मा लिया, अर उस्से दिन तीन हजार माणसां कै करीबन उन म्ह मिलगे।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"42","text":"जिननै पतरस के वचन पै बिश्वास करया, वे प्रेरितां तै शिक्षा लेन्दे, अर संगति राखदे, अर रोट्टी तोड़ण, अर प्रार्थना करण म्ह मग्न रहे।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"43","text":"अर सारे के यरुशलेम माणस डरगे, अर घणे अनोक्खे काम अर चमत्कार प्रेरितां कै जरिये जाहिर होवै थे।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"44","text":"अर सारे बिश्वास करणीये कठ्ठे रहवै थे, अर उनकी सारी चीज साझे म्ह थी।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"45","text":"वे अपणी-अपणी जायदाद अर सामान बेच-बेचकै जिसकी जरूरत होवै थी बांड दिया करै थे।"},{"book":"प्रेरितों के काम","chapter":"2","verse":"46","text":"वे हरेक दिन एक मन होकै मन्दर म्ह कठ्ठे होवै थे, घर-घर रोट्टी तोड़दे होए खुशी अर मन की सीधाई तै खाणा खावै थे,"},{"book":"प्रेरितों के काम","chapter":"2","verse":"47","text":"अर परमेसवर की जय-जयकार करै थे, अर सारे माणस उनतै राज्जी थे जो उद्धार पावैं थे, उन ताहीं प्रभु हरेक दिन उन म्ह मिला देवै था।"}]}