{"data":[{"book":"प्रेरितों के काम","chapter":"8","verse":"1","text":"शाऊल उसकै मारण म्ह सहमत था। उस्से दिन यरुशलेम नगर की कलीसिया म्ह घणा दंगा शरु होग्या अर प्रेरितां नै छोड़कै सारे के सारे यहूदिया अर सामरिया परदेस म्ह खिंड-मिंड होग्ये।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"2","text":"कुछ परमेसवर भगतां नै स्तिफनुस ताहीं कब्र म्ह धरया अर उसकै खात्तर घणा बिलाप करया।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"3","text":"शाऊल कलीसिया नै सताण लागरया था, अर घर-घर म्ह बड़कै माणसां अर लुगाईयाँ ताहीं घिसड़ा-घिसड़ा कै जेळ म्ह गेरै था।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"4","text":"जो बिश्वासी खिंड-मिन्ड होए थे, वे सुसमाचार सुणान्दे होए हान्डे,"},{"book":"प्रेरितों के काम","chapter":"8","verse":"5","text":"अर फिलिप्पुस सामरिया परदेस के एक नगर म्ह जाकै माणसां म्ह मसीह का प्रचार करण लाग्या।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"6","text":"जो बात फिलिप्पुस नै कही उन ताहीं आदमियाँ नै सुणकै अर जो चमत्कार वो दिखावै था उन ताहीं देख देखकै, एक चित्त होकै मन लगाया।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"7","text":"क्यूँके घणखरयां म्ह तै भुंडी ओपरी आत्मा ठाड्डू आवाज म्ह किल्की मारदी होई लिकड़ग्यी, अर घणखरे लकवे के बीमार अर लंगड़े भी ठीक करे गये,"},{"book":"प्रेरितों के काम","chapter":"8","verse":"8","text":"अर उस नगर म्ह घणी खुशी मनाई गई।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"9","text":"उस नगर म्ह शमौन नाम का एक माणस था, जो जादू-टोणा करकै सामरिया परदेस के आदमियाँ नै हैरान करदा अर खुद ताहीं एक बड्ड़ा माणस बतावै था।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"10","text":"छोट्या तै लेकै बड्डयाँ ताहीं सारे उसका आदर करकै कहवै थे, “यो माणस परमेसवर की वा शक्ति सै, जो महान् कुह्वावै सै।”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"11","text":"उसनै घणे दिनां तै उन ताहीं अपणे जादू के काम्मां तै हैरान कर राख्या था, ज्यांतै वे उसकी घणी मान्नै थे।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"12","text":"पर जिब माणसां नै परमेसवर के राज्य अर यीशु मसीह के नाम का सुसमाचार, फिलिप्पुस के संदेश म्ह सुण्या, तो सारे माणसां अर लुगाईयाँ नै बिश्वास करया अर सब नै बपतिस्मा ले लिया।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"13","text":"फेर शमौन नै खुद भी फिलिप्पुस के संदेश का बिश्वास करया अर बपतिस्मा लेकै उसकै गेल्या रहण लाग्या। वो चमत्कार अर बड़े-बड़े सामर्थ के काम होन्दे देखकै हैरान होवै था।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"14","text":"जिब प्रेरितां नै जो यरुशलेम नगर म्ह थे, सुण्या के सामरिया परदेस के माणसां नै परमेसवर का वचन मान लिया सै तो पतरस अर यूहन्ना ताहीं उनकै धोरै भेज्या।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"15","text":"उननै ओड़ै जाकै उनकै खात्तर प्रार्थना करी के पवित्र आत्मा पावै।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"16","text":"क्यूँके वो इब ताहीं इन म्ह तै किसे पै भी कोनी उतरया था, उननै तो सिर्फ प्रभु यीशु कै नाम तै बपतिस्मा लिया था।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"17","text":"फेर प्रेरितां नै उनपै हाथ धरे अर उननै पवित्र आत्मा पाया।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"18","text":"जिब शमौन नै देख्या के प्रेरितां कै हाथ धरण तै पवित्र आत्मा दिया जावै सै, तो उनकै धोरै रपिये ल्याकै कह्या,"},{"book":"प्रेरितों के काम","chapter":"8","verse":"19","text":"“या शक्ति मन्नै भी द्यो, के जिस किसे पै हाथ धरुँ वो पवित्र आत्मा पावै।”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"20","text":"पतरस नै उसतै कह्या, “तेरे रपिये तेरे गेल्या नाश होज्या, क्यूँके तन्नै परमेसवर का दान रपियाँ तै मोल लेण का विचार करया।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"21","text":"इस बात म्ह ना तेरा हिस्सा सै, ना हक, क्यूँके तेरा मन परमेसवर कै आग्गै सच्चा कोनी।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"22","text":"इस करकै अपणी इस बुरी सोच नै छोड़कै प्रभु तै प्रार्थना कर, हो सकै सै वो तेरे मन का यो बुरा विचार माफ करदे।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"23","text":"क्यूँके मै देक्खूँ सूं के तू कड़वाहट तै भरया सै अर पाप के चुंगल म्ह फँसा सै।”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"24","text":"शमौन नै जवाब दिया, “थम मेरै खात्तर प्रभु तै प्रार्थना करो के जो बात थमनै कही, उन म्ह तै कोए भी मेरै पै न्ही आवै।”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"25","text":"आखर म्ह वे गवाही देकै प्रभु यीशु का वचन सुणाकै यरुशलेम नगर नै बोहड़गे, अर सामरिया के घणखरे गाम्मां म्ह सुसमाचार सुणान्दे गये।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"26","text":"फेर प्रभु कै एक सुर्गदूत नै फिलिप्पुस तै कह्या, “उठ अर दक्षिण की ओड़ उस राह पै जा, जो यरुशलेम नगर तै गाज़ा नगर म्ह जावै सै।” यो बियाबान राह सै।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"27","text":"वो उठकै चल दिया, अर देक्खो, कूश देश का एक माणस आण लागरया था जो खोजा (किन्नर) अर कूशियों की राणी कन्दाके का मंत्री अर खजांची था। वो आराधना करण खात्तर यरुशलेम नगर म्ह आया था।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"28","text":"वो अपणे रथ पै बेठ्या होया था, अर यशायाह नबी की किताब पढ़दा होया बोहड़ण लागरया था।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"29","text":"फेर पवित्र आत्मा नै फिलिप्पुस ताहीं कह्या, “लोवै जाकै इस रथ कै गेल्या हो ले।”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"30","text":"फिलिप्पुस दौड़ कै रथ कै धोरै पोहचा अर उस ताहीं यशायाह नबी की किताब पढ़ते होए सुण्या, अर बुझ्झया, “तू जो पढ़ै सै, के उसनै समझै भी सै?”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"31","text":"वो बोल्या, “जिब ताहीं कोए मेरै ताहीं न्ही समझावै तो मै किस ढाळ समझूँ।” अर फिलिप्पुस तै बिनती करी के वो रथ पै चढ़कै उसकै धोरै बेठ्ठै।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"32","text":"पवित्र ग्रन्थ का जो पाठ वो पढ़ै था, वो यो था: “वो भेड़ की ढाळ मारण खात्तर पोहचाया गया, अर जिस तरियां मेम्‍ना अपणे ऊन काट्टण आळा कै स्याम्ही बोल-बाल्ला रहवै सै, उस्से तरियां ए उसनै भी अपणा मुँह कोनी खोल्या।”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"33","text":"“उस ताहीं अपमानित करया गया अर उस ताहीं कोए न्याय न्ही मिल्या। उसकै बखत के माणसां का ब्यौरा कौण देवैगा? क्यूँके धरती तै उसका प्राण ठा लिया जावै सै।”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"34","text":"इसपै खोजे (किन्नर) नै फिलिप्पुस तै बुझ्झया, “मै तेरे तै बिनती करुँ सूं, न्यू बता के नबी यो किसकै बारै म्ह कहवै सै, अपणे या किसे दुसरे कै बारै म्ह?”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"35","text":"फेर फिलिप्पुस नै बताणा शरु करया, अर इस्से पवित्र ग्रन्थ तै शरु करकै उस ताहीं यीशु का सुसमाचार सुणाया।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"36","text":"राह म्ह चाल्दे-चाल्दे वे किसे तालाब कै धोरै पोहचे। फेर खोजे नै कह्या, “लखा उरै पाणी सै, इब मन्नै बपतिस्मा लेण म्ह के रोक सै।”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"37","text":"फिलिप्पुस बोल्या, “जै तू पूरे मन तै बिश्वास करै सै तो ले सकै सै।” उसनै जवाब दिया, “मै बिश्वास करुँ सूं के यीशु मसीह परमेसवर का बेट्टा सै।”"},{"book":"प्रेरितों के काम","chapter":"8","verse":"38","text":"फेर उसनै रथ खड्या करण का हुकम दिया, अर फिलिप्पुस अर खोजा (किन्नर) दोन्नु तालाब म्ह बड़गे, अर उसनै खोजा (किन्नर) ताहीं बपतिस्मा दिया।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"39","text":"जिब वे पाणी म्ह तै लिकड़कै ऊपरान आये, तो प्रभु का आत्मा फिलिप्पुस ताहीं ठा लेग्या, अर खोजे नै उस ताहीं दुबारा न्ही देख्या, अर वो खुश था क्यूँके परमेसवर नै उस ताहीं बचा लिया सै।"},{"book":"प्रेरितों के काम","chapter":"8","verse":"40","text":"फिलिप्पुस अशदोद नगर म्ह आ लिकड़या, अर जिब ताहीं कैसरिया नगर म्ह न्ही पोंहच्या, तब तक नगर-नगर सुसमाचार सुणान्दा गया।"}]}