{"data":[{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"1","text":"അബ്രാം ഭാര്യയോടുകൂടെ, തനിക്കുള്ള സകലവുമായി ഈജിപ്റ്റിൽനിന്ന് ദക്ഷിണദിക്കിലേക്ക് യാത്രചെയ്തു. ലോത്തും അദ്ദേഹത്തെ അനുഗമിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"2","text":"കന്നുകാലികൾ, വെള്ളി, സ്വർണം എന്നിവയിൽ അബ്രാം മഹാസമ്പന്നനായിരുന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"3","text":"അദ്ദേഹം തെക്കേദേശത്തുനിന്നു പല സ്ഥലങ്ങളിലൂടെ യാത്രചെയ്ത് ബേഥേൽവരെയും ബേഥേലിനും ഹായിക്കും മധ്യേ താൻ മുമ്പ് കൂടാരം അടിച്ചിരുന്നതും"},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"4","text":"ആദ്യം യാഗപീഠം പണിതിരുന്നതുമായ സ്ഥലംവരെയും ചെന്നു. അവിടെ അബ്രാം യഹോവയെ ആരാധിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"5","text":"അബ്രാമിനോടുകൂടെ യാത്രചെയ്തിരുന്ന ലോത്തിനും ആടുമാടുകളും കൂടാരങ്ങളും ഉണ്ടായിരുന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"6","text":"അവർ ഒരുമിച്ചു താമസിച്ചാൽ ദേശത്തിന് അവരെ പോറ്റാൻ സാധിക്കുകയില്ല എന്ന നിലയിലായി; ഒരുമിച്ചു ജീവിക്കാൻ കഴിയാത്തവിധം അത്രയധികമായിരുന്നു അവരുടെ സമ്പത്ത്."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"7","text":"അബ്രാമിന്റെ കന്നുകാലികളുടെ ഇടയന്മാരും ലോത്തിന്റെ കന്നുകാലികളുടെ ഇടയന്മാരുംതമ്മിൽ കലഹമുണ്ടായി. അക്കാലത്ത് കനാന്യരും പെരിസ്യരും ആ ദേശത്തു താമസിച്ചിരുന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"8","text":"അതുകൊണ്ട് അബ്രാം ലോത്തിനോട്: “നിനക്കും എനിക്കുംതമ്മിലോ നിന്റെയും എന്റെയും ഇടയന്മാർതമ്മിലോ ഒരു വഴക്കും ഉണ്ടാകരുത്; നാം അടുത്ത ബന്ധുക്കളല്ലേ!"},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"9","text":"ദേശംമുഴുവനും നിന്റെ മുമ്പിൽ ഇല്ലയോ? നമുക്കു വേർപിരിയാം. നീ ഇടത്തോട്ടു പോകുന്നെങ്കിൽ ഞാൻ വലത്തോട്ടു പൊയ്ക്കൊള്ളാം; അതല്ല, നീ വലത്തോട്ടെങ്കിൽ ഞാൻ ഇടത്തോട്ടു പൊയ്ക്കൊള്ളാം” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"10","text":"ലോത്ത് ചുറ്റും നോക്കി; സോവാറിനുനേരേയുള്ള യോർദാൻ സമഭൂമി മുഴുവൻ ജലസമൃദ്ധിയുള്ളതെന്നു കണ്ടു. ആ പ്രദേശം യഹോവയുടെ തോട്ടംപോലെയും ഈജിപ്റ്റുദേശംപോലെയും ആയിരുന്നു. (ഇത് യഹോവ സൊദോമിനെയും ഗൊമോറായെയും നശിപ്പിക്കുന്നതിനുമുമ്പായിരുന്നു.)"},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"11","text":"ലോത്ത് യോർദാൻ സമഭൂമി മുഴുവൻ തനിക്കായി തെരഞ്ഞെടുത്തു; പിന്നെ അദ്ദേഹം കിഴക്കോട്ടു യാത്രതിരിച്ചു; അങ്ങനെ അവരിരുവരുംതമ്മിൽ പിരിഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"12","text":"അബ്രാം കനാൻദേശത്തു താമസിച്ചു; ലോത്ത് സമതലനഗരങ്ങളുടെ ഇടയിൽ താമസിച്ചു; സൊദോമിനു സമീപംവരെ കൂടാരം മാറ്റി അടിക്കുകയും ചെയ്തു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"13","text":"എന്നാൽ, സൊദോമിലെ ആളുകൾ ദുഷ്ടന്മാരും യഹോവയുടെമുമ്പാകെ മഹാപാപികളും ആയിരുന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"14","text":"ലോത്ത് അബ്രാമിനെ വിട്ടുപോയശേഷം യഹോവ അബ്രാമിനോട്: “നീ ഇരിക്കുന്ന സ്ഥലത്തുനിന്നു കണ്ണുകളുയർത്തി വടക്കോട്ടും തെക്കോട്ടും കിഴക്കോട്ടും പടിഞ്ഞാറോട്ടും നോക്കുക."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"15","text":"നീ കാണുന്ന ഭൂമിയെല്ലാം ഞാൻ നിനക്കും നിന്റെ സന്തതിക്കും എന്നെന്നേക്കുമായി തരും."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"16","text":"ഞാൻ നിന്റെ സന്തതിയെ നിലത്തെ പൊടിപോലെയാക്കും; മൺതരികളെ എണ്ണാൻ കഴിയുമെങ്കിൽ നിന്റെ സന്തതിയെയും എണ്ണാൻ കഴിയും."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"17","text":"നീ ചെന്ന് ദേശത്തിന്റെ എല്ലാദിക്കുകളിലൂടെയും13:17 മൂ.ഭാ. ദേശത്തിന്റെ നെടുകയും കുറുകെയും. സഞ്ചരിക്കുക, അതു ഞാൻ നിനക്കു തരും” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"13","verse":"18","text":"അപ്പോൾ അബ്രാം തന്റെ കൂടാരം നീക്കി ഹെബ്രോനിൽ മമ്രേയിലെ മഹാവൃക്ഷങ്ങൾക്കരികെ ചെന്നു താമസിച്ചു; അവിടെ അദ്ദേഹം യഹോവയ്ക്ക് ഒരു യാഗപീഠം പണിതു."}]}