{"data":[{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"1","text":"അബ്രാമിനു തൊണ്ണൂറ്റിയൊൻപതു വയസ്സായപ്പോൾ യഹോവ പ്രത്യക്ഷനായി അദ്ദേഹത്തോട്: “ഞാൻ ആകുന്നു സർവശക്തനായ ദൈവം;17:1 മൂ.ഭാ. സർവശക്തനായ ദൈവം; എൽ-ഷദ്ദായി. നീ എന്റെമുമ്പാകെ നടക്കുക; നിഷ്കളങ്കനായിരിക്കുക."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"2","text":"എനിക്കും നിനക്കും തമ്മിലുള്ള ഉടമ്പടി ഞാൻ ഉറപ്പിക്കുകയും നിന്നെ അത്യധികമായി വർധിപ്പിക്കുകയും ചെയ്യും” എന്ന് അരുളിച്ചെയ്തു."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"3","text":"അബ്രാം സാഷ്ടാംഗം വീണു; ദൈവം അദ്ദേഹത്തോട് അരുളിച്ചെയ്തു,"},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"4","text":"“നിന്നോടുള്ള എന്റെ ഉടമ്പടി: നീ അനേകം ജനതകൾക്കു പിതാവായിത്തീരും."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"5","text":"ഇനിയൊരിക്കലും നീ അബ്രാം17:5 കീർത്തിയേറിയ പിതാവ് എന്നർഥം. എന്നു വിളിക്കപ്പെടുകയില്ല, നിന്റെ പേര് അബ്രാഹാം17:5 അനേകർക്കു പിതാവ് എന്നർഥം. എന്നായിരിക്കും; ഞാൻ നിന്നെ അനേകം ജനതകൾക്കു പിതാവാക്കിയിരിക്കുന്നു:"},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"6","text":"ഞാൻ നിന്നെ സന്താനപുഷ്ടിയുള്ളവനാക്കും. നിന്നിൽനിന്ന് ജനതകൾ ഉത്ഭവിക്കും. രാജാക്കന്മാരും നിന്നിൽനിന്ന് ഉത്ഭവിക്കും."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"7","text":"എനിക്കും നിനക്കും നിനക്കുശേഷം നിന്റെ സന്തതിക്കും മധ്യേ ഞാൻ എന്റെ ഉടമ്പടി ശാശ്വത ഉടമ്പടിയായി സ്ഥാപിക്കും; അതനുസരിച്ച് ഞാൻ നിന്റെയും നിനക്കുശേഷം തലമുറയായി നിന്റെ സന്തതിയുടെയും ദൈവമായിരിക്കും."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"8","text":"നീ ഇപ്പോൾ പ്രവാസിയായി പാർക്കുന്ന കനാൻദേശം മുഴുവൻ നിനക്കും നിനക്കുശേഷം നിന്റെ പിൻഗാമികൾക്കും ശാശ്വതാവകാശമായി നൽകും; ഞാൻ അവരുടെ ദൈവവും ആയിരിക്കും.”"},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"9","text":"ദൈവം അബ്രാഹാമിനോട് വീണ്ടും അരുളിച്ചെയ്തു: “നീ ചെയ്യേണ്ടതെന്തെന്നാൽ, നീയും നിനക്കുശേഷം തലമുറതലമുറയായി നിന്റെ സന്തതിയും എന്റെ ഉടമ്പടി പാലിക്കണം."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"10","text":"നീയും നിനക്കുശേഷം നിന്റെ സന്തതിയും പാലിക്കേണ്ടതിന് ഞാൻ നിന്നോടു ചെയ്യുന്ന ഉടമ്പടി ഇതാണ്: നിങ്ങളിൽ പുരുഷന്മാരെല്ലാം പരിച്ഛേദനം17:10 അതായത്, സുന്നത്ത് ചെയ്യണം."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"11","text":"നിങ്ങൾ ഏൽക്കുന്ന പരിച്ഛേദനം എനിക്കും നിനക്കും മധ്യേയുള്ള ഉടമ്പടിയുടെ ചിഹ്നമായിരിക്കും."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"12","text":"തലമുറതോറും നിന്റെ ഭവനത്തിൽ ജനിച്ചവരും അന്യദേശക്കാരിൽനിന്ന് നീ വിലയ്ക്കു വാങ്ങിയവർക്ക് ജനിച്ച നിന്റെ സ്വന്തം മക്കളല്ലാത്തവരും ഉൾപ്പെടെ, നിങ്ങളുടെ കൂട്ടത്തിലുള്ള എട്ടുദിവസം പ്രായമായ എല്ലാ പുരുഷപ്രജയും പരിച്ഛേദനം ഏൽക്കണം."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"13","text":"നിന്റെ ഭവനത്തിൽ ജനിച്ചവരാകട്ടെ, നിന്റെ പണം കൊടുത്തു വാങ്ങിയവരാകട്ടെ, അവരെല്ലാവരും പരിച്ഛേദനം ഏറ്റിരിക്കേണ്ടതാണ്. നിങ്ങളുടെ ശരീരത്തിലുള്ള എന്റെ ഉടമ്പടി ശാശ്വത ഉടമ്പടി ആയിരിക്കണം."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"14","text":"പരിച്ഛേദനം ഏറ്റിട്ടില്ലാത്ത—ശരീരത്തിൽ പരിച്ഛേദനം ഏറ്റിട്ടില്ലാത്ത—ഏതൊരു പുരുഷപ്രജയും തന്റെ ജനത്തിന്റെ ഇടയിൽനിന്ന് നീക്കംചെയ്യപ്പെടണം; അവൻ എന്റെ ഉടമ്പടി ലംഘിച്ചിരിക്കുന്നു.”"},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"15","text":"ദൈവം പിന്നെയും അബ്രാഹാമിനോടു കൽപ്പിച്ചു: “നിന്റെ ഭാര്യയായ സാറായിയെ ഇനിയൊരിക്കലും ‘സാറായി’ എന്നു വിളിക്കരുത്; അവളുടെ പേര് ‘സാറാ’ എന്നായിരിക്കും."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"16","text":"ഞാൻ അവളെ അനുഗ്രഹിക്കും; അവളിൽ നിനക്കൊരു മകനെ നൽകും. അവൾ അനേകം ജനതകൾക്കു മാതാവായിത്തീരും. അതേ, ഞാൻ അവളെ സമൃദ്ധമായി അനുഗ്രഹിക്കും; ജനങ്ങളുടെ രാജാക്കന്മാർ അവളിൽനിന്ന് ഉത്ഭവിക്കും.”"},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"17","text":"അപ്പോൾ അബ്രാഹാം കമിഴ്ന്നുവീണു; അദ്ദേഹം ചിരിച്ചുകൊണ്ടു ഹൃദയത്തിൽ പറഞ്ഞു, “നൂറു വയസ്സായ മനുഷ്യനു മകൻ ജനിക്കുമോ? തൊണ്ണൂറാം വയസ്സിൽ സാറാ പ്രസവിക്കുമോ?”"},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"18","text":"അബ്രാഹാം ദൈവത്തോട്: “അവിടത്തെ അനുഗ്രഹത്താൽ യിശ്മായേൽ ജീവിച്ചിരുന്നാൽ മതി” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"19","text":"അപ്പോൾ ദൈവം അരുളിച്ചെയ്തത്: “അങ്ങനെയല്ല, നിന്റെ ഭാര്യയായ സാറാ നിനക്കൊരു മകനെ പ്രസവിക്കും; അവന് യിസ്ഹാക്ക്17:19 അവൻ ചിരിക്കുന്നു എന്നർഥം. എന്നു നാമകരണം ചെയ്യണം. ഞാൻ അവനോടും അവനുശേഷം അവന്റെ സന്തതികളോടുമായി എന്റെ ഉടമ്പടി ശാശ്വത ഉടമ്പടിയായി ഉറപ്പിക്കും."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"20","text":"യിശ്മായേലിനെ സംബന്ധിച്ച്, ഞാൻ നിന്റെ അപേക്ഷ കേട്ടിരിക്കുന്നു; നിശ്ചയമായും ഞാൻ അവനെ അനുഗ്രഹിക്കും; അവനെ സന്താനസമൃദ്ധിയുള്ളവനാക്കി അവന്റെ സംഖ്യ അത്യധികമായി വർധിപ്പിക്കും. അവൻ പന്ത്രണ്ടു പ്രഭുക്കന്മാരുടെ പിതാവായിത്തീരും; അവനെ ഒരു വലിയ ജനതയാക്കും."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"21","text":"എന്നാൽ അടുത്തവർഷം, ഇതേ സമയത്ത് സാറാ നിനക്കു പ്രസവിക്കുന്ന മകൻ യിസ്ഹാക്കുമായിട്ടാണ് ഞാൻ എന്റെ ഉടമ്പടി സ്ഥിരപ്പെടുത്തുന്നത്.”"},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"22","text":"ഇതു സംസാരിച്ചുതീർന്നപ്പോൾ ദൈവം അബ്രാഹാമിനെവിട്ട് ആരോഹണംചെയ്തു."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"23","text":"ആ ദിവസംതന്നെ അബ്രാഹാം തന്റെ മകനായ യിശ്മായേലിനെയും തന്റെ ഭവനത്തിൽ ജനിച്ചവരും വിലയ്ക്കു വാങ്ങിയവരുമായി, തന്റെ ഭവനത്തിൽ ഉണ്ടായിരുന്ന സകലപുരുഷപ്രജകളെയും കൂട്ടിക്കൊണ്ടുപോയി, ദൈവം തന്നോടു കൽപ്പിച്ചതിൻപ്രകാരം, അവർക്കു പരിച്ഛേദനം നടത്തി."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"24","text":"പരിച്ഛേദനം ഏൽക്കുമ്പോൾ അബ്രാഹാമിനു തൊണ്ണൂറ്റിയൊൻപതു വയസ്സായിരുന്നു;"},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"25","text":"അദ്ദേഹത്തിന്റെ മകൻ യിശ്മായേലിന് അപ്പോൾ പതിമ്മൂന്നുവയസ്സും ആയിരുന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"26","text":"അബ്രാഹാമും അദ്ദേഹത്തിന്റെ മകനായ യിശ്മായേലും പരിച്ഛേദനം ഏറ്റത് ഒരേദിവസമായിരുന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"17","verse":"27","text":"അബ്രാഹാമിന്റെ വീട്ടിൽ ജനിച്ചവരും വിദേശിയോടു വാങ്ങിയവരും ഉൾപ്പെടെ അബ്രാഹാമിന്റെ വീട്ടിൽ ഉണ്ടായിരുന്ന, എല്ലാ പുരുഷപ്രജകളും അദ്ദേഹത്തോടുകൂടെ പരിച്ഛേദനം ഏറ്റു."}]}