{"data":[{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"1","text":"പിന്നെ അബ്രാഹാം തെക്കേ ദേശത്തേക്കു പോയി; അവിടെ കാദേശിനും ശൂരിനും മധ്യേ താമസിച്ചു. ഇതിനുശേഷം അദ്ദേഹം ഗെരാരിലേക്കുപോയി, അവിടെ പ്രവാസിയായി താമസിക്കുമ്പോൾ"},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"2","text":"അബ്രാഹാം തന്റെ ഭാര്യയായ സാറായെക്കുറിച്ച്; “അവൾ എന്റെ സഹോദരി” എന്നു പ്രസ്താവിച്ചു. അപ്പോൾ ഗെരാർരാജാവായ അബീമെലെക്ക് ആളയച്ച് സാറയെ കൂട്ടിക്കൊണ്ടുപോയി."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"3","text":"എന്നാൽ, ഒരു രാത്രിയിൽ ദൈവം സ്വപ്നത്തിൽ അബീമെലെക്കിന്റെ അടുക്കൽവന്ന് അവനോട്: “നീ സ്വന്തമാക്കിയിരിക്കുന്ന സ്ത്രീനിമിത്തം നീ മരിക്കും; അവൾ വിവാഹിതയാണ്” എന്ന് അരുളിച്ചെയ്തു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"4","text":"അബീമെലെക്ക് അവളുടെ അടുക്കൽ ചെന്നിരുന്നില്ല. അദ്ദേഹം ദൈവത്തോട്; “കർത്താവേ, അവിടന്ന് കുറ്റം ചെയ്യാത്ത ഒരു ജനതയെ നശിപ്പിക്കുമോ?"},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"5","text":"‘അവൾ എന്റെ സഹോദരി’ എന്ന് അയാൾ എന്നോടു പറഞ്ഞില്ലയോ? ‘അയാൾ എന്റെ സഹോദരൻ’ എന്ന് അവളും പറഞ്ഞിരുന്നല്ലോ! ശുദ്ധമനസ്സാക്ഷിയോടും നിർമലമായ കൈകളോടുംകൂടി ഞാൻ ഇതു ചെയ്തിരിക്കുന്നു” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"6","text":"അപ്പോൾ ദൈവം സ്വപ്നത്തിൽ അദ്ദേഹത്തോട്: “നീ ശുദ്ധമനസ്സാക്ഷിയോടെ ഇതു ചെയ്തു എന്നു ഞാൻ അറിയുന്നു, അതുകൊണ്ടാണ് എനിക്കെതിരേ പാപംചെയ്യാതിരിക്കാൻ ഞാൻ നിന്നെ തടഞ്ഞത്; അവളെ തൊടാൻ ഞാൻ നിന്നെ അനുവദിക്കാതിരുന്നത്."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"7","text":"നീ ഇപ്പോൾ ആ മനുഷ്യന് അവന്റെ ഭാര്യയെ തിരിച്ചുകൊടുക്കുക; അവൻ ഒരു പ്രവാചകനാണ്; അവൻ നിനക്കുവേണ്ടി പ്രാർഥിക്കും; അങ്ങനെ നീ ജീവിച്ചിരിക്കുകയും ചെയ്യും. അവളെ തിരികെക്കൊടുക്കാതിരുന്നാലോ, നീയും നിനക്കുള്ള സകലരും മരിക്കുമെന്ന് നിശ്ചയമായും അറിഞ്ഞുകൊള്ളുക” എന്ന് അരുളിച്ചെയ്തു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"8","text":"പിറ്റേന്ന് അതിരാവിലെ അബീമെലെക്ക് തന്റെ എല്ലാ ഉദ്യോഗസ്ഥന്മാരെയും വിളിച്ചുകൂട്ടി, സംഭവിച്ചതെല്ലാം അവരെ പറഞ്ഞുകേൾപ്പിച്ചു; അവർ ഭയന്നുവിറച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"9","text":"പിന്നെ അബീമെലെക്ക് അബ്രാഹാമിനെ അകത്തേക്കു വിളിച്ച്, “നീ ഞങ്ങളോട് ഈ ചെയ്തത് എന്താണ്? നീ എന്റെയും എന്റെ രാജ്യത്തിന്റെയുംമേൽ ഇത്രവലിയ അപരാധം വരുത്താൻ ഞാൻ നിന്നോട് എന്തു ദോഷം ചെയ്തു? ചെയ്യരുതാത്ത കാര്യങ്ങളത്രേ നീ എന്നോടു ചെയ്തിരിക്കുന്നത്” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"10","text":"“ഇങ്ങനെ പ്രവർത്തിക്കാനുള്ള കാരണം എന്താണ്?” എന്ന് അബീമെലെക്ക് അബ്രാഹാമിനോട് ആരാഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"11","text":"അതിന് അബ്രാഹാം ഇങ്ങനെ മറുപടി പറഞ്ഞു: “ ‘ഈ സ്ഥലത്തു നിശ്ചയമായും ദൈവഭയം തീരെയില്ല എന്നും എന്റെ ഭാര്യ നിമിത്തം അവർ എന്നെ കൊല്ലുമെന്നും’ ഞാൻ വിചാരിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"12","text":"തന്നെയുമല്ല, അവൾ വാസ്തവത്തിൽ എന്റെ സഹോദരിയാണ്; ഞങ്ങൾ രണ്ടുപേരുടെയും പിതാവ് ഒന്നാണ്, എന്നാൽ ഒരമ്മയിൽനിന്നു ജനിച്ചവരുമല്ല; അവൾ എന്റെ ഭാര്യയായിത്തീർന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"13","text":"എന്നാൽ, എന്റെ പിതൃഭവനം വിട്ടു ദേശാടനം ചെയ്യാൻ ദൈവം എന്നോട് കൽപ്പിച്ചപ്പോൾ, ഞാൻ അവളോട്: ‘നാം ചെല്ലുന്നേടത്തെല്ലാം “അദ്ദേഹം എന്റെ സഹോദരൻ” എന്നു നീ പറയണം, അങ്ങനെയാണു നിനക്ക് എന്നോടുള്ള സ്നേഹം വെളിപ്പെടുത്തേണ്ടത്’ എന്നു പറഞ്ഞിരുന്നു.”"},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"14","text":"പിന്നെ അബീമെലെക്ക് ആടുമാടുകളെയും ദാസീദാസന്മാരെയും കൊണ്ടുവന്ന് അബ്രാഹാമിനു കൊടുത്തു; അദ്ദേഹത്തിന്റെ ഭാര്യയായ സാറയെയും തിരികെ ഏൽപ്പിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"15","text":"അബീമെലെക്ക് അബ്രാഹാമിനോട്, “എന്റെ ദേശം നിന്റെ മുമ്പാകെ ഇരിക്കുന്നു; നിനക്ക് ഇഷ്ടമുള്ളേടത്തു താമസിച്ചുകൊൾക” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"16","text":"പിന്നെ അദ്ദേഹം സാറായോട്, “ഞാൻ നിന്റെ സഹോദരന് ആയിരം ശേക്കേൽ20:16 ഏക. 12 കി.ഗ്രാം. വെള്ളി കൊടുക്കുന്നു, ഇതു ഞാൻ നിന്നോടുചെയ്ത കുറ്റത്തിനു നഷ്ടപരിഹാരമായി നിന്നോടുകൂടെയുള്ളവരെ സാക്ഷിയാക്കി നൽകുന്നതാണ്; നീ തികച്ചും കുറ്റവിമുക്തനാക്കപ്പെട്ടിരിക്കുന്നു” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"17","text":"അപ്പോൾ അബ്രാഹാം ദൈവത്തോടു പ്രാർഥിച്ചു; ദൈവം അബീമെലെക്കിനെയും അദ്ദേഹത്തിന്റെ ഭാര്യയെയും വെപ്പാട്ടിമാരെയും സൗഖ്യമാക്കി. അവർക്കു കുട്ടികൾ ജനിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"20","verse":"18","text":"അബ്രാഹാമിന്റെ ഭാര്യയായ സാറനിമിത്തം യഹോവ അബീമെലെക്കിന്റെ ഭവനത്തിൽ എല്ലാ സ്ത്രീകളുടെയും ഗർഭം അടച്ചിരുന്നു."}]}