{"data":[{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"1","text":"ഈജിപ്റ്റിൽ ധാന്യമുണ്ടെന്നറിഞ്ഞ യാക്കോബ് തന്റെ പുത്രന്മാരോട്: “നിങ്ങൾ ഇങ്ങനെ പരസ്പരം നോക്കിനിൽക്കുന്നതെന്ത്?"},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"2","text":"ഈജിപ്റ്റിൽ ധാന്യമുണ്ട് എന്നു ഞാൻ കേട്ടിരിക്കുന്നു. നാം മരിക്കാതെ ജീവിച്ചിരിക്കേണ്ടതിന് നിങ്ങൾ അവിടെച്ചെന്ന് നമുക്ക് ധാന്യം വാങ്ങുക” എന്നു നിർദേശിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"3","text":"ഈ നിർദേശത്തിനുശേഷം യോസേഫിന്റെ സഹോദരന്മാരിൽ പത്തുപേർ ഈജിപ്റ്റിൽനിന്ന് ധാന്യം വാങ്ങാൻ പോയി."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"4","text":"എന്നാൽ യാക്കോബ്, യോസേഫിന്റെ സഹോദരനായ ബെന്യാമീനെ അവരുടെകൂടെ അയച്ചില്ല; അവന് വല്ല ആപത്തും സംഭവിച്ചേക്കുമെന്ന് അദ്ദേഹം ഭയപ്പെട്ടു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"5","text":"കനാൻദേശത്തും ക്ഷാമം ഉണ്ടായതുകൊണ്ട്, ധാന്യം വാങ്ങാൻ പോയ മറ്റുള്ളവരുടെ കൂട്ടത്തിൽ ഇസ്രായേലിന്റെ പുത്രന്മാരും ഈജിപ്റ്റിൽ എത്തിച്ചേർന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"6","text":"യോസേഫ് ദേശത്തുള്ള ജനങ്ങൾക്കെല്ലാവർക്കും ധാന്യം വിൽക്കുന്ന ദേശാധിപതി ആയിരുന്നു. അതുകൊണ്ട്, യോസേഫിന്റെ സഹോദരന്മാർ വന്നപ്പോൾ അവർ അദ്ദേഹത്തെ സാഷ്ടാംഗം നമസ്കരിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"7","text":"സഹോദരന്മാരെ കണ്ടമാത്രയിൽ യോസേഫ് അവരെ തിരിച്ചറിഞ്ഞു; എന്നാൽ ഒരു അപരിചിതനായി നടിച്ച് അവരോടു പരുഷമായി സംസാരിച്ചു: “നിങ്ങൾ എവിടെനിന്നു വരുന്നു?” അദ്ദേഹം ചോദിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"8","text":"യോസേഫ് സഹോദരന്മാരെ തിരിച്ചറിഞ്ഞെങ്കിലും അവർ അദ്ദേഹത്തെ തിരിച്ചറിഞ്ഞില്ല."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"9","text":"അപ്പോൾ യോസേഫ് അവരെക്കുറിച്ചുള്ള തന്റെ സ്വപ്നങ്ങൾ ഓർമിച്ചു; അദ്ദേഹം അവരോട്, “നിങ്ങൾ ചാരന്മാർ! ഞങ്ങളുടെ ദേശത്തിന്റെ ദുർബലഭാഗം ഏതെന്നു നോക്കാനല്ലേ നിങ്ങൾ വന്നിരിക്കുന്നത്?” എന്നു ചോദിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"10","text":"“അല്ല, യജമാനനേ, അങ്ങയുടെ ദാസന്മാർ ആഹാരം വാങ്ങുന്നതിനാണു വന്നത്."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"11","text":"ഞങ്ങളെല്ലാവരും ഒരാളിന്റെ പുത്രന്മാരാണ്; അടിയങ്ങൾ സത്യസന്ധരാണ്, ചാരന്മാരല്ല” അവർ ഉത്തരം പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"12","text":"“അല്ലല്ല, ദേശത്തിന്റെ ദുർബലഭാഗം കണ്ടുപിടിക്കാൻതന്നെയാണ് നിങ്ങൾ വന്നിരിക്കുന്നത്,” യോസേഫ് പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"13","text":"അതിന് അവർ, “അങ്ങയുടെ ഈ അടിയങ്ങൾ പന്ത്രണ്ടു സഹോദരന്മാർ ആയിരുന്നു; ഒരാളിന്റെ പുത്രന്മാർ. അദ്ദേഹം കനാൻദേശത്തു താമസിക്കുന്നു. ഏറ്റവും ഇളയവൻ ഇപ്പോൾ ഞങ്ങളുടെ പിതാവിന്റെകൂടെയുണ്ട്; ഒരാൾ മരിച്ചുപോയി” എന്ന് ഉത്തരം പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"14","text":"യോസേഫ് അവരോട്, “ഞാൻ നിങ്ങളോടു പറഞ്ഞതുപോലെ, നിങ്ങൾ ചാരന്മാർതന്നെ."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"15","text":"നിങ്ങളെ പരീക്ഷിക്കുന്നത് ഇങ്ങനെയാണ്: ‘നിങ്ങളുടെ ഏറ്റവും ഇളയ സഹോദരൻ ഇവിടെ വന്നിട്ടല്ലാതെ ഫറവോനാണെ, നിങ്ങൾ ഈ സ്ഥലത്തുനിന്നു പോകുകയില്ല.’"},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"16","text":"നിങ്ങളുടെ സഹോദരനെ കൊണ്ടുവരാൻ നിങ്ങളുടെ കൂട്ടത്തിൽനിന്ന് ഒരാളെ അയയ്ക്കുക; ശേഷമുള്ളവരെ കാരാഗൃഹത്തിൽ സൂക്ഷിക്കുന്നതായിരിക്കും. നിങ്ങൾ സത്യം പറയുകയാണോ എന്ന് ഇങ്ങനെ നിങ്ങളുടെ വാക്കുകളാൽത്തന്നെ പരീക്ഷിച്ചറിയും; അല്ലെന്നുവരികിൽ, ഫറവോനാണെ, നിങ്ങൾ ചാരന്മാർതന്നെ.”"},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"17","text":"അദ്ദേഹം അവരെ എല്ലാവരെയും മൂന്നുദിവസത്തേക്കു തടവിലാക്കി."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"18","text":"മൂന്നാംദിവസം യോസേഫ് അവരോട്, “ഇതു ചെയ്യുക, എന്നാൽ നിങ്ങൾ ജീവിച്ചിരിക്കും; ഞാൻ ദൈവത്തെ ഭയപ്പെടുന്നു:"},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"19","text":"നിങ്ങൾ സത്യസന്ധരെങ്കിൽ നിങ്ങളിൽ ഒരു സഹോദരൻ ഇവിടെ കാരാഗൃഹത്തിൽ കഴിയട്ടെ; പട്ടിണികിടക്കുന്നവർക്കു ധാന്യവുമായി ശേഷമുള്ളവർക്കു മടങ്ങിപ്പോകാം."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"20","text":"എന്നാൽ നിങ്ങളുടെ വാക്കുകൾ സത്യമോ എന്ന് ഉറപ്പുവരുത്തേണ്ടതിനും നിങ്ങൾ മരിക്കാതിരിക്കേണ്ടതിനും നിങ്ങളുടെ ഇളയ സഹോദരനെ എന്റെ അടുക്കൽ കൊണ്ടുവന്നേ മതിയാകൂ.” അങ്ങനെതന്നെ ചെയ്യാൻ അവർ തീരുമാനിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"21","text":"പിന്നെ അവർ പരസ്പരം പറഞ്ഞു, “നാം നിശ്ചയമായും നമ്മുടെ സഹോദരൻനിമിത്തം ശിക്ഷിക്കപ്പെടുകയാണ്. തന്റെ പ്രാണനുവേണ്ടി നമ്മോടു കെഞ്ചിയപ്പോൾ അവൻ എത്രമാത്രം സങ്കടപ്പെട്ടിരുന്നെന്നു നാം കണ്ടതാണ്. എങ്കിലും നാം അവന്റെ അപേക്ഷ കേട്ടില്ല: നാം ഈ പ്രാണസങ്കടത്തിൽ ആകാൻ കാരണം അതുതന്നെ.”"},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"22","text":"അതിനു രൂബേൻ, “ബാലനു വിരോധമായി പാപം പ്രവർത്തിക്കരുതെന്നു ഞാൻ നിങ്ങളോടു പറഞ്ഞില്ലയോ? എന്നാൽ നിങ്ങൾ അതു കേട്ടില്ല. ഇപ്പോൾ നാം അവന്റെ രക്തത്തിനു കണക്കു ബോധിപ്പിച്ചേതീരൂ” എന്നു മറുപടി പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"23","text":"യോസേഫ് ഒരു ദ്വിഭാഷിയെ നിയോഗിച്ചിരുന്നതുകൊണ്ട് തങ്ങൾ പറയുന്നത് അദ്ദേഹം മനസ്സിലാക്കുമെന്ന് അവർ തിരിച്ചറിഞ്ഞില്ല."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"24","text":"യോസേഫ് അവരെവിട്ടു മാറിപ്പോയി കരഞ്ഞു. വീണ്ടും അവരുടെ അടുക്കൽ മടങ്ങിവന്ന് അവരോടു സംസാരിച്ചു. പിന്നെ അദ്ദേഹം ശിമെയോനെ അവരുടെ കൂട്ടത്തിൽനിന്ന് മാറ്റി അവരുടെ കൺമുമ്പിൽവെച്ചു ബന്ധിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"25","text":"അവരുടെ ചാക്കുകളിൽ ധാന്യം നിറയ്ക്കാനും ഓരോരുത്തന്റെയും വെള്ളി അവനവന്റെ ചാക്കിൽത്തന്നെ തിരികെ നിക്ഷേപിക്കാനും അവരുടെ വഴിയാത്രയ്ക്കുള്ള വക കൊടുക്കാനും യോസേഫ് ആജ്ഞാപിച്ചു. അദ്ദേഹത്തിന്റെ ഉത്തരവുകൾ നിറവേറ്റപ്പെടുകയും ചെയ്തു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"26","text":"അതിനുശേഷം അവർ തങ്ങളുടെ കഴുതകളുടെ പുറത്ത് ധാന്യം കയറ്റി പുറപ്പെട്ടു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"27","text":"രാത്രി വിശ്രമത്തിനായി അവർ ഒരു വഴിയമ്പലത്തിലെത്തി. കഴുതയ്ക്കു തീറ്റികൊടുക്കാൻ അവരിൽ ഒരാൾ ചാക്കു തുറന്നു, തന്റെ വെള്ളി ചാക്കിന്റെ വായ്ക്കൽ ഇരിക്കുന്നതു കണ്ടു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"28","text":"അവൻ സഹോദരന്മാരോട്, “എന്റെ വെള്ളി തിരികെത്തന്നിരിക്കുന്നു; ഇതാ, അതെന്റെ ചാക്കിൽത്തന്നെ ഇരിക്കുന്നു” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"29","text":"അവർ കനാൻദേശത്തു തങ്ങളുടെ പിതാവായ യാക്കോബിന്റെ അടുക്കൽ എത്തി തങ്ങൾക്കു സംഭവിച്ചതെല്ലാം അദ്ദേഹത്തോട് അറിയിച്ചു. അവർ ഇങ്ങനെ പറഞ്ഞു:"},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"30","text":"“ആ ദേശത്തിന്റെ അധികാരിയായ മനുഷ്യൻ ഞങ്ങളോടു വളരെ പരുഷമായി സംസാരിക്കുകയും ഞങ്ങൾ ആ ദേശത്തെ പര്യവേക്ഷണംചെയ്യാൻ ചെന്നവരെന്നഭാവേന ഞങ്ങളോടു പെരുമാറുകയും ചെയ്തു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"31","text":"ഞങ്ങൾ അദ്ദേഹത്തോട്: ‘ഞങ്ങൾ സത്യസന്ധരാണ്, ചാരന്മാരല്ല."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"32","text":"ഞങ്ങൾ ഒരേ പിതാവിന്റെ പുത്രന്മാരായി പന്ത്രണ്ടു സഹോദരന്മാരുണ്ടായിരുന്നു; ഒരാൾ മരിച്ചുപോയി, ഏറ്റവും ഇളയവൻ കനാനിൽ ഞങ്ങളുടെ പിതാവിന്റെകൂടെയുണ്ട്’ എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"33","text":"“അപ്പോൾ ദേശത്തിന്റെ അധികാരിയായ ആ മനുഷ്യൻ ഞങ്ങളോടു പറഞ്ഞു: ‘നിങ്ങൾ സത്യസന്ധരോ എന്നു ഞാൻ ഇതിനാൽ അറിയും. നിങ്ങളുടെ സഹോദരന്മാരിൽ ഒരുവനെ ഇവിടെ എന്റെ അടുക്കൽ വിട്ടിട്ട്; നിങ്ങളുടെ കുടുംബത്തിൽ പട്ടിണികിടക്കുന്നവർക്കായി ധാന്യം കൊണ്ടുപോകുക."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"34","text":"എന്നാൽ, നിങ്ങൾ ചാരന്മാരല്ല, സത്യസന്ധരാണ് എന്നു ഞാൻ മനസ്സിലാക്കേണ്ടതിന് നിങ്ങളുടെ ഏറ്റവും ഇളയ സഹോദരനെ എന്റെ അടുക്കൽ കൊണ്ടുവരണം. അപ്പോൾ ഞാൻ നിങ്ങളുടെ സഹോദരനെ നിങ്ങൾക്കു തിരികെത്തരും, അങ്ങനെ നിങ്ങൾക്കു ദേശത്തു വ്യാപാരം നടത്തുകയും ചെയ്യാം.’ ”"},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"35","text":"പിന്നെ അവർ തങ്ങളുടെ ചാക്കുകൾ ഒഴിച്ചപ്പോൾ ഓരോരുത്തന്റെയും പണസഞ്ചി അവനവന്റെ ചാക്കിൽ ഉള്ളതായി കണ്ടു. അവരും അവരുടെ പിതാവും പണസഞ്ചി കണ്ടു ഭയപ്പെട്ടു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"36","text":"അവരുടെ പിതാവായ യാക്കോബ് അവരോട്, “നിങ്ങൾ എന്നെ മക്കളില്ലാത്തവനാക്കുകയാണ്. യോസേഫ് ഇല്ലാതെയായി, ശിമെയോനും ഇല്ല; ഇപ്പോൾ ഇതാ ബെന്യാമീനെയും കൊണ്ടുപോകണമെന്ന് നിങ്ങൾ ആവശ്യപ്പെടുന്നു. എല്ലാം എനിക്ക് പ്രതികൂലമാകുന്നു” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"37","text":"അപ്പോൾ രൂബേൻ പിതാവിനോട്, “ഞാൻ അവനെ അങ്ങയുടെ അടുക്കൽ തിരികെ കൊണ്ടുവരുന്നില്ലെങ്കിൽ അങ്ങ് എന്റെ പുത്രന്മാരെ ഇരുവരെയും കൊന്നുകൊള്ളുക. അവനെ എന്റെ ചുമതലയിൽ ഏൽപ്പിച്ചുതരിക; ഞാൻ അവനെ തിരികെ കൊണ്ടുവന്നുകൊള്ളാം” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"42","verse":"38","text":"എന്നാൽ യാക്കോബ്, “എന്റെ മകൻ നിങ്ങളുടെകൂടെ അവിടേക്ക് പോരുകയില്ല. അവന്റെ സഹോദരൻ മരിച്ചു, ഇനി ശേഷിക്കുന്നത് അവൻമാത്രം. നിങ്ങളുടെ വഴിയാത്രയിൽ അവന് എന്തെങ്കിലും ഹാനി ഭവിച്ചാൽ നിങ്ങൾ എന്റെ നരച്ചതലയെ ദുഃഖത്തോടെ പാതാളത്തിൽ ഇറക്കും” എന്നു പറഞ്ഞു."}]}