{"data":[{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"1","text":"യോസേഫ് തന്റെ പിതാവിന്റെമേൽ വീണ് അദ്ദേഹത്തെച്ചൊല്ലി കരഞ്ഞ് അദ്ദേഹത്തെ ചുംബിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"2","text":"അതിനുശേഷം യോസേഫ് തനിക്കു സേവനം അനുഷ്ഠിക്കുന്ന വൈദ്യന്മാരോട്, തന്റെ പിതാവായ ഇസ്രായേലിനെ സുഗന്ധലേപനംചെയ്യാൻ കൽപ്പിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"3","text":"സുഗന്ധലേപനത്തിനുവേണ്ടുന്ന നാൽപ്പതുദിവസം മുഴുവൻ എടുത്ത് വൈദ്യന്മാർ അദ്ദേഹത്തെ സുഗന്ധലേപനംചെയ്തു. ഈജിപ്റ്റുകാർ അദ്ദേഹത്തിനുവേണ്ടി എഴുപതുദിവസം വിലപിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"4","text":"വിലാപദിനങ്ങൾ സമാപിച്ചപ്പോൾ യോസേഫ് ഫറവോന്റെ രാജസഭയോട്: “നിങ്ങൾക്ക് എന്നോടു പ്രീതിയുണ്ടെങ്കിൽ എനിക്കുവേണ്ടി ഫറവോനോടു സംസാരിക്കണം."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"5","text":"ഞാൻ മരിക്കാൻ പോകുന്നു, കനാൻദേശത്തു ഞാൻ എനിക്കായിത്തന്നെ കുഴിച്ച കല്ലറയിൽ എന്നെ അടക്കംചെയ്യണം എന്ന് ‘എന്റെ പിതാവ് എന്നെക്കൊണ്ട് ശപഥംചെയ്യിച്ചിട്ടുണ്ട്,’ ഇപ്പോൾ ഞാൻ പോയി എന്റെ പിതാവിനെ അടക്കം ചെയ്തിട്ടു മടങ്ങിവരാം എന്ന് അദ്ദേഹത്തോടു പറയണം.”"},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"6","text":"അതിനു ഫറവോൻ, “നിന്റെ പിതാവു നിന്നെക്കൊണ്ടു ശപഥംചെയ്യിച്ചിട്ടുള്ളതുപോലെ, പോയി പിതാവിനെ അടക്കംചെയ്യുക” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"7-8","text":"അങ്ങനെ, യോസേഫ് പോയി പിതാവിനെ അടക്കംചെയ്തു. യോസേഫിന്റെ ഭവനത്തിലെ അംഗങ്ങൾക്കും അദ്ദേഹത്തിന്റെ സഹോദരന്മാർക്കും അദ്ദേഹത്തിന്റെ പിതാവിന്റെ ഭവനത്തിലുള്ളവർക്കുംപുറമേ ഫറവോന്റെ ഉദ്യോഗസ്ഥന്മാർ എല്ലാവരും അദ്ദേഹത്തിന്റെ രാജസദസ്സിലെ ഉന്നതാധികാരികളും ഈജിപ്റ്റിലെ സകലമേലുദ്യോഗസ്ഥന്മാരും അദ്ദേഹത്തെ അനുഗമിച്ചു. അവരുടെ കുഞ്ഞുങ്ങളും ആട്ടിൻപറ്റങ്ങളും കന്നുകാലികളുംമാത്രമേ ഗോശെനിൽ ശേഷിച്ചുള്ളൂ."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"9","text":"രഥങ്ങളും കുതിരക്കാരും അദ്ദേഹത്തോടുകൂടെ പോയി. അതൊരു വലിയ സമൂഹമായിരുന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"10","text":"അവർ യോർദാനു സമീപമുള്ള ആതാദ് മെതിക്കളത്തിൽ എത്തിയപ്പോൾ ഉച്ചത്തിൽ വളരെ സങ്കടത്തോടെ വിലപിച്ചു; അവിടെ യോസേഫ് തന്റെ പിതാവിനുവേണ്ടി ഏഴുദിവസത്തെ വിലാപകാലം ആചരിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"11","text":"അവിടെ താമസിച്ചിരുന്ന കനാന്യർ ആതാദ് മെതിക്കളത്തിലെ വിലാപം കണ്ടിട്ട്, “ഇത് ഈജിപ്റ്റുകാരുടെ മഹാവിലാപം” എന്നു പറഞ്ഞു. അതുകൊണ്ട് യോർദാന്നരികെയുള്ള ആ സ്ഥലത്തിന് ആബേൽ-മിസ്രായിം എന്നു പേരുണ്ടായി."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"12","text":"യാക്കോബ് തങ്ങളോടു കൽപ്പിച്ചിരുന്നതുപോലെതന്നെ അദ്ദേഹത്തിന്റെ പുത്രന്മാർ പ്രവർത്തിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"13","text":"അവർ അദ്ദേഹത്തെ കനാൻ ദേശത്തേക്ക് എടുത്തുകൊണ്ടുപോയി, മമ്രേയ്ക്കു സമീപം അബ്രാഹാം ഹിത്യനായ എഫ്രോന്റെ പക്കൽനിന്ന് വയലോടുകൂടെ ശ്മശാനസ്ഥലമായി വാങ്ങിയ മക്പേലാനിലത്തിലെ ഗുഹയിൽ അടക്കംചെയ്തു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"14","text":"പിതാവിനെ അടക്കിയതിനുശേഷം യോസേഫ് തന്റെ സഹോദരന്മാരോടും പിതാവിന്റെ ശവമടക്കത്തിനു തന്നോടൊപ്പം പോയിരുന്ന മറ്റെല്ലാവരോടുംകൂടെ ഈജിപ്റ്റിലേക്കു മടങ്ങി."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"15","text":"യോസേഫിന്റെ സഹോദരന്മാർ, തങ്ങളുടെ പിതാവു മരിച്ചുപോയി എന്നു കണ്ടിട്ട്, “യോസേഫ് നമ്മോടു വൈരം വെച്ചുകൊണ്ട്, നാം അദ്ദേഹത്തോടു ചെയ്തിട്ടുള്ള കുറ്റങ്ങൾക്കെല്ലാം പകരംവീട്ടിയാൽ എന്താകും?” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"16-17","text":"അതുകൊണ്ട് അവർ യോസേഫിന് ഒരു സന്ദേശം അയച്ചു: “ ‘നിന്റെ സഹോദരന്മാർ നിന്നോടു വളരെ ദോഷമായി പെരുമാറി; അവർ ചെയ്ത പാപങ്ങളും കുറ്റകൃത്യങ്ങളും ക്ഷമിക്കണമെന്നു ഞാൻ നിന്നോട് ആവശ്യപ്പെടുന്നു’ എന്നു നിങ്ങൾ യോസേഫിനോടു പറയണമെന്ന് നിന്റെ പിതാവു മരിക്കുന്നതിനുമുമ്പ് ഞങ്ങളോടു നിർദേശിച്ചിട്ടുണ്ട്. നിന്റെ പിതാവിന്റെ ദൈവത്തിന്റെ ദാസന്മാരുടെ പാപങ്ങൾ ദയവായി ക്ഷമിക്കണം.” അവരുടെ സന്ദേശം ലഭിച്ചപ്പോൾ യോസേഫ് കരഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"18","text":"ഇതിനുശേഷം യോസേഫിന്റെ സഹോദരന്മാർവന്ന് അദ്ദേഹത്തിന്റെ മുമ്പാകെ വീണുകിടന്ന്, “ഞങ്ങൾ അങ്ങയുടെ അടിമകൾ” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"19","text":"എന്നാൽ യോസേഫ് അവരോട്: “നിങ്ങൾ ഭയപ്പെടരുത്. ഞാൻ ദൈവത്തിന്റെ സ്ഥാനത്ത് ഇരിക്കുന്നോ?"},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"20","text":"നിങ്ങൾ എനിക്കു ദോഷം ചെയ്യാൻ ശ്രമിച്ചു; ദൈവമോ, ഇപ്പോൾ ചെയ്തുകൊണ്ടിരിക്കുന്നതുപോലെ, അതിനെ ബഹുജനത്തിന്റെ ജീവരക്ഷയ്ക്കായി ഗുണകരമാക്കിത്തീർത്തു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"21","text":"ആകയാൽ നിങ്ങൾ ഭയപ്പെടേണ്ട; ഞാൻ നിങ്ങൾക്കും നിങ്ങളുടെ കുഞ്ഞുങ്ങൾക്കും വേണ്ടുന്നതു നൽകും” എന്നു പറഞ്ഞു. അദ്ദേഹം അവർക്ക് ഉറപ്പു നൽകിക്കൊണ്ട് ആർദ്രതയോടെ അവരോടു സംസാരിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"22","text":"യോസേഫ് പിതാവിന്റെ കുടുംബത്തോടുകൂടെ ഈജിപ്റ്റിൽ താമസിച്ചു. അദ്ദേഹം നൂറ്റിപ്പത്തുവർഷം ജീവിച്ചിരുന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"23","text":"എഫ്രയീമിന്റെ മൂന്നാംതലമുറയിലെ മക്കളെയും അദ്ദേഹം കണ്ടു. മനശ്ശെയുടെ പുത്രനായ മാഖീരിന്റെ കുഞ്ഞുങ്ങളും യോസേഫിന്റെ മടിയിൽ വളർന്നു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"24","text":"പിന്നെ യോസേഫ് തന്റെ സഹോദരന്മാരോട്, “ഞാൻ മരിക്കാൻ തുടങ്ങുന്നു. എന്നാൽ ദൈവം നിശ്ചയമായും നിങ്ങളെ സന്ദർശിക്കുകയും നിങ്ങളെ ഈ ദേശത്തുനിന്നു പുറപ്പെടുവിച്ച് അബ്രാഹാമിനോടും യിസ്ഹാക്കിനോടും യാക്കോബിനോടും ശപഥംചെയ്ത ദേശത്തേക്കു കൊണ്ടുപോകുകയും ചെയ്യും” എന്നു പറഞ്ഞു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"25","text":"“ദൈവം നിങ്ങളെ സന്ദർശിക്കുമ്പോൾ നിങ്ങൾ എന്റെ അസ്ഥികൾ ഈ സ്ഥലത്തുനിന്ന് എടുത്തുകൊണ്ടുപോകണം,” എന്നു പറഞ്ഞ് യോസേഫ് ഇസ്രായേലിന്റെ പുത്രന്മാരെക്കൊണ്ട് ശപഥംചെയ്യിച്ചു."},{"book":"ഉൽപ്പത്തി","chapter":"50","verse":"26","text":"യോസേഫ് നൂറ്റിപ്പത്തു വയസ്സുള്ളവനായി മരിച്ചു. അവർ അദ്ദേഹത്തെ സുഗന്ധലേപനംചെയ്ത് ഈജിപ്റ്റിൽ ഒരു ശവപ്പെട്ടിയിൽ വെച്ചു."}]}