{"data":[{"book":"2Timoseo","chapter":"3","verse":"1","text":"Nivedi ukaimanya imbuli ino, mwa mazuwa ya uheelo nokunde ni misimo ya makunt'ho makulu."},{"book":"2Timoseo","chapter":"3","verse":"2","text":"Kwaviya want'hu nawande wakukeunga wenye naho wagubaguba na kuketunya na wata kukeona na wata kuhomola na hewekuweva welesi wawe na heweina nt'hogola na hewekukile."},{"book":"2Timoseo","chapter":"3","verse":"3","text":"Nawalaile want'hu hewena lukunde na hewekuunga kulamulwa naho wasongezi naho hewekudaha kuuhuma umoyo naho wakali, naho hewekuunga chochose chedi."},{"book":"2Timoseo","chapter":"3","verse":"4","text":"Nawande wasezengi, wank'hani wamemile wefenyi na wakuungisa kukebwedeza kujink'ha kumuunga Mnungu."},{"book":"2Timoseo","chapter":"3","verse":"5","text":"Kwa kuse waoneka enga want'hu wakumwogoha Mnungu, mna walemela ludole lwakwe. Awo wikale hale nawo."},{"book":"2Timoseo","chapter":"3","verse":"6","text":"Wamwenga wawe waitaga mwe nyumba za want'hu na kuwadant'hiliza wavele no kuwatenda wawategeleze woho. Wavele wenye ni wadya weli wahezi naho wazamilwe nu wavu wawe naho wakulongozwa na kumunk'wa kwavovose."},{"book":"2Timoseo","chapter":"3","verse":"7","text":"Awo wavele wakehiniza mazuwa yose mna hawakudaha kubunk'hula kindedi cha Mnungu."},{"book":"2Timoseo","chapter":"3","verse":"8","text":"Want'hu awo wahiga kindedi enga viya Yane na Yambule ivo wamhigile Musa, ni want'hu awo wabanike ubala wawe, walemelwe mwe zimbuli zo mhuwi,"},{"book":"2Timoseo","chapter":"3","verse":"9","text":"mna hawadahe kubula hale kwaviya uhezi wao haukefisile mwa meso ya want'hu wose. Nivo wandile Yane na Yambule."},{"book":"2Timoseo","chapter":"3","verse":"10","text":"Mna weye kuyatimila mahinizo yangu kwa kindedi no lugendo lwangu na ivo huunga mwo wikazi wangu na mhuwi wangu na kufinyiliza na lukunde lwangu na ugoja wangu uku hafinyiliza,"},{"book":"2Timoseo","chapter":"3","verse":"11","text":"makunt'ho na masulumizo yangu. Mna kuzimanya mbuli zinipatile uko Antiokia na Ikonia na Lisitila. Masulumizo ayo makulu nayapatile uko nehiyafinyiliza, Zumbe nakaniyokola mwe zimbuli izo zose."},{"book":"2Timoseo","chapter":"3","verse":"12","text":"Ikindedi ni kugamba kila mnt'hu akuunga kwikala wikazi wa kumhuwila Mnungu mwe kulunganywa na Kisito Yesu naasulumizwe."},{"book":"2Timoseo","chapter":"3","verse":"13","text":"Want'hu waihile na wakudant'ha nawagendeele kunda waihise naho wakuwadant'ha watuhu awo wenye nawo nawadant'hilizwe."},{"book":"2Timoseo","chapter":"3","verse":"14","text":"Mna weye ugendeele kwikala mwe kindedi kiya uhuwilise. Ukamanya vedi wadya wahinizi wako wakuhinize,"},{"book":"2Timoseo","chapter":"3","verse":"15","text":"Na weye kumanya kukongela houdodo wako kugamba Mawandiko Yakukile yakwink'ha mzungu wa kuyokolwa kwa sila yo mhuwi mwa Yesu Kilisito."},{"book":"2Timoseo","chapter":"3","verse":"16","text":"Mawandiko yose ya Mnungu yawandikwa kwa kulongozwa ni Mnungu, naho yadaha kukuhiniza ikindedi na kufingiza wiihi na kuwaogola want'hu na kuwalongoza wekale wikazi ukumwelela Mnungu,"},{"book":"2Timoseo","chapter":"3","verse":"17","text":"vileke mnt'hu akumdamanyila ndima Mnungu ande kakint'ha, naivo adahe kudamanya kila ndima yedi."}]}