{"data":[{"book":"Taitusɨ","chapter":"2","verse":"1","text":"Nama 2.1 1 Ti 1.10, 6.3, 2 Ti 1.13, Ta 1.9 kulaŋ iamɨgali agɨladɨ abɨnaŋ acaba acaba lɨdaŋ aba Asɨ dɨ ciaŋ agaŋ abamalɨ haman pam lɨhavɨm uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"2","text":"Nama kulaŋ hadi hadi agɨladɨ abamɨgɨlɨka uamalɨ. Lɨnaŋ kulaŋ uavava agɨlaŋ me hɨdavɨmɨdɨ uamalɨ. Nɨbɨlaŋ nulɨdɨ lusɨŋ ukaci agasaŋ igakɨla hɨji ukaci agadɨ pam lɨbiakɨlavɨm uamalɨ. Nɨbɨlaŋ Asɨ dɨ amɨŋ ciaŋ agadɨ hɨvɨ pam hɨji hutesɨ vihavɨm uamalɨ. Kulaŋ limu hɨhɨle agɨlasaŋ mavɨn hadi hɨnihɨni saŋ lɨhavɨm uamalɨ. Vɨdɨvɨdɨŋ lagulama vɨkɨlɨ havɨhavɨ saŋ lɨhavɨm uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"3","text":"Nama 2.3 1 Ti 3.11, 1 Pi 3.3-4 iamɨgali hadi hadi agɨladɨ aveji abɨka uamalɨ. Abɨnaŋ lusɨŋ Asɨ igɨci ukaci lɨhɨdi haman hɨvɨ pam hɨdavɨm uamalɨ. Kulaŋ iamɨgali limu hɨhɨle agɨladɨ kɨlu ciaŋ abavɨmɨdɨ uamalɨ. Nulɨdɨ hɨji agɨlaŋ avɨli vɨdɨvɨdɨŋ nana saŋ lɨhavɨmɨdɨ uamalɨ. Lɨhavɨdaci avɨli vɨdɨvɨdɨŋ agaŋ nulɨdɨ hɨji agɨladɨ cahɨdɨmɨdɨ uamalɨ. Iamɨgali hadi hadi agɨladɨ abɨnaŋ iamɨgali limu hɨhɨle agɨladɨ lusɨŋ ukaci pam vivi saŋ lamalɨfavɨm uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"4","text":"Iamɨgali hadi hadi agɨladɨ abɨnaŋ iamɨgali muŋaŋ mɨni iakuhɨdavi agɨladɨ lamalɨfavɨdaci hɨji ukaci vihavɨm uamalɨ. Vibiŋ nulɨdɨ muŋagalinɨlu agɨlasadaŋ ninanadinɨlu agɨlasadaŋ pam lɨhavɨm uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"5","text":"Iamɨgali 2.5 Ef 5.22, Kl 3.18, 1 Ti 2.11, 6.1, 1 Pi 3.1-2, 3.5-6 muŋaŋ mɨni iakuhɨdavi agɨlaŋ nulɨdɨ hɨji humɨgaŋ agɨladɨ sikɨvica migɨlavɨm uamalɨ. Asɨ nulɨdɨ igadaci ukaci pam hɨnevɨm uamalɨ. Nulɨdɨ ulaŋ agɨladɨ aveji sikɨvica migɨlavɨm uamalɨ. Nulɨdɨ muŋagalinɨlu agɨlasadaŋ nulɨdɨ ninanadinɨlu agɨlasadaŋ lusɨŋ ukaci pam vihavɨm uamalɨ. Nulɨdɨ muŋagalinɨlu agɨladɨ lɨku hɨvɨ pam hɨnihɨni saŋ lɨhavɨm uamalɨ. Haman lɨhavɨdaci nulɨdɨ muŋagalinɨlu agɨlaŋ Asɨ dɨ ciaŋ agadɨ sɨbɨlɨ iga igaŋ ciaŋ mu mu ma abavɨdɨ uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"6","text":"Nama kulaŋ mɨnibɨlɨ agɨladɨ haman laci ala iagaŋ lagudanaŋ nɨbɨlaŋ nulɨdɨ hɨnihɨni hɨdahɨda agɨladɨ sikɨvica migɨlavɨm uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"7","text":"Nama 2.7 1 Ti 4.12, 1 Pi 5.3 acaba acaba lɨdaŋ aba ha lusɨŋ ukaci agɨladɨ pam lɨbiakɨlakɨlaŋ lɨka uamalɨ. Haman lɨdanaŋ kulaŋ limu hɨhɨle agɨlaŋ nadɨ lusɨŋ ukaci agadɨ iga lɨbiakɨlavɨdɨ uamalɨ. Kulaŋ iamɨgali agɨladɨ lamalɨfɨdaŋ aba mafɨliŋ mafɨliŋ ciaŋ daŋ lamalɨfɨmɨnaŋ uamalɨ. Salaŋ ciaŋ aveji abɨmɨnaŋ uamalɨ. Nama lusɨŋ ukaci agɨlasaŋ pam hɨji lamalama ciaŋ ukaci agɨladɨ pam sikɨvica sulɨka uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"8","text":"Nama 2.8 1 Ti 6.3, 2 Ti 3.14, 1 Pi 2.12, 2.15 ciaŋ ukaci pam suladanaŋ nɨbɨlaŋ nadɨ igavɨdaci nama hugɨ apalɨ hɨnibalɨnaŋ uamalɨ. Aludɨ nagɨlihali agɨlaŋ aludɨ sɨbɨlɨ iga igaŋ lɨbɨmɨgumɨguŋ ciaŋ ma abavɨdɨ uamalɨ. Nɨbɨlaŋ nulɨdɨ nuken hɨji sɨbɨlɨ agasaŋ sɨkumakɨlavɨdɨ uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"9","text":"Nama 2.9 1 Ti 6.1-2 salaku hɨsɨŋ kulemɨlɨ agɨladɨ abɨnaŋ nulɨdɨ manɨgali agɨladɨ lɨku hɨvɨ hɨnevɨm uamalɨ. Hɨnihɨniŋ salaku acaba acaba nulɨdɨ manɨgali agɨlaŋ iga igaŋ hɨjɨŋalaŋala agɨladɨ pam vihavɨm uamalɨ. Nulɨdɨ manɨgali agɨlasaŋ hɨbɨŋ ciaŋ sɨbɨlɨ sɨbɨlɨ iguavɨmɨdɨ uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"10","text":"Nulɨdɨ 2.10 Mt 5.16, Fl 2.15-16, Ta 1.3 manɨgali agɨladɨ acaba acaba agɨladɨ makɨm vihavɨmɨdɨ uamalɨ. Nɨbɨlaŋ nulɨdɨ manɨgali agɨladɨ ciaŋ agɨladɨ sikɨvica lɨbiakɨlavɨm uamalɨ. Haman lɨhavɨdaci nulɨdɨ manɨgali agɨlaŋ iga hɨjɨŋalavɨdɨ uamalɨ. Haman lɨhavɨdaci acaba acaba nɨbɨlaŋ lɨbalɨhavi agɨlaŋ kulaŋ limu hɨhɨle agɨladɨ hɨji mɨŋaiakavɨdɨ uamalɨ. Mɨŋaiakavɨdaci ciaŋ sulahɨdalu agasaŋ Asɨ dɨ ibi mɨŋaiakaiakaŋ nɨman abavɨdɨ uamalɨ. Ha nɨbu amɨŋ ciaŋ aba abavɨdɨ uamalɨ. Asɨ nɨbu aludɨ akɨliakudaci ukaci haman laci haman laci hɨnihɨni hɨsɨŋ agaŋ aba abavɨdɨ uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"11","text":"Asɨ 2.11 Jo 1.9, Lom 5.15, 1 Pi 5.12 agaŋ kulaŋ iamɨgali sɨkasɨkan alusaŋ mavɨn lama aludɨ akɨliakudaci ukaci haman laci haman laci hɨnihɨni agaŋ usi ci iakamalɨ uamalɨ. Lɨci ci igahɨdalu uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"12","text":"Asɨ 2.12 Lom 6.19, Ef 1.4, Kl 1.22, 1 Te 4.7, 1 Jo 2.16 alusaŋ mavɨn lamalama agaŋ aludɨ lamalɨfɨdaci alaŋ lusɨŋ Asɨ dɨ kuligalagala haman agadɨ ma vihɨdalu uamalɨ. Acaba acaba mavɨn sɨbɨlɨ sɨbɨlɨ fi nen hɨsɨŋ agɨladɨ aveji valahɨdalu uamalɨ. Valabalaŋ sikɨvica hɨji lamadamaŋ Asɨ dɨ ciaŋ agadɨ pam lɨbiakɨlahɨdalu uamalɨ. Alaŋ kulaŋ iamɨgali fi nen hɨsɨŋ agɨlaŋ kulaŋ hɨnihɨdalu agadɨ ala uamalɨ. Asɨ alusaŋ mavɨn lamalama agaŋ aludɨ lamalɨfɨdaci Asɨ dɨ lusɨŋ ukaci agadɨ lɨbiakɨlahɨdalu uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"13","text":"Lɨbiakɨlakɨlaŋ 2.13 1 Ko 1.7, Fl 3.20, Kl 3.4, Ib 9.28, 1 Jo 3.2 hɨji vɨdɨvɨdɨŋ daŋ hɨnihɨniŋ Jisasɨ Kɨlaisɨ veci iga sukalɨbalɨlu agasaŋ mɨhasɨhɨdalu uamalɨ. Nɨbu abɨlu hadi vɨdɨvɨdɨŋ daŋ vebali uamalɨ. Nɨbu aludɨ akɨliakudaci ukaci haman laci haman laci hɨnihɨni hɨsɨŋ agaŋ uamalɨ. Nɨbu aludɨ Asɨ vɨdɨvɨdɨŋ hadi daŋ agaŋ uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"14","text":"Jisasɨ 2.14 CV 19.5, Lo 4.20, 7.6, 14.2, Sng 130.8, Ese 37.23, Ga 1.4, 1 Pi 2.9 Kɨlaisɨ nɨbu aludɨ vivi saŋ hɨmɨmalɨ uamalɨ. Haman lɨca alaŋ ciaŋ vɨdɨvɨdɨŋ agadɨ luladulaŋ hugɨ daŋ hɨnihɨdalu agɨladɨ sɨkan civamalɨ uamalɨ. Lɨci alaŋ ukaci sɨlɨvɨ laci hɨne nudɨ kulaŋ iamɨgali nuken hɨnihɨdalu uamalɨ. Nusaŋ ala igakɨlakɨlaŋ lusɨŋ ukaci ukaci agɨladɨ pam vivi saŋ lɨhɨdalu uamalɨ."},{"book":"Taitusɨ","chapter":"2","verse":"15","text":"Ciaŋ 2.15 1 Ti 4.12, 2 Ti 4.2 nagadɨ kulaŋ iamɨgali agɨlasaŋ iguka uamalɨ. Lɨdanaŋ ciaŋ agaŋ nulɨdɨ iagaŋ lagudaci ciaŋ nagadɨ lɨbiakɨlavɨm uamalɨ. Kulaŋ iamɨgali ciaŋ nagadɨ lulahɨdavi agɨladɨ abacabɨlɨka uamalɨ. Abacabɨladanaŋ ciaŋ nagaŋ nulɨdɨ hɨnihɨni hɨdahɨda agɨladɨ hɨkɨlidɨ uamalɨ. Nama ibi daŋ saja haman lɨka uamalɨ. Lɨdanaŋ nadɨ sɨbɨlɨ iga igaŋ mu ciaŋ mu ciaŋ abavɨmɨdɨ uamalɨ."}]}