{"data":[{"book":"ಲೂಕಃ","chapter":"12","verse":"1","text":"ತದಾನೀಂ ಲೋಕಾಃ ಸಹಸ್ರಂ ಸಹಸ್ರಮ್ ಆಗತ್ಯ ಸಮುಪಸ್ಥಿತಾಸ್ತತ ಏಕೈಕೋ ಽನ್ಯೇಷಾಮುಪರಿ ಪತಿತುಮ್ ಉಪಚಕ್ರಮೇ; ತದಾ ಯೀಶುಃ ಶಿಷ್ಯಾನ್ ಬಭಾಷೇ, ಯೂಯಂ ಫಿರೂಶಿನಾಂ ಕಿಣ್ವರೂಪಕಾಪಟ್ಯೇ ವಿಶೇಷೇಣ ಸಾವಧಾನಾಸ್ತಿಷ್ಠತ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"2","text":"ಯತೋ ಯನ್ನ ಪ್ರಕಾಶಯಿಷ್ಯತೇ ತದಾಚ್ಛನ್ನಂ ವಸ್ತು ಕಿಮಪಿ ನಾಸ್ತಿ; ತಥಾ ಯನ್ನ ಜ್ಞಾಸ್ಯತೇ ತದ್ ಗುಪ್ತಂ ವಸ್ತು ಕಿಮಪಿ ನಾಸ್ತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"3","text":"ಅನ್ಧಕಾರೇ ತಿಷ್ಠನತೋ ಯಾಃ ಕಥಾ ಅಕಥಯತ ತಾಃ ಸರ್ವ್ವಾಃ ಕಥಾ ದೀಪ್ತೌ ಶ್ರೋಷ್ಯನ್ತೇ ನಿರ್ಜನೇ ಕರ್ಣೇ ಚ ಯದಕಥಯತ ಗೃಹಪೃಷ್ಠಾತ್ ತತ್ ಪ್ರಚಾರಯಿಷ್ಯತೇ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"4","text":"ಹೇ ಬನ್ಧವೋ ಯುಷ್ಮಾನಹಂ ವದಾಮಿ, ಯೇ ಶರೀರಸ್ಯ ನಾಶಂ ವಿನಾ ಕಿಮಪ್ಯಪರಂ ಕರ್ತ್ತುಂ ನ ಶಕ್ರುವನ್ತಿ ತೇಭ್ಯೋ ಮಾ ಭೈಷ್ಟ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"5","text":"ತರ್ಹಿ ಕಸ್ಮಾದ್ ಭೇತವ್ಯಮ್ ಇತ್ಯಹಂ ವದಾಮಿ, ಯಃ ಶರೀರಂ ನಾಶಯಿತ್ವಾ ನರಕಂ ನಿಕ್ಷೇಪ್ತುಂ ಶಕ್ನೋತಿ ತಸ್ಮಾದೇವ ಭಯಂ ಕುರುತ, ಪುನರಪಿ ವದಾಮಿ ತಸ್ಮಾದೇವ ಭಯಂ ಕುರುತ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"6","text":"ಪಞ್ಚ ಚಟಕಪಕ್ಷಿಣಃ ಕಿಂ ದ್ವಾಭ್ಯಾಂ ತಾಮ್ರಖಣ್ಡಾಭ್ಯಾಂ ನ ವಿಕ್ರೀಯನ್ತೇ? ತಥಾಪೀಶ್ವರಸ್ತೇಷಾಮ್ ಏಕಮಪಿ ನ ವಿಸ್ಮರತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"7","text":"ಯುಷ್ಮಾಕಂ ಶಿರಃಕೇಶಾ ಅಪಿ ಗಣಿತಾಃ ಸನ್ತಿ ತಸ್ಮಾತ್ ಮಾ ವಿಭೀತ ಬಹುಚಟಕಪಕ್ಷಿಭ್ಯೋಪಿ ಯೂಯಂ ಬಹುಮೂಲ್ಯಾಃ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"8","text":"ಅಪರಂ ಯುಷ್ಮಭ್ಯಂ ಕಥಯಾಮಿ ಯಃ ಕಶ್ಚಿನ್ ಮಾನುಷಾಣಾಂ ಸಾಕ್ಷಾನ್ ಮಾಂ ಸ್ವೀಕರೋತಿ ಮನುಷ್ಯಪುತ್ರ ಈಶ್ವರದೂತಾನಾಂ ಸಾಕ್ಷಾತ್ ತಂ ಸ್ವೀಕರಿಷ್ಯತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"9","text":"ಕಿನ್ತು ಯಃ ಕಶ್ಚಿನ್ಮಾನುಷಾಣಾಂ ಸಾಕ್ಷಾನ್ಮಾಮ್ ಅಸ್ವೀಕರೋತಿ ತಮ್ ಈಶ್ವರಸ್ಯ ದೂತಾನಾಂ ಸಾಕ್ಷಾದ್ ಅಹಮ್ ಅಸ್ವೀಕರಿಷ್ಯಾಮಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"10","text":"ಅನ್ಯಚ್ಚ ಯಃ ಕಶ್ಚಿನ್ ಮನುಜಸುತಸ್ಯ ನಿನ್ದಾಭಾವೇನ ಕಾಞ್ಚಿತ್ ಕಥಾಂ ಕಥಯತಿ ತಸ್ಯ ತತ್ಪಾಪಸ್ಯ ಮೋಚನಂ ಭವಿಷ್ಯತಿ ಕಿನ್ತು ಯದಿ ಕಶ್ಚಿತ್ ಪವಿತ್ರಮ್ ಆತ್ಮಾನಂ ನಿನ್ದತಿ ತರ್ಹಿ ತಸ್ಯ ತತ್ಪಾಪಸ್ಯ ಮೋಚನಂ ನ ಭವಿಷ್ಯತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"11","text":"ಯದಾ ಲೋಕಾ ಯುಷ್ಮಾನ್ ಭಜನಗೇಹಂ ವಿಚಾರಕರ್ತೃರಾಜ್ಯಕರ್ತೃಣಾಂ ಸಮ್ಮುಖಞ್ಚ ನೇಷ್ಯನ್ತಿ ತದಾ ಕೇನ ಪ್ರಕಾರೇಣ ಕಿಮುತ್ತರಂ ವದಿಷ್ಯಥ ಕಿಂ ಕಥಯಿಷ್ಯಥ ಚೇತ್ಯತ್ರ ಮಾ ಚಿನ್ತಯತ;"},{"book":"ಲೂಕಃ","chapter":"12","verse":"12","text":"ಯತೋ ಯುಷ್ಮಾಭಿರ್ಯದ್ ಯದ್ ವಕ್ತವ್ಯಂ ತತ್ ತಸ್ಮಿನ್ ಸಮಯಏವ ಪವಿತ್ರ ಆತ್ಮಾ ಯುಷ್ಮಾನ್ ಶಿಕ್ಷಯಿಷ್ಯತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"13","text":"ತತಃ ಪರಂ ಜನತಾಮಧ್ಯಸ್ಥಃ ಕಶ್ಚಿಜ್ಜನಸ್ತಂ ಜಗಾದ ಹೇ ಗುರೋ ಮಯಾ ಸಹ ಪೈತೃಕಂ ಧನಂ ವಿಭಕ್ತುಂ ಮಮ ಭ್ರಾತರಮಾಜ್ಞಾಪಯತು ಭವಾನ್|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"14","text":"ಕಿನ್ತು ಸ ತಮವದತ್ ಹೇ ಮನುಷ್ಯ ಯುವಯೋ ರ್ವಿಚಾರಂ ವಿಭಾಗಞ್ಚ ಕರ್ತ್ತುಂ ಮಾಂ ಕೋ ನಿಯುಕ್ತವಾನ್?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"15","text":"ಅನನ್ತರಂ ಸ ಲೋಕಾನವದತ್ ಲೋಭೇ ಸಾವಧಾನಾಃ ಸತರ್ಕಾಶ್ಚ ತಿಷ್ಠತ, ಯತೋ ಬಹುಸಮ್ಪತ್ತಿಪ್ರಾಪ್ತ್ಯಾ ಮನುಷ್ಯಸ್ಯಾಯು ರ್ನ ಭವತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"16","text":"ಪಶ್ಚಾದ್ ದೃಷ್ಟಾನ್ತಕಥಾಮುತ್ಥಾಪ್ಯ ಕಥಯಾಮಾಸ, ಏಕಸ್ಯ ಧನಿನೋ ಭೂಮೌ ಬಹೂನಿ ಶಸ್ಯಾನಿ ಜಾತಾನಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"17","text":"ತತಃ ಸ ಮನಸಾ ಚಿನ್ತಯಿತ್ವಾ ಕಥಯಾಮ್ಬಭೂವ ಮಮೈತಾನಿ ಸಮುತ್ಪನ್ನಾನಿ ದ್ರವ್ಯಾಣಿ ಸ್ಥಾಪಯಿತುಂ ಸ್ಥಾನಂ ನಾಸ್ತಿ ಕಿಂ ಕರಿಷ್ಯಾಮಿ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"18","text":"ತತೋವದದ್ ಇತ್ಥಂ ಕರಿಷ್ಯಾಮಿ, ಮಮ ಸರ್ವ್ವಭಾಣ್ಡಾಗಾರಾಣಿ ಭಙ್ಕ್ತ್ವಾ ಬೃಹದ್ಭಾಣ್ಡಾಗಾರಾಣಿ ನಿರ್ಮ್ಮಾಯ ತನ್ಮಧ್ಯೇ ಸರ್ವ್ವಫಲಾನಿ ದ್ರವ್ಯಾಣಿ ಚ ಸ್ಥಾಪಯಿಷ್ಯಾಮಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"19","text":"ಅಪರಂ ನಿಜಮನೋ ವದಿಷ್ಯಾಮಿ, ಹೇ ಮನೋ ಬಹುವತ್ಸರಾರ್ಥಂ ನಾನಾದ್ರವ್ಯಾಣಿ ಸಞ್ಚಿತಾನಿ ಸನ್ತಿ ವಿಶ್ರಾಮಂ ಕುರು ಭುಕ್ತ್ವಾ ಪೀತ್ವಾ ಕೌತುಕಞ್ಚ ಕುರು| ಕಿನ್ತ್ವೀಶ್ವರಸ್ತಮ್ ಅವದತ್,"},{"book":"ಲೂಕಃ","chapter":"12","verse":"20","text":"ರೇ ನಿರ್ಬೋಧ ಅದ್ಯ ರಾತ್ರೌ ತವ ಪ್ರಾಣಾಸ್ತ್ವತ್ತೋ ನೇಷ್ಯನ್ತೇ ತತ ಏತಾನಿ ಯಾನಿ ದ್ರವ್ಯಾಣಿ ತ್ವಯಾಸಾದಿತಾನಿ ತಾನಿ ಕಸ್ಯ ಭವಿಷ್ಯನ್ತಿ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"21","text":"ಅತಏವ ಯಃ ಕಶ್ಚಿದ್ ಈಶ್ವರಸ್ಯ ಸಮೀಪೇ ಧನಸಞ್ಚಯಮಕೃತ್ವಾ ಕೇವಲಂ ಸ್ವನಿಕಟೇ ಸಞ್ಚಯಂ ಕರೋತಿ ಸೋಪಿ ತಾದೃಶಃ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"22","text":"ಅಥ ಸ ಶಿಷ್ಯೇಭ್ಯಃ ಕಥಯಾಮಾಸ, ಯುಷ್ಮಾನಹಂ ವದಾಮಿ, ಕಿಂ ಖಾದಿಷ್ಯಾಮಃ? ಕಿಂ ಪರಿಧಾಸ್ಯಾಮಃ? ಇತ್ಯುಕ್ತ್ವಾ ಜೀವನಸ್ಯ ಶರೀರಸ್ಯ ಚಾರ್ಥಂ ಚಿನ್ತಾಂ ಮಾ ಕಾರ್ಷ್ಟ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"23","text":"ಭಕ್ಷ್ಯಾಜ್ಜೀವನಂ ಭೂಷಣಾಚ್ಛರೀರಞ್ಚ ಶ್ರೇಷ್ಠಂ ಭವತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"24","text":"ಕಾಕಪಕ್ಷಿಣಾಂ ಕಾರ್ಯ್ಯಂ ವಿಚಾರಯತ, ತೇ ನ ವಪನ್ತಿ ಶಸ್ಯಾನಿ ಚ ನ ಛಿನ್ದನ್ತಿ, ತೇಷಾಂ ಭಾಣ್ಡಾಗಾರಾಣಿ ನ ಸನ್ತಿ ಕೋಷಾಶ್ಚ ನ ಸನ್ತಿ, ತಥಾಪೀಶ್ವರಸ್ತೇಭ್ಯೋ ಭಕ್ಷ್ಯಾಣಿ ದದಾತಿ, ಯೂಯಂ ಪಕ್ಷಿಭ್ಯಃ ಶ್ರೇಷ್ಠತರಾ ನ ಕಿಂ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"25","text":"ಅಪರಞ್ಚ ಭಾವಯಿತ್ವಾ ನಿಜಾಯುಷಃ ಕ್ಷಣಮಾತ್ರಂ ವರ್ದ್ಧಯಿತುಂ ಶಕ್ನೋತಿ, ಏತಾದೃಶೋ ಲಾಕೋ ಯುಷ್ಮಾಕಂ ಮಧ್ಯೇ ಕೋಸ್ತಿ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"26","text":"ಅತಏವ ಕ್ಷುದ್ರಂ ಕಾರ್ಯ್ಯಂ ಸಾಧಯಿತುಮ್ ಅಸಮರ್ಥಾ ಯೂಯಮ್ ಅನ್ಯಸ್ಮಿನ್ ಕಾರ್ಯ್ಯೇ ಕುತೋ ಭಾವಯಥ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"27","text":"ಅನ್ಯಚ್ಚ ಕಾಮ್ಪಿಲಪುಷ್ಪಂ ಕಥಂ ವರ್ದ್ಧತೇ ತದಾಪಿ ವಿಚಾರಯತ, ತತ್ ಕಞ್ಚನ ಶ್ರಮಂ ನ ಕರೋತಿ ತನ್ತೂಂಶ್ಚ ನ ಜನಯತಿ ಕಿನ್ತು ಯುಷ್ಮಭ್ಯಂ ಯಥಾರ್ಥಂ ಕಥಯಾಮಿ ಸುಲೇಮಾನ್ ಬಹ್ವೈಶ್ವರ್ಯ್ಯಾನ್ವಿತೋಪಿ ಪುಷ್ಪಸ್ಯಾಸ್ಯ ಸದೃಶೋ ವಿಭೂಷಿತೋ ನಾಸೀತ್|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"28","text":"ಅದ್ಯ ಕ್ಷೇತ್ರೇ ವರ್ತ್ತಮಾನಂ ಶ್ವಶ್ಚೂಲ್ಲ್ಯಾಂ ಕ್ಷೇಪ್ಸ್ಯಮಾನಂ ಯತ್ ತೃಣಂ, ತಸ್ಮೈ ಯದೀಶ್ವರ ಇತ್ಥಂ ಭೂಷಯತಿ ತರ್ಹಿ ಹೇ ಅಲ್ಪಪ್ರತ್ಯಯಿನೋ ಯುಷ್ಮಾನ ಕಿಂ ನ ಪರಿಧಾಪಯಿಷ್ಯತಿ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"29","text":"ಅತಏವ ಕಿಂ ಖಾದಿಷ್ಯಾಮಃ? ಕಿಂ ಪರಿಧಾಸ್ಯಾಮಃ? ಏತದರ್ಥಂ ಮಾ ಚೇಷ್ಟಧ್ವಂ ಮಾ ಸಂದಿಗ್ಧ್ವಞ್ಚ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"30","text":"ಜಗತೋ ದೇವಾರ್ಚ್ಚಕಾ ಏತಾನಿ ಸರ್ವ್ವಾಣಿ ಚೇಷ್ಟನತೇ; ಏಷು ವಸ್ತುಷು ಯುಷ್ಮಾಕಂ ಪ್ರಯೋಜನಮಾಸ್ತೇ ಇತಿ ಯುಷ್ಮಾಕಂ ಪಿತಾ ಜಾನಾತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"31","text":"ಅತಏವೇಶ್ವರಸ್ಯ ರಾಜ್ಯಾರ್ಥಂ ಸಚೇಷ್ಟಾ ಭವತ ತಥಾ ಕೃತೇ ಸರ್ವ್ವಾಣ್ಯೇತಾನಿ ದ್ರವ್ಯಾಣಿ ಯುಷ್ಮಭ್ಯಂ ಪ್ರದಾಯಿಷ್ಯನ್ತೇ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"32","text":"ಹೇ ಕ್ಷುದ್ರಮೇಷವ್ರಜ ಯೂಯಂ ಮಾ ಭೈಷ್ಟ ಯುಷ್ಮಭ್ಯಂ ರಾಜ್ಯಂ ದಾತುಂ ಯುಷ್ಮಾಕಂ ಪಿತುಃ ಸಮ್ಮತಿರಸ್ತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"33","text":"ಅತಏವ ಯುಷ್ಮಾಕಂ ಯಾ ಯಾ ಸಮ್ಪತ್ತಿರಸ್ತಿ ತಾಂ ತಾಂ ವಿಕ್ರೀಯ ವಿತರತ, ಯತ್ ಸ್ಥಾನಂ ಚೌರಾ ನಾಗಚ್ಛನ್ತಿ, ಕೀಟಾಶ್ಚ ನ ಕ್ಷಾಯಯನ್ತಿ ತಾದೃಶೇ ಸ್ವರ್ಗೇ ನಿಜಾರ್ಥಮ್ ಅಜರೇ ಸಮ್ಪುಟಕೇ ಽಕ್ಷಯಂ ಧನಂ ಸಞ್ಚಿನುತ ಚ;"},{"book":"ಲೂಕಃ","chapter":"12","verse":"34","text":"ಯತೋ ಯತ್ರ ಯುಷ್ಮಾಕಂ ಧನಂ ವರ್ತ್ತತೇ ತತ್ರೇವ ಯುಷ್ಮಾಕಂ ಮನಃ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"35","text":"ಅಪರಞ್ಚ ಯೂಯಂ ಪ್ರದೀಪಂ ಜ್ವಾಲಯಿತ್ವಾ ಬದ್ಧಕಟಯಸ್ತಿಷ್ಠತ;"},{"book":"ಲೂಕಃ","chapter":"12","verse":"36","text":"ಪ್ರಭು ರ್ವಿವಾಹಾದಾಗತ್ಯ ಯದೈವ ದ್ವಾರಮಾಹನ್ತಿ ತದೈವ ದ್ವಾರಂ ಮೋಚಯಿತುಂ ಯಥಾ ಭೃತ್ಯಾ ಅಪೇಕ್ಷ್ಯ ತಿಷ್ಠನ್ತಿ ತಥಾ ಯೂಯಮಪಿ ತಿಷ್ಠತ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"37","text":"ಯತಃ ಪ್ರಭುರಾಗತ್ಯ ಯಾನ್ ದಾಸಾನ್ ಸಚೇತನಾನ್ ತಿಷ್ಠತೋ ದ್ರಕ್ಷ್ಯತಿ ತಏವ ಧನ್ಯಾಃ; ಅಹಂ ಯುಷ್ಮಾನ್ ಯಥಾರ್ಥಂ ವದಾಮಿ ಪ್ರಭುಸ್ತಾನ್ ಭೋಜನಾರ್ಥಮ್ ಉಪವೇಶ್ಯ ಸ್ವಯಂ ಬದ್ಧಕಟಿಃ ಸಮೀಪಮೇತ್ಯ ಪರಿವೇಷಯಿಷ್ಯತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"38","text":"ಯದಿ ದ್ವಿತೀಯೇ ತೃತೀಯೇ ವಾ ಪ್ರಹರೇ ಸಮಾಗತ್ಯ ತಥೈವ ಪಶ್ಯತಿ, ತರ್ಹಿ ತಏವ ದಾಸಾ ಧನ್ಯಾಃ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"39","text":"ಅಪರಞ್ಚ ಕಸ್ಮಿನ್ ಕ್ಷಣೇ ಚೌರಾ ಆಗಮಿಷ್ಯನ್ತಿ ಇತಿ ಯದಿ ಗೃಹಪತಿ ರ್ಜ್ಞಾತುಂ ಶಕ್ನೋತಿ ತದಾವಶ್ಯಂ ಜಾಗ್ರನ್ ನಿಜಗೃಹೇ ಸನ್ಧಿಂ ಕರ್ತ್ತಯಿತುಂ ವಾರಯತಿ ಯೂಯಮೇತದ್ ವಿತ್ತ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"40","text":"ಅತಏವ ಯೂಯಮಪಿ ಸಜ್ಜಮಾನಾಸ್ತಿಷ್ಠತ ಯತೋ ಯಸ್ಮಿನ್ ಕ್ಷಣೇ ತಂ ನಾಪ್ರೇಕ್ಷಧ್ವೇ ತಸ್ಮಿನ್ನೇವ ಕ್ಷಣೇ ಮನುಷ್ಯಪುತ್ರ ಆಗಮಿಷ್ಯತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"41","text":"ತದಾ ಪಿತರಃ ಪಪ್ರಚ್ಛ, ಹೇ ಪ್ರಭೋ ಭವಾನ್ ಕಿಮಸ್ಮಾನ್ ಉದ್ದಿಶ್ಯ ಕಿಂ ಸರ್ವ್ವಾನ್ ಉದ್ದಿಶ್ಯ ದೃಷ್ಟಾನ್ತಕಥಾಮಿಮಾಂ ವದತಿ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"42","text":"ತತಃ ಪ್ರಭುಃ ಪ್ರೋವಾಚ, ಪ್ರಭುಃ ಸಮುಚಿತಕಾಲೇ ನಿಜಪರಿವಾರಾರ್ಥಂ ಭೋಜ್ಯಪರಿವೇಷಣಾಯ ಯಂ ತತ್ಪದೇ ನಿಯೋಕ್ಷ್ಯತಿ ತಾದೃಶೋ ವಿಶ್ವಾಸ್ಯೋ ಬೋದ್ಧಾ ಕರ್ಮ್ಮಾಧೀಶಃ ಕೋಸ್ತಿ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"43","text":"ಪ್ರಭುರಾಗತ್ಯ ಯಮ್ ಏತಾದೃಶೇ ಕರ್ಮ್ಮಣಿ ಪ್ರವೃತ್ತಂ ದ್ರಕ್ಷ್ಯತಿ ಸಏವ ದಾಸೋ ಧನ್ಯಃ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"44","text":"ಅಹಂ ಯುಷ್ಮಾನ್ ಯಥಾರ್ಥಂ ವದಾಮಿ ಸ ತಂ ನಿಜಸರ್ವ್ವಸ್ವಸ್ಯಾಧಿಪತಿಂ ಕರಿಷ್ಯತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"45","text":"ಕಿನ್ತು ಪ್ರಭುರ್ವಿಲಮ್ಬೇನಾಗಮಿಷ್ಯತಿ, ಇತಿ ವಿಚಿನ್ತ್ಯ ಸ ದಾಸೋ ಯದಿ ತದನ್ಯದಾಸೀದಾಸಾನ್ ಪ್ರಹರ್ತ್ತುಮ್ ಭೋಕ್ತುಂ ಪಾತುಂ ಮದಿತುಞ್ಚ ಪ್ರಾರಭತೇ,"},{"book":"ಲೂಕಃ","chapter":"12","verse":"46","text":"ತರ್ಹಿ ಯದಾ ಪ್ರಭುಂ ನಾಪೇಕ್ಷಿಷ್ಯತೇ ಯಸ್ಮಿನ್ ಕ್ಷಣೇ ಸೋಽಚೇತನಶ್ಚ ಸ್ಥಾಸ್ಯತಿ ತಸ್ಮಿನ್ನೇವ ಕ್ಷಣೇ ತಸ್ಯ ಪ್ರಭುರಾಗತ್ಯ ತಂ ಪದಭ್ರಷ್ಟಂ ಕೃತ್ವಾ ವಿಶ್ವಾಸಹೀನೈಃ ಸಹ ತಸ್ಯ ಅಂಶಂ ನಿರೂಪಯಿಷ್ಯತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"47","text":"ಯೋ ದಾಸಃ ಪ್ರಭೇाರಾಜ್ಞಾಂ ಜ್ಞಾತ್ವಾಪಿ ಸಜ್ಜಿತೋ ನ ತಿಷ್ಠತಿ ತದಾಜ್ಞಾನುಸಾರೇಣ ಚ ಕಾರ್ಯ್ಯಂ ನ ಕರೋತಿ ಸೋನೇಕಾನ್ ಪ್ರಹಾರಾನ್ ಪ್ರಾಪ್ಸ್ಯತಿ;"},{"book":"ಲೂಕಃ","chapter":"12","verse":"48","text":"ಕಿನ್ತು ಯೋ ಜನೋಽಜ್ಞಾತ್ವಾ ಪ್ರಹಾರಾರ್ಹಂ ಕರ್ಮ್ಮ ಕರೋತಿ ಸೋಲ್ಪಪ್ರಹಾರಾನ್ ಪ್ರಾಪ್ಸ್ಯತಿ| ಯತೋ ಯಸ್ಮೈ ಬಾಹುಲ್ಯೇನ ದತ್ತಂ ತಸ್ಮಾದೇವ ಬಾಹುಲ್ಯೇನ ಗ್ರಹೀಷ್ಯತೇ, ಮಾನುಷಾ ಯಸ್ಯ ನಿಕಟೇ ಬಹು ಸಮರ್ಪಯನ್ತಿ ತಸ್ಮಾದ್ ಬಹು ಯಾಚನ್ತೇ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"49","text":"ಅಹಂ ಪೃಥಿವ್ಯಾಮ್ ಅನೈಕ್ಯರೂಪಂ ವಹ್ನಿ ನಿಕ್ಷೇಪ್ತುಮ್ ಆಗತೋಸ್ಮಿ, ಸ ಚೇದ್ ಇದಾನೀಮೇವ ಪ್ರಜ್ವಲತಿ ತತ್ರ ಮಮ ಕಾ ಚಿನ್ತಾ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"50","text":"ಕಿನ್ತು ಯೇನ ಮಜ್ಜನೇನಾಹಂ ಮಗ್ನೋ ಭವಿಷ್ಯಾಮಿ ಯಾವತ್ಕಾಲಂ ತಸ್ಯ ಸಿದ್ಧಿ ರ್ನ ಭವಿಷ್ಯತಿ ತಾವದಹಂ ಕತಿಕಷ್ಟಂ ಪ್ರಾಪ್ಸ್ಯಾಮಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"51","text":"ಮೇಲನಂ ಕರ್ತ್ತುಂ ಜಗದ್ ಆಗತೋಸ್ಮಿ ಯೂಯಂ ಕಿಮಿತ್ಥಂ ಬೋಧಧ್ವೇ? ಯುಷ್ಮಾನ್ ವದಾಮಿ ನ ತಥಾ, ಕಿನ್ತ್ವಹಂ ಮೇಲನಾಭಾವಂ ಕರ್ತ್ತುಂಮ್ ಆಗತೋಸ್ಮಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"52","text":"ಯಸ್ಮಾದೇತತ್ಕಾಲಮಾರಭ್ಯ ಏಕತ್ರಸ್ಥಪರಿಜನಾನಾಂ ಮಧ್ಯೇ ಪಞ್ಚಜನಾಃ ಪೃಥಗ್ ಭೂತ್ವಾ ತ್ರಯೋ ಜನಾ ದ್ವಯೋರ್ಜನಯೋಃ ಪ್ರತಿಕೂಲಾ ದ್ವೌ ಜನೌ ಚ ತ್ರಯಾಣಾಂ ಜನಾನಾಂ ಪ್ರತಿಕೂಲೌ ಭವಿಷ್ಯನ್ತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"53","text":"ಪಿತಾ ಪುತ್ರಸ್ಯ ವಿಪಕ್ಷಃ ಪುತ್ರಶ್ಚ ಪಿತು ರ್ವಿಪಕ್ಷೋ ಭವಿಷ್ಯತಿ ಮಾತಾ ಕನ್ಯಾಯಾ ವಿಪಕ್ಷಾ ಕನ್ಯಾ ಚ ಮಾತು ರ್ವಿಪಕ್ಷಾ ಭವಿಷ್ಯತಿ, ತಥಾ ಶ್ವಶ್ರೂರ್ಬಧ್ವಾ ವಿಪಕ್ಷಾ ಬಧೂಶ್ಚ ಶ್ವಶ್ರ್ವಾ ವಿಪಕ್ಷಾ ಭವಿಷ್ಯತಿ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"54","text":"ಸ ಲೋಕೇಭ್ಯೋಪರಮಪಿ ಕಥಯಾಮಾಸ, ಪಶ್ಚಿಮದಿಶಿ ಮೇಘೋದ್ಗಮಂ ದೃಷ್ಟ್ವಾ ಯೂಯಂ ಹಠಾದ್ ವದಥ ವೃಷ್ಟಿ ರ್ಭವಿಷ್ಯತಿ ತತಸ್ತಥೈವ ಜಾಯತೇ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"55","text":"ಅಪರಂ ದಕ್ಷಿಣತೋ ವಾಯೌ ವಾತಿ ಸತಿ ವದಥ ನಿದಾಘೋ ಭವಿಷ್ಯತಿ ತತಃ ಸೋಪಿ ಜಾಯತೇ|"},{"book":"ಲೂಕಃ","chapter":"12","verse":"56","text":"ರೇ ರೇ ಕಪಟಿನ ಆಕಾಶಸ್ಯ ಭೂಮ್ಯಾಶ್ಚ ಲಕ್ಷಣಂ ಬೋದ್ಧುಂ ಶಕ್ನುಥ,"},{"book":"ಲೂಕಃ","chapter":"12","verse":"57","text":"ಕಿನ್ತು ಕಾಲಸ್ಯಾಸ್ಯ ಲಕ್ಷಣಂ ಕುತೋ ಬೋದ್ಧುಂ ನ ಶಕ್ನುಥ? ಯೂಯಞ್ಚ ಸ್ವಯಂ ಕುತೋ ನ ನ್ಯಾಷ್ಯಂ ವಿಚಾರಯಥ?"},{"book":"ಲೂಕಃ","chapter":"12","verse":"58","text":"ಅಪರಞ್ಚ ವಿವಾದಿನಾ ಸಾರ್ದ್ಧಂ ವಿಚಾರಯಿತುಃ ಸಮೀಪಂ ಗಚ್ಛನ್ ಪಥಿ ತಸ್ಮಾದುದ್ಧಾರಂ ಪ್ರಾಪ್ತುಂ ಯತಸ್ವ ನೋಚೇತ್ ಸ ತ್ವಾಂ ಧೃತ್ವಾ ವಿಚಾರಯಿತುಃ ಸಮೀಪಂ ನಯತಿ| ವಿಚಾರಯಿತಾ ಯದಿ ತ್ವಾಂ ಪ್ರಹರ್ತ್ತುಃ ಸಮೀಪಂ ಸಮರ್ಪಯತಿ ಪ್ರಹರ್ತ್ತಾ ತ್ವಾಂ ಕಾರಾಯಾಂ ಬಧ್ನಾತಿ"},{"book":"ಲೂಕಃ","chapter":"12","verse":"59","text":"ತರ್ಹಿ ತ್ವಾಮಹಂ ವದಾಮಿ ತ್ವಯಾ ನಿಃಶೇಷಂ ಕಪರ್ದಕೇಷು ನ ಪರಿಶೋಧಿತೇಷು ತ್ವಂ ತತೋ ಮುಕ್ತಿಂ ಪ್ರಾಪ್ತುಂ ನ ಶಕ್ಷ್ಯಸಿ|"}]}