{"data":[{"book":"ಲೂಕಃ","chapter":"6","verse":"1","text":"ಅಚರಞ್ಚ ಪರ್ವ್ವಣೋ ದ್ವಿತೀಯದಿನಾತ್ ಪರಂ ಪ್ರಥಮವಿಶ್ರಾಮವಾರೇ ಶಸ್ಯಕ್ಷೇತ್ರೇಣ ಯೀಶೋರ್ಗಮನಕಾಲೇ ತಸ್ಯ ಶಿಷ್ಯಾಃ ಕಣಿಶಂ ಛಿತ್ತ್ವಾ ಕರೇಷು ಮರ್ದ್ದಯಿತ್ವಾ ಖಾದಿತುಮಾರೇಭಿರೇ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"2","text":"ತಸ್ಮಾತ್ ಕಿಯನ್ತಃ ಫಿರೂಶಿನಸ್ತಾನವದನ್ ವಿಶ್ರಾಮವಾರೇ ಯತ್ ಕರ್ಮ್ಮ ನ ಕರ್ತ್ತವ್ಯಂ ತತ್ ಕುತಃ ಕುರುಥ?"},{"book":"ಲೂಕಃ","chapter":"6","verse":"3","text":"ಯೀಶುಃ ಪ್ರತ್ಯುವಾಚ ದಾಯೂದ್ ತಸ್ಯ ಸಙ್ಗಿನಶ್ಚ ಕ್ಷುಧಾರ್ತ್ತಾಃ ಕಿಂ ಚಕ್ರುಃ ಸ ಕಥಮ್ ಈಶ್ವರಸ್ಯ ಮನ್ದಿರಂ ಪ್ರವಿಶ್ಯ"},{"book":"ಲೂಕಃ","chapter":"6","verse":"4","text":"ಯೇ ದರ್ಶನೀಯಾಃ ಪೂಪಾ ಯಾಜಕಾನ್ ವಿನಾನ್ಯಸ್ಯ ಕಸ್ಯಾಪ್ಯಭೋಜನೀಯಾಸ್ತಾನಾನೀಯ ಸ್ವಯಂ ಬುಭಜೇ ಸಙ್ಗಿಭ್ಯೋಪಿ ದದೌ ತತ್ ಕಿಂ ಯುಷ್ಮಾಭಿಃ ಕದಾಪಿ ನಾಪಾಠಿ?"},{"book":"ಲೂಕಃ","chapter":"6","verse":"5","text":"ಪಶ್ಚಾತ್ ಸ ತಾನವದತ್ ಮನುಜಸುತೋ ವಿಶ್ರಾಮವಾರಸ್ಯಾಪಿ ಪ್ರಭು ರ್ಭವತಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"6","text":"ಅನನ್ತರಮ್ ಅನ್ಯವಿಶ್ರಾಮವಾರೇ ಸ ಭಜನಗೇಹಂ ಪ್ರವಿಶ್ಯ ಸಮುಪದಿಶತಿ| ತದಾ ತತ್ಸ್ಥಾನೇ ಶುಷ್ಕದಕ್ಷಿಣಕರ ಏಕಃ ಪುಮಾನ್ ಉಪತಸ್ಥಿವಾನ್|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"7","text":"ತಸ್ಮಾದ್ ಅಧ್ಯಾಪಕಾಃ ಫಿರೂಶಿನಶ್ಚ ತಸ್ಮಿನ್ ದೋಷಮಾರೋಪಯಿತುಂ ಸ ವಿಶ್ರಾಮವಾರೇ ತಸ್ಯ ಸ್ವಾಸ್ಥ್ಯಂ ಕರೋತಿ ನವೇತಿ ಪ್ರತೀಕ್ಷಿತುಮಾರೇಭಿರೇ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"8","text":"ತದಾ ಯೀಶುಸ್ತೇಷಾಂ ಚಿನ್ತಾಂ ವಿದಿತ್ವಾ ತಂ ಶುಷ್ಕಕರಂ ಪುಮಾಂಸಂ ಪ್ರೋವಾಚ, ತ್ವಮುತ್ಥಾಯ ಮಧ್ಯಸ್ಥಾನೇ ತಿಷ್ಠ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"9","text":"ತಸ್ಮಾತ್ ತಸ್ಮಿನ್ ಉತ್ಥಿತವತಿ ಯೀಶುಸ್ತಾನ್ ವ್ಯಾಜಹಾರ, ಯುಷ್ಮಾನ್ ಇಮಾಂ ಕಥಾಂ ಪೃಚ್ಛಾಮಿ, ವಿಶ್ರಾಮವಾರೇ ಹಿತಮ್ ಅಹಿತಂ ವಾ, ಪ್ರಾಣರಕ್ಷಣಂ ಪ್ರಾಣನಾಶನಂ ವಾ, ಏತೇಷಾಂ ಕಿಂ ಕರ್ಮ್ಮಕರಣೀಯಮ್?"},{"book":"ಲೂಕಃ","chapter":"6","verse":"10","text":"ಪಶ್ಚಾತ್ ಚತುರ್ದಿಕ್ಷು ಸರ್ವ್ವಾನ್ ವಿಲೋಕ್ಯ ತಂ ಮಾನವಂ ಬಭಾಷೇ, ನಿಜಕರಂ ಪ್ರಸಾರಯ; ತತಸ್ತೇನ ತಥಾ ಕೃತ ಇತರಕರವತ್ ತಸ್ಯ ಹಸ್ತಃ ಸ್ವಸ್ಥೋಭವತ್|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"11","text":"ತಸ್ಮಾತ್ ತೇ ಪ್ರಚಣ್ಡಕೋಪಾನ್ವಿತಾ ಯೀಶುಂ ಕಿಂ ಕರಿಷ್ಯನ್ತೀತಿ ಪರಸ್ಪರಂ ಪ್ರಮನ್ತ್ರಿತಾಃ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"12","text":"ತತಃ ಪರಂ ಸ ಪರ್ವ್ವತಮಾರುಹ್ಯೇಶ್ವರಮುದ್ದಿಶ್ಯ ಪ್ರಾರ್ಥಯಮಾನಃ ಕೃತ್ಸ್ನಾಂ ರಾತ್ರಿಂ ಯಾಪಿತವಾನ್|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"13","text":"ಅಥ ದಿನೇ ಸತಿ ಸ ಸರ್ವ್ವಾನ್ ಶಿಷ್ಯಾನ್ ಆಹೂತವಾನ್ ತೇಷಾಂ ಮಧ್ಯೇ"},{"book":"ಲೂಕಃ","chapter":"6","verse":"14","text":"ಪಿತರನಾಮ್ನಾ ಖ್ಯಾತಃ ಶಿಮೋನ್ ತಸ್ಯ ಭ್ರಾತಾ ಆನ್ದ್ರಿಯಶ್ಚ ಯಾಕೂಬ್ ಯೋಹನ್ ಚ ಫಿಲಿಪ್ ಬರ್ಥಲಮಯಶ್ಚ"},{"book":"ಲೂಕಃ","chapter":"6","verse":"15","text":"ಮಥಿಃ ಥೋಮಾ ಆಲ್ಫೀಯಸ್ಯ ಪುತ್ರೋ ಯಾಕೂಬ್ ಜ್ವಲನ್ತನಾಮ್ನಾ ಖ್ಯಾತಃ ಶಿಮೋನ್"},{"book":"ಲೂಕಃ","chapter":"6","verse":"16","text":"ಚ ಯಾಕೂಬೋ ಭ್ರಾತಾ ಯಿಹೂದಾಶ್ಚ ತಂ ಯಃ ಪರಕರೇಷು ಸಮರ್ಪಯಿಷ್ಯತಿ ಸ ಈಷ್ಕರೀಯೋತೀಯಯಿಹೂದಾಶ್ಚೈತಾನ್ ದ್ವಾದಶ ಜನಾನ್ ಮನೋನೀತಾನ್ ಕೃತ್ವಾ ಸ ಜಗ್ರಾಹ ತಥಾ ಪ್ರೇರಿತ ಇತಿ ತೇಷಾಂ ನಾಮ ಚಕಾರ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"17","text":"ತತಃ ಪರಂ ಸ ತೈಃ ಸಹ ಪರ್ವ್ವತಾದವರುಹ್ಯ ಉಪತ್ಯಕಾಯಾಂ ತಸ್ಥೌ ತತಸ್ತಸ್ಯ ಶಿಷ್ಯಸಙ್ಘೋ ಯಿಹೂದಾದೇಶಾದ್ ಯಿರೂಶಾಲಮಶ್ಚ ಸೋರಃ ಸೀದೋನಶ್ಚ ಜಲಧೇ ರೋಧಸೋ ಜನನಿಹಾಶ್ಚ ಏತ್ಯ ತಸ್ಯ ಕಥಾಶ್ರವಣಾರ್ಥಂ ರೋಗಮುಕ್ತ್ಯರ್ಥಞ್ಚ ತಸ್ಯ ಸಮೀಪೇ ತಸ್ಥುಃ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"18","text":"ಅಮೇಧ್ಯಭೂತಗ್ರಸ್ತಾಶ್ಚ ತನ್ನಿಕಟಮಾಗತ್ಯ ಸ್ವಾಸ್ಥ್ಯಂ ಪ್ರಾಪುಃ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"19","text":"ಸರ್ವ್ವೇಷಾಂ ಸ್ವಾಸ್ಥ್ಯಕರಣಪ್ರಭಾವಸ್ಯ ಪ್ರಕಾಶಿತತ್ವಾತ್ ಸರ್ವ್ವೇ ಲೋಕಾ ಏತ್ಯ ತಂ ಸ್ಪ್ರಷ್ಟುಂ ಯೇತಿರೇ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"20","text":"ಪಶ್ಚಾತ್ ಸ ಶಿಷ್ಯಾನ್ ಪ್ರತಿ ದೃಷ್ಟಿಂ ಕುತ್ವಾ ಜಗಾದ, ಹೇ ದರಿದ್ರಾ ಯೂಯಂ ಧನ್ಯಾ ಯತ ಈಶ್ವರೀಯೇ ರಾಜ್ಯೇ ವೋಽಧಿಕಾರೋಸ್ತಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"21","text":"ಹೇ ಅಧುನಾ ಕ್ಷುಧಿತಲೋಕಾ ಯೂಯಂ ಧನ್ಯಾ ಯತೋ ಯೂಯಂ ತರ್ಪ್ಸ್ಯಥ; ಹೇ ಇಹ ರೋದಿನೋ ಜನಾ ಯೂಯಂ ಧನ್ಯಾ ಯತೋ ಯೂಯಂ ಹಸಿಷ್ಯಥ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"22","text":"ಯದಾ ಲೋಕಾ ಮನುಷ್ಯಸೂನೋ ರ್ನಾಮಹೇತೋ ರ್ಯುಷ್ಮಾನ್ ಋृತೀಯಿಷ್ಯನ್ತೇ ಪೃಥಕ್ ಕೃತ್ವಾ ನಿನ್ದಿಷ್ಯನ್ತಿ, ಅಧಮಾನಿವ ಯುಷ್ಮಾನ್ ಸ್ವಸಮೀಪಾದ್ ದೂರೀಕರಿಷ್ಯನ್ತಿ ಚ ತದಾ ಯೂಯಂ ಧನ್ಯಾಃ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"23","text":"ಸ್ವರ್ಗೇ ಯುಷ್ಮಾಕಂ ಯಥೇಷ್ಟಂ ಫಲಂ ಭವಿಷ್ಯತಿ, ಏತದರ್ಥಂ ತಸ್ಮಿನ್ ದಿನೇ ಪ್ರೋಲ್ಲಸತ ಆನನ್ದೇನ ನೃತ್ಯತ ಚ, ತೇಷಾಂ ಪೂರ್ವ್ವಪುರುಷಾಶ್ಚ ಭವಿಷ್ಯದ್ವಾದಿನಃ ಪ್ರತಿ ತಥೈವ ವ್ಯವಾಹರನ್|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"24","text":"ಕಿನ್ತು ಹಾ ಹಾ ಧನವನ್ತೋ ಯೂಯಂ ಸುಖಂ ಪ್ರಾಪ್ನುತ| ಹನ್ತ ಪರಿತೃಪ್ತಾ ಯೂಯಂ ಕ್ಷುಧಿತಾ ಭವಿಷ್ಯಥ;"},{"book":"ಲೂಕಃ","chapter":"6","verse":"25","text":"ಇಹ ಹಸನ್ತೋ ಯೂಯಂ ವತ ಯುಷ್ಮಾಭಿಃ ಶೋಚಿತವ್ಯಂ ರೋದಿತವ್ಯಞ್ಚ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"26","text":"ಸರ್ವ್ವೈಲಾಕೈ ರ್ಯುಷ್ಮಾಕಂ ಸುಖ್ಯಾತೌ ಕೃತಾಯಾಂ ಯುಷ್ಮಾಕಂ ದುರ್ಗತಿ ರ್ಭವಿಷ್ಯತಿ ಯುಷ್ಮಾಕಂ ಪೂರ್ವ್ವಪುರುಷಾ ಮೃಷಾಭವಿಷ್ಯದ್ವಾದಿನಃ ಪ್ರತಿ ತದ್ವತ್ ಕೃತವನ್ತಃ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"27","text":"ಹೇ ಶ್ರೋತಾರೋ ಯುಷ್ಮಭ್ಯಮಹಂ ಕಥಯಾಮಿ, ಯೂಯಂ ಶತ್ರುಷು ಪ್ರೀಯಧ್ವಂ ಯೇ ಚ ಯುಷ್ಮಾನ್ ದ್ವಿಷನ್ತಿ ತೇಷಾಮಪಿ ಹಿತಂ ಕುರುತ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"28","text":"ಯೇ ಚ ಯುಷ್ಮಾನ್ ಶಪನ್ತಿ ತೇಭ್ಯ ಆಶಿಷಂ ದತ್ತ ಯೇ ಚ ಯುಷ್ಮಾನ್ ಅವಮನ್ಯನ್ತೇ ತೇಷಾಂ ಮಙ್ಗಲಂ ಪ್ರಾರ್ಥಯಧ್ವಂ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"29","text":"ಯದಿ ಕಶ್ಚಿತ್ ತವ ಕಪೋಲೇ ಚಪೇಟಾಘಾತಂ ಕರೋತಿ ತರ್ಹಿ ತಂ ಪ್ರತಿ ಕಪೋಲಮ್ ಅನ್ಯಂ ಪರಾವರ್ತ್ತ್ಯ ಸಮ್ಮುಖೀಕುರು ಪುನಶ್ಚ ಯದಿ ಕಶ್ಚಿತ್ ತವ ಗಾತ್ರೀಯವಸ್ತ್ರಂ ಹರತಿ ತರ್ಹಿ ತಂ ಪರಿಧೇಯವಸ್ತ್ರಮ್ ಅಪಿ ಗ್ರಹೀತುಂ ಮಾ ವಾರಯ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"30","text":"ಯಸ್ತ್ವಾಂ ಯಾಚತೇ ತಸ್ಮೈ ದೇಹಿ, ಯಶ್ಚ ತವ ಸಮ್ಪತ್ತಿಂ ಹರತಿ ತಂ ಮಾ ಯಾಚಸ್ವ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"31","text":"ಪರೇಭ್ಯಃ ಸ್ವಾನ್ ಪ್ರತಿ ಯಥಾಚರಣಮ್ ಅಪೇಕ್ಷಧ್ವೇ ಪರಾನ್ ಪ್ರತಿ ಯೂಯಮಪಿ ತಥಾಚರತ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"32","text":"ಯೇ ಜನಾ ಯುಷ್ಮಾಸು ಪ್ರೀಯನ್ತೇ ಕೇವಲಂ ತೇಷು ಪ್ರೀಯಮಾಣೇಷು ಯುಷ್ಮಾಕಂ ಕಿಂ ಫಲಂ? ಪಾಪಿಲೋಕಾ ಅಪಿ ಸ್ವೇಷು ಪ್ರೀಯಮಾಣೇಷು ಪ್ರೀಯನ್ತೇ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"33","text":"ಯದಿ ಹಿತಕಾರಿಣ ಏವ ಹಿತಂ ಕುರುಥ ತರ್ಹಿ ಯುಷ್ಮಾಕಂ ಕಿಂ ಫಲಂ? ಪಾಪಿಲೋಕಾ ಅಪಿ ತಥಾ ಕುರ್ವ್ವನ್ತಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"34","text":"ಯೇಭ್ಯ ಋಣಪರಿಶೋಧಸ್ಯ ಪ್ರಾಪ್ತಿಪ್ರತ್ಯಾಶಾಸ್ತೇ ಕೇವಲಂ ತೇಷು ಋಣೇ ಸಮರ್ಪಿತೇ ಯುಷ್ಮಾಕಂ ಕಿಂ ಫಲಂ? ಪುನಃ ಪ್ರಾಪ್ತ್ಯಾಶಯಾ ಪಾಪೀಲೋಕಾ ಅಪಿ ಪಾಪಿಜನೇಷು ಋಣಮ್ ಅರ್ಪಯನ್ತಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"35","text":"ಅತೋ ಯೂಯಂ ರಿಪುಷ್ವಪಿ ಪ್ರೀಯಧ್ವಂ, ಪರಹಿತಂ ಕುರುತ ಚ; ಪುನಃ ಪ್ರಾಪ್ತ್ಯಾಶಾಂ ತ್ಯಕ್ತ್ವಾ ಋಣಮರ್ಪಯತ, ತಥಾ ಕೃತೇ ಯುಷ್ಮಾಕಂ ಮಹಾಫಲಂ ಭವಿಷ್ಯತಿ, ಯೂಯಞ್ಚ ಸರ್ವ್ವಪ್ರಧಾನಸ್ಯ ಸನ್ತಾನಾ ಇತಿ ಖ್ಯಾತಿಂ ಪ್ರಾಪ್ಸ್ಯಥ, ಯತೋ ಯುಷ್ಮಾಕಂ ಪಿತಾ ಕೃತಘ್ನಾನಾಂ ದುರ್ವ್ಟತ್ತಾನಾಞ್ಚ ಹಿತಮಾಚರತಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"36","text":"ಅತ ಏವ ಸ ಯಥಾ ದಯಾಲು ರ್ಯೂಯಮಪಿ ತಾದೃಶಾ ದಯಾಲವೋ ಭವತ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"37","text":"ಅಪರಞ್ಚ ಪರಾನ್ ದೋಷಿಣೋ ಮಾ ಕುರುತ ತಸ್ಮಾದ್ ಯೂಯಂ ದೋಷೀಕೃತಾ ನ ಭವಿಷ್ಯಥ; ಅದಣ್ಡ್ಯಾನ್ ಮಾ ದಣ್ಡಯತ ತಸ್ಮಾದ್ ಯೂಯಮಪಿ ದಣ್ಡಂ ನ ಪ್ರಾಪ್ಸ್ಯಥ; ಪರೇಷಾಂ ದೋಷಾನ್ ಕ್ಷಮಧ್ವಂ ತಸ್ಮಾದ್ ಯುಷ್ಮಾಕಮಪಿ ದೋಷಾಃ ಕ್ಷಮಿಷ್ಯನ್ತೇ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"38","text":"ದಾನಾನಿದತ್ತ ತಸ್ಮಾದ್ ಯೂಯಂ ದಾನಾನಿ ಪ್ರಾಪ್ಸ್ಯಥ, ವರಞ್ಚ ಲೋಕಾಃ ಪರಿಮಾಣಪಾತ್ರಂ ಪ್ರದಲಯ್ಯ ಸಞ್ಚಾಲ್ಯ ಪ್ರೋಞ್ಚಾಲ್ಯ ಪರಿಪೂರ್ಯ್ಯ ಯುಷ್ಮಾಕಂ ಕ್ರೋಡೇಷು ಸಮರ್ಪಯಿಷ್ಯನ್ತಿ; ಯೂಯಂ ಯೇನ ಪರಿಮಾಣೇನ ಪರಿಮಾಥ ತೇನೈವ ಪರಿಮಾಣೇನ ಯುಷ್ಮತ್ಕೃತೇ ಪರಿಮಾಸ್ಯತೇ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"39","text":"ಅಥ ಸ ತೇಭ್ಯೋ ದೃಷ್ಟಾನ್ತಕಥಾಮಕಥಯತ್, ಅನ್ಧೋ ಜನಃ ಕಿಮನ್ಧಂ ಪನ್ಥಾನಂ ದರ್ಶಯಿತುಂ ಶಕ್ನೋತಿ? ತಸ್ಮಾದ್ ಉಭಾವಪಿ ಕಿಂ ಗರ್ತ್ತೇ ನ ಪತಿಷ್ಯತಃ?"},{"book":"ಲೂಕಃ","chapter":"6","verse":"40","text":"ಗುರೋಃ ಶಿಷ್ಯೋ ನ ಶ್ರೇಷ್ಠಃ ಕಿನ್ತು ಶಿಷ್ಯೇ ಸಿದ್ಧೇ ಸತಿ ಸ ಗುರುತುಲ್ಯೋ ಭವಿತುಂ ಶಕ್ನೋತಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"41","text":"ಅಪರಞ್ಚ ತ್ವಂ ಸ್ವಚಕ್ಷುुಷಿ ನಾಸಾಮ್ ಅದೃಷ್ಟ್ವಾ ತವ ಭ್ರಾತುಶ್ಚಕ್ಷುಷಿ ಯತ್ತೃಣಮಸ್ತಿ ತದೇವ ಕುತಃ ಪಶ್ಯಮಿ?"},{"book":"ಲೂಕಃ","chapter":"6","verse":"42","text":"ಸ್ವಚಕ್ಷುಷಿ ಯಾ ನಾಸಾ ವಿದ್ಯತೇ ತಾಮ್ ಅಜ್ಞಾತ್ವಾ, ಭ್ರಾತಸ್ತವ ನೇತ್ರಾತ್ ತೃಣಂ ಬಹಿಃ ಕರೋಮೀತಿ ವಾಕ್ಯಂ ಭ್ರಾತರಂ ಕಥಂ ವಕ್ತುಂ ಶಕ್ನೋಷಿ? ಹೇ ಕಪಟಿನ್ ಪೂರ್ವ್ವಂ ಸ್ವನಯನಾತ್ ನಾಸಾಂ ಬಹಿಃ ಕುರು ತತೋ ಭ್ರಾತುಶ್ಚಕ್ಷುಷಸ್ತೃಣಂ ಬಹಿಃ ಕರ್ತ್ತುಂ ಸುದೃಷ್ಟಿಂ ಪ್ರಾಪ್ಸ್ಯಸಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"43","text":"ಅನ್ಯಞ್ಚ ಉತ್ತಮಸ್ತರುಃ ಕದಾಪಿ ಫಲಮನುತ್ತಮಂ ನ ಫಲತಿ, ಅನುತ್ತಮತರುಶ್ಚ ಫಲಮುತ್ತಮಂ ನ ಫಲತಿ ಕಾರಣಾದತಃ ಫಲೈಸ್ತರವೋ ಜ್ಞಾಯನ್ತೇ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"44","text":"ಕಣ್ಟಕಿಪಾದಪಾತ್ ಕೋಪಿ ಉಡುಮ್ಬರಫಲಾನಿ ನ ಪಾತಯತಿ ತಥಾ ಶೃಗಾಲಕೋಲಿವೃಕ್ಷಾದಪಿ ಕೋಪಿ ದ್ರಾಕ್ಷಾಫಲಂ ನ ಪಾತಯತಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"45","text":"ತದ್ವತ್ ಸಾಧುಲೋಕೋಽನ್ತಃಕರಣರೂಪಾತ್ ಸುಭಾಣ್ಡಾಗಾರಾದ್ ಉತ್ತಮಾನಿ ದ್ರವ್ಯಾಣಿ ಬಹಿಃ ಕರೋತಿ, ದುಷ್ಟೋ ಲೋಕಶ್ಚಾನ್ತಃಕರಣರೂಪಾತ್ ಕುಭಾಣ್ಡಾಗಾರಾತ್ ಕುತ್ಸಿತಾನಿ ದ್ರವ್ಯಾಣಿ ನಿರ್ಗಮಯತಿ ಯತೋಽನ್ತಃಕರಣಾನಾಂ ಪೂರ್ಣಭಾವಾನುರೂಪಾಣಿ ವಚಾಂಸಿ ಮುಖಾನ್ನಿರ್ಗಚ್ಛನ್ತಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"46","text":"ಅಪರಞ್ಚ ಮಮಾಜ್ಞಾನುರೂಪಂ ನಾಚರಿತ್ವಾ ಕುತೋ ಮಾಂ ಪ್ರಭೋ ಪ್ರಭೋ ಇತಿ ವದಥ?"},{"book":"ಲೂಕಃ","chapter":"6","verse":"47","text":"ಯಃ ಕಶ್ಚಿನ್ ಮಮ ನಿಕಟಮ್ ಆಗತ್ಯ ಮಮ ಕಥಾ ನಿಶಮ್ಯ ತದನುರೂಪಂ ಕರ್ಮ್ಮ ಕರೋತಿ ಸ ಕಸ್ಯ ಸದೃಶೋ ಭವತಿ ತದಹಂ ಯುಷ್ಮಾನ್ ಜ್ಞಾाಪಯಾಮಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"48","text":"ಯೋ ಜನೋ ಗಭೀರಂ ಖನಿತ್ವಾ ಪಾಷಾಣಸ್ಥಲೇ ಭಿತ್ತಿಂ ನಿರ್ಮ್ಮಾಯ ಸ್ವಗೃಹಂ ರಚಯತಿ ತೇನ ಸಹ ತಸ್ಯೋಪಮಾ ಭವತಿ; ಯತ ಆಪ್ಲಾವಿಜಲಮೇತ್ಯ ತಸ್ಯ ಮೂಲೇ ವೇಗೇನ ವಹದಪಿ ತದ್ಗೇಹಂ ಲಾಡಯಿತುಂ ನ ಶಕ್ನೋತಿ ಯತಸ್ತಸ್ಯ ಭಿತ್ತಿಃ ಪಾಷಾಣೋಪರಿ ತಿಷ್ಠತಿ|"},{"book":"ಲೂಕಃ","chapter":"6","verse":"49","text":"ಕಿನ್ತು ಯಃ ಕಶ್ಚಿನ್ ಮಮ ಕಥಾಃ ಶ್ರುತ್ವಾ ತದನುರೂಪಂ ನಾಚರತಿ ಸ ಭಿತ್ತಿಂ ವಿನಾ ಮೃृದುಪರಿ ಗೃಹನಿರ್ಮ್ಮಾತ್ರಾ ಸಮಾನೋ ಭವತಿ; ಯತ ಆಪ್ಲಾವಿಜಲಮಾಗತ್ಯ ವೇಗೇನ ಯದಾ ವಹತಿ ತದಾ ತದ್ಗೃಹಂ ಪತತಿ ತಸ್ಯ ಮಹತ್ ಪತನಂ ಜಾಯತೇ|"}]}