{"data":[{"book":"1 Timoteju","chapter":"5","verse":"1","text":"Nikad se grubo ne obraćaj starijim ljudima, već ih opominji kao vlastitog oca, mladiće kao braću,"},{"book":"1 Timoteju","chapter":"5","verse":"2","text":"starije žene kao vlastitu majku, a djevojke, u svoj čistoći, kao vlastite sestre."},{"book":"1 Timoteju","chapter":"5","verse":"3","text":"Crkva se treba brinuti za udovice koje nemaju nikoga da za njih skrbi."},{"book":"1 Timoteju","chapter":"5","verse":"4","text":"Ali ako imaju djecu ili unuke, njihova je prva dužnost da pokažu pobožnost u vlastitoj obitelji i da roditeljima uzvrate primljena dobročinstva. To je Bogu ugodno."},{"book":"1 Timoteju","chapter":"5","verse":"5","text":"Prava udovica, koja je sasvim sama, pouzdaje se u Boga. Noću i danju traži od njega pomoć i moli se."},{"book":"1 Timoteju","chapter":"5","verse":"6","text":"Ali udovica koja se odaje lagodnome životu duhovno je mrtva."},{"book":"1 Timoteju","chapter":"5","verse":"7","text":"Tako im zapovjedi—da budu besprijekorne."},{"book":"1 Timoteju","chapter":"5","verse":"8","text":"A ako se tko ne brine za rođake, pogotovo za svoje ukućane, taj je zanijekao svoju vjeru i gori je od nevjernika."},{"book":"1 Timoteju","chapter":"5","verse":"9","text":"Ne upisujte na udovički popis nijednu udovicu ako još nema šezdeset godina i jednom udavana."},{"book":"1 Timoteju","chapter":"5","verse":"10","text":"Neka ju preporučuju njezina dobra djela: da je dobro odgojila djecu, da je bila gostoljubiva, da je ponizno služila drugim kršćanima,5:10 U grčkome: da je prala noge svetima. da je pomagala nevoljnicima, da je predano činila dobra djela."},{"book":"1 Timoteju","chapter":"5","verse":"11","text":"Mlađe udovice ne bi trebalo uvrstiti na popis jer će se, kad tjelesna požuda svlada njihovu odanost Kristu, htjeti opet udati."},{"book":"1 Timoteju","chapter":"5","verse":"12","text":"Tako bi pak zaslužile osudu jer su prekršile prijašnji zavjet."},{"book":"1 Timoteju","chapter":"5","verse":"13","text":"Osim toga će se, obilazeći po kućama, naučiti besposlici te postati brbljave i govoriti što ne bi smjele."},{"book":"1 Timoteju","chapter":"5","verse":"14","text":"Zato savjetujem da se mlađe udovice opet udaju, da imaju djecu i brinu se o svojemu domu. Tako neprijatelju neće dati nikakva povoda da ih pogrđuje."},{"book":"1 Timoteju","chapter":"5","verse":"15","text":"Jer neke od njih su već zastranile te slijede Sotonu."},{"book":"1 Timoteju","chapter":"5","verse":"16","text":"Ima li koja vjernica udovicu među rodbinom, neka joj pomaže. Tako taj teret neće pasti na Crkvu pa će se moći brinuti za udovice koje nemaju nikoga."},{"book":"1 Timoteju","chapter":"5","verse":"17","text":"Starješine su zavrijedili dvostruku čast, osobito oni koji obavljaju dvostruki posao—propovijedaju i poučavaju."},{"book":"1 Timoteju","chapter":"5","verse":"18","text":"Jer u Svetome pismu piše: “Ne zavezuj usta volu koji vrši žito.”5:18 Ponovljeni zakon 25:4. A na drugome mjestu stoji: “Radnik zaslužuje plaću.”5:18 Luka 10:7."},{"book":"1 Timoteju","chapter":"5","verse":"19","text":"Ne primaj tužbu protiv starješine osim uz dva ili tri svjedoka."},{"book":"1 Timoteju","chapter":"5","verse":"20","text":"One koji griješe ukori pred cijelom Crkvom da i drugi imaju straha Božjega."},{"book":"1 Timoteju","chapter":"5","verse":"21","text":"Zaklinjem te pred Bogom, pred Gospodinom Isusom Kristom i pred svetim anđelima da se toga držiš i da ne činiš ništa iz pristranosti. Sa svima valja jednako postupati."},{"book":"1 Timoteju","chapter":"5","verse":"22","text":"Ni na koga brzopleto ne polaži ruke da ga imenuješ za starješinu. Ne budi dionikom tuđih grijeha! Čuvaj se čistim!"},{"book":"1 Timoteju","chapter":"5","verse":"23","text":"Ne pij samo vodu, već uzimaj i pomalo vina radi svojeg želuca i čestih slabosti."},{"book":"1 Timoteju","chapter":"5","verse":"24","text":"Neki ljudi žive grešnim životom i svakomu je jasno da će biti osuđeni. Ali ima i takvih za čije će se grijehe doznati tek poslije."},{"book":"1 Timoteju","chapter":"5","verse":"25","text":"Jednako su tako svakomu očita dobra djela nekih ljudi, ali ima i takvih o kojima će se znati tek poslije."}]}