{"data":[{"book":"Yeremia","chapter":"18","verse":"1","text":"Hili ndilo neno lililomjia Yeremia kutoka kwa Bwana:"},{"book":"Yeremia","chapter":"18","verse":"2","text":"“Shuka uende mpaka nyumba ya mfinyanzi, nami huko nitakupa ujumbe wangu.”"},{"book":"Yeremia","chapter":"18","verse":"3","text":"Kwa hiyo nikashuka mpaka kwenye nyumba ya mfinyanzi, nikamkuta akifinyanga kwa gurudumu lake."},{"book":"Yeremia","chapter":"18","verse":"4","text":"Lakini chombo alichokuwa akikifinyanga kutokana na udongo kilivunjika mikononi mwake, hivyo mfinyanzi akakifanya kuwa chombo kingine, umbo jingine kama vile ilivyoonekana vyema kwake yeye."},{"book":"Yeremia","chapter":"18","verse":"5","text":"Kisha neno la Bwana likanijia kusema:"},{"book":"Yeremia","chapter":"18","verse":"6","text":"“Ee nyumba ya Israeli, je, siwezi kuwafanyia kama huyu mfinyanzi afanyavyo?” asema Bwana. “Kama vile udongo ulivyo katika mikono ya mfinyanzi, ndivyo mlivyo katika mkono wangu, ee nyumba ya Israeli."},{"book":"Yeremia","chapter":"18","verse":"7","text":"Ikiwa wakati wowote nikitangaza kuwa taifa au ufalme utangʼolewa, utaangushwa na kuangamizwa,"},{"book":"Yeremia","chapter":"18","verse":"8","text":"ikiwa lile taifa nililolionya litatubia uovu wake, ndipo nitakapokuwa na huruma, wala sitawapiga kwa maafa niliyokuwa nimewakusudia."},{"book":"Yeremia","chapter":"18","verse":"9","text":"Ikiwa wakati mwingine nitatangaza kuwa taifa ama utawala ujengwe na kuwekwa wakfu,"},{"book":"Yeremia","chapter":"18","verse":"10","text":"ikiwa utafanya maovu mbele zangu na hukunitii, ndipo nitakapoghairi makusudio yangu mema niliyokuwa nimeyakusudia."},{"book":"Yeremia","chapter":"18","verse":"11","text":"“Basi kwa hiyo waambie watu wa Yuda na wale waishio Yerusalemu, ‘Hili ndilo asemalo Bwana: Tazama! Ninaandaa maafa kwa ajili yenu, nami ninabuni mabaya dhidi yenu. Kwa hiyo geukeni kutoka njia zenu mbaya, kila mmoja wenu, tengenezeni njia zenu na matendo yenu.’"},{"book":"Yeremia","chapter":"18","verse":"12","text":"Lakini wao watajibu, ‘Hakuna faida. Tutaendelea na mipango yetu wenyewe, kila mmoja wetu atafuata ukaidi wa moyo wake mbaya.’ ”"},{"book":"Yeremia","chapter":"18","verse":"13","text":"Kwa hiyo hili ndilo asemalo Bwana:"},{"book":"Yeremia","chapter":"18","verse":"14","text":"Je, barafu ya Lebanoni iliwahi kutoweka"},{"book":"Yeremia","chapter":"18","verse":"15","text":"Lakini watu wangu wamenisahau mimi,"},{"book":"Yeremia","chapter":"18","verse":"16","text":"Nchi yao itaharibiwa,"},{"book":"Yeremia","chapter":"18","verse":"17","text":"Kama upepo utokao mashariki,"},{"book":"Yeremia","chapter":"18","verse":"18","text":"Wakasema, “Njooni, tutunge hila dhidi ya Yeremia; kwa kuwa kufundisha sheria kwa kuhani hakutapotea, wala shauri litokalo kwa mwenye hekima, wala neno la manabii. Hivyo njooni, tumshambulie kwa ndimi zetu na tusijali chochote asemacho.”"},{"book":"Yeremia","chapter":"18","verse":"19","text":"Nisikilize, Ee Bwana,"},{"book":"Yeremia","chapter":"18","verse":"20","text":"Je, mema yalipwe kwa mabaya?"},{"book":"Yeremia","chapter":"18","verse":"21","text":"Kwa hiyo uwaache watoto wao waone njaa;"},{"book":"Yeremia","chapter":"18","verse":"22","text":"Kilio na kisikike kutoka kwenye nyumba zao"},{"book":"Yeremia","chapter":"18","verse":"23","text":"Lakini unajua, Ee Bwana,"}]}