{"data":[{"book":"Yeremia","chapter":"27","verse":"1","text":"Mwanzoni mwa utawala wa Yehoyakimu mwana wa Yosia mfalme wa Yuda, neno hili lilimjia Yeremia kutoka kwa Bwana:"},{"book":"Yeremia","chapter":"27","verse":"2","text":"Hili ndilo Bwana aliloniambia: “Tengeneza nira, ujivike shingoni mwako, uifunge kwa kamba za ngozi."},{"book":"Yeremia","chapter":"27","verse":"3","text":"Kisha utume ujumbe kwa wafalme wa Edomu, Moabu, Amoni, Tiro na Sidoni kupitia wajumbe ambao wamekuja Yerusalemu kwa Sedekia mfalme wa Yuda."},{"book":"Yeremia","chapter":"27","verse":"4","text":"Wape ujumbe kwa ajili ya mabwana zao na uwaambie: Hili ndilo asemalo Bwana Mwenye Nguvu Zote, Mungu wa Israeli: ‘Waambieni hivi mabwana zenu:"},{"book":"Yeremia","chapter":"27","verse":"5","text":"Kwa uwezo wangu mkuu na kwa mkono wangu ulionyooshwa nimeumba dunia na watu wake na wanyama walioko ndani yake, nami humpa yeyote inipendezavyo."},{"book":"Yeremia","chapter":"27","verse":"6","text":"Sasa nitazitia nchi zenu zote mkononi mwa mtumishi wangu Nebukadneza mfalme wa Babeli, na nitawafanya hata wanyama wa mwituni wamtumikie."},{"book":"Yeremia","chapter":"27","verse":"7","text":"Mataifa yote yatamtumikia yeye, pamoja na mwanawe na mwana wa mwanawe, hadi wakati wa nchi yake utakapowadia, kisha mataifa mengi na wafalme wenye nguvu nyingi watamshinda."},{"book":"Yeremia","chapter":"27","verse":"8","text":"“ ‘ “Lakini kama kukiwa na taifa lolote au ufalme ambao hautamtumikia Nebukadneza mfalme wa Babeli, ama kuinamisha shingo yake chini ya nira yake, nitaliadhibu taifa hilo kwa upanga, njaa na tauni, asema Bwana, mpaka nitakapoliangamiza taifa hilo kwa mkono wake."},{"book":"Yeremia","chapter":"27","verse":"9","text":"Kwa hiyo msiwasikilize manabii wenu, waaguzi wenu, waota ndoto wenu, watabiri na wachawi wanaowaambia ninyi: Hamtamtumikia mfalme wa Babeli."},{"book":"Yeremia","chapter":"27","verse":"10","text":"Wanawatabiria uongo ambao utawafanya ninyi mhamishwe mbali kutoka nchi yenu. Nitawafukuzia mbali, nanyi mtaangamia."},{"book":"Yeremia","chapter":"27","verse":"11","text":"Lakini ikiwa taifa lolote litainama na kuweka shingo lake katika nira ya mfalme wa Babeli na kumtumikia, nitaliacha taifa hilo katika nchi yake yenyewe ili wailime na kuishi humo, asema Bwana.” ’ ”"},{"book":"Yeremia","chapter":"27","verse":"12","text":"Nilitoa ujumbe huo huo kwa Sedekia mfalme wa Yuda. Nilisema, “Ingiza shingo yako katika nira ya mfalme wa Babeli, umtumikie yeye na watu wake, nawe utaishi."},{"book":"Yeremia","chapter":"27","verse":"13","text":"Kwa nini wewe na watu wako mfe kwa upanga, njaa na tauni, ambazo Bwana ameonya juu ya taifa lolote ambalo halitamtumikia mfalme wa Babeli?"},{"book":"Yeremia","chapter":"27","verse":"14","text":"Msiyasikilize maneno ya manabii wanaowaambia kwamba, ‘Hamtamtumikia mfalme wa Babeli,’ kwa sababu wanawatabiria uongo."},{"book":"Yeremia","chapter":"27","verse":"15","text":"‘Sikuwatuma hao,’ asema Bwana. ‘Wanatabiri uongo kwa jina langu. Kwa hiyo, nitawafukuzia mbali, nanyi mtaangamia, ninyi pamoja na manabii wanaowatabiria.’ ”"},{"book":"Yeremia","chapter":"27","verse":"16","text":"Kisha nikawaambia makuhani na watu hawa wote, “Hili ndilo asemalo Bwana: Msiwasikilize manabii wanaosema, ‘Hivi karibuni sana vyombo vya nyumba ya Bwana vitarudishwa kutoka Babeli.’ Wanawatabiria ninyi uongo."},{"book":"Yeremia","chapter":"27","verse":"17","text":"Msiwasikilize. Mtumikieni mfalme wa Babeli, nanyi mtaishi. Kwa nini mji huu uwe magofu?"},{"book":"Yeremia","chapter":"27","verse":"18","text":"Kama wao ni manabii na wanalo neno la Bwana, basi na wamsihi Bwana Mwenye Nguvu Zote ili vyombo vilivyobaki katika nyumba ya Bwana na katika jumba la kifalme la mfalme wa Yuda na katika Yerusalemu visipelekwe Babeli."},{"book":"Yeremia","chapter":"27","verse":"19","text":"Kwa maana hili ndilo asemalo Bwana Mwenye Nguvu Zote kuhusu zile nguzo, ile Bahari, vile vishikizo viwezavyo kuhamishika, vinara na vyombo vingine vilivyoachwa katika mji huu,"},{"book":"Yeremia","chapter":"27","verse":"20","text":"ambavyo Nebukadneza mfalme wa Babeli hakuvichukua wakati alipomchukua Yekonia27:20 Yekonia au Konia ni jina jingine la Yehoyakini. mwana wa Yehoyakimu mfalme wa Yuda kwenda uhamishoni huko Babeli kutoka Yerusalemu, pamoja na wakuu wote wa Yuda na Yerusalemu."},{"book":"Yeremia","chapter":"27","verse":"21","text":"Naam, hili ndilo Bwana Mwenye Nguvu Zote, Mungu wa Israeli, asemalo kuhusu vitu ambavyo vimebaki ndani ya nyumba ya Bwana, na ndani ya jumba la kifalme la mfalme wa Yuda, na katika Yerusalemu:"},{"book":"Yeremia","chapter":"27","verse":"22","text":"‘Vitachukuliwa kupelekwa Babeli, nako huko vitabaki mpaka siku nitakayovijilia,’ asema Bwana. ‘Kisha nitavirudisha na kuvirejesha mahali hapa.’ ”"}]}