{"data":[{"book":"Yeremia","chapter":"33","verse":"1","text":"Wakati Yeremia alipokuwa angali amefungwa kwenye ua wa walinzi, neno la Bwana lilimjia mara ya pili kusema:"},{"book":"Yeremia","chapter":"33","verse":"2","text":"“Hili ndilo Bwana asemalo, yeye aliyeumba dunia, Bwana aliyeifanya na kuithibitisha, Bwana ndilo jina lake:"},{"book":"Yeremia","chapter":"33","verse":"3","text":"‘Niite nami nitakuitika na kukuambia mambo makuu na yasiyochunguzika, usiyoyajua.’"},{"book":"Yeremia","chapter":"33","verse":"4","text":"Kwa maana hili ndilo Bwana, Mungu wa Israeli, asemalo kuhusu nyumba katika mji huu na majumba ya kifalme ya Yuda yaliyobomolewa ili yatumiwe dhidi ya kule kuzungukwa na jeshi na upanga"},{"book":"Yeremia","chapter":"33","verse":"5","text":"katika kupigana na Wakaldayo: ‘Zitajazwa na maiti za watu nitakaowachinja katika hasira na ghadhabu yangu. Nitauficha uso wangu kwa sababu ya maovu yake yote."},{"book":"Yeremia","chapter":"33","verse":"6","text":"“ ‘Hata hivyo, nitauletea afya na uponyaji, nitawaponya watu wangu na kuwafanya wafurahie amani tele na salama."},{"book":"Yeremia","chapter":"33","verse":"7","text":"Nitawarudisha Yuda na Israeli kutoka nchi ya kutekwa kwao, na kuwajenga tena kama walivyokuwa hapo awali."},{"book":"Yeremia","chapter":"33","verse":"8","text":"Nitawatakasa dhambi zote walizofanya dhidi yangu, na nitawasamehe dhambi zote za uasi dhidi yangu."},{"book":"Yeremia","chapter":"33","verse":"9","text":"Kisha mji huu utaniletea utukufu, furaha, sifa na heshima mbele ya mataifa yote ya dunia yatakayosikia mambo yote mazuri ninayoufanyia. Nao watashangaa na kutetemeka kwa ajili ya wingi wa mafanikio na amani nitakayoupatia.’"},{"book":"Yeremia","chapter":"33","verse":"10","text":"“Hili ndilo asemalo Bwana: ‘Mnasema kuhusu mahali hapa kwamba, “Ni mahali palipoachwa ukiwa, pasipo na wanadamu wala wanyama.” Lakini katika miji ya Yuda na barabara za Yerusalemu ambazo zimeachwa, ambazo hazikaliwi na wanadamu wala wanyama, huko kutasikika kwa mara nyingine"},{"book":"Yeremia","chapter":"33","verse":"11","text":"sauti za shangwe na furaha, sauti za bibi na bwana arusi, na sauti za wale waletao sadaka za shukrani katika nyumba ya Bwana, wakisema,"},{"book":"Yeremia","chapter":"33","verse":"12","text":"“Hili ndilo asemalo Bwana Mwenye Nguvu Zote: ‘Mahali hapa, ambapo ni ukiwa, pasipo na wanadamu wala wanyama: katika miji yake, patakuwepo tena malisho kwa ajili ya wachungaji kupumzisha makundi yao ya kondoo."},{"book":"Yeremia","chapter":"33","verse":"13","text":"Katika miji ya nchi ya vilima, ya vilima vya magharibi na ya Negebu, katika nchi ya Benyamini, katika vijiji vinavyoizunguka Yerusalemu na katika miji ya Yuda, makundi ya kondoo yatapita tena chini ya mkono wa yeye ayahesabuye,’ asema Bwana."},{"book":"Yeremia","chapter":"33","verse":"14","text":"“ ‘Siku zinakuja,’ asema Bwana, ‘wakati nitakapotimiza ahadi yangu ya rehema niliyoifanya kwa nyumba ya Israeli na kwa nyumba ya Yuda."},{"book":"Yeremia","chapter":"33","verse":"15","text":"“ ‘Katika siku hizo na wakati huo"},{"book":"Yeremia","chapter":"33","verse":"16","text":"Katika siku hizo, Yuda ataokolewa"},{"book":"Yeremia","chapter":"33","verse":"17","text":"Kwa maana hili ndilo asemalo Bwana: ‘Daudi kamwe hatakosa mtu wa kukalia kiti cha enzi cha nyumba ya Israeli,"},{"book":"Yeremia","chapter":"33","verse":"18","text":"wala hata makuhani, ambao ni Walawi, kamwe hawatakosa mtu wa kusimama mbele zangu daima ili kutoa sadaka za kuteketezwa, ili kuteketeza sadaka ya nafaka na kutoa dhabihu.’ ”"},{"book":"Yeremia","chapter":"33","verse":"19","text":"Neno la Bwana likamjia Yeremia kusema:"},{"book":"Yeremia","chapter":"33","verse":"20","text":"“Hili ndilo asemalo Bwana: ‘Ikiwa mtaweza kuvunja agano langu kuhusu usiku na mchana, ili usiku na mchana visiwepo kwa nyakati zake,"},{"book":"Yeremia","chapter":"33","verse":"21","text":"basi agano langu na Daudi mtumishi wangu, na agano langu na Walawi ambao ni makuhani wanaohudumu mbele zangu, linaweza kuvunjwa, na Daudi hatakuwa tena na mzao wa kutawala katika kiti chake cha enzi."},{"book":"Yeremia","chapter":"33","verse":"22","text":"Nitawafanya wazao wa Daudi mtumishi wangu na Walawi wanaohudumu mbele zangu wengi, wasioweza kuhesabika kama nyota za angani, tena wasiopimika kama mchanga wa ufuoni mwa bahari.’ ”"},{"book":"Yeremia","chapter":"33","verse":"23","text":"Neno la Bwana likamjia Yeremia kusema:"},{"book":"Yeremia","chapter":"33","verse":"24","text":"“Je, hujasikia kwamba watu hawa wanasema, ‘Bwana amezikataa zile falme mbili alizozichagua?’ Kwa hiyo wamewadharau watu wangu, na hawawaoni tena kama taifa."},{"book":"Yeremia","chapter":"33","verse":"25","text":"Hili ndilo asemalo Bwana: ‘Kama sijathibitisha agano langu na usiku na mchana, na kuziweka wakfu sheria za mbingu na nchi,"},{"book":"Yeremia","chapter":"33","verse":"26","text":"basi nitawakataa wazao wa Yakobo na Daudi mtumishi wangu, na sitachagua mmoja wa wanawe kutawala juu ya wazao wa Abrahamu, Isaki na Yakobo. Kwa maana nitawarudisha kutoka nchi ya kutekwa kwao na kuwaonea huruma.’ ”"}]}