{"data":[{"book":"Yeremia","chapter":"38","verse":"1","text":"Shefatia mwana wa Matani, na Gedalia mwana wa Pashuri, na Yehukali mwana wa Shelemia, na Pashuri mwana wa Malkiya wakasikia kile Yeremia alichokuwa akiwaambia watu wote wakati aliposema,"},{"book":"Yeremia","chapter":"38","verse":"2","text":"“Hili ndilo asemalo Bwana: ‘Yeyote akaaye ndani ya mji huu atakufa kwa upanga, njaa au tauni, lakini yeyote atakayejisalimisha kwa Wakaldayo ataishi. Atakayeyatoa maisha yake kama nyara, ataishi.’"},{"book":"Yeremia","chapter":"38","verse":"3","text":"Tena hili ndilo asemalo Bwana: ‘Mji huu kwa hakika utatiwa mikononi mwa jeshi la mfalme wa Babeli, ambaye atauteka.’ ”"},{"book":"Yeremia","chapter":"38","verse":"4","text":"Ndipo maafisa wakamwambia mfalme, “Mtu huyu imempasa kuuawa. Anawakatisha tamaa askari waliobaki katika mji huu, vivyo hivyo na watu wote pia, kwa ajili ya mambo anayowaambia. Mtu huyu hawatakii mema watu hawa, bali maangamizi yao.”"},{"book":"Yeremia","chapter":"38","verse":"5","text":"Mfalme Sedekia akajibu, “Yeye yuko mikononi mwenu! Mfalme hawezi kufanya lolote kuwapinga ninyi.”"},{"book":"Yeremia","chapter":"38","verse":"6","text":"Basi wakamchukua Yeremia na kumtia kwenye kisima cha Malkiya, mwana wa mfalme, kilichokuwa katika ua wa walinzi. Wakamteremsha Yeremia kwa kamba ndani ya kisima. Hakikuwa na maji ndani yake, ila tope tu, naye Yeremia akazama ndani ya matope."},{"book":"Yeremia","chapter":"38","verse":"7","text":"Lakini Ebed-Meleki Mkushi, aliyekuwa afisa katika jumba la kifalme, akasikia kuwa walikuwa wamemtia Yeremia ndani ya kisima. Wakati mfalme alipokuwa ameketi katika Lango la Benyamini,"},{"book":"Yeremia","chapter":"38","verse":"8","text":"Ebed-Meleki akatoka nje ya jumba la kifalme na kumwambia,"},{"book":"Yeremia","chapter":"38","verse":"9","text":"“Mfalme bwana wangu, watu hawa wamefanya uovu kwa yote waliomtendea nabii Yeremia. Wamemtupa ndani ya kisima, mahali ambapo atakufa kwa njaa wakati ambapo hakuna chakula popote katika mji.”"},{"book":"Yeremia","chapter":"38","verse":"10","text":"Basi mfalme akamwamuru Ebed-Meleki Mkushi, akisema, “Chukua watu thelathini kutoka hapa pamoja nawe, mkamtoe nabii Yeremia huko kwenye kisima kabla hajafa.”"},{"book":"Yeremia","chapter":"38","verse":"11","text":"Basi Ebed-Meleki akawachukua watu pamoja naye, wakaenda mpaka kwenye chumba kilichoko chini ya hazina ndani ya jumba la kifalme. Akachukua matambaa makuukuu pamoja na nguo zilizochakaa kutoka huko, na kumshushia Yeremia kwa kamba ndani ya kisima."},{"book":"Yeremia","chapter":"38","verse":"12","text":"Ebed-Meleki Mkushi akamwambia Yeremia, “Weka haya matambaa makuukuu na hizo nguo zilizochakaa makwapani ili kuzuia kamba.” Yeremia akafanya hivyo,"},{"book":"Yeremia","chapter":"38","verse":"13","text":"nao wakamvuta juu kwa kamba na kumtoa katika kisima. Yeremia akakaa katika ua wa walinzi."},{"book":"Yeremia","chapter":"38","verse":"14","text":"Ndipo Mfalme Sedekia akatuma watu wamwitie nabii Yeremia wamlete kwake kwenye ingilio la tatu la Hekalu la Bwana. Mfalme akamwambia Yeremia, “Ninataka kukuuliza jambo fulani, usinifiche kitu chochote.”"},{"book":"Yeremia","chapter":"38","verse":"15","text":"Yeremia akamwambia Sedekia, “Nikikupa jibu, je, hutaniua? Hata kama nikikupa shauri, wewe hutanisikiliza.”"},{"book":"Yeremia","chapter":"38","verse":"16","text":"Lakini Mfalme Sedekia akamwapia Yeremia kiapo hiki kwa siri, akisema, “Hakika kama aishivyo Bwana, ambaye ametupa pumzi, sitakuua wala sitakutia mikononi mwa wale wanaotafuta uhai wako.”"},{"book":"Yeremia","chapter":"38","verse":"17","text":"Kisha Yeremia akamwambia Sedekia, “Hili ndilo asemalo Bwana Mungu Mwenye Nguvu Zote, Mungu wa Israeli: ‘Ikiwa utajisalimisha kwa maafisa wa mfalme wa Babeli, maisha yako yatasalimika, na mji huu hautateketezwa kwa moto. Pia wewe na jamaa yako mtaishi."},{"book":"Yeremia","chapter":"38","verse":"18","text":"Lakini ikiwa hutajisalimisha kwa maafisa wa mfalme wa Babeli, mji huu utatiwa mikononi mwa Wakaldayo na watauteketeza kwa moto, nawe mwenyewe hutaweza kujiokoa mikononi mwao.’ ”"},{"book":"Yeremia","chapter":"38","verse":"19","text":"Mfalme Sedekia akamwambia Yeremia, “Ninawaogopa Wayahudi ambao wamekimbilia kwa Wakaldayo, kwa kuwa Wakaldayo wanaweza kunitia mikononi mwao, nao wakanitenda vibaya.”"},{"book":"Yeremia","chapter":"38","verse":"20","text":"Yeremia akajibu, “Hawatakutia mikononi mwao. Mtii Bwana kwa kufanya kile ninachokuambia. Kisha utafanikiwa na maisha yako yatakuwa salama."},{"book":"Yeremia","chapter":"38","verse":"21","text":"Lakini ukikataa kujisalimisha, hili ndilo Bwana alilonifunulia:"},{"book":"Yeremia","chapter":"38","verse":"22","text":"Wanawake wote walioachwa katika jumba la kifalme la mfalme wa Yuda wataletwa mbele ya maafisa wa mfalme wa Babeli. Wanawake hao watakuambia:"},{"book":"Yeremia","chapter":"38","verse":"23","text":"“Wake zako wote na watoto wataletwa na kutiwa mikononi mwa Wakaldayo. Wewe mwenyewe hutaweza kujiokoa mikononi mwao. Lakini utatekwa na mfalme wa Babeli, na mji huu utateketezwa kwa moto.”"},{"book":"Yeremia","chapter":"38","verse":"24","text":"Kisha Sedekia akamwambia Yeremia, “Usiruhusu mtu yeyote ajue kuhusu haya mazungumzo, la sivyo utakufa."},{"book":"Yeremia","chapter":"38","verse":"25","text":"Maafisa wakisikia kwamba nimezungumza nawe, nao wakakujia na kusema, ‘Tuambie kile ulichozungumza na mfalme na kile mfalme alichokuambia, usitufiche au sivyo tutakuua,’"},{"book":"Yeremia","chapter":"38","verse":"26","text":"basi waambie, ‘Nilikuwa ninamsihi mfalme asinirudishe kwenye nyumba ya Yonathani nisije nikafia humo.’ ”"},{"book":"Yeremia","chapter":"38","verse":"27","text":"Maafisa wote wakamjia Yeremia na kumuuliza, naye Yeremia akawaambia kila kitu mfalme alichomwagiza kusema. Kisha hawakusema lolote zaidi na Yeremia kwa sababu hakuna yeyote aliyesikia mazungumzo yake na mfalme."},{"book":"Yeremia","chapter":"38","verse":"28","text":"Naye Yeremia akabaki katika ua wa walinzi hadi siku Yerusalemu ilipotekwa."}]}