{"data":[{"book":"Yeremia","chapter":"39","verse":"1","text":"Hivi ndivyo Yerusalemu ilivyotwaliwa: Katika mwaka wa tisa wa utawala wa Mfalme Sedekia wa Yuda, katika mwezi wa kumi, Nebukadneza mfalme wa Babeli akiwa na jeshi lake lote alifanya vita dhidi ya Yerusalemu na akauzunguka mji."},{"book":"Yeremia","chapter":"39","verse":"2","text":"Katika siku ya tisa ya mwezi wa nne wa mwaka wa kumi na moja wa utawala wa Sedekia, ukuta wa mji ulibomolewa."},{"book":"Yeremia","chapter":"39","verse":"3","text":"Kisha maafisa wote wa mfalme wa Babeli wakaja na kuketi kwenye Lango la Kati, nao ni: Nergal-Shareza wa Samgari, Nebo-Sarsekimu afisa mkuu, Nergal-Shareza afisa mwenye cheo cha juu, na maafisa wengine wote wa mfalme wa Babeli."},{"book":"Yeremia","chapter":"39","verse":"4","text":"Mfalme Sedekia wa Yuda na askari wote walipowaona, wakakimbia na kuondoka mjini usiku kwa njia ya bustani ya mfalme, kupitia lango lililokuwa kati ya kuta mbili, wakaelekea Araba.39:4 Au: kuelekea Bonde la Yordani."},{"book":"Yeremia","chapter":"39","verse":"5","text":"Lakini jeshi la Wakaldayo likawafuatia na kumpata Sedekia katika sehemu tambarare za Yeriko. Wakamkamata na kumpeleka kwa Nebukadneza mfalme wa Babeli huko Ribla, katika nchi ya Hamathi, mahali ambapo alimtangazia hukumu."},{"book":"Yeremia","chapter":"39","verse":"6","text":"Huko Ribla, mfalme wa Babeli aliwachinja wana wa Sedekia mbele ya macho yake, na pia akawaua wakuu wote wa Yuda."},{"book":"Yeremia","chapter":"39","verse":"7","text":"Kisha akayangʼoa macho ya Sedekia na kumfunga kwa pingu za shaba na kumpeleka Babeli."},{"book":"Yeremia","chapter":"39","verse":"8","text":"Jeshi la Wakaldayo likachoma moto jumba la kifalme na nyumba za watu, na kuzibomoa kuta za Yerusalemu."},{"book":"Yeremia","chapter":"39","verse":"9","text":"Nebuzaradani kiongozi wa walinzi wa mfalme akawachukua na kuwapeleka uhamishoni Babeli watu waliokuwa wamebaki ndani ya mji, pamoja na wale waliokuwa wamejisalimisha kwake, na watu wengine wote."},{"book":"Yeremia","chapter":"39","verse":"10","text":"Lakini Nebuzaradani kiongozi wa walinzi aliwabakiza baadhi ya watu maskini katika nchi ya Yuda, ambao hawakuwa na kitu. Naye wakati huo akawapa mashamba ya mizabibu na mashamba mengine."},{"book":"Yeremia","chapter":"39","verse":"11","text":"Basi, Nebukadneza mfalme wa Babeli alikuwa ametoa maagizo kuhusu Yeremia kupitia Nebuzaradani kiongozi wa walinzi wa mfalme akisema:"},{"book":"Yeremia","chapter":"39","verse":"12","text":"“Mchukue umtunze. Usimdhuru, lakini umfanyie chochote anachotaka.”"},{"book":"Yeremia","chapter":"39","verse":"13","text":"Basi Nebuzaradani kiongozi wa walinzi, Nebushazbani afisa mkuu, Nergal-Shareza afisa wa cheo cha juu, na maafisa wengine wote wa mfalme wa Babeli"},{"book":"Yeremia","chapter":"39","verse":"14","text":"wakatuma watu kumwondoa Yeremia kutoka ua wa walinzi. Wakamkabidhi kwa Gedalia mwana wa Ahikamu mwana wa Shafani, ili amrudishe nyumbani kwake. Kwa hiyo akabaki miongoni mwa watu wake mwenyewe."},{"book":"Yeremia","chapter":"39","verse":"15","text":"Wakati Yeremia alipokuwa amezuiliwa katika ua wa walinzi, neno la Bwana lilimjia kusema:"},{"book":"Yeremia","chapter":"39","verse":"16","text":"“Nenda ukamwambie Ebed-Meleki Mkushi, ‘Hili ndilo Bwana Mwenye Nguvu Zote, Mungu wa Israeli, asemalo: Ninakaribia kutimiza maneno yangu dhidi ya mji huu kwa njia ya maafa, wala si kwa kuwafanikisha. Wakati huo hayo yatatimizwa mbele ya macho yako."},{"book":"Yeremia","chapter":"39","verse":"17","text":"Lakini siku hiyo nitakuokoa, asema Bwana; hutatiwa mikononi mwa wale unaowaogopa."},{"book":"Yeremia","chapter":"39","verse":"18","text":"Nitakuokoa; hutaanguka kwa upanga, lakini maisha yako yatakuwa salama, kwa sababu unanitumaini, asema Bwana.’ ”"}]}