{"data":[{"book":"Yeremia","chapter":"43","verse":"1","text":"Yeremia alipomaliza kuwaambia watu maneno yote ya Bwana Mungu wao, yaani kila kitu Bwana alichokuwa amemtuma kuwaambia,"},{"book":"Yeremia","chapter":"43","verse":"2","text":"Azaria mwana wa Hoshaya, na Yohanani mwana wa Karea, na watu wote wenye kiburi wakamwambia Yeremia, “Wewe unasema uongo! Bwana Mungu wetu hajakutuma kusema, ‘Kamwe msiende Misri kukaa huko.’"},{"book":"Yeremia","chapter":"43","verse":"3","text":"Lakini Baruku mwana wa Neria anakuchochea dhidi yetu ili ututie mikononi mwa Wakaldayo, ili watuue au watuchukue uhamishoni Babeli.”"},{"book":"Yeremia","chapter":"43","verse":"4","text":"Basi Yohanani mwana wa Karea, na maafisa wote wa jeshi, na watu wote wakakataa kutii amri ya Bwana ya kukaa katika nchi ya Yuda."},{"book":"Yeremia","chapter":"43","verse":"5","text":"Badala yake, Yohanani mwana wa Karea na maafisa wote wa jeshi wakawaongoza mabaki yote ya Yuda waliokuwa wamerudi kuishi katika nchi ya Yuda kutoka mataifa yote ambayo walikuwa wametawanywa."},{"book":"Yeremia","chapter":"43","verse":"6","text":"Pia wakawaongoza wanaume wote, wanawake na watoto, na binti za mfalme ambao Nebuzaradani kiongozi wa walinzi wa mfalme alikuwa amewaacha na Gedalia mwana wa Ahikamu mwana wa Shafani, na nabii Yeremia, na Baruku mwana wa Neria."},{"book":"Yeremia","chapter":"43","verse":"7","text":"Kwa hiyo wakaingia Misri kwa kutokumtii Bwana, wakaenda mpaka Tahpanhesi."},{"book":"Yeremia","chapter":"43","verse":"8","text":"Huko Tahpanhesi neno la Bwana likamjia Yeremia kusema:"},{"book":"Yeremia","chapter":"43","verse":"9","text":"“Wayahudi wakiwa wanaona, chukua baadhi ya mawe makubwa na kuyazika katika udongo wa mfinyanzi katika njia iliyojengwa kwa matofali katika ingilio la jumba la kifalme la Farao huko Tahpanhesi."},{"book":"Yeremia","chapter":"43","verse":"10","text":"Kisha uwaambie, ‘Hili ndilo Bwana Mwenye Nguvu Zote, Mungu wa Israeli, asemalo: Nitamtumania mtumishi wangu Nebukadneza mfalme wa Babeli, nami nitakiweka kiti chake cha enzi juu ya haya mawe niliyoyazika hapa, naye atatandaza hema yake ya ufalme juu yake."},{"book":"Yeremia","chapter":"43","verse":"11","text":"Atakuja na kuishambulia Misri, akiwaua wale waliokusudiwa kuuawa, awateke mateka wale waliokusudiwa kutekwa, na upanga kwa wale waliokusudiwa upanga."},{"book":"Yeremia","chapter":"43","verse":"12","text":"Atachoma moto mahekalu yao ya miungu ya Misri, atachoma mahekalu yao na kuteka miungu yao. Kama vile mchungaji ajizungushiavyo vazi lake ndivyo atakavyojizungushia Misri na kuondoka mahali hapo bila kudhurika."},{"book":"Yeremia","chapter":"43","verse":"13","text":"Humo ndani ya hekalu la jua43:13 Yaani Heliopoli (Mji wa Jua). nchini ya Misri atabomoa nguzo za ibada, na kuteketeza kwa moto mahekalu ya miungu wa Misri.’ ”"}]}