{"data":[{"book":"Yeremia","chapter":"52","verse":"1","text":"Sedekia alikuwa na umri wa miaka ishirini na mmoja alipoanza kutawala, naye akatawala huko Yerusalemu kwa miaka kumi na mmoja. Jina la mama yake aliitwa Hamutali binti Yeremia, kutoka Libna."},{"book":"Yeremia","chapter":"52","verse":"2","text":"Alifanya maovu machoni pa Bwana, kama alivyofanya Yehoyakimu."},{"book":"Yeremia","chapter":"52","verse":"3","text":"Ilikuwa ni kwa sababu ya hasira ya Bwana haya yote yalitokea Yerusalemu na Yuda, naye mwishoni akawaondoa mbele zake."},{"book":"Yeremia","chapter":"52","verse":"4","text":"Hivyo katika mwaka wa tisa wa utawala wa Sedekia, katika siku ya kumi ya mwezi wa kumi, Nebukadneza mfalme wa Babeli akiwa na jeshi lake lote alifanya vita dhidi ya Yerusalemu. Wakapiga kambi nje ya mji na kuuzunguka mji pande zote."},{"book":"Yeremia","chapter":"52","verse":"5","text":"Mji ulizungukwa na jeshi mpaka mwaka wa kumi na moja wa utawala wa Mfalme Sedekia."},{"book":"Yeremia","chapter":"52","verse":"6","text":"Ilipowadia siku ya tisa ya mwezi wa nne, njaa ikazidi kuwa kali sana ndani ya mji, hadi hapakuwa na chakula kwa ajili ya watu."},{"book":"Yeremia","chapter":"52","verse":"7","text":"Kisha ukuta wa mji ukavunjwa na jeshi lote likakimbia. Wakaondoka mjini usiku kupitia lango lililokuwa kati ya kuta mbili karibu na bustani ya mfalme, ingawa Wakaldayo walikuwa wameuzunguka mji. Wakakimbia kuelekea Araba."},{"book":"Yeremia","chapter":"52","verse":"8","text":"Lakini jeshi la Wakaldayo likamfuatia Mfalme Sedekia na kumpata katika sehemu tambarare za Yeriko. Askari wake wote wakatengwa naye na kutawanyika,"},{"book":"Yeremia","chapter":"52","verse":"9","text":"naye akakamatwa."},{"book":"Yeremia","chapter":"52","verse":"10","text":"Huko Ribla mfalme wa Babeli aliwachinja wana wa Sedekia mbele ya macho yake. Pia akawaua maafisa wote wa Yuda."},{"book":"Yeremia","chapter":"52","verse":"11","text":"Kisha akayangʼoa macho ya Sedekia, akamfunga kwa pingu za shaba na kumpeleka Babeli, alipomweka gerezani mpaka siku ya kifo chake."},{"book":"Yeremia","chapter":"52","verse":"12","text":"Mnamo siku ya kumi ya mwezi wa tano, katika mwaka wa kumi na tisa wa utawala wa Nebukadneza mfalme wa Babeli, Nebuzaradani jemadari wa askari walinzi wa mfalme, aliyemtumikia mfalme wa Babeli, alikuja Yerusalemu."},{"book":"Yeremia","chapter":"52","verse":"13","text":"Alichoma moto Hekalu la Bwana, jumba la kifalme, na nyumba zote za Yerusalemu. Aliteketeza kila jengo muhimu."},{"book":"Yeremia","chapter":"52","verse":"14","text":"Jeshi lote la Wakaldayo chini ya jemadari wa askari walinzi wa mfalme walivunja kuta zote zilizoizunguka Yerusalemu."},{"book":"Yeremia","chapter":"52","verse":"15","text":"Nebuzaradani, jemadari wa askari walinzi, akawapeleka uhamishoni baadhi ya watu maskini sana na wale waliobaki katika mji, pamoja na mabaki ya watu wa kawaida, na wale waliojisalimisha kwa mfalme wa Babeli."},{"book":"Yeremia","chapter":"52","verse":"16","text":"Lakini Nebuzaradani akawaacha mabaki ya wale watu maskini kabisa ili watunze mashamba ya mizabibu na mashamba mengine."},{"book":"Yeremia","chapter":"52","verse":"17","text":"Wakaldayo walivunja vipande zile nguzo za shaba, vile vishikilio vya shaba vilivyohamishika, na ile Bahari ya shaba, ambavyo vyote vilikuwa katika Hekalu la Bwana. Hivyo wakaichukua hiyo shaba yote na kuipeleka Babeli."},{"book":"Yeremia","chapter":"52","verse":"18","text":"Wakachukua pia vyungu, masepetu, mikasi ya kusawazishia tambi, mabakuli ya kunyunyizia, sahani na vyombo vyote vya shaba vilivyotumika katika huduma ya Hekalu."},{"book":"Yeremia","chapter":"52","verse":"19","text":"Jemadari wa askari walinzi wa mfalme akachukua yale masinia, vile vyetezo, yale mabakuli ya kunyunyizia, zile sufuria, vile vinara vya taa, zile sahani na yale mabakuli yaliyotumika kwa sadaka za vinywaji, vitu vyote vile vilivyokuwa vimetengenezwa kwa dhahabu safi au fedha."},{"book":"Yeremia","chapter":"52","verse":"20","text":"Shaba iliyotokana na zile nguzo mbili, ile Bahari na wale mafahali kumi na mawili wa shaba waliokuwa chini yake, pamoja na vile vishikilio vilivyohamishika, ambavyo Mfalme Solomoni alikuwa ametengeneza kwa ajili ya Hekalu la Bwana, ilikuwa na uzito usioweza kupimika."},{"book":"Yeremia","chapter":"52","verse":"21","text":"Kila nguzo ilikuwa na urefu wa dhiraa kumi na nane, kimo chake na mzunguko dhiraa kumi na mbili, na unene wa nyanda nne, na zote zilikuwa wazi ndani."},{"book":"Yeremia","chapter":"52","verse":"22","text":"Sehemu ya shaba juu ya ile nguzo moja ilikuwa na urefu wa dhiraa tano, na ilikuwa imepambwa kwa wavu na makomamanga ya shaba kuizunguka kote. Ile nguzo nyingine pamoja na makomamanga yake ilifanana na hiyo ya kwanza."},{"book":"Yeremia","chapter":"52","verse":"23","text":"Kulikuwa na makomamanga tisini na sita pembeni; jumla ya makomamanga juu ya wavu uliokuwa umezunguka yalikuwa mia moja."},{"book":"Yeremia","chapter":"52","verse":"24","text":"Yule jemadari wa askari walinzi akawachukua kama wafungwa Seraya kuhani mkuu, kuhani Sefania aliyefuata kwa cheo, na mabawabu watatu."},{"book":"Yeremia","chapter":"52","verse":"25","text":"Miongoni mwa wale watu waliokuwa wamesalia katika mji, alimchukua afisa kiongozi wa wapiganaji, na washauri saba wa mfalme. Akamchukua pia mwandishi aliyesimamia uandikishaji wa watu wa nchi, pamoja na watu wake sitini waliopatikana ndani ya mji."},{"book":"Yeremia","chapter":"52","verse":"26","text":"Nebuzaradani jemadari akawachukua hao wote na kuwapeleka kwa mfalme wa Babeli huko Ribla."},{"book":"Yeremia","chapter":"52","verse":"27","text":"Huko Ribla, katika nchi ya Hamathi, mfalme wa Babeli akaamuru wanyongwe."},{"book":"Yeremia","chapter":"52","verse":"28","text":"Hii ndiyo hesabu ya watu ambao Nebukadneza aliwachukua kwenda uhamishoni:"},{"book":"Yeremia","chapter":"52","verse":"29","text":"katika mwaka wa kumi na nane wa utawala wa Nebukadneza,"},{"book":"Yeremia","chapter":"52","verse":"30","text":"katika mwaka wa ishirini na tatu wa utawala wake,"},{"book":"Yeremia","chapter":"52","verse":"31","text":"Katika mwaka wa thelathini na saba tangu Yehoyakini mfalme wa Yuda apelekwe uhamishoni, katika mwaka ule ambao Evil-Merodaki52:31 Pia aliitwa Ameli-Mariduki. alifanyika mfalme wa Babeli, alimwacha huru Yehoyakini mfalme wa Yuda, na kumfungua kutoka gerezani siku ya ishirini na tano ya mwezi wa kumi na mbili."},{"book":"Yeremia","chapter":"52","verse":"32","text":"Alizungumza naye kwa upole na kumpa kiti cha heshima zaidi kuliko wale wafalme wengine aliokuwa nao huko Babeli."},{"book":"Yeremia","chapter":"52","verse":"33","text":"Hivyo Yehoyakini akayavua mavazi yake ya mfungwa, na siku zote za maisha yake zilizobaki alikula mezani mwa mfalme."},{"book":"Yeremia","chapter":"52","verse":"34","text":"Siku kwa siku mfalme wa Babeli alimpa Yehoyakini posho siku zote za maisha yake, hadi siku ya kifo chake."}]}