{"data":[{"book":"Matayo","chapter":"13","verse":"1","text":"Liduva ulyolyo Yesu pahumidile pawelu, nkuuka nkuhwena unaikala kunyenje litanda."},{"book":"Matayo","chapter":"13","verse":"2","text":"Makuwa makulu la vanu nkumwombalanila, bahi Yesu nkubidi akwele muingalava ínavele nnitanda, nkuikala. Na vanu nkuva vaimidìlè kunnyangi."},{"book":"Matayo","chapter":"13","verse":"3","text":"Anepo Yesu nkuvahaulila vitukutuku vyohe kwa mifano wachidoni,"},{"book":"Matayo","chapter":"13","verse":"4","text":"Pánavele nkumyaya dimbeyu, dinji nkumatokela nndila, vyuni nkuhaloka nkudidadola."},{"book":"Matayo","chapter":"13","verse":"5","text":"Na dimbeyu dinji nkumatokela pachinu pavêle na mayanga-mayanga, pakávele na ulongo wohe. Anedyo dimbeyu nkupiyanya kumela kwa kuva ulongo úvele kadiki."},{"book":"Matayo","chapter":"13","verse":"6","text":"Liduva palivadile, aneyo mitipu nkunyala, na kwa kuva dinyiya dikanatadile pahi namene, bahi nkuyumanga."},{"book":"Matayo","chapter":"13","verse":"7","text":"Dimbeyu dinji nkumatokela pachinu pavêle miva, nkumela, miva nkukulumuka na kuidingila aila mitipu."},{"book":"Matayo","chapter":"13","verse":"8","text":"Na dimbeyu dinji nkumatokela paulongo wa matapata, na ulongo anewo nkupundya kuhumya mafuno myanda myamoja au sitini au salasini, kupunda dimbeyu adila dipandwîje."},{"book":"Matayo","chapter":"13","verse":"9","text":"Avêle na makutu la kupilikana, apilikane!”"},{"book":"Matayo","chapter":"13","verse":"10","text":"Vakuhundwa vake nkummwenela Yesu, nkummuja kuchidoni, “Mwadachi ùlonjela na vanu kwa kutumila mifano?”"},{"book":"Matayo","chapter":"13","verse":"11","text":"Yesu nkuvayang'ula kuchidoni, “Mwenu mùnijaliwa kudimala disili dya Ufalume wa Nnungu, henga vanang'o nanga pavanajaliwije."},{"book":"Matayo","chapter":"13","verse":"12","text":"Kwa kuva, munu avêle na chinu àmbeyenjejwa ààve na vyohe, henga ayula akávele na chinu, ata achila kadiki chavenacho àmbepokonyolwa."},{"book":"Matayo","chapter":"13","verse":"13","text":"Njo mana ngùtangola navo kwa mifano, kwa kuva kulola vànalola, henga nanga chivachona, na kupilikanila vanapilikanila, henga nanga pavapilikana na wala kwelewa."},{"book":"Matayo","chapter":"13","verse":"14","text":"Kwa vanang'o, kuva uchocho nni kutimisa malove lanatangwele nabii Isaya kuva,"},{"book":"Matayo","chapter":"13","verse":"15","text":"Kwa kuva, mitima ya ava vanu ìninonopa,"},{"book":"Matayo","chapter":"13","verse":"16","text":"Henga wasa mwenu, kwa kuva meho lenu lanaloleha saana, na makutu lenu lanapilikaniha saana."},{"book":"Matayo","chapter":"13","verse":"17","text":"Nangu nìnnyaulilanga uhiu kuva, manabii vohe na vanu váchitèndà lalalembela Nnungu, vánilembela kulona lamulona mwenu, henga nanga pavanalawene, na vánilembela kulapilikana alano lamupilikana mwenu, henga nanga pavanalapilikene.”"},{"book":"Matayo","chapter":"13","verse":"18","text":"Yesu nkuvahaulila kuchidoni, “Mwenu pilikanila chiulanda nfano wa nkúpanda."},{"book":"Matayo","chapter":"13","verse":"19","text":"Vanu vapilikâna lilove liyâmba Ufalume wa Nnungu bila kwelewa, avano vàlandanywa na amula nndila mudimatokedile adila dimbeyu. Nanchindenga ànaida na kuchiusa achila chipandwîje mmitima yavo."},{"book":"Matayo","chapter":"13","verse":"20","text":"Na pachinu pavêle mayanga-mayanga padimatokedile adila dimbeyu, anepo pàlandanywa na vanu valipwechelêla lilove kwa kulihangalalila,"},{"book":"Matayo","chapter":"13","verse":"21","text":"henga kwa kuva anelyo lilove nanga palyenda mmitima yavo muchi chidikatita dinyiya pachinu pavêle mayanga, vanu anevo vàlikamulila chihi kwa uhiku kadiki alila lilove liyâmba Ufalume wa Nnungu, na kukàida kulaga au kubanika ing'anya ya alila lilove, upala vànahochejwa."},{"book":"Matayo","chapter":"13","verse":"22","text":"Na pachinu pavêle miva, apala padimatokedîle adila dimbeyu, anepo pàlandanywa na vanu valipilikâna anelyo lilove, henga lipamba lya pachilambo na kukumbika na dimali, anevyo vìnalidingila anelyo lilove lipandwîje mmitima yavo, nkuva chihi nanga kuhumya mafuno."},{"book":"Matayo","chapter":"13","verse":"23","text":"Na pachinu pavêle ulongo wa matapata, apala padimatokedîle adila dimbeyu, anepo pàlandanywa na vanu valipilikâna lilove anelyo na kulyelewa, vanu anevo vànapundya kuhumya mafuno, yumo myanda myamoja na yunji myanda sitini na yunji myanda salasini, kupunda dimbeyu adila dipandwîje.”"},{"book":"Matayo","chapter":"13","verse":"24","text":"Yesu nkuvahaulila vanu kavila nfano unji wachidoni, “Ufalume wa Nnungu ùlandana na munu apandîle dimbeyu dyambone mmwelu mwake."},{"book":"Matayo","chapter":"13","verse":"25","text":"Henga vanu pavanalele luwono, nkuida mmongo wake nkùpanda lukwekwe ching'ati ngano, nkuuka."},{"book":"Matayo","chapter":"13","verse":"26","text":"Ngano paitandilike umela na kutumbuka dinumbu, nkwonekana na lukwekwe amula mmwelu."},{"book":"Matayo","chapter":"13","verse":"27","text":"Bahi vatumishi va mwene welu nkummwenela mwene welu, nkunnyaulila kuchidoni, ‘Nang'olo, tenda úpandile dimbeyu dyambone mmwelu wako? Hambi lukwekwe lùhaleke kwachi?’"},{"book":"Matayo","chapter":"13","verse":"28","text":"Nang'e nkuvayang'ula kuchidoni, ‘Mmongo wangu njo atendîle uchocho.’ Vatumishi vake nkummuja kuchidoni, ‘Dachi, unalembela tuhwene tukaludabole?’"},{"book":"Matayo","chapter":"13","verse":"29","text":"Nang'e nkuvayang'ula kuchidoni, ‘Nanga, munadabole, uyopa munadabola kumo na ngano."},{"book":"Matayo","chapter":"13","verse":"30","text":"Vilekange vyammalele vikulumuke pamo mpaka lichela. Anepo njo panimbevahaulila vakúfuna kuva, tandilika kudabolanga lukwekwe na kuluhunga matunji na mulutaye mmoto, koka muilokotanye ngano na kuivika nnikangala lyangu.’ ”"},{"book":"Matayo","chapter":"13","verse":"31","text":"Yesu nkuvahaulila kavila nfano unji wachidoni, “Ufalume wa Nnungu ùlandana na imbeyu ya haladali yanatwete munu yumo, nkuipanda mmwelu mwake."},{"book":"Matayo","chapter":"13","verse":"32","text":"Imbeyu yêne, nni inyoko upunda dimbeyu dyammalele, henga nnandi wake paukulumuka ùùva nkulungwa kupunda milandi yammalele ya imbowa ya mmwelu wa bustani, ata vyuni vànahulula chihi kudenga vitehi n'dinavi dyake.”"},{"book":"Matayo","chapter":"13","verse":"33","text":"Yesu nkuvahaulila nfano unji kavila wachidoni, “Ufalume wa Nnungu ùlandana na hamila yanatwete mmahe yumo, nkuikundanya na uhu wohe wa ngano, na lidonji lyammalele nkuumuka.”"},{"book":"Matayo","chapter":"13","verse":"34","text":"Alano lammalele, Yesu ánilahaulila makuwa la vanu kwa mifano. Na nanga chinu chanavahaulidile bila kutumila nfano,"},{"book":"Matayo","chapter":"13","verse":"35","text":"uchinga litimile lilove lyanatangwele nabii kuva,"},{"book":"Matayo","chapter":"13","verse":"36","text":"Anepo Yesu nkulaleka makuwa la vanu, nkuinjila nng'ande. Vakuhundwa vake nkummwenela, nkunnyaulila kuchidoni, “Tuhaulile chiulanda aula nfano wa lukwekwe mmwelu.”"},{"book":"Matayo","chapter":"13","verse":"37","text":"Yesu nkuvayang'ula kuchidoni, “Ayula apandîle adila dimbeyu dyambone nni Mwana wa Munu."},{"book":"Matayo","chapter":"13","verse":"38","text":"Aula welu ni chilambo, na adila dimbeyu dyambone ni vanu va mu Ufalume wa Nnungu, na alula lukwekwe ni vanu vanga Ibilisi, ayula nkútenda lahakalenge."},{"book":"Matayo","chapter":"13","verse":"39","text":"Na mmongo apandîle alula lukwekwe ni Ibilisi, na lichela ni ntululilo wa chilambo, na vakúfuna ni malaika."},{"book":"Matayo","chapter":"13","verse":"40","text":"Bahi malinga chiludobolewa lukwekwe na kuyochwa mmoto, nni chiimbekuva ntululilo wa chilambo."},{"book":"Matayo","chapter":"13","verse":"41","text":"Mwana wa Munu àmbevatuma malaika vake vàuse kuhaloka mu Ufalume wake kila chinu chitênda vanu vatende sambi, pamo na vanu vammalele vatendânga lahakalenge,"},{"book":"Matayo","chapter":"13","verse":"42","text":"na kuvayaha nnitungulu lya moto, aneko nni kuvambekuta na kuhaya meno."},{"book":"Matayo","chapter":"13","verse":"43","text":"Anepo njo vanu váchitenda lalalembela Nnungu pavambeng'anyima muchi liduva mu Ufalume wa Atatawavo. Avêle na makutu la kupilikana, apilikane!”"},{"book":"Matayo","chapter":"13","verse":"44","text":"“Ufalume wa Nnungu ùlandana na lichehe lya dimali dya isabu ing'ulu linapihijwe mmwelu. Munu yumo paliwene, nkulipiha kavila. Nkuuka anepo wahangalala, nkuhwena unasumisa vitukutuku vyammalele vyavenavyo, nkunausuma aula welu."},{"book":"Matayo","chapter":"13","verse":"45","text":"Kavila, Ufalume wa Nnungu ùlandana na nkúchuusa yumo, atâha lulu dyambone."},{"book":"Matayo","chapter":"13","verse":"46","text":"Payonite lulu ya samani ing'ulu, nkuhwena unasumisa vitukutuku vyammalele vyavenavyo, nkunaisuma aila lulu.”"},{"book":"Matayo","chapter":"13","verse":"47","text":"“Kavila, Ufalume wa Nnungu ùlandana na lwau luvatadile m'bahali, nkuupa dihomba dya kila namuna."},{"book":"Matayo","chapter":"13","verse":"48","text":"Dihomba padyombele nnwau, vanu nkuutangila lwau kunnyangi, nkuikalanga, nkuditandolela dihomba dikatapele mmakalala, na adila dihakalenge nkudiyaha."},{"book":"Matayo","chapter":"13","verse":"49","text":"Uvila njo chiimbekuva ntululilo wa chilambo. Vàmbehaloka malaika na kuvahapula vanu váchitèndà lahakalenge kuhaloka kwa vanu váchitèndà lalalembela Nnungu."},{"book":"Matayo","chapter":"13","verse":"50","text":"Anepo anevo vanu váchitèndà lahakalenge vàmbeyahwa nnitungulu lya moto, aneko njo kuvambekuta na kuhaya meno.”"},{"book":"Matayo","chapter":"13","verse":"51","text":"Yesu nkuvauja kuchidoni, “Dachi, mùnivimala vitukutuku anevyo vyammalele?” Vanang'o nkunnyang'ula kuchidoni, “Elo.”"},{"book":"Matayo","chapter":"13","verse":"52","text":"Yesu nkuvahaulila kuchidoni, “Bahi kila nkúhunda Sheliya ya Musa ààva nkuhundwa mu Ufalume wa Nnungu, aneyo àlandana na munu, mwene ing'ande ahûmya vitukutuku vyahambi na vyakala kuhaloka nnichehe lyake lya kukondidya dimali dya isabu ing'ulu.”"},{"book":"Matayo","chapter":"13","verse":"53","text":"Yesu pamalidile kuhaula mifano aneyo, nkuuka pachinu anepo,"},{"book":"Matayo","chapter":"13","verse":"54","text":"nkuhwena ku Nasaleti chijiji cha kwave. Nkutandilika kuvahunda vanu muing'ande yavo ya kunnyuwila Nnungu, na vanu nkukangana uvachidoni, “Ayu munu apête kwachi lúnda alu na dimongo dya kutenda masaibu?"},{"book":"Matayo","chapter":"13","verse":"55","text":"Kwani ayu akee ayula mwana wanga fundi selemala? Na anyokwe akee ayula uvanchema Maliya na anung'unuvake akee anga Yakobo na Yusufu na Simoni na Yuda?"},{"book":"Matayo","chapter":"13","verse":"56","text":"Dachi, na alumbuvake vammalele akee vatuikanavo apano petu? Dachi, àlapete kwachi alano lammalele?”"},{"book":"Matayo","chapter":"13","verse":"57","text":"Bahi vanang'o nkunsunalila. Henga Yesu nkuvahaulila kuchidoni, “Nabii nanga kwakapata eshima ikànave chihi nkaya yake na kwa alangavake.”"},{"book":"Matayo","chapter":"13","verse":"58","text":"Bahi Yesu nanga panatendile masaibu lohe, ing'anya nanga pavanankulupidile."}]}