{"data":[{"book":"Matayo","chapter":"18","verse":"1","text":"Upala vakuhundwa nkummwenela Yesu, nkummuja kuchidoni, “Alida nkulu mu Ufalume wa Nnungu?”"},{"book":"Matayo","chapter":"18","verse":"2","text":"Yesu nkunchema mwana n'joko nkumwimija paching'ati pavo,"},{"book":"Matayo","chapter":"18","verse":"3","text":"nkuchidoni, “Nangu nìnnyaulilanga uhiu kuva, mukanapindikuke nkuva muchi vavana vajoko, mwiko mukambeinjila mu Ufalume wa Nnungu."},{"book":"Matayo","chapter":"18","verse":"4","text":"Bahi munu woheyo alisulupûsa nkuva muchi mwana ayuno, aneyo nni nkulu mu Ufalume wa Nnungu."},{"book":"Matayo","chapter":"18","verse":"5","text":"Na munu woheyo ampwechelêla mwana n'joko muchi ayuno ing'anya yang'une, aneyo angupwechelêla nangu.”"},{"book":"Matayo","chapter":"18","verse":"6","text":"“Henga munu woheyo ambentênda yumo wa avano vajoko vangukulupîla nangu alikuvale kwa kutenda masambi, ikàvele wasa munu aneyo ahungiwe liyanga likulungwa lya kuhayila muukoti na kutitimijwa ching'ati medi lohe la m'bahali."},{"book":"Matayo","chapter":"18","verse":"7","text":"Ole wavo vanu va pachilambo ing'anya ya mambo lavakuvâja vanu kutenda masambi! Mambo lavakuvâja vanu kutenda masambi lasima laide, henga ole wake munu ambetendîha laide!”"},{"book":"Matayo","chapter":"18","verse":"8","text":"“Ikàva nkono au ludodo lwako lunakukuvaja kutenda masambi, luchekete uluyahe kulehu. Wasa wingile muumi ukee na ntululilo akuno ukavèlè na nkono umo au ludodo lumo, kuliko kwenda mmoto ukádimika akuno uvèlè na makono mavili na madodo mavili."},{"book":"Matayo","chapter":"18","verse":"9","text":"Na ikàva liso lyako linakukuvaja kutenda masambi, bahi lidabole uliyahe kulehu! Wasa uinjile muumi ukee na ntululilo akuno uvèlè na liso limo kuliko kuyahwa mmoto wa Jihannamu akuno uvèlè na meho mavili.”"},{"book":"Matayo","chapter":"18","verse":"10-11","text":"“Lyongolelange munansalau yumo wa avano vajoko. Nangu nìnnyaulilanga kuva, aneko kulihunde malaika vao vààva muyo mwa Atatangu wa kulihunde maduva lammalele.18:10-11 Mmalemba lanji matandi-matandi làlembwije malove alano, “Kwa kuva, Mwana wa Munu áidile únavapoha avala vayahîke.”"},{"book":"Matayo","chapter":"18","verse":"12","text":"Ikàva munu àvele na angandolo myamoja, na yumo nkuhochela, dachi àmbetenda dachi? Àmbevaleka avala tisini na tisa kumachinga nkuhwena unannembela ayula ahochedîle."},{"book":"Matayo","chapter":"18","verse":"13","text":"Nangu nìnnyaulilanga uhiu kuva, akàmwona, àmbennyangalalila kupita avala tisini na tisa vakáhochedile."},{"book":"Matayo","chapter":"18","verse":"14","text":"Uchocho, Atata wenu avêle kulihunde akátamwa kananga yumo wa avano vajoko ahochele.”"},{"book":"Matayo","chapter":"18","verse":"15","text":"“Nkúkulupila nnyako akàkutendela lahakalenge, hwena ukan'dume, wako na nang'e weka. Akàkupilikana ìmbekuva ùnimpata kavila nnyako."},{"book":"Matayo","chapter":"18","verse":"16","text":"Henga akànakupilikane, ntwale munu yumo au vavili uhwene navo, uchinga ììve muchi Malemba Lanaswe chilahaula kuva, kila lilove limaihwe kwa mashahidi vavili au vatatu."},{"book":"Matayo","chapter":"18","verse":"17","text":"Akàlema kuvapilikana vanang'o, bahi lihaulile likuwa lya vanu vangukulupîla, na akàlema kulipilikanila likuwa lya vanu vangukulupîla, lekana nawe malinga chimutenda kwa munu akámmaite Nnungu au nkútwala kodi."},{"book":"Matayo","chapter":"18","verse":"18","text":"Nangu nìnnyaulilanga kavila kuva, lyohelyo limumbelihunga pachilambo lìmbehungwa na kulihunde, na lyohelyo limumbelihungula pachilambo lìmbehunguliwa na kulihunde."},{"book":"Matayo","chapter":"18","verse":"19","text":"Nangu nìnnyaulilanga uhiu kavila kuva, vanu vavili mmwenu vakàyambukilana pachilambo kuyuwa chinu chohecho, Atatangu wa kulihunde achiavatendele."},{"book":"Matayo","chapter":"18","verse":"20","text":"Kwa kuva, pachinu pohepo pavakojana vanu vavili au vatatu ing'anya yang'une, nangu mbèpamo na vanang'o.”"},{"book":"Matayo","chapter":"18","verse":"21","text":"Bahi Petulo nkummwenela Yesu, nkummuja kuchidoni, “Nang'olo, nnung'unwangu akàngutendela lahakalenge, ninsamehe myanda mingapi? Dachi mpaka myanda saba?”"},{"book":"Matayo","chapter":"18","verse":"22","text":"Yesu nkunnyang'ula kuchidoni, “Nikáhaula chihi myanda saba bahi, henga ata saba mala sabini."},{"book":"Matayo","chapter":"18","verse":"23","text":"Kwa kuva, Ufalume wa Nnungu ùlandana na nfalume anakudungidile kutenda isabu ya dihela dyachivalonga vatumishi vake."},{"book":"Matayo","chapter":"18","verse":"24","text":"Patandilike kutenda isabu ya madeni lachilonga, vanu vanji nkuida na munu yumo wachinnonga dihela dyohe namene."},{"book":"Matayo","chapter":"18","verse":"25","text":"Nang'e kwa kuva nanga pánavèlè na cha kulipa, nfalume nkwamula asumiswe, nang'e pamo na n'jawe na vanavake na kila chinu chavenacho, uchinga valipe lideni."},{"book":"Matayo","chapter":"18","verse":"26","text":"Bahi ntumishi aneyo nkutindivala malundi muyo mwake, nkunnyaulila kuchidoni, ‘Ngupililile, nguchinikulipe lideni lyako lyammalele.’"},{"book":"Matayo","chapter":"18","verse":"27","text":"Bahi nfalume wake nkummikila chididi, nkunsamehe alila lideni, nkunneka auke."},{"book":"Matayo","chapter":"18","verse":"28","text":"Henga munu aneyo nkukojana na ntumishi nnyake wachinnonga sendi kadiki. Nkunkamula, nkunnikiha pang'ulo, wachidoni, ‘Ngulipe dihela dyangu!’"},{"book":"Matayo","chapter":"18","verse":"29","text":"Ntumishi nnyake nkutindivala malundi nkunnyuwa namene wachidoni, ‘Ngupililile, nguchinikulipe.’"},{"book":"Matayo","chapter":"18","verse":"30","text":"Henga nang'e nkuhita, nkunnyunga nnyake nnilungu, mpaka anepo pámbelìpà alila lideni."},{"book":"Matayo","chapter":"18","verse":"31","text":"Vatumishi vanji pavachonite achila chitendeke, nkuhinginika namene, nkuhwena unannyaulila nfalume wavo kila chinu chitendêke."},{"book":"Matayo","chapter":"18","verse":"32","text":"Bahi nfalume wavo nkunchema ayula ntumishi, nkunnyaulila kuchidoni, ‘Wako nni ntumishi utênda lahakalenge. Ńnikusamehe lideni lyammalele kwa kuva uninguyuwa ngutende uchocho."},{"book":"Matayo","chapter":"18","verse":"33","text":"Dachi, ukáchilembelewa ummikile chididi ntumishi nnyako muchi nangu chinikuvikidile wako chididi?’"},{"book":"Matayo","chapter":"18","verse":"34","text":"Bahi nfalume nkutunduwila namene, nkunnyunga nnilungu abanike mpaka alipe lideni lyammalele."},{"book":"Matayo","chapter":"18","verse":"35","text":"Uvila njo chambentendela mwenu Atatangu wa kulihunde, ikàva wako nanga paunsamehe nkúkulupila nnyako kuhaloka muntima.”"}]}