{"data":[{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"1","text":"ਹਿਲਕੀਯਾਹ ਦੇ ਪੁੱਤਰ ਯਿਰਮਿਯਾਹ ਦੀਆਂ ਬਾਣੀਆਂ ਜਿਹੜਾ ਬਿਨਯਾਮੀਨ ਦੇ ਇਲਾਕੇ ਵਿੱਚ ਅਨਾਥੋਥ ਪਿੰਡ ਦੇ ਜਾਜਕਾਂ ਵਿੱਚੋਂ ਸੀ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"2","text":"ਜਿਹ ਦੇ ਕੋਲ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਆਮੋਨ ਦੇ ਪੁੱਤਰ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯੋਸ਼ੀਯਾਹ ਦੇ ਸ਼ਾਸਨ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਉਸ ਦੀ ਪਾਤਸ਼ਾਹੀ ਦੇ ਤੇਰ੍ਹਵੇਂ ਸਾਲ ਵਿੱਚ ਆਇਆ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"3","text":"ਇਹ ਯੋਸ਼ੀਯਾਹ ਦੇ ਪੁੱਤਰ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯਹੋਯਾਕੀਮ ਦੇ ਸ਼ਾਸਨ ਦਿਨਾਂ ਵਿੱਚ ਵੀ ਯੋਸ਼ੀਯਾਹ ਦੇ ਪੁੱਤਰ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਸਿਦਕੀਯਾਹ ਦੇ ਸ਼ਾਸਨ ਦੇ ਗਿਆਰਵੇਂ ਸਾਲ ਦੇ ਛੇਕੜ ਤੱਕ ਯਰੂਸ਼ਲਮ ਦੀ ਗ਼ੁਲਾਮੀ ਤੱਕ ਜੋ ਪੰਜਵੇਂ ਮਹੀਨੇ ਵਿੱਚ ਸੀ ਆਉਂਦਾ ਰਿਹਾ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"4","text":"ਤਦ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਇਹ ਆਖ ਕੇ ਮੇਰੇ ਕੋਲ ਆਇਆ, -"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"5","text":"ਇਹ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਮੈਂ ਤੈਨੂੰ ਕੁੱਖ ਵਿੱਚ ਸਾਜਿਆ ਮੈਂ ਤੈਨੂੰ ਜਾਣਦਾ ਸੀ, ਇਹ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਤੂੰ ਕੁੱਖੋਂ ਨਿੱਕਲਿਆ ਮੈਂ ਤੈਨੂੰ ਵੱਖਰਾ ਕੀਤਾ, ਮੈਂ ਤੈਨੂੰ ਕੌਮਾਂ ਲਈ ਨਬੀ ਠਹਿਰਾਇਆ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"6","text":"ਤਾਂ ਮੈਂ ਆਖਿਆ ਹਾਏ ਪ੍ਰਭੂ ਯਹੋਵਾਹ ਵੇਖ, ਮੈਂ ਗੱਲ ਕਰਨੀ ਨਹੀਂ ਜਾਣਦਾ, ਮੈਂ ਤਾਂ ਅਜੇ ਛੋਟੀ ਉਮਰ ਦਾ ਹਾਂ l"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"7","text":"ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਆਖਿਆ, ਤੂੰ ਨਾ ਆਖ ਕਿ ਮੈਂ ਛੋਟੀ ਉਮਰ ਦਾ ਹਾਂ, ਤੂੰ ਤਾਂ ਸਾਰਿਆਂ ਕੋਲ ਜਿਹਨਾਂ ਕੋਲ ਮੈਂ ਤੈਨੂੰ ਭੇਜਾਂਗਾ ਜਾਵੇਂਗਾ, ਸਭ ਕੁਝ ਜੋ ਮੈਂ ਤੈਨੂੰ ਹੁਕਮ ਦਿਆਂਗਾ ਤੂੰ ਬੋਲੇਗਾ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"8","text":"ਉਹਨਾਂ ਦੇ ਅੱਗਿਓਂ ਨਾ ਡਰੀਂ, ਮੈਂ ਤੈਨੂੰ ਛੁਡਾਉਣ ਲਈ ਤੇਰੇ ਅੰਗ-ਸੰਗ ਹਾਂ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"9","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਆਪਣਾ ਹੱਥ ਵਧਾ ਕੇ ਮੇਰੇ ਮੂੰਹ ਨੂੰ ਛੂਹਿਆ, ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਆਖਿਆ, ਵੇਖ ਮੈਂ ਆਪਣੇ ਬਚਨ ਤੇਰੇ ਮੂੰਹ ਵਿੱਚ ਪਾ ਦਿੱਤੇ,"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"10","text":"ਵੇਖ ਮੈਂ ਅੱਜ ਦੇ ਦਿਨ ਤੈਨੂੰ ਕੌਮਾਂ ਉੱਤੇ ਅਤੇ ਪਾਤਸ਼ਾਹੀਆਂ ਉੱਤੇ ਠਹਿਰਾਇਆ ਹੈ, ਕਿ ਤੂੰ ਪੁੱਟੇ ਤੇ ਢਾਵੇਂ, ਨਾਸ ਕਰੇ ਤੇ ਡੇਗੇ, ਬਣਾਵੇ ਤੇ ਲਾਵੇਂ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"11","text":"ਫਿਰ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਮੇਰੇ ਕੋਲ ਆਇਆ ਕਿ ਯਿਰਮਿਯਾਹ, ਤੂੰ ਕੀ ਦੇਖਦਾ ਹੈ? ਮੈਂ ਆਖਿਆ ਮੈਂ ਬਦਾਮ ਦੇ ਰੁੱਖ ਦਾ ਇੱਕ ਡੰਡਾ ਦੇਖਦਾ ਹਾਂ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"12","text":"ਤਾਂ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਆਖਿਆ, ਤੂੰ ਚੰਗਾ ਵੇਖਿਆ! ਮੈਂ ਆਪਣੇ ਬਚਨ ਦੇ ਪੂਰੇ ਕਰਨ ਲਈ ਜਾਗਦਾ ਜੋ ਰਹਿੰਦਾ ਹਾਂ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"13","text":"ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਇਹ ਆਖ ਕੇ ਦੂਜੀ ਵਾਰ ਮੇਰੇ ਕੋਲ ਆਇਆ, ਤੂੰ ਕੀ ਦੇਖਦਾ ਹੈ? ਮੈਂ ਆਖਿਆ, ਮੈਂ ਉੱਬਲਦੀ ਹੋਈ ਦੇਗ ਦੇਖਦਾ ਹਾਂ! ਉਹ ਦਾ ਮੂੰਹ ਉੱਤਰ ਦੇ ਪਾਸੇ ਵੱਲ ਹੈ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"14","text":"ਤਾਂ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਆਖਿਆ, ਉੱਤਰ ਵਲੋਂ ਇਸ ਦੇਸ ਦੇ ਸਾਰੇ ਵਾਸੀਆਂ ਉੱਤੇ ਬੁਰਿਆਈ ਫੁੱਟ ਪਵੇਗੀ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"15","text":"ਵੇਖ, ਮੈਂ ਉੱਤਰ ਵੱਲ ਦੀਆਂ ਪਾਤਸ਼ਾਹੀਆਂ ਦੇ ਸਾਰੇ ਟੱਬਰਾਂ ਨੂੰ ਸੱਦ ਰਿਹਾ ਹਾਂ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ। ਉਹ ਆਉਣਗੇ ਅਤੇ ਹਰੇਕ ਆਪਣਾ ਸਿੰਘਾਸਣ ਯਰੂਸ਼ਲਮ ਦੇ ਫਾਟਕਾਂ ਦੇ ਲਾਂਘੇ ਉੱਤੇ ਅਤੇ ਉਹ ਦੀਆਂ ਕੰਧਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਅਤੇ ਯਹੂਦਾਹ ਦੇ ਸਾਰੇ ਸ਼ਹਿਰਾਂ ਉੱਤੇ ਰੱਖੇਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"16","text":"ਮੈਂ ਉਹਨਾਂ ਦੀਆਂ ਸਾਰੀਆਂ ਬੁਰਿਆਈਆਂ ਦੇ ਕਾਰਨ ਉਹਨਾਂ ਉੱਤੇ ਨਿਆਂ ਕਰਾਂਗਾ ਕਿਉਂਕਿ ਉਹਨਾਂ ਮੈਨੂੰ ਤਿਆਗ ਦਿੱਤਾ ਅਤੇ ਦੂਜੇ ਦੇਵਤਿਆਂ ਦੇ ਲਈ ਧੂਪ ਧੁਖਾਈ ਅਤੇ ਆਪਣੇ ਹੱਥਾਂ ਦੇ ਕੰਮਾਂ ਨੂੰ ਮੱਥਾ ਟੇਕਿਆ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"17","text":"ਤੂੰ ਆਪਣਾ ਲੱਕ ਬੰਨ੍ਹ ਕੇ ਖਲੋ ਜਾ! ਉਹ ਸਭ ਜੋ ਮੈਂ ਤੈਨੂੰ ਹੁਕਮ ਦਿਆਂ ਤੂੰ ਉਹਨਾਂ ਨੂੰ ਆਖ, ਉਹਨਾਂ ਦੇ ਅੱਗੋਂ ਨਾ ਘਬਰਾ ਮਤੇ ਮੈਂ ਤੈਨੂੰ ਉਹਨਾਂ ਦੇ ਅੱਗੇ ਘਬਰਾ ਦਿਆਂ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"18","text":"ਵੇਖ, ਮੈਂ ਅੱਜ ਦੇ ਦਿਨ ਤੈਨੂੰ ਸਾਰੇ ਦੇਸ ਦੇ ਵਿਰੁੱਧ ਯਹੂਦਾਹ ਦੇ ਰਾਜਿਆਂ, ਉਹ ਦੇ ਸਰਦਾਰਾਂ ਉਹ ਦੇ ਜਾਜਕਾਂ ਅਤੇ ਦੇਸ ਦੇ ਲੋਕਾਂ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਗੜ੍ਹ ਵਾਲਾ ਸ਼ਹਿਰ, ਲੋਹੇ ਦਾ ਥੰਮ੍ਹ ਅਤੇ ਪਿੱਤਲ ਦੀਆਂ ਕੰਧਾਂ ਬਣਾਉਂਦਾ ਹਾਂ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"1","verse":"19","text":"ਉਹ ਤੇਰੇ ਨਾਲ ਲੜਨਗੇ ਪਰ ਤੈਨੂੰ ਜਿੱਤ ਨਾ ਸਕਣਗੇ, ਮੈਂ ਤੈਨੂੰ ਛੁਡਾਉਣ ਲਈ ਤੇਰੇ ਸੰਗ ਜੋ ਹਾਂ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"}]}