{"data":[{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"1","text":"ਇਸ ਦੇ ਪਿੱਛੋਂ ਕਿ ਬਾਬਲ ਦਾ ਰਾਜਾ ਨਬੂਕਦਨੱਸਰ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯਹੋਯਾਕੀਮ ਦੇ ਪੁੱਤਰ ਯਕਾਨਯਾਹ ਨੂੰ ਅਤੇ ਯਹੂਦਾਹ ਦੇ ਸਰਦਾਰਾਂ ਨੂੰ, ਕਾਰੀਗਰਾਂ ਅਤੇ ਲੁਹਾਰਾਂ ਨੂੰ ਯਰੂਸ਼ਲਮ ਵਿੱਚੋਂ ਗ਼ੁਲਾਮ ਕਰ ਕੇ ਬਾਬਲ ਨੂੰ ਲੈ ਗਿਆ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਵਿਖਾਇਆ ਕਿ ਹੰਜ਼ੀਰ ਦੀਆਂ ਦੋ ਟੋਕਰੀਆਂ ਹੈਕਲ ਦੇ ਸਾਹਮਣੇ ਧਰੀਆਂ ਹੋਈਆਂ ਹਨ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"2","text":"ਇੱਕ ਟੋਕਰੀ ਬਹੁਤ ਚੰਗੀਆਂ ਹੰਜ਼ੀਰ ਦੀ ਜਿਹੜੀਆਂ ਪਹਿਲਾਂ ਪੱਕੀਆਂ ਹੋਣ ਅਤੇ ਦੂਜੀ ਟੋਕਰੀ ਬਹੁਤ ਖ਼ਰਾਬ ਹੰਜ਼ੀਰ ਦੀ ਜਿਹੜੀਆਂ ਖਾਧੀਆਂ ਨਹੀਂ ਜਾਂਦੀਆਂ ਉਹ ਐਨੀਆਂ ਬੁਰੀਆਂ ਸਨ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"3","text":"ਤਦ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਆਖਿਆ, ਹੇ ਯਿਰਮਿਯਾਹ, ਤੂੰ ਕੀ ਦੇਖਦਾ ਹੈ? ਤਦ ਮੈਂ ਆਖਿਆ, ਹੰਜ਼ੀਰਾਂ, ਚੰਗੀਆਂ ਹੰਜ਼ੀਰ ਬਹੁਤ ਹੀ ਚੰਗੀਆਂ ਅਤੇ ਖ਼ਰਾਬ ਹੰਜ਼ੀਰ, ਬਹੁਤ ਖ਼ਰਾਬ, ਉਹ ਖਾਧੀਆਂ ਨਹੀਂ ਜਾਂਦੀਆਂ, ਉਹ ਐਨੀਆਂ ਬੁਰੀਆਂ ਹਨ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"4","text":"ਤਾਂ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਮੇਰੇ ਕੋਲ ਆਇਆ ਕਿ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"5","text":"ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, ਮੈਂ ਇਹਨਾਂ ਚੰਗੀਆਂ ਹੰਜ਼ੀਰਾਂ ਵਾਂਗੂੰ ਯਹੂਦਾਹ ਦੇ ਗ਼ੁਲਾਮਾਂ ਨਾਲ ਜਿਹਨਾਂ ਨੂੰ ਮੈਂ ਇਸ ਥਾਂ ਤੋਂ ਕਸਦੀਆਂ ਦੀ ਧਰਤੀ ਵਿੱਚ ਭੇਜਿਆ ਹੈ ਭਲਿਆਈ ਕਰਾਂਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"6","text":"ਮੈਂ ਉਹਨਾਂ ਉੱਤੇ ਭਲੀ ਨਿਗਾਹ ਰੱਖਾਂਗਾ। ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਇਸ ਦੇਸ ਵਿੱਚ ਫਿਰ ਲਿਆਵਾਂਗਾ। ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਬਣਾਵਾਂਗਾ ਅਤੇ ਨਹੀਂ ਢਾਹਵਾਂਗਾ, ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਲਾਵਾਂਗਾ ਅਤੇ ਪੁੱਟਾਂਗਾ ਨਹੀਂ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"7","text":"ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਅਜਿਹਾ ਦਿਲ ਦਿਆਂਗਾ ਭਈ ਉਹ ਜਾਣ ਲੈਣ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ ਅਤੇ ਉਹ ਮੇਰੀ ਪਰਜਾ ਹੋਣਗੇ ਅਤੇ ਮੈਂ ਉਹਨਾਂ ਦਾ ਪਰਮੇਸ਼ੁਰ ਹੋਵਾਂਗਾ ਕਿਉਂ ਜੋ ਉਹ ਆਪਣੇ ਸਾਰੇ ਦਿਲ ਨਾਲ ਮੇਰੀ ਵੱਲ ਮੁੜਨਗੇ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"8","text":"ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, ਖ਼ਰਾਬ ਹੰਜ਼ੀਰਾਂ, ਵਾਂਗੂੰ ਜਿਹੜੀਆਂ ਖਰਾਬੀ ਦੇ ਕਾਰਨ ਖਾਧੀਆਂ ਨਹੀਂ ਜਾਂਦੀਆਂ ਇਸੇ ਤਰ੍ਹਾਂ ਮੈਂ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਸਿਦਕੀਯਾਹ ਨਾਲ ਅਤੇ ਉਸ ਦੇ ਸਰਦਾਰਾਂ ਨਾਲ ਅਤੇ ਯਰੂਸ਼ਲਮ ਦੇ ਬਕੀਏ ਨਾਲ ਉਹਨਾਂ ਨਾਲ ਜਿਹੜੇ ਇਸ ਦੇਸ ਵਿੱਚ ਬਚੇ ਹੋਏ ਹਨ ਅਤੇ ਉਹਨਾਂ ਨਾਲ ਜਿਹੜੇ ਮਿਸਰ ਦੇਸ ਵਿੱਚ ਵੱਸਦੇ ਹਨ ਵਰਤਾਂਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"9","text":"ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਧਰਤੀ ਦੀਆਂ ਸਾਰੀਆਂ ਪਾਤਸ਼ਾਹੀਆਂ ਵਿੱਚ ਬੁਰਿਆਈ ਲਈ ਇੱਕ ਭੈਅ ਦੇ ਦਿਆਂਗਾ ਅਤੇ ਉਹ ਉਹਨਾਂ ਸਾਰਿਆਂ ਥਾਵਾਂ ਵਿੱਚ ਜਿੱਥੇ ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਹੱਕ ਦਿਆਂਗਾ ਬਦਨਾਮੀ, ਕਹਾਉਤ, ਮਿਹਣਾ ਅਤੇ ਸਰਾਪ ਹੋਣਗੇ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"24","verse":"10","text":"ਮੈਂ ਉਹਨਾਂ ਵਿੱਚ ਤਲਵਾਰ, ਕਾਲ ਅਤੇ ਬਵਾ ਨੂੰ ਭੇਜਾਂਗਾ ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਸ ਭੋਂ ਉੱਤੋਂ ਜਿਹੜੀ ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਅਤੇ ਉਹਨਾਂ ਦੇ ਪੁਰਖਿਆਂ ਨੂੰ ਦਿੱਤੀ ਸੀ ਉਹ ਮੁੱਕ ਜਾਣ।"}]}