{"data":[{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"1","text":"ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯੋਸ਼ੀਯਾਹ ਦੇ ਪੁੱਤਰ ਯਹੋਯਾਕੀਮ27:1 ਸਿਦਕੀਯਾਹ ਦੀ ਪਾਤਸ਼ਾਹੀ ਦੇ ਅਰੰਭ ਵਿੱਚ ਯਹੋਵਾਹ ਵੱਲੋਂ ਯਿਰਮਿਯਾਹ ਨੂੰ ਇਹ ਬਚਨ ਆਇਆ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"2","text":"ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਮੈਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਆਖਿਆ ਕਿ ਨਹਿਣ ਅਤੇ ਜੂਲੇ ਆਪਣੇ ਲਈ ਬਣਾ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਆਪਣੀ ਧੌਣ ਉੱਤੇ ਰੱਖ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"3","text":"ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਅਦੋਮ ਦੇ ਰਾਜੇ ਕੋਲ, ਮੋਆਬ ਦੇ ਰਾਜੇ, ਅੰਮੋਨੀਆਂ ਦੇ ਰਾਜੇ, ਸੂਰ ਦੇ ਰਾਜੇ ਅਤੇ ਸੀਦੋਨ ਦੇ ਰਾਜੇ ਕੋਲ ਉਹਨਾਂ ਰਾਜਦੂਤਾਂ ਦੇ ਹੱਥੀਂ ਘੱਲੀ ਜਿਹੜੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਸਿਦਕੀਯਾਹ ਕੋਲ ਆਏ ਹਨ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"4","text":"ਤੂੰ ਉਹਨਾਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਮਾਲਕਾਂ ਲਈ ਇਹ ਹੁਕਮ ਦੇਈਂ ਕਿ ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ ਭਈ ਤੁਸੀਂ ਆਪਣੇ ਮਾਲਕਾਂ ਨੂੰ ਐਉਂ ਆਖਣਾ,"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"5","text":"ਮੈ ਧਰਤੀ ਨੂੰ ਆਦਮੀਆਂ ਨੂੰ ਅਤੇ ਡੰਗਰਾਂ ਨੂੰ ਜਿਹੜੇ ਧਰਤੀ ਉੱਤੇ ਹਨ ਆਪਣੇ ਵੱਡੇ ਬਲ ਅਤੇ ਵਧਾਈ ਹੋਈ ਬਾਂਹ ਨਾਲ ਬਣਾਇਆ। ਮੈ ਇਹ ਉਹ ਨੂੰ ਦਿੰਦਾ ਹਾਂ ਜਿਹੜਾ ਮੇਰੀ ਨਿਗਾਹ ਵਿੱਚ ਠੀਕ ਹੈ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"6","text":"ਹੁਣ ਮੈ ਇਹ ਸਾਰੇ ਦੇਸ ਆਪਣੇ ਟਹਿਲੂਏ ਬਾਬਲ ਦੇ ਰਾਜਾ ਨਬੂਕਦਨੱਸਰ ਦੇ ਹੱਥ ਵਿੱਚ ਦੇ ਦਿੱਤੇ ਹਨ, ਨਾਲੇ ਖੇਤ ਦੇ ਪਸ਼ੂ ਵੀ ਭਈ ਉਹ ਉਸ ਦੀ ਸੇਵਾ ਕਰਨ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"7","text":"ਸਾਰੀਆਂ ਕੌਮਾਂ ਉਹ ਦੀ ਉਹ ਦੇ ਪੁੱਤਰਾਂ ਪੋਤਿਆਂ ਦੀ ਟਹਿਲ ਕਰਨਗੀਆਂ ਜਦ ਤੱਕ ਕਿ ਉਸ ਦੇ ਦੇਸ ਦਾ ਵੇਲਾ ਨਾ ਆਵੇ, ਤਦ ਉਹ ਸਾਰੀਆਂ ਕੌਮਾਂ ਅਤੇ ਵੱਡੇ-ਵੱਡੇ ਰਾਜਾ ਆਣ ਕੇ ਉਸ ਨੂੰ ਗੁਲਾਮ ਬਣਾਉਣਗੇ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"8","text":"ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਵੇਗਾ ਕਿ ਜਿਹੜੀ ਕੌਮ ਜਾਂ ਪਾਤਸ਼ਾਹੀ ਬਾਬਲ ਦੇ ਰਾਜਾ ਨਬੂਕਦਨੱਸਰ ਦੀ ਟਹਿਲ ਨਾ ਕਰੇਗੀ ਅਤੇ ਆਪਣੀ ਧੌਣ ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੇ ਜੂਲੇ ਹੇਠ ਨਾ ਦੇਵੇਗੀ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, ਮੈਂ ਉਸ ਕੌਮ ਨੂੰ ਤਲਵਾਰ, ਕਾਲ ਅਤੇ ਬਵਾਂ ਨਾਲ ਸਜ਼ਾ ਦਿਆਂਗਾ ਇਥੋਂ ਤੱਕ ਕਿ ਉਹ ਦੇ ਹੱਥੋਂ ਉਸ ਦਾ ਨਾਸ ਕਰਵਾ ਦਿਆਂਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"9","text":"ਤੁਸੀਂ ਆਪਣੇ ਨਬੀਆਂ, ਆਪਣੇ ਫ਼ਾਲ ਪਾਉਣ ਵਾਲਿਆਂ, ਸੁਫ਼ਨਾ ਵੇਖਣ ਵਾਲਿਆਂ, ਰਮਲੀਆਂ ਅਤੇ ਜਾਦੂਗਰਾਂ ਦੀ ਨਾ ਸੁਣੋ ਜਿਹੜੇ ਤੁਹਾਨੂੰ ਆਖਦੇ ਕਿ ਤੁਸੀਂ ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੀ ਟਹਿਲ ਨਾ ਕਰੋਗੇ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"10","text":"ਉਹ ਤਾਂ ਤੁਹਾਡੇ ਨਾਲ ਝੂਠੇ ਅਗੰਮ ਵਾਚਦੇ ਹਨ ਤਾਂ ਜੋ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਭੂਮੀ ਵਿੱਚੋਂ ਦੂਰ ਲੈ ਜਾਣ ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਹੱਕ ਦਿਆਂ ਤੁਸੀਂ ਮਿੱਟ ਜਾਓ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"11","text":"ਉਹ ਕੌਮ ਜਿਹੜੀ ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੇ ਜੂਲੇ ਹੇਠ ਆਪਣੀ ਧੌਣ ਦੇ ਦੇਵੇਗੀ ਅਤੇ ਉਸ ਦੀ ਟਹਿਲ ਕਰੇਗੀ ਉਹ ਨੂੰ ਮੈਂ ਉਸ ਦੀ ਭੂਮੀ ਵਿੱਚ ਰਹਿਣ ਦਿਆਂਗਾ ਭਈ ਉਸ ਨੂੰ ਵਾਹੇ ਅਤੇ ਉਸ ਵਿੱਚ ਵੱਸੇ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"12","text":"ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਸਿਦਕੀਯਾਹ ਨੂੰ ਮੈਂ ਇਹ ਸਾਰੀਆਂ ਗੱਲਾਂ ਬੋਲਿਆ ਕਿ ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੇ ਜੂਲੇ ਹੇਠ ਆਪਣੀਆਂ ਧੌਣਾਂ ਰੱਖੋ, ਉਸ ਦੀ ਅਤੇ ਉਸ ਦੇ ਲੋਕਾਂ ਦੀ ਟਹਿਲ ਕਰੋ ਅਤੇ ਜੀਵੋ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"13","text":"ਤੂੰ ਅਤੇ ਤੇਰੇ ਕੋਲ ਤਲਵਾਰ, ਕਾਲ ਅਤੇ ਬਵਾ ਨਾਲ ਕਿਉਂ ਮਰੋਗੇ ਜਿਵੇਂ ਯਹੋਵਾਹ ਉਹਨਾਂ ਕੌਮਾਂ ਦੇ ਬਾਰੇ ਬੋਲਿਆ ਜਿਹੜੀਆਂ ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੀ ਟਹਿਲ ਨਾ ਕਰਨਗੀਆਂ?"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"14","text":"ਉਹਨਾਂ ਨਬੀਆਂ ਦੀਆਂ ਗੱਲਾਂ ਨਾ ਸੁਣੋ ਜਿਹੜੇ ਤੁਹਾਨੂੰ ਆਖਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੀ ਟਹਿਲ ਨਾ ਕਰੋਗੇ ਕਿਉਂ ਜੋ ਉਹ ਤੁਹਾਡੇ ਲਈ ਝੂਠੇ ਅਗੰਮ ਵਾਕ ਵਾਚਦੇ ਹਨ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"15","text":"ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਨਹੀਂ ਭੇਜਿਆ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, ਪਰ ਉਹ ਮੇਰੇ ਨਾਮ ਉੱਤੇ ਝੂਠੇ ਅਗੰਮ ਵਾਚਦੇ ਹਨ ਤਾਂ ਜੋ ਮੈਂ ਤੁਹਾਨੂੰ ਹੱਕ ਦਿਆਂ ਅਤੇ ਤੁਸੀਂ ਮਿਟ ਜਾਓ, ਤੁਸੀਂ ਵੀ ਅਤੇ ਉਹ ਨਬੀ ਵੀ ਜਿਹੜੇ ਤੁਹਾਡੇ ਲਈ ਅਗੰਮ ਵਾਚਦੇ ਹਨ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"16","text":"ਤਦ ਮੈਂ ਜਾਜਕਾਂ ਨਾਲ ਅਤੇ ਇਸ ਸਾਰੀ ਪਰਜਾ ਨਾਲ ਗੱਲ ਕੀਤੀ ਕਿ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, - ਆਪਣੇ ਨਬੀਆਂ ਦੀਆਂ ਗੱਲਾਂ ਨਾ ਸੁਣੋ ਜਿਹੜੇ ਤੁਹਾਡੇ ਲਈ ਅਗੰਮ ਵਾਚਦੇ ਹਨ ਅਤੇ ਆਖਦੇ ਹਨ, ਵੇਖੋ, ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਦੇ ਭਾਂਡੇ ਬਾਬਲ ਵਿੱਚੋਂ ਛੇਤੀ ਮੁੜ ਲਿਆਂਦੇ ਜਾਣਗੇ। ਉਹ ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਝੂਠੇ ਅਗੰਮ ਵਾਚਦੇ ਹਨ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"17","text":"ਉਹਨਾਂ ਦੀ ਨਾ ਸੁਣੋ! ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੀ ਟਹਿਲ ਕਰੋ ਅਤੇ ਜੀਉਂਦੇ ਰਹੋ। ਇਹ ਸ਼ਹਿਰ ਕਿਉਂ ਬਰਬਾਦ ਹੋਵੇ?"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"18","text":"ਪਰ ਜੇ ਉਹ ਨਬੀ ਹੋਣ ਅਤੇ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਉਹਨਾਂ ਦੇ ਕੋਲ ਹੋਵੇ ਤਾਂ ਉਹ ਸੈਨਾਂ ਦੇ ਯਹੋਵਾਹ ਅੱਗੇ ਸਿਫ਼ਾਰਸ਼ ਕਰਨ ਭਈ ਉਹ ਭਾਂਡੇ ਜਿਹੜੇ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਵਿੱਚ ਅਤੇ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਦੇ ਮਹਿਲ ਵਿੱਚ ਅਤੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ ਉਹ ਬਾਬਲ ਵਿੱਚ ਨਾ ਲਿਆਂਦੇ ਜਾਣ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"19","text":"ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, - ਉਹਨਾਂ ਥੰਮ੍ਹਾਂ ਅਤੇ ਵੱਡੇ ਹੌਦ ਅਤੇ ਕੁਰਸੀਆਂ ਅਤੇ ਬਾਕੀ ਭਾਂਡਿਆਂ ਦੇ ਬਾਰੇ ਜਿਹੜੇ ਇਸ ਸ਼ਹਿਰ ਵਿੱਚ ਬਚ ਰਹੇ ਹਨ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"20","text":"ਜਿਹਨਾਂ ਨੂੰ ਬਾਬਲ ਦੇ ਰਾਜਾ ਨਬੂਕਦਨੱਸਰ ਨਾ ਲੈ ਗਿਆ ਜਦ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਯਹੋਯਾਕੀਮ ਦੇ ਪੁੱਤਰ ਯਕਾਨਯਾਹ ਨੂੰ ਅਤੇ ਯਹੂਦਾਹ ਅਤੇ ਯਰੂਸ਼ਲਮ ਦੇ ਸਾਰੇ ਸ਼ਰੀਫਾਂ ਨੂੰ ਯਰੂਸ਼ਲਮ ਵਿੱਚੋਂ ਗ਼ੁਲਾਮ ਕਰ ਕੇ ਬਾਬਲ ਨੂੰ ਲੈ ਗਿਆ ਸੀ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"21","text":"ਹਾਂ, ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਉਹਨਾਂ ਭਾਂਡਿਆਂ ਬਾਰੇ ਜਿਹੜੇ ਯਹੋਵਾਹ ਦੇ ਭਵਨ ਵਿੱਚ ਅਤੇ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਦੇ ਮਹਿਲ ਅਤੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਰਹਿ ਗਏ ਹਨ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ,"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"27","verse":"22","text":"ਉਹ ਬਾਬਲ ਵਿੱਚ ਲੈ ਜਾਏ ਜਾਣਗੇ ਅਤੇ ਉੱਥੇ ਉਸ ਦਿਨ ਤੱਕ ਰਹਿਣਗੇ ਜਦ ਤੱਕ ਮੈਂ ਉਹਨਾਂ ਵੱਲ ਧਿਆਨ ਨਾ ਦੇ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ। ਤਾਂ ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਲਿਆਵਾਂਗਾ ਅਤੇ ਮੁੜ ਇਸ ਸਥਾਨ ਵਿੱਚ ਰੱਖਾਂਗਾ।"}]}