{"data":[{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"1","text":"ਉਹ ਬਚਨ ਜਿਹੜਾ ਯਹੋਵਾਹ ਵੱਲੋਂ ਯਿਰਮਿਯਾਹ ਨੂੰ ਆਇਆ ਜਦ ਬਾਬਲ ਦਾ ਰਾਜਾ ਨਬੂਕਦਨੱਸਰ, ਉਹ ਦੀ ਸਾਰੀ ਫੌਜ ਅਤੇ ਧਰਤੀ ਦੀਆਂ ਸਾਰੀਆਂ ਪਾਤਸ਼ਾਹੀਆਂ ਜਿਹੜੀਆਂ ਉਹ ਦੇ ਹੁਕਮ ਵਿੱਚ ਸਨ ਅਤੇ ਸਾਰੀਆਂ ਉੱਮਤਾਂ ਯਰੂਸ਼ਲਮ ਦੇ ਵਿਰੁੱਧ ਅਤੇ ਉਹ ਦੇ ਸਾਰੇ ਸ਼ਹਿਰਾਂ ਦੇ ਵਿਰੁੱਧ ਲੜਦੀਆਂ ਸਨ ਕਿ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"2","text":"ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਐਉਂ ਆਖਦਾ ਹੈ, ਜਾ ਅਤੇ ਤੂੰ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਸਿਦਕੀਯਾਹ ਨੂੰ ਆਖ ਅਤੇ ਉਹ ਨੂੰ ਦੱਸ, ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ ਕਿ ਵੇਖ, ਮੈਂ ਇਹ ਸ਼ਹਿਰ ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੇ ਹੱਥ ਵਿੱਚ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਉਹ ਇਸ ਨੂੰ ਅੱਗ ਨਾਲ ਸਾੜ ਦੇਵੇਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"3","text":"ਤੂੰ ਉਹ ਦੇ ਹੱਥੋਂ ਨਾ ਬਚੇਗਾ ਸਗੋਂ ਜ਼ਰੂਰ ਫੜਿਆ ਜਾਵੇਂਗਾ ਅਤੇ ਉਹ ਦੇ ਹੱਥ ਵਿੱਚ ਸੌਂਪਿਆ ਜਾਵੇਂਗਾ। ਤੇਰੀਆਂ ਅੱਖਾਂ ਬਾਬਲ ਦੇ ਰਾਜਾ ਨੂੰ ਵੇਖਣਗੀਆਂ, ਅਤੇ ਉਹ ਮੂੰਹ ਦਰ ਮੂੰਹ ਤੇਰੇ ਨਾਲ ਗੱਲਾਂ ਕਰੇਗਾ ਅਤੇ ਤੂੰ ਬਾਬਲ ਨੂੰ ਜਾਵੇਂਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"4","text":"ਪਰ ਹੇ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਸਿਦਕੀਯਾਹ, ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਸੁਣ! ਯਹੋਵਾਹ ਤੇਰੇ ਬਾਰੇ ਐਉਂ ਆਖਦਾ ਹੈ ਕਿ ਤੂੰ ਤਲਵਾਰ ਨਾਲ ਨਾ ਮਰੇਂਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"5","text":"ਸਗੋਂ ਤੂੰ ਸ਼ਾਂਤੀ ਨਾਲ ਮਰੇਂਗਾ ਅਤੇ ਜਿਵੇਂ ਤੇਰੇ ਪੁਰਖਿਆਂ ਲਈ ਜਿਹੜੇ ਤੈਥੋਂ ਪਹਿਲਾਂ ਰਾਜਾ ਹਨ ਉਹ ਖੁਸ਼ਬੋਈਆਂ ਜਲਾਉਂਦੇ ਸਨ ਤਿਵੇਂ ਤੇਰੇ ਲਈ ਖੁਸ਼ਬੋਈਆਂ ਜਲਾਉਣਗੇ ਅਤੇ ਤੇਰੇ ਲਈ ਸਿਆਪਾ ਕਰਨਗੇ ਕਿ ਹਾਏ ਸਾਡੇ ਮਾਲਕ! ਕਿਉਂ ਜੋ ਇਹ ਗੱਲ ਮੈਂ ਆਖੀ ਹੈ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"6","text":"ਤਦ ਯਿਰਮਿਯਾਹ ਨਬੀ ਨੇ ਇਹ ਸਾਰੀਆਂ ਗੱਲਾਂ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਸਿਦਕੀਯਾਹ ਨੂੰ ਆਖੀਆਂ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"7","text":"ਜਦ ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੀ ਫੌਜ ਯਰੂਸ਼ਲਮ ਦੇ ਵਿਰੁੱਧ ਅਤੇ ਯਹੂਦਾਹ ਦੇ ਸਾਰੇ ਬਚੇ ਹੋਏ ਸ਼ਹਿਰਾਂ ਦੇ ਵਿਰੁੱਧ ਅਤੇ ਲਾਕੀਸ਼ ਅਤੇ ਅਜ਼ੇਕਾਹ ਨਾਲ ਲੜਦੀ ਸੀ, ਕਿਉਂ ਜੋ ਯਹੂਦਾਹ ਦੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਇਹੋ ਹੀ ਗੜ੍ਹ ਵਾਲੇ ਸ਼ਹਿਰ ਸਨ ਜਿਹੜੇ ਬਚ ਰਹੇ ਸਨ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"8","text":"ਉਹ ਬਚਨ ਜਿਹੜਾ ਯਹੋਵਾਹ ਵੱਲੋਂ ਯਿਰਮਿਯਾਹ ਨੂੰ ਆਇਆ ਉਸ ਦੇ ਪਿੱਛੋਂ ਕਿ ਸਿਦਕੀਯਾਹ ਰਾਜਾ ਨੇ ਯਰੂਸ਼ਲਮ ਦੇ ਸਾਰੇ ਲੋਕਾਂ ਨਾਲ ਨੇਮ ਬੰਨ੍ਹ ਕੇ ਉਹਨਾਂ ਦੀ ਅਜ਼ਾਦੀ ਦੀ ਡੌਂਡੀ ਪਿਟਵਾਈ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"9","text":"ਭਈ ਹਰੇਕ ਮਨੁੱਖ ਆਪਣੇ ਦਾਸ ਨੂੰ ਅਤੇ ਹਰੇਕ ਆਪਣੀ ਦਾਸੀ ਨੂੰ ਜੋ ਇਬਰਾਨੀ ਜਾਂ ਇਬਰਾਨਣ ਹੋਵੇ ਆਜ਼ਾਦ ਕਰਕੇ ਛੱਡ ਦੇਵੇ ਅਤੇ ਕੋਈ ਮਨੁੱਖ ਆਪਣੇ ਯਹੂਦੀ ਭਰਾ ਨੂੰ ਗ਼ੁਲਾਮ ਨਾ ਰੱਖੇ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"10","text":"ਤਾਂ ਸਾਰੇ ਸਰਦਾਰਾਂ ਅਤੇ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਜਿਹੜੇ ਇਸ ਨੇਮ ਵਿੱਚ ਆਏ ਹੋਏ ਸਨ ਮੰਨ ਲਿਆ ਭਈ ਹਰੇਕ ਆਪਣੇ ਦਾਸ ਨੂੰ ਅਜ਼ਾਦ ਕਰਕੇ ਛੱਡ ਦੇਵੇ ਅਤੇ ਅੱਗੇ ਨੂੰ ਉਹਨਾਂ ਨੂੰ ਗ਼ੁਲਾਮ ਨਾ ਰੱਖੇ। ਸੋ ਉਹਨਾਂ ਨੇ ਇਹ ਮੰਨ ਲਿਆ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਛੱਡ ਦਿੱਤਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"11","text":"ਪਰ ਇਸ ਦੇ ਪਿੱਛੋਂ ਉਹ ਫਿਰ ਗਏ ਅਤੇ ਦਾਸਾਂ ਅਤੇ ਦਾਸੀਆਂ ਨੂੰ ਫੇਰ ਲੈ ਆਏ ਜਿਹਨਾਂ ਨੂੰ ਅਜ਼ਾਦ ਕਰਕੇ ਛੱਡਿਆ ਸੀ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਫਿਰ ਦਾਸ ਅਤੇ ਦਾਸੀਆਂ ਜਬਰਨ ਬਣਾਇਆ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"12","text":"ਤਾਂ ਯਿਰਮਿਯਾਹ ਨੂੰ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਯਹੋਵਾਹ ਵੱਲੋਂ ਆਇਆ ਕਿ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"13","text":"ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ ਭਈ ਮੈਂ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਨਾਲ ਉਸ ਦਿਨ ਜਦ ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਮਿਸਰ ਦੇਸ ਤੋਂ ਅਤੇ ਗੁਲਾਮੀ ਦੇ ਘਰ ਤੋਂ ਕੱਢ ਲਿਆਂਦਾ ਇੱਕ ਨੇਮ ਬੰਨ੍ਹਿਆ ਸੀ ਕਿ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"14","text":"ਸੱਤਾਂ ਵਰਿਹਾਂ ਦੇ ਅੰਤ ਵਿੱਚ ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਹਰੇਕ ਆਪਣੇ ਇਬਰਾਨੀ ਭਰਾ ਨੂੰ ਜਿਹੜਾ ਉਹ ਦੇ ਹੱਥ ਵੇਚਿਆ ਗਿਆ ਅਜ਼ਾਦ ਕਰਕੇ ਛੱਡ ਦੇਵੇ। ਜਦ ਉਸ ਛੇਆਂ ਵਰਿਹਾਂ ਤੱਕ ਉਹ ਦੀ ਟਹਿਲ ਕੀਤੀ ਹੋਵੇ ਤਾਂ ਉਹ ਉਸ ਨੂੰ ਅਜ਼ਾਦ ਕਰਕੇ ਛੱਡ ਦੇਵੇ, ਪਰ ਤੁਹਾਡੇ ਪੁਰਖਿਆਂ ਨੇ ਮੇਰੀ ਨਾ ਸੁਣੀ, ਨਾ ਆਪਣਾ ਕੰਨ ਲਾਇਆ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"15","text":"ਹੁਣ ਤੁਸੀਂ ਫਿਰੇ ਸੀ ਅਤੇ ਉਹੋ ਕੀਤਾ ਜੋ ਮੇਰੀ ਨਿਗਾਹ ਵਿੱਚ ਠੀਕ ਸੀ ਕਿ ਹਰੇਕ ਨੇ ਆਪਣੇ ਗੁਆਂਢੀ ਕੋਲ ਅਜ਼ਾਦੀ ਦੀ ਡੌਂਡੀ ਪਿੱਟੀ ਅਤੇ ਤੁਸੀਂ ਇਸ ਭਵਨ ਵਿੱਚ ਜਿਹੜਾ ਮੇਰੇ ਨਾਮ ਦਾ ਅਖਵਾਉਂਦਾ ਹੈ ਮੇਰੇ ਸਨਮੁਖ ਮੇਰੇ ਨਾਲ ਨੇਮ ਬੰਨ੍ਹਿਆ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"16","text":"ਪਰ ਤੁਸੀਂ ਫਿਰ ਗਏ ਅਤੇ ਨਾਮ ਨੂੰ ਪਲੀਤ ਕੀਤਾ ਜਦ ਹਰੇਕ ਨੇ ਆਪਣੇ ਦਾਸ ਨੂੰ ਅਤੇ ਹਰੇਕ ਨੇ ਆਪਣੀ ਗੋਲੀ ਨੂੰ ਜਿਹਨਾਂ ਨੂੰ ਤੁਸੀਂ ਅਜ਼ਾਦ ਕਰਕੇ ਉਹਨਾਂ ਦੀ ਮਰਜ਼ੀ ਅਨੁਸਾਰ ਛੱਡ ਦਿੱਤਾ ਸੀ ਮੋੜ ਲਿਆ ਅਤੇ ਫਿਰ ਆਪਣੇ ਵੱਸ ਵਿੱਚ ਕਰ ਲਿਆ ਕਿ ਉਹ ਤੁਹਾਡੇ ਦਾਸ ਗੋਲੀਆਂ ਰਹਿਣ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"17","text":"ਇਸ ਲਈ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਮੇਰੀ ਨਾ ਸੁਣੀ ਭਈ ਹਰੇਕ ਆਪਣੇ ਭਰਾ ਕੋਲ ਅਤੇ ਹਰੇਕ ਆਪਣੇ ਗੁਆਂਢੀ ਕੋਲ ਅਜ਼ਾਦੀ ਦੀ ਡੌਂਡੀ ਪਿੱਟੇ। ਵੇਖੋ, ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਤਲਵਾਰ, ਕਾਲ ਅਤੇ ਬਵਾ ਲਈ ਅਜ਼ਾਦੀ ਦੀ ਡੌਂਡੀ ਪਿੱਟਦਾ ਹਾਂ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਧਰਤੀ ਦੀਆਂ ਸਾਰੀਆਂ ਪਾਤਸ਼ਾਹੀਆਂ ਵਿੱਚ ਹੌਲ ਦਾ ਕਾਰਨ ਬਣਾਵਾਂਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"18","text":"ਮੈਂ ਉਹਨਾਂ ਮਨੁੱਖਾਂ ਨੂੰ ਜਿਹਨਾਂ ਮੇਰੇ ਨਾਮ ਨੂੰ ਉਲੰਘਿਆ ਅਤੇ ਉਸ ਨੇਮ ਦੀਆਂ ਗੱਲਾਂ ਨੂੰ ਕਾਇਮ ਨਾ ਰੱਖਿਆ ਜਿਹੜਾ ਉਹਨਾਂ ਮੇਰੇ ਅੱਗੇ ਬੰਨ੍ਹਿਆ ਸੀ ਉਸ ਵੱਛੇ ਵਾਂਗੂੰ ਕਰਾਂਗਾ ਜਿਹ ਨੂੰ ਉਹਨਾਂ ਨੇ ਕੱਟ ਕੇ ਦੋ ਟੋਟੇ ਕੀਤਾ ਅਤੇ ਦੋਹਾਂ ਟੋਟਿਆਂ ਦੇ ਵਿੱਚ ਦੀ ਲੰਘ ਗਏ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"19","text":"ਅਰਥਾਤ ਯਹੂਦਾਹ ਦੇ ਸਰਦਾਰਾਂ ਨੂੰ, ਯਰੂਸ਼ਲਮ ਦੇ ਸਰਦਾਰਾਂ ਨੂੰ, ਖੁਸਰੇ, ਜਾਜਕ ਅਤੇ ਦੇਸ ਦੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਿਹੜੇ ਉਸ ਵੱਛੇ ਦੇ ਟੋਟਿਆਂ ਦੇ ਵਿੱਚ ਦੀ ਲੰਘ ਗਏ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"20","text":"ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਵੈਰੀਆਂ ਦੇ ਹੱਥ ਵਿੱਚ ਅਤੇ ਉਹਨਾਂ ਦੇ ਹੱਥ ਵਿੱਚ ਦਿਆਂਗਾ, ਜੋ ਉਹਨਾਂ ਦੀ ਜਾਨ ਦੇ ਖੋਜ਼ੀ ਹਨ ਅਤੇ ਉਹਨਾਂ ਦੀਆਂ ਲੋਥਾਂ ਅਕਾਸ਼ ਦੇ ਪੰਛੀਆਂ ਅਤੇ ਧਰਤੀ ਦੇ ਦਰਿੰਦਿਆਂ ਦਾ ਖਾਜਾ ਹੋਣਗੀਆਂ!"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"21","text":"ਅਤੇ ਮੈਂ ਯਹੂਦਾਹ ਦੇ ਰਾਜਾ ਸਿਦਕੀਯਾਹ ਨੂੰ ਅਤੇ ਉਹ ਦੇ ਸਰਦਾਰਾਂ ਨੂੰ ਉਹ ਦੇ ਵੈਰੀਆਂ ਦੇ ਹੱਥ ਵਿੱਚ ਅਤੇ ਉਹਨਾਂ ਦੇ ਹੱਥ ਵਿੱਚ ਦਿਆਂਗਾ, ਜੋ ਉਹਨਾਂ ਦੀ ਜਾਨ ਦੇ ਖੋਜ਼ੀ ਹਨ, ਬਾਬਲ ਦੇ ਰਾਜਾ ਦੀ ਫੌਜ ਦੇ ਹੱਥ ਵਿੱਚ ਦੇ ਦਿਆਂਗਾ ਜਿਹੜੇ ਤੁਹਾਨੂੰ ਛੱਡ ਕੇ ਤੁਰ ਗਏ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"34","verse":"22","text":"ਵੇਖ, ਮੈਂ ਹੁਕਮ ਦਿਆਂਗਾ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, ਅਤੇ ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਇਸ ਸ਼ਹਿਰ ਵੱਲ ਮੋੜ ਲਿਆਵਾਂਗਾ। ਉਹ ਇਹ ਦੇ ਵਿਰੁੱਧ ਲੜਨਗੇ ਅਤੇ ਇਹ ਨੂੰ ਲੈ ਲੈਣਗੇ ਅਤੇ ਇਹ ਨੂੰ ਅੱਗ ਨਾਲ ਸਾੜ ਦੇਣਗੇ ਅਤੇ ਮੈਂ ਯਹੂਦਾਹ ਦੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਵਿਰਾਨ ਕਰ ਦਿਆਂਗਾ ਭਈ ਉਹਨਾਂ ਵਿੱਚ ਕੋਈ ਵੱਸਣ ਵਾਲਾ ਨਾ ਰਹੇ।"}]}