{"data":[{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"1","text":"ਮੋਆਬ ਦੇ ਵਿਖੇ, ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, ਨਬੋ ਲਈ ਅਫ਼ਸੋਸ! ਉਹ ਵਿਰਾਨ ਜੋ ਹੋ ਗਿਆ, ਕਿਰਯਾਤਾਇਮ ਸ਼ਰਮਿੰਦਾ ਹੋਇਆ, ਉਹ ਲੈ ਗਿਆ, ਉੱਚਾ ਬੁਰਜ ਵੀ ਸ਼ਰਮਿੰਦਾ ਹੋਇਆ ਅਤੇ ਘਬਰਾ ਗਿਆ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"2","text":"ਮੋਆਬ ਦੀ ਵਡਿਆਈ ਫੇਰ ਨਾ ਹੋਵੇਗੀ, ਹਸ਼ਬੋਨ ਵਿੱਚ ਉਹ ਦੇ ਵਿਰੁੱਧ ਬੁਰਿਆਈ ਦੀਆਂ ਜੁਗਤਾਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ, ਕਿ ਆਓ, ਅਸੀਂ ਉਹ ਨੂੰ ਕੌਮ ਹੋਣ ਤੋਂ ਕੱਟ ਸੁੱਟੀਏ! ਹੇ ਮਦਮੇਨ ਸ਼ਹਿਰ, ਤੂੰ ਵੀ ਚੁੱਪ ਕਰਾਇਆ ਜਾਵੇਂਗਾ, ਤਲਵਾਰ ਤੇਰਾ ਪਿੱਛਾ ਕਰੇਗੀ!"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"3","text":"ਹੋਰੋਨਇਮ ਸ਼ਹਿਰ ਵਿੱਚੋਂ ਦੁਹਾਈ ਦੀ ਆਵਾਜ਼, ਉਜਾੜ ਅਤੇ ਭੰਨ ਤੋੜ!"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"4","text":"ਮੋਆਬ ਭੰਨਿਆ ਤੋੜਿਆ ਗਿਆ, ਉਹ ਦੇ ਨਿਆਣਿਆਂ ਦਾ ਚਿੱਲਾਉਣਾ ਸੁਣਾਈ ਦਿੰਦਾ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"5","text":"ਕਿਉਂ ਜੋ ਲੂਹੀਥ ਦੀ ਚੜ੍ਹਾਈ ਉੱਤੇ, ਉਹ ਰੋਂਦੇ-ਰੋਂਦੇ ਚੜ੍ਹਦੇ ਹਨ, ਹੋਰੋਨਇਮ ਦੀ ਉਤਰਾਈ ਉੱਤੇ ਤਾਂ ਉਹਨਾਂ ਨੇ ਭੰਨ ਤੋੜ ਦੀ ਦੁਹਾਈ ਦੇ ਦੁੱਖ ਨੂੰ ਸੁਣਿਆ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"6","text":"ਨੱਠੋ! ਆਪਣੀਆਂ ਜਾਨਾਂ ਨੂੰ ਬਚਾਓ! ਉਜਾੜ ਵਿਚਲੇ ਸੁੱਕੇ ਰੁੱਖ ਵਾਂਗੂੰ ਹੋ ਜਾਓ!"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"7","text":"ਇਸ ਲਈ ਕਿ ਤੂੰ ਆਪਣਿਆਂ ਕੰਮਾਂ ਅਤੇ ਆਪਣਿਆਂ ਖ਼ਜ਼ਾਨਿਆਂ ਉੱਤੇ ਭਰੋਸਾ ਕੀਤਾ ਹੈ, ਤੂੰ ਵੀ ਲੈ ਲਿਆ ਜਾਵੇਗਾ, ਕਮੋਸ਼48:7 ਮੋਆਬ ਦਾ ਦੇਵਤਾ  ਗ਼ੁਲਾਮੀ ਵਿੱਚ ਜਾਵੇਗਾ, ਉਹ ਦੇ ਜਾਜਕ ਅਤੇ ਉਹ ਦੇ ਸਰਦਾਰ ਇਕੱਠੇ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"8","text":"ਬਰਬਾਦ ਕਰਨ ਵਾਲਾ ਹਰੇਕ ਸ਼ਹਿਰ ਉੱਤੇ ਆਵੇਗਾ, ਅਤੇ ਕੋਈ ਸ਼ਹਿਰ ਨਾ ਬਚੇਗਾ, ਵਾਦੀ ਮਿਟ ਜਾਵੇਗੀ, ਮੈਦਾਨ ਦਾ ਸੱਤਿਆਨਾਸ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿਵੇਂ ਯਹੋਵਾਹ ਨੇ ਆਖਿਆ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"9","text":"ਮੋਆਬ ਨੂੰ ਖੰਭ ਲਾ ਦਿਓ, ਕਿ ਉਹ ਉੱਡ ਕੇ ਚਲਾ ਜਾਵੇ। ਉਹ ਦੇ ਸ਼ਹਿਰ ਵਿਰਾਨ ਹੋ ਜਾਣ, ਉਹਨਾਂ ਵਿੱਚ ਵੱਸਣ ਵਾਲਾ ਕੋਈ ਨਾ ਹੋਵੇ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"10","text":"ਸਰਾਪੀ ਹੈ ਉਹ ਜਿਹੜਾ ਯਹੋਵਾਹ ਦਾ ਕੰਮ ਆਲਸੀ ਨਾਲ ਕਰਦਾ ਹੈ! ਅਤੇ ਸਰਾਪੀ ਹੈ ਉਹ ਜਿਹੜਾ ਆਪਣੀ ਤਲਵਾਰ ਨੂੰ ਲਹੂ ਵਹਾਉਣ ਤੋਂ ਰੋਕਦਾ ਹੈ!।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"11","text":"ਮੋਆਬ ਆਪਣੀ ਜੁਆਨੀ ਤੋਂ ਅਮਨ ਵਿੱਚ ਰਿਹਾ, ਉਸ ਆਪਣਾ ਫੋਗ ਰੱਖ ਛੱਡਿਆ, ਨਾ ਉਹ ਇੱਕ ਭਾਂਡੇ ਵਿੱਚੋਂ ਦੂਜੇ ਭਾਂਡੇ ਵਿੱਚ ਉਲੱਦਿਆ ਗਿਆ, ਨਾ ਉਹ ਗ਼ੁਲਾਮੀ ਵਿੱਚ ਗਿਆ, ਇਸ ਲਈ ਉਹ ਦਾ ਸੁਆਦ ਉਹ ਦੇ ਵਿੱਚ ਕਾਇਮ ਰਿਹਾ, ਅਤੇ ਉਹ ਦੀ ਵਾਸ਼ਨਾ ਨਾ ਬਦਲੀ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"12","text":"ਇਸ ਲਈ ਵੇਖ, ਉਹ ਦਿਨ ਆਉਂਦੇ ਹਨ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, ਮੈਂ ਉਸ ਦੇ ਕੋਲ ਉਲੱਦਣ ਵਾਲਿਆਂ ਨੂੰ ਭੇਜਾਂਗਾ। ਉਹ ਉਸ ਦੇ ਭਾਂਡਿਆਂ ਨੂੰ ਉਲੱਦਣਗੇ ਅਤੇ ਸੱਖਣਾ ਕਰਨਗੇ, ਅਤੇ ਮੱਟਾਂ ਨੂੰ ਚੂਰ-ਚੂਰ ਕਰਨਗੇ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"13","text":"ਤਾਂ ਮੋਆਬ ਕਮੋਸ਼ ਤੋਂ ਸ਼ਰਮਾਵੇਗਾ, ਜਿਵੇਂ ਇਸਰਾਏਲ ਦਾ ਘਰਾਣਾ ਬੈਤਏਲ ਤੋਂ ਸ਼ਰਮਾਇਆ, ਜਿਹੜਾ ਉਹ ਦਾ ਭਰੋਸਾ ਸੀ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"14","text":"ਤੁਸੀਂ ਕਿਵੇਂ ਆਖਦੇ ਭਈ ਅਸੀਂ ਸੂਰਮੇ ਹਾਂ! ਲੜਾਈ ਲਈ ਫ਼ੌਜੀ ਮਨੁੱਖ ਹਾਂ!"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"15","text":"ਮੋਆਬ ਅਤੇ ਉਸ ਦੇ ਸ਼ਹਿਰਾਂ ਦਾ ਬਰਬਾਦ ਕਰਨ ਵਾਲਾ ਚੜ੍ਹ ਆਇਆ ਹੈ, ਉਸ ਦੇ ਚੁਗਵੇਂ ਜੁਆਨ ਘਾਤ ਹੋਣ ਲਈ ਉਤਰ ਗਏ, ਰਾਜਾ ਦਾ ਵਾਕ ਹੈ ਜਿਹ ਦਾ ਨਾਮ ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"16","text":"ਮੋਆਬ ਦਾ ਦੁੱਖ ਨੇੜੇ ਹੈ, ਉਸ ਦੀ ਬਿਪਤਾ ਬਹੁਤ ਛੇਤੀ ਲੱਗੀ ਆਉਂਦੀ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"17","text":"ਤੁਸੀਂ ਸਾਰੇ ਜਿਹੜੇ ਆਲੇ-ਦੁਆਲੇ ਹੋ, ਰੋਵੋ। ਤੁਸੀਂ ਸਾਰੇ ਜਿਹੜੇ ਉਸ ਦਾ ਨਾਮ ਜਾਣਦੇ ਹੋ, ਆਖੋ, ਕਿਵੇਂ ਇਹ ਤਕੜਾ ਢਾਂਗਾ ਟੁੱਟ ਗਿਆ, ਉਹ ਸੋਹਣਾ ਡੰਡਾ!"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"18","text":"ਆਪਣੇ ਪਰਤਾਪ ਤੋਂ ਹੇਠਾਂ ਆ, ਅਤੇ ਤਿਹਾਈ ਬੈਠ, ਹੇ ਦੀਬੋਨ ਦੀਏ ਵਸਨੀਕ ਧੀਏ, - ਕਿਉਂ ਜੋ ਮੋਆਬ ਦਾ ਲੁੱਟਣ ਵਾਲਾ ਤੇਰੇ ਵਿਰੁੱਧ ਚੜ੍ਹਿਆ ਹੈ, ਉਸ ਤੇਰੇ ਗੜ੍ਹਾਂ ਨੂੰ ਬਰਬਾਦ ਕਰ ਦਿੱਤਾ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"19","text":"ਰਾਹ ਉੱਤੇ ਖਲੋ ਅਤੇ ਵੇਖ, ਹੇ ਅਰੋਏਰ ਸ਼ਹਿਰ ਦੇ ਵੱਸਣ ਵਾਲੇ! ਨੱਠੇ ਜਾਂਦੇ ਤੋਂ ਅਤੇ ਬਚੇ ਹੋਏ ਤੋਂ ਪੁੱਛ, ਅਤੇ ਆਖ, ਕੀ ਹੋਇਆ ਹੈ?"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"20","text":"ਮੋਆਬ ਸ਼ਰਮਿੰਦਾ ਹੋਇਆ, ਉਹ ਢਾਹਿਆ ਜੋ ਗਿਆ, - ਤੁਸੀਂ ਰੋਵੋ ਅਤੇ ਚਿੱਲਾਓ! ਅਰਨੋਨ ਨਦੀ ਵਿੱਚ ਦੱਸੋ, ਭਈ ਮੋਆਬ ਲੁੱਟਿਆ ਗਿਆ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"21","text":"ਪੱਧਰੇ ਦੇਸ ਉੱਤੇ, ਹੋਲੋਨ, ਯਹਾਸ ਅਤੇ ਮੇਫ਼ਾਅਥ ਸ਼ਹਿਰ ਉੱਤੇ ਇਨਸਾਫ਼ ਆਇਆ ਹੈ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"22","text":"ਦੀਬੋਨ ਉੱਤੇ, ਨਬੋ ਉੱਤੇ, ਬੈਤ-ਦਿਬਲਾਤਇਮ ਉੱਤੇ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"23","text":"ਕਿਰਯਾਤਾਇਮ ਉੱਤੇ, ਬੈਤ ਗਾਮੂਲ ਉੱਤੇ ਅਤੇ ਬੈਤ ਮਾਓਨ ਉੱਤੇ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"24","text":"ਕਰੀਯੋਥ ਉੱਤੇ, ਬਾਸਰਾਹ ਉੱਤੇ ਅਤੇ ਮੋਆਬ ਦੇਸ ਦੇ ਸਾਰੇ ਸ਼ਹਿਰਾਂ ਉੱਤੇ ਜਿਹੜੇ ਦੂਰ ਅਤੇ ਨੇੜੇ ਦੇ ਹਨ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"25","text":"ਮੋਆਬ ਦਾ ਸਿੰਗ ਭੰਨਿਆ ਗਿਆ ਅਤੇ ਉਹ ਦੀ ਬਾਂਹ ਤੋੜੀ ਗਈ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"26","text":"ਉਸ ਨੂੰ ਨਸ਼ਈ ਕਰੋ ਕਿਉਂ ਜੋ ਉਸ ਨੇ ਆਪ ਨੂੰ ਯਹੋਵਾਹ ਦੇ ਵਿਰੁੱਧ ਵੱਡਾ ਬਣਾਇਆ ਹੈ। ਮੋਆਬ ਆਪਣੀ ਕੈ ਵਿੱਚ ਲੇਟੇਗਾ, ਨਾਲੇ ਉਹ ਹਾਸੇ ਲਈ ਹੋਵੇਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"27","text":"ਕੀ ਇਸਰਾਏਲ ਤੇਰੇ ਲਈ ਹਾਸਾ ਨਾ ਸੀ? ਕੀ ਉਹ ਚੋਰਾਂ ਵਿੱਚ ਪਾਇਆ ਗਿਆ ਕਿ ਜਦ ਕਦੀਂ ਤੂੰ ਉਹ ਦੀ ਗੱਲ ਕੀਤੀ ਤੂੰ ਆਪਣਾ ਸਿਰ ਹਿਲਾਇਆ?।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"28","text":"ਸ਼ਹਿਰਾਂ ਨੂੰ ਤਿਆਗੋ ਅਤੇ ਚੱਟਾਨ ਵਿੱਚ ਵੱਸੋ, ਹੇ ਮੋਆਬ ਦੇ ਵਾਸੀਓ! ਘੁੱਗੀ ਵਾਂਗੂੰ ਬਣੋ ਜਿਹੜੀ ਗੁਫ਼ਾ ਦੇ ਮੂੰਹ ਦੇ ਇੱਕ ਪਾਸੇ ਵੱਲ ਆਪਣਾ ਆਲ੍ਹਣਾ ਬਣਾਉਂਦੀ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"29","text":"ਅਸੀਂ ਮੋਆਬ ਦਾ ਹੰਕਾਰ ਸੁਣਿਆ, - ਉਹ ਬਹੁਤ ਹੰਕਾਰੀ ਹੈ, - ਉਸ ਦਾ ਘਮੰਡ, ਉਸ ਦਾ ਹੰਕਾਰ, ਉਸ ਦੀ ਹੈਂਕੜੀ, ਅਤੇ ਉਸ ਦੇ ਦਿਲ ਦੀ ਆਕੜ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"30","text":"ਮੈਂ ਉਸ ਦੇ ਕਹਿਰ ਨੂੰ ਜਾਣਦਾ ਹਾਂ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, ਉਹ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ, ਉਸ ਦੀ ਸ਼ੇਖੀ ਤੋਂ ਕੁਝ ਨਹੀਂ ਬਣਿਆ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"31","text":"ਇਸ ਲਈ ਮੈਂ ਮੋਆਬ ਲਈ ਰੋਵਾਂਗਾ, ਮੈਂ ਸਾਰੇ ਮੋਆਬ ਲਈ ਚਿੱਲਾਵਾਂਗਾ, ਉਹ ਕੀਰ-ਹਰਸ ਦੇ ਮਨੁੱਖਾਂ ਲਈ ਵਿਰਲਾਪ ਕਰਨਗੇ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"32","text":"ਯਾਜ਼ੇਰ ਦੇ ਰੋਣ ਨਾਲੋਂ ਮੈਂ ਉਸ ਲਈ ਵੱਧ ਰੋਵਾਂਗਾ, ਹੇ ਸਿਬਮਾਹ ਦੀ ਦਾਖ! ਤੇਰੀਆਂ ਟਹਿਣੀਆਂ ਸਮੁੰਦਰੋਂ ਲੰਘ ਗਈਆਂ ਹਨ, ਉਹ ਯਅਜ਼ੇਰ ਦੇ ਸਮੁੰਦਰ ਤੱਕ ਪੁੱਜ ਗਈਆਂ ਹਨ। ਤੇਰੇ ਗਰਮ ਰੁੱਤ ਦੇ ਮੇਵਿਆਂ ਉੱਤੇ, ਤੇਰੀ ਅੰਗੂਰਾਂ ਦੀ ਫਸਲ ਉੱਤੇ, ਲੁਟੇਰਾ ਆ ਡਿੱਗਾ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"33","text":"ਅਨੰਦ ਅਤੇ ਮੌਜ ਫਲਦਾਰ ਖੇਤ ਤੋਂ, ਮੋਆਬ ਦੇ ਦੇਸ ਤੋਂ ਚੁੱਕੇ ਗਏ। ਮੈਂ ਚੁਬੱਚਿਆਂ ਤੋਂ ਮੈ ਬੰਦ ਕਰ ਦਿੱਤੀ, ਕੋਈ ਲਲਕਾਰ ਕੇ ਨਾ ਲਤਾੜੇਗਾ, ਉਹਨਾਂ ਦੀ ਲਲਕਾਰ, ਲਲਕਾਰ ਨਾ ਹੋਵੇਗੀ!।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"34","text":"ਹਸ਼ਬੋਨ ਅਲਾਲੇਹ ਤੱਕ ਚਿੱਲਾਉਂਦਾ ਹੈ, ਯਹਸ ਤੱਕ ਉਹਨਾਂ ਦੀ ਅਵਾਜ਼ ਸੋਆਰ ਵਿੱਚੋਂ ਹੋਰੋਨਇਮ ਅਤੇ ਅਗਲਥ-ਸ਼ਲੀਸ਼ੀਯਾਹ ਤੱਕ ਆਉਂਦੀ ਹੈ ਕਿਉਂ ਜੋ ਨਿਮਰੀਮ ਦੇ ਪਾਣੀ ਵੀ ਵਿਰਾਨ ਹੋ ਜਾਣਗੇ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"35","text":"ਮੈਂ ਮੋਆਬ ਵਿੱਚ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, ਉਹ ਨੂੰ ਜਿਹੜਾ ਉੱਚੇ ਸਥਾਨ ਉੱਤੇ ਬਲੀ ਚੜ੍ਹਾਉਂਦਾ ਹੈ ਅਤੇ ਆਪਣੇ ਦੇਵਤਿਆਂ ਲਈ ਧੂਪ ਧੁਖਾਉਂਦਾ ਹੈ ਮੁਕਾ ਦਿਆਂਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"36","text":"ਇਸ ਲਈ ਮੇਰਾ ਦਿਲ ਮੋਆਬ ਲਈ ਬੰਸਰੀ ਵਾਂਗੂੰ ਹਡਕੋਰੇ ਲੈਂਦਾ ਅਤੇ ਮੇਰਾ ਦਿਲ ਕੀਰ-ਹਰਸ ਦੇ ਮਨੁੱਖਾਂ ਲਈ ਵੀ ਬੰਸਰੀਆਂ ਵਾਂਗੂੰ ਹਡਕੋਰੇ ਲੈਂਦਾ ਹੈ, ਇਸ ਲਈ ਜਿਹੜਾ ਧਨ ਬਚਤ ਦਾ ਸੀ ਉਹ ਨਾਸ ਹੋ ਗਿਆ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"37","text":"ਕਿਉਂ ਜੋ ਹਰੇਕ ਸਿਰ ਮੁੰਨਿਆ ਹੈ, ਹਰੇਕ ਦਾੜ੍ਹੀ ਕਤਰੀ ਗਈ ਹੈ, ਹਰੇਕ ਦੇ ਹੱਥ ਵਿੱਚ ਘਾਓ ਲਾਇਆ ਗਿਆ ਹੈ ਅਤੇ ਹਰੇਕ ਲੱਕ ਉੱਤੇ ਤੱਪੜ ਹੈ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"38","text":"ਮੋਆਬ ਦੀਆਂ ਸਾਰੀਆਂ ਛੱਤਾਂ ਉੱਤੇ ਅਤੇ ਉਸ ਦੀਆਂ ਗਲੀਆਂ ਵਿੱਚ ਹਰ ਥਾਂ ਰੋਣਾ-ਪਿੱਟਣਾ ਹੈ ਕਿਉਂ ਜੋ ਮੈਂ ਮੋਆਬ ਨੂੰ ਉਸ ਭਾਂਡੇ ਵਾਂਗੂੰ ਭੰਨ ਸੁੱਟਿਆ ਹੈ ਜਿਹੜਾ ਚੰਗਾ ਨਹੀਂ ਲੱਗਦਾ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"39","text":"ਇਹ ਕਿਵੇਂ ਢਾਹਿਆ ਗਿਆ, ਉਹਨਾਂ ਸਿਆਪਾ ਕੀਤਾ, ਕਿਵੇਂ ਮੋਆਬ ਨੇ ਸ਼ਰਮ ਨਾਲ ਆਪਣੀ ਪਿੱਠ ਮੋੜੀ ਹੈ! ਮੋਆਬ ਇੱਕ ਹਾਸਾ ਅਤੇ ਆਪਣੇ ਸਾਰੇ ਆਲੇ-ਦੁਆਲੇ ਲਈ ਭੈਅ ਬਣਿਆ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"40","text":"ਯਹੋਵਾਹ ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, - ਵੇਖੋ, ਉਹ ਉਕਾਬ ਵਾਂਗੂੰ ਉੱਡੇਗਾ, ਮੋਆਬ ਦੇ ਵਿਰੁੱਧ ਆਪਣੇ ਪਰਾਂ ਨੂੰ ਖਿਲਾਰੇਗਾ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"41","text":"ਨਗਰ ਲੈ ਲਏ ਜਾਣਗੇ, ਗੜ੍ਹ ਫੜੇ ਜਾਣਗੇ। ਮੋਆਬ ਦੇ ਸੂਰਮਿਆਂ ਦੇ ਦਿਲ ਉਸ ਦਿਨ ਪੀੜਾਂ ਵਾਲੀ ਦੇ ਦਿਲ ਵਾਂਗੂੰ ਹੋ ਜਾਣਗੇ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"42","text":"ਮੋਆਬ ਦਾ ਨਾਸ ਹੋ ਜਾਵੇਗਾ, ਉਹ ਕੌਮ ਨਾ ਰਹੇਗਾ, ਕਿਉਂ ਜੋ ਉਸ ਨੇ ਆਪ ਨੂੰ ਯਹੋਵਾਹ ਦੇ ਵਿਰੁੱਧ ਵੱਡਾ ਬਣਾਇਆ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"43","text":"ਭੋਂ, ਭੋਹਰਾ ਤੇ ਫੰਧਾ ਤੇਰੇ ਉੱਤੇ ਹੋਵੇਗਾ, ਹੇ ਮੋਆਬ ਦੇ ਵਾਸੀ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"44","text":"ਉਹ ਜਿਹੜਾ ਭੋਂ ਤੋਂ ਨੱਠੇਗਾ ਭੋਹਰੇ ਵਿੱਚ ਡਿੱਗੇਗਾ, ਉਹ ਜਿਹੜਾ ਭੋਹਰੇ ਵਿੱਚੋਂ ਉਤਾਹਾਂ ਆਵੇਗਾ, ਫੰਧੇ ਵਿੱਚ ਫਸ ਜਾਵੇਗਾ, ਕਿਉਂ ਜੋ ਮੈਂ ਉਸ ਉੱਤੇ, ਹਾਂ, ਮੋਆਬ ਉੱਤੇ, ਉਹਨਾਂ ਦੀ ਸਜ਼ਾ ਦਾ ਵਰ੍ਹਾ ਲਿਆਵਾਂਗਾ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"45","text":"ਹਸ਼ਬੋਨ ਦੀ ਛਾਂ ਵਿੱਚ, ਬਲਹੀਣ ਭਗੌੜੇ ਖਲੋਤੇ ਹਨ, ਕਿਉਂ ਜੋ ਹਸ਼ਬੋਨ ਤੋਂ ਅੱਗ, ਸੀਹੋਨ ਦੇ ਵਿਚਕਾਰੋਂ ਭਬੂਕਾ ਨਿੱਕਲਿਆ ਹੈ। ਉਹ ਮੋਆਬ ਦੇ ਮੱਥੇ ਨੂੰ ਅਤੇ ਫਸਾਦੀਆਂ ਦੀ ਖੋਪੜੀ ਨੂੰ ਖਾ ਗਿਆ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"46","text":"ਹੇ ਮੋਆਬ, ਤੇਰੇ ਲਈ ਅਫ਼ਸੋਸ! ਕਮੋਸ਼ ਦੇ ਲੋਕ ਨਾਸ ਹੋਏ, ਕਿਉਂ ਜੋ ਤੇਰੇ ਪੁੱਤਰ ਗ਼ੁਲਾਮ ਹੋ ਕੇ ਲਏ ਗਏ, ਤੇਰੀਆਂ ਧੀਆਂ ਵੀ ਗ਼ੁਲਾਮੀ ਵਿੱਚ ਹਨ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"48","verse":"47","text":"ਤਦ ਵੀ ਮੈਂ ਮੋਆਬ ਦੀ ਗ਼ੁਲਾਮੀ ਨੂੰ ਮੁਕਾ ਦਿਆਂਗਾ, ਪਰ ਆਖਰੀ ਦਿਨਾਂ ਵਿੱਚ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ। ਏਥੇ ਤੱਕ ਮੋਆਬ ਦਾ ਨਿਆਂ ਹੈ।"}]}