{"data":[{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"1","text":"ਕਾਸ਼ ਕਿ ਮੇਰਾ ਸਿਰ ਪਾਣੀ ਹੁੰਦਾ, ਅਤੇ ਮੇਰੀਆਂ ਅੱਖਾਂ ਅੰਝੂਆਂ ਦਾ ਸੋਤਾ! ਤਾਂ ਮੈਂ ਆਪਣੀ ਪਰਜਾ ਦੀ ਧੀ ਦੇ ਵੱਢਿਆਂ ਹੋਇਆਂ ਨੂੰ ਦਿਨ ਰਾਤ ਰੋਂਦਾ ਰਹਿੰਦਾ!"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"2","text":"ਕਾਸ਼ ਕਿ ਮੇਰੇ ਕੋਲ ਉਜਾੜ ਵਿੱਚ ਰਾਹੀਆਂ ਲਈ ਟਿਕਾਣਾ ਹੁੰਦਾ! ਤਦ ਮੈਂ ਪਰਜਾ ਨੂੰ ਛੱਡ ਦਿੰਦਾ, ਅਤੇ ਉਹਨਾਂ ਵਿੱਚੋਂ ਚੱਲਿਆ ਜਾਂਦਾ! ਕਿਉਂ ਜੋ ਉਹ ਸਾਰਿਆਂ ਦੇ ਸਾਰੇ ਵਿਭਚਾਰੀ ਹਨ, ਉਹ ਬੇਈਮਾਨਾਂ ਦੀ ਟੋਲੀ ਹਨ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"3","text":"ਉਹ ਆਪਣੀ ਜੀਭ ਨੂੰ ਧਣੁੱਖ ਵਾਂਗੂੰ ਝੂਠ ਲਈ ਲਿਫਾਉਂਦੇ ਹਨ, ਉਹ ਦੇਸ ਵਿੱਚ ਸੂਰਮੇ ਹਨ, ਪਰ ਸਚਿਆਈ ਲਈ ਨਹੀਂ, ਕਿਉਂ ਜੋ ਉਹ ਬਦੀ ਤੋਂ ਬਦੀ ਤੱਕ ਵਧਦੇ ਜਾਂਦੇ ਹਨ, ਉਹ ਮੈਨੂੰ ਨਹੀਂ ਜਾਣਦੇ ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"4","text":"ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਹਰੇਕ ਆਪਣੇ ਗੁਆਂਢੀ9:4 ਮਿੱਤਰ  ਤੋਂ ਚੌਕਸ ਰਹੇ, ਤੁਸੀਂ ਕਿਸੇ ਭਰਾ ਉੱਤੇ ਭਰੋਸਾ ਨਾ ਰੱਖੋ, ਹਰੇਕ ਭਰਾ ਤਾਂ ਦੂਜੇ ਦਾ ਥਾਂ ਖੋਹ ਲੈਂਦਾ ਹੈ, ਹਰ ਗੁਆਂਢੀ ਚੁਗਲਖ਼ੋਰ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"5","text":"ਹਰੇਕ ਆਪਣੇ ਗੁਆਂਢੀ ਨਾਲ ਠੱਠਾ ਮਾਰਦਾ ਹੈ, ਕੋਈ ਸੱਚ ਨਹੀਂ ਬੋਲਦਾ। ਉਹਨਾਂ ਆਪਣੀ ਜੀਭ ਨੂੰ ਝੂਠ ਬੋਲਣਾ ਸਿਖਾਲਿਆ ਹੈ, ਉਹ ਬਦੀ ਕਰਨ ਨਾਲ ਥੱਕ ਜਾਂਦੇ ਹਨ। ਤੇਰਾ ਵਸੇਬਾ ਧੋਖੇ ਦੇ ਵਿਚਕਾਰ ਹੈ,"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"6","text":"ਧੋਖੇ ਦੇ ਕਾਰਨ ਉਹ ਮੇਰੇ ਜਾਣਨ ਤੋਂ ਇਨਕਾਰ ਕਰਦੇ ਹਨ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"7","text":"ਇਸ ਲਈ ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, - ਵੇਖੋ, ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਤਾਵਾਂਗਾ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਪਰਖਾਂਗਾ, ਆਪਣੀ ਪਰਜਾ ਲਈ ਮੇਰੇ ਅੱਗੇ ਕਰਨ ਨੂੰ ਹੋਰ ਕੀ ਹੈ?"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"8","text":"ਉਹਨਾਂ ਦੀ ਜੀਭ ਮਾਰ ਸੁੱਟਣ ਵਾਲਾ ਤੀਰ ਹੈ, ਉਹ ਧੋਖੇ ਦੀ ਗੱਲ ਕਰਦੀ ਹੈ। ਹਰੇਕ ਆਪਣੇ ਮੂੰਹ ਤੋਂ ਆਪਣੇ ਗੁਆਂਢੀ ਨੂੰ ਸ਼ਾਂਤੀ ਆਖਦਾ ਹੈ, ਪਰ ਆਪਣੇ ਦਿਲ ਵਿੱਚ ਉਹ ਉਸ ਦੀ ਤਾੜ ਵਿੱਚ ਲੱਗਾ ਹੋਇਆ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"9","text":"ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, - ਕੀ ਇਸ ਗੱਲ ਦੇ ਕਾਰਨ ਮੈਂ ਉਹਨਾਂ ਦੀ ਖ਼ਬਰ ਨਾ ਲਵਾਂਗਾ? ਕੀ ਅਜਿਹੀ ਕੌਮ ਤੋਂ ਮੇਰੀ ਜਾਨ ਬਦਲਾ ਨਾ ਲਵੇਗੀ?"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"10","text":"ਮੈਂ ਪਹਾੜਾਂ ਲਈ ਰੋਵਾਂਗਾ ਅਤੇ ਕੁਰਲਾਵਾਂਗਾ, ਅਤੇ ਉਜਾੜ ਦੀਆਂ ਚਾਰਗਾਹਾਂ ਲਈ ਸਿਆਪਾ ਕਰਾਂਗਾ, ਉਹ ਤਾਂ ਸੜ ਗਏ ਹਨ ਸੋ ਉਹਨਾਂ ਦੇ ਵਿੱਚ ਵੀ ਕੋਈ ਨਹੀਂ ਲੰਘਦਾ, ਵੱਗਾਂ ਦੀ ਅਵਾਜ਼ ਸੁਣਾਈ ਨਹੀਂ ਦਿੰਦੀ। ਅਕਾਸ਼ ਦੇ ਪੰਛੀਆਂ ਤੋਂ ਲੈ ਕੇ ਡੰਗਰਾਂ ਤੱਕ ਉਹ ਨੱਠ ਗਏ ਹਨ, ਉਹ ਚੱਲੇ ਗਏ ਹਨ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"11","text":"ਮੈਂ ਯਰੂਸ਼ਲਮ ਨੂੰ ਬਰਬਾਦ ਹੋਏ ਪੱਥਰਾਂ ਦਾ ਢੇਰ, ਅਤੇ ਗਿੱਦੜਾਂ ਦੀ ਖੋਹ ਬਣਾ ਦਿਆਂਗਾ। ਮੈਂ ਯਹੂਦਾਹ ਦੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਵਿਰਾਨ ਕਰ ਦਿਆਂਗਾ, ਜਿੱਥੇ ਕੋਈ ਵੱਸਣ ਵਾਲਾ ਨਹੀਂ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"12","text":"ਉਹ ਕਿਹੜਾ ਬੁੱਧਵਾਨ ਹੈ ਜਿਹੜਾ ਇਸ ਗੱਲ ਨੂੰ ਸਮਝ ਸਕੇ? ਜਿਹ ਨੂੰ ਯਹੋਵਾਹ ਦਾ ਮੂੰਹ ਬੋਲਿਆ ਹੈ, ਉਹ ਉਸ ਨੂੰ ਦੱਸੇ। ਧਰਤੀ ਕਿਉਂ ਬਰਬਾਦ ਹੋਈ ਅਤੇ ਉਜਾੜ ਵਾਂਗੂੰ ਜਲ ਗਈ ਕਿ ਉਹ ਦੇ ਵਿੱਚ ਦੀ ਕੋਈ ਨਹੀਂ ਲੰਘਦਾ?"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"13","text":"ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, - ਇਸ ਲਈ ਕਿ ਉਹਨਾਂ ਨੇ ਮੇਰੀ ਬਿਵਸਥਾ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਜਿਹੜੀ ਮੈਂ ਉਹਨਾਂ ਦੇ ਅੱਗੇ ਰੱਖੀ ਸੀ ਅਤੇ ਮੇਰੀ ਆਵਾਜ਼ ਨੂੰ ਨਹੀਂ ਸੁਣਿਆ ਅਤੇ ਨਾ ਹੀ ਉਹ ਦੇ ਉੱਤੇ ਚੱਲੇ ਹਨ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"14","text":"ਪਰ ਆਪਣੇ ਹੀ ਦਿਲ ਦੇ ਹਠ ਵਿੱਚ ਚੱਲਦੇ ਹਨ ਅਤੇ ਬਆਲੀਮ ਦੇ ਮਗਰ ਲੱਗੇ ਹਨ ਜਿਵੇਂ ਉਹਨਾਂ ਦੇ ਪੁਰਖਿਆਂ ਨੇ ਉਹਨਾਂ ਨੂੰ ਸਿਖਾਇਆ ਸੀ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"15","text":"ਇਸ ਲਈ ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਇਸਰਾਏਲ ਦਾ ਪਰਮੇਸ਼ੁਰ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, - ਵੇਖ, ਮੈਂ ਇਸ ਪਰਜਾ ਨੂੰ ਅੱਕ ਦੀ ਜੜ੍ਹ ਖੁਆਵਾਂਗਾ ਅਤੇ ਇਹਨਾਂ ਨੂੰ ਵਿਹੁ ਵਾਲਾ ਪਾਣੀ ਪਿਲਾਵਾਂਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"16","text":"ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਉਹਨਾਂ ਕੌਮਾਂ ਵਿੱਚ ਜਿਹਨਾਂ ਨੂੰ ਨਾ ਉਹ ਜਾਣਦੇ ਹਨ, ਨਾ ਉਹਨਾਂ ਦੇ ਪੁਰਖੇ ਜਾਣਦੇ ਸਨ ਖੇਰੂੰ-ਖੇਰੂੰ ਕਰ ਦਿਆਂਗਾ, ਅਤੇ ਮੈਂ ਉਹਨਾਂ ਦੇ ਅੱਗੇ ਤਲਵਾਰ ਭੇਜਾਂਗਾ ਜਿੰਨਾਂ ਚਿਰ ਉਹਨਾਂ ਦਾ ਨਾਸ ਨਾ ਕਰ ਦੇ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"17","text":"ਸੈਨਾਂ ਦਾ ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, ਤੁਸੀਂ ਸੋਚੋ ਅਤੇ ਸਿਆਪਾ ਕਰਨ ਵਾਲੀਆਂ ਔਰਤਾਂ ਨੂੰ ਸੱਦੋ ਭਈ ਉਹ ਆਉਣ, ਬੁੱਧਵਾਨ ਔਰਤਾਂ ਨੂੰ ਸੱਦ ਘੱਲੋ ਜੋ ਉਹ ਆਉਣ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"18","text":"ਉਹ ਛੇਤੀ ਕਰਨ ਅਤੇ ਸਾਡੇ ਉੱਤੇ ਵੈਣ ਚੁੱਕਣ, ਭਈ ਸਾਡੀਆਂ ਅੱਖਾਂ ਤੋਂ ਅੱਥਰੂ ਵਗਣ, ਅਤੇ ਸਾਡੀਆਂ ਅੱਖਾਂ ਦੀਆਂ ਪਲਕਾਂ ਤੋਂ ਪਾਣੀ ਛਮਾ-ਛਮ ਚੋਵੇ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"19","text":"ਵੈਣ ਪਾਉਣ ਦੀ ਅਵਾਜ਼ ਸੀਯੋਨ ਤੋਂ ਸੁਣਾਈ ਦਿੰਦੀ ਹੈ, ਅਸੀਂ ਕੇਹੇ ਲੁੱਟੇ ਗਏ! ਅਸੀਂ ਡਾਢੇ ਸ਼ਰਮਿੰਦੇ ਹੋਏ! ਕਿਉਂ ਜੋ ਅਸੀਂ ਦੇਸ ਨੂੰ ਛੱਡ ਛੱਡਿਆ ਹੈ, ਉਹਨਾਂ ਨੇ ਸਾਡੇ ਵਸੇਬਿਆਂ ਨੂੰ ਢਾਹ ਜੋ ਸੁੱਟਿਆ ਹੈ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"20","text":"ਹੇ ਇਸਤਰੀਓ, ਤੁਸੀਂ ਯਹੋਵਾਹ ਦਾ ਬਚਨ ਸੁਣੋ, ਤੁਹਾਡਾ ਕੰਨ ਉਹ ਦੇ ਮੂੰਹ ਦੀ ਗੱਲ ਸੁਣੇ! ਆਪਣੀਆਂ ਧੀਆਂ ਨੂੰ ਵੈਣ, ਅਤੇ ਹਰੇਕ ਆਪਣੀ ਗੁਆਂਢਣ ਨੂੰ ਸਿਆਪਾ ਸਿਖਾਵੇ!"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"21","text":"ਮੌਤ ਤਾਂ ਸਾਡੀਆਂ ਤਾਕੀਆਂ ਵਿੱਚ ਚੜ੍ਹ ਆਈ ਹੈ, ਇਹ ਸਾਡਿਆਂ ਮਹਿਲਾਂ ਵਿੱਚ ਵੜ ਗਈ ਹੈ, ਭਈ ਗਲੀਆਂ ਵਿੱਚੋਂ ਮੁੰਡਿਆਂ ਨੂੰ, ਅਤੇ ਚੌਕਾਂ ਵਿੱਚੋਂ ਜੁਆਨਾਂ ਨੂੰ ਕੱਟ ਦੇਵੇ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"22","text":"ਬੋਲੋ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, - ਆਦਮੀ ਦੀਆਂ ਲੋਥਾਂ ਖੁੱਲ੍ਹਿਆਂ ਖੇਤਾਂ ਵਿੱਚ ਮਲੀਹ ਵਾਂਗੂੰ ਡਿੱਗਣਗੀਆਂ, ਅਤੇ ਵਾਢਿਆਂ ਦੇ ਮਗਰ ਇੱਕ ਰੁੱਗ ਵਾਂਗੂੰ, ਜਿਸ ਨੂੰ ਕੋਈ ਇਕੱਠਾ ਨਹੀਂ ਕਰਦਾ।"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"23","text":"ਯਹੋਵਾਹ ਇਸ ਤਰ੍ਹਾਂ ਆਖਦਾ ਹੈ, - ਬੁੱਧਵਾਨ ਆਪਣੀ ਬੁੱਧ ਉੱਤੇ ਮਾਣ ਨਾ ਕਰੇ, ਨਾ ਬਲਵਾਨ ਆਪਣੇ ਬਲ ਉੱਤੇ ਮਾਣ ਕਰੇ, ਨਾ ਧਨੀ ਆਪਣੇ ਧਨ ਉੱਤੇ ਮਾਣ ਕਰੇ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"24","text":"ਪਰ ਜਿਹੜਾ ਮਾਣ ਕਰਦਾ ਹੈ ਉਹ ਇਸ ਉੱਤੇ ਮਾਣ ਕਰੇ ਭਈ ਉਹ ਮੈਨੂੰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਜਾਣਦਾ ਹੈ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ ਜਿਹੜਾ ਧਰਤੀ ਉੱਤੇ ਦਯਾ, ਇਨਸਾਫ਼ ਅਤੇ ਧਰਮ ਦੇ ਕੰਮ ਕਰਦਾ ਹਾਂ ਕਿਉਂ ਜੋ ਮੇਰੀ ਖੁਸ਼ੀ ਉਹਨਾਂ ਵਿੱਚ ਹੈ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"25","text":"ਵੇਖੋ, ਉਹ ਦਿਨ ਆ ਰਹੇ ਹਨ, ਯਹੋਵਾਹ ਦਾ ਵਾਕ ਹੈ, ਕਿ ਮੈਂ ਸਾਰੇ ਸੁੰਨਤੀਆਂ ਨੂੰ ਅਸੁੰਨਤੀਆਂ ਨਾਲ ਸਜ਼ਾ ਦਿਆਂਗਾ"},{"book":"ਯਿਰਮਿਯਾਹ","chapter":"9","verse":"26","text":"ਮਿਸਰ ਨੂੰ, ਯਹੂਦਾਹ ਨੂੰ, ਅਦੋਮ ਨੂੰ ਅਤੇ ਅੰਮੋਨ ਦੇ ਪੁੱਤਰਾਂ ਨੂੰ ਅਤੇ ਮੋਆਬ ਨੂੰ ਅਤੇ ਉਹਨਾਂ ਸਾਰਿਆਂ ਨੂੰ ਜਿਹੜੇ ਉਜਾੜ ਵਿੱਚ ਵੱਸਦੇ ਅਤੇ ਆਪਣੀਆਂ ਦਾੜ੍ਹੀਆਂ ਦੀਆਂ ਨੁੱਕਰਾਂ ਕੱਟਦੇ ਹਨ ਕਿਉਂ ਜੋ ਇਹ ਸਾਰੀਆਂ ਕੌਮਾਂ ਅਸੁੰਨਤੀਆਂ ਹਨ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਸਾਰੇ ਘਰਾਣੇ ਦੇ ਲੋਕਾਂ ਨੇ ਦਿਲ ਤੋਂ ਮੇਰੀ ਵਿਧੀਆਂ ਵੱਲ ਧਿਆਨ ਨਾ ਲਗਾਇਆ l"}]}