{"data":[{"book":"1 तीमुथियुस","chapter":"3","verse":"1","text":"या बात सच्ची सै, के जो कलीसिया का अगुवां बणणा चाहवै सै, तो वो भले काम की चाह करै सै।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"2","text":"यो जरूरी सै के अगुवां नै बेकसूर, अर एक ए बिरबान्नी का धणी, संयमी, सुशील, सभ्य, मेहमान का आदर-सत्कार करणीया, अर सिखाण म्ह सही होणा चाहिए।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"3","text":"दारूबाज या मारपीट करण आळा ना हो, बल्के नरम हो, अर ना रोळा करण आळा, अर ना धन का लोभ्भी हो।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"4","text":"अपणे घर का सही इन्तजाम करण आळा हो, अर उसनै अपणे बाळ-बच्यां ताहीं हरेक काम म्ह आदरपूर्वक उनका कहणा मानना सिखाणा चाहिए।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"5","text":"जिब कोए अपणे घर का ए इन्तजाम करणा ना जाण्दा हो, तो परमेसवर की कलीसिया की रुखाळी किस ढाळ करैगा?"},{"book":"1 तीमुथियुस","chapter":"3","verse":"6","text":"वो नया बिश्वासी ना हो, इसा ना हो के घमण्ड करकै शैतान की तरियां सजा भुगतै।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"7","text":"अर कलीसिया के बाहर के माणसां म्ह भी वो सम्मान लायक हो, ताके वो बदनामी अर शैतान कै फंदे म्ह ना फँस जावै।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"8","text":"उस्से तरियां ए कलीसिया के सेवकां नै भी गम्भीर होणा चाहिये, दोगली बात करण आळा, दारूबाज अर नीच कमाई का लोभ्भी ना हो।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"9","text":"उनकै धोरै साफ अन्तरात्मा हो, क्यूँके वे मानते रहवैंगे, के परमेसवर नै जो शिक्षाएँ जाहिर करी वे सच सै।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"10","text":"अर ये इन सारी बात्तां म्ह पैहले परखे जावै, फेर जै बेकसूर लिकड़ै तो सेवक का काम करै।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"11","text":"इस्से तरियां तै बिरबानियाँ नै भी गम्भीर होणा चाहिये, दोष लाण आळी ना हों, पर सचेत अर सारी बात्तां म्ह बिश्वास जोग्गी हों।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"12","text":"कलीसिया का सेवक एक ए बिरबान्नी का धणी हों अर बाळ-बच्यां अर अपणे घरां का आच्छा इन्तजाम करणा जाणदे हों।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"13","text":"क्यूँके जो कलीसिया के सेवक का काम आच्छी ढाळ तै कर सकै सै, वो माणसां म्ह सम्मान लायक होगा, पर मसीह यीशु म्ह अपणे बिश्वास के बारें म्ह वो बड़ी दिलेरी तै बोल्लण आळा हो।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"14","text":"मै तेरे धोरै तावळा आण की आस करते होए भी, ये बात तेरे तै ज्यांतै लिक्खूँ सूं,"},{"book":"1 तीमुथियुस","chapter":"3","verse":"15","text":"ताके जै मेरै ओड़ै आण म्ह देर हो भी जावै, तो मै चाहूँ सूं, थम इस बात नै जाण ल्यो, के परमेसवर का परिवार जो के एक कलीसिया सै, उस म्ह हमनै एक-दुसरे तै किसा बरताव करणा चाहिए। जिन्दे परमेसवर की कलीसिया के माणस सच्चाई की शिक्षा की नीम अर खम्भे की तरियां सै।"},{"book":"1 तीमुथियुस","chapter":"3","verse":"16","text":"हम दावे के साथ कह सका सां, के परमेसवर नै जो शिक्षाएँ जाहिर करी सै, वो पूरी तरियां तै सच सै, यानी, वो जो देह म्ह जाहिर होया, वो पवित्र आत्मा के जरिये परमेसवर का बेट्टा साबित होया, अर उस ताहीं सुर्गदूत्तां नै देख्या, दुनिया के माणसां नै उसपै बिश्वास करया, दुसरी जात्तां म्ह उसका प्रचार होया, अर महिमा म्ह उप्पर ठाया गया।"}]}