{"data":[{"book":"लूका","chapter":"12","verse":"1","text":"इतनै म्ह जिब हजारां की भीड़ लाग्गी, उरै ताहीं के वे एक-दुसरे पै पड़ण लाग्गे थे, तो यीशु नै सारया तै पैहल्या अपणे चेल्यां तै यो कह्या, “फरीसियाँ कै कपट रूपी खमीर तै चौकन्ने रहो।"},{"book":"लूका","chapter":"12","verse":"2","text":"कुछ ढकया कोनी, जो उघाड़या न्ही जावैगा, ना कुछ लुहक्या सै, जिसका बेरा न्ही पटै।"},{"book":"लूका","chapter":"12","verse":"3","text":"इस करकै जो कुछ थमनै अन्धेरे म्ह कह्या सै, वो उजाळै म्ह सुण्या जावैगा, अर जो थमनै कोठड़ियाँ म्ह चुपके-चुपके कह्या सै, वो छात पै तै प्रचार करया जावैगा।"},{"book":"लूका","chapter":"12","verse":"4","text":"“मै थारे तै जो मेरे साथी सो कहूँ सूं, के जो देह नै घात करै सै पर उसतै ज्यादा और कुछ न्ही कर सकदे, उनतै ना डरियो।"},{"book":"लूका","chapter":"12","verse":"5","text":"मै थमनै समझाऊँ सूं के थमनै किसतै डरणा चाहिये, घात करण कै बाद, जिस ताहीं नरक म्ह गेरण का हक सै, उस्से तै डरियो। हाँ, मै थारे तै कहूँ सूं उस्से तै डरियो।"},{"book":"लूका","chapter":"12","verse":"6","text":"के दो पिस्या की पाँच गौरैयाँ (एक छोट्टी चिड़ियाँ) न्ही बिकदी? फेरभी परमेसवर उन म्ह तै एक नै भी कोनी भुल्दा।"},{"book":"लूका","chapter":"12","verse":"7","text":"थारे सिर के एक-एक बाळ भी गिणे होड़े सै, इस करकै डरो मतना, थम घणी गौरैयाँ तै बढ़कै सो।”"},{"book":"लूका","chapter":"12","verse":"8","text":"“मै थारे तै कहूँ सूं जो कोए माणसां कै स्याम्ही मन्नै मान लेवैगा, उसनै मै माणस का बेट्टा भी परमेसवर कै सुर्गदूत्तां कै स्याम्ही मान लेऊँगा।"},{"book":"लूका","chapter":"12","verse":"9","text":"पर जो माणसां कै स्याम्ही मेरा इन्कार करैगा, उसका भी परमेसवर कै सुर्गदूत्तां कै स्याम्ही इन्कार करया जावैगा।”"},{"book":"लूका","chapter":"12","verse":"10","text":"जो कोए मुझ माणस कै बेट्टे कै बिरोध म्ह कोए बात कहवै, उसका वो कसूर माफ कर दिया जावैगा, पर जो पवित्र आत्मा की बुराई करै, उसका वो कसूर माफ कोनी करया जावैगा।"},{"book":"लूका","chapter":"12","verse":"11","text":"जिब माणस थमनै आराधनालयाँ अर हाकिमां अर अधिकारियां कै स्याम्ही ल्यावै, तो फिक्र ना करियो के हम किस तरियां तै, या के जवाब देवां, या के कहवागें।"},{"book":"लूका","chapter":"12","verse":"12","text":"क्यूँके पवित्र आत्मा उस्से बखत थमनै सीखा देगा के, के कहणा चाहिये।"},{"book":"लूका","chapter":"12","verse":"13","text":"फेर भीड़ म्ह तै एक नै यीशु तै कह्या, “हे गुरु, मेरे भाई तै कह के बाप कै जमीन-जायदाद नै मेरै गेल्या बांड लेवै।”"},{"book":"लूका","chapter":"12","verse":"14","text":"उसनै उसतै कह्या, “हे भले माणस, किसनै मेरै ताहीं थारा जमीन-जायदाद बटवारा करण आळा न्यायी बणा दिया सै?”"},{"book":"लूका","chapter":"12","verse":"15","text":"अर यीशु नै उनतै कह्या, “चौकन्ने रहो, अर सारी तरियां कै लोभ-लालच तै खुद नै बचाकै राक्खो, क्यूँके किसे का जीवन उसकै घणी जमीन-जायदाद तै कोनी होंदा।”"},{"book":"लूका","chapter":"12","verse":"16","text":"यीशु नै उनतै एक उदाहरण देकै कह्या, “किसे साहूकार की धरती म्ह घणी पैदावार होई।”"},{"book":"लूका","chapter":"12","verse":"17","text":"फेर वो अपणे मन म्ह विचार करण लाग्या, मै के करुँ? क्यूँके मेरै धोरै जगहां कोनी जित्त अपणी उपज वैगरा धरुँ।"},{"book":"लूका","chapter":"12","verse":"18","text":"अर उसनै कह्या, मै न्यू करुँगा मै अपणे नाज के गोदाम नै तोड़कै, उनतै नाज के और बड़े गोदाम बणाऊँगा, अर उड़ै अपणा सारा नाज अर धन धरुँगा,"},{"book":"लूका","chapter":"12","verse":"19","text":"अर अपणे-आप तै कहूँगा, के तेरे धोरै घणे साल खात्तर घणा धन धरया सै, चैन कर, खा, पी, मौज कर।"},{"book":"लूका","chapter":"12","verse":"20","text":"पर परमेसवर नै उसतै कह्या, हे बेकूफ, तू इस्से रात मर जावैगा, फेर जो कुछ तन्नै कठ्ठा करया सै, वो किसका होगा?"},{"book":"लूका","chapter":"12","verse":"21","text":"“इस्से तरियां वो माणस भी सै, जो अपणे खात्तर धन कठ्ठा करै सै, पर परमेसवर की निगांह म्ह साहूकार कोनी।”"},{"book":"लूका","chapter":"12","verse":"22","text":"फेर यीशु नै अपणे चेल्यां तै कह्या, “इस करकै मै थमनै कहूँ सूं, अपणे जीवन के खात्तर या चिंता ना करो के हम के खावांगें, ना अपणी देह की के, के पैहरागें।"},{"book":"लूका","chapter":"12","verse":"23","text":"क्यूँके जीवन खाणे तै बढ़कै सै, अर देह लत्यां तै बढ़कै सै।"},{"book":"लूका","chapter":"12","verse":"24","text":"काग्गां12:24 कौवों पै ध्यान द्यो, वे ना बोवै सै, ना काटै सै, अर ना उनके भण्डार अर गोदाम होवै सै, फेरभी परमेसवर उननै पाळै सै। थारी किम्मत पंछियाँ तै बाध सै।”"},{"book":"लूका","chapter":"12","verse":"25","text":"थारे म्ह तै इसा कौण सै, जो चिंता करण तै अपणी उम्र का एक पल भी बढ़ा सकै सै?"},{"book":"लूका","chapter":"12","verse":"26","text":"इस करकै जै थम अपणी जिन्दगी म्ह छोट्टे-छोट्टे काम भी न्ही कर सकदे, तो जिन्दगी की बड़ी-बड़ी बात्तां खात्तर क्यातै फिक्र करो सो?"},{"book":"लूका","chapter":"12","verse":"27","text":"“जंगळी फूल्लां पै ध्यान करो, के वे किस तरियां बढ़ै सै, वे मेहनत करकै अपणे खात्तर लत्तें कोनी बणाते। तोभी मै थारे तै कहूँ सूं, के राजा सुलैमान भी, अपणे सारे शानों-शोकत म्ह, उन म्ह तै, किसे के समान लत्ते पैहरे होए कोनी था।"},{"book":"लूका","chapter":"12","verse":"28","text":"इस करकै जै परमेसवर मैदान की घास नै, जो आज सै अर काल बाड़ म्ह झोक्की जावैगी, इसे लत्तें पहरावै सै, तो हे बिश्वास म्ह कमजोर माणसों, वो थारी चिन्ता क्यूँ न्ही करैगा?"},{"book":"लूका","chapter":"12","verse":"29","text":"अर थम इस बात की टोह् म्ह ना रहो के, के खावांगें अर के पीवागें, अर शक ना करो।"},{"book":"लूका","chapter":"12","verse":"30","text":"क्यूँके परमेसवर ताहीं ना जाणण आळे लोग, इन सारी चिज्जां की टोह् म्ह रहवै सै: पर थारा सुर्गीय पिता जाणै सै, के थमनै इन चिज्जां की जरूरत सै।"},{"book":"लूका","chapter":"12","verse":"31","text":"पर परमेसवर कै राज्य की खोज करो तो ये चीज भी थमनै मिल ज्यागीं।”"},{"book":"लूका","chapter":"12","verse":"32","text":"“हे छोट्टे टोळ, मतना डरै, क्यूँके थारे सुर्गीय पिता नै न्यू भाया सै, के थमनै अपणा राज्य देवै।"},{"book":"लूका","chapter":"12","verse":"33","text":"अपणा धन बेचकै दान कर द्यो, अर अपणे खात्तर इसे बटुए बणाओ, जो पुराणे कोनी होन्दे, यानिके परमेसवर नै खुश करण आळे भले काम करकै सुर्ग म्ह इसा धन कठ्ठा करो जो खतम कोनी होन्दा, अर जिसकै धोरै चोर कोनी जान्दा, अर कीड़ा कोनी बिगाड़दा।"},{"book":"लूका","chapter":"12","verse":"34","text":"क्यूँके जड़ै थारा धन सै, उड़ै थारा मन भी लाग्या रहवैगा।”"},{"book":"लूका","chapter":"12","verse":"35","text":"“हमेशा परमेसवर के काम्मां खात्तर तैयार रहों, अर थम प्रभु के आण खात्तर, दीवे जळा कै तैयार रहों,"},{"book":"लूका","chapter":"12","verse":"36","text":"अर थम उन माणसां कै बरगे बणो, जो अपणे माल्लिक की बाट देखते रहवै सै, के वो ब्याह तै कद बोहड़ैगा, ताके जिब आकै दरबाजा खटखटावै, तो जिब्बे उसकै खात्तर खोल द्यो।"},{"book":"लूका","chapter":"12","verse":"37","text":"धन्य सै वे नौक्कर जो माल्लिक के बोहड़ण की बाट देखते होए तैयार रहवै सै, मै थमनै साच्ची कहूँ सूं, के माल्लिक भी खुद एक नौक्कर की तरियां उन ताहीं खाणा खुआण खात्तर बिठावैगा, अर खुद उनकी सेवा-पाणी करैगा।"},{"book":"लूका","chapter":"12","verse":"38","text":"जै वो आध्धी रात नै या उसकै बाद आकै उन ताहीं तैयार पावै, तो वे नौक्कर धन्य सै।"},{"book":"लूका","chapter":"12","verse":"39","text":"पर न्यू जाण ल्यो, के जै घर का माल्लिक नै बेरा हो, के चोर ठीक किस घड़ी आवैगा तो वो तैयार रहन्दा, अर अपणे घर म्ह चोरी न्ही होण देन्दा।"},{"book":"लूका","chapter":"12","verse":"40","text":"थम भी मेरे बोहड़ के आण खात्तर तैयार रहो, क्यूँके जिस घड़ी कै बारै म्ह थम सोचदे भी कोनी, उस्से घड़ी मै माणस का बेट्टा सुर्ग तै आ जाऊँगा।”"},{"book":"लूका","chapter":"12","verse":"41","text":"फेर पतरस बोल्या, “हे प्रभु, के यो उदाहरण तन्नै म्हारै खात्तर दिया से या सारया खात्तर दिया सै।”"},{"book":"लूका","chapter":"12","verse":"42","text":"प्रभु नै जवाब दिया, “वो बिश्वास जोग्गा अर अकलमंद भण्डारी कौण सै, जिसका माल्लिक उस ताहीं नौक्कर-चाकरां पै सरदार ठैहरावै, के उननै बखत पै खाणा देवै।”"},{"book":"लूका","chapter":"12","verse":"43","text":"धन्य सै वो नौक्कर, जिस ताहीं उसका माल्लिक आकै इसाए करदा पावै।"},{"book":"लूका","chapter":"12","verse":"44","text":"मै थमनै साच्ची कहूँ सूं, वो उस ताहीं अपणी सारी धन-सम्पत्ति का माल्लिक बणावैगा।"},{"book":"लूका","chapter":"12","verse":"45","text":"पर जै वो नौक्कर सोच्चण लाग्गै के मेरा माल्लिक आण म्ह वार कर रह्या सै, उसके साथ के नौक्कर नौकराणियाँ ताहीं मारण लागज्या अर खाण-पीण अर दारूबाज होण लाग्गे।"},{"book":"लूका","chapter":"12","verse":"46","text":"तो उस नौक्कर का माल्लिक इसे दिन आवैगा, जिब वो उसकी बाट देख्दा ना हो, अर इसे बखत म्ह आवैगा जिसका उसनै ना बेरा हो, अर उसनै भारी सजा देकै उसकी गिणती बिश्वास लायक माणसां म्ह कोनी करी जावैगी।"},{"book":"लूका","chapter":"12","verse":"47","text":"वो नौक्कर घणा छितैगा, जो अपणे माल्लिक की मर्जी जाणै था, अर तैयार न्ही रह्या अर ना उसकी मर्जी कै मुताबिक चाल्या।"},{"book":"लूका","chapter":"12","verse":"48","text":"पर हरेक वो नौक्कर जो अपणे माल्लिक की मर्जी नै कोनी जाणै, फेर इसा काम करै सै जो मार खाण के लायक सै, वो कम छितैगा। इस करकै जिस ताहीं घणा दिया गया सै, उसतै घणा माँगया जावैगा, अर जिस ताहीं घणा सौप्या सै, उसतै घणा लिया जावैगा।"},{"book":"लूका","chapter":"12","verse":"49","text":"“मै धरती पै आग लाण नै आया सूं, अर कितना आच्छा होन्दा, के या इस्से बखत सुलग जान्दी!"},{"book":"लूका","chapter":"12","verse":"50","text":"मन्नै तो एक बड़ी भारी बिप्दा का बपतिस्मा लेणा सै, अर जिब ताहीं वो ना हो ले जद ताहीं मै इस्से बिप्दा म्ह रहूँगा!"},{"book":"लूका","chapter":"12","verse":"51","text":"के थम समझो सो के मै धरती पै मिलाप करवाण आया सूं? मै थमनै कहूँ सूं, ना, बल्के न्यारे करण आया सूं।"},{"book":"लूका","chapter":"12","verse":"52","text":"क्यूँके इब तै एक घर म्ह पाँच माणस आप्पस म्ह बिरोध राक्खैगें, तीन जन जो मेरे पै बिश्वास न्ही करते, वो उन दो जन का बिरोध्द करैगें जो मेरे पै बिश्वास राक्खै सै।"},{"book":"लूका","chapter":"12","verse":"53","text":"पिता बेट्टे तै, अर बेट्टा बाप तै बिरोध राक्खैगा, माँ बेट्टी तै, अर बेट्टी माँ तै, सास्सू बहू तै, अर बहू सास्सू तै बिरोध राक्खैगी।”"},{"book":"लूका","chapter":"12","verse":"54","text":"यीशु नै भीड़ तै कह्या, “जिब थम बाद्दळ नै पश्चिम12:54 पश्चिम-भूमध्यसागर तै उठण आळा बादल  तै उठदे देक्खो सो, तो जिब्बे कहो सो के मिह आवैगा, अर न्यूए होवै सै,"},{"book":"लूका","chapter":"12","verse":"55","text":"अर जिब दक्षिणी हवा12:55 दक्षिणी हवा-रेगिस्तान तै आन्दी हवा चाल्दी देक्खो सो, तो कहो सो के बड़ी गर्मी पड़ैगी, अर न्यूए हो सै।"},{"book":"लूका","chapter":"12","verse":"56","text":"हे कपटियों! थम धरती अर अकास कै रूप-रंग म्ह भेद जाण सको सो, पर परमेसवर जो इस युग म्ह करण लागरया सै उसका भेद क्यातै न्ही जाणदे?"},{"book":"लूका","chapter":"12","verse":"57","text":"“थम खुद फैसला क्यातै कोनी कर लेंदे के ठीक सै?”"},{"book":"लूका","chapter":"12","verse":"58","text":"जिब तू अपणे बैरी कै गेल्या हाकिम कै धोरै जावै सै, तो राही म्ह उसतै छुटण की कोशिश करले, इसा ना हो के वो तन्नै न्यायाधीश कै धोरै घसीट कै ले जावै, अर न्यायाधीश तन्नै सिपाही के हवालै करदे अर सिपाही तन्नै जेळ म्ह गेर दे।"},{"book":"लूका","chapter":"12","verse":"59","text":"मै तेरे तै कहूँ सूं के जिब ताहीं तू पाई-पाई न्ही भर देवैगा, तब तक जेळ तै छुटण न्ही पावैगा।"}]}