{"data":[{"book":"लूका","chapter":"16","verse":"1","text":"फेर यीशु नै चेल्यां ताहीं एक और उदाहरण देकै कह्या, “किसे साहूकार का एक भण्डारी था, अर लोग्गां नै उसकै स्याम्ही उसपै यो इल्जाम लाया के वो तेरा सारा धन उड़ा देवै सै।"},{"book":"लूका","chapter":"16","verse":"2","text":"आखर म्ह उसनै अपणे भण्डारी ताहीं बुलाकै कह्या, ‘यो के सै मै तेरे बाबत के सुणु सूं?’ अपणे भण्डारीपण का हिसाब दे, क्यूँके तू आग्गै तै भण्डारी कोनी रह सकदा।”"},{"book":"लूका","chapter":"16","verse":"3","text":"फेर भण्डारी सोच्चण लाग्या, इब मै के करुँ? क्यूँके मेरा माल्लिक इब भण्डारी का काम मेरै तै खोस्सै सै। माट्टी खोदण का काम मेरै तै होवै कोनी, अर भीख माँगदे होए मन्नै शर्म आवैगी।"},{"book":"लूका","chapter":"16","verse":"4","text":"मै जाण ग्या के मै के करुँ, ताके मै जिब भण्डारी कै काम तै हटाया जाऊँ तो माणस मन्नै अपणे घरां म्ह ले लेवै।"},{"book":"लूका","chapter":"16","verse":"5","text":"फेर उसनै अपणे माल्लिक के देणदारां ताहीं एक-एक करकै बुलाया अर पैहल्या तै बुझ्झया, “तेरे उप्पर मेरै माल्लिक का कितना कर्जा सै?”"},{"book":"लूका","chapter":"16","verse":"6","text":"उसनै कह्या, “सौ मण16:6 3700 लिटर  तेल,” फेर उसनै उसतै कह्या, “अपणा खात्ता अर बही ले अर बैठकै तावळा पचास लिख दे।”"},{"book":"लूका","chapter":"16","verse":"7","text":"फेर उसनै दुसरे तै बुझ्झया, “तेरे पै कितना कर्जा सै?” दुसरे नै कह्या, सौ मण16:7 4000 किलो गेहूँ, फेर उसनै उसतै कह्या, “अपणा खात्ता अर बही लेकै अर बैठकै अस्सी लिख दे।”"},{"book":"लूका","chapter":"16","verse":"8","text":"माल्लिक नै उस अधर्मी भण्डारी ताहीं सराहया के उसनै कितनी चतुराई तै काम करया सै। क्यूँके इस दुनिया के माणस अपणे बखत के माणसां के गेल्या व्यवहार म्ह चाँदणे के माणसां16:8 चाँदणे के माणस-बिश्वासी माणसां नै कहवै सै तै घणे चलाक सै।"},{"book":"लूका","chapter":"16","verse":"9","text":"अर मै थमनै कहूँ सूं के दुनिया की धन-दौलत तै भले काम करकै अपणे खात्तर साथी बणा ल्यो, ताके जिब वो धन दौलत न्ही रहवैं तो अनन्त काल के घर म्ह थारे स्वागत हो।"},{"book":"लूका","chapter":"16","verse":"10","text":"वे लोग जो थोड़े-तै भी थोड़े म्ह भी बिश्वास जोग्गे सै, वे घणे म्ह भी बिश्वास जोग्गे होंगे, जो थोड़े-तै भी थोड़े म्ह बेईमान सै, वो घणा म्ह भी बेईमान होंगे।"},{"book":"लूका","chapter":"16","verse":"11","text":"इस करकै जिब थम संसारिक धन म्ह बिश्वास जोग्गा न्ही ठहरे, तो साच्चा धन थमनै कौण देवैगा?"},{"book":"लूका","chapter":"16","verse":"12","text":"अर जै थम संसारिक धन-दौलत न इस्तमाल करण म्ह भरोस्सेमंद न्ही ठहरे, तो परमेसवर थमनै सुर्गीय धन क्यूँ देवैगा?"},{"book":"लूका","chapter":"16","verse":"13","text":"“कोए नौक्कर दो मालिकां की सेवा एक बखत पै न्ही कर सकदा, क्यूँके वो एक तै बैर अर दुसरे तै प्यार राक्खैगा, या एक तै मिल्या रहवैगा अर दुसरे नै छोट्टा जाणैगा। थम परमेसवर अर धन दोनुआ की सेवा न्ही कर सकदे।”"},{"book":"लूका","chapter":"16","verse":"14","text":"फरीसी जो लोभ्भी थे, ये सारी बात सुणकै, मखौल करण लाग्गे।"},{"book":"लूका","chapter":"16","verse":"15","text":"यीशु नै उनतै कह्या, “थम तो माणसां कै स्याम्ही खुद नै धर्मी ठहराओ सो, पर परमेसवर थारे मन नै जाणै सै, क्यूँके जो चीज माणसां की निगांह म्ह महान् सै, वा परमेसवर कै लोवै घृणित सै।”"},{"book":"लूका","chapter":"16","verse":"16","text":"जब तक यूहन्ना आया, जिब ताहीं मूसा के नियम-कायदे अर नबी का प्रभाव माणसां पै रह्या। उस बखत तै परमेसवर के राज्य का सुसमाचार सुणाया जाण लागरया सै, अर हरेक उस म्ह तेज्जी तै इसकी ओड़ खिचे आण लागरे सै।"},{"book":"लूका","chapter":"16","verse":"17","text":"अकास अर धरती का टळ जाणा आसान सै, पर नियम-कायदा की हर छोट्टी बात भी पूरी होकै रहवैगी।"},{"book":"लूका","chapter":"16","verse":"18","text":"उदाहरण के तौर पै “जो कोए अपणी घरआळी नै छोड़कै दुसरी तै ब्याह करै सै, वो जारी करै सै, अर जो कोए इसी छोड्डी होई बिरबान्नी तै ब्याह करै सै, वो भी जारी करै सै।”"},{"book":"लूका","chapter":"16","verse":"19","text":"फेर यीशु नै कह्या, “एक साहूकार माणस था जो बैंजनी अर मलमल के महँगे लत्ते पहरदा अर हरेक दिन ऐसो-आराम तै अर मौज तै रहवैं था।"},{"book":"लूका","chapter":"16","verse":"20","text":"लाजर नाम का एक कंगाल जिसकै घा: होरे थे उसकी देहळी पै छोड़ दिया जावै था।"},{"book":"लूका","chapter":"16","verse":"21","text":"अर वो चाहवै था, के साहूकार के मेज की जूठण तै अपणा पेट भरै, उरै ताहीं के कुत्ते भी आकै उसके घा: नै चाट्या करै थे।”"},{"book":"लूका","chapter":"16","verse":"22","text":"इसा होया के वो कंगाल मरग्या, अर सुर्गदूत्तां नै उस ताहीं लेकै अब्राहम की गोद म्ह पोंहच्या। वो साहूकार भी मारया अर गाड्या गया,"},{"book":"लूका","chapter":"16","verse":"23","text":"साहूकार नरक म्ह गेरया गया, अर नरक की ताड़ना तै दर्द म्ह पड़े होए अपणी निगांह ठाई, दूर तै ए अब्राहम के साथ लाजर ताहीं देख्या।"},{"book":"लूका","chapter":"16","verse":"24","text":"फेर उसनै रुक्का मारकै कह्या, हे पिता अब्राहम, मेरै पै दया करकै लाजर नै भेजदे, ताके वो अपणी आन्गळी का कुणा पाणी म्ह डबोकै मेरी जीभ नै शीळी करै, क्यूँके मै इस आग तै तड़फूं सूं।"},{"book":"लूका","chapter":"16","verse":"25","text":"“पर अब्राहम बोल्या, ‘हे बेट्टे, याद कर, के तन्नै अपणी जिन्दगी म्ह बढ़िया तै बढ़िया चीज ले ली सै’, अर उस्से तरियां लाजर नै तुच्छ चीज, पर इब वो उरै सुख अर शान्ति पा रह्या सै, अर तू तड़फ रह्या सै।"},{"book":"लूका","chapter":"16","verse":"26","text":"इन सबके अलावा म्हारै अर तेरे बिचाळै एक बड़ी खाई ठहराई गई सै, के जो उरै तै तेरी ओड़ आणा चाहवै, वे ना जा सकै, अर ना कोए उड़ै इस पास्सै म्हारै धोरै आ सकै।”"},{"book":"लूका","chapter":"16","verse":"27","text":"साहूकार बोल्या, तो हे पिता, मै तेरे तै बिनती करुँ सूं, के उस ताहीं मेरै बाप कै घरां भेज,"},{"book":"लूका","chapter":"16","verse":"28","text":"क्यूँके मेरे पाँच भाई सै, वो उनकै स्याम्ही इन बात्तां की गवाही दे, इसा ना हो के वे भी दुख की जगहां म्ह आवै।"},{"book":"लूका","chapter":"16","verse":"29","text":"अब्राहम नै उसतै कह्या, उनकै धोरै तो मूसा के नियम-कायदे, नबी अर नबियाँ की किताब सै, वे उनकी सुणै।"},{"book":"लूका","chapter":"16","verse":"30","text":"साहूकार बोल्या, “न्ही, पिता अब्राहम, पर जै कोए मरे होया म्ह तै उनकै धोरै जावै, तो वे पाप करणा छोड़ देंगे।”"},{"book":"लूका","chapter":"16","verse":"31","text":"अब्राहम नै उसतै कह्या, “जिब वे मूसा नबी अर नबियाँ की न्ही सुणदे, तो जै मरे होया म्ह तै कोए जी भी जा, तोभी उसकी कोनी मान्नैगें।”"}]}