{"data":[{"book":"लूका","chapter":"8","verse":"1","text":"इसकै बाद यीशु नगर-नगर अर गाम-गाम्मां म्ह प्रचार करदा होया, अर परमेसवर कै राज्य का सुसमाचार सुणादा होया हांडण लाग्या, अर वे बारहां चेल्लें उसकै गेल्या थे,"},{"book":"लूका","chapter":"8","verse":"2","text":"अर कुछ बिरबान्नी भी थी जो ओपरी आत्मायाँ तै अर बिमारियाँ तै छुटाई गई थी, अर वे ये सै: 8:2 मगदला गाम की मरियम मरियम जो मगदलीनी कुह्वावै थी, जिसम्ह तै सात ओपरी आत्मा लिकड़ी थी,"},{"book":"लूका","chapter":"8","verse":"3","text":"अर हेरोदेस राजा के भण्डारी खुजा की घरआळी योअन्ना, अर सूंसन्नाह, अर घणखरी दुसरी बिरबान्नी। ये अपणे धन तै यीशु अर उसके चेल्यां की सेवा-पाणी करै थी।"},{"book":"लूका","chapter":"8","verse":"4","text":"जिब बड्डी भीड़ कठ्ठी होई अर नगर-नगर के माणस उसकै धोरै चालकै आवै थे, तो उसनै उदाहरण म्ह कह्या"},{"book":"लूका","chapter":"8","verse":"5","text":"“एक किसान बीज बोण लिकड़या। बोंदे होए कुछ बीज राही कै किनारे पड़े, अर रोंद्या गया, अर अकास के पंछियाँ नै उस ताहीं चुग लिया।"},{"book":"लूका","chapter":"8","verse":"6","text":"कुछ बीज चट्टान पै पड्या, अर जामग्या, पर नमी ना मिलण कै कारण सूख ग्या।"},{"book":"लूका","chapter":"8","verse":"7","text":"कुछ झाड़ियाँ कै बिचाळै पड्या, अर झाड़ियाँ नै गेलै-गेलै बढ़कै उस ताहीं दबा लिया।"},{"book":"लूका","chapter":"8","verse":"8","text":"कुछ आच्छी धरती पै पड्या, अर उगकै सौ गुणा फळ ल्याया।” न्यू कहकै वो जोर तै बोल्या, “जिसके कान हो वो ध्यान तै सुण ले।”"},{"book":"लूका","chapter":"8","verse":"9","text":"उसके चेल्यां नै उसतै बुझ्झया के इस उदाहरण का के मतलब सै?"},{"book":"लूका","chapter":"8","verse":"10","text":"उसनै कह्या, “थारे ताहीं परमेसवर कै राज्य के भेद की समझ दे राक्खी सै, पर औरां नै उदाहरणां म्ह सुणाया जावै सै, इस करकै के ‘वे देखदे होए भी कोनी देक्खै, अर सुणदे होए भी कोनी समझै।’”"},{"book":"लूका","chapter":"8","verse":"11","text":"उदाहरण का मतलब यो सै: बीज परमेसवर का वचन सै"},{"book":"लूका","chapter":"8","verse":"12","text":"राही कै किनारे के वे सै, जिन नै सुण्या, फेर शैतान आकै उनकै मन म्ह तै वचन ठा ले जावै सै के कदे इसा ना हो के वे बिश्वास करकै उद्धार पावै।"},{"book":"लूका","chapter":"8","verse":"13","text":"चट्टान पै के वे सै, के जिब सुणै सै, तो खुश होकै वचन नै अपणावै सै, पर जड़ कोनी पकड़दे वे माड़ी वार ताहीं बिश्वास राक्खैं सै अर मुसीबत कै बखत बहक जावै सै।"},{"book":"लूका","chapter":"8","verse":"14","text":"जो झाड़ियाँ म्ह पड्या, यो वे सै जो सुणै सै, पर आग्गै जाकै फिक्र, अर धन, अर जिन्दगी के ऐसो-आराम म्ह फँस जावै सै अर उनका फळ कोनी पकदा।"},{"book":"लूका","chapter":"8","verse":"15","text":"पर आच्छी धरती के वे सै, जो वचन सुणकै भले अर आच्छे मन तै साम्ये राक्खैं सै, अर धीरज तै फळ ल्यावै सै।"},{"book":"लूका","chapter":"8","verse":"16","text":"“कोए दीवा जळा कै बरतन तै कोनी ढकदा, अर ना खाट तळै धरै सै, पर टांडी पै धरै सै ताके भीत्त्तर आण आळे नै चाँदणा मिलै।"},{"book":"लूका","chapter":"8","verse":"17","text":"कुछ लुहक्या कोनी जो दिखाया कोनी जावै, अर ना किमे लुहक्या सै जिसका बेरा न्ही पटै।"},{"book":"लूका","chapter":"8","verse":"18","text":"ज्यांतै चौक्कस रहो के थम किस तरियां सुणो सो? क्यूँके जिसकै धोरै सै उसतै दिया जावैगा, अर जिसकै धोरै न्ही सै उसतै वो भी ले लिया जावैगा, जिसनै वो अपणा समझै सै।”"},{"book":"लूका","chapter":"8","verse":"19","text":"यीशु की माँ अर उसके भाई उसकै धोरै आए, पर भीड़ कै कारण उसतै मिल न्ही सके"},{"book":"लूका","chapter":"8","verse":"20","text":"उसतै कह्या गया, “तेरी माँ अर तेरे भाई बाहरणै खड़े होए, तेरे तै मिलणा चाहवैं सै।”"},{"book":"लूका","chapter":"8","verse":"21","text":"यीशु नै इसकै जवाब म्ह उनतै कह्या, “मेरी माँ अर मेरे भाई येए सै, जो परमेसवर का वचन सुणै अर मान्नैं सै।”"},{"book":"लूका","chapter":"8","verse":"22","text":"फेर एक दिन वो अर उसके चेल्लें किस्ती पै चढ़े, अर उसनै उनतै कह्या, “आओ, समुन्दर के परली ओड़ चाल्लां।” आखर उननै किस्ती खोल दी।"},{"book":"लूका","chapter":"8","verse":"23","text":"पर जिब किस्ती चालरी थी, तो वो सोग्या अर समुन्दर पै आँधी आगी, अर किस्ती पाणी तै भरण लाग्गी अर वे खतरे म्ह थे।"},{"book":"लूका","chapter":"8","verse":"24","text":"फेर उननै धोरै आकै उस ताहीं जगाया, अर कह्या, “हे माल्लिक! हे माल्लिक! हम डूबके मरण आळे सां।” फेर उसनै उठकै आँधी ताहीं अर पाणी की झाल्लां ताहीं धमकाया अर वे थमगे अर शान्ति होई।"},{"book":"लूका","chapter":"8","verse":"25","text":"फेर उसनै उनतै कह्या, “थारा बिश्वास कित्त था?” पर वे डरगे अर हैरान होकै आप्पस म्ह कहण लाग्गे, “यो कौण सै जो आँधी अर पाणी नै भी हुकम देवै सै, अर वे उसकी मान्नैं सै?”"},{"book":"लूका","chapter":"8","verse":"26","text":"फेर वे गिरासेनियों कै देश म्ह पोहचे, जो उस पार गलील समुन्दर कै स्याम्ही सै।"},{"book":"लूका","chapter":"8","verse":"27","text":"जिब वो किनारे पै उतरया तो उस नगर का एक माणस उसतै मिल्या जिसम्ह ओपरी आत्मा थी। वो घणे दिनां तै उघाड़ा था अर ना घरां रहवैं था बल्के कब्रिस्तान म्ह रह्या करै था।"},{"book":"लूका","chapter":"8","verse":"28","text":"वो यीशु नै देखकै जोर तै किल्की मारकै उसकै स्याम्ही पड़कै जोर तै बोल्या, “हे परमप्रधान परमेसवर के बेट्टे यीशु! मन्नै तेरे तै के काम? मै तेरे तै बिनती करुँ सूं, मन्नै काल ना करै।”"},{"book":"लूका","chapter":"8","verse":"29","text":"क्यूँके वो उस ओपरी आत्मा ताहीं उस माणस म्ह तै लिकड़ण का हुकम देवै था, इस करकै के वो उसपै बार-बार हावी होवै थी। ऊतो माणस उसनै साँकळां अर बेलां तै जुड़ै थे फेरभी वो बन्धनां नै तोड़ देवै था, अर ओपरी आत्मा उसनै बण म्ह भजाए फिरै थी।"},{"book":"लूका","chapter":"8","verse":"30","text":"यीशु नै उसतै बुझ्झया, “तेरा के नाम सै?” उसनै कह्या, “सेना,” क्यूँके घणीए ओपरी आत्मा उस म्ह रहवैं थी।"},{"book":"लूका","chapter":"8","verse":"31","text":"उननै यीशु बिनती करी के हमनै अथाह कुण्ड म्ह जाण का हुकम ना देवै।"},{"book":"लूका","chapter":"8","verse":"32","text":"उड़ै पहाड़ पै सूअरां का एक बड्ड़ा टोळ चरै था, इस करकै उननै उसतै बिनती करी के हमनै उन म्ह बैठणे दे। उसनै उन ताहीं जाण दिया।"},{"book":"लूका","chapter":"8","verse":"33","text":"फेर ओपरी आत्मा उस माणस म्ह तै लिकड़कै सूअरां म्ह जा पड़ी अर वो टोळ ढळान पै तै झपटकै गलील समुन्दर म्ह जा पड्या अर डूब मरया।"},{"book":"लूका","chapter":"8","verse":"34","text":"पाळी यो जो होया था देखकै भाज्ये, अर नगर म्ह अर गाम्मां म्ह जाकै उसकी खबर दी।"},{"book":"लूका","chapter":"8","verse":"35","text":"माणस जो होया था उसनै देखण नै लिकड़े, अर यीशु कै धोरै आकै जिस माणस तै ओपरी आत्मा लिकड़ी थी, उसनै यीशु के पायां कै धोरै लत्ते पहरे अर सोध्दी म्ह बेठ्ठे देखकै डरगे,"},{"book":"लूका","chapter":"8","verse":"36","text":"अर देखण आळा नै उन ताहीं बताया के वो ओपरी आत्मायाँ का कांल करया होड़ माणस किस तरियां ठीक होया।"},{"book":"लूका","chapter":"8","verse":"37","text":"फेर गिरासेनियों कै लोवै-धोवै के सारे माणसां नै यीशु तै बिनती करी के म्हारै उरै तै चल्या जा, क्यूँके वे घणे डरगे थे। आखर म्ह वो किस्ती पै चढ़कै बोहड़ आया।"},{"book":"लूका","chapter":"8","verse":"38","text":"जिस माणस म्ह ओपरी आत्मा लिकड़ी थी वो उसतै बिनती करण लाग्या के मन्नै अपणे गेल्या रहण दे, पर यीशु नै उस ताहीं बिदा करकै कह्या,"},{"book":"लूका","chapter":"8","verse":"39","text":"“अपणे घरां बोहड़ जा अर माणसां तै बता के परमेसवर नै तेरे खात्तर किसे बड़े-बड़े काम करे सै।” वो जाकै सारे नगर म्ह प्रचार करण लाग्या के यीशु नै मेरै खात्तर किसे बड़े-बड़े काम करे।"},{"book":"लूका","chapter":"8","verse":"40","text":"जिब यीशु बोहड़या तो माणस उसतै राज्जी होकै मिले, क्यूँके वे सारे उसकी बाट देक्खै थे।"},{"book":"लूका","chapter":"8","verse":"41","text":"इतनै म्ह याईर नाम का एक माणस आया, जो आराधनालय का सरदार था, अर यीशु कै पायां म्ह पड़कै उसतै बिनती करण लागग्या के मेरै घरां चाल,"},{"book":"लूका","chapter":"8","verse":"42","text":"क्यूँके उसकी बारहां साल की एकलौती बेट्टी थी, अर वा मरण नै होरी थी। जिब वो जाण लागरया था, जद माणस उसपै पड़ण लागरे थे।"},{"book":"लूका","chapter":"8","verse":"43","text":"एक बिरबान्नी नै जिसकै बारहां साल तै लहू बहण की बीमारी थी, अर जो अपणी सारी कमाई डाक्टरां कै पाच्छै बरतगी थी, फेरभी किसे कै हाथ तै चंगी कोनी हो सकी थी,"},{"book":"लूका","chapter":"8","verse":"44","text":"पाच्छै तै आकै उसकै लत्ते ताहीं छुया, अर जिब्बे उसका लहू बहणा बन्द होगा।"},{"book":"लूका","chapter":"8","verse":"45","text":"इसपै यीशु नै कह्या, “मेरैताहीं किसनै छुया?” जिब सारे नाट्टण लाग्गे, तो पतरस अर उसके साथियाँ नै कह्या, “हे माल्लिक, तन्नै तो भीड़ दबाण लागरी सै अर तेरे पै पड़ण लागरी सै।”"},{"book":"लूका","chapter":"8","verse":"46","text":"पर यीशु नै कह्या, “किसे नै मेरै ताहीं छुआ सै, क्यूँके मन्नै बेरा पाटग्या के मेरै म्ह तै सामर्थ लिकड़ी सै।”"},{"book":"लूका","chapter":"8","verse":"47","text":"जिब बिरबान्नी नै देख्या के मै लुह्क कोनी सकदी, फेर काम्बदी होई आई अर उसकै पायां पै पड़कै सारे माणसां कै स्याम्ही बताया के उसनै किस कारण उस ताहीं छुया, अर किस तरियां जिब्बे चंगी होई।"},{"book":"लूका","chapter":"8","verse":"48","text":"उसनै उसतै कह्या, “बेट्टी, तेरे बिश्वास नै तेरे ताहीं ठीक करया सै, खुशी-खुशी चली जा।”"},{"book":"लूका","chapter":"8","verse":"49","text":"वो न्यू कहवै था के किसे नै आराधनालय कै सरदार याईर कै उरै तै आकै कह्या, “तेरी छोरी मर ली सै: गुरु नै कांल ना करै।”"},{"book":"लूका","chapter":"8","verse":"50","text":"यीशु नै न्यू सुणकै उसतै जवाब दिया, “मतना डरै, सिर्फ बिश्वास राख, तो वा बच जावैगी।”"},{"book":"लूका","chapter":"8","verse":"51","text":"घर म्ह आकै उसनै पतरस, यूहन्ना, याकूब, अर छोरी के माँ-बाप नै छोड़ दुसरे किसे नै अपणे गेल्या भीत्त्तर कोनी आण दिया।"},{"book":"लूका","chapter":"8","verse":"52","text":"सारे उसकै बाबत रोण-पिट्टण लागरे थे, पर उसनै कह्या, “रोओ मतना, वा मरी कोनी पर सोवै सै।”"},{"book":"लूका","chapter":"8","verse":"53","text":"वे न्यू जाणकै के वा मरगी सै उसका मजाक उड़ाण लाग्ये।"},{"book":"लूका","chapter":"8","verse":"54","text":"पर उसनै उसका हाथ पकड्या, अर रुक्का मारकै कह्या, “हे छोरी, उठ!”"},{"book":"लूका","chapter":"8","verse":"55","text":"फेर उसका जी बोहड़ आया अर वा जिब्बे उठ बेठ्ठी। फेर उसनै हुकम दिया के उसनै कुछ खाण नै द्यो।"},{"book":"लूका","chapter":"8","verse":"56","text":"उसकै माँ-बाप हैरान होए, पर उसनै उन ताहीं चिताया के यो जो होया सै किसे तै ना कहियो।"}]}