{"data":[{"book":"Filemon","chapter":"1","verse":"1","text":"Paulus, de geboeide van Christus Jesus, en broeder Timóteus; aan onzen beminden medearbeider Filemon,"},{"book":"Filemon","chapter":"1","verse":"2","text":"alsook aan onze zuster Appia, aan onzen strijdmakker Archippus en aan de gemeente, die bij u vergadert:"},{"book":"Filemon","chapter":"1","verse":"3","text":"genade en vrede zij u van God onzen Vader en van den Heer Jesus Christus."},{"book":"Filemon","chapter":"1","verse":"4","text":"Ik breng dank aan mijn God, telkens wanneer ik u in mijn gebeden gedenk,"},{"book":"Filemon","chapter":"1","verse":"5","text":"omdat ik hoor van uw liefde, die ge aan alle heiligen bewijst, en van uw geloof, waarmee ge in den Heer Jesus gelooft."},{"book":"Filemon","chapter":"1","verse":"6","text":"Moge uw geloofsbezit zich ook tonen door de daad, door de erkenning van al het goede, dat er is in ons, die aan Christus toebehoren."},{"book":"Filemon","chapter":"1","verse":"7","text":"Ja waarlijk, broeder, door uw liefde heb ik veel vreugde en troost ondervonden, omdat ge rust hebt gebracht in de harten der heiligen."},{"book":"Filemon","chapter":"1","verse":"8","text":"Ofschoon ik in Christus het volste recht heb, u te bevelen wat uw plicht is,"},{"book":"Filemon","chapter":"1","verse":"9","text":"wil ik daarom toch liever een beroep op uw liefde doen. Zie, ik Paulus, een oud man en thans bovendien nog geboeid voor Christus Jesus,"},{"book":"Filemon","chapter":"1","verse":"10","text":"ikzelf kom u smeken voor Onésimus, mijn kind, dat ik in mijn boeien heb verwekt,"},{"book":"Filemon","chapter":"1","verse":"11","text":"en dat u vroeger van weinig nut is geweest, maar thans zowel voor u als voor mij van groot nut is geworden."},{"book":"Filemon","chapter":"1","verse":"12","text":"Ik zend hem u terug; hem, dat is mijn eigen hart."},{"book":"Filemon","chapter":"1","verse":"13","text":"Ik had hem gaarne bij me gehouden, opdat hij mij in úw plaats zou dienen gedurende mijn gevangenschap voor het Evangelie."},{"book":"Filemon","chapter":"1","verse":"14","text":"Maar ik heb niets zonder uw toestemming willen doen, opdat uw goede daad niet afgedwongen zou zijn, maar vrijwillig zou geschieden."},{"book":"Filemon","chapter":"1","verse":"15","text":"Want misschien is hij juist daarom een tijdje van u weg geweest, opdat ge hem zoudt bezitten voor eeuwig;"},{"book":"Filemon","chapter":"1","verse":"16","text":"niet meer als slaaf, doch meer dan dat, als een geliefden broeder. Geldt dit voor mij, hoeveel te meer geldt het dan voor u, die hem terugkrijgt zowel naar het lichaam als in den Heer."},{"book":"Filemon","chapter":"1","verse":"17","text":"Indien ge me dus als een vriend beschouwt, neem hem dan op, als was ik het zelf."},{"book":"Filemon","chapter":"1","verse":"18","text":"Wanneer hij u enige schade heeft berokkend of u iets schuldig is, zet het dan op mijn rekening;"},{"book":"Filemon","chapter":"1","verse":"19","text":"ik Paulus schrijf het eigenhandig: Ik zal het betalen. Of liever nog: zet het op uw eigen rekening; want ge zijt mij uzelf schuldig."},{"book":"Filemon","chapter":"1","verse":"20","text":"Ja broeder, laat mij nu in den Heer ook wat voordeel hebben van u; stel in Christus mijn hart gerust."},{"book":"Filemon","chapter":"1","verse":"21","text":"Ik schrijf u, omdat ik op uw bereidwilligheid vertrouw, en omdat ik weet, dat ge nog meer zult doen dan ik vraag."},{"book":"Filemon","chapter":"1","verse":"22","text":"Bovendien moet ge u gereed houden, om ook mij als gast te ontvangen; want ik hoop, dat ge mij door uw gebeden terug zult bekomen."},{"book":"Filemon","chapter":"1","verse":"23","text":"U groet Épafras, mijn medegevangene in Christus Jesus;"},{"book":"Filemon","chapter":"1","verse":"24","text":"ook mijn medearbeiders Markus, Aristarchus, Demas en Lukas."},{"book":"Filemon","chapter":"1","verse":"25","text":"De genade van den Heer Jesus Christus zij met uw geest!"}]}