{"data":[{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"1","text":"Marigi Alatala xa die lanxi wo tan nan ma. Xa faxɛ fa sa ti, Wo naxa wo yɛtɛ maxaba, wo naxa wo xunsɛxɛ bi wo tigi dɛ ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"2","text":"Wo bara findi wo Marigi Alatala xa ɲama sɛniyɛnxi ra. A wo tan nan sugandixi bɔxi ɲama birin tagi, wo xa findi a gbe ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"3","text":"Wo mu lan wo xa se sɛniyɛntare don."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"4","text":"Subee nan yi ki, wo lan wo xa naxee don: ninge, yɛxɛɛ, si,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"5","text":"xeli, gaale, tɔɔkɛ, muntui, burunyi si, geya fari sube naxan maniyaxi yɛxɛɛ ra, bole,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"6","text":"sube naxee tore itaxunxi, e man na ɲooge don, e gbilen a rate ra e kɔn na."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"7","text":"Kɔnɔ na subee ya ma, naxee tore itaxunxi firinyi ra, naxee ɲooge donma, e man fa gbilen a rate ra e kɔn na, ndee na e ya ma wo naxa e don alɔ ɲɔxɔmɛ, yere, nun yere maniyɛ. E findixi sube sɛniyɛntaree nan na wo bɛ, barima e ɲooge donma, e man fa gbilen a rate ra e kɔn na, kɔnɔ e tore mu itaxunxi firinyi ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"8","text":"Xɔsɛ naxan tore itaxunxi firinyi ra, kɔnɔ a mu ɲooge donma, a man xa gbilen a rate ra a kɔn na, na nan a findixi sube sɛniyɛntare ra wo bɛ. Wo naxa na sube don, wo man naxa wo bɛlɛxɛ din a binbi ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"9","text":"Yɛxɛ naxee na ye xɔɔra, bɛlɛe na naxee birin bɛ a nun xalee, wo lan wo xa nee nan don."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"10","text":"Kɔnɔ wo mu lan wo xa yɛxɛ don bɛlɛ mu naxan bɛ a nun xale. Wo xa nee kolon yɛxɛ sɛniyɛntare ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"11","text":"Wo nɔma xɔni sɛniyɛnxi birin donde."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"12","text":"Kɔnɔ xɔnie xilie nan yi ki wo mu lan wo xa naxee don: yubɛ, sɛgɛ, xaruma gbɔntɔɛ,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"13","text":"a nun e maniyɛ birin."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"14","text":"Xaaxa fan wo naxa na don a nun a maniyɛ birin."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"15","text":"Xundi, koofole, a nun tagarantongoe,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"16","text":"wo naxa e don a nun e maniyɛ birin."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"17","text":"Gbongboe, yedɔnmɛ,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"18","text":"laaba, tukɛ, a nun e maniyɛ birin, wo naxa e don."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"19","text":"Nimase xunxuri gabutenyi kanyi birin raharamuɲaxi. Wo mu lan wo xa e don."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"20","text":"Wo lan wo xa nimasee nan don naxee sɛniyɛnxi."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"21","text":"Wo naxa sube don naxan faxaxi a yɛtɛ ma. Wo xa a so xɔɲɛ Ala kolontaree yi ra, naxee na wo xɔnyi, alako e xa a don, xa na mu wo xa a mati mixi gbɛtɛe ma. Wo tan bara findi wo Marigi Alatala xa ɲama sɛniyɛnxi ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"22","text":"Wo sansi naxan birin nawalima xɛ ma, wo lan nɛ wo xa farilɛ ba a ra ɲɛ yo ɲɛ."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"23","text":"Wo xa na farilɛ don yire wo Marigi Alatala xili matɔxɔma dɛnnaxɛ. Wo xa farilɛ findima wo xa mɛngi, wo xa wɛni nɛɛnɛ, wo xa ture, wo xa xurusee xa di singee nan na. Wo xa na ba alako wo nɔma gaaxude wo Marigi Alatala ya ra ki naxɛ lɔxɔɛ birin."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"24","text":"Xa a sa li wo sabatide makuya wo Marigi Alatala xili matɔxɔde ra, na kote xaninfe xɔrɔxɔma nɛ wo bɛ, barima wo Marigi Alatala bara barakɛ gbegbe fi wo ma."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"25","text":"Na tɛmui wo xa wo xa farilɛ masara kɔbiri ra, wo fa na xanin wo Marigi Alatala xili matɔxɔde."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"26","text":"Mɛnni wo nɔma xurusee, wɛni, nun wo waxɔnse gbɛtɛ sarade, alako wo nun wo xa denbayae xa wo dɛge wo Marigi Alatala ya i sɛɛwɛ kui."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"27","text":"Wo naxa nɛɛmu Lewikae ma naxee sabatixi wo ya ma, barima se mu na e bɛ naxan findima e kɛ ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"28","text":"Ɲɛ saxan yo ɲɛ saxan wo xa wo xa sansi farilɛ birin nagata wo xɔnyi."},{"book":"Masenyi Dɔnxɔɛ","chapter":"14","verse":"29","text":"Na tɛmui Lewikae, kɛ mu na naxee bɛ, wo xa xɔɲɛe, kiridie, a nun kaaɲɛ ginɛ naxee na wo ya ma, e birin xa fa e dɛgede wo xɔnyi han e luga. Na kui wo Marigi Alatala fama barakɛ sade wo xa fe birin ma."}]}