{"data":[{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"1","text":"Xa a sa li wo naxa mixi nde fure to bɔxi ma burunyi, wo Marigi Alatala dɛnnaxɛ fixi wo ma, kɔnɔ wo mu a faxama kolon sinden,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"2","text":"wo xa forie nun wo xa kiitisae xa a mato taa mundun makɔrɛxi na fure ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"3","text":"E na taa kolon naxan makɔrɛxi na ra, na taa forie xa ninge ginɛ tongo, naxan singe mu nu wali, wuri mu nu xiri naxan kɔn ma,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"4","text":"e xa a xanin xure nde ma, naxan mu xɔrima, sansi mu rawalima dɛnnaxɛ, e xa a kobe gira ye xɔɔra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"5","text":"Na birin xa raba Lewi xa di sɛrɛxɛdubɛe ya xɔri, barima wo Marigi Alatala nee nan sugandixi a xa wali rabafe ma, e xa duba mixi bɛ Alatala xili ra, e xa kiiti sa gere xa fe ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"6","text":"Fori naxee birin na taa kui naxan makɔrɛxi fure yire ra, e xa e bɛlɛxɛe raxa ninge ginɛ fari, e naxan faxaxi xure kui."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"7","text":"E xa a fala, «Muxu tan xa mu faxɛ tixi, muxu mu a rabama fan kolon."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"8","text":"Alatala, i xa Isirayila ɲama xun sara, i naxan xɔrɛyaxi. Yandi, i naxa faxɛ kote dɔxɔ Isirayila xun ma, e fɔxi mu na naxan na.» Na tɛmui Alatala fama nɛ e xun sarade."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"9","text":"Wo nɔma ratangade yi faxɛ tife mɔɔli ma, xa wo Alatala waxɔnfe rabama."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"10","text":"Wo na siga wo yaxuie gerede, xa wo Marigi Alatala e rayarabi wo bɛ, wo e findi wo xa geelimanie ra,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"11","text":"tɛmunde mixi nde ya fama nɛ sinde geelimani ginɛ tofanyi nde ma. Xa na kanyi wama a dɔxɔfe nɛ,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"12","text":"a nɔma a xaninde a xɔnyi. Na ginɛ xa a yɛtɛ xunyi bi, a a bɛlɛxɛ xale maxaba,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"13","text":"a dugi fanyi ragoro a ma. A xa sabati a xa mɔri xɔnyi, a fa a baba nun a nga xa ɲɔnfe raba kike keren bun ma. Na dangi xanbi xɛmɛ nɔma a findide a xa ginɛ ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"14","text":"Xa a sa li a xa fe naxa raɲaaxu a ma, a nɔma a bɛɲinde a xa siga a waxɔnde, kɔnɔ a mu lanma a xa a mati kɔbiri ra, a mu lanma a xa findi a xa konyi ra, barima a nu bara findi a xa ginɛ ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"15","text":"Xa a sa li ginɛ firin na xɛmɛ nde yi ra, keren fa rafan a ma dangi boore ra, kɔnɔ e firinyie bara di bari a bɛ, a mu lanma a xa baatɛ ginɛ xa di rafisa a boore xa di bɛ,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"16","text":"a fa foriɲa tide fi baatɛ ginɛ xa di ma, a fa a li na ginɛ boore nan singe di barixi a bɛ."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"17","text":"A lanma a xa a kolon ginɛ naxan naɲaaxuxi a ma na ki, na nan ma di findixi di singe ra. A harige dɔxɔ firin nan soma di fori yi ra, barima na nan findixi a xa fonike di ra. A tan nan lanma a xa di foriɲa tide sɔtɔ."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"18","text":"Xa a sa li xɛmɛ nde naxa di xɛmɛ kalabante xurutare bari, naxan mu a tuli matixi a baba nun a nga xui ra, naxan tondima birade e xa sɛriyɛ fɔxɔ ra,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"19","text":"a lanma na di baba nun a nga xa a suxu, e xa a xanin forie xɔn ma taa sode dɛ ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"20","text":"E xa a fala e bɛ, «Muxu xa di naxan yi ki, a xurutare, a kalabante. Muxu fe naxan birin falama a bɛ, a mu a tuli matima a ra, fo wayuɲa rabafe nun siisi fe.»"},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"21","text":"Na kui, a xa taa xɛmɛ birin xa a magɔnɔ gɛmɛ ra, han a faxa. Wo fe ɲaaxi ɲɔnma wo tagi na ki nɛ. Isirayilakae na na fe mɛ, gaaxui luma nɛ e birin ma."},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"22","text":"Xa a sa li wo bara mixi gbaku wuri kɔn na, naxan bara yunubi fe raba a lan a xa faxa naxan ma,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"21","verse":"23","text":"a fure mu lan a xa lu wuri kɔn na han gɛɛsɛgɛ. A lan nɛ a xa ragata na lɔxɔɛ kerenyi, barima Ala bara fure gbakuxi danka. Wo wo mɛɛni ki fanyi ra, xa na mu a ra na fure gbakuxi nan bɔxi dankama, wo Marigi Alatala dɛnnaxɛ fixi wo ma kɛ ra."}]}