{"data":[{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"1","text":"«Won naxa won mafindi tefe ra Basan kira xɔn ma. Ogo, Basan mangɛ, naxa mini won gerede Ederi, a tan nun a xa ɲama birin."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"2","text":"Alatala naxa a fala n bɛ, ‹I naxa gaaxu a ya ra, barima n a niyama nɛ i xutu sɔtɔ a tan nun a xa ɲama birin ma nun a xa bɔxi. I xa nɔ a ra alɔ i a rabaxi Amorikae xa mangɛ Sixɔn na ki naxɛ.›"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"3","text":"Won Marigi Alatala naxa a niya won xa xutu sɔtɔ Basan mangɛ Ogo nun a xa ɲama birin ma. Won naxa e birin faxa, mixi yo mu lu."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"4","text":"Na tɛmui won nu bara e xa taae birin suxu. Na taa yo mu lu won mu dɛnnaxɛ suxu, taa tongo senni na a ra naxan na Aragobo rabilinyi. Na taa birin nu na Ogo xa mangɛya nan bun ma Basan bɔxi ma."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"5","text":"Na taae birin nu rabilinxi tɛtɛ itexie nan na, nun naadɛ mabalanxie ra. Taa gbegbe fan nu na tɛtɛ mu nu naxee rabilinxi."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"6","text":"Won naxa na longori taa birin kana alɔ won a raba Xɛsibɔn, Sixɔn mangɛ xa bɔxi ra ki naxɛ. Won naxa xɛmɛe, nun ginɛe, a nun dimɛe birin faxa,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"7","text":"kɔnɔ won naxa e xa xurusee nun e harige tan xanin.»"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"8","text":"«Won a raba na ki nɛ. Na waxati won naxa bɔxie rasuxu, naxee nu na Yurudɛn sogetede biri, Amorikae xa mangɛ firinyie yi ra. Na longori keli Arinon xure han Xerimon geya."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"9","text":"Sidɔnkae na geya xili falama nɛ Siriyon. Amorikae tan na xili falama Seniri."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"10","text":"Taa naxee birin na lanbanyi ma, won naxa e birin masɔtɔ, a nun Galadi bɔxi rabilinyi birin, sigafe ra Basan ma sa dɔxɔ Salika nun Ederi ra. Na taa birin nu na Ogo xa mangɛya nan bun ma Basan bɔxi ma."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"11","text":"Basan mangɛ Ogo nan keren mu faxa Refakae ya ma. A xa wure sade nu na Raaba nɛ, Amonikae xa mangataa. A kuyɛ nu sigaxi nɔngɔn solomanaani, a igboe nɔngɔn naani.»"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"12","text":"«Na tɛmui won naxa xutu sɔtɔ na bɔxi ma. Kelife Aroweri sigafe ra Arinon xure ma, a nun Galade geya sɛɛti, nun a taae, n naxa na birin so Ruben nun Gadi bɔnsɔɛ yi ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"13","text":"N naxa Galade sɛɛti dɔnxɔɛ nun Ogo xa mangɛya naxan na Basan bɔxi ma so Manasi bɔnsɔɛ sɛɛti yi ra. Aragobo rabilinyi nun Basan nu kolonxi Refakae xa bɔxi nan na."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"14","text":"Manasi xa di Yayiri naxa Aragobo bɔxi findi a gbe ra, han Gesurikae nun Maakakae naaninyi ra. A naxa a xili sa Basan xun ma, naxan xili falama han yakɔsi Yayiri taa."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"15","text":"N naxa Galade so Makiri yi ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"16","text":"N naxa Galade sɛɛti so Ruben bɔnsɔɛ a nun Gadi bɔnsɔɛ yi ra, han a sa dɔxɔ Arinon xure ra. Xure nan na naaninyi ra, han a sa dɔxɔ Yaboko xure ra Amonikae naaninyi ra,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"17","text":"a nun Araba bɔxi naxan nun Yurudɛn naaninyi baxi, keli Kinereti Baa ma, a sa dɔxɔ Araba Fɔxɛ Baa ra, naxan na Pisiga lanbanyi ma sogetede.»"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"18","text":"«Na tɛmui n naxa yi yaamari fi wo ma, ‹Wo Marigi Alatala bara yi bɔxi fi wo ma alako a xa findi wo gbe ra. Wo tan xɛmɛ kɛndɛe, wo findima nɛ wo ngaxakerenyi Isirayilakae xa sɔɔrie ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"19","text":"Wo xa ginɛe nun wo xa diyɔrɛe, nun wo xa xurusee nan gbansan fama lude taae kui n naxee soxi wo yi ra. N na a kolon xurusee gbegbe na wo yi ra."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"20","text":"Wo sɔɔriɲa rabama nɛ han wo Marigi Alatala malabui fima wo ngaxakerenyie ma tɛmui naxɛ. Wo Marigi Alatala bɔxi fima e ma Yurudɛn naakiri nan ma. Na tɛmui kankan fama gbilende a xa bɔxi ma n naxan soxi a yi ra.›»"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"21","text":"«Na tɛmui n naxa yaamari so Yosuwe yi ra. N fa a fala a bɛ, ‹I ya bara fee birin to i Marigi Alatala naxee rabaxi yi mangɛ firinyie ra. Alatala fama nɛ na rabade mangataa birin i na dangi dɛnnaxɛ."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"22","text":"I naxa gaaxu e ya ra, barima i Marigi Alatala nan fama e gerede wo bɛ.›»"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"23","text":"«Na tɛmui n naxa Alatala maxandi,"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"24","text":"‹N Marigi Alatala, i bara i xa fisamanteya nun i sɛnbɛ masen i xa konyi bɛ. Ala gbɛtɛ yo mu na koore ma a nun bɔxi naxan nɔma i fɔxi a nun i xa kaabanakoe rabade."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"25","text":"N bara i mayandi, a lu n xa nɔ Yurudɛn xure igiride, alako n xa na bɔxi fanyi nun a xa geya fanyie to naxan na naakiri ma, a nun Liban.›"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"26","text":"Kɔnɔ wo tan xa fe ra, Alatala naxa xɔnɔ n ma. A mu n danxun. Alatala naxa a fala n bɛ, ‹A mu lan i xa yi wɔyɛnyi fala n bɛ sɔnɔn."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"27","text":"Te Pisiga geya xuntagi, i xa sogegorode biri, kɔɔla biri, yirefanyi biri, a nun sogetede biri mato, kɔnɔ i xa a kolon a fanyi ra i mu Yurudɛn igirima."},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"28","text":"I xa yaamari so Yosuwe yi ra, i xa limaniya nun sɛnbɛ fi a ma, barima a tan nan fama tide ɲama ya ra Yurudɛn igirife ra. I bɔxi naxan toma, Yosuwe fama nɛ na bɔxi sode Isirayila yi ra, a findi e kɛ bɔxi ra.›"},{"book":"Masenyi Dɔnxɔɛ","chapter":"3","verse":"29","text":"Na nan a toxi, won naxa lu gulunba Beti Peyori yatagi."}]}