{"data":[{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"1","text":"T'ilish koiruwotsnat morrets jamwotsn b́ daniyman shishosh Iyesusok waatni botesh."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"2","text":"15:2 Luk'. 5:29-30  Ferisawiwotsnat Muse nemo danifuwotsn man bek't «Hanuwo morretsúwotsi b́ t'itsiri, bontonu ikoke b́ meyiri» ett Iyesus ats bo mumundi."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"3","text":"Mansh Iyesus ariyets keewuman hank'o ett boosh b́ keewi."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"4","text":"«Ititse bal mereer detstso baluwotsitse ik mereero b́ shirotse b́t'afiyal bal bodosh ik shapo bodootse k'ay k'raŕ t'aftsman b́ datsfetso gee amawo kone?"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"5","text":"Daats b́dek'oro gene'úwefetsr b́mangrats kurde'er aani b́weti."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"6","text":"B́mook waa b́bodtsok'on b́ jaguwotsnat b́ giyuwotsn iknon s'ede'er ‹T mereer t'aftso daats t dek'tsotse geneúwere itwere geneúwore!› etetuwe."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"7","text":"Naandre eto boosh geyiraw balosh ik shap ash shengwotsiyere naandre etetu moorrfints ash iko jangosh darotse gene'úwo wotituwe etiruwe.»"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"8","text":"Manats dabt Iyesus hank'owa bíet, «Tats ambari santimuwotsi detsts máátsu tats santim manotsitse iku b́shirotse bt'afiyal c'eesho c'eeshde'er, b́ moo fohde b́ shirotse t'afts santimu b́datsfetso kup'sh de geyiyalkneya?"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"9","text":"Datsbdek'tsok'on b shuntswotsnat b giyotsi ikn s'eede'er ‹T'afts t santimu dats t dek'tsosh geneúwere, gene'ore!› etee tuwaniye."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"10","text":"Naandre etet́ moorrets ash iko jangosh darotse Ik'o melakiwotsoke mank'o geneúwo wotituwe etiruwe itsha.»"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"11","text":"Manats dabt Iyesus hank'owa bíet, «Ash iko git nanauwotsi detsfe b́tesh,"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"12","text":"Muk'efo b́ nihsh ‹Tniho, n gaalotse kayide'er t bano taash ime› bí et. Mann niho b́gaalo b́ nana' gituwotssh kayibk'r."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"13","text":"Muk' aawoniye okoon muk'efo b́ gizo ko'idek't wok datso k'azbimi, dats manatsnowere b́ giz jamo dats mec'ron bad'i b́k'ri."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"14","text":"B́giz jamono ishb́bazihakon datsmanatse kup' wotts k'ak'o b́kindtsotse kic'ats dihbutsi."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"15","text":"Mansh datsmanatsi ashuwotsitse ikok t'iin b́ de'e ashmanwere gúrits jinosh bín gedb́dek'i."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"16","text":"Gúritswots bomeyiruwatse k'oro maar bín b́ maac'o s'entsdek'osh b́tewunfo b́teshi, ernmó manoor bish imetuwo aali."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"17","text":"Manoor na'man dartsi b́ woto t'iwintsdek't hank'o bíet, ‹T nih gale keeweyat finiru guutsuwots misho boworfetsosh maarr booe're orefuwots ambtsno! taa eshe hanoke k'ak'one t k'iriri,"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"18","text":"Tuur t nihok amŕ, tnih ababo, Ik'onat neen shinatse naandre,"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"19","text":"Haniye hakon n naayi err segeyosh boratse, ernmó guutsuwotsitsi ikok'o taash k'aluwe erna.›"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"20","text":"Mansh tuut niho maants bíami. B́nihuwere wokoon b́befere b́ naayi bek'b́k'ri, maac'o k'ewatnuwere b́maants b́wos'i matdek'tnuwere b́ joobi."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"21","text":"Na'onuwere, ‹T nih ababo, Ik'onat nshinatse naandre, haniye hakon nnaayi eteyar segeyosh bodk taanaliye› bí eti."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"22","text":"B́nihmó b́ guutsuwotsi s'eegdek't hank'o bíeti, ‹Káári amr jamotse k'ants taho de'ewaar bísh takuwere! b́ jabotso k'ubelo, b́ tufotso c'aamo gerere!"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"23","text":"K'otsts minz úro de'ewar shuhere! móóne! gene'one!"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"24","text":"T naayhań k'irtniye b́teshi, hamb́ and kashon fa'ee, t'aftniye b́teshi, daatsere› geneonowere dek'et bo tuwi."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"25","text":"Manoor na'a eenfo tarots amtni b́tesh, aanat b́waafere mook b́t'intsok'on duubonat k'afi k'aro shish b́k'ri,"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"26","text":"B́guutsuwotsitsi iko s'eegdek't Eebi b́naroni? Ett bíaati."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"27","text":"B́ guutsonuwere ‹Ni eshuye aanat b́ watsotsne, nnih jeenon b́ datstsosh k'otsts minz wúro bísh b́shuki› bí et."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"28","text":"«Eshu eenonuwere ay dek't fayat, ‹Moots kindratse› bí eti. Mansh niho úratse kesht b́kindituwok'o b́ k'oni,"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"29","text":"B́naymo nihosh hank'o ett bíaaniy, ‹Hamb ambts dúrosh neesh finere, ni'aalotse hank'o borawu shapi danaktane, ernmo taa ttohuwotsnton bín t geneúwituwok'o eyish buk'ul iko dab im danakne!"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"30","text":"N na'anmó n gizo Woteraw máátsuwotsnton bad'ik'rat bíaanor k'otsts minzi úro bísh nshuki.›"},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"31","text":"B́ nihwere hank'wa bíet, ‹T naayo, neye úni aawo taantoniye n fa'oniye, t detsts jamoniye nike."},{"book":"Luk'as Dooshishiyo","chapter":"15","verse":"32","text":"Nieshu hanmo k'irtni b́ teshi, and aaniy kashon b́ daatseyi, t'aft b́ teshtsotse, and daatsere, mansh ayide'er gene'o noosh geyife.› »"}]}