{"data":[{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"1","text":"Maniye hakon, Iyesus bo tahrawon jam aawo Ik' k'ono boon b́ geyituwok'owo daniyosh aryidek't hank'o ett boosh b́ keewu,"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"2","text":"«Kit ikutse Ik' sharawo, ashono jitseraw naash iko fa'e b́teshi."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"3","text":"Kit manitse keniyal t'owu mááts ikunu bbefo, bi naashmanok waat ‹T balangaronton t detsts moosho taash angshwe!› bi etfoni."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"4","text":"Bíwere bish b́ k'oorrawon ayo b́ ja'a, ilmó hank'o ett bíasabi, ‹Dab Ik'o shato tk'azalor, ashono jitso t k'azalor,"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"5","text":"T'owu máátsan taan k'eezo bazaat taan b taahitsotse bish k'oorituwe, maniyalbako uni aawo anaanar taane b tahiyiti.› »"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"6","text":"Manats dabt Doonzo Iyesus hank'owa bíet, «Mor gond naashman keewtsman t'iwintsde'ere,"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"7","text":"Eshe Ik'o, t'uwe aawo kuh dek't k'oniru bí ashuwotssh angshiyalkeyá? Batarnmó boosh b́ k'alitwo jaítúwáá?"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"8","text":"B ja'arawon karr boosh k'oorituwe etiruwe. Ernmó taa Ash Na'o aanar t woor datsatse imnetiyo datsifak'una?»"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"9","text":"Manats dabt Iyesus Ik' shuntsok'on beyiruwots noone etfetst it'fetst koshuwotsi gac'iru ashuwotssh aryidek't man b́keewu."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"10","text":"«Git ashuwots Ik' k'onosh, Ik'i moo maants bo am. Iko ferisawiya eteyiruwo b́ wotor ikonmó t'ilish ko'ika b́tesh."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"11","text":"«Ferisawiya eteyiruman b́nibotse hank'o ett Ik'o b́ k'on, ‹Ik'ono! taa k'osh ashuwotskok'o bik'tsi, weral fintso, widetso wot tk'aztsosh neesh udo boree, bitsnor t'ilish ko'ifank'o wototk'aztsotse neen udere."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"12","text":"Taa ik gawiyotse git aawo s'oomiruwe, t daatsiru jamotse tatslo kishdek'at imiruwe.›"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"13","text":"«T'ilish ko'ifmanmo wokoon need'dek't́, daromaand kááwdek' s'ilosh dab shatfetstni b́tesh, ernmó b́ kishon b́ gero k'is'fetst, ‹Ik'ono! taa morretsk tane taash maac'o k'ewowe!› bí etiri,"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"14","text":"18:14 Mat. 23:12; Luk'. 14:11  Ik'i shinatse kaawu wotat b́ gal antso eshe t'ilsh ko'ifmaniye bako ferisawiya eteyirumaniyaliye etiruwe itsha, b́ tooko damb detsiru jamoniye dash oot'etwe, b́ tooko dashan detsirwonmo dambaan keshetuwe.»"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"15","text":"Ashuwots nana'o b́ shú'ituwok'o Iyesus maants dek't bowáá, b́ danif'uwots man bek't boon fayi."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"16","text":"Iyesusmó nana'uwotsi b́ maants s'eegdek't hank'owa bíet, «Ik'i mengstu hanots k'owuwotssh b wottsotse nana'uwotsi k'ayere tmaants wonee, bazik'ayere."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"17","text":"Arikoniye itsh tkeewiri! Ik'i mengtu na'i marmat'ok'o wotar de'awoniye konuwor b́wotiyal bits kindratse.»"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"18","text":"Ayhudi naashuwotsitse iko Iyesussh, «Danif doowono, dure dur kasho daatsosh eeg k'alo taash geyifa?» ett bíaatí."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"19","text":"Iyesuswere «Eegoshe doowono taash nietiri? Ik' ikoniyere okoon doowo konuwor aaliye."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"20","text":"18:20 Kesh. 20:12-16; Iwi. 5:16-20  Nokotetwok'o bímts nemonuwotsi danfnee, boowere ‹Wido amk'aye, úd'k'aye, úmp'k'aye, kooton gawuk'aye, nindnat t nnihn mangiwe› etetsuwotsiye.»"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"21","text":"Ashmanwere «Hanotsnma t naortson tuuzat kotdek're» bí et."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"22","text":"Iyesus man b́shishtsok'on ashmansh, «Beree ik keew nk'alituw oor fa'ane, n detsts jamo kemde b́ gizo t'owwotssh ime, darotse kakuwets gaalo daatsitune, maniye hakono waar tshutsats sha'owe» bí et."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"23","text":"Ashman ayidek't gaaletsko b́ teshtsotse, man b́ shishtsok'on ayidek't shiyanb́guts."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"24","text":"Iyesusere ashman b́shiyantsok'o bek'k'rat, hank'owo bíet, «Gaaletsosh Ik'i mengstots kindo aak'owe kic'ike!"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"25","text":"Gaaletso Ik'i mengstots b́kindoniyere, kambulo mafi fúron b́ besho ketefe.»"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"26","text":"Man shishts ash jamo, «Hank'owon bere kone fal kashiti?» bo et."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"27","text":"Iyesusmó, «Ashoke maawets keewo Ik'oke faleke» bí et."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"28","text":"P'et'rosuwere «Hamb́, noo no detsts jamo k'azk'rat n shuutso shoy dek' sha'erone» bí et."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"29","text":"Iyesuswere hank'o boosh bíet, «Arikon itsh keewiruwe, Ik'i mengst jangosh ett b́ moo wee b́ máátsú wee b́ eshuwotsi wee bí indnat b́ nihn k'azts asho,"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"30","text":"And datsanatse gitkishoniye bogo ay daatsituwe, weet datsatsnowere dure duri kasho daatsituwe.»"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"31","text":"Iyesus b́ danif tatse gituwotsi b́ maants t'intsdek't hank'o bí et, «Hamb! Iyerusalem maants amishee, Ash na'o jangosh nebiyiwotsn keewets jamó manoke s'eenetwe."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"32","text":"Bín Ik' ash woterawwots kishats beshide imetuwe, boowere bí atso s'udetuno, bíno c'ashetuno, bín aatsniytune."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"33","text":"Bo jod'i hakon úd'ituno, ernmó keezl aawots k'iro da'er tuwituwe.»"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"34","text":"B́ danifuwots keew jamanitse dab ikunor t'iwintsratsno, b́ keewiru keewwots biitso boosh ash bwutsitsosh eeg bíetiruwok'o danatsno."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"35","text":"Iyesus Iyariko maants b́ t'intsok'on ááwu dog iko weri guratse bedek't b́ k'onir b́tesh."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"36","text":"B́ ganoke beshiru ay ashuwots k'aro b́ shishtsok'on «Eebi b́ naaroni?» ett bí at."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"37","text":"Ash ashuwotswere «Hambe! Nazrettso Iyesus han weerone beshoke b́ fa'oni» ett bokeewu."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"38","text":"Mann ááwu dogo, «Dawit naay Iyesuso! oona taash maac'o k'ewowe!» ett b́ kuh."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"39","text":"Shin shino amiru ashuwots, «S'k eree!» ett bo fay. Bímo b́ k'aro iki bogshdek't, «Dawit naayo! oona neesha taan maruwe!» etfetst b́tesh."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"40","text":"Mansh Iyesus need'dek't «T maants dowere» ett b́ keewu. Ááwu dogonwere b́waatsok'on, hank'o ett bíaat,"},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"41","text":"«Neesh eeg tk'ale n geyi?» bí et. Ááwu dogonwere «Doonzono! bek'oshe tgeyiri» bíet."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"42","text":"Iyesuswere «S'iile! n imnetiyo neen kashire» bíet."},{"book":"Luk'as Dooshishiyo","chapter":"18","verse":"43","text":"Ááwu dogonwere manoor bek'o b́fal, Ik'onowere udefere Iyesus shuutso shoy dek't b́ tuu, ash jamonuwere man bobek'tsok'on Ik'o bo udi."}]}