{"data":[{"book":"Romanos","chapter":"16","verse":"1","text":"Es mi deseo decir una buena palabra para Febe, que es una sierva de la iglesia en Cencrea;"},{"book":"Romanos","chapter":"16","verse":"2","text":"Que la reciban amablemente, según el camino de los santos, como alguien que es del Señor, y le darán ayuda en cualquier cosa que pueda necesitar ustedes; porque ha sido una gran ayuda para mí y para mí mismo."},{"book":"Romanos","chapter":"16","verse":"3","text":"Dale mi amor a Prisca y Aquila, obreros conmigo en Cristo Jesús,"},{"book":"Romanos","chapter":"16","verse":"4","text":"Que por mi vida ponen sus cuellos en peligro; a quien no solo yo, sino todas las iglesias de los gentiles, estamos endeudados:"},{"book":"Romanos","chapter":"16","verse":"5","text":"Y di una palabra amable a la iglesia que está en su casa. Dale mi amor a mi querido Epeneto, quien es el primer fruto de Acaya para Cristo."},{"book":"Romanos","chapter":"16","verse":"6","text":"Dale mi amor a María, que ha trabajado mucho."},{"book":"Romanos","chapter":"16","verse":"7","text":"Dale mi amor a Andrónico y a Junias, mis parientes, que estaban en prisión conmigo, que son conocidos entre los Apóstoles, y que estaban en Cristo antes que yo."},{"book":"Romanos","chapter":"16","verse":"8","text":"Dale mi amor a Amplias, que es querido por mí en el Señor,"},{"book":"Romanos","chapter":"16","verse":"9","text":"Dale mi amor a Urbano, un obrero en Cristo con nosotros, y a mi querido Staquis."},{"book":"Romanos","chapter":"16","verse":"10","text":"Dale mi amor a Apeles, quien tiene la aprobación de Cristo. Saludos a los que son de la casa de Aristóbulo."},{"book":"Romanos","chapter":"16","verse":"11","text":"Dale mi amor a Herodión, mi pariente. Saludos a los de la casa de Narciso, que están en el Señor."},{"book":"Romanos","chapter":"16","verse":"12","text":"Dale mi amor a Trifena y Trifosa, trabajadores en el Señor. Dale mi amor a mi querida Persida, que hizo mucho trabajo en el Señor."},{"book":"Romanos","chapter":"16","verse":"13","text":"Dale mi amor a Rufus, uno de la selección del Señor, y a su madre y mía."},{"book":"Romanos","chapter":"16","verse":"14","text":"Dale mi amor a Asíncrito, a Flegonte, a Hermas, a Patrobas, a Hermes y a los hermanos que están con ellos."},{"book":"Romanos","chapter":"16","verse":"15","text":"Dale mi amor a Filólogo Julia, Nereo y su hermana, y Olimpas, y todos los santos que están con ellos."},{"book":"Romanos","chapter":"16","verse":"16","text":"Saludense los unos a otros con un beso santo. Todas las iglesias de Cristo les mandan saludos."},{"book":"Romanos","chapter":"16","verse":"17","text":"Ahora, hermanos míos, es mi deseo que tomen nota de aquellos que están causando división y aflicción entre ustedes, totalmente en contra de la enseñanza que les fue dada, y manténganse alejados de ellos."},{"book":"Romanos","chapter":"16","verse":"18","text":"Porque tales personas no son siervos del Señor Cristo, sino de sus estómagos; y por sus palabras suaves y bien dichas, los corazones de aquellos que no conocen el mal son engañados."},{"book":"Romanos","chapter":"16","verse":"19","text":"Todos saben que ustedes son obedientes Por esta razón, me gozo con ustedes, y quiero que muestren sabiduría para hacer lo bueno, pero no para hacer lo malo."},{"book":"Romanos","chapter":"16","verse":"20","text":"Y el Dios de la paz aplastará a Satanás bajo los pies de ustedes para siempre. La gracia de nuestro Señor Jesucristo sea con ustedes."},{"book":"Romanos","chapter":"16","verse":"21","text":"Timoteo, que está trabajando conmigo, les envía su amor, así lo hacen Lucio, Jasón y Sosipater, mis parientes."},{"book":"Romanos","chapter":"16","verse":"22","text":"Yo, Tercio, que escribí esta carta, los saludo en el Señor."},{"book":"Romanos","chapter":"16","verse":"23","text":"Gayo, con quien vivo, cuya casa está abierta a toda la iglesia, los saluda, también lo hace Erasto, el tesorero de de la ciudad, y Cuarto, el hermano."},{"book":"Romanos","chapter":"16","verse":"24","text":"La gracia de nuestro Señor Jesucristo sea con ustedes."},{"book":"Romanos","chapter":"16","verse":"25","text":"Alabemos a Dios que puede hacerte fuerte de acuerdo con las buenas nuevas que te di y la predicación de Jesucristo, a la luz de la revelación de ese secreto que se ha guardado desde antes que él mundo existiera,"},{"book":"Romanos","chapter":"16","verse":"26","text":"Pero ahora está claro; y por las escrituras de los profetas, por el orden del Dios eterno, el conocimiento de ello ha sido dado a todas las naciones, para que crean y obedezcan."},{"book":"Romanos","chapter":"16","verse":"27","text":"Al único Dios sabio, por medio de Jesucristo, sea la gloria por los siglos. Amén."}]}