{"data":[{"book":"Romanos","chapter":"3","verse":"1","text":"¿Qué ventaja tiene el ser judío? o ¿qué beneficio hay en la circuncisión?"},{"book":"Romanos","chapter":"3","verse":"2","text":"Mucho, todos los sentidos: primero porque se les confió la palabra de Dios."},{"book":"Romanos","chapter":"3","verse":"3","text":"Y si algunos no tienen fe, ¿eso hará que la fidelidad de Dios no tenga efecto?"},{"book":"Romanos","chapter":"3","verse":"4","text":"De ninguna manera: pero que Dios sea veraz, y todo hombre mentiroso; como se dice en las Escrituras, para que seas justificado en tus palabras, y saldrás vencedor cuando seas juzgado."},{"book":"Romanos","chapter":"3","verse":"5","text":"Pero si nuestra injusticia magnífica la justicia de Dios, ¿qué diremos? ¿Dios es injusto porque nos castiga? (Hablo como hombre)?"},{"book":"Romanos","chapter":"3","verse":"6","text":"De ninguna manera: porque si es así, ¿cómo juzgaría Dios al mundo?"},{"book":"Romanos","chapter":"3","verse":"7","text":"Pero si, mi mentira sirve para que la verdad de Dios resulte aún más gloriosa, ¿por qué soy juzgado como un pecador?"},{"book":"Romanos","chapter":"3","verse":"8","text":"y porque no decir? hagamos mal para que venga el bien (una calumnia que dicen algunos, que yo enseño), pero tales personas su condenación es justa."},{"book":"Romanos","chapter":"3","verse":"9","text":"¿Entonces qué? los judíos somoss mejores que ellos? De ninguna manera: porque antes hemos dejado en claro que tanto los judíos como los gentiles están bajo el poder del pecado;"},{"book":"Romanos","chapter":"3","verse":"10","text":"Como está dicho en las Sagradas Escrituras: no hay justo ni uno solo;"},{"book":"Romanos","chapter":"3","verse":"11","text":"No hay quien entienda, no uno que busque a Dios;"},{"book":"Romanos","chapter":"3","verse":"12","text":"Todos se han apartado, todos se hicieron inútiles; no hay quien haga el bien, ni siquiera uno:"},{"book":"Romanos","chapter":"3","verse":"13","text":"Su garganta es como un sepulcro abierto; con sus lenguas han dicho lo que no es cierto: el veneno de las serpientes está bajo sus labios:"},{"book":"Romanos","chapter":"3","verse":"14","text":"Cuya boca está llena de maldiciones y palabras amargas:"},{"book":"Romanos","chapter":"3","verse":"15","text":"Sus pies corren rápidamente para derramar sangre;"},{"book":"Romanos","chapter":"3","verse":"16","text":"La destrucción y miseria hay en sus caminos;"},{"book":"Romanos","chapter":"3","verse":"17","text":"Y del camino de la paz no tienen conocimiento:"},{"book":"Romanos","chapter":"3","verse":"18","text":"No hay temor de Dios delante de sus ojos."},{"book":"Romanos","chapter":"3","verse":"19","text":"Ahora bien, sabemos que lo que la ley dice, es para los que están bajo la ley, para que toda boca se cierre y todos los hombres sean juzgados por Dios."},{"book":"Romanos","chapter":"3","verse":"20","text":"Porque por las obras de la ley ningún hombre puede ser justificado, porque a través de la ley viene el conocimiento del pecado."},{"book":"Romanos","chapter":"3","verse":"21","text":"Pero ahora, sin la ley, hay una revelación de la justicia de Dios, a la cual la ley y los profetas dan testimonio;"},{"book":"Romanos","chapter":"3","verse":"22","text":"Es decir, la justicia de Dios por medio de la fe en Jesucristo, para todos los que tienen fe en él; porque no hay diferencia entre judío y gentil,"},{"book":"Romanos","chapter":"3","verse":"23","text":"porque todos han pecado y están destituidos de la gloria de Dios;"},{"book":"Romanos","chapter":"3","verse":"24","text":"siendo justificados gratuitamente, por su gracia, por la salvación que es en Cristo Jesús:"},{"book":"Romanos","chapter":"3","verse":"25","text":"Dios hizo que Cristo al derramar su sangre, fuera el instrumento del perdón. Este perdón se alcanza por la fe y demuestra que Dios es justo, y que, si pasó por alto los pecados de otro tiempo."},{"book":"Romanos","chapter":"3","verse":"26","text":"fue solo a causa de su paciencia Y para demostrar su justicia en este tiempo, para que él mismo sea él justo, y él que justifica al que tiene fe en Jesús."},{"book":"Romanos","chapter":"3","verse":"27","text":"¿Qué razón, entonces, hay para el orgullo del hombre ante Dios? Está eliminado. ¿Por qué tipo de ley? de obras? No, sino por una ley de fe."},{"book":"Romanos","chapter":"3","verse":"28","text":"Por esta razón, entonces, el hombre es justificado por fe sin las obras de la ley."},{"book":"Romanos","chapter":"3","verse":"29","text":"¿O es Dios el Dios de los Judíos solamente? ¿No es él de la misma manera el Dios de los gentiles? Sí, de gentiles:"},{"book":"Romanos","chapter":"3","verse":"30","text":"Si Dios es uno; y él justificará por la fe a los de circuncisión, y por la fe a los que no tienen la circuncisión."},{"book":"Romanos","chapter":"3","verse":"31","text":"Entonces, ¿por medio de la fe, la ley no tiene efecto? de ninguna manera: más bien confirmamos el valor de la ley."}]}