{"data":[{"book":"Romanos","chapter":"4","verse":"1","text":"¿Qué podemos decir que Abraham, nuestro padre ganó según la carne?"},{"book":"Romanos","chapter":"4","verse":"2","text":"Porque si Abraham fue justificado por las obras, tiene razón para el orgullo; pero no ante Dios."},{"book":"Romanos","chapter":"4","verse":"3","text":"¿Pero qué dice en las Sagradas Escrituras? Y Abraham tuvo fe en Dios, y le fue contado como justicia."},{"book":"Romanos","chapter":"4","verse":"4","text":"Ahora bien, la recompensa se le acredita a quien hace las obras, no como por gracia, sino como una deuda."},{"book":"Romanos","chapter":"4","verse":"5","text":"Pero al que sin obras, tiene fe en aquel que justifica al impío, su fe le es contada como justicia."},{"book":"Romanos","chapter":"4","verse":"6","text":"Como David dice que hay una bendición sobre el hombre por cuya cuenta Dios justifica sin obras, diciendo:"},{"book":"Romanos","chapter":"4","verse":"7","text":"Felices son los que tienen perdón por su maldad, y cuyos pecados están cubiertos."},{"book":"Romanos","chapter":"4","verse":"8","text":"Feliz es el hombre contra quien el Señor no registra ningún pecado."},{"book":"Romanos","chapter":"4","verse":"9","text":"¿Es esta bendición, entonces, solo para la circuncisión, o corresponderá también a los que no lo están? porque decimos que la fe de Abraham fue puesta a su cuenta como justicia."},{"book":"Romanos","chapter":"4","verse":"10","text":"¿Cómo, entonces, fue juzgado? cuando tuvo la circuncisión, o cuando no la tuvo? No cuando la tuvo, sino cuando no la tuvo:"},{"book":"Romanos","chapter":"4","verse":"11","text":"Y se le dio la señal de la circuncisión como testigo de la fe que tuvo antes de ser sometido a la circuncisión: para que él sea el padre de todos los que tienen fe, aunque no tienen circuncisión, y para que la justicia sea puesta a su cuenta;"},{"book":"Romanos","chapter":"4","verse":"12","text":"Y el padre de la circuncisión para los que no solo son de la circuncisión, sino que se mantienen en el camino de la fe que tenía nuestro padre Abraham antes de ser sometido a la circuncisión."},{"book":"Romanos","chapter":"4","verse":"13","text":"Porque la promesa de Dios, que la tierra sería su heredad, le fue dada a Abraham o su descendencia, no por la ley, sino por la justicia de la fe."},{"book":"Romanos","chapter":"4","verse":"14","text":"Porque si los que son de la ley son las personas que obtienen la herencia, entonces la fe no tiene uso, y la palabra de Dios no tiene poder;"},{"book":"Romanos","chapter":"4","verse":"15","text":"Porque el resultado de la ley es ira; pero donde no hay ley, tampoco hay transgresión."},{"book":"Romanos","chapter":"4","verse":"16","text":"Por esta razón es de fe, para que sea por gracia; y para que la palabra de Dios sea cierta para toda la simiente; no solo a lo que es de la ley, sino a lo que es de la fe de Abraham, que es el padre de todos nosotros,"},{"book":"Romanos","chapter":"4","verse":"17","text":"(Como dice en las Sagradas Escrituras, te he hecho padre de muchas naciones) delante de él en quien tuvo fe, es decir, Dios, que da vida a los muertos, y quien llama las cosas que no son, como si fuesen."},{"book":"Romanos","chapter":"4","verse":"18","text":"quien sin razón de esperanza, en la fe, esperó, y se hizo padre de muchas naciones, como se había dicho: así será tu simiente."},{"book":"Romanos","chapter":"4","verse":"19","text":"Y no siendo débil en la fe, aunque su cuerpo le pareció un poco mejor que muerto (tenía alrededor de cien años) y Sara ya no era capaz de tener hijos:"},{"book":"Romanos","chapter":"4","verse":"20","text":"Sin embargo, él no abandonó la fe en la promesa de Dios, pero se hizo fuerte por la fe, glorificando a Dios,"},{"book":"Romanos","chapter":"4","verse":"21","text":"y estando seguro de que Dios tiene poder Para cumplir la palabra que prometió."},{"book":"Romanos","chapter":"4","verse":"22","text":"Por lo cual su fe, fue a su cuenta como justicia."},{"book":"Romanos","chapter":"4","verse":"23","text":"Ahora, no fue solo por él que esto fue dicho,"},{"book":"Romanos","chapter":"4","verse":"24","text":"Pero para nosotros, además, a quién se nos contará, si tenemos fe en aquel que resucitó a Jesús nuestro Señor."},{"book":"Romanos","chapter":"4","verse":"25","text":"Que fue ejecutado por nuestros pecados, y volvió a la vida para que pudiéramos ser justificados."}]}