{"data":[{"book":"Romanos","chapter":"8","verse":"1","text":"Por esta causa, los que están en Cristo Jesús no serán juzgados como pecadores, los que no andan conforme a la carne, sino conforme al Espíritu."},{"book":"Romanos","chapter":"8","verse":"2","text":"Porque la ley del Espíritu de vida en Cristo Jesús, me liberó de la ley del pecado y la muerte."},{"book":"Romanos","chapter":"8","verse":"3","text":"Porque lo que la ley no podía hacer porque era débil por la carne,? Dios, enviando a su Hijo en semejanza al hombre pecador, y como una ofrenda por el pecado, para que de esta manera condenar al pecado en la propia naturaleza humana."},{"book":"Romanos","chapter":"8","verse":"4","text":"Lo hizo para que nosotros podamos cumplir lo que fue ordenado por la ley porque ya no andamos según la carne, sino conforme al Espíritu."},{"book":"Romanos","chapter":"8","verse":"5","text":"Porque los que viven conforme la carne piensan en las cosas de la carne, pero los que siguen el camino del Espíritu se preocupan por las cosas del Espíritu."},{"book":"Romanos","chapter":"8","verse":"6","text":"Porque él ocuparse de la carne es muerte, pero preocuparse del Espíritu es vida y paz:"},{"book":"Romanos","chapter":"8","verse":"7","text":"Porque la mente carnal es opuesta a Dios; no está bajo la ley de Dios, y no quieren ni pueden someterse a Dios."},{"book":"Romanos","chapter":"8","verse":"8","text":"aquellos que están sometidos a los deseos de la carne no pueden agradar a Dios."},{"book":"Romanos","chapter":"8","verse":"9","text":"Pero Ustedes ya no viven conforme a tales deseos, sino en el Espíritu, si, el Espíritu de Dios está en ustedes. Pero si alguno no tiene el Espíritu de Cristo, no es de Cristo."},{"book":"Romanos","chapter":"8","verse":"10","text":"Y si Cristo vive en ustedes, el espíritu vive en ustedes, porque Dios los ha librado de culpa, aún cuando él cuerpo esté destinado a la muerte por causa del pecado el cuerpo está muerto a causa del pecado."},{"book":"Romanos","chapter":"8","verse":"11","text":"Y si el Espíritu de aquel que resucitó Jesús vive en ustedes, el que resucitó a Cristo Jesús, de la misma manera, por medio de su Espíritu que vive en ustedes, vivificará sus cuerpos mortales."},{"book":"Romanos","chapter":"8","verse":"12","text":"Así que, hermanos míos, estamos en deuda, no con la carne para vivir conforme a la carne."},{"book":"Romanos","chapter":"8","verse":"13","text":"Porque si viven conforme la carne, la muerte vendrá sobre ustedes; pero si por el Espíritu matas las obras del cuerpo, tendrás vida."},{"book":"Romanos","chapter":"8","verse":"14","text":"Y todos los que son guiados por el Espíritu de Dios son hijos de Dios."},{"book":"Romanos","chapter":"8","verse":"15","text":"Porque no recibieron el espíritu de esclavitud otra vez para tener miedo, sino el espíritu de adopción, por lo cual decimos: Abba, Padre."},{"book":"Romanos","chapter":"8","verse":"16","text":"El Espíritu es testigo con nuestro espíritu de que somos hijos de Dios:"},{"book":"Romanos","chapter":"8","verse":"17","text":"Y si somos hijos, tenemos derecho a formar parte de la herencia; que Dios nos ha prometido, una parte en las cosas de Dios, coherederos con Cristo; de modo que si tenemos parte en su dolor, de la misma manera participaremos en su gloria."},{"book":"Romanos","chapter":"8","verse":"18","text":"Soy de la opinión de que no hay comparación entre el dolor de este tiempo presente y la gloria que veremos en el futuro."},{"book":"Romanos","chapter":"8","verse":"19","text":"Porque la creación está esperando con ansias la revelación de los hijos de Dios."},{"book":"Romanos","chapter":"8","verse":"20","text":"Porque todo ser viviente fue puesto bajo el poder de la vanidad, no por su deseo, sino por el que lo hizo así, con la esperanza,"},{"book":"Romanos","chapter":"8","verse":"21","text":"de que todos los seres vivos sean liberados del poder de la corrupción, a la libertad gloriosa de los hijos de Dios."},{"book":"Romanos","chapter":"8","verse":"22","text":"Porque somos conscientes de que toda la creación llora y lamenta juntos hasta ahora."},{"book":"Romanos","chapter":"8","verse":"23","text":"Y no solo ella, sino nosotros mismos que tenemos los primeros frutos del Espíritu, incluso tenemos tristeza gemimos dentro de nosotros mismos, esperando la adopción, es decir, la redención de nuestros cuerpos."},{"book":"Romanos","chapter":"8","verse":"24","text":"Porque nuestra salvación es por esperanza; pero la esperanza que se ve no es esperanza; porque ¿quién espera lo que ve?"},{"book":"Romanos","chapter":"8","verse":"25","text":"Pero si tenemos esperanza de lo que no vemos, entonces podremos seguir con paciencia esperándolo."},{"book":"Romanos","chapter":"8","verse":"26","text":"Y de la misma manera el Espíritu es una ayuda para nuestros débiles corazones: porque que no sabemos orar como es debido, pero él Espíritu mismo ruega a Dios por nosotros con gemidos indecibles."},{"book":"Romanos","chapter":"8","verse":"27","text":"Y Dios que examina los corazones sabe lo que él Espíritu quiere decir, porque él Espíritu ruega conforme a La voluntad de Dios, por los que le pertenecen."},{"book":"Romanos","chapter":"8","verse":"28","text":"Sabemos de que todas las cosas están funcionando juntas para bien a aquellos que tienen amor por Dios, y han sido llamados, conforme a su propósito."},{"book":"Romanos","chapter":"8","verse":"29","text":"Porque aquellos de quienes tuvo conocimiento antes de que existieran, fueron marcados por él para ser hechos como su Hijo, para que él sea el primero entre muchos hermanos:"},{"book":"Romanos","chapter":"8","verse":"30","text":"Y aquellos que fueron marcados por él fueron nombrados; y a los que fueron nombrados fueron justificados; y a aquellos que fueron justificados, y de la misma manera los glorificó él."},{"book":"Romanos","chapter":"8","verse":"31","text":"¿Qué podemos decir sobre estas cosas? Si Dios es por nosotros, ¿quién está contra nosotros?"},{"book":"Romanos","chapter":"8","verse":"32","text":"El que no retuvo a su único Hijo, sino que lo entregó por todos nosotros, ¿no nos dará también junto con su hijo todas las cosas?"},{"book":"Romanos","chapter":"8","verse":"33","text":"¿Quién dirá algo contra los santos de Dios? Es Dios quien nos justifica;"},{"book":"Romanos","chapter":"8","verse":"34","text":"¿Quién es él que condenará? Es Cristo Jesús quien murió; más aún que resucitó también, quien ahora está a la diestra de Dios, intercediendo por nosotros."},{"book":"Romanos","chapter":"8","verse":"35","text":"¿Quién se interpondrá entre nosotros y el amor de Cristo? ¿Tribulaciones, o angustia, o persecución, o hambres o la falta de ropa, o peligro, o la espada?"},{"book":"Romanos","chapter":"8","verse":"36","text":"Como está dicho en las Sagradas Escrituras, por causa de ti somos muertos a diario; somos como ovejas listas para el matadero."},{"book":"Romanos","chapter":"8","verse":"37","text":"Pero en todo esto somos más que vencedores por medio de aquel que nos amó."},{"book":"Romanos","chapter":"8","verse":"38","text":"Porque estoy seguro de que ni la muerte, ni la vida, ni los ángeles, ni los principados, ni potestades, ni las cosas presentes, ni lo por venir,"},{"book":"Romanos","chapter":"8","verse":"39","text":"Ni las cosas en lo alto, ni las cosas debajo de la tierra, ni ninguna cosa creada, serán capaz de separarnos del amor de Dios que es en Cristo Jesús, nuestro Señor."}]}