{"data":[{"book":"Romanos","chapter":"9","verse":"1","text":"Digo lo que es verdad en Cristo, y no miento, mi conciencia dando testimonio conmigo en el Espíritu Santo,"},{"book":"Romanos","chapter":"9","verse":"2","text":"que estoy lleno de tristeza y dolor infinito en mi corazón."},{"book":"Romanos","chapter":"9","verse":"3","text":"Porque tengo el deseo de tomar sobre mí la maldición, separado de Cristo, si así pudiera favorecer a mis hermanos, mi familia en la carne, mi propia raza."},{"book":"Romanos","chapter":"9","verse":"4","text":"que son israelitas: de los cuales Dios adoptó como hijos, y Dios estuvo entre ellos con su presencia gloriosa, y les dio los pactos, la entrega de la ley de Moisés, el culto, y las promesas;"},{"book":"Romanos","chapter":"9","verse":"5","text":"son los descendientes de los patriarcas, y de los cuales según la carne vino Cristo, quién es Dios sobre todo, a quien sea bendición eternamente. Que así sea."},{"book":"Romanos","chapter":"9","verse":"6","text":"Pero no es como si la palabra de Dios no tuviera efecto. Porque no todos son descendientes Israel, son verdadero pueblo de Israel."},{"book":"Romanos","chapter":"9","verse":"7","text":"Y no todos son hijos, porque son la simiente de Abraham; Dios le había dicho: “Tu descendencia vendrá por medio de Isaac”."},{"book":"Romanos","chapter":"9","verse":"8","text":"Es decir, no son los hijos de la carne, sino los hijos de la promesa de Dios, quienes son considerados verdaderos descendientes."},{"book":"Romanos","chapter":"9","verse":"9","text":"Porque esta es la palabra de la promesa de Dios: “En este momento vendré, y Sara tendrá un hijo”."},{"book":"Romanos","chapter":"9","verse":"10","text":"Y no solo eso, sino que Rebecca estaba por tener un hijo con nuestro padre Isaac,"},{"book":"Romanos","chapter":"9","verse":"11","text":"Antes de que los niños hubieran nacido, o hubieran hecho algo bueno o malo, Dios anunció a Rebeca para que el propósito de Dios y su elección permaneciera, no por obras, sino por él que llama,"},{"book":"Romanos","chapter":"9","verse":"12","text":"Se le dijo a ella, “el mayor será el servidor del menor”."},{"book":"Romanos","chapter":"9","verse":"13","text":"Como Está escrito, yo ame a Jacob, pero a Esaú odie."},{"book":"Romanos","chapter":"9","verse":"14","text":"¿Qué podemos decir entonces? ¿Dios es injusto? en ninguna manera!"},{"book":"Romanos","chapter":"9","verse":"15","text":"Porque Dios dijo a Moisés: Tendré misericordia del que yo tenga misericordia, y me compadeceré del que yo me compadezca."},{"book":"Romanos","chapter":"9","verse":"16","text":"Entonces, no es por el deseo o el intento del hombre, sino por la misericordia de Dios."},{"book":"Romanos","chapter":"9","verse":"17","text":"Porque las Sagradas Escrituras dicen a Faraón: Para esto mismo te exalté, para hacer ver mi poder en ti, y para que haya conocimiento de mi nombre por toda la tierra."},{"book":"Romanos","chapter":"9","verse":"18","text":"Entonces, a su placer, él tiene misericordia de un hombre, y cuando lo desea, endurece su corazón."},{"book":"Romanos","chapter":"9","verse":"19","text":"Pero tú me dirás: ¿Por qué él todavía nos hace responsables? ¿Quién puede ir en contra de su propósito?"},{"book":"Romanos","chapter":"9","verse":"20","text":"Pero, oh hombre, ¿quién eres tú, para pedirle cuentas a Dios? acaso él vaso de barro le dirá al que lo hizo, ¿Por qué me hiciste así?"},{"book":"Romanos","chapter":"9","verse":"21","text":"¿O acaso el alfarero no tiene el derecho de hacer de una parte de su barro una vasija para uso especial, y de otra una vasija de uso común como?"},{"book":"Romanos","chapter":"9","verse":"22","text":"¿Qué sucedería si Dios, deseando que se vieran su ira y su poder, soportó durante mucho tiempo los vasos de la ira que estaban listos para la destrucción,"},{"book":"Romanos","chapter":"9","verse":"23","text":"y para hacer notorias la riqueza de su gloria, las mostró para con los vasos de misericordia, que él preparó de antemano para gloria,"},{"book":"Romanos","chapter":"9","verse":"24","text":"incluso nosotros, los cuales también ha llamado, no solo de los judíos, sino de los gentiles?"},{"book":"Romanos","chapter":"9","verse":"25","text":"Como él dice en Oseas, “serán nombrados mi pueblo que no eran Mi Pueblo, y la que no era amada, la llamaré mi amada”."},{"book":"Romanos","chapter":"9","verse":"26","text":"Y en el lugar donde se les dijo, ustedes no son mi pueblo, allí serán nombrados los hijos del Dios viviente."},{"book":"Romanos","chapter":"9","verse":"27","text":"E Isaías clama acerca de Israel: Aunque el número de los hijos de Israel es como la arena del mar, solo una pequeña parte obtendrá la salvación:"},{"book":"Romanos","chapter":"9","verse":"28","text":"Porque el Señor ejecutará su sentencia en la tierra con justicia y prontitud, poniendo fin y cortándolo en corto."},{"book":"Romanos","chapter":"9","verse":"29","text":"Y, como Isaías había dicho antes, si el Señor de los ejércitos no nos hubiera dado una semilla, hubiésemos sido como Sodoma y Gomorra."},{"book":"Romanos","chapter":"9","verse":"30","text":"¿Qué podemos decir? Que los gentiles, que no iban tras la justicia, obtuvieron la justicia, es decir, la justicia que es por la fe:"},{"book":"Romanos","chapter":"9","verse":"31","text":"Pero Israel, siguiendo una ley de justicia, no la obtuvo."},{"book":"Romanos","chapter":"9","verse":"32","text":"¿Por qué? Porque no lo estaban buscando por fe, sino por obras de la ley. Pues tropezaron en la piedra de tropiezo;"},{"book":"Romanos","chapter":"9","verse":"33","text":"Como está dicho: He aquí, yo estoy poniendo en Sion piedra de tropiezo, y roca de caída; pero el que tiene fe en él no será avergonzado."}]}