{"data":[{"book":"Timotheo I","chapter":"5","verse":"1","text":"O se ka wa gakalela motho yo o godileng, mme o mo kope ka maitseo fela jaaka fa e ka bo e le rrago. Buisa makau fela jaaka bo mogoloo ba o ba ratang thata."},{"book":"Timotheo I","chapter":"5","verse":"2","text":"O tseye basadi ba ba godileng jaaka bommago, le basetsana jaaka bokgaitsadiyo, o akanye megopolo e e itshekileng fela ka bone."},{"book":"Timotheo I","chapter":"5","verse":"3","text":"Phuthego e tshwanetse go tlhokomela ka lorato basadi ba batlholagadi fa ba sena ope yo o ka ba thusang."},{"book":"Timotheo I","chapter":"5","verse":"4","text":"Mme fa ba na le bana kgotsa ditlogolwana, ba ke bone ba ba tshwanetseng go ba tlhokomela, gonne tshiamo e tshwanetse go simologa kwa lwapeng, go thusa batsadi ba ba tlhokang. Se ke selo se se itumedisang Modimo thata."},{"book":"Timotheo I","chapter":"5","verse":"5","text":"Phuthego e tshwanetse go tlhokomela batlholagadi ba ba humanegileng ba bile ba le bosi mo lefatsheng, fa ba lebeletse thuso mo Modimong, ba bile ba senya nako e ntsi mo thapelong;"},{"book":"Timotheo I","chapter":"5","verse":"6","text":"mme e seng fa ba senya nako ya bone mo ditshebong, ba batla dikgatlhego tsa senama, ba onatsa mewa ya bone."},{"book":"Timotheo I","chapter":"5","verse":"7","text":"Se e tshwanetse go nna molao wa phuthego ya gago gore Bakeresete ba tle ba itse ba bo ba dire se se molemo."},{"book":"Timotheo I","chapter":"5","verse":"8","text":"Mme mongwe le mongwe yo o se kitlang a tlhokomela ba gagabo fa ba tlhoka thuso, bogolo thata ba ntlo ya gagwe, ga a na tshwanelo ya go ipitsa Mokeresete. Motho yo o ntseng jalo o maswe go feta moheitane."},{"book":"Timotheo I","chapter":"5","verse":"9","text":"Motlholagadi yo o batlang go nna mongwe wa badiri ba phuthego ba ba faphegileng o tshwanetse bogolo a bo a na le dingwaga di le masome a marataro mme a kile a nyalwa gangwe fela."},{"book":"Timotheo I","chapter":"5","verse":"10","text":"O tshwanetse go kaiwa ka tshiamo ke mongwe le mongwe ka ntlha ya tshiamo e o e dirileng. A o goditsitse bana ba gagwe sentle? A o ne a le tshiamo mo baeting le mo Bakereseteng ba bangwe? A o ipaakanyeditse go supa tshiamo ya gagwe nako tsotlhe?"},{"book":"Timotheo I","chapter":"5","verse":"11","text":"Mme batlholagadi ba basha ga ba a tshwanela go nna maloko a setlhopha se se faphegileng se, ka gore, morago ga lobakanyana ba ka tlhokomologa maikano a bone mo go Keresete mme ba nyalwa gape."},{"book":"Timotheo I","chapter":"5","verse":"12","text":"Mme ba tlaa bonwa molato ka ntlha ya go senya maikano a bone a ntlha."},{"book":"Timotheo I","chapter":"5","verse":"13","text":"Gape, ba ka nna ba nna ditshwakga ba senya nako ya bone mo go tsamayeng ba seba mo malwapeng ka go tlhatlologana, ba tsena mo ditirong tsa batho ba bangwe."},{"book":"Timotheo I","chapter":"5","verse":"14","text":"Jalo ke bona go le botoka gore batlholagadi ba basha ba, ba nyalwe gape ba nne le bana, ba tlhokomele malwapa a bone; mme ga go ope yo o ka ba rayang sepe."},{"book":"Timotheo I","chapter":"5","verse":"15","text":"Gonne ke boifa gore bangwe ba bone ba setse ba kgelogile mo phuthegong mme ba timeditswe ke Satane."},{"book":"Timotheo I","chapter":"5","verse":"16","text":"Mmang ke lo gakolole gape gore ba ga gabo motlholagadi ba tshwanetse go mo tlhokomela, a se ka a nna morwalo wa phuthego. Mme phuthego e ka dirisa madi a yone go tlhokomela batlholagadi ba ba bosi ba ba senang kwa ba yang teng."},{"book":"Timotheo I","chapter":"5","verse":"17","text":"Baruti ba ba dirang tiro ya bone sentle ba tshwanetse go duelwa sentle ebile ba tshwanetse go itumelelwa thata, bogolo thata ba ba dirang thata mo therong le mo thutong."},{"book":"Timotheo I","chapter":"5","verse":"18","text":"Gonne Dikwalo tsa re, “O se bofe kgomo molomo fa e photha mabele, e lese e je fa entse e tsamaya!” Mme mo gongwe tsa re, “Ba ba dirang ba tshwanelwa ke tuelo ya bone!”"},{"book":"Timotheo I","chapter":"5","verse":"19","text":"O se reetse dingongorego kgatlhanong le moruti fa e se go na le basupi ba le babedi kgotsa ba le bararo go mo sekisa."},{"book":"Timotheo I","chapter":"5","verse":"20","text":"Fa tota a leofile, ke gone o tshwanetseng go kgalemelwa fa pele ga phuthego yotlhe gore ope a seka a dira jaaka ene."},{"book":"Timotheo I","chapter":"5","verse":"21","text":"Ke go laya ka tlhoafalo fa pele ga Modimo le Morena Jesu Keresete le baengele ba ba boitshepo gore o dire se le fa moruti e ka bo e le tsala ya gago e e faphegileng kgotsa nnyaa. Botlhe ba tshwanetse go tsholwa ka tekatekanyo."},{"book":"Timotheo I","chapter":"5","verse":"22","text":"O se ka wa itlhaganelela go tlhopha moruti; e ka re kgotsa wa tlodisa dibe tsa gagwe matlho mme ga lebega e ka re o a di dumelela. Tlhomamisa gore wena ka bowena o kgaogane le dibe."},{"book":"Timotheo I","chapter":"5","verse":"23","text":"(Mme mo ga go reye gore o tlogele go nwa mofine gotlhelele. O tshwanetse go nwa go le gonnye e le molemo wa mala a gago gonne o aga o lwala)."},{"book":"Timotheo I","chapter":"5","verse":"24","text":"Mme gakologelwa gore banna bangwe, le e leng baruti tota, ba tshela botshelo jo bo leswe ebile mongwe le mongwe o itse ka gona. Mo mabakeng a a ntseng jaana o ka dira sengwe ka gone. Mme mo mabakeng a mangwe ke letsatsi la katlholo fela le le tlaa senolang boammaaruri jo bo boitshegang."},{"book":"Timotheo I","chapter":"5","verse":"25","text":"Fela jalo, batho ba itse gore baruti bangwe ba dira bomolemo go le kae, mme nako nngwe ditiro tsa bone tse dintle ga di itsiwe go fitlhelela morago ga lobaka lo lo leele."}]}