{"data":[{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"1","text":"ਈਸ਼੍ਵਰਸ੍ਯੇੱਛਯਾ ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਪ੍ਰੇਰਿਤਃ ਪੌਲਸ੍ਤੀਮਥਿਯੋ ਭ੍ਰਾਤਾ ਚ ਕਲਸੀਨਗਰਸ੍ਥਾਨ੍ ਪਵਿਤ੍ਰਾਨ੍ ਵਿਸ਼੍ਵਸ੍ਤਾਨ੍ ਖ੍ਰੀਸ਼਼੍ਟਾਸ਼੍ਰਿਤਭ੍ਰਾਤ੍ਰੁʼਨ੍ ਪ੍ਰਤਿ ਪਤ੍ਰੰ ਲਿਖਤਃ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"2","text":"ਅਸ੍ਮਾਕੰ ਤਾਤ ਈਸ਼੍ਵਰਃ ਪ੍ਰਭੁ ਰ੍ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ਼੍ਚ ਯੁਸ਼਼੍ਮਾਨ੍ ਪ੍ਰਤਿ ਪ੍ਰਸਾਦੰ ਸ਼ਾਨ੍ਤਿਞ੍ਚ ਕ੍ਰਿਯਾਸ੍ਤਾਂ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"3","text":"ਖ੍ਰੀਸ਼਼੍ਟੇ ਯੀਸ਼ੌ ਯੁਸ਼਼੍ਮਾਕੰ ਵਿਸ਼੍ਵਾਸਸ੍ਯ ਸਰ੍ੱਵਾਨ੍ ਪਵਿਤ੍ਰਲੋਕਾਨ੍ ਪ੍ਰਤਿ ਪ੍ਰੇਮ੍ਨਸ਼੍ਚ ਵਾਰ੍ੱਤਾਂ ਸ਼੍ਰੁਤ੍ਵਾ"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"4","text":"ਵਯੰ ਸਦਾ ਯੁਸ਼਼੍ਮਦਰ੍ਥੰ ਪ੍ਰਾਰ੍ਥਨਾਂ ਕੁਰ੍ੱਵਨ੍ਤਃ ਸ੍ਵਰ੍ਗੇ ਨਿਹਿਤਾਯਾ ਯੁਸ਼਼੍ਮਾਕੰ ਭਾਵਿਸਮ੍ਪਦਃ ਕਾਰਣਾਤ੍ ਸ੍ਵਕੀਯਪ੍ਰਭੋ ਰ੍ਯੀਸ਼ੁਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਤਾਤਮ੍ ਈਸ਼੍ਵਰੰ ਧਨ੍ਯੰ ਵਦਾਮਃ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"5","text":"ਯੂਯੰ ਤਸ੍ਯਾ ਭਾਵਿਸਮ੍ਪਦੋ ਵਾਰ੍ੱਤਾਂ ਯਯਾ ਸੁਸੰਵਾਦਰੂਪਿਣ੍ਯਾ ਸਤ੍ਯਵਾਣ੍ਯਾ ਜ੍ਞਾਪਿਤਾਃ"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"6","text":"ਸਾ ਯਦ੍ਵਤ੍ ਕ੍ਰੁʼਸ੍ਨੰ ਜਗਦ੍ ਅਭਿਗੱਛਤਿ ਤਦ੍ਵਦ੍ ਯੁਸ਼਼੍ਮਾਨ੍ ਅਪ੍ਯਭ੍ਯਗਮਤ੍, ਯੂਯਞ੍ਚ ਯਦ੍ ਦਿਨਮ੍ ਆਰਭ੍ਯੇਸ਼੍ਵਰਸ੍ਯਾਨੁਗ੍ਰਹਸ੍ਯ ਵਾਰ੍ੱਤਾਂ ਸ਼੍ਰੁਤ੍ਵਾ ਸਤ੍ਯਰੂਪੇਣ ਜ੍ਞਾਤਵਨ੍ਤਸ੍ਤਦਾਰਭ੍ਯ ਯੁਸ਼਼੍ਮਾਕੰ ਮਧ੍ਯੇ(ਅ)ਪਿ ਫਲਤਿ ਵਰ੍ੱਧਤੇ ਚ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"7","text":"ਅਸ੍ਮਾਕੰ ਪ੍ਰਿਯਃ ਸਹਦਾਸੋ ਯੁਸ਼਼੍ਮਾਕੰ ਕ੍ਰੁʼਤੇ ਚ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਵਿਸ਼੍ਵਸ੍ਤਪਰਿਚਾਰਕੋ ਯ ਇਪਫ੍ਰਾਸ੍ਤਦ੍ ਵਾਕ੍ਯੰ"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"8","text":"ਯੁਸ਼਼੍ਮਾਨ੍ ਆਦਿਸ਼਼੍ਟਵਾਨ੍ ਸ ਏਵਾਸ੍ਮਾਨ੍ ਆਤ੍ਮਨਾ ਜਨਿਤੰ ਯੁਸ਼਼੍ਮਾਕੰ ਪ੍ਰੇਮ ਜ੍ਞਾਪਿਤਵਾਨ੍|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"9","text":"ਵਯੰ ਯਦ੍ ਦਿਨਮ੍ ਆਰਭ੍ਯ ਤਾਂ ਵਾਰ੍ੱਤਾਂ ਸ਼੍ਰੁਤਵਨ੍ਤਸ੍ਤਦਾਰਭ੍ਯ ਨਿਰਨ੍ਤਰੰ ਯੁਸ਼਼੍ਮਾਕੰ ਕ੍ਰੁʼਤੇ ਪ੍ਰਾਰ੍ਥਨਾਂ ਕੁਰ੍ੰਮਃ ਫਲਤੋ ਯੂਯੰ ਯਤ੍ ਪੂਰ੍ਣਾਭ੍ਯਾਮ੍ ਆਤ੍ਮਿਕਜ੍ਞਾਨਵੁੱਧਿਭ੍ਯਾਮ੍ ਈਸ਼੍ਵਰਸ੍ਯਾਭਿਤਮੰ ਸਮ੍ਪੂਰ੍ਣਰੂਪੇਣਾਵਗੱਛੇਤ,"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"10","text":"ਪ੍ਰਭੋ ਰ੍ਯੋਗ੍ਯੰ ਸਰ੍ੱਵਥਾ ਸਨ੍ਤੋਸ਼਼ਜਨਕਞ੍ਚਾਚਾਰੰ ਕੁਰ੍ੱਯਾਤਾਰ੍ਥਤ ਈਸ਼੍ਵਰਜ੍ਞਾਨੇ ਵਰ੍ੱਧਮਾਨਾਃ ਸਰ੍ੱਵਸਤ੍ਕਰ੍ੰਮਰੂਪੰ ਫਲੰ ਫਲੇਤ,"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"11","text":"ਯਥਾ ਚੇਸ਼੍ਵਰਸ੍ਯ ਮਹਿਮਯੁਕ੍ਤਯਾ ਸ਼ਕ੍ਤ੍ਯਾ ਸਾਨਨ੍ਦੇਨ ਪੂਰ੍ਣਾਂ ਸਹਿਸ਼਼੍ਣੁਤਾਂ ਤਿਤਿਕ੍ਸ਼਼ਾਞ੍ਚਾਚਰਿਤੁੰ ਸ਼ਕ੍ਸ਼਼੍ਯਥ ਤਾਦ੍ਰੁʼਸ਼ੇਨ ਪੂਰ੍ਣਬਲੇਨ ਯਦ੍ ਬਲਵਨ੍ਤੋ ਭਵੇਤ,"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"12","text":"ਯਸ਼੍ਚ ਪਿਤਾ ਤੇਜੋਵਾਸਿਨਾਂ ਪਵਿਤ੍ਰਲੋਕਾਨਾਮ੍ ਅਧਿਕਾਰਸ੍ਯਾਂਸ਼ਿਤ੍ਵਾਯਾਸ੍ਮਾਨ੍ ਯੋਗ੍ਯਾਨ੍ ਕ੍ਰੁʼਤਵਾਨ੍ ਤੰ ਯਦ੍ ਧਨ੍ਯੰ ਵਦੇਤ ਵਰਮ੍ ਏਨੰ ਯਾਚਾਮਹੇ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"13","text":"ਯਤਃ ਸੋ(ਅ)ਸ੍ਮਾਨ੍ ਤਿਮਿਰਸ੍ਯ ਕਰ੍ੱਤ੍ਰੁʼਤ੍ਵਾਦ੍ ਉੱਧ੍ਰੁʼਤ੍ਯ ਸ੍ਵਕੀਯਸ੍ਯ ਪ੍ਰਿਯਪੁਤ੍ਰਸ੍ਯ ਰਾਜ੍ਯੇ ਸ੍ਥਾਪਿਤਵਾਨ੍|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"14","text":"ਤਸ੍ਮਾਤ੍ ਪੁਤ੍ਰਾਦ੍ ਵਯੰ ਪਰਿਤ੍ਰਾਣਮ੍ ਅਰ੍ਥਤਃ ਪਾਪਮੋਚਨੰ ਪ੍ਰਾਪ੍ਤਵਨ੍ਤਃ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"15","text":"ਸ ਚਾਦ੍ਰੁʼਸ਼੍ਯਸ੍ਯੇਸ਼੍ਵਰਸ੍ਯ ਪ੍ਰਤਿਮੂਰ੍ਤਿਃ ਕ੍ਰੁʼਤ੍ਸ੍ਨਾਯਾਃ ਸ੍ਰੁʼਸ਼਼੍ਟੇਰਾਦਿਕਰ੍ੱਤਾ ਚ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"16","text":"ਯਤਃ ਸਰ੍ੱਵਮੇਵ ਤੇਨ ਸਸ੍ਰੁʼਜੇ ਸਿੰਹਾਸਨਰਾਜਤ੍ਵਪਰਾਕ੍ਰਮਾਦੀਨਿ ਸ੍ਵਰ੍ਗਮਰ੍ੱਤ੍ਯਸ੍ਥਿਤਾਨਿ ਦ੍ਰੁʼਸ਼੍ਯਾਦ੍ਰੁʼਸ਼੍ਯਾਨਿ ਵਸ੍ਤੂਨਿ ਸਰ੍ੱਵਾਣਿ ਤੇਨੈਵ ਤਸ੍ਮੈ ਚ ਸਸ੍ਰੁʼਜਿਰੇ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"17","text":"ਸ ਸਰ੍ੱਵੇਸ਼਼ਾਮ੍ ਆਦਿਃ ਸਰ੍ੱਵੇਸ਼਼ਾਂ ਸ੍ਥਿਤਿਕਾਰਕਸ਼੍ਚ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"18","text":"ਸ ਏਵ ਸਮਿਤਿਰੂਪਾਯਾਸ੍ਤਨੋ ਰ੍ਮੂਰ੍ੱਧਾ ਕਿਞ੍ਚ ਸਰ੍ੱਵਵਿਸ਼਼ਯੇ ਸ ਯਦ੍ ਅਗ੍ਰਿਯੋ ਭਵੇਤ੍ ਤਦਰ੍ਥੰ ਸ ਏਵ ਮ੍ਰੁʼਤਾਨਾਂ ਮਧ੍ਯਾਤ੍ ਪ੍ਰਥਮਤ ਉੱਥਿਤੋ(ਅ)ਗ੍ਰਸ਼੍ਚ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"19","text":"ਯਤ ਈਸ਼੍ਵਰਸ੍ਯ ਕ੍ਰੁʼਤ੍ਸ੍ਨੰ ਪੂਰ੍ਣਤ੍ਵੰ ਤਮੇਵਾਵਾਸਯਿਤੁੰ"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"20","text":"ਕ੍ਰੁਸ਼ੇ ਪਾਤਿਤੇਨ ਤਸ੍ਯ ਰਕ੍ਤੇਨ ਸਨ੍ਧਿੰ ਵਿਧਾਯ ਤੇਨੈਵ ਸ੍ਵਰ੍ਗਮਰ੍ੱਤ੍ਯਸ੍ਥਿਤਾਨਿ ਸਰ੍ੱਵਾਣਿ ਸ੍ਵੇਨ ਸਹ ਸਨ੍ਧਾਪਯਿਤੁਞ੍ਚੇਸ਼੍ਵਰੇਣਾਭਿਲੇਸ਼਼ੇ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"21","text":"ਪੂਰ੍ੱਵੰ ਦੂਰਸ੍ਥਾ ਦੁਸ਼਼੍ਕ੍ਰਿਯਾਰਤਮਨਸ੍ਕਤ੍ਵਾਤ੍ ਤਸ੍ਯ ਰਿਪਵਸ਼੍ਚਾਸ੍ਤ ਯੇ ਯੂਯੰ ਤਾਨ੍ ਯੁਸ਼਼੍ਮਾਨ੍ ਅਪਿ ਸ ਇਦਾਨੀਂ ਤਸ੍ਯ ਮਾਂਸਲਸ਼ਰੀਰੇ ਮਰਣੇਨ ਸ੍ਵੇਨ ਸਹ ਸਨ੍ਧਾਪਿਤਵਾਨ੍|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"22","text":"ਯਤਃ ਸ ਸ੍ਵਸੰਮੁਖੇ ਪਵਿਤ੍ਰਾਨ੍ ਨਿਸ਼਼੍ਕਲਙ੍ਕਾਨ੍ ਅਨਿਨ੍ਦਨੀਯਾਂਸ਼੍ਚ ਯੁਸ਼਼੍ਮਾਨ੍ ਸ੍ਥਾਪਯਿਤੁਮ੍ ਇੱਛਤਿ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"23","text":"ਕਿਨ੍ਤ੍ਵੇਤਦਰ੍ਥੰ ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਬੱਧਮੂਲੈਃ ਸੁਸ੍ਥਿਰੈਸ਼੍ਚ ਭਵਿਤਵ੍ਯਮ੍, ਆਕਾਸ਼ਮਣ੍ਡਲਸ੍ਯਾਧਃਸ੍ਥਿਤਾਨਾਂ ਸਰ੍ੱਵਲੋਕਾਨਾਂ ਮਧ੍ਯੇ ਚ ਘੁਸ਼਼੍ਯਮਾਣੋ ਯਃ ਸੁਸੰਵਾਦੋ ਯੁਸ਼਼੍ਮਾਭਿਰਸ਼੍ਰਾਵਿ ਤੱਜਾਤਾਯਾਂ ਪ੍ਰਤ੍ਯਾਸ਼ਾਯਾਂ ਯੁਸ਼਼੍ਮਾਭਿਰਚਲੈ ਰ੍ਭਵਿਤਵ੍ਯੰ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"24","text":"ਤਸ੍ਯ ਸੁਸੰਵਾਦਸ੍ਯੈਕਃ ਪਰਿਚਾਰਕੋ ਯੋ(ਅ)ਹੰ ਪੌਲਃ ਸੋ(ਅ)ਹਮ੍ ਇਦਾਨੀਮ੍ ਆਨਨ੍ਦੇਨ ਯੁਸ਼਼੍ਮਦਰ੍ਥੰ ਦੁਃਖਾਨਿ ਸਹੇ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਕ੍ਲੇਸ਼ਭੋਗਸ੍ਯ ਯੋਂਸ਼ੋ(ਅ)ਪੂਰ੍ਣਸ੍ਤਮੇਵ ਤਸ੍ਯ ਤਨੋਃ ਸਮਿਤੇਃ ਕ੍ਰੁʼਤੇ ਸ੍ਵਸ਼ਰੀਰੇ ਪੂਰਯਾਮਿ ਚ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"25","text":"ਯਤ ਈਸ਼੍ਵਰਸ੍ਯ ਮਨ੍ਤ੍ਰਣਯਾ ਯੁਸ਼਼੍ਮਦਰ੍ਥਮ੍ ਈਸ਼੍ਵਰੀਯਵਾਕ੍ਯਸ੍ਯ ਪ੍ਰਚਾਰਸ੍ਯ ਭਾਰੋ ਮਯਿ ਸਮਪਿਤਸ੍ਤਸ੍ਮਾਦ੍ ਅਹੰ ਤਸ੍ਯਾਃ ਸਮਿਤੇਃ ਪਰਿਚਾਰਕੋ(ਅ)ਭਵੰ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"26","text":"ਤਤ੍ ਨਿਗੂਢੰ ਵਾਕ੍ਯੰ ਪੂਰ੍ੱਵਯੁਗੇਸ਼਼ੁ ਪੂਰ੍ੱਵਪੁਰੁਸ਼਼ੇਭ੍ਯਃ ਪ੍ਰੱਛੰਨਮ੍ ਆਸੀਤ੍ ਕਿਨ੍ਤ੍ਵਿਦਾਨੀਂ ਤਸ੍ਯ ਪਵਿਤ੍ਰਲੋਕਾਨਾਂ ਸੰਨਿਧੌ ਤੇਨ ਪ੍ਰਾਕਾਸ਼੍ਯਤ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"27","text":"ਯਤੋ ਭਿੰਨਜਾਤੀਯਾਨਾਂ ਮਧ੍ਯੇ ਤਤ੍ ਨਿਗੂਢਵਾਕ੍ਯੰ ਕੀਦ੍ਰੁʼੱਗੌਰਵਨਿਧਿਸਮ੍ਬਲਿਤੰ ਤਤ੍ ਪਵਿਤ੍ਰਲੋਕਾਨ੍ ਜ੍ਞਾਪਯਿਤੁਮ੍ ਈਸ਼੍ਵਰੋ(ਅ)ਭ੍ਯਲਸ਼਼ਤ੍| ਯੁਸ਼਼੍ਮਨ੍ਮਧ੍ਯਵਰ੍ੱਤੀ ਖ੍ਰੀਸ਼਼੍ਟ ਏਵ ਸ ਨਿਧਿ ਰ੍ਗੈਰਵਾਸ਼ਾਭੂਮਿਸ਼੍ਚ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"28","text":"ਤਸ੍ਮਾਦ੍ ਵਯੰ ਤਮੇਵ ਘੋਸ਼਼ਯਨ੍ਤੋ ਯਦ੍ ਏਕੈਕੰ ਮਾਨਵੰ ਸਿੱਧੀਭੂਤੰ ਖ੍ਰੀਸ਼਼੍ਟੇ ਸ੍ਥਾਪਯੇਮ ਤਦਰ੍ਥਮੇਕੈਕੰ ਮਾਨਵੰ ਪ੍ਰਬੋਧਯਾਮਃ ਪੂਰ੍ਣਜ੍ਞਾਨੇਨ ਚੈਕੈਕੰ ਮਾਨਵੰ ਉਪਦਿਸ਼ਾਮਃ|"},{"book":"ਕਲਸਿਨਃ","chapter":"1","verse":"29","text":"ਏਤਦਰ੍ਥੰ ਤਸ੍ਯ ਯਾ ਸ਼ਕ੍ਤਿਃ ਪ੍ਰਬਲਰੂਪੇਣ ਮਮ ਮਧ੍ਯੇ ਪ੍ਰਕਾਸ਼ਤੇ ਤਯਾਹੰ ਯਤਮਾਨਃ ਸ਼੍ਰਾਭ੍ਯਾਮਿ|"}]}