{"data":[{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"1","text":"ਅਪਰਞ੍ਚ ਹੇ ਅਧਿਪਤਯਃ, ਯੂਯੰ ਦਾਸਾਨ੍ ਪ੍ਰਤਿ ਨ੍ਯਾੱਯੰ ਯਥਾਰ੍ਥਞ੍ਚਾਚਰਣੰ ਕੁਰੁਧ੍ਵੰ ਯੁਸ਼਼੍ਮਾਕਮਪ੍ਯੇਕੋ(ਅ)ਧਿਪਤਿਃ ਸ੍ਵਰ੍ਗੇ ਵਿਦ੍ਯਤ ਇਤਿ ਜਾਨੀਤ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"2","text":"ਯੂਯੰ ਪ੍ਰਾਰ੍ਥਨਾਯਾਂ ਨਿਤ੍ਯੰ ਪ੍ਰਵਰ੍ੱਤਧ੍ਵੰ ਧਨ੍ਯਵਾਦੰ ਕੁਰ੍ੱਵਨ੍ਤਸ੍ਤਤ੍ਰ ਪ੍ਰਬੁੱਧਾਸ੍ਤਿਸ਼਼੍ਠਤ ਚ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"3","text":"ਪ੍ਰਾਰ੍ਥਨਾਕਾਲੇ ਮਮਾਪਿ ਕ੍ਰੁʼਤੇ ਪ੍ਰਾਰ੍ਥਨਾਂ ਕੁਰੁਧ੍ਵੰ,"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"4","text":"ਫਲਤਃ ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਯੰਨਿਗੂਢਵਾਕ੍ਯਕਾਰਣਾਦ੍ ਅਹੰ ਬੱਧੋ(ਅ)ਭਵੰ ਤਤ੍ਪ੍ਰਕਾਸ਼ਾਯੇਸ਼੍ਵਰੋ ਯਤ੍ ਮਦਰ੍ਥੰ ਵਾਗ੍ਦ੍ਵਾਰੰ ਕੁਰ੍ੱਯਾਤ੍, ਅਹਞ੍ਚ ਯਥੋਚਿਤੰ ਤਤ੍ ਪ੍ਰਕਾਸ਼ਯਿਤੁੰ ਸ਼ਕ੍ਨੁਯਾਮ੍ ਏਤਤ੍ ਪ੍ਰਾਰ੍ਥਯਧ੍ਵੰ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"5","text":"ਯੂਯੰ ਸਮਯੰ ਬਹੁਮੂਲ੍ਯੰ ਜ੍ਞਾਤ੍ਵਾ ਬਹਿਃਸ੍ਥਾਨ੍ ਲੋਕਾਨ੍ ਪ੍ਰਤਿ ਜ੍ਞਾਨਾਚਾਰੰ ਕੁਰੁਧ੍ਵੰ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"6","text":"ਯੁਸ਼਼੍ਮਾਕਮ੍ ਆਲਾਪਃ ਸਰ੍ੱਵਦਾਨੁਗ੍ਰਹਸੂਚਕੋ ਲਵਣੇਨ ਸੁਸ੍ਵਾਦੁਸ਼੍ਚ ਭਵਤੁ ਯਸ੍ਮੈ ਯਦੁੱਤਰੰ ਦਾਤਵ੍ਯੰ ਤਦ੍ ਯੁਸ਼਼੍ਮਾਭਿਰਵਗਮ੍ਯਤਾਂ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"7","text":"ਮਮ ਯਾ ਦਸ਼ਾਕ੍ਤਿ ਤਾਂ ਤੁਖਿਕਨਾਮਾ ਪ੍ਰਭੌ ਪ੍ਰਿਯੋ ਮਮ ਭ੍ਰਾਤਾ ਵਿਸ਼੍ਵਸਨੀਯਃ ਪਰਿਚਾਰਕਃ ਸਹਦਾਸਸ਼੍ਚ ਯੁਸ਼਼੍ਮਾਨ੍ ਜ੍ਞਾਪਯਿਸ਼਼੍ਯਤਿ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"8","text":"ਸ ਯਦ੍ ਯੁਸ਼਼੍ਮਾਕੰ ਦਸ਼ਾਂ ਜਾਨੀਯਾਤ੍ ਯੁਸ਼਼੍ਮਾਕੰ ਮਨਾਂਸਿ ਸਾਨ੍ਤ੍ਵਯੇੱਚ ਤਦਰ੍ਥਮੇਵਾਹੰ"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"9","text":"ਤਮ੍ ਓਨੀਸ਼਼ਿਮਨਾਮਾਨਞ੍ਚ ਯੁਸ਼਼੍ਮੱਦੇਸ਼ੀਯੰ ਵਿਸ਼੍ਵਸ੍ਤੰ ਪ੍ਰਿਯਞ੍ਚ ਭ੍ਰਾਤਰੰ ਪ੍ਰੇਸ਼਼ਿਤਵਾਨ੍ ਤੌ ਯੁਸ਼਼੍ਮਾਨ੍ ਅਤ੍ਰਤ੍ਯਾਂ ਸਰ੍ੱਵਵਾਰ੍ੱਤਾਂ ਜ੍ਞਾਪਯਿਸ਼਼੍ਯਤਃ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"10","text":"ਆਰਿਸ਼਼੍ਟਾਰ੍ਖਨਾਮਾ ਮਮ ਸਹਬਨ੍ਦੀ ਬਰ੍ਣੱਬਾ ਭਾਗਿਨੇਯੋ ਮਾਰ੍ਕੋ ਯੁਸ਼਼੍ਟਨਾਮ੍ਨਾ ਵਿਖ੍ਯਾਤੋ ਯੀਸ਼ੁਸ਼੍ਚੈਤੇ ਛਿੰਨਤ੍ਵਚੋ ਭ੍ਰਾਤਰੋ ਯੁਸ਼਼੍ਮਾਨ੍ ਨਮਸ੍ਕਾਰੰ ਜ੍ਞਾਪਯਨ੍ਤਿ, ਤੇਸ਼਼ਾਂ ਮਧ੍ਯੇ ਮਾਰ੍ਕਮਧਿ ਯੂਯੰ ਪੂਰ੍ੱਵਮ੍ ਆਜ੍ਞਾਪਿਤਾਃ ਸ ਯਦਿ ਯੁਸ਼਼੍ਮਤ੍ਸਮੀਪਮ੍ ਉਪਤਿਸ਼਼੍ਠੇਤ੍ ਤਰ੍ਹਿ ਯੁਸ਼਼੍ਮਾਭਿ ਰ੍ਗ੍ਰੁʼਹ੍ਯਤਾਂ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"11","text":"ਕੇਵਲਮੇਤ ਈਸ਼੍ਵਰਰਾਜ੍ਯੇ ਮਮ ਸਾਨ੍ਤ੍ਵਨਾਜਨਕਾਃ ਸਹਕਾਰਿਣੋ(ਅ)ਭਵਨ੍|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"12","text":"ਖ੍ਰੀਸ਼਼੍ਟਸ੍ਯ ਦਾਸੋ ਯੋ ਯੁਸ਼਼੍ਮੱਦੇਸ਼ੀਯ ਇਪਫ੍ਰਾਃ ਸ ਯੁਸ਼਼੍ਮਾਨ੍ ਨਮਸ੍ਕਾਰੰ ਜ੍ਞਾਪਯਤਿ ਯੂਯਞ੍ਚੇਸ਼੍ਵਰਸ੍ਯ ਸਰ੍ੱਵਸ੍ਮਿਨ੍ ਮਨੋ(ਅ)ਭਿਲਾਸ਼਼ੇ ਯਤ੍ ਸਿੱਧਾਃ ਪੂਰ੍ਣਾਸ਼੍ਚ ਭਵੇਤ ਤਦਰ੍ਥੰ ਸ ਨਿਤ੍ਯੰ ਪ੍ਰਾਰ੍ਥਨਯਾ ਯੁਸ਼਼੍ਮਾਕੰ ਕ੍ਰੁʼਤੇ ਯਤਤੇ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"13","text":"ਯੁਸ਼਼੍ਮਾਕੰ ਲਾਯਦਿਕੇਯਾਸ੍ਥਿਤਾਨਾਂ ਹਿਯਰਾਪਲਿਸ੍ਥਿਤਾਨਾਞ੍ਚ ਭ੍ਰਾਤ੍ਰੁʼਣਾਂ ਹਿਤਾਯ ਸੋ(ਅ)ਤੀਵ ਚੇਸ਼਼੍ਟਤ ਇਤ੍ਯਸ੍ਮਿਨ੍ ਅਹੰ ਤਸ੍ਯ ਸਾਕ੍ਸ਼਼ੀ ਭਵਾਮਿ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"14","text":"ਲੂਕਨਾਮਾ ਪ੍ਰਿਯਸ਼੍ਚਿਕਿਤ੍ਸਕੋ ਦੀਮਾਸ਼੍ਚ ਯੁਸ਼਼੍ਮਭ੍ਯੰ ਨਮਸ੍ਕੁਰ੍ੱਵਾਤੇ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"15","text":"ਯੂਯੰ ਲਾਯਦਿਕੇਯਾਸ੍ਥਾਨ੍ ਭ੍ਰਾਤ੍ਰੁʼਨ੍ ਨੁਮ੍ਫਾਂ ਤਦ੍ਗ੍ਰੁʼਹਸ੍ਥਿਤਾਂ ਸਮਿਤਿਞ੍ਚ ਮਮ ਨਮਸ੍ਕਾਰੰ ਜ੍ਞਾਪਯਤ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"16","text":"ਅਪਰੰ ਯੁਸ਼਼੍ਮਤ੍ਸੰਨਿਧੌ ਪਤ੍ਰਸ੍ਯਾਸ੍ਯ ਪਾਠੇ ਕ੍ਰੁʼਤੇ ਲਾਯਦਿਕੇਯਾਸ੍ਥਸਮਿਤਾਵਪਿ ਤਸ੍ਯ ਪਾਠੋ ਯਥਾ ਭਵੇਤ੍ ਲਾਯਦਿਕੇਯਾਞ੍ਚ ਯਤ੍ ਪਤ੍ਰੰ ਮਯਾ ਪ੍ਰਹਿਤੰ ਤਦ੍ ਯਥਾ ਯੁਸ਼਼੍ਮਾਭਿਰਪਿ ਪਠ੍ਯੇਤ ਤਥਾ ਚੇਸ਼਼੍ਟਧ੍ਵੰ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"17","text":"ਅਪਰਮ੍ ਆਰ੍ਖਿੱਪੰ ਵਦਤ ਪ੍ਰਭੋ ਰ੍ਯਤ੍ ਪਰਿਚਰ੍ੱਯਾਪਦੰ ਤ੍ਵਯਾਪ੍ਰਾਪਿ ਤਤ੍ਸਾਧਨਾਯ ਸਾਵਧਾਨੋ ਭਵ|"},{"book":"ਕਲਸਿਨਃ","chapter":"4","verse":"18","text":"ਅਹੰ ਪੌਲਃ ਸ੍ਵਹਸ੍ਤਾਕ੍ਸ਼਼ਰੇਣ ਯੁਸ਼਼੍ਮਾਨ੍ ਨਮਸ੍ਕਾਰੰ ਜ੍ਞਾਪਯਾਮਿ ਯੂਯੰ ਮਮ ਬਨ੍ਧਨੰ ਸ੍ਮਰਤ| ਯੁਸ਼਼੍ਮਾਨ੍ ਪ੍ਰਤ੍ਯਨੁਗ੍ਰਹੋ ਭੂਯਾਤ੍| ਆਮੇਨ|"}]}