{"data":[{"book":"Arumi","chapter":"12","verse":"1","text":"Paahi etu, ashilhoko aka, ukhalhawaya Nlhuku hochara ikiriri yinchi, kinoulhepelhani etu wiira, mwiikumiheke iruttu chinyu mwaashinene ukhalha isadaka ikumi wa Nlhuku, isadaka itakatifu, inonteelhiha. Yeyo phi iphiro inyu yoombone yo unthimicha Nlhuku."},{"book":"Arumi","chapter":"12","verse":"2","text":"Nhittwarihe makhalhelho o velhaponi va, nansho munhiyeke Nlhuku olhokiheni wo urukunusha irusho chinyu. Vavawo phi nohalha inyu uchuwelha uttuna wa Nlhuku ni uchuwelha ittu yoombone inonteelhiha nrima itiminre."},{"book":"Arumi","chapter":"12","verse":"3","text":"Wo nnema kivanhe awe Nlhuku, kinouhimeriani mwaatti onkhaye wiira, nhiichoone ukhalha olhupalhe upwaha chiphavelhiye inyu. Nansho irusho chinyu chikhalheke ni maphimelho o nrima wa Nlhuku chinvanhe awe kila mmoka inyu."},{"book":"Arumi","chapter":"12","verse":"4","text":"Thoko iruttu chihu chiri aya ni itturi chinchi ni kila itturi ikhalhaka ni ntheko waya."},{"book":"Arumi","chapter":"12","verse":"5","text":"Chiichammo etu, inakhalhaka nirii enchi, nirii o iruttu imoka ilhutaanihiye ni Kuristo, ni kila ntu alhutaanaka ukhalha itturi ya nkhunanawe."},{"book":"Arumi","chapter":"12","verse":"6","text":"Ukhalhawaya kila ntu hanaa mahalha avahiye awe wo ikiriri ya Nlhuku. Ntu avahiyaka mahalha o uhimiacha malhove a Nlhuku, ahimiacheke etu wo ulhikaana nrima urina awe."},{"book":"Arumi","chapter":"12","verse":"7","text":"Ntu ri ni mahalha o uwaakaviha akina, aakaviheke rata etu. Ntu vahiye mahalha wiittuchiha, eettuchiheke rata."},{"book":"Arumi","chapter":"12","verse":"8","text":"Ntu vahiye mahalha o waahelha nrima attu akina, eereke chiicho. Ntu o mahalha o waakawelha akhunanawe, aakawelheke wo nrima woombone. Ntu o weemelhelha, emelhelheke wo umindelha, ni ntu riyoothe noonelha ikiriri akhunanawe, oonelheke wo mpuha."},{"book":"Arumi","chapter":"12","verse":"9","text":"Mwattunaka nttuneke chinene. Nhikhalhe mu iphiro iriyoothe yo uhilhoka, mpangeke chittu choombone."},{"book":"Arumi","chapter":"12","verse":"10","text":"Ashilhoko aka nttunaneke wo nrima woombone, ni kila mmoka anlhoheke nkhunanawe."},{"book":"Arumi","chapter":"12","verse":"11","text":"Nhilhamwelhamwe, vanovara inyu ntheko wa Athithi, nteelhiyeke munrimani."},{"book":"Arumi","chapter":"12","verse":"12","text":"Ukhulhuvelha winyu ukhalheke wo mpuha, nvilhelheke vanohuva inyu ni unlhapelha Nlhuku ikatema chonkhaye."},{"book":"Arumi","chapter":"12","verse":"13","text":"Mwaakawelheke ittu attu a Nlhuku vanokwana aya, mwaapochereke alheto rata."},{"book":"Arumi","chapter":"12","verse":"14","text":"Mwaalhapelheke ibarakha attu onkhaye anoupangelhani ichimwa, eiyo, mwaalhapelheke ibarakha, mena nhaalhave."},{"book":"Arumi","chapter":"12","verse":"15","text":"Nteelhiyeke vamoka ni attu anoteelhiya, munlheke ni attu anonlha."},{"book":"Arumi","chapter":"12","verse":"16","text":"Nkhalheke wo wiiwanana mwaashineneru. Nhiihelhelhe, nansho nchenjeukelheke chittu chikani. Nhiichoone ukhalha attu o irusho chinchi."},{"book":"Arumi","chapter":"12","verse":"17","text":"Nhinhukumulhe ntu opangelhakani chittu cho unanara, nhinhokolhoshere chittu cho uhilhoka. Mpangeke chittu choombone mwaattuni."},{"book":"Arumi","chapter":"12","verse":"18","text":"Mmananiheke wo kila inooria inyu, wiira mwaakhalhane attu onkhaye wo mpuha."},{"book":"Arumi","chapter":"12","verse":"19","text":"Ashilhoko aka nnottuniya, nhilhivelhihe milhatu, nansho yoyo mwaha uyo munhiyereke Nlhuku. Ukhalhawaya iholhepiya “Athithi aheera, Ulhivelhelhiha uri wawaka, kinoowa kaalhivelhelhiha.”"},{"book":"Arumi","chapter":"12","verse":"20","text":"Tho wo uthepa, Malhove Matakatifu aneera, “Amalhaponi inyu awolhiyaka ithalha, mwaavaheke yolhia, awolhiyaka nttona mwaavaheke yo uwuria, ukhalhawaya mweeraka chiicho, nnowaavalhelha makhalha vamuruni.”"},{"book":"Arumi","chapter":"12","verse":"21","text":"Uwonya uhuwulhusheni, nansho, mmulhusheke uwonya wo upanga moombone."}]}