{"data":[{"book":"Arumi","chapter":"15","verse":"1","text":"Hii nikhomanlhe munrimani va, ninothananiya naakaviheke akhunanihu ahineemelha rata ayo, orie weemelha. Nihiilhoheke hii ashineneru."},{"book":"Arumi","chapter":"15","verse":"2","text":"Nansho, kila ntu anlhoheke nkhunanawe wo nrima woombone, wiira ankhomaalhihe munrimani."},{"book":"Arumi","chapter":"15","verse":"3","text":"Ukhalhawaya Kuristo kheelhonhe mwaneneru. Nansho, thoko Malhove Matakatifu chineera aya, “Uruwaniya winyu wonkhaye uhokiwulhuwelha mii.”"},{"book":"Arumi","chapter":"15","verse":"4","text":"Ukhalhawaya kila ittu, ilhepiye wo nlhatu wo uniittuchiha hii, wiira wo uvilhelha ni uhelhiya nrima ni Malhove Matakatifu ayo, nipatte ittu yo ukhulhuvelha."},{"book":"Arumi","chapter":"15","verse":"5","text":"Nlhuku ri machokholhelho o uvilhelha ni uhelha nrima, ovaheni irusho cho ukhalha ittu imoka nttwaraka chenre awe Kuristo Yesu,"},{"book":"Arumi","chapter":"15","verse":"6","text":"ni inyu mwaatti wo nrima mmoka ni nlhove nimoka munthimiche Nlhuku, Athumwanaya Athithi Yesu Kuristo."},{"book":"Arumi","chapter":"15","verse":"7","text":"Paahi etu mwaatti, mpocheraneke mwaashineneru thoko Kuristo chenre awe wo upocherani, wo unthimicha Nlhuku."},{"book":"Arumi","chapter":"15","verse":"8","text":"Ukhalhawaya, kinouhimeriani wiira Kuristo ahokhalha karumiya wa attu enelhiye unyawo mu ikekhiani oonihe wiira Nlhuku phi o ukhulhuvelhiya, ni malhehano aalhenhe awe manyaapwiiya ihu, anootimira,"},{"book":"Arumi","chapter":"15","verse":"9","text":"ni wooriha attu o makosho makina anthimiche Nlhuku wo ikiriri awe thoko chihimiye ni Malhove Matakatifu,"},{"book":"Arumi","chapter":"15","verse":"10","text":"Tho aneera wiira,"},{"book":"Arumi","chapter":"15","verse":"11","text":"Tho, Malhove aneera,"},{"book":"Arumi","chapter":"15","verse":"12","text":"Tho ashinna Isaya aneera,"},{"book":"Arumi","chapter":"15","verse":"13","text":"Paahi etu, Nlhuku ri machokholhelho o ukhulhuvelha, ochariheni mpuha ni uteelhihani thoko chineera inyu wo unrumelhelha, ikhalhe wiira ukhulhuvelha winyu uthepe wo machiri o Iphumu ya Nlhuku."},{"book":"Arumi","chapter":"15","verse":"14","text":"Ashilhoko aka, mii kimwanene kinookhulhuvelha wiira, ni inyu mwaatti nhovahiya nrima woombone wonkhaye ni irusho chinchi mwooriaka wiittuchihana mwaashineneru."},{"book":"Arumi","chapter":"15","verse":"15","text":"Nansho kinoolhepa ilha iwarakha ilha wo uhoova, kuwuupusheni tho. Kineera chiicho wo nnema ukivanhe awe Nlhuku,"},{"book":"Arumi","chapter":"15","verse":"16","text":"wo ukithanlha ukhalha karumiya a Yesu Kuristo wa attu ahiri Ayahudi. Kiri kivaraka ntheko thoko opochera ishaani wo uhimiacha Malhove Orera a Nlhuku, wiira attu ahiri Ayahudi akhalhe phi isadaka inopocheriya ni Nlhuku, isadaka ipangiye itakatifu wo Iphumu ya Nlhuku."},{"book":"Arumi","chapter":"15","verse":"17","text":"Paahi etu, wo ukhalha nhina mwawe Kuristo Yesu, kinowiititihacha vano wo ntheko kinopanga aka wo nlhatu na Nlhuku."},{"book":"Arumi","chapter":"15","verse":"18","text":"Kinowulhumacha wo umindelha ittu ipannge awe Kuristo Yesu, ukivaha mii wiira kaaholhelhe attu ahiri Ayahudi anrumelhelhe Nlhuku. Hopanga chiicho wo malhove ni mitheko,"},{"book":"Arumi","chapter":"15","verse":"19","text":"wo machiri o ushangiha ni uthikineeha, ni wo machiri o Iphumu ya Nlhuku. Paahi etu, kihohimiacha rata Malhove Orera a Yesu Kuristo munkwahani mwaka ukhuma Uyerusalemu mpaka Uiluriko."},{"book":"Arumi","chapter":"15","verse":"20","text":"Ittu kinothanana aka mahuku onkhaye urii uhimiacha Malhove Orera a Nlhuku ilhapo chonkhaye vahinahimiachiya nchina na Kuristo, kihiwe kaatheka vachulhu nsingi wa ntu nkina."},{"book":"Arumi","chapter":"15","verse":"21","text":"Thoko Malhove Matakatifu chineera aya,"},{"book":"Arumi","chapter":"15","verse":"22","text":"Wo yoyo nlhatu uyo etu, kahochiichihiya venchi wiira kihiwe uwaninyu."},{"book":"Arumi","chapter":"15","verse":"23","text":"Nansho ukhalhawaya vano kihomalhiha ntheko aka chilha ilhapo chilha, ni ukhalhawaya wo iyaakha chinchi kaari kilhakelhaka uwa uwoonani mwaatti,"},{"book":"Arumi","chapter":"15","verse":"24","text":"kinookhulhuvelha vano upanga chommo. Kihothanana uwoonani mwaatti, munkwahani vanorwaa aka Uhispaniya, ni inyu mmwe mwaakivaha ittu yo ukipiiha wowo, kamalhaka uukhalhanani wo mpuha wo mahuku vakani."},{"book":"Arumi","chapter":"15","verse":"25","text":"Nansho vano kinokelha thoko Uyerusalemu, uwaakavihani attu a Nlhuku arii wowo."},{"book":"Arumi","chapter":"15","verse":"26","text":"Ukhalhawaya attu o Umakedoniya ni attu o Uakaya ahoona ihorera ukumiha ittu yo waarwehelha nlhoko wa attu a Nlhuku ankwana o Uyerusalemu."},{"book":"Arumi","chapter":"15","verse":"27","text":"Enre chiicho ashineneru, nansho we ikekhiaye, yeyo phi nothananiya aya upanga. Ukhalhawaya yakhalhaka attu ahiri Ayahudi ahopochera ibarakha cho munnepani cha Ayahudi, ahophwanelhiya ni ayo vano waakaviha Ayahudi apatte chittu chinophavelha aya."},{"book":"Arumi","chapter":"15","verse":"28","text":"Vanohalha aka umalhiha yoyo ntheko uyo ni waavaha nchurukhu urweehelhiye aya uyo, kinoolhukama Uhispaniya. Phi vavawo etu, vanohalha aka uwa uwoonani vawo."},{"book":"Arumi","chapter":"15","verse":"29","text":"Vanohalha aka uwa, kinoowa ko uwiiherani ibarakha chinchi cha Kuristo."},{"book":"Arumi","chapter":"15","verse":"30","text":"Paahi etu, ashilhoko aka, kinoulhepelhelhani wa Athithi Yesu Kuristo ni wo nlhatu wo uttuna unovahiya ni Iphumu ya Nlhuku, wiira nlhutaaneke ni mii wo ukilhapelhelha wa Nlhuku."},{"book":"Arumi","chapter":"15","verse":"31","text":"Nkilhapelhelheke wiira koopolhiye kikhume rata wa attu ahinchuwenlhe Nlhuku o Uyudea, ni ulhapelhelha ntheko aka warumelhelhiye ni attu a Nlhuku anokhalha Uyerusalemu uwo."},{"book":"Arumi","chapter":"15","verse":"32","text":"Paahi chiichammo etu, Nlhuku attunaka, kinoowa nrima aka ukicharaka mpuha kiwe keettuwa vamoka ni inyu mwaatti."},{"book":"Arumi","chapter":"15","verse":"33","text":"Nlhuku ri machokholhelho o mpuha, akhalhe vamoka ni inyu mwaatti onkhaye. Aye."}]}