{"data":[{"book":"Arumi","chapter":"3","verse":"1","text":"Paahi etu Ayahudi arinani waapwaha ahiri Ayahudi? Ama wiinelhiya unyawo urini?"},{"book":"Arumi","chapter":"3","verse":"2","text":"Eiyo voombone wo iphiro chonkhaye! Wo uchokholha, Nlhuku ahaarumelhelha Ayahudi nkaavaha nttenga wawe."},{"book":"Arumi","chapter":"3","verse":"3","text":"Nansho inohalha ukhalha chani yakhalhaka akina aya khayari o upisha nrima? Chani yeyo inompanga Nlhuku hikhulhuvelhiye?"},{"book":"Arumi","chapter":"3","verse":"4","text":"Mena kuhiwe! Nlhuku ri o ukhulhuvelhiya ikatema yonkhaye inakhalhaka wiira kila ntu ri owoothacha. Malhove Matakatifu vaneera aya umwaacha Nlhuku aneera,"},{"book":"Arumi","chapter":"3","verse":"5","text":"Nansho yakhalhaka wo uhilhoka wihu Nlhuku nonihukumulha we ikekhiaye, vavawo niireke chani etu? Niireke wiira Nlhuku noononelha vanonitwarusha awe? Kinookohani thoko ntu naninyu."},{"book":"Arumi","chapter":"3","verse":"6","text":"Ata mena! Ikaari chiicho Nlhuku akonrie chani uhukumulha ilhapo?"},{"book":"Arumi","chapter":"3","verse":"7","text":"Yakhalhaka ntu mmoka nowooria wulhumacha wiira, “Uhilhoka waka unohimiechesha wiira Nlhuku phi o ikekhiaye ni o nthimicho, paahi etu khinolhoka mii uhukumulhiya thoko ntu o uwonya!”"},{"book":"Arumi","chapter":"3","verse":"8","text":"Niireke etu, “Ngwee niwonye etu nipatte moombone?” Attu akina nansho, ahokiruwana wo ukootheria wiira kiheettuchiha attu nna nlhove nna! Wo ikekhiaye, yayo anoohukumulhiya thoko chinaaphwanelha aya."},{"book":"Arumi","chapter":"3","verse":"9","text":"Niireke chani etu? Hii na Ayahudi va phi attu o wiiraniha waapwaha attu ahiri Ayahudi? Ata mena! Ukhalhawaya kahomalha uhimia vaapachenre aka vawo wiira, Ayahudi ni Ayunani ayo onkhaye ari atawariyaka mu uwonyani."},{"book":"Arumi","chapter":"3","verse":"10","text":"Thoko chilhepiye aya ni Malhove Matakatifu,"},{"book":"Arumi","chapter":"3","verse":"11","text":"Khaawo ntu o irusho"},{"book":"Arumi","chapter":"3","verse":"12","text":"Attu onkhaye ahonhiya Nlhuku,"},{"book":"Arumi","chapter":"3","verse":"13","text":"Vamalhakuni waya anokhalha thoko mahiye apatakuwilhe,"},{"book":"Arumi","chapter":"3","verse":"14","text":"Malhaku aya ahochara malhove o ruwanakacha ni ulhava."},{"book":"Arumi","chapter":"3","verse":"15","text":"Mieto chaya chinaakuvelha urihakachani iphome,"},{"book":"Arumi","chapter":"3","verse":"16","text":"Kila unokelha aya anohiyacha mathalha o chittu chiphomolhachiye."},{"book":"Arumi","chapter":"3","verse":"17","text":"Khachuwenlhe ukhalha mumpuhani,"},{"book":"Arumi","chapter":"3","verse":"18","text":"Khanomwoova Nlhuku ata vakani.”"},{"book":"Arumi","chapter":"3","verse":"19","text":"Nihochuwelha vano wiira Malhehero a ashinna Musa ari wa attu ari wuuthi yayo Malhehero ayo, ikhalhe wiira kila ntu hikhalhe ni ittu yo wulhumacha, ni attu onkhaye ahukumulhiye ni Nlhuku."},{"book":"Arumi","chapter":"3","verse":"20","text":"Ukhalhawaya khaawo ata ntu mmoka Nlhuku nompochera wo uvarechesha ikekhia wawe uvara wawe Malhehero. Nansho inopanga Malhehero iri phi waachuwelhiha attu wiira ahowonya."},{"book":"Arumi","chapter":"3","verse":"21","text":"Nansho vano, Nlhuku heesha iphiro yo waapochera attu wiira ahopanga ikekhiaye. Yeyo iphiro iyo ihikhulhuvelhaka Malhehero a ashinna Musa. Malhehero a ashinna Musa ni anamilhohi ahohimiechesha nenna nlhove nna."},{"book":"Arumi","chapter":"3","verse":"22","text":"Nlhuku nowaarumelhelha attu onkhaye wiira ahopanga ikekhiaye anrumelhelhaka Yesu Kuristo. Nlhuku neera chiicho wa attu anrumelhelha ukhalhawaya khuuwo umwalhaana uriwoothe wa Ayahudi ni ahiri Ayahudi,"},{"book":"Arumi","chapter":"3","verse":"23","text":"kila ntu howonya ni uwukuwelhelhiya nthimicho wa Nlhuku."},{"book":"Arumi","chapter":"3","verse":"24","text":"Nansho wo mahalha o nnema wa Nlhuku, attu onkhaye ahaalhakelhelhiya ukhalha oombone wo iphiro yo Yesu Kuristo, noopolha."},{"book":"Arumi","chapter":"3","verse":"25","text":"Nlhuku ahonkumiha Yesu, wiira iphome awe ikhalhe phi iphiro yo uhiyereriya uwonya attu anonrumelhelha. Aapannge chiicho oonihe ikekhia. Tho, wiira Nlhuku ahovilhelha nkaahiyerera wo uhaahukumulha uwonya waapannge aya."},{"book":"Arumi","chapter":"3","verse":"26","text":"Enre chiicho oonihe ihukumu awe wa attu onkhaye, wiira akhalhe e ikekhiaye wa attu onkhaye. Wo yeyo iphiro iyo Nlhuku mwanene nowooniha wiira phi o ukhulhuvelhiya, ni nomwalhakelhelha ukhalha o ukhulhuvelhiya ntu riyoothe nopisha nrima ni unrumelhelha Yesu Kuristo."},{"book":"Arumi","chapter":"3","verse":"27","text":"Paahi etu, ninohalha wiifunelha ittu yaani? Khiiwo! Wo nlhatu waani etu? Uvara Malhehero a ashinna Musa? Mena, nansho wo upisha wihu nrima."},{"book":"Arumi","chapter":"3","verse":"28","text":"Ukhalhawaya nrima wa ntu phi nomwalhakelha wiira hopanga moombone wa Nlhuku mena kuhiwe wo uvarechesha ihimiye ni Malhehero a ashinna Musa."},{"book":"Arumi","chapter":"3","verse":"29","text":"Ama Nlhuku ri a attu enelhiye unyawo mu upishani nrima vekha aya? Nlhuku kahii a attu ahiri Ayahudi? Eiyo phi Nlhuku a attu ahinelhiye munrimani."},{"book":"Arumi","chapter":"3","verse":"30","text":"Ukhalhawaya Nlhuku ri mmoka, ni uyo nowaalhakelha attu enelhiye unyawo munrimani wiira ahopanga moombone wo nlhatu no upisha nrima waya, ni waaratiha ahinelhiye munrimani wo nlhatu no nrima waya chiicho."},{"book":"Arumi","chapter":"3","verse":"31","text":"Chani, wo nrima ihu ninowooria upitikusha Malhehero a ashinna Musa? Ata mena! Nansho, ninoothepa uvarechesha Malhehero."}]}