{"data":[{"book":"Yoani","chapter":"21","verse":"1","text":"Bu'ka pa go, Yesu aatikwapitya kai' banamasi' bake mbwega ya litanda liku'lu' lya Tibelia. Aapiti nyinya."},{"book":"Yoani","chapter":"21","verse":"2","text":"Simoni Petili, Tomasi (ywakemelwage Mapaga), Natanaeli mwenekaya wa Kana Galilaya, bana abi'li' ba Zebedayo na banamasi' bake bi'ngi' abi'li' baai pamope."},{"book":"Yoani","chapter":"21","verse":"3","text":"Simoni Petili aatikwabakia, “Niyenda loba omba.” Nabembe ngabammakia, “Na twenga tulu'a longwana nawenga.” Bai, ngabayenda u'bu'ka ngalaba, lakini kilo so baapatikeli sosoti."},{"book":"Yoani","chapter":"21","verse":"4","text":"Kakutumbwa saa, Yesu aayi'mi mbwega ya litanda liku'lu', lakini banamasi' baatangiteli panga aai nga ywembe."},{"book":"Yoani","chapter":"21","verse":"5","text":"Bai, Yesu ngaalaluya, “Mwansembe, munapatali omba boboti au buli?” Bembe ngabannyangwa, “Ata! Tunapatali kili'be.”"},{"book":"Yoani","chapter":"21","verse":"6","text":"Yesu ngaabakia, “Mutumbukiye lupi'li'li' lwingo lwa kummalyo ga ngalaba na mwenga mwapata omba.” Bai, ngabatumbukia no pata omba bambone, ata baakombwili uta kai' kwa nnyolokano wa omba."},{"book":"Yoani","chapter":"21","verse":"7","text":"Apo yu'lu' mwanamasi' ywaapendilwe na Yesu ngaammakia Petili, “Nga Bwana!” Simoni Petili paayu'wine panga nga Bwana, ngawala kiwalo sake (mwanjaa aaweti ngu'bo ya lyengo bai), ngau'mbya mumasi'."},{"book":"Yoani","chapter":"21","verse":"8","text":"Lakini balu' banamasi' bi'ngi' baaisi kumbwani kwa ngalaba ku'no kabauta lupi'li'li' lwalutwi'li omba, baabileli kuutalu na kuuyu'mu', ila baai meta mya bu'ka muntengo."},{"book":"Yoani","chapter":"21","verse":"9","text":"Pabaaikite kuuyu'mu' baubweni mwoto wa makala ukunganilwe na panani yake paabi'kilwe omba na likati."},{"book":"Yoani","chapter":"21","verse":"10","text":"Yesu ngaabakia, “Muletange pano omba bi'ngi' ba balu' bamulobite.”"},{"book":"Yoani","chapter":"21","verse":"11","text":"Bai, Simoni Petili ngau'bu'ka mungalaba, aatiuta lu'lu' lupi'li'li' mpaka kuuyu'mu' lwalwabile lutwi'lile omba aku'lu' 153. Baatiyolokana, lakini lupi'li'li' lwakutwanikeli."},{"book":"Yoani","chapter":"21","verse":"12","text":"Yesu ngaabakia, “Mwisange samulabuke.” Ntu'pu' ata yumo ywabe ywaalowite kunnaluya, “Wenga nga wanyai?” Mwanjaa baatangite aai Bwana."},{"book":"Yoani","chapter":"21","verse":"13","text":"Yesu ngaisa, ngatola likati, ngaapeya, apangite nyinyonyo na balu' omba."},{"book":"Yoani","chapter":"21","verse":"14","text":"Yi'no yaai pampanda patatu Yesu kwaapitya banamasi' bake tangu' yu'ka bu'ka kuuwi'li."},{"book":"Yoani","chapter":"21","verse":"15","text":"Pabayomwi lya, Yesu ngannaluya Simoni Petili, “Simoni mwana wa Yoani! Buli, unipendile nenga kulikoni mwabanipenda ba?” Naywembe ngayangwa, “Elo Bwana, utangite panga nenga nikupendile.” Yesu ngammakia, “Wakote bana ngondolo bangu'.”"},{"book":"Yoani","chapter":"21","verse":"16","text":"Bu'kapo ngammakia pampanda pabi'li', “Simoni mwana wa Yoani! Buli, unipendile?” Petili ngannyangwa, “Elo, Bwana, utangite panga nikupendile.” Yesu ngammakia, “Wakote ngondolo bangu'.”"},{"book":"Yoani","chapter":"21","verse":"17","text":"Ngannaluya pampanda patatu, “Simoni mwana wa Yoani! Buli, unipendile?” Apo Petili aatinyopa kwa mwanjaa aalaluyilwe patatu, “Unipendile?” Ngammakia, “Bwana, wenga utangite goti, panga nenga nikupendile.” Yesu ngammakia, “Wakote ngondolo bangu'."},{"book":"Yoani","chapter":"21","verse":"18","text":"Kakape nikubakia, pawaabile wamwinsembe wayobeli kwitaba lunga no yenda kwokwoti kwopala. Lakini pawapanga wang'oi wagoloya moko gako, na mundu ywi'ngi' alu'a kutaba na kukupeleka kwaupendili yenda.”"},{"book":"Yoani","chapter":"21","verse":"19","text":"(Kwo longela nyo alayite Petili mwaalu'a waa na kunkwi'ya Nnu'ngu'.) Bu'kapo ngammakia, “Uningi'ngame.”"},{"book":"Yoani","chapter":"21","verse":"20","text":"Apo Petili ngagalambuka, ngammona yu'lu' mwanamasi' ywaapendilwe na Yesu kaki'ngama. (Ayu' mwanamasi' nga yu'lu' pa kilyo sa kitamwiyo atamage papipi muno na Yesu na kunnaluya, “Bwana nga nyai ywaalu'a kusongya?”)"},{"book":"Yoani","chapter":"21","verse":"21","text":"Bai, Petili paamweni ywo, ngannaluya Yesu, “Bwana, na yu'no buli?”"},{"book":"Yoani","chapter":"21","verse":"22","text":"Yesu ngannyangwa, “Mana kanipala alame mpaka panaaki'li'bu'ka, wenga ga ki'li'? Wenga uniki'ngame nenga.”"},{"book":"Yoani","chapter":"21","verse":"23","text":"Bai, likowe lyo lyaabambite kwa balu' aumini panga mwanamasi' ywo aawali. Lakini Yesu ammakieli panga mwanamasi' ywo awaali, ila, “Manaitei kanipala alame mpaka panaaki'li'bu'ka, wenga ga ki'li'?”"},{"book":"Yoani","chapter":"21","verse":"24","text":"Ayu' nga yu'lu' mwanamasi' ywaagabweni makowe ga na kugaandika. Na twenga tutangite panga gaagalongei nga kakape."},{"book":"Yoani","chapter":"21","verse":"25","text":"Kubile makowe gi'ngi' maingi gaapangite Yesu, ikapangage gaandikilwe goti, limo bu'ka pa li'ngi', nengite ata dunia yene ilu'e li'nganali kwibi'ka itabu yaipalage andikilwa."}]}