{"data":[{"book":"Yoani","chapter":"7","verse":"1","text":"Bu'ka pa makowe go Yesu aayi'i tyangilya ku Galilaya. Aakani yenda kunkoa wa Yudea, kwa mwanjaa api'ndo ba Ayahudi bapalage kummulaga."},{"book":"Yoani","chapter":"7","verse":"2","text":"Si'li'ku'si'li'ku' ya Ibanda ya Ayahudi yai kaiegelya."},{"book":"Yoani","chapter":"7","verse":"3","text":"Bai, anunabe ngabammakia, “Ubu'ke pano, uyende Yudea li'nga banamasi' bako bakagabone mengo gaugapanga."},{"book":"Yoani","chapter":"7","verse":"4","text":"Mundu mana kaapala tanganikwa, apangali makowe gake kwo iya. Mana kaupanga makowe ga, wilaye kwa dunia.”"},{"book":"Yoani","chapter":"7","verse":"5","text":"(Kwa mwanjaa anunabe baamwu'bi'li lili.)"},{"book":"Yoani","chapter":"7","verse":"6","text":"Yesu ngaabakia, “Wakati wangu' waupwaika balo unatimyali, lakini kwinu mwenga kila wakati wendapwaika."},{"book":"Yoani","chapter":"7","verse":"7","text":"Dunia ikombwali kunsukwa mwenga, lakini dunia inisukwa nenga kwa mwanjaa naakong'ondelya makowe maakau gabapanga."},{"book":"Yoani","chapter":"7","verse":"8","text":"Mwenga muyende kusi'li'ku'si'li'ku' yo. Nenga niyendali, kwa mwanjaa wakati waupwaika kwangu' nenga unaikali.”"},{"book":"Yoani","chapter":"7","verse":"9","text":"Nembe payomwi kwabakia makowe go, aaigali ku Galilaya."},{"book":"Yoani","chapter":"7","verse":"10","text":"Lakini anunabe pabaabu'i yenda kusi'li'ku'si'li'ku', nembe Yesu aayi'i, lakini kwa kinunu."},{"book":"Yoani","chapter":"7","verse":"11","text":"Api'ndo ba Ayahudi baabile kabampala akwo kusi'li'ku'si'li'ku' no laluyana, “Ayu' mundu ai kwaku'?”"},{"book":"Yoani","chapter":"7","verse":"12","text":"Kwaabile na bandu kabataunana makutu pandu po pabaamesekine bandu bu'kana na Yesu, bandu bi'ngi' kababaya, “Mundu nnogau,” bi'ngi' kababaya, “Lili, ywembe aakonga bandu.”"},{"book":"Yoani","chapter":"7","verse":"13","text":"Lakini ntu'pu' mundu ywaalongei mpu'la bu'kana na ywembe, kwa mwanjaa baayogopage api'ndo ba Ayahudi."},{"book":"Yoani","chapter":"7","verse":"14","text":"Pakati ya si'li'ku'si'li'ku', Yesu aatiu'bu'ka yenda muluwa lwa nyumba ya Nnu'ngu', ngatumbwa yi'gana."},{"book":"Yoani","chapter":"7","verse":"15","text":"Ayahudi baatisangala mu'lu' mwayi'ganage, ngababaya, “Mundu yu' akombwi buli kugamanya makowe ga wangali yi'ganilwa?”"},{"book":"Yoani","chapter":"7","verse":"16","text":"Yesu ngaayangwa, “Mayi'gano gangu' gabu'ka kwangu' namwene lili, ila kwa yu'lu' ywanitumike."},{"book":"Yoani","chapter":"7","verse":"17","text":"Mundu ywoywoti mana kapanga mwapala Nnu'ngu', alu'a tanga panga mayi'gano gangu' gabu'ka kwa Nnu'ngu', au nilongela ga pamwoyo wangu' namwene."},{"book":"Yoani","chapter":"7","verse":"18","text":"Balu' babalongela kwa kitumbu sabe bene bapanga nyo kwo linga utukupu wabe bene. Lakini ywembe ywapala utukupu wa yu'lu' ywantumike nga ywa kakape, ata ubu'su' ntu'pu' nkati yake."},{"book":"Yoani","chapter":"7","verse":"19","text":"Buli, Musa ampeyangiteli mwenga salya? Lakini ntu'pu' ata yumo ywinu ywaikamwa salya. Mwanjaa namani mupala kunibulaga?”"},{"book":"Yoani","chapter":"7","verse":"20","text":"Si'lu' kipi'nga sa bandu ngakinnyangwa, “Wenga ubile na moka! Nyai ywapala kukubulaga?”"},{"book":"Yoani","chapter":"7","verse":"21","text":"Yesu ngaayangwa, “Nipangite lyengo limo lisu'ba lya Sabato na mwaboti mutisangala."},{"book":"Yoani","chapter":"7","verse":"22","text":"Lakini kwa mwanjaa Musa aampeyangite amuli ya liku'mbi', (pamope no panga yaumili kwa Musa, ila yaumi kwa kiu'ku'lu' binu) muina bana ata lisu'ba lya Sabato."},{"book":"Yoani","chapter":"7","verse":"23","text":"Manaitei mundu awesa inilwa lisu'ba lya Sabato li'nga salya ya Musa yakane ti'kwanilwa, alyo, likowe lisene bai, mwanjaa namani mwenga muniusikya nenga kwa kuntepwa mundu lisu'ba lyo?"},{"book":"Yoani","chapter":"7","verse":"24","text":"Kanemusenwe makowe kati mwamugalola kunja bai, ila musenwe kwa aki.”"},{"book":"Yoani","chapter":"7","verse":"25","text":"Bai, bandu bi'ngi' ba Yelusalemu ngababaya, “Buli, ayu' nga yu'lu' ywabampala bammulage lili?"},{"book":"Yoani","chapter":"7","verse":"26","text":"Mboni abile pano alongela pa bandu na bamakiali kikowe sosoti? Kwaali' alongosi batangite panga ayu' nga Kilisitu?"},{"book":"Yoani","chapter":"7","verse":"27","text":"Lakini mundu yu' tutangite kwabu'ka, Kilisitu palu'a isa, ntu'pu' ywoywoti ywalu'a tanga kwabu'ka.”"},{"book":"Yoani","chapter":"7","verse":"28","text":"Yesu aayendeli yi'gana mu Nyumba ya Nnu'ngu', aau'bwiye lilobe kabaya, “Mwenga munitangite no tanga kwanibu'ka. Nenga niisili kwa kitumbu sangu' namwene, ila ywembe ywanitumike ywa kakape, na mwenga muntangiteli."},{"book":"Yoani","chapter":"7","verse":"29","text":"Lakini nenga nintangite, kwa mwanjaa nibu'ka kasake naywembe ngaywanitumike.”"},{"book":"Yoani","chapter":"7","verse":"30","text":"Ngabapala kummoywa, lakini ntu'pu' mundu ywoywoti ywapayite kunkunywa, kwa mwanjaa saa yake yai inaikali."},{"book":"Yoani","chapter":"7","verse":"31","text":"Na bandu baingi palu' pa kipi'nga sa bandu ngabamwu'bi'lya, ngababaya, “Buli, Kilisitu paaisa, alu'a laya myasu miku'lu' kulikoni gaagapangite mundu yu'?”"},{"book":"Yoani","chapter":"7","verse":"32","text":"Mafalisayo baayu'wine bandu kabayu'yu'ta makowe kati go bu'kana na Yesu, ngapo bembe pamope na api'ndo ba dini ngabatuma ali'ndi'li li'nga bakammoywe."},{"book":"Yoani","chapter":"7","verse":"33","text":"Yesu ngabaya, “Nenga balo nibile pamope na mwenga kwa masu'ba masini, bu'kapo nabuyangania kasake ywembe ywanitumike."},{"book":"Yoani","chapter":"7","verse":"34","text":"Mwanipala lakini mwanibonali, kwa mwanjaa mukombwali ika pandu panalu'a ba.”"},{"book":"Yoani","chapter":"7","verse":"35","text":"Api'ndo ba Ayahudi baatilaluyana bene na bene, “Mundu yu' apala yenda kwaku' kwangali twenga kombwa kumpata? Buli, apala yenda kwa Agiliki, kwembe bi'ngi' ba bandu bitu baayi'i kwo akaayi'gane?"},{"book":"Yoani","chapter":"7","verse":"36","text":"Ywembe alombolya ki'li' pabaya, ‘Mwanipala lakini mwanibonali, kwa mwanjaa mukombwali ika pandu panalu'a ba’?”"},{"book":"Yoani","chapter":"7","verse":"37","text":"Lisu'ba lya kuundi'la ya si'li'ku'si'li'ku' lisu'ba li'lu' liku'lu', Yesu aatiyi'ma no u'bu'ya lilobe lyake kabaya, “Manaitei mundu ywoywoti aminya nnyota, aise kasangu' anywe."},{"book":"Yoani","chapter":"7","verse":"38","text":"Kati mwagabaya Maandiko Mapeleteu, ‘Ywaniu'bi'lya nenga, mabi'ndi' ga masi' ga ukoto gaabutuka bu'ka mumwoyo wake.’”"},{"book":"Yoani","chapter":"7","verse":"39","text":"Yesu paabaike ga, alombolyage Loo Mpeleteu ywaapokelelwa na boti babamwu'bi'li Yesu. Kwa nsimu wu'lu' Loo aai balo anatumilwali, kwa mwanjaa Yesu aai balo anakwi'yi'lwali."},{"book":"Yoani","chapter":"7","verse":"40","text":"Pabayu'wine makowe go, bandu bi'ngi' mukipi'nga si'lu' ngababaya, “Kakape ayu' nga yu'lu' Nnondoli wa Nnu'ngu'.”"},{"book":"Yoani","chapter":"7","verse":"41","text":"Bi'ngi' baatibaya, “Ayu' nga Kilisitu!” Lakini bi'ngi' baatilaluya, “Ilu'e wesekana buli Kilisitu aume ku Galilaya?"},{"book":"Yoani","chapter":"7","verse":"42","text":"Maandiko Mapeleteu gabayali panga Kilisitu aabelekwa bu'ka mulukolo lwa Daudi akwo Betelehemu, kukilambo saatamage Daudi?”"},{"book":"Yoani","chapter":"7","verse":"43","text":"Kwa nyo, bandu baatibaganika kwa kitumbu sa Yesu."},{"book":"Yoani","chapter":"7","verse":"44","text":"Bi'ngi' babe bapalage kummoywa, lakini ntu'pu' ywalowite kummoywa."},{"book":"Yoani","chapter":"7","verse":"45","text":"Bu'kapo, balu' ali'ndi'li ngababuyangania kwa api'ndo ba dini na Mafalisayo babaatumike kummoywa Yesu, ngabalaluyilwa, “Mwanjaa namani mukotwike kunneta?”"},{"book":"Yoani","chapter":"7","verse":"46","text":"Ali'ndi'li ngabayangwa, “Tunannyu'wali mundu ywalongela kati mwalongela mundu yu'lu'!”"},{"book":"Yoani","chapter":"7","verse":"47","text":"Bai, Mafalisayo ngabaalaluya, “Buli, namwenga mukongilwe kai'?"},{"book":"Yoani","chapter":"7","verse":"48","text":"Ywaku' mukipi'nga sa api'ndo bitu au mukipi'nga sa Mafalisayo ywamwu'bi'lile?"},{"book":"Yoani","chapter":"7","verse":"49","text":"Lakini bandu ba babakotwike tanga salya ya Musa, bakosite lasi.”"},{"book":"Yoani","chapter":"7","verse":"50","text":"Ngapo Nikodemo, yu'lu' ywaannyendeli Yesu lisu'ba limo nembe aai yumo mukipi'nga sa Mafalisayo, ngalaluya,"},{"book":"Yoani","chapter":"7","verse":"51","text":"“Buli, musalya yitu yendayi'ki'ti'lwa kunsenwa mundu wangali kumpi'kania no tanga sapangite?”"},{"book":"Yoani","chapter":"7","verse":"52","text":"Nabembe ngabannyangwa, “Buli, nawenga kai' ubu'ka Galilaya? Upekeseni nawenga ulu'a tanga panga ntu'pu' Nnondoli ywa Nnu'ngu' ywabu'ka ku Galilaya!”"},{"book":"Yoani","chapter":"7","verse":"53","text":"Bai, kila mundu ngabu'ka yenda kasake."}]}