{"data":[{"book":"5 Mose","chapter":"2","verse":"1","text":"Afei, yɛsan yɛn akyi de yɛn ani kyerɛɛ sare so wɔ baabi a Po Kɔkɔɔ no da hɔ sɛnea Awurade kyerɛɛ me sɛ menyɛ no. Yɛnantenantew faa Seir bepɔw man no ho nna bebree."},{"book":"5 Mose","chapter":"2","verse":"2","text":"Na Awurade ka kyerɛɛ me se,"},{"book":"5 Mose","chapter":"2","verse":"3","text":"“Moatwa afa saa ɔman a ɛda bepɔw yi so no ho mmere sann, enti monnan mo ani nkyerɛ atifi fam."},{"book":"5 Mose","chapter":"2","verse":"4","text":"Hyɛ ɔman no se, ‘Morebɛfa mo nuanom Edomfo, a wɔyɛ Esau asefo a wɔte Seir no asase so. Edomfo no besuro mo, nanso monhwɛ yiye."},{"book":"5 Mose","chapter":"2","verse":"5","text":"Monnhyɛ wɔn abufuw a ɛde ɔko bɛba na meremfa wɔn nsase no mu biara mma mo; mpo, baabi a mode mo anan besisi, efisɛ mede Seir bepɔw kurow ama Esau sɛ nʼatenae."},{"book":"5 Mose","chapter":"2","verse":"6","text":"Aduan biara a mubedi ne nsu biara a mobɛnom no, momfa dwetɛ ntua wɔn ho ka.’ ”"},{"book":"5 Mose","chapter":"2","verse":"7","text":"Awurade, mo Nyankopɔn, ahyira mo nsa ano nnwuma nyinaa. Wahwɛ mo so wɔ mo akwantu wɔ sare kakraa yi nyinaa so. Saa mfe aduanan yi nyinaa mu no, Awurade aka mo ho na hwee ho anhia mo."},{"book":"5 Mose","chapter":"2","verse":"8","text":"Yetwa faa yɛn nuanom a wɔyɛ Esau asefo a wɔte Seir ho no. Yɛfaa Araba subon kwan no a efi Elat ne Esion-Geber no so na yɛbɛfaa Moab sare so kwan no so."},{"book":"5 Mose","chapter":"2","verse":"9","text":"Na Awurade ka kyerɛɛ me se, “Monnhaw Moabfo no anaa monhyɛ wɔn abufuw a ɛde ɔko bɛba, na meremfa wɔn nsase no mu biara mma mo. Efisɛ mede Ar ama Lot asefo sɛ agyapade.”"},{"book":"5 Mose","chapter":"2","verse":"10","text":"Kan no na Emifo na wɔte hɔ. Na wɔsoso na wɔdɔɔso a wɔwoware te sɛ Anakfo no."},{"book":"5 Mose","chapter":"2","verse":"11","text":"Wɔn nso, na wɔyɛ abran sɛ Anakfo no ara pɛ, a na wɔfrɛ wɔn Refaitefo, nanso Moabfo de, na wɔfrɛ wɔn Emifo."},{"book":"5 Mose","chapter":"2","verse":"12","text":"Kan no na Horifo na wɔte Seir, nanso Esau asefo no tuu wɔn fii hɔ. Wɔsɛee Horifo no tenaa wɔn anan mu sɛnea Israel yɛɛ wɔ asase a Awurade de maa wɔn sɛ wɔn agyapade no so no pɛpɛɛpɛ."},{"book":"5 Mose","chapter":"2","verse":"13","text":"Na Awurade kae se, “Afei, sɔre na kotwa Sered bon no.” Enti yekotwaa obon no."},{"book":"5 Mose","chapter":"2","verse":"14","text":"Na nna dodow a yɛde nantew fi Kades-Barnea besii sɛ yetwaa Sered bon no yɛ mfirihyia aduasa awotwe. Saa bere no, na mmarima a wɔanyinyin yiye a wobetumi akɔ ɔko no nyinaa awuwu wɔ sare no so sɛnea Awurade kaa ho ntam no."},{"book":"5 Mose","chapter":"2","verse":"15","text":"Na Awurade nsa tiaa wɔn ara kosi sɛ wɔn nyinaa wuwuu wɔ wɔn atenae hɔ."},{"book":"5 Mose","chapter":"2","verse":"16","text":"Saa nnipa yi mu akofo a otwa to wuu no pɛ,"},{"book":"5 Mose","chapter":"2","verse":"17","text":"na Awurade ka kyerɛɛ me se,"},{"book":"5 Mose","chapter":"2","verse":"18","text":"“Nnɛ, ɛsɛ sɛ wofa Ar wɔ Moab mantam mu."},{"book":"5 Mose","chapter":"2","verse":"19","text":"Na sɛ wudu Amonfo mu a, nhaw wɔn anaa nhyɛ wɔn abufuw a ɛde ɔko bɛba, efisɛ meremma mo Amorifo nsase no bi. Mede ama Lot asefo sɛ agyapade.”"},{"book":"5 Mose","chapter":"2","verse":"20","text":"Saa beae hɔ na abran akɛse a na Amonfo frɛ wɔn Samsumifo no te kan no."},{"book":"5 Mose","chapter":"2","verse":"21","text":"Na wɔyɛ nnipa ahoɔdenfo a wɔdɔɔso na wɔwoware te sɛ Anakfo no. Na Awurade sɛee Samsumifo no wɔ Amonfo anim ma wɔpam wɔn tenaa wɔn anan mu."},{"book":"5 Mose","chapter":"2","verse":"22","text":"Saa ara na Awurade sɛee Horifo wɔ Esau asefo a na wɔte Seir no anim ma wɔpam wɔn, tenaa wɔn anan mu de besi nnɛ yi."},{"book":"5 Mose","chapter":"2","verse":"23","text":"Na Awifo a wɔtenaa nkuraa nkuraa trɛw koduu Gasa no nso, Kaftorfo a wofi Kaftor bɛsɛee wɔn, tenaa wɔn anan mu."},{"book":"5 Mose","chapter":"2","verse":"24","text":"“Sɔre kotwa Arnon Subon. Mede Hesbonhene Sihon a ɔyɛ Amorini no ne man ahyɛ wo nsa. Kɔtow hyɛ ne so, na monko, na fa."},{"book":"5 Mose","chapter":"2","verse":"25","text":"Efi nnɛ yi ara, mede mo ho suro ne hu bɛhyɛ aman a wɔwɔ ɔsoro ase nyinaa mu. Wɔbɛte mo ho nsɛm na wɔn ho bɛpopo na mo nti, wɔanya adwenemhaw esiane mo nti.”"},{"book":"5 Mose","chapter":"2","verse":"26","text":"Mituu abɔfo fii Kedemot sare so kɔɔ Hesbonhene Sihon nkyɛn asomdwoe so kɔka kyerɛɛ no se,"},{"book":"5 Mose","chapter":"2","verse":"27","text":"“Ma yentwa mu mfa wo man mu ha. Yɛbɛfa ɔtempɔn no so tee; yɛremman mfa benkum anaa nifa."},{"book":"5 Mose","chapter":"2","verse":"28","text":"Tɔn aduan ma yenni na tɔn nsu nso ma yɛnnom. Nea yɛrehwehwɛ ara ne ɔkwan a wobɛma yɛn ama yɛanantew atwa mu,"},{"book":"5 Mose","chapter":"2","verse":"29","text":"sɛnea Esau asefo a na wɔte Seir ne Moabfo a na wɔte Ar yɛɛ yɛn no akosi sɛ yebetwa Yordan akɔ asase a Awurade, yɛn Nyankopɔn, de rema yɛn no so.”"},{"book":"5 Mose","chapter":"2","verse":"30","text":"Nanso Hesbonhene Sihon amma yɛantwa mu wɔ hɔ. Efisɛ na Awurade, mo Nyankopɔn, ayɛ ne honhom sisirii, apirim ne koma sɛnea ɔnam so de no bɛhyɛ mo nsam, sɛnea wayɛ no nnɛ yi."},{"book":"5 Mose","chapter":"2","verse":"31","text":"Awurade ka kyerɛɛ me se, “Hwɛ, mafi ase de Sihon ne ne man ahyɛ wo nsam. Afei, fi ase na di wɔn so, na fa nʼasase no.”"},{"book":"5 Mose","chapter":"2","verse":"32","text":"Bere a Sihon ne ne dɔm behyiaa yɛn sɛ wɔne yɛn rebɛko wɔ Yahas no,"},{"book":"5 Mose","chapter":"2","verse":"33","text":"Awurade, yɛn Nyankopɔn, yii no maa yɛn ma yɛbobɔɔ ɔno, ne mmabarima ne nʼasraafo nyinaa hwehwee."},{"book":"5 Mose","chapter":"2","verse":"34","text":"Na yɛfaa ne nkurow nyinaa saa bere no sɛee ne mmarima, mmea ne mmofra a yɛannyaw obiara."},{"book":"5 Mose","chapter":"2","verse":"35","text":"Mmom, nyɛmmoa ne asade ahorow a ɛwɔ nkurow a yedii so no mu no de, yɛsoa kɔe."},{"book":"5 Mose","chapter":"2","verse":"36","text":"Efi Aroer a ɛda Arnon Subon ano ne kurow a ɛda subon no mu no, ne mpo, de kosi Gilead no, kurow biara nni hɔ a na ɛsodi yɛ den ma yɛn; Awurade, yɛn Nyankopɔn de ne nyinaa hyɛɛ yɛn nsa."},{"book":"5 Mose","chapter":"2","verse":"37","text":"Nanso, yɛankɔ Amorifo asase ne asase a ɛda Asubɔnten Yabok ho ne mmepɔw no so nkurow no baabiara a Awurade yɛn Nyankopɔn hyɛɛ yɛn sɛ yɛnnkɔ so no so."}]}