{"data":[{"book":"5 Mose","chapter":"28","verse":"1","text":"Na sɛ mutie Awurade, mo Nyankopɔn no, na mudi mmara a mede rema mo nnɛ yi so a, Awurade, mo Nyankopɔn no, bɛpagyaw mo wɔ aman a wɔwɔ wiase nyinaa no so."},{"book":"5 Mose","chapter":"28","verse":"2","text":"Sɛ mutie Awurade, mo Nyankopɔn no, a mubenya saa nhyira yi nyinaa:"},{"book":"5 Mose","chapter":"28","verse":"3","text":"Wobehyira mo wɔ mo nkurow ne mo man mu."},{"book":"5 Mose","chapter":"28","verse":"4","text":"Wobehyira mo yafunu mu aba, ne mo nsase so nnɔbae, ne mo nyɛmmoa, nantwimma ne nguamma."},{"book":"5 Mose","chapter":"28","verse":"5","text":"Wɔde nnuaba nkɛntɛn amaama, ne mmɔre korow a brodo no ahyɛ ma behyira mo."},{"book":"5 Mose","chapter":"28","verse":"6","text":"Wobehyira mo fieba mu ne mo adifi mu."},{"book":"5 Mose","chapter":"28","verse":"7","text":"Sɛ atamfo tow hyɛ mo so a, Awurade bedi wɔn so. Wobefi baabi atow ahyɛ mo so na wɔafa akwan ason so ahwete, afi mo anim."},{"book":"5 Mose","chapter":"28","verse":"8","text":"Biribiara a mobɛyɛ no, Awurade behyira so na obehyira mo asan. Awurade, mo Nyankopɔn no, behyira mo wɔ asase a ɔde rema mo no so."},{"book":"5 Mose","chapter":"28","verse":"9","text":"Sɛ mudi Awurade, mo Nyankopɔn no, ahyɛde so na moyɛ osetie ma no a, Awurade begyina mo sɛ ne nnipa kronkron sɛnea ɔhyɛɛ mo bɔ sɛ ɔbɛyɛ no."},{"book":"5 Mose","chapter":"28","verse":"10","text":"Afei, asase so nnipa nyinaa behu sɛ, moyɛ nnipa a Awurade de ne din afrɛ mo na wobesuro mo."},{"book":"5 Mose","chapter":"28","verse":"11","text":"Awurade bɛma mo yiyedi a ɛboro so–mo yafunu mu aba, nyɛmmoa mma ne mo asase so nnɔbae—wɔ asase a ɔhyɛɛ mo agyanom bɔ sɛ ɔde bɛma mo no so."},{"book":"5 Mose","chapter":"28","verse":"12","text":"Awurade fi nʼahonya dodow a ɛwɔ soro no mu bɛma osu atɔ wɔ ne bere mu, nam so ahyira mo nnwuma a moyɛ so. Mobɛfɛm aman pii, nanso mo de, moremfɛm hwee mfi wɔn nkyɛn."},{"book":"5 Mose","chapter":"28","verse":"13","text":"Sɛ mutie saa Awurade, mo Nyankopɔn no, ahyɛde a mede rema mo nnɛ yi na mudi so pɛpɛɛpɛ a, Awurade bɛyɛ mo eti na ɛnyɛ bodua, na moakorɔn daa."},{"book":"5 Mose","chapter":"28","verse":"14","text":"Ɛnsɛ sɛ moman fa benkum anaa nifa fi ahyɛde a mede rema mo nnɛ yi biara ho sɛ morekodi anyame foforo akyi asom wɔn."},{"book":"5 Mose","chapter":"28","verse":"15","text":"Na sɛ moantie Awurade, mo Nyankopɔn no, anni ne mmara ne nʼahyɛde a mede rema mo nnɛ yi nyinaa so pɛpɛɛpɛ a, saa nnome yi nyinaa bɛba abebunkam afa mo so."},{"book":"5 Mose","chapter":"28","verse":"16","text":"Nnome bɛka mo wɔ mo nkuropɔn ne mo man mu."},{"book":"5 Mose","chapter":"28","verse":"17","text":"Wɔde nkɛntɛn a aduaba biara nni mu ne mmɔre korow a brodo nni mu bɛdome mo."},{"book":"5 Mose","chapter":"28","verse":"18","text":"Wɔbɛdome wo yafunu aba, ne wʼasase so nnɔbae. Ne wo nyɛmmoa mu nantwimma ne nguamma."},{"book":"5 Mose","chapter":"28","verse":"19","text":"Wɔbɛdome wo fieba ne wo adifi."},{"book":"5 Mose","chapter":"28","verse":"20","text":"Awurade bɛma nnome, basabasayɛ ne huammɔdi aba ade biara a moyɛ mu, kosi sɛ awiei no wɔbɛsɛe mo koraa sɛ moayɛ bɔne na moagyaw no nti."},{"book":"5 Mose","chapter":"28","verse":"21","text":"Awurade de nyarewa bɛba mo so akosi sɛ ɔbɛsɛe mo nyinaa wɔ asase a morebɛkɔ akɔfa no so."},{"book":"5 Mose","chapter":"28","verse":"22","text":"Awurade de ɔyare a ɛbɛma mo afonfɔn bɛka mo. Ɔbɛma atiridii ne ahonhon abɔ mo na wama ɔhyew a ano yɛ den, nnɔbae nyarewa ne kakawirewire aba mo so na ahaw mo ara akosi sɛ mo ase bɛtɔre."},{"book":"5 Mose","chapter":"28","verse":"23","text":"Ɔsoro a ɛkata mo ti so no bɛdan sumpii na fam adan dade."},{"book":"5 Mose","chapter":"28","verse":"24","text":"Awurade bɛdan osutɔ a ɛwɔ mo man mu no mfutuma; ɛbɛtɔ afi soro agu mo so akosi sɛ mobɛsɛe."},{"book":"5 Mose","chapter":"28","verse":"25","text":"Awurade bɛma mo adi nkogu wɔ mo atamfo anim. Mobɛfa baabi akɔtow ahyɛ mo atamfo so, nanso mobɛfa akwan ahorow ason so aguan afi wɔn anim. Mobɛyɛ atantanne ama ahenni a ɛwɔ asase yi so no nyinaa."},{"book":"5 Mose","chapter":"28","verse":"26","text":"Mo afunu bɛyɛ nnomaa ne wuram mmoa aduan na obiara nso nni hɔ saa bere no a, ɔbɛpam wɔn."},{"book":"5 Mose","chapter":"28","verse":"27","text":"Awurade bɛma mpɔmpɔ a esisii wɔ Misraim no bi asisi mo. Na ɔde mpɔmpɔ, ntutui ne ntwom a wɔrentumi nsa bɛbobɔ mo."},{"book":"5 Mose","chapter":"28","verse":"28","text":"Awurade de adammɔ, anifurae ne adwene mu basabasayɛ bɛto mo so."},{"book":"5 Mose","chapter":"28","verse":"29","text":"Mode mo nsa bɛkeka awia ketee te sɛnea onifuraefo de ne nsa keka anadwo no. Biribiara a moyɛ no, morenni mu nkonim. Wɔbɛhyɛ mo so, abɔ mo korɔn daa na obiara remmegye mo."},{"book":"5 Mose","chapter":"28","verse":"30","text":"Mubesi ɔbea asiwa nso obi bɛhyɛ no ne no ada. Mubesi dan, nanso morentena mu. Mobɛyɛ bobeturo nanso morenni mu aba."},{"book":"5 Mose","chapter":"28","verse":"31","text":"Wobekum mo nantwi wɔ mo anim, nanso morennya ne nam bi nwe. Wobegye mo afurum afi mo nsam a wɔrensan mfa mmrɛ mo. Wɔde mo nguan bɛma mo atamfo na morennya ɔboafo a obegye wɔn ama mo."},{"book":"5 Mose","chapter":"28","verse":"32","text":"Wɔde mo mmabarima ne mo mmabea bɛma ɔman foforo na daa mobɛhwɛ wɔn ara ama mo ani atɔ dwe nanso morentumi nyɛ ho hwee."},{"book":"5 Mose","chapter":"28","verse":"33","text":"Nnipa a munnim wɔn na wɔbɛfow mo brɛ so ade adi na daa wɔasan ahyɛ mo so."},{"book":"5 Mose","chapter":"28","verse":"34","text":"Mo ani so ade a mubehu no bɛbɔ mo dam."},{"book":"5 Mose","chapter":"28","verse":"35","text":"Awurade bɛma mpɔmpɔ a ɛyɛ yaw a wɔko a ɛnkɔ abobɔ mo nkotodwe ne mo anan ho na atrɛw afi mo nantin akosi mo mpampam."},{"book":"5 Mose","chapter":"28","verse":"36","text":"Awurade bɛpam mo ne mo hene a odi mo so no akɔ ɔman bi a mo ne mo agyanom nnim so so. Ɛhɔ na mobɛsom anyame afoforo, anyame a wɔde nnua ne abo ayɛ."},{"book":"5 Mose","chapter":"28","verse":"37","text":"Mobɛyɛ atantanne, akyiwade ne aserewde ama aman a Awurade de mobɛkɔ so no nyinaa so."},{"book":"5 Mose","chapter":"28","verse":"38","text":"Mubedua bebree wɔ mo nsase so, nanso mubetwa kakraa bi, efisɛ mmoadabi bɛwe mo nnɔbae."},{"book":"5 Mose","chapter":"28","verse":"39","text":"Mobɛyɛ bobe nturo ahwɛ so yiye nanso morennom anaa morenni so aba, efisɛ asunson bedi."},{"book":"5 Mose","chapter":"28","verse":"40","text":"Mubedua ngonnua afa mo nsase so nyinaa, nanso morennya mu ngo biara, efisɛ ngo aba no bɛtetew agu fam."},{"book":"5 Mose","chapter":"28","verse":"41","text":"Mobɛwo mmabarima ne mmabea, nanso nyɛ mo na mobɛtetew wɔn, efisɛ wɔbɛkɔ nnommum mu."},{"book":"5 Mose","chapter":"28","verse":"42","text":"Mmoadabi kuw bɛfa mo asase so nnua ne nnɔbae."},{"book":"5 Mose","chapter":"28","verse":"43","text":"Ahɔho a wɔte mo mu no bɛkorɔn abunkam mo so, nanso mobɛkɔ so amem akɔ fam."},{"book":"5 Mose","chapter":"28","verse":"44","text":"Wɔbɛbɔ mo bosea a moremmɔ wɔn bi. Wɔbɛyɛ eti na moayɛ dua."},{"book":"5 Mose","chapter":"28","verse":"45","text":"Sɛ moanyɛ osetie amma Awurade, mo Nyankopɔn no, anni ahyɛde a ɔde ama mo no so a, saa nnome yi nyinaa bɛba mo so na ebedi mo akyi na abunkam afa mo so akosi sɛ wɔbɛsɛe mo."},{"book":"5 Mose","chapter":"28","verse":"46","text":"Saa nsɛm a ɛyɛ hu yi bɛba sɛ nsɛnkyerɛnne ne kɔkɔbɔ ama mo ne mo asefo daa nyinaa."},{"book":"5 Mose","chapter":"28","verse":"47","text":"Esiane sɛ moamfa anigye ne ahosɛpɛw ansom Awurade, mo Nyankopɔn no, wɔ bere a esii mo yiye no, nti,"},{"book":"5 Mose","chapter":"28","verse":"48","text":"enti mubefi ɔkɔm ne osukɔm, adagyaw ne ohia buruburoo mu asom mo atamfo a Awurade, mo Nyankopɔn no, bɛsoma wɔn aba mo so no. Wɔbɛhyɛ mo nnade konnua akosi sɛ mobɛsɛe."},{"book":"5 Mose","chapter":"28","verse":"49","text":"Awurade de ɔman bi a ɛwɔ akyirikyiri baabi, wɔ asase ano, ɔman a monte wɔn kasa no, bɛba mo so na wɔatow ahyɛ mo so te sɛnea ɔkɔre sian no,"},{"book":"5 Mose","chapter":"28","verse":"50","text":"ɔman a wɔn ho yɛ hu na wommu ɔpanyin, na wonni ahummɔbɔ mma mmofra."},{"book":"5 Mose","chapter":"28","verse":"51","text":"Nʼasraafo bɛtow ahyɛ mo nyɛmmoa ne mo asase so nnɔbae so adi no fuu akosi sɛ mubewuwu. Wɔrennyaw atoko, nsa foforo anaa ngo; mo nyɛmmoa nantwimma anaa nguamma kosi sɛ mobɛsɛe."},{"book":"5 Mose","chapter":"28","verse":"52","text":"Wobetua mo nkuropɔn nyinaa ano akosi sɛ wɔbɛka mo afasu dennen a mode mo ho too so sɛ ɛbɛbɔ mo ho ban wɔ mo asase no so no nyinaa no agu. Wobetua asase a Awurade, mo Nyankopɔn no, de rema mo no so nkuropɔn no nyinaa ano."},{"book":"5 Mose","chapter":"28","verse":"53","text":"Esiane ɔhaw ne abɛbrɛsɛ a ɔtamfo de bɛba mo so wɔ bere a wɔatua mo ano no mu no nti, mobɛwe mo yafunu mu aba, mo mmabarima ne mmabea a Awurade mo Nyankopɔn no de ama mo no nam."},{"book":"5 Mose","chapter":"28","verse":"54","text":"Mpo, mo mu ɔhobrɛaseni a nʼani da hɔ no renhu ɔno ara ne nuabarima anaa ne yere a ɔdɔ no, anaa ne mma a wɔte ase no mmɔbɔ,"},{"book":"5 Mose","chapter":"28","verse":"55","text":"na ɔremma wɔn mu biara ne mma no mu bi nam a ɔrewe no. Esiane sɛ ɛno ara ne nea aka a ɔbɛwe wɔ bere a mo atamfo atua mo nkuropɔn no nyinaa ano rehiahia mo ho no nti."},{"book":"5 Mose","chapter":"28","verse":"56","text":"Mo mu ɔbea a ɔbrɛ ne ho ase na ɔwɔ nkatede wɔ ne mu, a mpo ɔmpɛ sɛ ɔde ne nantin besi fam no benya ne kunu a ɔdɔ no ne ɔno ara ne mmabarima anaa ne mmabea ho menasepɔw."},{"book":"5 Mose","chapter":"28","verse":"57","text":"Ɔbea no de awo akyi ade ne abofra a wawo no foforo no besie wɔn sɛnea obetumi awe ne nyinaa wɔ kokoa mu, esiane ɔhaw ne abɛbrɛsɛ a mo atamfo de bɛba mo so, bere a wɔatua mo nkuropɔn ano no nti."},{"book":"5 Mose","chapter":"28","verse":"58","text":"Sɛ moanni mmara a wɔakyerɛw wɔ saa nhoma yi mu no nyinaa so pɛpɛɛpɛ, na moanni saa onuonyamfo ne ɔnwonwani Awurade, mo Nyankopɔn no, no din ni a,"},{"book":"5 Mose","chapter":"28","verse":"59","text":"Awurade de ɔyaredɔm a ɛyɛ hu bɛba mo ne mo asefo. Ɛbɛyɛ atoyerɛnkyɛm a ano yɛ den ne ɔyaredɔm a ano yɛ den na ɛbɛtena hɔ akyɛ."},{"book":"5 Mose","chapter":"28","verse":"60","text":"Ɔde ɔyaredɔm ahorow a ɛbaa wɔ Misraim a ɛbɔɔ mo hu no bɛba bɛtena mo so."},{"book":"5 Mose","chapter":"28","verse":"61","text":"Awurade de nyarewa ahorow bebree ne atoyerɛnkyɛm a wɔnkyerɛw wɔ Mmara Nhoma yi mu no bɛbrɛ mo akosi sɛ mobɛsɛe."},{"book":"5 Mose","chapter":"28","verse":"62","text":"Mo a na modɔɔso te sɛ ɔsoro nsoromma no, mo so bɛtew koraa, efisɛ moantie Awurade, mo Nyankopɔn no."},{"book":"5 Mose","chapter":"28","verse":"63","text":"Sɛnea na ɛyɛ Awurade anisɔ sɛ ɔbɛma mo adi yiye na moadɔɔso no, saa ara nso na ɛbɛyɛ no anisɔ sɛ ɔbɛdwerɛw mo na wasɛe mo. Obetutu mo ase afi asase a morekɔ so akɔfa no so."},{"book":"5 Mose","chapter":"28","verse":"64","text":"Na Awurade bɛbɔ mo apansam afra aman nyinaa afi asase ano akosi asase ano. Ɛhɔ na mobɛsom ahɔho anyame a mo anaa mo agyanom nhuu bi da; anyame a wɔde nnua ne abo ayɛ!"},{"book":"5 Mose","chapter":"28","verse":"65","text":"Morennya guankɔbea anaa homebea mma mo anantin wɔ saa aman no so. Ɛhɔ na Awurade bɛma mo adwene a ɛpere, aniwa a ayɛ siamoo ne koma a apa abawa."},{"book":"5 Mose","chapter":"28","verse":"66","text":"Mo asetena bedi nsensɛnmu daa, na ehu bɛhyɛ mo so anadwo ne awia a munnim nea ɛrekɔ so wɔ mo asetena mu."},{"book":"5 Mose","chapter":"28","verse":"67","text":"Anɔpa mobɛka se, “Sɛ ɛyɛɛ anwummere a!” Na anwummere nso mobɛka se, “Sɛ ɛyɛɛ anɔpa a!” Mobɛka saa, esiane ehu a ɛbɛhyɛ mo koma amaama ne nea atwa mo ho ahyia a mo ani behu no."},{"book":"5 Mose","chapter":"28","verse":"68","text":"Na Awurade bɛma mo atenatena ahyɛn mu asan akɔ Misraim, akwantu a mehyɛɛ sɛ ɛnsɛ sɛ mutu bio no. Ɛhɔ na mode mo ho bɛma mo atamfo sɛ wɔntɔ mo sɛ nkoa, nanso obiara rempɛ sɛ ɔbɛtɔ mo."}]}