{"data":[{"book":"1 ПЯТРА","chapter":"1","verse":"1","text":"Пётр, апостал Ісуса Хрыста, прышэльцам, расьсеяным у Поньце, Галятыі, Кападокіі, Асіі і Віфініі, выбраным"},{"book":"1 ПЯТРА","chapter":"1","verse":"2","text":"паводле веданьня Бога Айца, пры асьвячэньні ад Духа, на паслушэнства і акрапленьне Крывёю Ісуса Хрыста: мілата вам і мір хай памножацца!"},{"book":"1 ПЯТРА","chapter":"1","verse":"3","text":"Дабраславёны Бог і Айцец Госпада нашага Ісуса Хрыста, што зь вялікай Сваёй міласьці адрадзіў нас праз уваскрэсеньне Ісуса Хрыста зь мёртвых да жывое надзеі,"},{"book":"1 ПЯТРА","chapter":"1","verse":"4","text":"да спадчыны нятленнай, чыстай, неўвядальнай, захаванай на нябёсах вам,"},{"book":"1 ПЯТРА","chapter":"1","verse":"5","text":"сілаю Божаю празь веру ахаваным на ратаваньне, якое гатова адкрыцца ў апошні час."},{"book":"1 ПЯТРА","chapter":"1","verse":"6","text":"З гэтага радуйцеся, пасмуткаваўшы цяпер крыху, калі трэба, ад розных спакусаў,"},{"book":"1 ПЯТРА","chapter":"1","verse":"7","text":"каб выпрабаваная вера вашая сталася каштоўнейшаю за пагібельнае, хоць і вагнём прабаванае золата, на пахвалу і гонар і славу пры зьяўленьні Ісуса Хрыста,"},{"book":"1 ПЯТРА","chapter":"1","verse":"8","text":"Якога, ня бачыўшы, любіце, і Якога, дагэтуль ня бачачы, але веруючы ў Яго, прымаеце з радасьцю нявымоўнаю і слаўнаю,"},{"book":"1 ПЯТРА","chapter":"1","verse":"9","text":"дасягаючы нарэшце вераю вашаю выратаваньня душ;"},{"book":"1 ПЯТРА","chapter":"1","verse":"10","text":"якраз гэтага выратаваньня датычыліся вышукі і дасьледаваньні прарокаў, якія прадказвалі вызначаную вам мілату,"},{"book":"1 ПЯТРА","chapter":"1","verse":"11","text":"дасьледуючы, на каторы і на які час паказваў існы ў іх Дух Хрыста, калі Ён прадвяшчаў Хрыстовыя цярпеньні і славу, якая прыйдзе пасьля іх;"},{"book":"1 ПЯТРА","chapter":"1","verse":"12","text":"ім адкрыта было, што ня ім самім, а нам служыла тое, што цяпер абвешчана вам празь зьвеставальнікаў Духам Сьвятым, пасланым зь нябёсаў, у што хочуць пранікнуць анёлы."},{"book":"1 ПЯТРА","chapter":"1","verse":"13","text":"Таму, (любасныя), аперазаўшы сьцёгны розуму вашага, чуваючы, майце поўную надзею на падаваную вам мілату ў зьяўленьні Ісуса Хрыста."},{"book":"1 ПЯТРА","chapter":"1","verse":"14","text":"Як паслухмяныя дзеці, ня кіруйцеся ранейшымі пажаданьнямі, якія былі ў няведаньні вашым,"},{"book":"1 ПЯТРА","chapter":"1","verse":"15","text":"а на прыклад Сьвятога, Які паклікаў вас, і самі будзьце сьвятыя ва ўсіх учынках;"},{"book":"1 ПЯТРА","chapter":"1","verse":"16","text":"бо напісана: «будзьце сьвятыя, бо Я сьвяты»."},{"book":"1 ПЯТРА","chapter":"1","verse":"17","text":"І калі вы называеце Айцом Таго, Які бяз увагі на асобы судзіць кожнага паводле дзеяў, дык са страхам праводзьце час вандраваньня вашага,"},{"book":"1 ПЯТРА","chapter":"1","verse":"18","text":"ведаючы, што ня прахлым срэбрам ці золатам выкуплены вы з марнага жыцьця, перададзенага вам ад бацькоў,"},{"book":"1 ПЯТРА","chapter":"1","verse":"19","text":"а каштоўнай Крывёю Хрыста, як беспахібнага і чыстага Ягняці,"},{"book":"1 ПЯТРА","chapter":"1","verse":"20","text":"Які наканаваны быў яшчэ да стварэньня сьвету, але зьявіўся ў апошні час вам,"},{"book":"1 ПЯТРА","chapter":"1","verse":"21","text":"якія ўверавалі празь Яго ў Бога, Які ўваскрэсіў Яго зь мёртвых і даў Яму славу, каб вы мелі веру і надзею на Бога."},{"book":"1 ПЯТРА","chapter":"1","verse":"22","text":"Паслушэнствам ісьціне праз Духа ачысьціўшы душы вашыя да некрывадушнага браталюбства, няспынна любеце адно аднаго ад чыстага сэрца,"},{"book":"1 ПЯТРА","chapter":"1","verse":"23","text":"як адроджаныя ня з тленнага насеньня, а ад нятленнага, ад слова Божага, жывога і нязбытнага давеку."},{"book":"1 ПЯТРА","chapter":"1","verse":"24","text":"Бо ўсякая плоць - быццам трава, і ўсякая слава людзкая - быццам квет на траве, засохла трава - квет ейны апаў;"},{"book":"1 ПЯТРА","chapter":"1","verse":"25","text":"а слова Гасподняе вечна жыве. А гэта ёсьць тое слова, якое вам абвешчана."}]}