{"data":[{"book":"មាក៌ះ","chapter":"12","verse":"1","text":"អនន្តរំ យីឝុ រ្ទ្ឫឞ្ដាន្តេន តេភ្យះ កថយិតុមារេភេ, កឝ្ចិទេកោ ទ្រាក្ឞាក្ឞេត្រំ វិធាយ តច្ចតុទ៌ិក្ឞុ វារណីំ ក្ឫត្វា តន្មធ្យេ ទ្រាក្ឞាបេឞណកុណ្ឌម៑ អខនត៑, តថា តស្យ គឌមបិ និម៌្មិតវាន៑ តតស្តត្ក្ឞេត្រំ ក្ឫឞីវលេឞុ សមប៌្យ ទូរទេឝំ ជគាម។"},{"book":"មាក៌ះ","chapter":"12","verse":"2","text":"តទនន្តរំ ផលកាលេ ក្ឫឞីវលេភ្យោ ទ្រាក្ឞាក្ឞេត្រផលានិ ប្រាប្តុំ តេឞាំ សវិធេ ភ្ឫត្យម៑ ឯកំ ប្រាហិណោត៑។"},{"book":"មាក៌ះ","chapter":"12","verse":"3","text":"កិន្តុ ក្ឫឞីវលាស្តំ ធ្ឫត្វា ប្រហ្ឫត្យ រិក្តហស្តំ វិសស្ឫជុះ។"},{"book":"មាក៌ះ","chapter":"12","verse":"4","text":"តតះ ស បុនរន្យមេកំ ភ្ឫត្យំ ប្រឞយាមាស, កិន្តុ តេ ក្ឫឞីវលាះ បាឞាណាឃាតៃស្តស្យ ឝិរោ ភង្ក្ត្វា សាបមានំ តំ វ្យសជ៌ន៑។"},{"book":"មាក៌ះ","chapter":"12","verse":"5","text":"តតះ បរំ សោបរំ ទាសំ ប្រាហិណោត៑ តទា តេ តំ ជឃ្នុះ, ឯវម៑ អនេកេឞាំ កស្យចិត៑ ប្រហារះ កស្យចិទ៑ វធឝ្ច តៃះ ក្ឫតះ។"},{"book":"មាក៌ះ","chapter":"12","verse":"6","text":"តតះ បរំ មយា ស្វបុត្រេ ប្រហិតេ តេ តមវឝ្យំ សម្មំស្យន្តេ, ឥត្យុក្ត្វាវឝេឞេ តេឞាំ សន្និធៅ និជប្រិយម៑ អទ្វិតីយំ បុត្រំ ប្រេឞយាមាស។"},{"book":"មាក៌ះ","chapter":"12","verse":"7","text":"កិន្តុ ក្ឫឞីវលាះ បរស្បរំ ជគទុះ, ឯឞ ឧត្តរាធិការី, អាគច្ឆត វយមេនំ ហន្មស្តថា ក្ឫតេ ៜធិការោយម៑ អស្មាកំ ភវិឞ្យតិ។"},{"book":"មាក៌ះ","chapter":"12","verse":"8","text":"តតស្តំ ធ្ឫត្វា ហត្វា ទ្រាក្ឞាក្ឞេត្រាទ៑ ពហិះ ប្រាក្ឞិបន៑។"},{"book":"មាក៌ះ","chapter":"12","verse":"9","text":"អនេនាសៅ ទ្រាក្ឞាក្ឞេត្របតិះ កិំ ករិឞ្យតិ? ស ឯត្យ តាន៑ ក្ឫឞីវលាន៑ សំហត្យ តត្ក្ឞេត្រម៑ អន្យេឞុ ក្ឫឞីវលេឞុ សមប៌យិឞ្យតិ។"},{"book":"មាក៌ះ","chapter":"12","verse":"10","text":"អបរញ្ច, \"ស្ថបតយះ ករិឞ្យន្តិ គ្រាវាណំ យន្តុ តុច្ឆកំ។ ប្រាធានប្រស្តរះ កោណេ ស ឯវ សំភវិឞ្យតិ។"},{"book":"មាក៌ះ","chapter":"12","verse":"11","text":"ឯតត៑ កម៌្ម បរេឝស្យាំទ្ភុតំ នោ ទ្ឫឞ្ដិតោ ភវេត៑៕ \" ឥមាំ ឝាស្ត្រីយាំ លិបិំ យូយំ កិំ នាបាឋិឞ្ដ?"},{"book":"មាក៌ះ","chapter":"12","verse":"12","text":"តទានីំ ស តានុទ្ទិឝ្យ តាំ ទ្ឫឞ្ដាន្តកថាំ កថិតវាន៑, ត ឥត្ថំ ពុទ្វ្វា តំ ធត៌្តាមុទ្យតាះ, កិន្តុ លោកេភ្យោ ពិភ្យុះ, តទនន្តរំ តេ តំ វិហាយ វវ្រជុះ។"},{"book":"មាក៌ះ","chapter":"12","verse":"13","text":"អបរញ្ច តេ តស្យ វាក្យទោឞំ ធត៌្តាំ កតិបយាន៑ ផិរូឝិនោ ហេរោទីយាំឝ្ច លោកាន៑ តទន្តិកំ ប្រេឞយាមាសុះ។"},{"book":"មាក៌ះ","chapter":"12","verse":"14","text":"ត អាគត្យ តមវទន៑, ហេ គុរោ ភវាន៑ តថ្យភាឞី កស្យាប្យនុរោធំ ន មន្យតេ, បក្ឞបាតញ្ច ន ករោតិ, យថាត៌្ហត ឦឝ្វរីយំ មាគ៌ំ ទឝ៌យតិ វយមេតត៑ ប្រជានីមះ, កៃសរាយ ករោ ទេយោ ន វាំ? វយំ ទាស្យាមោ ន វា?"},{"book":"មាក៌ះ","chapter":"12","verse":"15","text":"កិន្តុ ស តេឞាំ កបដំ ជ្ញាត្វា ជគាទ, កុតោ មាំ បរីក្ឞធ្វេ? ឯកំ មុទ្រាបាទំ សមានីយ មាំ ទឝ៌យត។"},{"book":"មាក៌ះ","chapter":"12","verse":"16","text":"តទា តៃរេកស្មិន៑ មុទ្រាបាទេ សមានីតេ ស តាន៑ បប្រច្ឆ, អត្រ លិខិតំ នាម មូត៌្តិ រ្វា កស្យ? តេ ប្រត្យូចុះ, កៃសរស្យ។"},{"book":"មាក៌ះ","chapter":"12","verse":"17","text":"តទា យីឝុរវទត៑ តហ៌ិ កៃសរស្យ ទ្រវ្យាណិ កៃសរាយ ទត្ត, ឦឝ្វរស្យ ទ្រវ្យាណិ តុ ឦឝ្វរាយ ទត្ត; តតស្តេ វិស្មយំ មេនិរេ។"},{"book":"មាក៌ះ","chapter":"12","verse":"18","text":"អថ ម្ឫតានាមុត្ថានំ យេ ន មន្យន្តេ តេ សិទូកិនោ យីឝោះ សមីបមាគត្យ តំ បប្រច្ឆុះ;"},{"book":"មាក៌ះ","chapter":"12","verse":"19","text":"ហេ គុរោ កឝ្ចិជ្ជនោ យទិ និះសន្តតិះ សន៑ ភាយ៌្យាយាំ សត្យាំ ម្រិយតេ តហ៌ិ តស្យ ភ្រាតា តស្យ ភាយ៌្យាំ គ្ឫហីត្វា ភ្រាតុ រ្វំឝោត្បត្តិំ ករិឞ្យតិ, វ្យវស្ថាមិមាំ មូសា អស្មាន៑ ប្រតិ វ្យលិខត៑។"},{"book":"មាក៌ះ","chapter":"12","verse":"20","text":"កិន្តុ កេចិត៑ សប្ត ភ្រាតរ អាសន៑, តតស្តេឞាំ ជ្យេឞ្ឋភ្រាតា វិវហ្យ និះសន្តតិះ សន៑ អម្រិយត។"},{"book":"មាក៌ះ","chapter":"12","verse":"21","text":"តតោ ទ្វិតីយោ ភ្រាតា តាំ ស្ត្រិយមគ្ឫហណត៑ កិន្តុ សោបិ និះសន្តតិះ សន៑ អម្រិយត; អថ ត្ឫតីយោបិ ភ្រាតា តាទ្ឫឝោភវត៑។"},{"book":"មាក៌ះ","chapter":"12","verse":"22","text":"ឥត្ថំ សប្តៃវ ភ្រាតរស្តាំ ស្ត្រិយំ គ្ឫហីត្វា និះសន្តានាះ សន្តោៜម្រិយន្ត, សវ៌្វឝេឞេ សាបិ ស្ត្រី ម្រិយតេ ស្ម។"},{"book":"មាក៌ះ","chapter":"12","verse":"23","text":"អថ ម្ឫតានាមុត្ថានកាលេ យទា ត ឧត្ថាស្យន្តិ តទា តេឞាំ កស្យ ភាយ៌្យា សា ភវិឞ្យតិ? យតស្តេ សប្តៃវ តាំ វ្យវហន៑។"},{"book":"មាក៌ះ","chapter":"12","verse":"24","text":"តតោ យីឝុះ ប្រត្យុវាច ឝាស្ត្រម៑ ឦឝ្វរឝក្តិញ្ច យូយមជ្ញាត្វា កិមភ្រាម្យត ន?"},{"book":"មាក៌ះ","chapter":"12","verse":"25","text":"ម្ឫតលោកានាមុត្ថានំ សតិ តេ ន វិវហន្តិ វាគ្ទត្តា អបិ ន ភវន្តិ, កិន្តុ ស្វគ៌ីយទូតានាំ សទ្ឫឝា ភវន្តិ។"},{"book":"មាក៌ះ","chapter":"12","verse":"26","text":"បុនឝ្ច \"អហម៑ ឥព្រាហីម ឦឝ្វរ ឥស្ហាក ឦឝ្វរោ យាកូពឝ្ចេឝ្វរះ\" យាមិមាំ កថាំ ស្តម្ពមធ្យេ តិឞ្ឋន៑ ឦឝ្វរោ មូសាមវាទីត៑ ម្ឫតានាមុត្ថានាត៌្ហេ សា កថា មូសាលិខិតេ បុស្តកេ កិំ យុឞ្មាភិ រ្នាបាឋិ?"},{"book":"មាក៌ះ","chapter":"12","verse":"27","text":"ឦឝ្វរោ ជីវតាំ ប្រភុះ កិន្តុ ម្ឫតានាំ ប្រភុ រ្ន ភវតិ, តស្មាទ្ធេតោ រ្យូយំ មហាភ្រមេណ តិឞ្ឋថ។"},{"book":"មាក៌ះ","chapter":"12","verse":"28","text":"ឯតហ៌ិ ឯកោធ្យាបក ឯត្យ តេឞាមិត្ថំ វិចារំ ឝុឝ្រាវ; យីឝុស្តេឞាំ វាក្យស្យ សទុត្តរំ ទត្តវាន៑ ឥតិ ពុទ្វ្វា តំ ប្ឫឞ្ដវាន៑ សវ៌្វាសាម៑ អាជ្ញានាំ កា ឝ្រេឞ្ឋា? តតោ យីឝុះ ប្រត្យុវាច,"},{"book":"មាក៌ះ","chapter":"12","verse":"29","text":"\"ហេ ឥស្រាយេល្លោកា អវធត្ត, អស្មាកំ ប្រភុះ បរមេឝ្វរ ឯក ឯវ,"},{"book":"មាក៌ះ","chapter":"12","verse":"30","text":"យូយំ សវ៌្វន្តះករណៃះ សវ៌្វប្រាណៃះ សវ៌្វចិត្តៃះ សវ៌្វឝក្តិភិឝ្ច តស្មិន៑ ប្រភៅ បរមេឝ្វរេ ប្រីយធ្វំ,\" ឥត្យាជ្ញា ឝ្រេឞ្ឋា។"},{"book":"មាក៌ះ","chapter":"12","verse":"31","text":"តថា \"ស្វប្រតិវាសិនិ ស្វវត៑ ប្រេម កុរុធ្វំ,\" ឯឞា យា ទ្វិតីយាជ្ញា សា តាទ្ឫឝី; ឯតាភ្យាំ ទ្វាភ្យាម៑ អាជ្ញាភ្យាម៑ អន្យា កាប្យាជ្ញា ឝ្រេឞ្ឋា នាស្តិ។"},{"book":"មាក៌ះ","chapter":"12","verse":"32","text":"តទា សោធ្យាបកស្តមវទត៑, ហេ គុរោ សត្យំ ភវាន៑ យថាត៌្ហំ ប្រោក្តវាន៑ យត ឯកស្មាទ៑ ឦឝ្វរាទ៑ អន្យោ ទ្វិតីយ ឦឝ្វរោ នាស្តិ;"},{"book":"មាក៌ះ","chapter":"12","verse":"33","text":"អបរំ សវ៌្វាន្តះករណៃះ សវ៌្វប្រាណៃះ សវ៌្វចិត្តៃះ សវ៌្វឝក្តិភិឝ្ច ឦឝ្វរេ ប្រេមករណំ តថា ស្វមីបវាសិនិ ស្វវត៑ ប្រេមករណញ្ច សវ៌្វេភ្យោ ហោមពលិទានាទិភ្យះ ឝ្រឞ្ឋំ ភវតិ។"},{"book":"មាក៌ះ","chapter":"12","verse":"34","text":"តតោ យីឝុះ សុពុទ្ធេរិវ តស្យេទម៑ ឧត្តរំ ឝ្រុត្វា តំ ភាឞិតវាន៑ ត្វមីឝ្វរស្យ រាជ្យាន្ន ទូរោសិ។ ឥតះ បរំ តេន សហ កស្យាបិ វាក្យស្យ វិចារំ កត៌្តាំ កស្យាបិ ប្រគល្ភតា ន ជាតា។"},{"book":"មាក៌ះ","chapter":"12","verse":"35","text":"អនន្តរំ មធ្យេមន្ទិរម៑ ឧបទិឝន៑ យីឝុរិមំ ប្រឝ្នំ ចការ, អធ្យាបកា អភិឞិក្តំ (តារកំ) កុតោ ទាយូទះ សន្តានំ វទន្តិ?"},{"book":"មាក៌ះ","chapter":"12","verse":"36","text":"ស្វយំ ទាយូទ៑ បវិត្រស្យាត្មន អាវេឝេនេទំ កថយាមាស។ យថា។ \"មម ប្រភុមិទំ វាក្យវទត៑ បរមេឝ្វរះ។ តវ ឝត្រូនហំ យាវត៑ បាទបីឋំ ករោមិ ន។ តាវត៑ កាលំ មទីយេ ត្វំ ទក្ឞបាឝ៌្វ៑ ឧបាវិឝ។ \""},{"book":"មាក៌ះ","chapter":"12","verse":"37","text":"យទិ ទាយូទ៑ តំ ប្រភូំ វទតិ តហ៌ិ កថំ ស តស្យ សន្តានោ ភវិតុមហ៌តិ? ឥតរេ លោកាស្តត្កថាំ ឝ្រុត្វាននន្ទុះ។"},{"book":"មាក៌ះ","chapter":"12","verse":"38","text":"តទានីំ ស តានុបទិឝ្យ កថិតវាន៑ យេ នរា ទីគ៌្ហបរិធេយានិ ហដ្ដេ វិបនៅ ច"},{"book":"មាក៌ះ","chapter":"12","verse":"39","text":"លោកក្ឫតនមស្ការាន៑ ភជនគ្ឫហេ ប្រធានាសនានិ ភោជនកាលេ ប្រធានស្ថានានិ ច កាង្ក្ឞន្តេ;"},{"book":"មាក៌ះ","chapter":"12","verse":"40","text":"វិធវានាំ សវ៌្វស្វំ គ្រសិត្វា ឆលាទ៑ ទីគ៌្ហកាលំ ប្រាត៌្ហយន្តេ តេភ្យ ឧបាធ្យាយេភ្យះ សាវធានា ភវត; តេៜធិកតរាន៑ ទណ្ឌាន៑ ប្រាប្ស្យន្តិ។"},{"book":"មាក៌ះ","chapter":"12","verse":"41","text":"តទនន្តរំ លោកា ភាណ្ឌាគារេ មុទ្រា យថា និក្ឞិបន្តិ ភាណ្ឌាគារស្យ សម្មុខេ សមុបវិឝ្យ យីឝុស្តទវលុលោក; តទានីំ ពហវោ ធនិនស្តស្យ មធ្យេ ពហូនិ ធនានិ និរក្ឞិបន៑។"},{"book":"មាក៌ះ","chapter":"12","verse":"42","text":"បឝ្ចាទ៑ ឯកា ទរិទ្រា វិធវា សមាគត្យ ទ្វិបណមូល្យាំ មុទ្រៃកាំ តត្រ និរក្ឞិបត៑។"},{"book":"មាក៌ះ","chapter":"12","verse":"43","text":"តទា យីឝុះ ឝិឞ្យាន៑ អាហូយ កថិតវាន៑ យុឞ្មានហំ យថាត៌្ហំ វទាមិ យេ យេ ភាណ្ឌាគារេៜស្មិន ធនានិ និះក្ឞិបន្តិ ស្ម តេភ្យះ សវ៌្វេភ្យ ឥយំ វិធវា ទរិទ្រាធិកម៑ និះក្ឞិបតិ ស្ម។"},{"book":"មាក៌ះ","chapter":"12","verse":"44","text":"យតស្តេ ប្រភូតធនស្យ កិញ្ចិត៑ និរក្ឞិបន៑ កិន្តុ ទីនេយំ ស្វទិនយាបនយោគ្យំ កិញ្ចិទបិ ន ស្ថាបយិត្វា សវ៌្វស្វំ និរក្ឞិបត៑។"}]}