{"data":[{"book":"មាក៌ះ","chapter":"13","verse":"1","text":"អនន្តរំ មន្ទិរាទ៑ ពហិគ៌មនកាលេ តស្យ ឝិឞ្យាណាមេកស្តំ វ្យាហ្ឫតវាន៑ ហេ គុរោ បឝ្យតុ កីទ្ឫឝាះ បាឞាណាះ កីទ្ឫក៑ ច និចយនំ។"},{"book":"មាក៌ះ","chapter":"13","verse":"2","text":"តទា យីឝុស្តម៑ អវទត៑ ត្វំ កិមេតទ៑ ព្ឫហន្និចយនំ បឝ្យសិ? អស្យៃកបាឞាណោបិ ទ្វិតីយបាឞាណោបរិ ន ស្ថាស្យតិ សវ៌្វេ ៜធះក្ឞេប្ស្យន្តេ។"},{"book":"មាក៌ះ","chapter":"13","verse":"3","text":"អថ យស្មិន៑ កាលេ ជៃតុន្គិរៅ មន្ទិរស្យ សម្មុខេ ស សមុបវិឞ្ដស្តស្មិន៑ កាលេ បិតរោ យាកូព៑ យោហន៑ អាន្ទ្រិយឝ្ចៃតេ តំ រហសិ បប្រច្ឆុះ,"},{"book":"មាក៌ះ","chapter":"13","verse":"4","text":"ឯតា ឃដនាះ កទា ភវិឞ្យន្តិ? តថៃតត្សវ៌្វាសាំ សិទ្ធ្យុបក្រមស្យ វា កិំ ចិហ្នំ? តទស្មភ្យំ កថយតុ ភវាន៑។"},{"book":"មាក៌ះ","chapter":"13","verse":"5","text":"តតោ យាឝុស្តាន៑ វក្តុមារេភេ, កោបិ យថា យុឞ្មាន៑ ន ភ្រាមយតិ តថាត្រ យូយំ សាវធានា ភវត។"},{"book":"មាក៌ះ","chapter":"13","verse":"6","text":"យតះ ខ្រីឞ្ដោហមិតិ កថយិត្វា មម នាម្នានេកេ សមាគត្យ លោកានាំ ភ្រមំ ជនយិឞ្យន្តិ;"},{"book":"មាក៌ះ","chapter":"13","verse":"7","text":"កិន្តុ យូយំ រណស្យ វាត៌្តាំ រណាឌម្ពរញ្ច ឝ្រុត្វា មា វ្យាកុលា ភវត, ឃដនា ឯតា អវឝ្យម្មាវិន្យះ; កិន្ត្វាបាតតោ ន យុគាន្តោ ភវិឞ្យតិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"8","text":"ទេឝស្យ វិបក្ឞតយា ទេឝោ រាជ្យស្យ វិបក្ឞតយា ច រាជ្យមុត្ថាស្យតិ, តថា ស្ថានេ ស្ថានេ ភូមិកម្បោ ទុព៌្ហិក្ឞំ មហាក្លេឝាឝ្ច សមុបស្ថាស្យន្តិ, សវ៌្វ ឯតេ ទុះខស្យារម្ភាះ។"},{"book":"មាក៌ះ","chapter":"13","verse":"9","text":"កិន្តុ យូយម៑ អាត្មាត៌្ហេ សាវធានាស្តិឞ្ឋត, យតោ លោកា រាជសភាយាំ យុឞ្មាន៑ សមប៌យិឞ្យន្តិ, តថា ភជនគ្ឫហេ ប្រហរិឞ្យន្តិ; យូយំ មទត៌្ហេ ទេឝាធិបាន៑ ភូបាំឝ្ច ប្រតិ សាក្ឞ្យទានាយ តេឞាំ សម្មុខេ ឧបស្ថាបយិឞ្យធ្វេ។"},{"book":"មាក៌ះ","chapter":"13","verse":"10","text":"ឝេឞីភវនាត៑ បូវ៌្វំ សវ៌្វាន៑ ទេឝីយាន៑ ប្រតិ សុសំវាទះ ប្រចារយិឞ្យតេ។"},{"book":"មាក៌ះ","chapter":"13","verse":"11","text":"កិន្តុ យទា តេ យុឞ្មាន៑ ធ្ឫត្វា សមប៌យិឞ្យន្តិ តទា យូយំ យទ្យទ៑ ឧត្តរំ ទាស្យថ, តទគ្រ តស្យ វិវេចនំ មា កុរុត តទត៌្ហំ កិញ្ចិទបិ មា ចិន្តយត ច, តទានីំ យុឞ្មាកំ មនះសុ យទ្យទ៑ វាក្យម៑ ឧបស្ថាបយិឞ្យតេ តទេវ វទិឞ្យថ, យតោ យូយំ ន តទ្វក្តារះ កិន្តុ បវិត្រ អាត្មា តស្យ វក្តា។"},{"book":"មាក៌ះ","chapter":"13","verse":"12","text":"តទា ភ្រាតា ភ្រាតរំ បិតា បុត្រំ ឃាតនាត៌្ហំ បរហស្តេឞុ សមប៌យិឞ្យតេ, តថា បត្យានិ មាតាបិត្រោ រ្វិបក្ឞតយា តៅ ឃាតយិឞ្យន្តិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"13","text":"មម នាមហេតោះ សវ៌្វេឞាំ សវិធេ យូយំ ជុគុប្សិតា ភវិឞ្យថ, កិន្តុ យះ កឝ្ចិត៑ ឝេឞបយ៌្យន្តំ ធៃយ៌្យម៑ អាលម្ពិឞ្យតេ សឯវ បរិត្រាស្យតេ។"},{"book":"មាក៌ះ","chapter":"13","verse":"14","text":"ទានិយេល្ភវិឞ្យទ្វាទិនា ប្រោក្តំ សវ៌្វនាឝិ ជុគុប្សិតញ្ច វស្តុ យទា ត្វយោគ្យស្ថានេ វិទ្យមានំ ទ្រក្ឞថ (យោ ជនះ បឋតិ ស ពុធ្យតាំ) តទា យេ យិហូទីយទេឝេ តិឞ្ឋន្តិ តេ មហីធ្រំ ប្រតិ បលាយន្តាំ;"},{"book":"មាក៌ះ","chapter":"13","verse":"15","text":"តថា យោ នរោ គ្ឫហោបរិ តិឞ្ឋតិ ស គ្ឫហមធ្យំ នាវរោហតុ, តថា កិមបិ វស្តុ គ្រហីតុំ មធ្យេគ្ឫហំ ន ប្រវិឝតុ;"},{"book":"មាក៌ះ","chapter":"13","verse":"16","text":"តថា ច យោ នរះ ក្ឞេត្រេ តិឞ្ឋតិ សោបិ ស្វវស្ត្រំ គ្រហីតុំ បរាវ្ឫត្យ ន វ្រជតុ។"},{"book":"មាក៌ះ","chapter":"13","verse":"17","text":"តទានីំ គព៌្ភវតីនាំ ស្តន្យទាត្រីណាញ្ច យោឞិតាំ ទុគ៌តិ រ្ភវិឞ្យតិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"18","text":"យុឞ្មាកំ បលាយនំ ឝីតកាលេ យថា ន ភវតិ តទត៌្ហំ ប្រាត៌្ហយធ្វំ។"},{"book":"មាក៌ះ","chapter":"13","verse":"19","text":"យតស្តទា យាទ្ឫឝី ទុគ៌្ហដនា ឃដិឞ្យតេ តាទ្ឫឝី ទុគ៌្ហដនា ឦឝ្វរស្ឫឞ្ដេះ ប្រថមមារភ្យាទ្យ យាវត៑ កទាបិ ន ជាតា ន ជនិឞ្យតេ ច។"},{"book":"មាក៌ះ","chapter":"13","verse":"20","text":"អបរញ្ច បរមេឝ្វរោ យទិ តស្យ សមយស្យ សំក្ឞេបំ ន ករោតិ តហ៌ិ កស្យាបិ ប្រាណភ្ឫតោ រក្ឞា ភវិតុំ ន ឝក្ឞ្យតិ, កិន្តុ យាន៑ ជនាន៑ មនោនីតាន៑ អករោត៑ តេឞាំ ស្វមនោនីតានាំ ហេតោះ ស តទនេហសំ សំក្ឞេប្ស្យតិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"21","text":"អន្យច្ច បឝ្យត ខ្រីឞ្ដោត្រ ស្ថានេ វា តត្រ ស្ថានេ វិទ្យតេ, តស្មិន្កាលេ យទិ កឝ្ចិទ៑ យុឞ្មាន៑ ឯតាទ្ឫឝំ វាក្យំ វ្យាហរតិ, តហ៌ិ តស្មិន៑ វាក្យេ ភៃវ វិឝ្វសិត។"},{"book":"មាក៌ះ","chapter":"13","verse":"22","text":"យតោនេកេ មិថ្យាខ្រីឞ្ដា មិថ្យាភវិឞ្យទ្វាទិនឝ្ច សមុបស្ថាយ ពហូនិ ចិហ្នាន្យទ្ភុតានិ កម៌្មាណិ ច ទឝ៌យិឞ្យន្តិ; តថា យទិ សម្ភវតិ តហ៌ិ មនោនីតលោកានាមបិ មិថ្យាមតិំ ជនយិឞ្យន្តិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"23","text":"បឝ្យត ឃដនាតះ បូវ៌្វំ សវ៌្វកាយ៌្យស្យ វាត៌្តាំ យុឞ្មភ្យមទាម៑, យូយំ សាវធានាស្តិឞ្ឋត។"},{"book":"មាក៌ះ","chapter":"13","verse":"24","text":"អបរញ្ច តស្យ ក្លេឝកាលស្យាវ្យវហិតេ បរកាលេ ភាស្ករះ សាន្ធការោ ភវិឞ្យតិ តថៃវ ចន្ទ្រឝ្ចន្ទ្រិកាំ ន ទាស្យតិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"25","text":"នភះស្ថានិ នក្ឞត្រាណិ បតិឞ្យន្តិ, វ្យោមមណ្ឌលស្ថា គ្រហាឝ្ច វិចលិឞ្យន្តិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"26","text":"តទានីំ មហាបរាក្រមេណ មហៃឝ្វយ៌្យេណ ច មេឃមារុហ្យ សមាយាន្តំ មានវសុតំ មានវាះ សមីក្ឞិឞ្យន្តេ។"},{"book":"មាក៌ះ","chapter":"13","verse":"27","text":"អន្យច្ច ស និជទូតាន៑ ប្រហិត្យ នភោភូម្យោះ សីមាំ យាវទ៑ ជគតឝ្ចតុទ៌ិគ្ភ្យះ ស្វមនោនីតលោកាន៑ សំគ្រហីឞ្យតិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"28","text":"ឧឌុម្ពរតរោ រ្ទ្ឫឞ្ដាន្តំ ឝិក្ឞធ្វំ យទោឌុម្ពរស្យ តរោ រ្នវីនាះ ឝាខា ជាយន្តេ បល្លវាទីនិ ច រ្និគច្ឆន្តិ, តទា និទាឃកាលះ សវិធោ ភវតីតិ យូយំ ជ្ញាតុំ ឝក្នុថ។"},{"book":"មាក៌ះ","chapter":"13","verse":"29","text":"តទ្វទ៑ ឯតា ឃដនា ទ្ឫឞ្ដ្វា ស កាលោ ទ្វាយ៌្យុបស្ថិត ឥតិ ជានីត។"},{"book":"មាក៌ះ","chapter":"13","verse":"30","text":"យុឞ្មានហំ យថាត៌្ហំ វទាមិ, អាធុនិកលោកានាំ គមនាត៑ បូវ៌្វំ តានិ សវ៌្វាណិ ឃដិឞ្យន្តេ។"},{"book":"មាក៌ះ","chapter":"13","verse":"31","text":"ទ្យាវាប្ឫថិវ្យោ រ្វិចលិតយោះ សត្យោ រ្មទីយា វាណី ន វិចលិឞ្យតិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"32","text":"អបរញ្ច ស្វគ៌ស្ថទូតគណោ វា បុត្រោ វា តាតាទន្យះ កោបិ តំ ទិវសំ តំ ទណ្ឌំ វា ន ជ្ញាបយតិ។"},{"book":"មាក៌ះ","chapter":"13","verse":"33","text":"អតះ ស សមយះ កទា ភវិឞ្យតិ, ឯតជ្ជ្ញានាភាវាទ៑ យូយំ សាវធានាស្តិឞ្ឋត, សតក៌ាឝ្ច ភូត្វា ប្រាត៌្ហយធ្វំ;"},{"book":"មាក៌ះ","chapter":"13","verse":"34","text":"យទ្វត៑ កឝ្ចិត៑ បុមាន៑ ស្វនិវេឝនាទ៑ ទូរទេឝំ ប្រតិ យាត្រាករណកាលេ ទាសេឞុ ស្វកាយ៌្យស្យ ភារមប៌យិត្វា សវ៌្វាន៑ ស្វេ ស្វេ កម៌្មណិ និយោជយតិ; អបរំ ទៅវារិកំ ជាគរិតុំ សមាទិឝ្យ យាតិ, តទ្វន៑ នរបុត្រះ។"},{"book":"មាក៌ះ","chapter":"13","verse":"35","text":"គ្ឫហបតិះ សាយំកាលេ និឝីថេ វា ត្ឫតីយយាមេ វា ប្រាតះកាលេ វា កទាគមិឞ្យតិ តទ៑ យូយំ ន ជានីថ;"},{"book":"មាក៌ះ","chapter":"13","verse":"36","text":"ស ហឋាទាគត្យ យថា យុឞ្មាន៑ និទ្រិតាន៑ ន បឝ្យតិ, តទត៌្ហំ ជាគរិតាស្តិឞ្ឋត។"},{"book":"មាក៌ះ","chapter":"13","verse":"37","text":"យុឞ្មានហំ យទ៑ វទាមិ តទេវ សវ៌្វាន៑ វទាមិ, ជាគរិតាស្តិឞ្ឋតេតិ។"}]}