{"data":[{"book":"មាក៌ះ","chapter":"7","verse":"1","text":"អនន្តរំ យិរូឝាលម អាគតាះ ផិរូឝិនោៜធ្យាបកាឝ្ច យីឝោះ សមីបម៑ អាគតាះ។"},{"book":"មាក៌ះ","chapter":"7","verse":"2","text":"តេ តស្យ កិយតះ ឝិឞ្យាន៑ អឝុចិករៃរត៌្ហាទ អប្រក្ឞាលិតហស្តៃ រ្ភុញ្ជតោ ទ្ឫឞ្ដ្វា តានទូឞយន៑។"},{"book":"មាក៌ះ","chapter":"7","verse":"3","text":"យតះ ផិរូឝិនះ សវ៌្វយិហូទីយាឝ្ច ប្រាចាំ បរម្បរាគតវាក្យំ សម្មន្យ ប្រតលេន ហស្តាន៑ អប្រក្ឞាល្យ ន ភុញ្ជតេ។"},{"book":"មាក៌ះ","chapter":"7","verse":"4","text":"អាបនាទាគត្យ មជ្ជនំ វិនា ន ខាទន្តិ; តថា បានបាត្រាណាំ ជលបាត្រាណាំ បិត្តលបាត្រាណាម៑ អាសនានាញ្ច ជលេ មជ្ជនម៑ ឥត្យាទយោន្យេបិ ពហវស្តេឞាមាចារាះ សន្តិ។"},{"book":"មាក៌ះ","chapter":"7","verse":"5","text":"តេ ផិរូឝិនោៜធ្យាបកាឝ្ច យីឝុំ បប្រច្ឆុះ, តវ ឝិឞ្យាះ ប្រាចាំ បរម្បរាគតវាក្យានុសារេណ នាចរន្តោៜប្រក្ឞាលិតករៃះ កុតោ ភុជំតេ?"},{"book":"មាក៌ះ","chapter":"7","verse":"6","text":"តតះ ស ប្រត្យុវាច កបដិនោ យុឞ្មាន៑ ឧទ្ទិឝ្យ យិឝយិយភវិឞ្យទ្វាទី យុក្តមវាទីត៑។ យថា ស្វកីយៃរធរៃរេតេ សម្មន្យនតេ សទៃវ មាំ។ កិន្តុ មត្តោ វិប្រកឞ៌េ សន្តិ តេឞាំ មនាំសិ ច។"},{"book":"មាក៌ះ","chapter":"7","verse":"7","text":"ឝិក្ឞយន្តោ ពិធីន៑ ន្នាជ្ញា ភជន្តេ មាំ មុធៃវ តេ។"},{"book":"មាក៌ះ","chapter":"7","verse":"8","text":"យូយំ ជលបាត្របានបាត្រាទីនិ មជ្ជយន្តោ មនុជបរម្បរាគតវាក្យំ រក្ឞថ កិន្តុ ឦឝ្វរាជ្ញាំ លំឃធ្វេ; អបរា ឦទ្ឫឝ្យោនេកាះ ក្រិយា អបិ កុរុធ្វេ។"},{"book":"មាក៌ះ","chapter":"7","verse":"9","text":"អន្យញ្ចាកថយត៑ យូយំ ស្វបរម្បរាគតវាក្យស្យ រក្ឞាត៌្ហំ ស្បឞ្ដរូបេណ ឦឝ្វរាជ្ញាំ លោបយថ។"},{"book":"មាក៌ះ","chapter":"7","verse":"10","text":"យតោ មូសាទ្វារា ប្រោក្តមស្តិ ស្វបិតរៅ សម្មន្យធ្វំ យស្តុ មាតរំ បិតរំ វា ទុវ៌្វាក្យំ វក្តិ ស និតាន្តំ ហន្យតាំ។"},{"book":"មាក៌ះ","chapter":"7","verse":"11","text":"កិន្តុ មទីយេន យេន ទ្រវ្យេណ តវោបការោភវត៑ តត៑ កព៌្ពាណមត៌្ហាទ៑ ឦឝ្វរាយ និវេទិតម៑ ឥទំ វាក្យំ យទិ កោបិ បិតរំ មាតរំ វា វក្តិ"},{"book":"មាក៌ះ","chapter":"7","verse":"12","text":"តហ៌ិ យូយំ មាតុះ បិតុ រ្វោបការំ កត៌្តាំ តំ វារយថ។"},{"book":"មាក៌ះ","chapter":"7","verse":"13","text":"ឥត្ថំ ស្វប្រចារិតបរម្បរាគតវាក្យេន យូយម៑ ឦឝ្វរាជ្ញាំ មុធា វិធទ្វ្វេ, ឦទ្ឫឝាន្យន្យាន្យនេកានិ កម៌្មាណិ កុរុធ្វេ។"},{"book":"មាក៌ះ","chapter":"7","verse":"14","text":"អថ ស លោកានាហូយ ពភាឞេ យូយំ សវ៌្វេ មទ្វាក្យំ ឝ្ឫណុត ពុធ្យធ្វញ្ច។"},{"book":"មាក៌ះ","chapter":"7","verse":"15","text":"ពាហ្យាទន្តរំ ប្រវិឝ្យ នរមមេធ្យំ កត៌្តាំ ឝក្នោតិ ឦទ្ឫឝំ កិមបិ វស្តុ នាស្តិ, វរម៑ អន្តរាទ៑ ពហិគ៌តំ យទ្វស្តុ តន្មនុជម៑ អមេធ្យំ ករោតិ។"},{"book":"មាក៌ះ","chapter":"7","verse":"16","text":"យស្យ ឝ្រោតុំ ឝ្រោត្រេ ស្តះ ស ឝ្ឫណោតុ។"},{"book":"មាក៌ះ","chapter":"7","verse":"17","text":"តតះ ស លោកាន៑ ហិត្វា គ្ឫហមធ្យំ ប្រវិឞ្ដស្តទា ឝិឞ្យាស្តទ្ឫឞ្ដាន្តវាក្យាត៌្ហំ បប្រច្ឆុះ។"},{"book":"មាក៌ះ","chapter":"7","verse":"18","text":"តស្មាត៑ ស តាន៑ ជគាទ យូយមបិ កិមេតាទ្ឫគពោធាះ? កិមបិ ទ្រវ្យំ ពាហ្យាទន្តរំ ប្រវិឝ្យ នរមមេធ្យំ កត៌្តាំ ន ឝក្នោតិ កថាមិមាំ កិំ ន ពុធ្យធ្វេ?"},{"book":"មាក៌ះ","chapter":"7","verse":"19","text":"តត៑ តទន្តន៌ ប្រវិឝតិ កិន្តុ កុក្ឞិមធ្យំ ប្រវិឝតិ ឝេឞេ សវ៌្វភុក្តវស្តុគ្រាហិណិ ពហិទ៌េឝេ និយ៌ាតិ។"},{"book":"មាក៌ះ","chapter":"7","verse":"20","text":"អបរមប្យវាទីទ៑ យន្នរាន្និរេតិ តទេវ នរមមេធ្យំ ករោតិ។"},{"book":"មាក៌ះ","chapter":"7","verse":"21","text":"យតោៜន្តរាទ៑ អត៌្ហាន៑ មានវានាំ មនោភ្យះ កុចិន្តា បរស្ត្រីវេឝ្យាគមនំ"},{"book":"មាក៌ះ","chapter":"7","verse":"22","text":"នរវធឝ្ចៅយ៌្យំ លោភោ ទុឞ្ដតា ប្រវញ្ចនា កាមុកតា កុទ្ឫឞ្ដិរីឝ្វរនិន្ទា គវ៌្វស្តម ឥត្យាទីនិ និគ៌ច្ឆន្តិ។"},{"book":"មាក៌ះ","chapter":"7","verse":"23","text":"ឯតានិ សវ៌្វាណិ ទុរិតាន្យន្តរាទេត្យ នរមមេធ្យំ កុវ៌្វន្តិ។"},{"book":"មាក៌ះ","chapter":"7","verse":"24","text":"អថ ស ឧត្ថាយ តត្ស្ថានាត៑ សោរសីទោន្បុរប្រទេឝំ ជគាម តត្រ កិមបិ និវេឝនំ ប្រវិឝ្យ សវ៌្វៃរជ្ញាតះ ស្ថាតុំ មតិញ្ចក្រេ កិន្តុ គុប្តះ ស្ថាតុំ ន ឝឝាក។"},{"book":"មាក៌ះ","chapter":"7","verse":"25","text":"យតះ សុរផៃនិកីទេឝីយយូនានីវំឝោទ្ភវស្ត្រិយាះ កន្យា ភូតគ្រស្តាសីត៑។ សា ស្ត្រី តទ្វាត៌្តាំ ប្រាប្យ តត្សមីបមាគត្យ តច្ចរណយោះ បតិត្វា"},{"book":"មាក៌ះ","chapter":"7","verse":"26","text":"ស្វកន្យាតោ ភូតំ និរាកត៌្តាំ តស្មិន៑ វិនយំ ក្ឫតវតី។"},{"book":"មាក៌ះ","chapter":"7","verse":"27","text":"កិន្តុ យីឝុស្តាមវទត៑ ប្រថមំ ពាលកាស្ត្ឫប្យន្តុ យតោ ពាលកានាំ ខាទ្យំ គ្ឫហីត្វា កុក្កុរេភ្យោ និក្ឞេបោៜនុចិតះ។"},{"book":"មាក៌ះ","chapter":"7","verse":"28","text":"តទា សា ស្ត្រី តមវាទីត៑ ភោះ ប្រភោ តត៑ សត្យំ តថាបិ មញ្ចាធះស្ថាះ កុក្កុរា ពាលានាំ ករបតិតានិ ខាទ្យខណ្ឌានិ ខាទន្តិ។"},{"book":"មាក៌ះ","chapter":"7","verse":"29","text":"តតះ សោៜកថយទ៑ ឯតត្កថាហេតោះ សកុឝលា យាហិ តវ កន្យាំ ត្យក្ត្វា ភូតោ គតះ។"},{"book":"មាក៌ះ","chapter":"7","verse":"30","text":"អថ សា ស្ត្រី គ្ឫហំ គត្វា កន្យាំ ភូតត្យក្តាំ ឝយ្យាស្ថិតាំ ទទឝ៌។"},{"book":"មាក៌ះ","chapter":"7","verse":"31","text":"បុនឝ្ច ស សោរសីទោន្បុរប្រទេឝាត៑ ប្រស្ថាយ ទិកាបលិទេឝស្យ ប្រាន្តរភាគេន គាលីល្ជលធេះ សមីបំ គតវាន៑។"},{"book":"មាក៌ះ","chapter":"7","verse":"32","text":"តទា លោកៃរេកំ ពធិរំ កទ្វទញ្ច នរំ តន្និកដមានីយ តស្យ គាត្រេ ហស្តមប៌យិតុំ វិនយះ ក្ឫតះ។"},{"book":"មាក៌ះ","chapter":"7","verse":"33","text":"តតោ យីឝុ រ្លោការណ្យាត៑ តំ និជ៌នមានីយ តស្យ កណ៌យោង្គុលី រ្ទទៅ និឞ្ឋីវំ ទត្ត្វា ច តជ្ជិហ្វាំ បស្បឝ៌។"},{"book":"មាក៌ះ","chapter":"7","verse":"34","text":"អនន្តរំ ស្វគ៌ំ និរីក្ឞ្យ ទីគ៌្ហំ និឝ្វស្យ តមវទត៑ ឥតផតះ អត៌្ហាន៑ មុក្តោ ភូយាត៑។"},{"book":"មាក៌ះ","chapter":"7","verse":"35","text":"តតស្តត្ក្ឞណំ តស្យ កណ៌ៅ មុក្តៅ ជិហ្វាយាឝ្ច ជាឌ្យាបគមាត៑ ស សុស្បឞ្ដវាក្យមកថយត៑។"},{"book":"មាក៌ះ","chapter":"7","verse":"36","text":"អថ ស តាន៑ វាឍមិត្យាទិទេឝ យូយមិមាំ កថាំ កស្មៃចិទបិ មា កថយត, កិន្តុ ស យតិ ន្យឞេធត៑ តេ តតិ ពាហុល្យេន ប្រាចារយន៑;"},{"book":"មាក៌ះ","chapter":"7","verse":"37","text":"តេៜតិចមត្ក្ឫត្យ បរស្បរំ កថយាមាសុះ ស ពធិរាយ ឝ្រវណឝក្តិំ មូកាយ ច កថនឝក្តិំ ទត្ត្វា សវ៌្វំ កម៌្មោត្តមរូបេណ ចការ។"}]}