{"data":[{"book":"यशो","chapter":"14","verse":"1","text":"और वह हिस्से जिनको कन'आन के मुल्क में बनी इस्राईल ने वारिस के तौर पर पाया, और जिनको इली'एलियाज़र काहिन और नून के बेटे यशू'अ और बनी इस्राईल के क़बीलों के आबाई ख़ानदानों के सरदारों ने उनको तक़सीम किया यह हैं।"},{"book":"यशो","chapter":"14","verse":"2","text":"उनकी मीरास पर्ची से दी गयी, जैसा ख़ुदावन्द ने साढ़े नौ क़बीलों के हक़ में मूसा को हुक्म दिया था।"},{"book":"यशो","chapter":"14","verse":"3","text":"क्यूँकि मूसा ने यरदन के उस पार ढाई क़बीलों की मीरास उनको दे दी थी, लेकिन उसने लावियों को उनके बीच कुछ मीरास नहीं दी।"},{"book":"यशो","chapter":"14","verse":"4","text":"क्यूँकि बनी यूसुफ़ के दो क़बीले थे, मनस्सी और इफ़्राईम, इसलिए लावियों को उस मुल्क में कुछ हिस्सा न मिला सिवा शहरों के जो उनके रहने के लिए थे और उनकी नवाही के जो उनके चौपायों और माल के लिए थी।"},{"book":"यशो","chapter":"14","verse":"5","text":"जैसा ख़ुदावन्द ने मूसा को हुक्म दिया था, वैसा ही बनी इस्राईल ने किया और मुल्क को बाँट लिया।"},{"book":"यशो","chapter":"14","verse":"6","text":"तब बनी यहूदाह जिल्जाल में यशू'अ के पास आये; और क़िन्ज़ी युफ़न्ना के बेटे कालिब ने उससे कहा, तुझे मा'लूम है कि ख़ुदावन्द ने मर्द — ए — ख़ुदा मूसा से मेरी और तेरी बारे में क़ादिस बरनी' में क्या कहा था।"},{"book":"यशो","chapter":"14","verse":"7","text":"जब ख़ुदावन्द के बन्दे मूसा ने क़ादिस बरनी' से मुझको इस मुल्क का हाल दरियाफ़्त करने को भेजा उस वक़्त मैं चालीस बरस का था; और मैंने उसको वही ख़बर ला कर दी जो मेरे दिल में थी।"},{"book":"यशो","chapter":"14","verse":"8","text":"तो भी मेरे भाइयों ने जो मेरे साथ गये थे, लोगों के दिलों को पिघला दिया; लेकिन मैंने ख़ुदावन्द अपने ख़ुदा की पूरी पैरवी की है।"},{"book":"यशो","chapter":"14","verse":"9","text":"तब मूसा ने उस दिन क़सम खा कर कहा, “जिस ज़मीन पर तेरा क़दम पड़ा है वह हमेशा के लिए तेरी और तेरे बेटों की मीरास ठहरेगी, क्यूँकि तूने ख़ुदावन्द मेरे ख़ुदा की पूरी पैरवी की है”।"},{"book":"यशो","chapter":"14","verse":"10","text":"और अब देख जब से ख़ुदावन्द ने यह बात मूसा से कही तब से इन पैंतालीस बरसों तक, जिनमें बनी इस्राईल वीराने में आवारा फ़िरते रहे, ख़ुदावन्द मुझे अपने क़ौल के मुताबिक़ जीता रखा और अब देख, मैं आज के दिन पिचासी बरस का हूँ।"},{"book":"यशो","chapter":"14","verse":"11","text":"और आज के दिन भी मैं वैसा ही हूँ जैसा उस दिन था, जब मूसा ने मुझे 14:11 सफ़र के लिएभेजा था और जंग के लिए और बाहर जाने और लौटने के लिए जैसी क़ुव्वत मुझ में उस वक़्त थी वैसी ही अब भी है।"},{"book":"यशो","chapter":"14","verse":"12","text":"इसलिए यह पहाड़ी जिसका ज़िक्र ख़ुदावन्द ने उस रोज़ किया था मुझ को दे दे, क्यूँकि तूने उस दिन सुन लिया था कि 'अनाक़ीम वहाँ बसते हैं और वहाँ के शहर बड़े फ़सील दार हैं; यह मुमकिन है कि ख़ुदावन्द मेरे साथ हो और मैं उनको ख़ुदावन्द के क़ौल के मुताबिक़ निकाल दूँ।”"},{"book":"यशो","chapter":"14","verse":"13","text":"तब यशू'अ ने युफ़न्ना के बेटे कालिब को दुआ दी, और उसको हबरून मीरास के तौर पर दे दिया।"},{"book":"यशो","chapter":"14","verse":"14","text":"इसलिए हबरून उस वक़्त से आज तक क़िन्ज़ी युफ़न्ना के बेटे कालिब की मीरास है, इस लिए कि उस ने ख़ुदावन्द इस्राईल के ख़ुदा की पूरी पैरवी की।"},{"book":"यशो","chapter":"14","verse":"15","text":"और अगले वक़्त में हबरून का नाम क़रयत अरबा' था, और वह अरबा' 'अनाक़ीम में सब से बड़ा आदमी था। और उस मुल्क को जंग से फ़राग़त मिली।"}]}