{"data":[{"book":"यशो","chapter":"24","verse":"1","text":"इसके बाद यशू'अ ने इस्राईल के सब क़बीलों को सिकम में जमा' किया, और इस्राईल के बुज़ुर्गों और सरदारों और क़ाज़ियों और मनसबदारों को बुलवाया, और वह ख़ुदा के सामने हाज़िर हुए।"},{"book":"यशो","chapter":"24","verse":"2","text":"तब यशू'अ ने उन सब लोगों से कहा कि ख़ुदावन्द इस्राईल का ख़ुदा यूँ फ़रमाता है कि तुम्हारे आबा या'नी अब्रहाम और नहूर का बाप तारह वगै़रह पुराने ज़माने में 24:2 अप्फ़रात नदीबड़े दरिया के पार रहते और दूसरे मा'बूदों की इबादत करते थे।"},{"book":"यशो","chapter":"24","verse":"3","text":"और मैंने तुम्हारे बाप अब्रहाम को बड़े दरिया के पार से लेकर कनान के सारे मुल्क में उसकी रहबरी की, और उसकी नसल को बढ़ाया और उसे इज़्हाक़ 'इनायत किया।"},{"book":"यशो","chapter":"24","verse":"4","text":"और मैंने इस्हाक़ को या'क़ूब और 'ऐसौ बख़्शे; और 'ऐसौ को कोह — ए — श'ईर दिया की वह उसका मालिक हो, और या'क़ूब अपनी औलाद के साथ मिस्र में गया।"},{"book":"यशो","chapter":"24","verse":"5","text":"और मैंने मूसा और हारून को भेजा, और मिस्र पर जो मैंने उस में किया उसके मुताबिक़ मेरी मार पड़ी और उसके बाद मैं तुमको निकाल लाया।"},{"book":"यशो","chapter":"24","verse":"6","text":"तुम्हारे बाप दादा को मैंने मिस्र से निकाला, और तुम समन्दर पर आये, तब मिस्रियों ने रथों और सवारों को लेकर बहर — ए — कु़लजु़म तक तुम्हारे बाप दादा का पीछा किया।"},{"book":"यशो","chapter":"24","verse":"7","text":"और जब उन्होंने ख़ुदावन्द से फ़रियाद की तो उसने तुम्हारे और मिस्रियों के बीच अन्धेरा कर दिया, और समन्दर को उन पर चढ़ा लाया और उनको छिपा दिया और तुमने जो कुछ मैंने मिस्र में किया अपनी आँखों से देखा और तुम बहुत दिनों तक वीराने में रहे।"},{"book":"यशो","chapter":"24","verse":"8","text":"फिर मैं तुम को अमोरियों के मुल्क में जो यरदन के उस पार रहते थे ले आया, वह तुमसे लड़े और मैंने उनको तुम्हारे हाथ में कर दिया; और तुमने उनके मुल्क पर क़ब्ज़ा कर लिया, और मैंने उनको तुम्हारे आगे से हलाक किया।"},{"book":"यशो","chapter":"24","verse":"9","text":"फिर सफ़ोर का बेटा बलक़, मोआब का बादशाह, उठ कर इस्राईलियों से लड़ा और तुम पर ला'नत करने को ब'ऊर के बेटे बिल'आम को बुलवा भेजा।"},{"book":"यशो","chapter":"24","verse":"10","text":"और मैंने न चाहा बिल'आम की सुनूँ; इसलिए वह तुम को बरकत ही देता गया, इसलिए मैं ने तुम को उसके हाथ से छुड़ाया।"},{"book":"यशो","chapter":"24","verse":"11","text":"फिर तुम यरदन पार हो कर यरीहू को आये, और यरीहू के लोग या'नी अमोरी और फ़रिज़्ज़ी और कना'नी और हित्ती और जिरजासी और हव्वी और यबूसी तुम से लड़े, और मैंने उनको तुम्हारे क़ब्ज़ा में कर दिया।"},{"book":"यशो","chapter":"24","verse":"12","text":"24:12 दहशत, देखें ख़ुरूज 23:28और मैंने तुम्हारे आगे ज़म्बूरों को भेजा, जिन्होंने दोनों अमोरी बादशाहों को तुम्हारे सामने से भगा दिया; यह न तुम्हारी तलवार और न तुम्हारी कमान से हुआ।"},{"book":"यशो","chapter":"24","verse":"13","text":"और मैंने तुम को वह मुल्क जिस पर तुम ने मेहनत न की, और वह शहर जिनको तुम ने बनाया न था 'इनायत किये, और तुम उन में बसे हो और तुम ऐसे ताकिस्तानो और ज़ैतून के बाग़ों का फल खाते हो जिनको तुमने नहीं लगाया।"},{"book":"यशो","chapter":"24","verse":"14","text":"इसलिए अब तुम ख़ुदावन्द का ख़ौफ़ रखो और नेक नियती और सदाक़त से उसकी इबादत करो; और उन माँ'बूदों को दूर कर दो जिनकी इबादत तुम्हारे बाप दादा बड़े दरिया के पार और मिस्र में करते थे, और ख़ुदावन्द की इबादत करो।"},{"book":"यशो","chapter":"24","verse":"15","text":"और अगर ख़ुदावन्द की इबादत तुम को बुरी मा'लूम होती हो, तो आज ही तुम उसे जिसकी इबादत करोगे चुन लो, ख़्वाह वह वही मा'बूद हों जिनकी इबादत तुम्हारे बाप दादा 24:15 अप्फ़रात नदीबड़े दरिया के उस पार करते थे या अमोरी के मा'बूद हों जिनके मुल्क में तुम बसे हो; अब रही मेरी और मेरे घराने की बात इसलिए हम तो ख़ुदावन्द की इबादत करेंगे।"},{"book":"यशो","chapter":"24","verse":"16","text":"तब लोगों ने जवाब दिया कि ख़ुदा न करे कि हम ख़ुदावन्द को छोड़ कर और मा'बूदों की इबादत करें।"},{"book":"यशो","chapter":"24","verse":"17","text":"क्यूँकि ख़ुदावन्द हमारा ख़ुदा वही है जिस ने हमको और हमारे बाप दादा को मुल्क मिस्र या'नी ग़ुलामी के घर से निकाला और वह बड़े — बड़े निशान हमारे सामने दिखाए और सारे रास्ते जिस में हम चले और उन सब क़ौमों के बीच जिन में से हम गुज़रे हम को महफ़ूज़ रखा।"},{"book":"यशो","chapter":"24","verse":"18","text":"और ख़ुदावन्द ने सब क़ौमों या'नी अमोरियों को जो उस मुल्क में बसते थे हमारे सामने से निकाल दिया, इसलिए हम भी ख़ुदावन्द की इबादत करेंगे क्यूँकि वह हमारा ख़ुदा है।"},{"book":"यशो","chapter":"24","verse":"19","text":"यशू'अ ने लोगों से कहा, “तुम ख़ुदावन्द की इबादत नहीं कर सकते; क्यूँकि वह पाक ख़ुदा है, वह ग़य्यूर ख़ुदा है, वह तुम्हारी ख़ताएँ और तुम्हारे गुनाह नहीं बख़्शेगा।"},{"book":"यशो","chapter":"24","verse":"20","text":"अगर तुम ख़ुदावन्द को छोड़ कर अजनबी मा'बूदों की इबादत करो तो अगरचे वह तुम से नेकी करता रहा है तो भी वह फिर कर तुम से बुराई करेगा और तुम को फ़ना कर डालेगा।”"},{"book":"यशो","chapter":"24","verse":"21","text":"लोगों ने यशू'अ से कहा, “नहीं बल्कि हम ख़ुदावन्द ही की इबादत करेंगे।”"},{"book":"यशो","chapter":"24","verse":"22","text":"यशू'अ ने लोगों से कहा, “तुम आप ही अपने गवाह हो कि तुम ने ख़ुदावन्द को चुना है कि उसकी इबादत करो।” उन्होंने ने कहा, “हम गवाह हैं।”"},{"book":"यशो","chapter":"24","verse":"23","text":"तब उसने कहा, “इसलिए अब तुम अजनबी मा'बूदों को जो तुम्हारे बीच हैं दूर कर दो और अपने दिलों को ख़ुदावन्द इस्राईल के ख़ुदा की तरफ़ लाओ।”"},{"book":"यशो","chapter":"24","verse":"24","text":"लोगों ने यशू'अ से कहा, “हम ख़ुदावन्द अपने ख़ुदा की इबादत करेंगे और उसी की बात मानेंगे।”"},{"book":"यशो","chapter":"24","verse":"25","text":"इसलिए यशू'अ ने उसी रोज़ लोगों के साथ 'अहद बांधा, और उनके लिए सिकम में क़ायदा और क़ानून ठहराया।"},{"book":"यशो","chapter":"24","verse":"26","text":"और यशू'अ ने यह बातें ख़ुदा की शरी'अत की किताब में लिख दीं, और एक बड़ा पत्थर लेकर उसे वहीं उस बलूत के दरख्त़ के नीचे जो ख़ुदावन्द के मक़्दिस के पास था खड़ा किया।"},{"book":"यशो","chapter":"24","verse":"27","text":"और यशू'अ ने सब लोगों से कहा कि देखो यह पत्थर हमारा गवाह रहे, क्यूँकि उस ने ख़ुदावन्द की सब बातें जो उस ने हम से कहीं सुनी हैं इसलिए यही तुम पर गवाह रहे ऐसा न हो की तुम अपने ख़ुदा का इन्कार कर जाओ।"},{"book":"यशो","chapter":"24","verse":"28","text":"फिर यशू'अ ने लोगों को उनकी अपनी अपनी मीरास की तरफ़ रुख़्सत कर दिया।"},{"book":"यशो","chapter":"24","verse":"29","text":"और इन बातों के बाद यूँ हुआ कि नून का बेटा यशू'अ ख़ुदावन्द का बन्दा एक सौ दस बरस का होकर वफ़ात कर गया।"},{"book":"यशो","chapter":"24","verse":"30","text":"और उन्होंने उसी की मीरास की हद पर तिमनत सिरह में जो इफ़्राईम के पहाड़ी मुल्क में कोह — ए — जा'स की उत्तर की तरफ़ को है उसे दफ़न किया"},{"book":"यशो","chapter":"24","verse":"31","text":"और इस्राईली ख़ुदावन्द की इबादत यशू'अ के जीते जी और उन बुज़ुर्गों के जीते जी करते रहे जो यशू'अ के बाद ज़िन्दा रहे, और ख़ुदावन्द के सब कामों से जो उस ने इस्राईलियों के लिए किये वाक़िफ़ थे"},{"book":"यशो","chapter":"24","verse":"32","text":"और उन्होंने यूसुफ़ की हड्डियों को, जिनको बनी इस्राईल मिस्र से ले आये थे, सिकम में उस ज़मीन के हिस्से में दफ़न किया जिसे या'क़ूब ने सिकम के बाप हमोर के बेटों से चाँदी के सौ सिक्कों में ख़रीदा था; और वह ज़मीन बनी यूसुफ़ की मीरास ठहरी।"},{"book":"यशो","chapter":"24","verse":"33","text":"और हारून के बेटे इली'एलियाज़र ने वफ़ात की और उन्होंने उसे उसके बेटे फ़ीन्हास की पहाड़ी पर दफ़न किया, जो इफ़्राईम के पहाड़ी मुल्क में उसे दी गयी थी।"}]}