{"data":[{"book":"यशो","chapter":"4","verse":"1","text":"और जब सारी क़ौम यरदन के पार हो गई तो ख़ुदावन्द ने यशू'अ से कहा कि।"},{"book":"यशो","chapter":"4","verse":"2","text":"क़बीला पीछे एक आदमी के हिसाब से बारह आदमी लोगों में से चुन लो।"},{"book":"यशो","chapter":"4","verse":"3","text":"और उन को हुक्म दो कि तुम यरदन के बीच में से जहाँ काहिनों के पाँव जमे हुए थे बारह पत्थर लो और उनको अपने साथ ले जा कर उस मंज़िल पर जहाँ तुम आज की रात टिकोगे रख देना।"},{"book":"यशो","chapter":"4","verse":"4","text":"तब यशू'अ ने उन बारह आदमियों को जिनको उस ने बनी इस्राईल में से क़बीला पीछे एक आदमी के हिसाब से तैयार कर रखा था बुलाया।"},{"book":"यशो","chapter":"4","verse":"5","text":"और यशू'अ ने उन से कहा, “तुम ख़ुदावन्द अपने ख़ुदा के 'अहद के सन्दूक़ के आगे आगे यरदन के बीच में जाओ, और तुम में से हर शख़्स बनी इस्राईल के क़बीलों के शुमार के मुताबिक़ एक एक पत्थर अपने कन्धे पर उठा ले।"},{"book":"यशो","chapter":"4","verse":"6","text":"ताकि यह तुम्हारे बीच एक निशान हो, और जब तुम्हारी औलाद आइन्दा ज़माने में तुम से पूछे, कि इन पत्थरों से तुम्हारा क्या मतलब है?"},{"book":"यशो","chapter":"4","verse":"7","text":"तो तुम उन को जवाब देना कि यरदन का पानी ख़ुदावन्द के 'अहद के सन्दूक़ के आगे दो हिस्से हो गया था; क्यूँकि जब वह यरदन पार आ रहा था तब यरदन का पानी दो हिस्से होगया। यूँ यह पत्थर हमेशा के लिए बनी इस्राईल के वास्ते यादगार ठहरेंगे।”"},{"book":"यशो","chapter":"4","verse":"8","text":"चुनाँचे बनी इस्राईल ने यशू'अ के हुक्म के मुताबिक़ किया, और जैसा ख़ुदावन्द ने यशू'अ से कहा था उन्होंने बनी इस्राईल के क़बीलों के शुमार के मुताबिक़ यरदन के बीच में से बारह पत्थर उठा लिए; और उन को उठा कर अपने साथ उस जगह ले गये जहाँ वह टिके और वहीं उनको रख दिया।"},{"book":"यशो","chapter":"4","verse":"9","text":"और यशू'अ ने यरदन के बीच में उस जगह जहाँ 'अहद के सन्दूक़ के उठाने वाले काहिनों ने पाँव जमाये थे बारह पत्थर खड़े किये; चुनाँचे वह आज के दिन तक वहीं हैं।"},{"book":"यशो","chapter":"4","verse":"10","text":"क्यूँकि वह काहिन जो सन्दूक़ को उठाये हुए थे यरदन के बीच ही में खड़े रहे, जब तक उन सब बातों के मुताबिक़ जिनका हुक्म मूसा ने यशू'अ को दिया था हर एक बात पूरी न हो चुकी, जिसे लोगों को बताने का हुक्म ख़ुदावन्द ने यशू'अ को किया था; और लोगों ने जल्दी की और पार उतरे।"},{"book":"यशो","chapter":"4","verse":"11","text":"और ऐसा हुआ कि जब सब लोग साफ़ पार हो गये, तो ख़ुदावन्द का सन्दूक़ और काहिन भी लोगों के रूबरू पार हुए।"},{"book":"यशो","chapter":"4","verse":"12","text":"और 4:12 इसे रुबेन का कबिला करें बनी रूबिन और बनी जद्द और मनस्सी के आधे क़बीले के लोग मूसा के कहने के मुताबिक़ हथियार बांधे हुए बनी इस्राईल के आगे पार गये;"},{"book":"यशो","chapter":"4","verse":"13","text":"या'नी क़रीब चालीस हज़ार आदमी लड़ाई के लिए तैयार और हथियार बांधे हुए ख़ुदावन्द के सामने पार होकर यरीहू के मैदान में पहुँचे ताकि जंग करें।"},{"book":"यशो","chapter":"4","verse":"14","text":"उस दिन ख़ुदावन्द ने सब इस्राईलियों के सामने यशू'अ को सरफ़राज़ किया; और जैसा वह मूसा से डरते थे, वैसे ही उससे उसकी ज़िन्दगी भर डरते रहे।"},{"book":"यशो","chapter":"4","verse":"15","text":"और ख़ुदावन्द ने यशू'अ से कहा कि।"},{"book":"यशो","chapter":"4","verse":"16","text":"इन काहिनो को जो 'अहद का सन्दूक़ उठाये हुए हैं, हुक्म कर कि वह यरदन में से निकल आयें।"},{"book":"यशो","chapter":"4","verse":"17","text":"चुनाँचे यशू'अ ने काहिनो को हुक्म दिया कि यरदन में से निकल आओ।"},{"book":"यशो","chapter":"4","verse":"18","text":"और जब वह काहिन जो ख़ुदावन्द के 'अहद का सन्दूक़ उठाये हुए थे यरदन के बीच में से निकल आए, और उनके पाँव के तलवे ख़ुश्की पर आ टिके तो यरदन का पानी फिर अपनी जगह पर आ गया और पहले की तरह अपने सब किनारों पर बहने लगा।"},{"book":"यशो","chapter":"4","verse":"19","text":"और लोग पहले महीने की दसवीं तारीख़ को यरदन में से निकल कर यरीहू की पूरबी सरहद पर जिल्जाल में ख़ेमाज़न हुए।"},{"book":"यशो","chapter":"4","verse":"20","text":"और यशू'अ ने उन बारह पत्थरों को जिनको उन्होंने यरदन में से लिया था जिल्जाल में खड़ा किया।"},{"book":"यशो","chapter":"4","verse":"21","text":"और उस ने बनी इस्राईल से कहा कि जब तुम्हारे लड़के आइन्दा ज़माने में अपने अपने बाप दादा से पूछें, कि इन पत्थरों का मतलब क्या है?"},{"book":"यशो","chapter":"4","verse":"22","text":"तो तुम अपने लड़कों को यही बताना कि इस्राईली ख़ुश्की ख़ुश्की हो कर इस यरदन के पार आए थे।"},{"book":"यशो","chapter":"4","verse":"23","text":"क्यूँकि ख़ुदावन्द तुम्हारे ख़ुदा ने जब तक तुम पार न हो गये, यरदन के पानी को तुम्हारे सामने से हटा कर सुखा दिया; जैसा ख़ुदावन्द तुम्हारे ख़ुदा ने बहर — ए — कु़लजु़म से किया, कि उसे हमारे सामने से हटा कर सुखा दिया जब तक हम पार न हो गये।"},{"book":"यशो","chapter":"4","verse":"24","text":"ताकि ज़मीन की सब क़ौमें जान लें कि ख़ुदावन्द का हाथ ताक़तवर है। और ख़ुदावन्द तुम्हारे ख़ुदा से हमेशा डरती रहें।"}]}