{"data":[{"book":"Kɔnti tife","chapter":"16","verse":"1","text":"Lewi bɔnsɔɛ mixi nde, naxan xili Kora, Yisehari xa di xɛmɛ, Kehati xa mamadi, a nun Datan nun Abirami, Eliyabi xa di xɛmɛe, a nun Peleta xa di xɛmɛ Oni, naxan fatanxi Ruben bɔnsɔɛ ra,"},{"book":"Kɔnti tife","chapter":"16","verse":"2","text":"nee naxa ti Munsa kanke. Isirayilaka mixi kɛmɛ firin mixi tongo suuli nu na e xanbi ra. Kuntigi belebelee nu na e ya ma."},{"book":"Kɔnti tife","chapter":"16","verse":"3","text":"E naxa e malan Munsa nun Haruna xili ma, e fa a fala e bɛ, «Wo xa mangɛya bara ɲɔn! Isirayila ɲama birin sɛniyɛn, Alatala man na muxu tagi. Munfe ra wo tan gbansan wo yɛtɛ itema Alatala xa ɲama xun ma?»"},{"book":"Kɔnti tife","chapter":"16","verse":"4","text":"Munsa to na mɛ, a naxa a yatagi rafelen bɔxi ma."},{"book":"Kɔnti tife","chapter":"16","verse":"5","text":"A naxa a fala Kora nun a xa mixie bɛ, «Tina gɛɛsɛgɛ, Alatala fama a masende won bɛ, a xa mixi sɛniyɛnxi na naxan na. A tinma na kanyi xa makɔrɛ a ra, a naxan sugandima."},{"book":"Kɔnti tife","chapter":"16","verse":"6","text":"Kora, i nun i xa mixie, wo xa surayi gansee tongo."},{"book":"Kɔnti tife","chapter":"16","verse":"7","text":"Tina wo tɛ sa e kui, wo surayi gan Alatala bɛ. Alatala na naxan sugandi, na nan sɛniyɛn. Lewi bɔnsɔɛ, yakɔsi wo bara a radangi a i.»"},{"book":"Kɔnti tife","chapter":"16","verse":"8","text":"Munsa man naxa a fala Kora bɛ, «Lewi bɔnsɔɛ xa die, wo wo tuli mati."},{"book":"Kɔnti tife","chapter":"16","verse":"9","text":"Isirayila Marigi Ala wo sugandixi nɛ Isirayila ɲama ya ma a xa hɔrɔmɔlingira wali xa fe ra. Wo tan nan tima ɲama ya ra e sali tɛmui. Na mu wo wasa?"},{"book":"Kɔnti tife","chapter":"16","verse":"10","text":"A tinma wo tan Lewi bɔnsɔɛ xa makɔrɛ a ra, kɔnɔ wo wama sɛrɛxɛdubɛ wali fan nan nabafe."},{"book":"Kɔnti tife","chapter":"16","verse":"11","text":"Na kui i tan nun i xa mixie, wo bara lan wo boore ma wo xa Alatala matandi. Munfe ra wo na tife Haruna kanke?»"},{"book":"Kɔnti tife","chapter":"16","verse":"12","text":"Munsa naxa mixi xɛɛ Eliyabi xa di xɛmɛe Datan nun Abirami xilide, kɔnɔ e naxa tondi, e fa a fala, «Muxu tan mu sigama."},{"book":"Kɔnti tife","chapter":"16","verse":"13","text":"Munfe ra i bara muxu ramini bɔxi ma, kumi nun xiɲɛ xɛlɛma dɛnnaxɛ, alako muxu xa faxa yi gbengberenyi ma? I man wama i yɛtɛ findife muxu xa mangɛ ra?"},{"book":"Kɔnti tife","chapter":"16","verse":"14","text":"I mu muxu rasoxi bɔxi kui kumi nun xiɲɛ xɛlɛma dɛnnaxɛ. I mu xɛe nun wɛni bilie xa fixi muxu ma kɛ ra. I ɲɔxɔ a ma, a i nun dɔnxuie nan a ra? Muxu mu sigama!»"},{"book":"Kɔnti tife","chapter":"16","verse":"15","text":"Munsa naxa xɔnɔ ki fanyi ra, a a fala Alatala bɛ, «I naxa e xa sɛrɛxɛ suxu. N mu sese tongoxi e yi ra, hali sofale keren. N mu fe ɲaaxi yo rabaxi e ra.»"},{"book":"Kɔnti tife","chapter":"16","verse":"16","text":"Munsa naxa a fala Kora bɛ, «I tan nun i xa mixie, tina wo nun Haruna xa ti be Alatala ya i."},{"book":"Kɔnti tife","chapter":"16","verse":"17","text":"Wo birin xa wo xa surayi gansee tongo, wo xa surayi sa a ma, wo wo yɛtɛ masen Alatala bɛ. Na lanma surayi ganse kɛmɛ firin tongo suuli nan ma. I tan nun Haruna, wo fan xa wo xa surayi ganse suxu wo yi ra.»"},{"book":"Kɔnti tife","chapter":"16","verse":"18","text":"E birin naxa tɛ sa e xa surayi gansee kui, e naxa surayi sa a ma, e fa ti hɔrɔmɔlingira dɛ ra. Munsa nun Haruna fan nu na naa."},{"book":"Kɔnti tife","chapter":"16","verse":"19","text":"Kora to ɲama birin malan Munsa nun Haruna xili ma hɔrɔmɔlingira dɛ ra, Alatala xa nɔrɛ naxa mini ɲama birin ma."},{"book":"Kɔnti tife","chapter":"16","verse":"20","text":"Alatala naxa a masen Munsa nun Haruna bɛ,"},{"book":"Kɔnti tife","chapter":"16","verse":"21","text":"«Wo mini yi mixie ya ma. N xa e sɔntɔ keren na!»"},{"book":"Kɔnti tife","chapter":"16","verse":"22","text":"Munsa nun Haruna naxa e yatagi rafelen bɔxi ma, e fa a fala, «Alatala, Daali birin Mangɛ, a lanma i xa xɔnɔ ɲama birin ma, mixi keren xa yunubi xa fe ra?»"},{"book":"Kɔnti tife","chapter":"16","verse":"23","text":"Alatala naxa Munsa yaabi,"},{"book":"Kɔnti tife","chapter":"16","verse":"24","text":"«A fala ɲama birin bɛ, e xa e makuya Kora, Datan, nun Abirami xɔnyi ra.»"},{"book":"Kɔnti tife","chapter":"16","verse":"25","text":"Munsa nun Isirayila kuntigie naxa siga Abirami nun Datan yire."},{"book":"Kɔnti tife","chapter":"16","verse":"26","text":"A naxa a fala ɲama bɛ, «Wo wo makuya yi yunubitɔɛe xa lingirae ra. Wo naxa din e xa see ra, alako wo naxa fa faxa e xa yunubie xa fe ra.»"},{"book":"Kɔnti tife","chapter":"16","verse":"27","text":"Ɲama naxa a masiga Kora, Datan, nun Abirami xa lingirae ra. Datan nun Abirami naxa mini e xɔnyi, e ti naadɛ ra, e nun e xa ginɛe, nun e xa die."},{"book":"Kɔnti tife","chapter":"16","verse":"28","text":"Munsa naxa a fala, «Wo a kolonma a Alatala nan n tixi yi wali birin na, n tan mu a ra."},{"book":"Kɔnti tife","chapter":"16","verse":"29","text":"Xa yi mixie mu faxa kaabanakoe ra, Alatala mu n xɛɛxi."},{"book":"Kɔnti tife","chapter":"16","verse":"30","text":"Kɔnɔ xa Alatala sa kaabanako raba, a bɔxi rabi, e goro e ɲiɲɛ ra a kui, e tan nun e kɛ birin, na nan a masenma wo bɛ, a e bara Alatala mabere.»"},{"book":"Kɔnti tife","chapter":"16","verse":"31","text":"Munsa to gɛ na falade, bɔxi naxa rabi e sanyi bun ma,"},{"book":"Kɔnti tife","chapter":"16","verse":"32","text":"a e gerun, Kora nun a xa mixie, e xa lingirae, a nun e xa harige birin."},{"book":"Kɔnti tife","chapter":"16","verse":"33","text":"E naxa goro aligiyama e ɲiɲɛ ra, e tan nun e sɔtɔse birin. Bɔxi naxa e makoto, e naxa lɔɛ ɲama tagi."},{"book":"Kɔnti tife","chapter":"16","verse":"34","text":"Isirayilaka naxan birin nu na e sɛɛti ma, e naxa e gi e gbelegbele xui ma, e nu fa a fala, «Bɔxi naxa muxu fan gerun de!»"},{"book":"Kɔnti tife","chapter":"16","verse":"35","text":"Alatala naxa tɛ radin na mixi kɛmɛ firin mixi tongo suuli ma, naxee surayi gan hɔrɔmɔlingira dɛ ra."}]}