{"data":[{"book":"Kɔnti tife","chapter":"17","verse":"1","text":"Alatala naxa a masen Munsa bɛ,"},{"book":"Kɔnti tife","chapter":"17","verse":"2","text":"«A fala Haruna sɛrɛxɛdubɛ xa di xɛmɛ Eleyasari bɛ, a xa surayi gansee matongo tɛ xɔɔra, a xa e tɛ wolee rawoli yire makuye. Na surayi gansee bara findi se sɛniyɛnxie ra Ala bɛ."},{"book":"Kɔnti tife","chapter":"17","verse":"3","text":"Wo xa na surayi gansee matongo, yunubitɔɛe naxee rawalixi e fa faxa, wo e bɔnbɔ han e xa findi a kebela ra, wo e sa sɛrɛxɛbade ma. Se sɛniyɛnxi na a ra barima a nu bara masen Alatala bɛ. Na kui a findi tɔnxuma nan na Isirayilakae bɛ.»"},{"book":"Kɔnti tife","chapter":"17","verse":"4","text":"Eleyasari sɛrɛxɛdubɛ naxa na mixie xa surayi ganse wure gbeeli daaxie matongo, na mixi faxaxie naxee rawalixi, a e bɔnbɔ han e findi kebela ra, a e sa sɛrɛxɛbade ma."},{"book":"Kɔnti tife","chapter":"17","verse":"5","text":"Na bara findi tɔnxuma ra Isirayilakae bɛ, alako e xa ratu a ma a mu lan mixi yo xa surayi gan sɛrɛxɛ ra bafe Haruna xa die, xa na mu a ra a fan luma nɛ alɔ Kora nun a xa mixie, alɔ Alatala a masenxi Munsa bɛ ki naxɛ."},{"book":"Kɔnti tife","chapter":"17","verse":"6","text":"Na kuye iba, Isirayila ɲama naxa wɔyɛn fɔlɔ Munsa nun Haruna ma, a e tan nan Alatala xa ɲama faxaxi."},{"book":"Kɔnti tife","chapter":"17","verse":"7","text":"E nu e malanfe tɛmui naxɛ Munsa nun Haruna xili ma, e naxa a to nuxui naxa dusu hɔrɔmɔlingira xun ma, Alatala xa nɔrɛ fa mini e ma."},{"book":"Kɔnti tife","chapter":"17","verse":"8","text":"Munsa nun Haruna naxa siga hɔrɔmɔlingira dɛ ra."},{"book":"Kɔnti tife","chapter":"17","verse":"9","text":"Alatala naxa a masen Munsa bɛ,"},{"book":"Kɔnti tife","chapter":"17","verse":"10","text":"«Wo mini yi mixie ya ma, n xa e sɔntɔ kerenyi ra.» Munsa nun Haruna naxa e yatagi rafelen bɔxi ma,"},{"book":"Kɔnti tife","chapter":"17","verse":"11","text":"Munsa fa a fala Haruna bɛ, «I xa tɛ wole tongo sɛrɛxɛbade yire, i a sa i xa surayi ganse kui a nun surayi nde. Na xanin mafuren mafuren ɲama mabiri, i sa yunubi xafari maxandi e bɛ. Alatala bara a xa xɔnɛ fulun yi ɲama xili ma, sɔntɔɛ ɲan bara fɔlɔ.»"},{"book":"Kɔnti tife","chapter":"17","verse":"12","text":"Haruna naxa surayi ganse tongo alɔ Munsa a fala a bɛ ki naxɛ, a a gi a siga ɲama yire, sɔntɔɛ nu bara fɔlɔ dɛnnaxɛ. A naxa surayi ba sɛrɛxɛ ra, a fa yunubi xafari maxandi ɲama bɛ."},{"book":"Kɔnti tife","chapter":"17","verse":"13","text":"A naxa ti mixi faxaxie nun mixi ɲiɲɛe tagi. Mixi faxafe naxa dan."},{"book":"Kɔnti tife","chapter":"17","verse":"14","text":"Mixi wulu fu nun naani mixi kɛmɛ solofere nan faxa, bafe Kora xa mixie ra, naxee singe faxa."},{"book":"Kɔnti tife","chapter":"17","verse":"15","text":"Mixi faxafe to dan, Haruna naxa gbilen Munsa yire hɔrɔmɔlingira dɛ ra."},{"book":"Kɔnti tife","chapter":"17","verse":"16","text":"Alatala naxa a masen Munsa bɛ,"},{"book":"Kɔnti tife","chapter":"17","verse":"17","text":"«A fala Isirayilakae bɛ, bɔnsɔɛ xunyi birin xa yisuxuwuri keren so i yi ra, na lanma yisuxuwuri fu nun firin nan ma. I xa bɔnsɔɛ birin xili sɛbɛ a xa yisuxuwuri ma."},{"book":"Kɔnti tife","chapter":"17","verse":"18","text":"I xa Haruna xili sɛbɛ Lewi bɔnsɔɛ xa yisuxuwuri ma. Bɔnsɔɛ xunyi birin xa yisuxuwuri xa lu naa."},{"book":"Kɔnti tife","chapter":"17","verse":"19","text":"I na yisuxuwurie sama hɔrɔmɔlingira nan kui, saatɛ kankira ya tode ra, n luma n yɛtɛ masen na wo bɛ dɛnnaxɛ."},{"book":"Kɔnti tife","chapter":"17","verse":"20","text":"N mixi naxan sugandixi, na kanyi xa yisuxuwuri mabutunma nɛ. Na kui, n bara a niya Isirayilakae naxa wɔyɛn wo ma sɔnɔn.»"},{"book":"Kɔnti tife","chapter":"17","verse":"21","text":"Munsa naxa dɛntɛgɛ sa Isirayilakae bɛ. Isirayila bɔnsɔɛ xunyi birin naxa fa e xa yisuxuwuri ra. Na naxa lan yisuxuwuri fu nun firin ma. Haruna gbe nu na e ya ma."},{"book":"Kɔnti tife","chapter":"17","verse":"22","text":"Munsa naxa na yisuxuwurie sa Alatala ya i, hɔrɔmɔlingira kui, saatɛ kankira na dɛnnaxɛ."},{"book":"Kɔnti tife","chapter":"17","verse":"23","text":"Na kuye iba, a to so hɔrɔmɔlingira kui, a naxa a to Haruna xa yisuxuwuri, naxan sa Lewi bɔnsɔɛ xili ra, a bara butun, a bara fuga, a tamare bogi gbeeli ramini."},{"book":"Kɔnti tife","chapter":"17","verse":"24","text":"Munsa naxa yisuxuwuri birin namini, a e masen Isirayila ɲama bɛ. Bɔnsɔɛ xunyi birin to e to, e naxa e gbe tongo."},{"book":"Kɔnti tife","chapter":"17","verse":"25","text":"Alatala naxa a masen Munsa bɛ, «I man xa Haruna xa yisuxuwuri ragbilen saatɛ kankira yire, a xa ragata tɔnxuma ra matandilae bɛ. Na kui e mu wɔyɛnma n ma, e mu faxa.»"},{"book":"Kɔnti tife","chapter":"17","verse":"26","text":"Munsa naxa Alatala xa yaamari rabatu, alɔ a masen a bɛ ki naxɛ."},{"book":"Kɔnti tife","chapter":"17","verse":"27","text":"Isirayilakae naxa a fala Munsa bɛ, «A mato, muxu birin ɲɔnma nɛ halaki kui."},{"book":"Kɔnti tife","chapter":"17","verse":"28","text":"Naxan yo a maso Alatala xa hɔrɔmɔlingira ra, na kanyi faxama nɛ. Muxu birin xa sɔntɔ?»"}]}