{"data":[{"book":"আমোষ","chapter":"3","verse":"1","text":"হে ইস্রায়েলীয়রা, শোন এই বাক্য যা সদাপ্রভু তোমাদের বিরুদ্ধে বলেছেন, সমস্ত পরিবারের বিরুদ্ধে যাদের আমি মিশর দেশ থেকে বার করে এনেছিলাম,"},{"book":"আমোষ","chapter":"3","verse":"2","text":"আমি সমস্ত পৃথিবীর পরিবার গুলোর মধ্যে শুধু তোমাদেরই বেছেছিলাম। সেইজন্য আমি তোমাদের সমস্ত পাপের জন্য তোমাদের শাস্তি দেবো।"},{"book":"আমোষ","chapter":"3","verse":"3","text":"দুই জন কি একসঙ্গে চলে যতক্ষণ না তারা একমত হয়?"},{"book":"আমোষ","chapter":"3","verse":"4","text":"শিকার না পেলে বনের মধ্যে সিংহ কি গর্জন করে? একটি যুবসিংহ কি তার গুহা থেকে গর্জন করে যদি না সে কিছু ধরে?"},{"book":"আমোষ","chapter":"3","verse":"5","text":"পাখি কি জমিতে পাতা ফাঁদে পরে, যদি না তার জন্য কোনো টোপ থাকে? ফাঁদ কি এমনিই মাটি থেকে লাফিয়ে উপরে ওঠে যদি না এটা কিছু ধরে?"},{"book":"আমোষ","chapter":"3","verse":"6","text":"যদি কোনো শহরে শিঙ্গার আওয়াজ হয় তবে কি লোকেরা ভয় পাবে না?"},{"book":"আমোষ","chapter":"3","verse":"7","text":"ততক্ষণ প্রভু সদাপ্রভু কিছুই করবেন না যতক্ষণ না তিনি তাঁর পরিকল্পনা তাঁর দাস ভাববাদীদের কাছে প্রকাশ করছেন।"},{"book":"আমোষ","chapter":"3","verse":"8","text":"সিংহ গর্জন করলে, কে না ভয় পায়? প্রভু সদাপ্রভু কথা বললে; কে না ভাববাণী বলবে?"},{"book":"আমোষ","chapter":"3","verse":"9","text":"অসদোদের দুর্গে এবং মিশর দেশের দুর্গে এটা ঘোষণা কর; বল, “তোমরা শমরিয়ার পাহাড়ে জড়ো হও আর দেখ, তার মধ্যে কি ভীষণ গোলমাল এবং তার মধ্যে কি উপদ্রব।"},{"book":"আমোষ","chapter":"3","verse":"10","text":"তারা জানে না কিভাবে ভালো করতে হয়,” এই হল সদাপ্রভুর ঘোষণা, “তারা তাদের দুর্গে হিংসা এবং ধ্বংস জমা করে রেখেছে।”"},{"book":"আমোষ","chapter":"3","verse":"11","text":"এই জন্য, প্রভু সদাপ্রভু এই বলেন, “শত্রু দেশ ঘিরে ধরবে। সে তোমার দুর্গ ধ্বংস করবে এবং তোমার দুর্গ লুট করবে।”"},{"book":"আমোষ","chapter":"3","verse":"12","text":"সদাপ্রভু এই বলেন, “যেমনভাবে মেষপালক3:12 যখন বন্য পশুর দ্বারা একটি প্রাণী নিহত হতো, তখন মেষপালকের এটা কর্তব্য ছিল মালিকের কাছে বাকিদের নিয়ে আসা এবং তাকে দেখানো যে কিভাবে একে হত্যা করা হয়েছিল, যদি মেষ পালক তা করতে অক্ষম হত তাহলে তাকে প্রাণীটির মালিককে মূল্য দিতে হত  সিংহের মুখ থেকে শুধু দুটো পা উদ্ধার করে বা একটা কান উদ্ধার করে, সেরকম ইস্রায়ালের লোকদেরও রক্ষা করা হবে যারা শমরিয়ায় বাস করে, শুধু খাটের পায়া এবং চাদরের টুকরা নিয়ে উদ্ধার পাবে3:12 জেজ্রীল শহরে যেহূ ইসরায়েলের রাজাকে হত্যা করলো এবং তার রাজকীয় পরিবারের সমস্ত লোকদের, এবং নতুন শাসনের প্রথম রাজা হল, দেখুন 2 রাজা 9-10 অধ্যায় সমূহ ।”"},{"book":"আমোষ","chapter":"3","verse":"13","text":"শুনো এবং সাক্ষ্য দাও যাকোব কুলের বিরুদ্ধে, এই হল প্রভু সদাপ্রভুর ঘোষণা, বাহিনীগণের ঈশ্বর।"},{"book":"আমোষ","chapter":"3","verse":"14","text":"“যেদিন আমি ইস্রায়েলের পাপের শাস্তি দেব, আমি বৈথেলের যজ্ঞবেদী গুলোকেও শাস্তি দেবো। যজ্ঞবেদীর শৃঙ্গগুলি কাটা হবে এবং মাটিতে পড়বে।"},{"book":"আমোষ","chapter":"3","verse":"15","text":"আমি শীতকালের বাড়িকে ধ্বংস করব গ্রীষ্মকালের বাড়িগুলির সঙ্গে, হাতির দাঁতের বাড়িগুলিও ধ্বংস হবে এবং বড় বাড়িগুলি অদৃশ্য হয়ে যাবে।” এই হল সদাপ্রভুর ঘোষণা।"}]}