{"data":[{"book":"Ibɨlu","chapter":"12","verse":"1","text":"Hulaŋ 12.1 Lom 7.21, 12.12, 1 Ko 9.24-25, Fl 3.13-14, Ib 10.36, 1 Pi 2.1 iamɨgali vaka Asɨ saŋ hɨji vɨdɨvɨdɨŋ daŋ hɨnihɨni hɨmavɨhadami agɨlaŋ Asɨ dɨ haiabɨla heŋ hɨniavɨlalɨ uami. Nɨbɨlaŋ avɨli susu hekɨlɨ me hɨnihɨni aludɨ haŋala huda hɨniavɨlalɨ uami. Hɨnihɨni aludɨ hɨji mɨŋaiahavɨlalɨ uami. Hameŋ sadaŋ alaŋ nulɨsaŋ igahɨlahɨla vɨhɨlɨ akuaba akuaba agɨlaŋ aludɨ hɨbɨ hɨsihala hɨnihɨni me hɨniavɨlalɨ agɨladɨ likilamavɨla umɨli uami. Akuaba akuaba lusɨŋ sɨbɨlɨ sɨbɨlɨ aludɨ mɨŋahubɨhaha hɨnihɨni me hɨniavɨlalɨ agɨladɨ avi ifɨhuha vala umɨli uami. Vala uavɨla Asɨ agaŋ akuaba akuaba sibɨla vɨdɨvɨdɨŋ lagulama vivi saŋ abami agɨladɨ vimɨli uami. Hameŋ lavɨla ha hulaŋ mu akuaba akuaba vivi saŋ nɨbu vɨdɨvɨdɨŋ sɨbaŋ haŋɨlavɨla hali uavɨla akuaba akuaba vilalɨ hameŋ ala lɨbalu uami."},{"book":"Ibɨlu","chapter":"12","verse":"2","text":"Alaŋ 12.2 Fl 2.8, Ib 1.3, 1.13, 1 Pi 1.11, 3.22 Jisasɨ saŋ igahɨlahɨla hɨnimɨli uami. Nɨbu aludɨ hɨji vɨdɨvɨdɨŋ agadɨ hɨdɨlɨ uami. Alaŋ nusaŋ hɨji vɨdɨvɨdɨŋ lamalama hɨnidamɨli mufɨli nɨbu nukeŋ lɨdaci aludɨ hɨji vɨdɨvɨdɨŋ agɨlaŋ vɨdɨvɨdɨŋ sɨbaŋ hɨniavɨbali uami. Jisasɨ nɨbu mufɨli hɨjɨŋalaŋala huaci sɨbaŋ hɨnihɨni saŋ igahɨlahɨla vɨdɨvɨdɨŋ sɨbaŋ hɨnimi uami. Lavɨla Asɨ dɨ ciaŋ lubiahɨlɨci kɨlɨ cɨkaŋ hɨlihua lamalama agadɨ hɨvɨ nudɨ lama henaŋ hɨvɨ ifavɨci uci avɨha avɨha igavɨla hɨmami uami. Hulaŋ iamɨgali vaka nameŋ abavɨhadami uami. Hulaŋ mu lusɨŋ sɨbɨlɨ daŋ agadɨ via kɨlɨ cɨkaŋ hɨlihua lamalama agadɨ hɨvɨ lama henaŋ hɨvɨ ifavɨci uci mɨŋaiaha lalɨlamavɨci hɨnibali aba abavɨhadami uami. Hɨnidaci hulaŋ iamɨgali limu hɨhɨle nudɨ iga iga abavɨdaci nɨbu nudɨ lusɨŋ sɨbɨlɨ agasaŋ sɨhum hekɨlɨ vibali aba abavɨhadami uami. Agadɨ ala Jisasɨ dɨ hameŋ lɨhavɨci hɨmami agasaŋ nɨbu nukeŋ ma sɨhumahɨlami uami. Hameŋ sadaŋ iabi nɨbu Asɨ dɨ mɨgahɨnihɨni hɨsɨŋ uvɨ agadɨ human sɨmi kɨlikɨli hɨvɨ mɨgahɨnidi uami."},{"book":"Ibɨlu","chapter":"12","verse":"3","text":"Namɨlaŋ 12.3 Jo 15.20, Ga 6.9 sɨhɨvia igahɨlɨhalaŋ uami. Vaka hulaŋ lusɨŋ sɨbɨlɨ hɨsɨŋ agɨlaŋ Jisasɨ dɨ nagɨli lamavɨmi uami. Agadɨ ala nɨbu vɨdɨvɨdɨŋ lagulamavɨla akuaba akuaba vɨhɨlɨ agɨladɨ havami uami. Hameŋ sadaŋ namɨlaŋ avi vɨdɨvɨdɨŋ lagulamavɨla vɨhɨlɨ hameŋ agɨladɨ havɨhalaŋ uami. Havahava vɨhɨlɨfɨlaŋ hɨma lɨci simɨhalavɨla valɨmɨlaŋ uami."},{"book":"Ibɨlu","chapter":"12","verse":"4","text":"Namɨlaŋ 12.4 1 Ko 10.13, Ib 10.32-34 lusɨŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ valavala akuaba akuaba vɨhɨlɨ agɨladɨ havɨlalaŋ uami. Agadɨ ala naludɨ amɨŋ amɨŋ ma ifɨhɨmavɨlalɨ uami."},{"book":"Ibɨlu","chapter":"12","verse":"5-6","text":"Asɨ 12.5-6 Jop 5.17, Sng 94.12, Snd 3.11-12, Je 1.12, CHL 3.19 agaŋ naludɨ iagaŋ lagulagu saŋ nameŋ abami uami. Namɨlaŋ iadɨ nukeŋ ninanadi aba abami uami. Hameŋ abami agasaŋ namɨlaŋ ci akua uava iahulaŋ uami. Asɨ dɨ manasɨŋ hekɨlɨ agaŋ nameŋ abami uami. Aludɨ Hekɨlɨ agaŋ hulaŋ iamɨgali agɨlasaŋ mavɨn hekɨlɨ hɨnihɨni nulɨdɨ mɨŋahihɨlɨlalɨ aba abami uami. Hameŋ sadaŋ aludɨ Hekɨlɨ agaŋ naludɨ mɨŋahihɨlahihɨla saŋ nalusaŋ vɨhɨlɨ iguci namɨlaŋ uava iahumɨlaŋ aba abami uami. Uava iahuavɨla nameŋ abɨmɨlaŋ aba abami uami. Na havɨ ala li aba abɨmɨlaŋ aba abami uami. La mavɨn lamalama hɨji cuvɨlɨŋ cuvɨlɨŋ daŋ hɨnimɨlaŋ aba abami uami. Asɨ agaŋ hulaŋ mu dɨ vici nudɨ nukeŋ ninaŋ hɨnilalɨ agadɨ ifɨlalɨ aba abami uami."},{"book":"Ibɨlu","chapter":"12","verse":"7","text":"Namɨlaŋ 12.7 Lo 8.5, 2 Sml 7.14, Snd 13.24, 23.13 vɨdɨvɨdɨŋ lagulama simɨ hɨnidalaŋ Asɨ naludɨ mɨŋahihɨlɨbali uami. Hulaŋ mu ninanu dɨ lɨlalɨ hameŋ ala Asɨ avi naludɨ hameŋ laci ala lɨlalɨ uami."},{"book":"Ibɨlu","chapter":"12","verse":"8","text":"Asɨ agaŋ nudɨ ninanadi sɨkasɨkan agɨladɨ mɨŋahihɨlɨlalɨ uami. Nɨbu naludɨ ma mɨŋahihɨlɨci namɨlaŋ nudɨ ninanadi sɨbaŋ ma hɨnibalaŋ uami. Ha namɨlaŋ hɨbɨ pɨlɨ hɨsɨŋ ninanadi me hɨnibalaŋ uami."},{"book":"Ibɨlu","chapter":"12","verse":"9","text":"Aludɨ 12.9 Sav 12.7, Ais 42.5 iagagali fɨli neŋ hɨniavɨlalɨ agɨlaŋ aludɨ mɨŋahihɨlavɨdaci alaŋ nulɨsaŋ lɨdalɨda nulɨdɨ lɨhu hɨvɨ hɨnilalu uami. Aludɨ Iavaŋ Asɨ agaŋ avi aludɨ amɨŋ sɨkasɨkan agɨladɨ mɨŋahihɨlɨlalɨ uami. Hameŋ sadaŋ alaŋ Asɨ saŋ lɨdalɨda nudɨ lɨhu hɨvɨ hɨnimɨli uami. Hameŋ lavɨla mufɨli huaci hameŋ laci hameŋ laci hɨnibalu uami."},{"book":"Ibɨlu","chapter":"12","verse":"10","text":"Aludɨ 12.10 Wkp 11.44, 1 Pi 1.15-16 iagagali fɨli neŋ hɨsɨŋ agɨlaŋ nulɨdɨ nukeŋ hɨji lubiahɨlahɨla aludɨ ilɨmiŋ ilɨmiŋ hɨnihɨni saŋ mɨŋahihɨlavɨlalɨ uami. Agadɨ ala Asɨ agaŋ aludɨ ahɨliahuci nɨbu nukeŋ me hɨnihɨni saŋ aludɨ mɨŋahihɨlɨlalɨ uami."},{"book":"Ibɨlu","chapter":"12","verse":"11","text":"Asɨ 12.11 Je 3.17-18 nɨbu aludɨ mɨŋahihɨlahihɨla saŋ vɨhɨlɨ igudaci alaŋ ma hɨjɨŋalɨlalu uami. Hɨji cuvɨlɨŋ cuvɨlɨŋ pam lamalama hɨnilalu uami. Agadɨ ala aludɨ mɨŋahihɨla fɨhalɨci alaŋ hɨji huaci vibalu uami. Vimɨli aludɨ hɨji humɨgaŋ agɨlaŋ simɨ hɨniavɨdaci alaŋ Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlahɨla akuaba akuaba sibɨla huaci huaci agɨladɨ vibalu uami."},{"book":"Ibɨlu","chapter":"12","verse":"12-13","text":"Naludɨ 12.12-13 Snd 4.26, Ga 6.1 human agɨlaŋ vɨdɨvɨdɨŋ apalɨ hɨniavɨla havɨ lɨbala hɨnihɨni me hɨniavɨci uami. Ha namɨlaŋ human mɨŋaiaha sibɨla vihalaŋ uami. Naludɨ hɨcɨ suli agɨlaŋ sɨbɨlɨ lavɨla haba hɨmahɨma me hɨniavɨci uami. Ha namɨlaŋ iaha lagulamavɨla hɨbɨ sɨlɨvɨ heŋ uhalaŋ uami. Hameŋ lɨlaŋ naludɨ hɨcɨ agɨlaŋ huaci lavɨla sɨkasɨkan ma sɨbɨlɨ lɨhavɨbali uami."},{"book":"Ibɨlu","chapter":"12","verse":"14","text":"Namɨlaŋ 12.14 Sng 34.14, Lom 12.18, 2 Ko 7.1, Ef 5.5, 2 Ti 2.22 hulaŋ iamɨgali sɨkasɨkan agɨlaŋ hula humɨgaŋ simɨ pam hɨnihɨni saŋ vɨdɨvɨdɨŋ sɨbaŋ hɨnihalaŋ uami. La Asɨ nukeŋ me hɨnihɨni nudɨ hɨji agadɨ pam lubiahɨlɨhalaŋ uami. Hulaŋ iamɨgali huaci sɨlɨvɨ laci ma hɨniavɨlalɨ agɨlaŋ aludɨ Hekɨlɨ dɨ ma igavɨbali uami."},{"book":"Ibɨlu","chapter":"12","verse":"15","text":"Namɨlaŋ 12.15 Lo 29.18, HJL 8.23, 2 Ko 6.1, Ga 5.4, Ib 3.12 sɨhɨvia migɨlɨhalaŋ uami. Hulaŋ mu lusɨŋ sɨbɨlɨ viavɨla Asɨ nusaŋ mavɨn hɨnilalɨ agadɨ valɨmɨdɨ uami. Naludɨ hulaŋ mu agaŋ kɨlɨ uaga me hɨnimɨdɨ uami. Kɨlɨ uaga me hɨnihɨni nalusaŋ vɨhɨlɨ igudaci Asɨ igɨdaci naludɨ hulaŋ akape agɨlaŋ sɨbɨlɨ hɨniavɨbali uami."},{"book":"Ibɨlu","chapter":"12","verse":"16","text":"Vaka 12.16 HM 25.29-34 Iso agaŋ sɨmɨŋ pabiŋ tɨbɨ nana hɨsɨŋ agadɨ lavɨben aba lɨmi uami. La imanu dɨ abami uami. Viaŋ ninaŋ manɨgali hɨnidalɨŋ akuaba akuaba huaci huaci aludɨ iavaŋ iasaŋ igu igu saŋ abami agɨladɨ nasaŋ iguben aba abami uami. La iguavɨla sɨmɨŋ viavɨla Asɨ dɨ valami uami. Lavɨla iamɨgali mu mu agɨlaŋ hula lusɨŋ sɨbɨlɨ sɨbɨlɨ vihadami uami. Namɨlaŋ avi nɨbu lɨhadami hameŋ lɨmɨlaŋ uami."},{"book":"Ibɨlu","chapter":"12","verse":"17","text":"Namɨlaŋ 12.17 HM 27.30-40 igɨlalaŋ uami. Hameŋ lavɨla cɨhu iaganu dɨ akuaba akuaba huaci huaci agɨladɨ vivi saŋ lɨmi ala hɨma sɨbaŋ uami. Akape tɨbɨ akuaba akuaba agɨladɨ vivi saŋ ilɨhami uami. Agadɨ ala akuaba akuaba agɨladɨ cɨhu vivi hɨbɨ agaŋ apalɨ uami."},{"book":"Ibɨlu","chapter":"12","verse":"18-19","text":"Isɨlaelɨ 12.18-19 CV 19.16-22, 20.18-21, Lo 4.11-12, 5.22-27 hɨdɨlɨ agɨlaŋ vaka lɨhavɨmi hameŋ ma lɨhalaŋ uami. Nɨbɨlaŋ akuaba akuaba Sainai halu heŋ iahavɨdaci iga iga mɨŋaigavɨmi agɨladɨ namɨlaŋ ma iga iga mɨŋaigahalaŋ uami. Nɨbɨlaŋ Sainai halu mikɨ uavɨla hɨnihɨni igasulavɨdaci avɨŋ hekɨlɨ agaŋ lɨhulɨhu hɨnimi uami. Lɨhulɨhu hɨnidaci hɨfɨlɨ hekɨlɨ sɨbaŋ hɨnimi agadɨ iga iga lɨdavɨmi uami. Lɨdalɨda hɨniavɨdaci huŋe vɨdɨvɨdɨŋ agaŋ vemi uami. Lɨci igahɨlavɨdaci sai bihulɨ agaŋ agalami uami. Agalɨdaci nudɨ lɨkɨla lɨkɨla heŋ Asɨ agaŋ ciaŋ abɨdaci igahɨlavɨmi uami. Hulaŋ iamɨgali agɨlaŋ Asɨ dɨ ciaŋ agadɨ igahɨlavɨla lɨdalɨda Mosesɨ dɨ abavɨmi uami. Alaŋ Asɨ nukeŋ dɨ ciaŋ igahɨlahɨla saŋ valalu aba abavɨmi uami."},{"book":"Ibɨlu","chapter":"12","verse":"20","text":"Asɨ 12.20 CV 19.12-13 agaŋ nulɨdɨ nameŋ abami uami. Hulaŋ mu uavɨla halu agadɨ mɨŋaigɨci aba abami uami. Ha lɨba kum kum agɨladɨ vivi havala havala nudɨ ifɨhɨmɨhalaŋ aba abami uami. Sɨhɨm sabaŋ agɨlaŋ uavɨla halu agadɨ lubigavɨci aba abami uami. Ha lɨba kum kum agɨladɨ vivi havala havala nulɨdɨ ifɨhɨmɨhalaŋ aba abami uami. Asɨ agaŋ nulɨdɨ abami agadɨ igahɨlavɨla hekɨlɨ lɨdavɨmi uami."},{"book":"Ibɨlu","chapter":"12","verse":"21","text":"Akuaba 12.21 CV 19.16, Lo 9.19 akuaba igavɨmi agasaŋ avi nɨbɨlaŋ hekɨlɨ sɨbaŋ lɨdavɨmi uami. Lɨhavɨdaci Mosesɨ abami uami. Viaŋ avi hekɨlɨ sɨbaŋ lɨdɨdalɨŋ iadɨ hadipɨlɨ agaŋ lɨdavali aba abami uami."},{"book":"Ibɨlu","chapter":"12","verse":"22","text":"Lavɨla 12.22 Sng 68.17, Ga 4.26, Fl 3.20, CHL 5.11, 21.2, 21.10 abami. Namɨlaŋ vaka Sainai halu heŋ ma ua iahumalaŋ uami. Iabi namɨlaŋ Saion halu ci iahuahalaŋ uami. Asɨ dɨ haiabɨla Jelusalem agaŋ nɨbu heŋ ala hɨnilalɨ uami. Haiabɨla hekɨlɨ nɨbu Asɨ dɨ haiabɨla uami. Asɨ nɨbu ala hameŋ laci hameŋ laci hɨnilalɨ uami. Namɨlaŋ Asɨ dɨ ciaŋ hali hɨsɨŋ akape sɨbaŋ 10,000 agɨlaŋ mɨgudɨba hɨnihɨni hɨjɨŋalaŋala hɨniavɨlalɨ heŋ ci iahuahalaŋ uami."},{"book":"Ibɨlu","chapter":"12","verse":"23","text":"Hulaŋ 12.23 Lu 10.20, Fl 4.3, Ib 11.40, CHL 13.8, 14.4 vaka hɨsɨŋ agɨlaŋ Asɨ saŋ hɨji vɨdɨvɨdɨŋ lamalama nudɨ ninaŋ Cimegeŋ me hɨnihɨni hɨmahɨma uu mɨgudɨba hɨniavɨlalɨ uami. Mɨgudɨba hɨniavɨlalɨ heŋ namɨlaŋ ci iahuahalaŋ uami. Asɨ agaŋ nulɨdɨ ibi agɨladɨ huaci hameŋ laci hameŋ laci hɨnihɨni hɨsɨŋ manasɨŋ hɨvɨ ci lɨbami uami. Namɨlaŋ Asɨ dɨ hɨvɨ ci iahuahalaŋ uami. Nɨbu ala hulaŋ iamɨgali agɨladɨ ciaŋ hihɨla hihɨla hɨsɨŋ hɨnilalɨ uami. Vaka Asɨ agaŋ hulaŋ iamɨgali sɨkasɨkan agɨladɨ huaci sɨbaŋ aba abavɨla huaci lamɨci nulɨdɨ amɨŋ agɨlaŋ heŋ hɨniavɨlalɨ uami. Hɨniavɨdaci namɨlaŋ avi heŋ ci iahuahalaŋ uami."},{"book":"Ibɨlu","chapter":"12","verse":"24","text":"Namɨlaŋ 12.24 HM 4.10, Ib 8.6, 10.22, 11.4, 1 Pi 1.2 Jisasɨ dɨ pɨŋ ci iahuahalaŋ uami. Jisasɨ agaŋ Asɨ cɨhu tɨbɨ ciaŋ mɨguavɨla abami agadɨ lɨdaci hameŋ laci hameŋ laci hɨnibali uami. Abelɨ dɨ mɨdɨ agaŋ nɨbu hɨbɨŋ ifu ifu saŋ laci abɨlalɨ uami. Agadɨ ala Jisasɨ dɨ mɨdɨ agaŋ hulaŋ iamɨgali agɨladɨ hugɨ hivahiva saŋ pam abɨlalɨ uami. Nɨbu ala huaci sɨbaŋ uami."},{"book":"Ibɨlu","chapter":"12","verse":"25","text":"Namɨlaŋ 12.25 CV 20.22, Ib 2.1-3, 3.17, 10.26-29 sɨhɨvia migɨlɨhalaŋ uami. Namɨlaŋ Asɨ dɨ ciaŋ agadɨ igahɨlahɨla saŋ valɨmɨlaŋ uami. Vaka sɨbaŋ fɨli neŋ Asɨ agaŋ hulaŋ iamɨgali agɨlasaŋ ciaŋ vɨdɨvɨdɨŋ iguavɨla abami uami. Agadɨ ala nudɨ ciaŋ agadɨ ma lubiahɨlavɨmi uami. Lɨhavɨci nulɨdɨ lusɨŋ sɨbɨlɨ agɨlasaŋ Asɨ nulɨsaŋ vɨhɨlɨ igumi uami. Vɨhɨlɨ igudaci nɨbɨlaŋ ma haŋɨla ua sɨvɨlavɨmi uami. Iabi avi Asɨ nudɨ haiabɨla hɨvɨ hɨnihɨni nudɨ ciaŋ vɨdɨvɨdɨŋ agadɨ alusaŋ abadi uami. Asɨ agaŋ alaŋ nudɨ ciaŋ agadɨ valavala cɨhu lusɨŋ sɨbɨlɨ sɨbɨlɨ vilalu agɨlasaŋ alusaŋ vɨhɨlɨ igubali uami. Vɨhɨlɨ iguben aba lɨdaci alaŋ ma haŋɨla ua sɨvɨlɨbalu uami."},{"book":"Ibɨlu","chapter":"12","verse":"26","text":"Vaka 12.26 CV 19.18, Sng 68.8, Hag 2.6 Asɨ agaŋ abɨci fɨli agaŋ sese lɨmi uami. Agadɨ ala iabi avi aludɨ cɨhu nameŋ ciaŋ mɨguavɨla abadi uami. Mufɨli cɨhu mu tɨbɨ lɨlɨŋ fɨli nagaŋ cɨhu ala sese lɨbali aba abadi uami. Fɨli pam ma sese lɨbali aba abadi uami. Fɨli daŋ uaiaŋ susu daŋ ahica hameŋ sese lɨhavɨbali aba abadi uami."},{"book":"Ibɨlu","chapter":"12","verse":"27","text":"Ha 12.27 Sng 102.26, Mt 24.35, 2 Pi 3.10, CHL 21.1 cɨhu mu tɨbɨ saŋ abadi uami. Hameŋ sadaŋ iabi alaŋ igɨlalu uami. Asɨ agaŋ mu tɨbɨ lɨdaci fɨli uaiaŋ susu agɨlaŋ ahica hameŋ sese lɨhavɨdaci akuaba akuaba nɨbu nukeŋ lamami agɨlaŋ sɨkasɨkan hameŋ haba sɨvɨlavɨbali uami. Akuaba akuaba hɨhɨle ma sese lɨhavɨbali agɨlaŋ pam hɨniavɨbali uami."},{"book":"Ibɨlu","chapter":"12","verse":"28-29","text":"Asɨ 12.28-29 Lo 4.24, 9.3, Sng 50.3, Ais 33.14, 2 Te 1.8, Ib 10.27 aludɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨnilalu alaŋ pam huaci hameŋ laci hameŋ laci hɨnibalu uami. Hameŋ sadaŋ aludɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨnilalu agasaŋ igahɨlavɨla nudɨ huaci aba abɨmɨli uami. Nɨbu alusaŋ hɨjɨŋalɨbali agasaŋ igahɨlahɨla nudɨ sibɨla agadɨ pam vivi hɨnimɨli uami. Avɨŋ mila hekɨlɨ agaŋ akuaba akuaba agɨladɨ sɨkasɨkan hɨlacabɨlɨlalɨ uami. Aludɨ Asɨ agaŋ nɨbu avɨŋ mila hekɨlɨ me hɨnilalɨ uami. Hameŋ sadaŋ alaŋ avi nusaŋ igahɨlavɨla lɨdɨmɨli uami. Lɨdavɨla nudɨ lɨhu hɨvɨ pam hɨnimɨli uami."}]}