{"data":[{"book":"Ibɨlu","chapter":"13","verse":"1","text":"Hulaŋ 13.1 Jo 13.34, 1 Te 4.9, 1 Pi 1.22, 2 Pi 1.7, 1 Jo 3.11, 4.7, 4.20 iamɨgali Jisasɨ saŋ hɨji vɨdɨvɨdɨŋ lamɨlalaŋ namɨlaŋ uami. Namɨlaŋ nukeŋ nukeŋ saŋ mavɨn hekɨlɨ sɨbaŋ hɨnihalaŋ uami."},{"book":"Ibɨlu","chapter":"13","verse":"2","text":"Hulaŋ 13.2 HM 18.1-8, 19.1-3, Mt 25.35, Lom 12.13, 1 Ti 3.2, 1 Pi 4.9 iamɨgali haiabɨla mu hɨsɨŋ mu hɨsɨŋ agɨlaŋ naludɨ haiabɨla vehavɨdaci nulɨdɨ vivi naludɨ ulaŋ hɨvɨ viovio saŋ valɨmɨlaŋ uami. Vaka hulaŋ limu hɨhɨle agɨlaŋ nameŋ igahɨlavɨmi uami. Hulaŋ nagɨlaŋ hulaŋ sɨbaŋ akua aludɨ ulaŋ hɨvɨ hɨniavadi aba abavɨmi uami. Agadɨ ala hɨma uami. Ha Asɨ dɨ ciaŋ hali hɨsɨŋ agɨladɨ via uavɨla nulɨdɨ ulaŋ hɨvɨ lamavɨci hɨniavɨmi uami."},{"book":"Ibɨlu","chapter":"13","verse":"3","text":"Hulaŋ 13.3 Mt 25.36, Lom 12.15, 1 Ko 12.26, Kl 4.18, Ib 10.34, 1 Pi 3.8 lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨniavɨci alaŋ nulɨdɨ ahɨliahumɨli uami. Alaŋ nukeŋ lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnihɨni aludɨ nukeŋ ahɨliahuiahu saŋ lɨvɨlu hameŋ ala lɨmɨli uami. Hulaŋ limu hɨhɨle agɨlaŋ hɨhɨle agɨladɨ sɨbɨlɨ lamavɨci uami. Alaŋ cɨhu hulaŋ sɨbɨlɨ lavɨla avɨha avɨha igavɨlalɨ agɨlasaŋ mavɨn hɨnimɨli uami. Hulaŋ hɨhɨle aludɨ sɨbɨlɨ lamavɨci alusaŋ nukeŋ mavɨn hɨnivɨlu hameŋ laci ala nulɨsaŋ mavɨn hɨnimɨli uami."},{"book":"Ibɨlu","chapter":"13","verse":"4","text":"Hulaŋ 13.4 1 Ko 6.9, Ga 5.19-21, Ef 5.5, Kl 3.5-6, CHL 22.15 iamɨgali sabiavɨla huaci sɨlɨvɨ laci hɨdavɨlalɨ agɨlaŋ uami. Iamɨgali muŋaŋ iahuavɨla huaci sɨlɨvɨ laci hɨdavɨlalɨ agɨlaŋ uami. Hulaŋ iamɨgali limu hɨhɨle agɨlaŋ hulaŋ iamɨgali hameŋ agɨladɨ igavɨdaci huaci sɨbaŋ hɨniavɨlalɨ uami. Asɨ igɨdaci hulaŋ abinadinɨlu agɨladɨ valavala uu iamɨgali mu mu sɨgɨlɨ vihavɨlalɨ agɨlaŋ huaci ma hɨniavɨlalɨ uami. Iamɨgali muŋanadinɨlu agɨladɨ valavala uu hulaŋ mu mu sɨgɨlɨ vihavɨlalɨ agɨlaŋ avi huaci ma hɨniavɨlalɨ uami. Asɨ igɨdaci hulaŋ iamɨgali mu mu agɨlaŋ hula lusɨŋ sɨbɨlɨ vihavɨlalɨ agɨlaŋ huaci ma hɨniavɨlalɨ uami. Iamɨgali hulaŋ mu mu agɨlaŋ hula lusɨŋ sɨbɨlɨ vihavɨlalɨ agɨlaŋ avi huaci ma hɨniavɨlalɨ uami. Mufɨli Asɨ agaŋ hulaŋ iamɨgali hameŋ agɨladɨ sɨbɨlɨ lamɨbali uami."},{"book":"Ibɨlu","chapter":"13","verse":"5","text":"Hulaŋ 13.5 Lo 31.6-8, Jos 1.5, Mt 6.25, 6.34, Fl 4.11-12, 1 Ti 6.8 iamɨgali namɨlaŋ anɨm hɨlɨcɨ vivi saŋ mavɨn hekɨlɨ sɨbaŋ hɨnimɨlaŋ uami. Akuaba akuaba pabiŋ ahica via hɨnidalaŋ hana ha ci uami. Asɨ nɨbu aludɨ nameŋ ci abami uami. Viaŋ naludɨ ma valɨben aba abami uami. Viaŋ naludɨ valɨlɨŋ havɨ ma hɨnibalaŋ aba abami uami."},{"book":"Ibɨlu","chapter":"13","verse":"6","text":"Hameŋ 13.6 Sng 118.6 sadaŋ alaŋ vɨdɨvɨdɨŋ hɨnihɨni nameŋ abɨlalu uami. Aludɨ Hekɨlɨ agaŋ aludɨ ahɨliahudaci alaŋ ma lɨdɨbalu aba abɨlalu uami. Hulaŋ mu aludɨ akuaba cɨki avi ma lɨbali aba abɨlalu uami."},{"book":"Ibɨlu","chapter":"13","verse":"7","text":"Vaka 13.7 1 Ko 4.16, Ib 6.12 naludɨ manɨgali agɨlaŋ Asɨ dɨ ciaŋ agadɨ nalusaŋ sulavɨhadami uami. Lɨdɨŋ nɨbɨlaŋ hɨji vɨdɨvɨdɨŋ daŋ hɨnihɨni akuaba akuaba lɨhavɨhadami agɨlasaŋ igahɨlɨhalaŋ uami. Lavɨla namɨlaŋ avi hameŋ laci ala lɨhalaŋ uami."},{"book":"Ibɨlu","chapter":"13","verse":"8","text":"Jisasɨ 13.8 Jo 8.58, Ef 4.14, Ib 1.12, CHL 1.4 Kɨlaisɨ nɨbu mu hɨdɨlɨ mu hɨdɨlɨ ma hɨnilalɨ uami. Vaka hɨniadami hameŋ laci hɨnidi uami. La mufɨli avi hameŋ laci ala hɨnibali uami."},{"book":"Ibɨlu","chapter":"13","verse":"9","text":"Hameŋ 13.9 Lom 14.17, Ef 4.14, Kl 2.4, 2.8, 2.16, 1 Ti 4.3 sadaŋ akuaba akuaba ciaŋ mu hɨdɨlɨ mu hɨdɨlɨ fɨli hɨsɨŋ agɨlaŋ naludɨ hɨji vɨdɨvɨdɨŋ agadɨ mɨŋaihuihu lɨhavɨci Asɨ dɨ valɨmɨlaŋ uami. Asɨ nɨbu nalusaŋ mavɨn hɨnilalɨ agasaŋ igahɨlɨlaŋ uami. Ha naludɨ hɨji humɨgaŋ agɨlaŋ vɨdɨvɨdɨŋ hɨniavɨbali uami. Namɨlaŋ akuaba akuaba sɨhɨm sabaŋ sɨmɨŋ hɨbuŋ daŋ agɨladɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lɨhu hɨvɨ hɨniavɨla uami. Ha namɨlaŋ vɨdɨvɨdɨŋ ma hɨnibalaŋ uami. Akuaba akuaba hameŋ agɨlaŋ hulaŋ iamɨgali agɨladɨ ma ahɨliahuavɨbali uami."},{"book":"Ibɨlu","chapter":"13","verse":"10","text":"Aludɨ 13.10 1 Ko 9.13, 10.18 sagalɨ hɨlahɨla hɨsɨŋ vadɨm me agaŋ hanɨbuŋ hɨnidi uami. Isɨlaelɨ hɨdɨlɨ agɨladɨ sagalɨ igu igu hɨsɨŋ hulaŋ agɨlaŋ ibi apalɨ uami. Hameŋ sadaŋ aludɨ sagalɨ hɨlahɨla hɨsɨŋ vadɨm me heŋ sɨmɨŋ ma via navɨlalɨ uami. Isɨlaelɨ hɨdɨlɨ agɨladɨ sagalɨ igu igu hɨsɨŋ hulaŋ agɨlaŋ aŋam ulaŋ havɨlɨ hɨvɨ hafiavɨmi heŋ ivo ivo Asɨ dɨ sibɨla agadɨ vihavɨhadami uami."},{"book":"Ibɨlu","chapter":"13","verse":"11","text":"Asɨ 13.11 CV 29.14, Wkp 6.30, 16.27, Nam 19.3 saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali hekɨlɨ agaŋ sabaŋ sipsipɨ sabaŋ bulɨmakau agɨladɨ mɨdɨ vihavɨhadami uami. Vivi hualɨ pabiŋ hɨvɨ pabiŋ tɨbɨ sɨbaŋ ivo ivo hɨsɨŋ uvɨ heŋ ivouavɨhadami uami. Ivo ivo Asɨ hulaŋ iamɨgali agɨladɨ hugɨ hivɨbali aba nusaŋ sagalɨ iguavɨhadami uami. Lɨdɨŋ sɨhɨm sabaŋ valɨ agɨladɨ vivi viovio ilɨmiŋ hɨnihɨni fipɨ haiabɨla agadɨ vala umitavɨla heŋ avɨŋ mahɨla mahɨla lamavɨdaci lɨhucabɨlavɨhadami uami."},{"book":"Ibɨlu","chapter":"13","verse":"12","text":"Hulaŋ 13.12 Mt 21.39, Jo 19.17-18, HJL 7.58 iamɨgali agɨlaŋ Asɨ dɨ nukeŋ hulaŋ iamɨgali hɨniavɨbali aba Jisasɨ avi haiabɨla agadɨ lua madɨŋ haiabɨla heŋ uci nudɨ ifɨhɨmavɨmi uami. Ifɨhɨmavɨci nudɨ mɨdɨ agaŋ heŋ mɨgami uami. Lɨci Asɨ agaŋ Jisasɨ dɨ mɨdɨ agasaŋ igahɨlavɨla hulaŋ iamɨgali agɨladɨ hugɨ hivami uami."},{"book":"Ibɨlu","chapter":"13","verse":"13","text":"Jisasɨ 13.13 Ib 11.26, 12.2, 1 Pi 4.14 agaŋ ilɨmiŋ hɨnihɨni fipɨ haiabɨla agadɨ vala umitɨci heŋ nudɨ abacuvavɨmi uami. Alaŋ avi nɨbu lɨmi hameŋ lɨdamɨli vana aludɨ abacuvavɨm uami."},{"book":"Ibɨlu","chapter":"13","verse":"14","text":"Aludɨ 13.14 Fl 3.20, Ib 11.10, 11.16, 12.22 haiabɨla fɨli neŋ hɨnilalɨ agaŋ hutesɨ ma hɨnibali uami. Alaŋ haiabɨla mu agasaŋ migɨla migɨla hɨnidalu uami. Haiabɨla hameŋ laci hameŋ laci hɨnilalɨ agasaŋ migɨla migɨla hɨnidalu uami. Haiabɨla agadɨ mufɨli igɨbalu uami."},{"book":"Ibɨlu","chapter":"13","verse":"15","text":"Alaŋ 13.15 2 Sto 29.31, Sng 50.14, 50.23, 69.30-31, Hos 14.2, 1 Pi 2.5 Jisasɨ lɨmi agasaŋ igahɨlavɨla Asɨ dɨ ibi agadɨ hameŋ laci hameŋ laci mɨŋaiahaiaha hɨnimɨli uami. Alaŋ hulaŋ iamɨgali agɨlasaŋ haiabɨla iaha Asɨ dɨ ibi agasaŋ abɨmɨli uami. Alaŋ akuaba akuaba hameŋ lɨdɨŋ Asɨ saŋ sagalɨ huaci huaci me igulalu uami."},{"book":"Ibɨlu","chapter":"13","verse":"16","text":"Hulaŋ 13.16 Lom 12.13, Fl 4.18, Ib 6.10 iamɨgali limu hɨhɨle agɨlasaŋ mavɨn hɨnihalaŋ uami. Namɨlaŋ igɨdalaŋ nɨbɨlaŋ akuaba akuaba saŋ tɨbɨ mɨgavɨdaci nulɨsaŋ igulalaŋ ha namɨlaŋ Asɨ saŋ sagalɨ huaci huaci me igulalaŋ uami. Asɨ nɨbu sagalɨ hameŋ agasaŋ hɨjɨŋalɨlalɨ uami."},{"book":"Ibɨlu","chapter":"13","verse":"17","text":"Naludɨ 13.17 Ese 3.17, 1 Te 5.12, 1 Ti 5.17 manɨgali agɨlaŋ naludɨ migɨla hɨnihɨni ahɨliahuiahu saŋ mavɨn hɨniavɨlalɨ uami. Mufɨli cɨhu nɨbɨlaŋ sibɨla akuaba me vihavɨlalɨ agasaŋ Asɨ dɨ abavɨbali uami. Hameŋ sadaŋ namɨlaŋ nulɨdɨ ciaŋ agadɨ igahɨlahɨla lubiahɨlɨhalaŋ uami. Lubiahɨlahɨla nulɨdɨ lɨhu hɨvɨ pam hɨnihalaŋ uami. Namɨlaŋ hameŋ lɨlabɨla uami. Ha nɨbɨlaŋ hɨjɨŋalaŋala naludɨ migɨla migɨla saŋ hɨji cuvɨlɨŋ cuvɨlɨŋ ma lamavɨbali uami. Namɨlaŋ nulɨdɨ ciaŋ lulalula hɨnilaŋ naludɨ manɨgali agɨlaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ daŋ hɨniavɨbali uami. Hɨnihɨni naludɨ migɨlavɨdaci nulɨdɨ sibɨla agaŋ naludɨ ma ahɨliahubali uami."},{"book":"Ibɨlu","chapter":"13","verse":"18","text":"Namɨlaŋ 13.18 HJL 23.1, 24.16, Lom 15.30, 2 Ko 1.12, Kl 4.3 Asɨ dɨ abɨlaŋ nɨbu aludɨ ahɨliahubali uami. Alaŋ igɨmɨli aludɨ hɨji humɨgaŋ agɨladɨ Asɨ igɨdaci huaci laci hɨniavɨlalɨ uami. Alaŋ sibɨla vivi huaci laci hɨnihɨni saŋ mavɨn hɨnilalu uami."},{"book":"Ibɨlu","chapter":"13","verse":"19","text":"Viaŋ naludɨ pɨŋ uu saŋ mavɨn hekɨlɨ hɨnilan uami. Hameŋ sadaŋ namɨlaŋ Asɨ dɨ abɨlaŋ iadɨ ahɨliahuci naludɨ pɨŋ heŋ uvɨheben uami."},{"book":"Ibɨlu","chapter":"13","verse":"20","text":"Aludɨ 13.20 Ais 55.3, Jer 32.40, Ese 37.26, Sek 9.11, Lom 15.33, 1 Ko 6.14, Ib 10.29, 1 Pi 2.25 Hekɨlɨ Jisasɨ hɨmɨci nudɨ mɨdɨ agaŋ lɨci Asɨ ciaŋ mɨguavɨla abami uami. Lɨci ciaŋ mɨguavɨla abami agaŋ hameŋ laci hameŋ laci hɨnilalɨ uami. Lɨdaci Asɨ humɨgaŋ simɨ hɨnilalɨ uami. Asɨ nɨbu ala abɨci Jisasɨ cɨhu hɨhi iahami uami. Iahavɨla sabaŋ sipsipɨ migɨla migɨla hɨsɨŋ hulaŋ vɨdɨvɨdɨŋ daŋ agaŋ me hɨnilalɨ uami."},{"book":"Ibɨlu","chapter":"13","verse":"21","text":"Asɨ 13.21 Ga 1.5, Fl 2.13, 2 Te 2.17, 1 Pi 5.10 nalusaŋ vɨdɨvɨdɨŋ igudaci namɨlaŋ akuaba akuaba sibɨla huaci huaci agɨladɨ vibalaŋ uami. Vivi nudɨ hɨji agadɨ huaci lubiahɨlɨbalaŋ uami. Jisasɨ Kɨlaisɨ agaŋ aludɨ ahɨliahudaci sibɨla huaci huaci agɨladɨ vidamɨli Asɨ iga iga hɨjɨŋalɨbali uami. Hameŋ sadaŋ alaŋ ahuata hameŋ laci hameŋ laci Jisasɨ dɨ ibi agadɨ mɨŋaiahaiaha hɨnimɨli uami. Ha amɨŋ sɨbaŋ uami."},{"book":"Ibɨlu","chapter":"13","verse":"22","text":"Iadɨ isagali imahali me namɨlaŋ uami. Ciaŋ manasɨŋ hɨvɨ lɨbin agasaŋ hɨji sɨhɨvia sɨbaŋ lamɨhalaŋ uami. Namɨlaŋ hɨji vɨdɨvɨdɨŋ daŋ hɨnibalaŋ aba manasɨŋ nagadɨ lɨbin uami. Viaŋ ciaŋ manasɨŋ hɨvɨ lɨbin agaŋ nɨbu hutesɨ sɨbaŋ hɨma uami."},{"book":"Ibɨlu","chapter":"13","verse":"23","text":"Ci igɨlaŋ uami. Aludɨ ima me Timoti lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ hɨnilɨ agadɨ ci valavɨci ivavelɨ uami. Nɨbu iadɨ pɨŋ lɨhalɨha veci alaŋ ahuata ua naludɨ igɨbalu uami."},{"book":"Ibɨlu","chapter":"13","verse":"24","text":"Naludɨ manɨgali agɨlasadaŋ Asɨ dɨ hulaŋ iamɨgali agɨlasadaŋ lamuladin agasaŋ uavɨla nulɨdɨ sulɨhalaŋ uami. Itali fɨli tɨbɨ hɨsɨŋ agɨlaŋ avi nalusaŋ lamulavi uami."},{"book":"Ibɨlu","chapter":"13","verse":"25","text":"Asɨ agaŋ hulaŋ iamɨgali sɨkasɨkan nalusaŋ mavɨn hɨnibali uami."}]}