{"data":[{"book":"Ibɨlu","chapter":"4","verse":"1","text":"Asɨ 4.1 Ib 12.15 agaŋ ciaŋ mɨguavɨla aludɨ abami uami. Namɨlaŋ iasaŋ hɨji vɨdɨvɨdɨŋ lamavɨla iadɨ alusɨsɨ fipɨ neŋ ivave hɨnibalaŋ aba abami uami. Asɨ igɨdaci naludɨ hulaŋ mu alusɨsɨ fipɨ heŋ ma ivoubali agasaŋ igahɨlavɨla lɨdɨhalaŋ uami."},{"book":"Ibɨlu","chapter":"4","verse":"2","text":"Vaka Isɨlaelɨ hɨdɨlɨ agɨlaŋ Asɨ dɨ ciaŋ agadɨ igahɨlavɨhadami uami. Agadɨ ala Asɨ dɨ ciaŋ agasaŋ hɨji vɨdɨvɨdɨŋ ma lamavɨhadami uami. Hameŋ sadaŋ ciaŋ agaŋ nulɨdɨ ma ahɨliahuadami uami. Asɨ agaŋ aludɨ avi hameŋ laci ala nudɨ alusɨsɨ fipɨ heŋ ivoua hɨnihɨni saŋ abadi uami."},{"book":"Ibɨlu","chapter":"4","verse":"3","text":"Asɨ 4.3 Sng 95.11, Ib 3.11 saŋ hɨji vɨdɨvɨdɨŋ daŋ hɨnidalu alaŋ nudɨ alusɨsɨ fipɨ heŋ huaci ivoua hɨnibalu uami. Vaka Asɨ nudɨ alusɨsɨ fipɨ agasaŋ ala igahɨlavɨla abami uami. Iadɨ igɨvɨ lɨci nameŋ abamin aba abami uami. Hɨvɨ hekɨlɨ aba abamin aba abami uami. Nɨbɨlaŋ iadɨ alusɨsɨ fipɨ heŋ ma sɨbaŋ ivouavɨbali aba abamin aba abami uami."},{"book":"Ibɨlu","chapter":"4","verse":"4","text":"Ciaŋ 4.4 HM 2.1-2, CV 20.8-11, 31.17 mu Asɨ dɨ manasɨŋ hekɨlɨ hɨvɨ hɨnidi agaŋ alusɨsɨ mɨhiŋ agasaŋ avi abami uami. Asɨ agaŋ mɨhiŋ human limu fɨhala human limu pabiŋ cɨjɨŋ agadɨ hɨvɨ akuaba akuaba sɨkasɨkan agɨladɨ lamami aba abami uami. La hɨfɨlɨ lavɨla hɨnia mɨŋalahɨci mɨhiŋ human limu fɨhala human limu ahica cɨjɨŋ agaŋ iahami aba abami uami. Iahɨci mɨhiŋ agadɨ hɨvɨ alusami aba abami uami."},{"book":"Ibɨlu","chapter":"4","verse":"5","text":"Ciaŋ 4.5 Sng 95.11 mu Asɨ dɨ manasɨŋ hekɨlɨ hɨvɨ hɨnidaci igadamɨlu agaŋ nɨbu nameŋ abami uami. Asɨ agaŋ abami aba abami uami. Nɨbɨlaŋ iadɨ alusɨsɨ fipɨ heŋ ma sɨbaŋ ivouavɨbali aba abami aba abami uami."},{"book":"Ibɨlu","chapter":"4","verse":"6","text":"La abami. Hulaŋ iamɨgali vaka Asɨ dɨ ciaŋ agadɨ igahɨlahɨla nudɨ ciaŋ lulavɨhadami agɨlaŋ nudɨ alusɨsɨ fipɨ heŋ ma ivouavɨmi uami. Asɨ dɨ alusɨsɨ fipɨ agaŋ hanɨbuŋ hɨnidi uami. Asɨ nɨbu nukeŋ nudɨ alusɨsɨ fipɨ agasaŋ alialaŋ namɨlaŋ ivavehalaŋ aba abɨci ivouavɨbali uami."},{"book":"Ibɨlu","chapter":"4","verse":"7","text":"Hualɨ 4.7 Sng 95.7-8 akape uci Asɨ agaŋ iabi me agasaŋ igahɨlavɨla mɨhiŋ mu lamavɨla abami uami. Vaka sɨbaŋ abami hameŋ ala cɨhu ala abami uami. Abɨdaci Devitɨ agaŋ lɨbami uami. Asɨ agaŋ nameŋ abi aba abami uami. Iabi iadɨ ciaŋ agadɨ igahɨlɨhalaŋ aba abi aba abami uami. Namɨlaŋ iadɨ ciaŋ agadɨ igahɨlahɨla saŋ valɨmɨlaŋ aba abi aba abami uami."},{"book":"Ibɨlu","chapter":"4","verse":"8","text":"Lavɨla 4.8 Lo 31.7, Jos 22.4 abami. Vaka Josua agaŋ nulɨdɨ alusɨsɨ saŋ abami agadɨ ala nɨbɨlaŋ ma alusavɨmi uami. Alusavɨmi padaŋ Asɨ nulɨdɨ alusɨsɨ mɨhiŋ mu saŋ ma abɨvi uami."},{"book":"Ibɨlu","chapter":"4","verse":"9","text":"Alaŋ igɨlalu uami. Asɨ dɨ hulaŋ iamɨgali agɨladɨ alusɨsɨ mɨhiŋ agaŋ nɨbu hanɨbuŋ hɨnidi uami."},{"book":"Ibɨlu","chapter":"4","verse":"10","text":"Vaka 4.10 HM 2.1-2, Ib 4.4 Asɨ agaŋ nudɨ sibɨla agɨladɨ fɨhalavɨla alusami hameŋ laci ala hulaŋ iamɨgali agɨlaŋ avi nulɨdɨ sibɨla agɨladɨ fɨhalavɨla alusavɨbali uami."},{"book":"Ibɨlu","chapter":"4","verse":"11","text":"Hameŋ 4.11 Ib 3.12, 3.18-19 sadaŋ alaŋ avi vɨsɨvasi igu igu sibɨla vɨdɨvɨdɨŋ viavɨla nudɨ alusɨsɨ fipɨ heŋ ivoumɨli uami. Alaŋ avi hulaŋ iamɨgali vaka lɨhavɨhadami hameŋ ala ciaŋ lulavɨla lusɨŋ sɨbɨlɨ saŋ pam lavɨla sɨbɨlɨ lɨmagalu uami."},{"book":"Ibɨlu","chapter":"4","verse":"12","text":"Asɨ 4.12 Ais 49.2, Jer 23.29, Jo 12.48, Ef 6.17, CHL 1.16, 19.15 dɨ ciaŋ agaŋ lɨdaci hulaŋ iamɨgali agɨlaŋ huaci hameŋ laci hameŋ laci hɨniavɨlalɨ uami. Nɨbu ala sibɨla vɨdɨvɨdɨŋ hanɨbuŋ vivi hɨnidi uami. Nudɨ ciaŋ agaŋ puia ilɨŋ limu limu daŋ me hɨnilalɨ uami. Nudɨ ilɨŋ agaŋ puia sɨkasɨkan agɨladɨ ilɨŋ lɨvalɨlalɨ uami. Ciaŋ agaŋ nɨbu hulaŋ iamɨgali agɨladɨ hɨji humɨgaŋ ihalahalaha me lɨlalɨ uami. Nɨbu hulaŋ iamɨgali agɨladɨ henaŋ iu lɨbɨlɨvɨlɨvɨ hɨvɨ ivo ivo me ivoulalɨ uami. Hameŋ sadaŋ aludɨ hɨji humɨgaŋ agɨladɨ avi sɨkan iga fɨhalɨlalɨ uami."},{"book":"Ibɨlu","chapter":"4","verse":"13","text":"Akuaba 4.13 Jop 26.5-6, Sng 33.13-14, 90.8, Snd 15.11 akuaba Asɨ nukeŋ lamami agɨlaŋ ma sɨvɨla hɨniavɨlalɨ uami. Akuaba akuaba agɨladɨ igɨdaci haiabɨla sɨbaŋ hɨniavɨlalɨ uami. Hameŋ sadaŋ alaŋ akuaba akuaba lɨlalu agasaŋ cɨhu Asɨ dɨ pɨŋ uavɨla haiabɨla iaha abɨbalu uami."},{"book":"Ibɨlu","chapter":"4","verse":"14","text":"Asɨ 4.14 Ib 3.1, 7.26, 10.23 saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali hekɨlɨ hanɨbuŋ hɨnidi uami. Hɨnihɨni alusaŋ igahɨlɨlalɨ uami. Nɨbu ala Asɨ dɨ haiabɨla ivoumi uami. Nɨbu Asɨ dɨ Ninaŋ Jisasɨ uami. Hameŋ sadaŋ alaŋ hɨji vɨdɨvɨdɨŋ daŋ hɨnihɨni nudɨ ciaŋ agadɨ sɨhɨvia sɨbaŋ sulɨmɨli uami."},{"book":"Ibɨlu","chapter":"4","verse":"15","text":"Alaŋ 4.15 2 Ko 5.21, Ib 2.17, 7.26, 1 Pi 2.22, 1 Jo 3.5 aludɨ nukeŋ vɨdɨvɨdɨŋ hɨvɨ lusɨŋ sɨbɨlɨ ma valɨbalu uami. Vɨhɨlɨ akuaba akuaba ilasɨsɨ hɨsɨŋ agɨlaŋ aludɨ hɨvɨ iahavɨlalɨ uami. Jisasɨ dɨ hɨvɨ avi hameŋ laci ala iahavɨhadami uami. Agadɨ ala nɨbu lusɨŋ sɨbɨlɨ ma vimi uami. Hameŋ sadaŋ nɨbu Asɨ saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali hekɨlɨ hɨnihɨni aludɨ ahɨliahuiahu saŋ mavɨn hɨnilalɨ uami."},{"book":"Ibɨlu","chapter":"4","verse":"16","text":"Asɨ 4.16 Ef 2.18, 3.12, Ib 10.19-22 nɨbu alusaŋ mavɨn hɨnilalɨ sadaŋ alaŋ nudɨ mikɨ pɨŋ uu saŋ lɨdɨmagalu uami. Alaŋ nudɨ mikɨ pɨŋ sɨbaŋ uavɨla nudɨ igɨmɨli alusaŋ mavɨn hɨnibali uami. Vɨhɨlɨ aludɨ hɨvɨ iahavɨdaci nɨbu alusaŋ mavɨn hɨnihɨni aludɨ ahɨliahubali uami."}]}