{"data":[{"book":"Luqaassa","chapter":"11","verse":"1","text":"Issi gallas Yesussay issi son woossides, woossa wursishin iza kaallizaytappe issay Godo xamaqiza Yanisay bena kaallizayta woossa tamaarsidaysatho nekka nuna woossa tamaarsa gides."},{"book":"Luqaassa","chapter":"11","verse":"2","text":"Izikka istas woosishe hizgidi woosite nu aawo ne sunthi anjjetto ne kawotethi haayo."},{"book":"Luqaassa","chapter":"11","verse":"3","text":"Hachsi gidiza quma nuus imma."},{"book":"Luqaassa","chapter":"11","verse":"4","text":"Nuna qohidayta nu maariza mala nuna maara paacenkka nuna gelthofa"},{"book":"Luqaassa","chapter":"11","verse":"5-6","text":"Qassekka hiz gides “intefe issi uras laggey diikko giidi giddoth he laggezaso biiddi taas issi imathi ogeppe yin muzana kath bayndda gish heezzu buddennay diikko taas tal7arikii?” gides."},{"book":"Luqaassa","chapter":"11","verse":"7","text":"Laggezikka zaaridi tana waysoppa, kareyykka gordettides, tanikka naytara zin7akichadis ha7i denddada immanas danda7ikke gaandee?"},{"book":"Luqaassa","chapter":"11","verse":"8","text":"Taka intes yootays laggetetha gish dendidi immonta agikkokka izi oychchon salethida gish denddidi koyizaysa wursi immides."},{"book":"Luqaassa","chapter":"11","verse":"9","text":"Hessa gish tani intes gizay woosite intes imistana, koyite inte demmna, kare qoxxite intes doyettana."},{"book":"Luqaassa","chapter":"11","verse":"10","text":"Ays giiko woosizay wuri ekkana, koyizayka demmna kare qoxxizadeska doyettana."},{"book":"Luqaassa","chapter":"11","verse":"11","text":"Intefe aawa gidi uttidi izi yelida nay mole oychchiko shooshu immizay daandee?"},{"book":"Luqaassa","chapter":"11","verse":"12","text":"Woyko phuuphuule oychchiko masmaso immizay daandee?"},{"book":"Luqaassa","chapter":"11","verse":"13","text":"Inte iitata gidishe inte naytas lo7o imota imo erikko salon diza inte aaway bena woosizaytaas Xillo Ayaanaan wosit darisi immennee?"},{"book":"Luqaassa","chapter":"11","verse":"14","text":"Issi gallas Yesussay haasa7isonta mume dayiddanth kessides. dayiddanthazikka kezidappe guye duuna mume addezzi haasa7ides, beydda asatikka darsi malalettida."},{"book":"Luqaassa","chapter":"11","verse":"15","text":"Gido attin issi issi asati bi7eela zebula geetettiza dayiddanthata halaqan dayiddanthata kesses gida."},{"book":"Luqaassa","chapter":"11","verse":"16","text":"Issi issi asay iza paacanaas saloppe malaata bessa gidi oychchida."},{"book":"Luqaassa","chapter":"11","verse":"17","text":"Gido attin Yesussay ista qofa eridi hiz gides “ba garsan shaaketiza kawotethi wuri dhayanan, ba giddon sigay bayndda keethikka kundanna."},{"book":"Luqaassa","chapter":"11","verse":"18","text":"Inte tana bi7eel zubula dayiddanthata kesses giidi haasi7ista shin xalla7eykka ba giddon issay issafe shaaketikko iza kawotethi waani minnannee?"},{"book":"Luqaassa","chapter":"11","verse":"19","text":"Histtikko tani dayiddanthata bi7eel zubula kessiko inte nayti oonani kesaneeshaa? Hessa gish inte nayti inte bolla firdizayta gidana."},{"book":"Luqaassa","chapter":"11","verse":"20","text":"Gido attin tani dayiddanthata kessizay Xoossa wolqan gakkides Xoossa kawotethay inteko matidaro erite."},{"book":"Luqaassa","chapter":"11","verse":"21","text":"Mino uray lo7ethi gixettidi ba keeth naagikko keeththan diza miishshi lo7oon naagetes."},{"book":"Luqaassa","chapter":"11","verse":"22","text":"Gido attin izappe hara mino uray yiidi xoonikko izi amanettidda ola massara wothi ekkidi izas diza haarozakka wursi haras gishanna."},{"book":"Luqaassa","chapter":"11","verse":"23","text":"Tanara gidontay tanara eqettes, tanarakka shiishshonta uray laalles,"},{"book":"Luqaassa","chapter":"11","verse":"24","text":"Tuna ayaanaay asappe kezida wode shemppo koyishe haathi bayndda mela son wayetesi, shempo soy dhaykko tani kase kezidaso guye simana gees."},{"book":"Luqaassa","chapter":"11","verse":"25","text":"Izappe simmidi yishin kase izi aggi bida keethay pitettidinne giigi utidaysa demmes."},{"book":"Luqaassa","chapter":"11","verse":"26","text":"Hessafe simmidi biiddi izappe iitiza hara laappun dayiddanthata benara ekkidi yes, istikka gelidi heen dana, he uraskka koyroysafe guyyeys keehi iita gidana.”"},{"book":"Luqaassa","chapter":"11","verse":"27","text":"Yesussay hessa haasa7iza wode asa giddofe issi maccash dizara ba qaala dhoqqu oothada nena tookkida qanthinne ne dhammida dhanthati anjjettidayta gadus."},{"book":"Luqaassa","chapter":"11","verse":"28","text":"Gido attin izi anjjettidayti Xoossa qaala siiyidi azazettizayta gides."},{"book":"Luqaassa","chapter":"11","verse":"29","text":"Daro derey Yesussako shiiqida wode Yesussay hizgides “haysi ha yellistay iita yellista, gita malaata beyana koyees. Gido attin Yoonassa malaatappe hara dumma malaatay imetenna."},{"book":"Luqaassa","chapter":"11","verse":"30","text":"Gaassoyka Yoonassay Nanawe asas malaata gidida mala asa nay tani ha yellistaas malaata gidana."},{"book":"Luqaassa","chapter":"11","verse":"31","text":"Duge baga dere macca kawoya Solomone erateth beyanas biitta gaxappe denddada yida gish pirda wode iza ha yellistara denddada pirdana heko Solomoneppe aadhdhizaddey han dees."},{"book":"Luqaassa","chapter":"11","verse":"32","text":"Yoonassay sabbakishin siiyidi Nanawe asay ba naggarappe maaretethan gelida gish ha yellistara issife dendidi pirdana."},{"book":"Luqaassa","chapter":"11","verse":"33","text":"Xomppe oythidi kareppe geliza asas poo7ana mala qoncceson wothetes attin geemason wothiza asi deenna."},{"book":"Luqaassa","chapter":"11","verse":"34","text":"Ne asatetha poo7oy ne ayfe ne ayfey paxa gidiko ne kumetha asatethay poo7o gidana ne ayfey sakettikko ne kumetha asatethay dhuma gidana."},{"book":"Luqaassa","chapter":"11","verse":"35","text":"Hessa gish nenan diza poo7oy dhumonta mala naageista."},{"book":"Luqaassa","chapter":"11","verse":"36","text":"Histikko ne asatethay poo7o gidikko dhumida asatethi deenna agikko ne kumetha asatethay xomppe lo7ethi po7iza mala lo7i beettanna."},{"book":"Luqaassa","chapter":"11","verse":"37","text":"Yesussay haasa7a wursida mala issi parsawey benara quma maanaas Yesussa xeygides."},{"book":"Luqaassa","chapter":"11","verse":"38","text":"Yesussay quma maana kushe mecetonta agiddayssa beyidi malalettida."},{"book":"Luqaassa","chapter":"11","verse":"39","text":"Goday izas hizgides ha7i inte parsaweti xu7asinne keres bollabbagga meeci geeshista inte garssa bagaz uuzetethaninne iitatethan kumides."},{"book":"Luqaassa","chapter":"11","verse":"40","text":"Inteno eeyato kare baga medhdhiday garssa baga medhibeynee?"},{"book":"Luqaassa","chapter":"11","verse":"41","text":"Yohon gidiko giddon dizaysa muxaata immite he wode wurikka intes geesh gidana."},{"book":"Luqaassa","chapter":"11","verse":"42","text":"Inteno Farsaweto intes ayye anugappenne xalotappe qassekka dumma dumma kaththafe tamappe isino kessista. Gido attin tuma firdane Xoossa dosanaysa aggi aadhdheetta. Yohon gidiko inte aggi aadhdhannas beesena. Hankoysa aggonta inte oothanna bessizayttikka haayta."},{"book":"Luqaassa","chapter":"11","verse":"43","text":"Inteno Farsaweto intes ayye mukuraben uttana boncho oydde koyyista giya giddonka asay inte sinthan hokana mala doseista."},{"book":"Luqaassa","chapter":"11","verse":"44","text":"Asi eronta iza bollara biza qoteti diza duufo inte milatiza gish intena ayye."},{"book":"Luqaassa","chapter":"11","verse":"45","text":"Muse woga erizaytappe issay zaaridi tamarisizayso ne hessaththo haasa7iza wode nunaka cayaassa gides."},{"book":"Luqaassa","chapter":"11","verse":"46","text":"Yesussaykka zaaridi inteno Muse woga erizayto inteskka ayye asi tookanaas dandda7onta deexo toho asa toosista inte gidikko intes biradhdhe xeeranika bochchekkista."},{"book":"Luqaassa","chapter":"11","verse":"47","text":"Inte aawati wodhida nabeta duufo inte lo7ethiza gish intes ayye."},{"book":"Luqaassa","chapter":"11","verse":"48","text":"Histtikko inte inte aawata ootho minnithiza markata istinabista wodhida intekka ista duufo lo7etheista."},{"book":"Luqaassa","chapter":"11","verse":"49","text":"Hessa gish Xoossa erateth hizgadus nabetanne hawarista ta istas yeddana isttikka istafe issa issa wodhana haratakka gooddanna."},{"book":"Luqaassa","chapter":"11","verse":"50","text":"Hessa gish ha yellistay biittay medhetosooppe ha7i gakkanaas gukida nabeta wurso suutha gish oychistana."},{"book":"Luqaassa","chapter":"11","verse":"51","text":"Aabelle suuthafe oykkidi yarshiza sooppene Xoossa keeththa giddon gukida Zakarasa suutha gakkanaas koyetes Ee ta intes gizay ha yellistay hayssas oychchistana."},{"book":"Luqaassa","chapter":"11","verse":"52","text":"Inteno woga erizayto intena ayye eratetha qulfe wolqara wothi ekkidi inteskka gelibeykista gelanaytaka digeista."},{"book":"Luqaassa","chapter":"11","verse":"53","text":"Yesussay heeppe kezidappe guye Xafetinne Farsaweti eqettishe oychchan shemppo diggida."},{"book":"Luqaassa","chapter":"11","verse":"54","text":"Iza duunappe keziza qaalan iza qaxi oykkanas naagettida."}]}