{"data":[{"book":"Luqaassa","chapter":"20","verse":"1","text":"Issi gallas Yesussay dere asa maqddasen tamaarsishinne miishrachcho qaala sabbakishin qeese halaqqati Xaafetine dere cimati shiiqqettidi izakko yida."},{"book":"Luqaassa","chapter":"20","verse":"2","text":"Haysa ne oothizay oona shenenee? Nees shene immiday oonee? giidi iza oychchida."},{"book":"Luqaassa","chapter":"20","verse":"3","text":"Izikka istas hizgides taka intena issi oychcho oychchays, ane taas zaarite."},{"book":"Luqaassa","chapter":"20","verse":"4","text":"Yanisa xinqatay saloppeeye asappee?"},{"book":"Luqaassa","chapter":"20","verse":"5","text":"Istika ba garsan hizgidi issay issara zorettida “nu Yanisa xinqatay salope giikko nuna histini aazas amanibbeykkettii? gaana."},{"book":"Luqaassa","chapter":"20","verse":"6","text":"Asappe giiko asay wuri Yanisay nabe gididaysa amanizza gish nuna shuuchchara caddana."},{"book":"Luqaassa","chapter":"20","verse":"7","text":"Hessa gish izi awappekkonne nu erokko giidi zaarida.”"},{"book":"Luqaassa","chapter":"20","verse":"8","text":"Yesussaykka histtikko taka aaza wolqan oothizakonne intes yotikke gides."},{"book":"Luqaassa","chapter":"20","verse":"9","text":"Qassekka Yesussay asas leemusora hizgidi yoottidees. Issi uray woyne mith tokides, biitta goyizaytas kira immidinne hara dere biiddi heen gam7ides."},{"book":"Luqaassa","chapter":"20","verse":"10","text":"Kaxxiza bone wode kaththafe ekki yaana mala ba ashkkaratappe issi ura gadezza goyida asatakko yediin gada goyizayti kiita bida ashkkara qoxxidi mela kushe yedida."},{"book":"Luqaassa","chapter":"20","verse":"11","text":"Kaalethidi hara ashkkara yedin goshshanchati ha7ikka oykki qoxxidinne kawishidi mela yedida."},{"book":"Luqaassa","chapter":"20","verse":"12","text":"Ha7ikka kaalethidi heezantho ashkkara yedin goshshanchati izakka qoxxethi madunthidi gede kare olida."},{"book":"Luqaassa","chapter":"20","verse":"13","text":"Woyne miththa Goday ha7i ay oothoo? Oone erizayta keeha siiqiza ta naaza yedidakko iza bonchandettoshshaa? gides."},{"book":"Luqaassa","chapter":"20","verse":"14","text":"Gido attin biitta goyizayti naza beyddamala ba garsan haysi iza laatana naaza gidennee? Haa yite iza wodhidi biitta laattos giidi zorettida."},{"book":"Luqaassa","chapter":"20","verse":"15","text":"Woyne miththa tookkida sooppe gede kare kessidi naaza wodhida. Histtikko ha7i woyne miththa Goday ha asata wostanee?"},{"book":"Luqaassa","chapter":"20","verse":"16","text":"Yiidine he goshshanchata dhaysana woyne miththa tookkizassoza haratas immana. Dereykka hessa izi gidayssa siyidi hayssa malay hanoppo gides."},{"book":"Luqaassa","chapter":"20","verse":"17","text":"Yesussaykka istakko xeellidi “histini shuuchchan keeth keexiza asati leqqi aggida shuuchchay keethas waana hu7e gidees geetetidi Xaafettida leemusozas birshethay aazzee?” gides."},{"book":"Luqaassa","chapter":"20","verse":"18","text":"Ha shuchcha bolla kundiday wuri shuuchchan qoxxettana shuuchchaykka iza bolla wedhida uray wurikka liiqqana."},{"book":"Luqaassa","chapter":"20","verse":"19","text":"Xaafetine qeese halaqqati hessi leemusozi ista bolla haasa7ettidaysa eridi heerakka iza oykkanas koyida shin derezas babida."},{"book":"Luqaassa","chapter":"20","verse":"20","text":"Yesussa wolqara haarizaytas aathi immanas iza duunappe keziza bala qaala demmida oykanas kaalli kaalli naagidanne xillo asa milattida iza kaallidi iza duunappe yo naagiza asata izakko yedida."},{"book":"Luqaassa","chapter":"20","verse":"21","text":"Iza duunappe yo koyiza asati Yesussa astamaare neni tuma haasa7izaysanne tamaarsizaysa qassekka Xoossa oge ne tumu tamaarsizaysane oonakka shaakka maadontaysa nu eroos."},{"book":"Luqaassa","chapter":"20","verse":"22","text":"Gido attin qeesares giira giiranas bessize bessenne?"},{"book":"Luqaassa","chapter":"20","verse":"23","text":"Izikka ista gene qofa eridi hizgides,"},{"book":"Luqaassa","chapter":"20","verse":"24","text":"ane issi dinnare tana beessite, haysi iza bolla diza medhaynne Xaafezi oonayisee? Istika qeesareysa gida."},{"book":"Luqaassa","chapter":"20","verse":"25","text":"Izikka zaaridi istas qeesareysa qeesares Xoossisa Xoossassi immite gides."},{"book":"Luqaassa","chapter":"20","verse":"26","text":"Hessa gish iza haasa7ida qaalappe ekkidi asa sinthan iza qaxanas dand7ibeyitenna izi immida qaalan malaletidi co7u gida."},{"book":"Luqaassa","chapter":"20","verse":"27","text":"Hayqqidayta denthi baawa giza Saduqawistappe issi issi asati Yesussako yiidi oychcho shiishshida."},{"book":"Luqaassa","chapter":"20","verse":"28","text":"Godo issi uray machcho ekkidi na yelontta hayqqikko he hayqqidaysa machchiyo iza ishay ekkidi ba isha laatana na izas yelo giidi Musey nuus xaafidees"},{"book":"Luqaassa","chapter":"20","verse":"29","text":"Histini laappun ishati deetes shin istafe bayray machchidi na yelonta hayqqides."},{"book":"Luqaassa","chapter":"20","verse":"30","text":"Iza kaalozikka izatho hayqqides,"},{"book":"Luqaassa","chapter":"20","verse":"31","text":"Heezanthozikka izo ekkidees, laappunati wurikka he maccashiyo ekkidi wurikka na yelonta hayqqida."},{"book":"Luqaassa","chapter":"20","verse":"32","text":"Wursethan maccashiya hayqqadus."},{"book":"Luqaassa","chapter":"20","verse":"33","text":"Laappunatikka ha maccashiyo ekkida shin ha maccashiya wursethan hayqqidayti dendiza wode iza awayssa machcho gidanee?"},{"book":"Luqaassa","chapter":"20","verse":"34","text":"Yesussay istas ha dere nayti geleetesinne eekketees."},{"book":"Luqaassa","chapter":"20","verse":"35","text":"Buro yaana alamen hayqqidayta dentha demmnas bessizayti gidikko gelettenanne ekettena."},{"book":"Luqaassa","chapter":"20","verse":"36","text":"Isti kiitanchata mala gidana gish hessafe guye hayqqetenanne hayqoppe dentha nayta gidida gish isti Xoossa nayta."},{"book":"Luqaassa","chapter":"20","verse":"37","text":"Musey qeeri wora gish xaafettida tarikezan Goda “Abrame Xoossa Yisaqa Xoossa Yaqobe Xoossa” gussan hayqqidayti denddanaysa besses."},{"book":"Luqaassa","chapter":"20","verse":"38","text":"Wurikka izas deyo gidida gish izi paxxata Xoossafe attin hayqqethata xoossu gidenna."},{"book":"Luqaassa","chapter":"20","verse":"39","text":"Issi issi Xaafeti astamaare lo7o gadasa gida."},{"book":"Luqaassa","chapter":"20","verse":"40","text":"Hessafe guye ay assikka iza oychchanas xaalibeynna."},{"book":"Luqaassa","chapter":"20","verse":"41","text":"Hessafe guye Yesussay hizgides asay Yesussa waanidi izi Dawite na gizee?"},{"book":"Luqaassa","chapter":"20","verse":"42-43","text":"Gaasoykka Dawitey ba xaafida mazmure maxaafatan “ta ne morketa ne tohos yedheth kessana gakkanaas Goday ta Goda ta oshachchan utta” waanidi gidee?"},{"book":"Luqaassa","chapter":"20","verse":"44","text":"Histtikko Dawitey iza Goda gi xeygishe waani izas na gidanee?"},{"book":"Luqaassa","chapter":"20","verse":"45","text":"Derey wuri siyishin bena kaallizaytas"},{"book":"Luqaassa","chapter":"20","verse":"46","text":"goochchetiza adusa qamse mayidi yuushe dosizaytappene giyay dizason sarokketteth koyizaytapenne mukuraben dhoqqa oydenne, diggisa son boncho so koyizaytappe Xaafistappe naagetite."},{"book":"Luqaassa","chapter":"20","verse":"47","text":"Haytanti am7ista keeth kalosizayta. assi beyana mala woosa adusetes hayta iita firday naages. gides."}]}