{"data":[{"book":"Luqaassa","chapter":"6","verse":"1","text":"Issi sanbbata gallas Yesussay kaththa giddora aadhdhi bishin iza kaallizayti tiya xuphi ekkidi ba kushen shigechchi mishni,"},{"book":"Luqaassa","chapter":"6","verse":"2","text":"Farsawistappe issi issi asati sanbbata gallas oothanas besoonttaysa ays oothetii? gida."},{"book":"Luqaassa","chapter":"6","verse":"3","text":"Yesussaykka istas Daawuttey izara diza asati gafida wode Daawutey oothidaysa nabbabibeyketii? giidi zaarides."},{"book":"Luqaassa","chapter":"6","verse":"4","text":"Izi Xoossa keeth gelidi qeeseti xalla maana mala azazettida dumma ukeetha bees miidi benara dizaytas immides."},{"book":"Luqaassa","chapter":"6","verse":"5","text":"Qassekka Yesussay asa nay sanbbata Goda giidi istas yoottides."},{"book":"Luqaassa","chapter":"6","verse":"6","text":"Yesussaykka hara sanbbata gallas mukurabe gelidi tamarisishin oshacha kushey silida issi assi heen dees."},{"book":"Luqaassa","chapter":"6","verse":"7","text":"Muse woga tamaarisizaytine Farsaweti Yesussa mootanas gaasso koyidi ane izi sanbbata gallassan addeza pathiko beyana giidi naagishe gam77ida."},{"book":"Luqaassa","chapter":"6","verse":"8","text":"Yesussaykka ista wozana qofa eridi kushey silida addeza wurso sinthan denda eqqa gides. addezzika dendi eqqides."},{"book":"Luqaassa","chapter":"6","verse":"9","text":"Yesussaykka ista ta intena issi miish ane oychchays sanbbata gallas oothanas bessizay lo7o ootho woykko iita oothoo? Shemppo asho woykko dhaysoo? giidi oychchides."},{"book":"Luqaassa","chapter":"6","verse":"10","text":"Qassekka Yesussay ba yuushon diza wursi yuushi xellidape guyyen addeza ne kushe piddisa gides. Addezzika Yesussay gida mala oothides. Iza kusheykka paxides."},{"book":"Luqaassa","chapter":"6","verse":"11","text":"Gido attin asati hanqettida, Yesussa bollankka ay oothanas koshizakonne ba giddon zorettida."},{"book":"Luqaassa","chapter":"6","verse":"12","text":"He gallassatappe issi gallas Yesussay woosanaas zuma bolla kezidi qamma kumeth Xoossa woosishe aqides."},{"book":"Luqaassa","chapter":"6","verse":"13","text":"Gadey wonitishin bena kaallizayta xeeygidi istafe tammanne nam77anta doorides. Istaka hawarista giidi sunthidees."},{"book":"Luqaassa","chapter":"6","verse":"14","text":"Istika Phexirosa giidi sunthida Simoonane iza isha Indirassa, Yaqobe, Yanisa, Pilphosa, Barttalemossa,"},{"book":"Luqaassa","chapter":"6","verse":"15","text":"Matosa, Toomassa, Ilfiyosa na Yaqobe, ba deres olatana giigetiza Simoona,"},{"book":"Luqaassa","chapter":"6","verse":"16","text":"Yaqobe na Yudane Yesussa aathi immida asqqoroto Yuda."},{"book":"Luqaassa","chapter":"6","verse":"17","text":"Yesussaykka istara issife zuma bollafe duge wodhdhidi denba son eqqides. Iza kaallizaytappe daro asay heen dees, Yihudappene Yerusalemeppe, qassekka Xirosappenne Sidona abba achchafe yida keehi daro asaykka heen dees."},{"book":"Luqaassa","chapter":"6","verse":"18","text":"Istika yiday Yesussay gizaysa siyanasinne harggefe paxannasa. tuna ayaanaykka wayssizayti wuri paxida."},{"book":"Luqaassa","chapter":"6","verse":"19","text":"Wolqqayka izappe kezidi darota pathiza gish asay wuri iza bochchannas yides."},{"book":"Luqaassa","chapter":"6","verse":"20","text":"Yesussaykka bena kaallizaytas hiz gides Xoossa kawotethay intes gidida gish inteno manqqoto inte anjettidayta,"},{"book":"Luqaassa","chapter":"6","verse":"21","text":"Inte guyyeppe kaallanna gish ha7i gafizayto inte anjettidayta, inte guyyeppe miicana gish inteno ha7i yekkizayto inte anjettidayta,"},{"book":"Luqaassa","chapter":"6","verse":"22","text":"asay ta gish intena ixxishin, ba giddofe shaakkishin, borishin intena iita sunthara xeygishn inte anjettidayta,"},{"book":"Luqaassa","chapter":"6","verse":"23","text":"Intes salon gita woytoy diza gish he wode ufaysan guppite, ays giiko ista aawati nabeta bolla hessaththo oothida."},{"book":"Luqaassa","chapter":"6","verse":"24","text":"Gido attin inteno dureto inte ha7i ufa77ettida gish intena ayye,"},{"book":"Luqaassa","chapter":"6","verse":"25","text":"inteno ha7i kalidayto intena ayye inte guyyeppe yeekkana, inte guyyeppe michistanasinne yeekkana gish inteno ha7i miicizayto intes ayye inte guyyepe yekana,"},{"book":"Luqaassa","chapter":"6","verse":"26","text":"asi wuri inte gish lo7o haasa7iza wode intena ayye ana, ays giiko ista aawati wordo nabetas hessa mala oothida."},{"book":"Luqaassa","chapter":"6","verse":"27","text":"Gido attin ta yootizaysa siyizayto tani intes yootizay inte morketa siiqite, intena ixxizaytas lo7o oothite,"},{"book":"Luqaassa","chapter":"6","verse":"28","text":"intena qanggizayta anjite, intena qohizaytas woosite,"},{"book":"Luqaassa","chapter":"6","verse":"29","text":"issi shagalan baqqikko, nam77antho shagala gujja bessa, oonine ne bollara mayidaysa qaari ekkikko gaathara mayidaysakka diggofa."},{"book":"Luqaassa","chapter":"6","verse":"30","text":"Nena woosiza wursos imma, ne miishsha ekkida assi zars immana mala oychchofa."},{"book":"Luqaassa","chapter":"6","verse":"31","text":"asi intes oothanna mala inte koyizaysatho intekka hara asas oothite."},{"book":"Luqaassa","chapter":"6","verse":"32","text":"Nagaranchattikka bena siiqizayta siiqiza gish inte intena siiqizayta xalla siiqikko intes ay dumma anjjoy dizee?"},{"book":"Luqaassa","chapter":"6","verse":"33","text":"Inte intes lo7o oothizaytas xalla lo7o oothikko intes ay dumma anjjoy dizee? Ays giikko nagaranchattikka hessaththo oothiza."},{"book":"Luqaassa","chapter":"6","verse":"34","text":"Tal7e ekkidi zaarana danda7etes gizaytas xalla inte tal7ikko inte hara ay dumma anjjo demmanee? Ays giiko nagaranchatika isti tal7idaysa sire zaaridi ekkanas nagaranchatas tal7etesi."},{"book":"Luqaassa","chapter":"6","verse":"35","text":"Gido attin Xoossi bena galatontaytasinne iitatas keeha gidida mala inte morketa siiqite, lo7o oothite, guyyepe zaaridi ekkanas qoponta dishe tal7e immite, hessanika intes kushe zaaroy gita gidana, qassekka inte woga Xoossa na gidana."},{"book":"Luqaassa","chapter":"6","verse":"36","text":"Inte aaway keha gidida mala intekka kiyata gidite."},{"book":"Luqaassa","chapter":"6","verse":"37","text":"Inte harata bolla pirdoppite inte bollakka pirdetena, inte bolla firday darontta mala harata bolla firda darssoppite, asas atto gite inteskka atto geetetana."},{"book":"Luqaassa","chapter":"6","verse":"38","text":"Immite inteskka imettana, intes inte makkida miishshan simmidi makkistana gish naaqi baqqettiddi, yigettidi, kumidi woran gukanashe lo7o makkiza miishshan makettidi inte ki7on idiman imistana."},{"book":"Luqaassa","chapter":"6","verse":"39","text":"Qassekka Yesussay istas leemuso hiz gidi yoottides “qooqqey qooqe kaalethanas danda7izee? kaalethikkokka nam77ati issay issara oykettidi ollan gelettennee?"},{"book":"Luqaassa","chapter":"6","verse":"40","text":"Tamaarey bena tamaarisizaddeppe aadhdhenna, gido attin lo7ethi tamaarida asi wuri ba astaamare mala gides."},{"book":"Luqaassa","chapter":"6","verse":"41","text":"Ne ayfe giddon diza tuussa xeellonta dashe ne isha ayfe giddon diza buura ays xellayii?"},{"book":"Luqaassa","chapter":"6","verse":"42","text":"Ne ayfen diza tuussa beyontta ne isha tani ne ayfen diza buura ane kessays gaanas wosta danda7ayii? Neno milatisizayso koyrotada ne ayfen diza tuussa kessa, hessafe guye ne isha ayfen diza buura kessanas lo7etha xeellandasa.”"},{"book":"Luqaassa","chapter":"6","verse":"43","text":"Lo77o mithi iita ayfe ayfenna, qassekka iita mithi lo7o ayfe ayfenna."},{"book":"Luqaassa","chapter":"6","verse":"44","text":"Mithi wurikka ba ayfe ayfen ereetes, agunthafe balase geettetiza miththa ayfey maaxettenna, laadeppe woyne ayfey qanxxettenna."},{"book":"Luqaassa","chapter":"6","verse":"45","text":"Lo77o asi ba wezina kumida lo7o miish kesses, iita asikka ba wezina kumida iita miishshafe iita kesses, asi wurikka ba wezina kumi palahidaysa ba duunan hassa7ees."},{"book":"Luqaassa","chapter":"6","verse":"46","text":"Tani gizaysa oothekista shin ays tana “Godo Godo” geetii?"},{"book":"Luqaassa","chapter":"6","verse":"47-48","text":"Taako yiidine ta qaala siyyidi polizay wuri oonna milatizakkonne ta intena bessana, keethe keexanas ziq oothi bookkiddi shuchcha bollan ba keeth keexida asa milates. Haro haathi yiidi he keeththa suggides, gido attin minni keexetida gish qaathanas dandd7ibeynna."},{"book":"Luqaassa","chapter":"6","verse":"49","text":"Gido attin ta qaala siiyidi polonta asi ba keeth lo77ethi bassonttanne garssan shuchcha yegontta keexida asa milates, haroykka keeththa sugin keethay heeraka kundidi iita lalethi laletides."}]}