{"data":[{"book":"1 Tesalonayka","chapter":"5","verse":"1","text":"Pen mam sɨkop, tap anɨb ak ñɨn akal ownɨgab ak, nɨbop mɨj kɨl tɨkɨl ma agñɨnɨgabun."},{"book":"1 Tesalonayka","chapter":"5","verse":"2","text":"5.2 Mat 24.42-44, Luk 12.39, 2 Pi 3.10, Lep 3.3 Nɨb ke nɨgtep gɨl nepɨm, Bɨawl ne ownɨgab ñɨn anɨb ak, nop kod yenɨgabal ñɨn ak ma ownɨgab. Bɨ tap si dep okok, binɨb wɨsɨn kɨn abal won ak opal tek ak ownɨgab."},{"book":"1 Tesalonayka","chapter":"5","verse":"3","text":"5.3 Ese 13.10, Hos 13.13, Mat 24.39, Luk 21.34-35, Jon 16.21-22 Binɨb kɨli anɨb agɨnɨgabal, Mɨñɨl ñɨn teplep yɨbɨl, tap olap ma gɨnɨgab agɨl gos nɨgɨnɨgabal. Agɨl gos nɨgɨnɨgabal won anɨb ak, kɨlop gɨ tɨmel gep tap ak ownɨgab. Bin ñapay tɨkɨnɨg gel won anɨb ak yul gup tek ak gɨnɨgab, pɨlɨk amnɨgel tek ma lɨnɨgab."},{"book":"1 Tesalonayka","chapter":"5","verse":"4","text":"5.4 Lom 13.12-13, 1 Jo 2.8 Pen mam sɨkop, nɨbi kɨsɨlɨm nab okok ma mɨdebɨm. Ñɨn anɨb ak ownɨgab ak, nɨbi bɨ sawl olap tek mɨdɨl, bɨ tap si dep tek apel judɨpal tek ak ma gɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"5","text":"5.5 Lom 13.12, Epe 5.8-9 Nɨbi mɨdupsek mɨlek adek sɨŋak sek subnab sɨŋak sek mɨdebɨm. Kɨsɨlɨm nab okok ma mɨdobun."},{"book":"1 Tesalonayka","chapter":"5","verse":"6","text":"5.6 Mat 24.42, 25.5, 25.13, 1 Pi 5.8 Anɨb ak pen, binɨb ogɨnap wɨsɨn kɨn amɨl mɨdebal tek ma yonɨgun. Nɨgtep gɨl gos nɨgɨlɨg yonɨgun."},{"book":"1 Tesalonayka","chapter":"5","verse":"7","text":"5.7 Luk 21.34-36, Lom 13.13, Epe 5.14 Binɨb wɨsɨn kɨnɨbal okok, maynab ayaŋ kɨnɨbal. Binɨb ñɨg kɨles ñɨbɨl sawl lɨpal okok, maynab ayaŋ ñɨbal."},{"book":"1 Tesalonayka","chapter":"5","verse":"8","text":"5.8 Ais 59.17, Epe 6.13-17 Pen chɨn binɨb mɨlek adek sɨŋak sek subnab sɨŋak sek mɨdobun okok, gos nɨgɨlɨg yonɨgun. Klays nop gos lɨnɨŋɨd, binɨb okok kɨlop mapen lɨl gɨpun ak nɨm, chech kɨles tɨmel sek kadɨŋ ak tek lɨnɨgun. Klays adɨkɨd apɨl chɨnop tɨg asɨk dɨnɨgab ak pelpel kod mɨdobun ak nɨm, poj kɨles tɨmel sek kadɨŋ ak tek lɨnɨgun."},{"book":"1 Tesalonayka","chapter":"5","verse":"9","text":"5.9 Lom 9.22, 1 Te 1.10, 2 Te 2.13-14, 1 Pi 2.8 God ne chɨnop tɨmel nɨŋɨd yul awl dɨlaŋ agɨl ma aglak. Bɨawl kɨli Jisas Klays kɨlop tɨg asɨk dɨnɨmuŋ agɨl aglak."},{"book":"1 Tesalonayka","chapter":"5","verse":"10","text":"5.10 Lom 14.8-9, 2 Ko 5.15, 1 Te 4.14 Pen chɨnop agɨl kumak ak, koŋɨm mɨdon ownɨgab akaŋ, kumon ownɨgab ak takaw ma mɨdeb. Ne ayɨp mɨdɨl mɨdtep gɨnɨgabun."},{"book":"1 Tesalonayka","chapter":"5","verse":"11","text":"5.11 Jud 20 Ak tek ak, takaw tɨkebin awl pel gɨpɨm tek penpen agñɨtep gɨl, kɨles gɨl jak tep gɨl mɨdɨl, gos sek yenɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"12","text":"Mam sɨkop, Bɨawl Jisas ne ke bɨawl nɨbi okok kɨlop aglek, kɨli nɨbop koslam takaw tɨg asɨkɨlɨg, nɨbop kod mɨdɨlɨg, tap tɨtay dɨl gɨnɨmɨb takaw ak kɨles gɨl agñɨlɨg mɨdebal. Anɨgɨl agñel, kɨlop gɨtep gɨl gos teplep nɨgɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"13","text":"Wog anɨb gɨpal ak nɨŋɨd nɨm, kɨlop mapen lɨl dɨtep yɨbɨl gɨnɨmɨb. Pen nɨbi mɨdupsek kɨmɨgel jɨmñɨl yenɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"14","text":"Binɨb wog ma gɨpal okok, kɨlop takaw kɨles tɨmel agem, kɨli gɨtep gɨl yɨpɨd gɨl yenɨgel. Binɨb yɨmgeptek gos pal lɨl mɨdebal okok, kɨlop agñɨ tep gɨnɨmɨb. Binɨb kɨles ma mɨdebal okok kɨlop gɨñɨnɨmɨb. Mɨnek mɨnek binɨb okok mɨdupsek kɨlop kɨmɨgel agñɨlɨg yɨlɨk ma nɨgɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"15","text":"5.15 Snd 20.22, Mat 5.39, Lom 12.17, 1 Ko 6.7, 1 Pi 3.9 Binɨb ogɨnap nɨbop gɨ tɨmel genɨgel, nɨbi pen kɨlop gɨ tɨmel ma gɨnɨmɨb. Binɨb nɨbi ke okok kɨlop kɨles gɨl gɨtep gɨnɨmɨb, binɨb okok mɨdupsek abe kɨlop kɨles gɨl gɨtep gɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"16","text":"Nɨbi mɨnek mɨnek mɨñmɨñ gɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"17","text":"5.17 Luk 18.1, Epe 6.18, Kol 4.2, 1 Pi 4.7 God nop agɨlɨg yenɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"18","text":"5.18 Epe 5.20, Kol 3.17 Nɨbop tap tɨtay dɨnɨmuŋ, God nop tep agɨnɨmɨb. Klays Jisas ne ayɨp jɨmñɨl mɨdebɨm ak tap anɨb okok anɨgem, God nop tep gɨnɨgab."},{"book":"1 Tesalonayka","chapter":"5","verse":"19","text":"God Kawnan ne ak nɨbop gɨnɨmɨb agonɨmuŋ, nɨbi nop Mel ma agɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"20","text":"5.20 1 Ko 14.1, 14.39 Binɨb God gos ñek agñeb okok takaw agenɨgel ma kelɨgɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"21","text":"5.21 1 Ko 2.11, 2.15, Plp 4.8, 1 Jo 4.1 Pen binɨb ogɨnap yepɨs agɨnɨgel tek lup ak, nɨgtep yɨbɨl gɨnɨmɨb. God takaw yɨpɨd gɨl ak agenɨgel nɨŋɨd dɨnɨmɨb. Yepɨs agenɨgel ma dɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"22","text":"5.22 Jop 1.1, 1.8, 2.3 Tap tɨmel adek mɨdupsek ma yɨbɨl gɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"23","text":"God ne chɨnop gek mɨdtep gɨpun. Ne ke gek, binɨb suŋtep ne ak yenɨmɨb. Mubwak nɨbi ak mɨdupsek ne kod yonɨmuŋ. Anɨgek binɨb teplep ne ak mɨdupsek yenɨmɨb. Anɨb okok gek, Bɨawl chɨn Jisas Klays adɨkɨd ownɨgab ñɨn ak, takaw olap nɨbop ma yenɨgab."},{"book":"1 Tesalonayka","chapter":"5","verse":"24","text":"5.24 1 Ko 1.9, 10.13, 2 Te 3.3 Chɨn nopun, God gos ne ke nɨŋɨd nɨbop aglɨl dak ak, agup agup tek nɨbop gɨnɨgab."},{"book":"1 Tesalonayka","chapter":"5","verse":"25","text":"Mam sɨkop, yad ayɨp bɨyad ayɨp mɨdobun awl, chɨnop gos nɨŋɨd God nop agnɨgɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"26","text":"5.26 Lom 16.16 Mam ay okok kɨlop mɨñmɨñ gɨlɨg ñɨn pak sakɨnɨmɨb."},{"book":"1 Tesalonayka","chapter":"5","verse":"27","text":"Bɨawl chɨn ak nɨg mɨdaknɨŋ nɨbop agebin, mɨj tɨkebin anɨb awl, mam ay okok kɨlop mɨdupsek mɨj pi ak nɨgɨlɨg agñem nɨgɨnɨgel."},{"book":"1 Tesalonayka","chapter":"5","verse":"28","text":"Bɨawl chɨn Jisas Klays ne nɨbop yɨmug nɨŋɨd gɨtep gɨnɨmuŋ."}]}