{"data":[{"book":"Matayo","chapter":"12","verse":"1","text":"Anza na kɔwɔ ta gɔ mo, Yësu ëdï gbɔ tï'bë kpuru tëmï yaka 'ba nyenyo mï ko'do 'ba ralawo aba. Vo lö'bö 'bɔmo'e gbɔ na o'bo, here ayetonnï da mbili nyenyo kowe ï'jö mo konyo."},{"book":"Matayo","chapter":"12","verse":"2","text":"Mati Farasi ongɔnnï kö'du ne here, zë iyannï zi Yësu henye, “Ongɔ te, anza na laka mï kö'du kï'dï 'beze zi vo lö'bö 'bëyïye kö'du mahere ne, ko'dɔ mï ko'do 'ba ralawo!”"},{"book":"Matayo","chapter":"12","verse":"3","text":"Yësu aya'ba da me'do iya henye, “Ako'jo'e kö'du ma Dawidi o'dɔ mï kadra nani ma mo vïdï 'bënï ëtï na o'bo ne dë?"},{"book":"Matayo","chapter":"12","verse":"4","text":"Mo ï'bë ödu mï loko 'ba Wïrï, mo nnï vïdï 'bënï ëtï onyonnï mangɔlɔ'bɔ koro ma ï'dï zi Wïrï, ëdï le mï kö'du kï'dï anza dë zi zë konyo mo, nje vo karasa ra akila zi konyo mo."},{"book":"Matayo","chapter":"12","verse":"5","text":"Kɔdɔ ako'jo'e dë mï kö'du kï'dï 'ba Mosa iya henye, tëmï ko'do 'ba ralawo biya vo kö'du yëtï mï yëkëlu 'ba Wïrï zë oronnï ko'do 'ba ralawo dë, here zë anza nnï dë na lïtë?"},{"book":"Matayo","chapter":"12","verse":"6","text":"Ma yada zi ye henye, wa maako ëdï kinye kyedre ta da yëkëlu."},{"book":"Matayo","chapter":"12","verse":"7","text":"Ködu yöru iya henye, momba ngötu kumu dë, momba 'e zi tëdï na mïkuku. Ëzë ayɔlɔ'e mï kö'du nenye ku, ɔ'bɔ'e dë zi vurë kikye ra vïdï ma o'dɔnnï kö'du kyënyë ako dë."},{"book":"Matayo","chapter":"12","verse":"8","text":"Wisi a Vïdï Yere 'ba ko'do 'ba ralawo ra.”"},{"book":"Matayo","chapter":"12","verse":"9","text":"Yësu ila bi nani ënyï ï'bë bi 'ba mötu."},{"book":"Matayo","chapter":"12","verse":"10","text":"Kora maako ëdï ani na vo kala keŋe. Kya 'ba vïdï maako'e ëdïnnï ani ombannï zi Yësu susu ga kö'du kyënyë ko'dɔ ako'jonnï hɔ mo iyannï henye, “Ëdï na kyënyë mï kö'du ki'di 'beze zi vïdï kɔ'jɔ mï ko'do 'ba ralawo?”"},{"book":"Matayo","chapter":"12","verse":"11","text":"Yësu aya'ba da me'do iya henye, “A'di, ëzë vïdï ma kölö tëmï 'e ëdï tïmëlë aba alëpï mï wogo yöndu mï ko'do 'ba ralawo, akasösu kö'du mo dë zi kotɔ mo yaga?"},{"book":"Matayo","chapter":"12","verse":"12","text":"Vïdï köndu ra laka ndra ta da tïmëlë! Here ne, kö'du kï'dï 'beze ila ze zi vïdï maako kɔnyi mï ko'do 'ba ralawo aba.”"},{"book":"Matayo","chapter":"12","verse":"13","text":"Here mo iya zi kora 'ba kala keŋe ne henye, “Iza ga kala yï yaga.” Mo iza gɔ mo yaga, gbɔ na laka löhu kaa agamo ne."},{"book":"Matayo","chapter":"12","verse":"14","text":"Here Farasiye ï'bënnï o'dɔnnï mala zi Yësu kofo."},{"book":"Matayo","chapter":"12","verse":"15","text":"Mati Yësu owo kö'du mala rë nï ne, mo ï'bë 'de ta bi nani, mora vïdï kayo alö'bönnï gbɔ ga ndï mo aba. Mo akɔ'jɔ vïdï ma zë na rakɔɔ ne'e biya,"},{"book":"Matayo","chapter":"12","verse":"16","text":"mo ise gɔ mo zi zë iya henye, mayadannï kö'du nï dë zi vïdï maako'e."},{"book":"Matayo","chapter":"12","verse":"17","text":"Mo o'dɔ here zi rë nï ko'dɔ kaa kö'du ma nëbï Yisaya ayi ku tïnyö."},{"book":"Matayo","chapter":"12","verse":"18","text":"“Kinye ëdï vo lö'bö ama ma minzi."},{"book":"Matayo","chapter":"12","verse":"19","text":"Mo awasa mandere ha gbögbö dë"},{"book":"Matayo","chapter":"12","verse":"20","text":"Mo owe loma ma ïdë rë nï ku ne dë,"},{"book":"Matayo","chapter":"12","verse":"21","text":"Tu'dë biya akï'dï kö'du sösu 'bënnï mï mo.”"},{"book":"Matayo","chapter":"12","verse":"22","text":"Here kya 'ba vïdï maako'e ikannï kora vo komoköndu maako zi Yësu, ɔ'bɔ dë zi me'do ga kö'du mo ëdï dakyikyi aba. Yësu akɔ'jɔ kora ne, here mo ɔ'bɔ zi me'do bi kongɔ aba."},{"book":"Matayo","chapter":"12","verse":"23","text":"Vïdï biya na rakaga tëmï kö'du ma Yësu o'dɔ ne. Zë ako'jonnï kö'du iyannï henye, “Mo atëdï Wisi 'ba Dawidi ra?”"},{"book":"Matayo","chapter":"12","verse":"24","text":"Mati Farasiye owonnï kö'du ne, aya'bannï dɔ mo iyannï henye, “Mo ore dakyikyi ne'e yaga, ga kö'du vo dë zë Belezobulu ra, ï'dï kyigɔ ne zi mo zi ko'dɔ here.”"},{"book":"Matayo","chapter":"12","verse":"25","text":"Yësu ayɔlɔ kö'du ma zë ëdïnnï asösu, mo iya zi zë henye, “Dakaŋo ma inye rë nï na gbɔngo gbɔngo wehe ko'dɔ oka ani aba, alima na konda dë. Gawo maako, mandere dakota ma inye rë nï na gbɔngo gbɔngo wehe ko'dɔ oka maako aba akalëpï."},{"book":"Matayo","chapter":"12","verse":"26","text":"Here ëzë gbɔngo ma kölö ëdï wehe ko'dɔ oka nï vere aba mï damöku a Satani, nenye kö'du ya'ba aba henye, inye rë nï ku nzɔ na gbɔngo gbɔngo kandi apere rë nï."},{"book":"Matayo","chapter":"12","verse":"27","text":"Iya'e henye, mo ore dakyikyi yaga kyigɔ 'ba Belezobulu aba, mora ëyï ra ï'dï zi vo ga ndï yïye kyigɔ ne zi zë kore yaga? Zë atëdï na vo vurë 'bë 'e."},{"book":"Matayo","chapter":"12","verse":"28","text":"Ëzë mora dakyikyi kyigɔ 'ba Lawo 'ba Wïrï, here damöku a Wïrï ayi ku de 'e.”"},{"book":"Matayo","chapter":"12","verse":"29","text":"“Vïdï maako ɔ'bɔ dë tödu mï loko 'ba kora ma na kyigɔ zi wasisi ɔmo koba, nje ëzë mo ida kora kyigɔ ne dagba atehe 'da loko ɔmo kolɔ.”"},{"book":"Matayo","chapter":"12","verse":"30","text":"“Vïdï ma anza dë 'bama, mo ëdï tïnyö kö'du aba ra ma. Vïdï ma akɔnyi ma dë zi toto, ëdï tïnyö pere mo."},{"book":"Matayo","chapter":"12","verse":"31","text":"Ma yada zi ye henye, atɔ'bɔ vïdï kila ga kö'du kyënyë mati o'dɔnnï, kö'du kyënyë kiya aba, mora vïdï mati iya kö'du kyënyë ra Lawo Kölö Laka, ila mo dë."},{"book":"Matayo","chapter":"12","verse":"32","text":"Vïdï mati iya kö'du kyënyë ra Wisi a Vïdï akila mo, vïdï mati iya kö'du kyënyë ra Lawo Kölö Laka ila mo dë yaanya aba ŋburu.”"},{"book":"Matayo","chapter":"12","verse":"33","text":"“Zi tëdï lɔgɔ laka aba ëdï kaga ma laka aba. Ëzë ëdï kaga ma kyënyë aba atëdï lɔgɔ ma kyënyë aba. Kaga akayɔlɔ tara dakyïnë 'ba lɔgɔ ma ana."},{"book":"Matayo","chapter":"12","verse":"34","text":"'E wiri ne'e, hala akiya'e kö'du ma laka, mora 'e Satani? Ha akiya wa ma ëdï. Ndɔ mï didi mo aba."},{"book":"Matayo","chapter":"12","verse":"35","text":"Vïdï ma laka akɔdɔ gbï wa ma laka ga kö'du laka ënï, vïdï ma kyënyë akɔdɔ gbï kö'du kyënyë ga kö'du kyënyë ënï."},{"book":"Matayo","chapter":"12","verse":"36","text":"Ayɔlɔ'e henye kadra 'ba vurë aba, vïdï biya na kölö kölö akayëtï kö'du kyënyë ma mo iya."},{"book":"Matayo","chapter":"12","verse":"37","text":"Me'do hë yï ra, akpa ako'dɔ vurë mo aba rë yï, zi yɔlɔ yï vo kö'du laka kɔdɔ vo kö'du kyënyë.”"},{"book":"Matayo","chapter":"12","verse":"38","text":"Here kya 'ba vo komoyandi 'ba kö'du kï'dï maako'e, kya 'ba Farasi maako'e ëtï, ame'donnï rïyë iyannï henye, “Vo komoyandi, domba zi yï kongɔ ta bi kö'du ko'do ko'dɔ.”"},{"book":"Matayo","chapter":"12","verse":"39","text":"Mo aya'ba dɔ mo zi zë iya henye, “Hala vïdï kyënyë 'ba kazi wiri ëdïnnï kadra ndenye aba. Ako'jo'e ha ma ga kö'du ko'do? 'E'e! Kö'du ko'do ma akayada zi ye atëdï nje kö'du ko'do 'ba nëbï Yona."},{"book":"Matayo","chapter":"12","verse":"40","text":"Tëmï gërï kölö ne Yona o'do kadra wota yɔndɔ aba mï kyenze, here Wisi a Vïdï ako'do kadra wota yɔndɔ aba mï hu kaŋo yöndu ne."},{"book":"Matayo","chapter":"12","verse":"41","text":"Mï ko'do 'ba vurë aba, vïdï 'ba Nïnëwë atënyïnnï rïyë akasusunnï 'e ga kö'du zë otɔnnï dë nnï ku tëmï kö'du kyënyë 'bënnï, ma owonnï kö'du yëtï 'ba Yona ne. Ma yada zi ye, wa kyedre maako ëdï kinye ta da Yona."},{"book":"Matayo","chapter":"12","verse":"42","text":"Mï ko'do 'ba vurë aba yere mbara 'ba daliŋɔ 'ba Seba atënyï rïyë 'e susu ga kö'du mo ï'bë tëmï gërï ne biya tëmï kaŋo 'bënï kö'du me'do yɔlɔ yandi 'ba yere Solomono kowo. Miya zi ye henye, wa ëdï kinye kyedre ta da Solomono!”"},{"book":"Matayo","chapter":"12","verse":"43","text":"“Ëzë dakyikyi asi ku yaga tara vïdï, ï'bë lasi aba dakaŋo maako bi lawo koma. Ëzë i'ja dë,"},{"book":"Matayo","chapter":"12","verse":"44","text":"akiya na bi dënï henye, ‘Ma ta'ba hulëhu liŋɔ ama ma mila ne.’ Here ï'bë hulëhu i'ja loko na mbiya, ŋbala na laka."},{"book":"Matayo","chapter":"12","verse":"45","text":"Here ënyï ï'bë yaga ika aboka nïye madɔmorïyö dakyikyi maako'e na kyënyë ta da nï, zë ayinnï alimannï gbɔ ani. Ëzë inde rë nï ku, vïdï nani ëdï mï riti kyënyë ta da ma dagba. Nenye ëdï kö'du ma ako'dɔ rë nï zi vïdï ma kyënyë'e mï ko'do nenye.”"},{"book":"Matayo","chapter":"12","verse":"46","text":"Mati Yësu ëdï gba ame'do zi vïdï kayo, ma mo öndu mo ëtï ɔkɔnnï gbɔ. Zë ɔrɔnnï yaga kö'du ko'jo zi me'donnï zi mo."},{"book":"Matayo","chapter":"12","verse":"47","text":"Here vïdï maako tëmï vïdï naniye iya zi mo henye, “Ongɔ te ma yi, öndu yï ëtï ëdïnnï atɔrɔ yaga, ombannï zi me'do zi yï.”"},{"book":"Matayo","chapter":"12","verse":"48","text":"Yësu aya'ba da me'do iya henye, “Ëyï 'bënï ma ma? Ëyïye ra öndu ma'e?”"},{"book":"Matayo","chapter":"12","verse":"49","text":"Mo ënyï ayada bi da vo lö'bö 'bënïye, iya henye, “Ongɔ te! Kinye ma ma öndu ma ëtï."},{"book":"Matayo","chapter":"12","verse":"50","text":"Vïdï ma o'dɔ wa ma 'bu ma komorïyë omba mo zi ko'dɔ mo ne, mo ra na öndu ma, ëmï ma ma ma.”"}]}