{"data":[{"book":"Matayo","chapter":"14","verse":"1","text":"Mï kadra nani Heroda vo dakaŋo owo kö'du Yësu mo ayada zi vo mï"},{"book":"Matayo","chapter":"14","verse":"2","text":"turu ënïye henye, “Tïnyö Yowani Bapatisi ra ënyï ku na dïdï.” “Kö'du nere ra mo ëdï kyigɔ nenye aba, zi kö'du ko'do ne'e ko'dɔ mo.”"},{"book":"Matayo","chapter":"14","verse":"3","text":"Kö'du Heroda ra kyere ï'dï kö'du zi Yowani kïrï kida mo nyɔri aba ku'du mï kamba. Mo o'dɔ kö'du ne ga kö'du Herodiya mbara 'ba öndu mo Pilipo."},{"book":"Matayo","chapter":"14","verse":"4","text":"Mï kadra maako aba, Yowani Bapatisi ayada zi Heroda, iya henye, “Anza na laka zi yï Herodiya koze.”"},{"book":"Matayo","chapter":"14","verse":"5","text":"Here Heroda omba zi mo kofo, mora ere kazi vïdï 'ba Yuda'e ga kö'du zë asösu 'bënnï Yowani ne nëbï ra."},{"book":"Matayo","chapter":"14","verse":"6","text":"Here mï kadra ko'jo 'ba Heroda aba wu'jë 'ba Herodiya ɔlɔ komo vïdï kayo. Heroda gbɔ rakyenyi aba"},{"book":"Matayo","chapter":"14","verse":"7","text":"alömu zi mo, iya henye, “Malömu ku zi kï'dï zi yï wa ma ako'jo kö'du ga kö'du mo.”"},{"book":"Matayo","chapter":"14","verse":"8","text":"Here tëmï kö'du sösu 'bama mo, mo ako'jo hɔ mo, iya henye, “ï'dï zi ma kinye yaanya aba da Yowani Bapatisi da gbenje ne.”"},{"book":"Matayo","chapter":"14","verse":"9","text":"Yere gbɔ kazi rakyenyi ga kö'du lömu ma mo o'dɔ ta da komo yingɔ 'bënï ne'e biya ne, mo ï'dï kö'du zi wu'jë ne, da kö'du wa ko'jo 'bɔmo omba ku."},{"book":"Matayo","chapter":"14","verse":"10","text":"Here mo ï'dï kö'du ikye da Yowani gbɔ mï kamba,"},{"book":"Matayo","chapter":"14","verse":"11","text":"dɔ mo ne ika mï gbenje mora ï'dï gbɔ zi wu'jë ne, mo oba ika gbɔ zi ma nï."},{"book":"Matayo","chapter":"14","verse":"12","text":"Vo lö'bö a Yowani ayi ïnjënnï yöku mo usu, mora zë ï'bë ayadannï kö'du mo gbɔ zi Yësu."},{"book":"Matayo","chapter":"14","verse":"13","text":"Mati Yësu owo kö'du Yowani, mo ɔsɔ ani mï töŋbö, ënyï ï'bë ga bi mbiya na bi dënï. Here vïdï owonnï kö'du mo ënyï ilannï gawo 'bënnï, ï'bënnï ga ndï mo aba ta akaŋo."},{"book":"Matayo","chapter":"14","verse":"14","text":"Yësu ënyï asi yaga tëmï töŋbö, mati mo ongɔ vïdï kayo ne'e, di'di mo oso gbɔ ndɔ na kö'du sösu ga kö'du zë, mo akɔ'jɔ zë ma na rakɔɔ ne'e gbɔ."},{"book":"Matayo","chapter":"14","verse":"15","text":"Hutaga nani aba, vo lö'bö 'bɔmo ayinnï zi mo iyannï henye, “Bi ku ra hutaga bi nenye bi mbiya ra, utu vïdï ne'e liŋɔ mï'bënnï wakonyo kogo zi nnï.”"},{"book":"Matayo","chapter":"14","verse":"16","text":"Yësu aya'ba da me'do zi zë iya henye, “Zë mï'bënnï dë. 'E na bi de 'e, ï'dïye wakonyo zi zë konyo.”"},{"book":"Matayo","chapter":"14","verse":"17","text":"Zë aya'bannï da me'do, iyannï henye, “Wa biya ma dëdï mo aba kinye mangɔlɔ'bɔ muyï kyenze rïyö.”"},{"book":"Matayo","chapter":"14","verse":"18","text":"Yësu iya zi zë henye, “Ika'e zë zi ma kinye.”"},{"book":"Matayo","chapter":"14","verse":"19","text":"Mo ï'dï kö'du gbɔ zi vïdï ne'e limannï akaŋo da loma, mo oba mangɔlɔ'bɔ muyï kyenze rïyö ne aba, ongɔ bi rïyë o'dɔ öwö'dï zi Wïrï. Mo owe mï mangɔlɔ'bɔ ne'e ï'dï zë gbɔ zi vo lö'bö'e, vo lö'bö ï'dï zë gbɔ zi vïdïye."},{"book":"Matayo","chapter":"14","verse":"20","text":"Vïdï biya onyo ɔvɔnnï mora vo lö'bö obannï baga 'butë dɔmorïyö ndɔ na kɔsɔ wa ma ɔsɔ."},{"book":"Matayo","chapter":"14","verse":"21","text":"Watiti 'ba vïdï kora ma onyonnï wa ne, ëdï kpulukumuyï vïdï, mbara gisisi ëtï iti dë."},{"book":"Matayo","chapter":"14","verse":"22","text":"Here Yësu ï'dï vo lö'bö'e tëkyïnnï mï töŋbö tï'bënnï dagba kapa föfö mɔtɔ, mora mo iya vïdï ne'e mï'bënnï 'de."},{"book":"Matayo","chapter":"14","verse":"23","text":"Ta pëtï utu vïdï ne'e ku, mo ï'bë da lutu rïyë kutï nï aba amötu. Mati hutaga ɔkɔ, Yësu ëdï gbɔ ani kutï nï aba."},{"book":"Matayo","chapter":"14","verse":"24","text":"Mï kadra ne töŋbö ëdï ku na kɔwɔ mï kutë wini 'ba föfö rë nï kɔhɔ kazi wini kagba, ga kö'du buluku ëdï aluku zɔ kï'dï zi mo."},{"book":"Matayo","chapter":"14","verse":"25","text":"Tëmï kutë kadra wota, modaka aba mï da mïndö, Yësu ayi zi vo lö'bö'e lasi aba ta da wini."},{"book":"Matayo","chapter":"14","verse":"26","text":"Mati zë ongɔnnï mo ëdï alasi ta da wini, zë na tere. Zë iyannï kudu aba na tere henye, “Ne gïlïlö 'ba yöku ra.”"},{"book":"Matayo","chapter":"14","verse":"27","text":"Yësu ame'do kandi zi zë iya henye, “Uku mï ye, ne ma ra, ere'e dë.”"},{"book":"Matayo","chapter":"14","verse":"28","text":"Here Petero ame'do rïyë iya henye, “Yere ëzë ëdï tïnyö yï ra ï'dï kö'du zi ma tï'bë ta da wini zi yï ani.”"},{"book":"Matayo","chapter":"14","verse":"29","text":"Yësu aya'ba da me'do iya henye, “Ayi.” Petero asi yaga tëmï töŋbö ayeto gbɔ tï'bë ta da wini zi Yësu."},{"book":"Matayo","chapter":"14","verse":"30","text":"Mati mo ongɔ buluku kyigɔ ne, mo na tere ayeto zi lëndï akaŋo mï wini. Mo udu “Ayɔmɔ ma Yere.”"},{"book":"Matayo","chapter":"14","verse":"31","text":"Kandi Yësu akako Petero kala nï aba, iya zi mo henye, “Ëdï kö'du koma aba tisiwa. Kö'du a'di dë yï jijiji gɔ mo?”"},{"book":"Matayo","chapter":"14","verse":"32","text":"Here zë 'dö rïyö ëkyïnnï mï töŋbö, buluku ɔrɔ gbɔ."},{"book":"Matayo","chapter":"14","verse":"33","text":"Here zë ma mï töŋbö ne'e ayetonnï Yësu, iyannï henye, “Tïnyö yï Wisi 'ba Wïrï ra.”"},{"book":"Matayo","chapter":"14","verse":"34","text":"Zë umunnï kyëtï 'ba föfö ayinnï gawo 'ba Genesereta,"},{"book":"Matayo","chapter":"14","verse":"35","text":"ani vïdï ayɔlɔnnï Yësu gbɔ, zë utunnï kö'du zi vïdï 'ba rakɔɔ'e biya kpo tara gawo nani, ikannï zë gbɔ zi Yësu."},{"book":"Matayo","chapter":"14","verse":"36","text":"Zë alenzennï mo zi kila zë mati kɔɔ aba ne, gbï nje zi ha bɔngɔ ɔmo kisa, zë biya ma isennï ne, akɔ'jɔ zë gbɔ ŋbala."}]}