{"data":[{"book":"Matayo","chapter":"19","verse":"1","text":"Mati Yësu inde me'do ne'e kiya ku, mo ila Galilaya ënyï ï'bë mï dakaŋo 'ba Yudiya kapa ranga 'ba Yeredene."},{"book":"Matayo","chapter":"19","verse":"2","text":"Vïdï kayo alö'bönnï ga ndï mo, mo akɔ'jɔ zë gbɔ ani."},{"book":"Matayo","chapter":"19","verse":"3","text":"Kya 'ba Farasi maako'e ayinnï zi mo, ayɔnzɔnnï zi mo kuyï kö'du ko'jo aba, iyannï henye, “Kö'du kï'dï 'beze akila vïdï kora zi mbara 'bënï yëyï na yawa kaa mo omba?”"},{"book":"Matayo","chapter":"19","verse":"4","text":"Yësu aya'ba dɔ mo iya henye, “Akɔ'jɔ'e kö'du yöru ne dë, mati iya henye, bi yeto aba Wïrï ï'dï vïdï kora mbara aba?"},{"book":"Matayo","chapter":"19","verse":"5","text":"Wïrï iya henye, ‘Ga kö'du ne, vïdï kora akila 'bu nï, ma nï akadrɔko rë nnï mbara 'bënï aba, zë rïyö ne atëdïnnï na wa kölö.’"},{"book":"Matayo","chapter":"19","verse":"6","text":"Here anzannï dë kpe rïyö, atëdïnnï kölö. Vïdï maako inye mï wa mati Wïrï adrɔkɔ ku bi kölö ne dë.”"},{"book":"Matayo","chapter":"19","verse":"7","text":"Farasiye ako'jonnï hɔ mo iya henye, “Kö'du a'di Mosa ï'dï kö'du zi vïdï kora waraga 'ba rayëyï yöru, kï'dï zi mbara 'bënï mo kore 'de?”"},{"book":"Matayo","chapter":"19","verse":"8","text":"Yësu aya'ba dɔ mo iya henye, “Mosa ï'dï kö'du zi ye mbara 'be'e yëyï, ga kö'du de 'e na kyigɔ zi yandi. Anza dë here, tëmï kadra mati bi o'dɔ rë nï."},{"book":"Matayo","chapter":"19","verse":"9","text":"Mayada zi ye henye, ëzë kora maako ayëyï mbara 'bënï 'beri ta da ndoro ko'dɔ, mo o'dɔ ndoro ku, ëzë mo ïrï mbara maako.”"},{"book":"Matayo","chapter":"19","verse":"10","text":"Vo lö'bö 'bɔmo'e iyannï zi mo henye, “Ëzë ëdï ne kö'du mati mï kutë kora mbara 'bënï aba, here, vïdï moze mbara dekpe.”"},{"book":"Matayo","chapter":"19","verse":"11","text":"Yësu aya'ba da me'do zi zë iya henye, “Kö'du yandi nenye anza dë zi vïdï biya, nje zi zë mati Wïrï ï'dï here."},{"book":"Matayo","chapter":"19","verse":"12","text":"Vïdï kora na lïmu kö'du o'jo zë here. Maako'e vïdï ra o'dɔ zë here, maako'e ombannï dë mbara koze ga kö'du 'ba damöku 'ba Wïrï. Mo mati atɔ'bɔ da kö'du yandi nenye komba, mo'dɔ here.”"},{"book":"Matayo","chapter":"19","verse":"13","text":"Kya vïdï maako'e ikannï gisisi zi Yësu kala nï kï'dï dë zë zi mötu kö'du zë, vo lö'bö 'bɔmo ayatannï vïdï ne'e."},{"book":"Matayo","chapter":"19","verse":"14","text":"Yësu iya zi zë henye, “Ila'e gisisi mayinnï zi ma, ayata'e zë dë, ga kö'du damöku 'ba Wïrï ra kaa nenye'e.”"},{"book":"Matayo","chapter":"19","verse":"15","text":"Mo ï'dï kala nï dë zë ila zë ï'bë wënï gbɔ."},{"book":"Matayo","chapter":"19","verse":"16","text":"Kadra maako aba, kora maako ayi zi Yësu ako'jo hɔ mo iya henye, “Vo komoyandi, kö'du laka a'di ra ma ko'dɔ zi ma dïdï ŋburu ki'ja?”"},{"book":"Matayo","chapter":"19","verse":"17","text":"Yësu aya'ba dɔ mo iya henye, “Kö'du a'di ako'jo ha ma kö'du wa ma laka? Mo ma laka ëdï nje kölö. Ïrï ga ndï kö'du kï'dï ne, ëzë omba zi tödu mï dïdï ma ŋburu.”"},{"book":"Matayo","chapter":"19","verse":"18","text":"Mo ako'jo kö'du iya henye, “Kö'du kï'dï a'di?” Yësu ënyï aya'ba dɔ mo zi mo iya henye, “Ofo vïdï dë, o'dɔ ndoro dë, alogo dë, asusu vïdï maako dë na ndɔndɔ,"},{"book":"Matayo","chapter":"19","verse":"19","text":"ɔwɔ 'bu yï ma yï aba, o'dɔ lɔvɔ vo haliŋɔ oka kaa mati o'dɔ lɔvɔ yï.”"},{"book":"Matayo","chapter":"19","verse":"20","text":"Kora ne aya'ba da me'do iya henye, “Mɔwɔ kö'du kï'dï ne'e ku biya. A'di ra omba gba zi ma ko'dɔ?”"},{"book":"Matayo","chapter":"19","verse":"21","text":"Yësu iya zi mo henye, “Ëzë omba zi yï zi tëdï ŋbala, ï'bë ogo wa mati ëdï mo aba ne biya yaga, ï'dï kɔhi mo zi vo leriye, atëdï wa aba kyɔ komorïyë, ta pëtï mo ayi alö'bö ga ma.”"},{"book":"Matayo","chapter":"19","verse":"22","text":"Mati kora ne owo kö'du ne here, ënyï ï'bë na rasösu ga kö'du mo wa aba kyɔ."},{"book":"Matayo","chapter":"19","verse":"23","text":"Yësu iya zi vo lö'bö 'bënïye henye, “Mayada zi ye, atëdï na kyigɔ zi vïdï ma wa aba kyɔ zi tödu mï damöku 'ba Wïrï."},{"book":"Matayo","chapter":"19","verse":"24","text":"Miya löhu zi ye henye; ëdï na kyigɔ ndra zi vïdï ma wa aba kyɔ zi tödu mï damöku 'ba Wïrï, ta da jemele tödu kpuru tëmï ogo 'ba ibira.”"},{"book":"Matayo","chapter":"19","verse":"25","text":"Mati vo lö'bö owonnï kö'du ne, zë biya na rakaga. Zë ako'jonnï kö'du iyannï henye, “Mora here ne, ëyï ra akayɔmɔ?”"},{"book":"Matayo","chapter":"19","verse":"26","text":"Yësu ongɔ bi mbïyï dë zë aya'ba dɔ mo iya henye, “Wa mahere ne, vïdï ɔ'bɔ dë ko'dɔ. Wïrï ra atɔ'bɔ ko'dɔ mo biya.”"},{"book":"Matayo","chapter":"19","verse":"27","text":"Petero ënyï ame'do rïyë, mo iya henye, “Ongɔ te, dila wasisi ku biya kö'du lö'bö gë yï. A'di ra datëdï ze mo aba?”"},{"book":"Matayo","chapter":"19","verse":"28","text":"Yësu iya zi zë henye, “Mayada tïnyö zi ye Wisi a Vïdï alima ku da kyïtï 'bënï bikanyi laka 'bɔmo mï daliŋɔ kyï. Vo ga ndï ma 'butë dɔmorïyö 'bama ne, akalima 'e kpa da kyïtï 'ba tu'dë gisi 'ba Yiserele 'butë dɔmorïyö ne."},{"book":"Matayo","chapter":"19","verse":"29","text":"Vïdï mati ila loko, öndu'e, ëmïye, 'bu, ma, gisisi, yaka ga kö'du ma aki'ja lami da kyɔ akï'dï dïdï ma ŋburu ŋburu zi mo."},{"book":"Matayo","chapter":"19","verse":"30","text":"Yaanya aba zë mati kyɔ dagba ne atëdïnnï hulëhu, yaanya aba zë ma kyɔ hulëhu ne, atëdïnnï dagba.”"}]}