{"data":[{"book":"Matayo","chapter":"8","verse":"1","text":"Mati Yësu asi akaŋo ta da döku ne, vïdï kayo alö'bönnï gɔ mo."},{"book":"Matayo","chapter":"8","verse":"2","text":"Vo mönyu maako ayi alɔdrɔ, akaŋo komo Yësu, iya henye, “Yere, ëzë omba ku akɔ'jɔ ma ŋbala.”"},{"book":"Matayo","chapter":"8","verse":"3","text":"Yësu iza kala nï gbɔ ise ra vere nani, iya henye, “Momba dɔ mo ku.” Mo iya henye, “Ëdï na ŋbala.” Akɔ'jɔ yï ku, mora rakɔɔ ila vere nani gbɔ kandi."},{"book":"Matayo","chapter":"8","verse":"4","text":"Yësu ise gɔ mo zi mo, iya henye, “Ï'bë iya me'do nenye dë zi vïdï maako, ï'bë zi vo karasa 'e ma nyelinnï rë yï, ï'dï wakumu 'ba wa kɔ'jɔ ma Mosa ï'dï kö'du mo ne, zi yada yï zi vïdïye ti'de akɔ'jɔ yï ku.”"},{"book":"Matayo","chapter":"8","verse":"5","text":"Yësu ödu mï Kaparanamo kyedre 'ba vo da kanya maako 'ba Roma vo da wehe lamikölö ayi ako'jo ha Yësu ga kö'du wa kɔnyi."},{"book":"Matayo","chapter":"8","verse":"6","text":"Iya henye, “Yere, vo kalima 'bama ëdï rakɔɔ aba liŋɔ na keŋe na riti.”"},{"book":"Matayo","chapter":"8","verse":"7","text":"Yësu iya henye, “Ma tï'bë liŋɔ 'bëyï zi mo kɔ'jɔ.”"},{"book":"Matayo","chapter":"8","verse":"8","text":"Kyedre 'ba vo da kanya nani iya henye, “Yere, ɔ'bɔ dë zi yï tayi liŋɔ 'bama. Iya nje hë yï akakɔ'jɔ vo kalima 'bama ne,"},{"book":"Matayo","chapter":"8","verse":"9","text":"ga kö'du mayɔlɔ kala konda 'bëyï ëdï gbï kaa 'bama, mëdï kala konda 'dö vo kanya ëtï hu ma. Ëzë ma me'do zi ma kölö, miya henye, ‘Ï'bë,’ mo ï'bë gbï. Ëzë ma me'do zi maako, miya henye, ‘Ayi,’ mo ayi gbï. Ëzë ma me'do zi vo kalima 'bama, o'dɔ wa nenye mo o'dɔ gbï.”"},{"book":"Matayo","chapter":"8","verse":"10","text":"Mati Yësu owo me'do 'ba vere ne ku, aga gbɔ rɔ mo. Mo iya zi vo gënïye iya henye, “Tïnyö miya zi ye, mi'ja vïdï maako dë 'de tëmï vïdï 'ba Yiserele, ma ëdï kö'du koma aba kaa vere ne."},{"book":"Matayo","chapter":"8","verse":"11","text":"Ëdï na laka mëdï kiya zi ye, ma kayo mo atayinnï tëmï dakaŋo kapa 'ba humïrë 'dö da lërë aba zi drɔkɔ rë nnï ra Abarayama, Yisika, Yakoba ëtï mï damöku 'ba Wïrï."},{"book":"Matayo","chapter":"8","verse":"12","text":"Gisi 'ba Yiserele ma kayo, ma akɔ'jɔ damöku ga kö'du zë aku'du zë mï bi köndu 'ba kudu ha konyo aba.”"},{"book":"Matayo","chapter":"8","verse":"13","text":"Yësu aya'ba dɔ mo iya zi vo da kanya nani, iya henye ï'bë liŋɔ ako'dɔ rë nï kaa wa ma oma ne. Mora vo kalima 'ba da vo kanya ne akɔ'jɔ gbɔ mï kadra nani."},{"book":"Matayo","chapter":"8","verse":"14","text":"Yësu ï'bë ödu loko 'ba Petero i'ja wese 'ba Petero zöyï aba o'ba rë nï ku da sora."},{"book":"Matayo","chapter":"8","verse":"15","text":"Mo ise kala mo, zöyï ila mo gbɔ. Here mo ënyï gbɔ lïtu zi mo."},{"book":"Matayo","chapter":"8","verse":"16","text":"Mï da hutaga nani aba, ikannï vïdï kayo maakowe ëdïnnï nökyï aba zi mo. Mo ore dakyikyi yaga ta rë zë me'do aba. Mo akɔ'jɔ vïdï ma rakɔɔ aba ne'e ti'de."},{"book":"Matayo","chapter":"8","verse":"17","text":"Mo o'dɔ here zi tëdï kaa ma Yesaya nëbï vo me'do 'ba Wïrï iya ne. Mo iya henye, “Ma gogo makïnjë rakɔɔ yaga.”"},{"book":"Matayo","chapter":"8","verse":"18","text":"Yësu ongɔ vïdï kayo ëdïnnï ku kpo ta rë nï mo ame'do zi vo lö'bö gënïye zi zë kumu kafo föfö ma agamo. Mo ame'do gbɔ zi vo lö'bö gënï 'e zi zë kumu tï'bë kafo ranga ma agamo."},{"book":"Matayo","chapter":"8","verse":"19","text":"Vo komoyandi maako ayi zi mo iya henye, vo komoyandi. Bi ma ï'bë zi mo. Ma kusu gëyï."},{"book":"Matayo","chapter":"8","verse":"20","text":"Yësu aya'ba dɔ mo, iya henye, “Uhwavödö 'e ëdïnnï ogo ënnï aba, ali 'e ëdïnnï loko ënnï aba. Wïsi 'ba Vïdï anza dë liŋɔ aba na bi 'ba ralawo.”"},{"book":"Matayo","chapter":"8","verse":"21","text":"Vere maako na vo lö'bö gɔ mo iya henye, “Kyedre 'bama, ï'dï ma 'ba dero 'bu ma kusu.”"},{"book":"Matayo","chapter":"8","verse":"22","text":"Yësu iya zi mo henye, “Usu ga ma, ila yöku 'e musunnï yöku ënnï.”"},{"book":"Matayo","chapter":"8","verse":"23","text":"Yësu ëkyï gbɔ mï töŋbö 'dö vo lö'bö gënï ëtï"},{"book":"Matayo","chapter":"8","verse":"24","text":"tisi yaa buluku ënyï gbɔ aluku da föfö nani. Buluku alima ku töŋbö kɔhɔ zi likɔ kaŋo. Yësu ëdï ako'do."},{"book":"Matayo","chapter":"8","verse":"25","text":"Zë ï'bënnï alironnï mo, iyannï henye, “Yere, akɔnyi ze, dëdï ku kara zi koli.”"},{"book":"Matayo","chapter":"8","verse":"26","text":"Mo iya zi zë henye, “Ëdïye atere ga a'dï? Ëdïye koma tisi aba.” Mo ënyï amo da buluku wini kagba aba, mati ɔrɔnnï ne, bi gbɔ liwo."},{"book":"Matayo","chapter":"8","verse":"27","text":"Zë ti'de na rakaga iyannï henye, “Vere ne, ëyï ra? Buluku 'e wini kagba aba owonnï dɔ mo.”"},{"book":"Matayo","chapter":"8","verse":"28","text":"Mati Yësu umu da föfö ï'bë mï dakaŋo 'ba Gadora ne, vïdï rïyö maako'e zë dakyikyi aba andɔsi dë nnï mo aba. Vïdï ne'e ënyïnnï na nganga. Vïdï maako ɔ'bɔ dë zi laga ta ga bi nani, dakyikyi ne'e ayaza rë nnï zi Yësu."},{"book":"Matayo","chapter":"8","verse":"29","text":"Zë apinnï na kyembe, iyannï henye, “Yï Wisi 'ba Wïrï nenye, a'di ra omba kazi ze ayi ku de ze kinde gba kazi kadra mo tɔkɔ?”"},{"book":"Matayo","chapter":"8","verse":"30","text":"Wa'do kayo 'ba liŋɔ ëdïnnï wakonyo kara ra liŋɔ da lutu."},{"book":"Matayo","chapter":"8","verse":"31","text":"Dakyikyiye ayaza rë nnï zi Yësu, iyannï henye, “Ëzë omba ku kore ze, utu ze zi wa'do nani 'e.”"},{"book":"Matayo","chapter":"8","verse":"32","text":"Mo iya zi zë, henye, “Ï'bëë.” Zë ï'bënnï ödunnï mï wa'do kayo naniye, mora wa'do naniye ënyïnnï gbɔ ti'de ataho bi lunyï 'ba föfö mora aluyïnnï gbɔ ti'de mï wini."},{"book":"Matayo","chapter":"8","verse":"33","text":"Vo yako wa'do nani 'e aho iyannï mï gawo. Ayadannï kö'du ma o'dɔ rë nï nani ti'de, kö'du mati o'dɔ rë nï zi kora dakyikyi ne'e."},{"book":"Matayo","chapter":"8","verse":"34","text":"Vïdï 'ba mï gawo nani 'e olɔnnï gbɔ ti'de tayi Yësu kongɔ. Zë i'jannï mo ako'jonnï hɔ mo zi mo tënyï tï'bë yaga tëmï dakaŋo ënnï."}]}