{"data":[{"book":"2 Wakolinto","chapter":"2","verse":"1","text":"Ivyo, siviwona nisekuwatalamkilani vituhu ninase kuwajelani chinyulu."},{"book":"2 Wakolinto","chapter":"2","verse":"2","text":"Elo uneva ninawajela chinyulu, niyuhi akunga anitende nelelwe? Naawadya niwajeile chinyulu."},{"book":"2 Wakolinto","chapter":"2","verse":"3","text":"Vino nivyo vilekile nawawandikilaga baluwa, savyungile kwiza kwenyu nakujelwa chinyulu ni wantu awo wakungwa wanelele. Kwaviya sivimanya kugamba umo nelelwe, nyuwe woseni nanywi mwelelwa."},{"book":"2 Wakolinto","chapter":"2","verse":"4","text":"Nawawandikilaga kwa chinyulu na nkunto haila mesozi yalozize, siyo kwa kuwawonelani chinyulu nyuwe, mna chani mmanye ivyo huwaungisa."},{"book":"2 Wakolinto","chapter":"2","verse":"5","text":"Uneva kuna mntu amjeile chinyulu mtuhu, hanijeile chinyulu miye, mna kawajelani chinyulu nyuwe wose, seiviya sikunga hatendendesa na maya."},{"book":"2 Wakolinto","chapter":"2","verse":"6","text":"Kanto akantilwe ni walozize wenyu dya chinta."},{"book":"2 Wakolinto","chapter":"2","verse":"7","text":"Isigaile ni nyuwe mkulekeilwa masa mntu uyo na kumwinka moyo chani asekwiza kwingilwa ni chinyulu na kuwonesa chevu."},{"book":"2 Wakolinto","chapter":"2","verse":"8","text":"Ivyo naweilani nyuwe mtende kugamba mwamungisa mtu yudya."},{"book":"2 Wakolinto","chapter":"2","verse":"9","text":"Vilekile hawandika ibaluwa idya ni kunga kumanya hegu mwemalanya vyedi kwiva chila mbuli."},{"book":"2 Wakolinto","chapter":"2","verse":"10","text":"Mkamlekeila mntu masa yakwe, miye nami namlekeila. Kwaviya icho nimlekeile, uneva hana chochose cha kulekeilwa, nalekeila kulongozi kwa Kulisito kwachausa chenyu."},{"book":"2 Wakolinto","chapter":"2","verse":"11","text":"Chadamanya vino chani chisekuhumwa ni Shetani, kwaviya chimanya fanyanyi zakwe."},{"book":"2 Wakolinto","chapter":"2","verse":"12","text":"Umo hengila mo mzi wa Tilowa kulonga Mbuli Yedi ya Kulisito, Zumbe kanivuguila ulwivi mo kudamanya ndima uko."},{"book":"2 Wakolinto","chapter":"2","verse":"13","text":"Mna moyo wangu nahautondowale kwaviya nasamwone mlukolo ywetu Tito. Ivyo siwalaga wantu kudya nakwita Makedoniya."},{"book":"2 Wakolinto","chapter":"2","verse":"14","text":"Mna Chohile ahongezwe akuchilongoza mazuwa yoseni mwe ntambo ya uhuma wa Kulisito. Uyo achitenda chilonge ichindedi cha Kulisito saviya mhempe wedi chila hantu."},{"book":"2 Wakolinto","chapter":"2","verse":"15","text":"Kwaviya suwe ni saviya mhempe wedi wa ubani udya Kulisito akumlaviza Chohile, mhempe wedi ukuwabwila woseni, wakuhonywa na wakwaga."},{"book":"2 Wakolinto","chapter":"2","verse":"16","text":"Kwa wadya wakwaga, mhempe uwo ni file, mna kwa wadya wakuhonywa, mhempe uwo ni ujima. Elo niyuhi, akudaha kwambiza mwe ndima seiyo?"},{"book":"2 Wakolinto","chapter":"2","verse":"17","text":"Suwe hachikwinga watuhu wadya wakudamanya mayombe na ulosi wa Chohile, suwe chalonga kwa uchumi kulongozi kwa Chohile, saviya wantu chisigilwe ni Chohile, chikatenda chilungana na Kulisito."}]}