{"data":[{"book":"1 John","chapter":"5","verse":"1","text":"Everyone that believes that Jesus is the Christ has been born of God, and everyone that loves Him that begot also loves him that is begotten of Him."},{"book":"1 John","chapter":"5","verse":"2","text":"By this we know that we love the children of God, whenever we love God and keep His commandments."},{"book":"1 John","chapter":"5","verse":"3","text":"For this is the love of God, that we keep His commandments. And His commandments are not burdensome,"},{"book":"1 John","chapter":"5","verse":"4","text":"because everything having been born of God overcomes the world: and this is the victory that has overcome the world—your faith."},{"book":"1 John","chapter":"5","verse":"5","text":"Who is he that overcomes the world, if not he that believes that Jesus is the Son of God?"},{"book":"1 John","chapter":"5","verse":"6","text":"This is He who came through water and blood—Jesus Christ, not only by the water, but by the water and the blood. And the Spirit is He who witnesses, because the Spirit is the truth."},{"book":"1 John","chapter":"5","verse":"7","text":"For there are three that bear witness:"},{"book":"1 John","chapter":"5","verse":"8","text":"the Spirit, the water, and the blood; and these three agree as one."},{"book":"1 John","chapter":"5","verse":"9","text":"If we receive the testimony of men, the testimony of God is greater; because this is the testimony of God which He has testified concerning His Son."},{"book":"1 John","chapter":"5","verse":"10","text":"He that believes in the Son of God has the testimony in himself; he that does not believe God has made Him a liar, because he has not believed in the testimony which God has testified concerning His Son."},{"book":"1 John","chapter":"5","verse":"11","text":"And this is the testimony: that God has given to us eternal life, and this life is in His Son."},{"book":"1 John","chapter":"5","verse":"12","text":"He that has the Son has life; he that does not have the Son of God does not have life."},{"book":"1 John","chapter":"5","verse":"13","text":"These things I write to you who believe in the name of the Son of God, that you may know that you have eternal life, and that you may believe in the name of the Son of God."},{"book":"1 John","chapter":"5","verse":"14","text":"And this is the confidence that we have toward Him, that if we should ask anything according to His will, He hears us."},{"book":"1 John","chapter":"5","verse":"15","text":"And if we know that He hears us, whatever we may ask, we know that we have the requests that we have requested from Him."},{"book":"1 John","chapter":"5","verse":"16","text":"If anyone sees his brother sinning a sin not leading to death, he shall ask, and He shall give him life for those who do not sin unto death. There is a sin leading to death. I do not say that he should ask about that."},{"book":"1 John","chapter":"5","verse":"17","text":"All unrighteousness is sin, and there is sin not leading to death."},{"book":"1 John","chapter":"5","verse":"18","text":"We know that everyone begotten of God does not sin; but he that was begotten of God keeps himself, and the evil one does not touch him."},{"book":"1 John","chapter":"5","verse":"19","text":"We know that we are from God, and the whole world lies under the sway of the evil one."},{"book":"1 John","chapter":"5","verse":"20","text":"And we know that the Son of God has come and has given us an understanding, that we may know Him that is true; and we are in Him that is true, in His Son Jesus Christ. He is the true God and eternal life."},{"book":"1 John","chapter":"5","verse":"21","text":"Little children, guard yourselves from idols. Amen."}]}