{"data":[{"book":"Ezequiel","chapter":"13","verse":"1","text":"Me llegó un mensaje del Señor que decía:"},{"book":"Ezequiel","chapter":"13","verse":"2","text":"“Hijo de hombre, debes profetizar contra los profetas de Israel que ahora mismo están profetizando. Diles a los que se inventan sus propias profecías: ¡Escuchen la palabra del Señor!"},{"book":"Ezequiel","chapter":"13","verse":"3","text":"Esto es lo que dice el Señor: El desastre viene para estos profetas insensatos que siguen sus propias ideas. No han visto nada."},{"book":"Ezequiel","chapter":"13","verse":"4","text":"Israel, tus profetas son como zorros que viven en las ruinas."},{"book":"Ezequiel","chapter":"13","verse":"5","text":"No fueron a reparar los huecos de la muralla que protege al pueblo de Israel para que se mantenga segura durante la batalla del Día del Señor."},{"book":"Ezequiel","chapter":"13","verse":"6","text":"“Las visiones que ven son falsas y las profecías que dan son mentiras. Afirman: ‘Esto es lo que dice el Señor’, cuando el Señor no los envió. Aun así, ¡esperan que su mensaje se cumpla!"},{"book":"Ezequiel","chapter":"13","verse":"7","text":"¿No es una visión falsa la que ustedes vieron? ¿No es una profecía de mentiras cuando ustedes anuncian: ‘Esto es lo que dice el Señor’, aunque yo no haya dicho nada?"},{"book":"Ezequiel","chapter":"13","verse":"8","text":"“Así que esto es lo que dice el Señor: Ya que han dicho mentiras y han afirmado ver visiones falsas, entonces tengan cuidado, porque estoy contra ustedes, declara el Señor Dios."},{"book":"Ezequiel","chapter":"13","verse":"9","text":"Castigaré a los profetas que ven visiones falsas y prodican profecías que son mentira. No pertenecerán a la asamblea de mi pueblo ni figurarán en el registro de israelitas, y no se les permitirá entrar en el país de Israel. Entonces sabrán que yo soy el Señor Dios."},{"book":"Ezequiel","chapter":"13","verse":"10","text":"“Han engañado a mi pueblo diciendo: ‘Tendremos paz’, cuando no habrá paz. Es como si pusieran una capa de cal sobre un muro inestable de piedras sueltas que el pueblo ha construido."},{"book":"Ezequiel","chapter":"13","verse":"11","text":"Así que díganle a esa gente que está encalando el muro que tal muro se va a derrumbar. La lluvia caerá a cántaros. Enviaré piedras de granizo para que caigan sobre él. Una tormenta de viento soplará con fuerza contra él."},{"book":"Ezequiel","chapter":"13","verse":"12","text":"¿No creen que cuando el muro se derrumbe la gente te preguntará: ‘¿Qué pasó con la cal que pintaste?’"},{"book":"Ezequiel","chapter":"13","verse":"13","text":"“Esto es lo que dice el Señor: En mi furia voy a enviar una tormenta de viento, lluvia torrencial y piedras de granizo para destruir el muro."},{"book":"Ezequiel","chapter":"13","verse":"14","text":"Demoleré el muro que encalaron, derribándolo hasta dejar al descubierto sus cimientos. La ciudad caerá, y ustedes serán destruidos con ella. Entonces sabrán que yo soy el Señor."},{"book":"Ezequiel","chapter":"13","verse":"15","text":"“Una vez que la muralla y los que la encalaron hayan experimentado mi ira, se los diré: El muro ya no existe, y los que lo encubrieron ya no existen,"},{"book":"Ezequiel","chapter":"13","verse":"16","text":"esos ‘profetas’ de Israel que profetizaron a Jerusalén y afirmaron haber visto una visión de paz para ella cuando no iba a haber ninguna paz, declara el Señor Dios."},{"book":"Ezequiel","chapter":"13","verse":"17","text":"“Ahora, hijo de hombre, debes oponerte a esas mujeres israelitas que inventan profecías en su propia mente. Profetiza contra ellas"},{"book":"Ezequiel","chapter":"13","verse":"18","text":"y diles que esto es lo que dice el Señor Dios: Viene el desastre para las mujeres que cosen brazaletes de amuletos mágicos para sus muñecas y hacen velos para que toda la gente los use como formas de atraparlos y explotarlos. ¿Creen que pueden poner una trampa para la vida de mi pueblo y aún así conservar sus propias vidas?"},{"book":"Ezequiel","chapter":"13","verse":"19","text":"Me han deshonrado por unos puñados de cebada y unas migajas de pan. Mintiéndole a mi pueblo que cree en justedes, han matado a quienes no debían morir y han dejado vivir a otros que no debían vivir."},{"book":"Ezequiel","chapter":"13","verse":"20","text":"“Así que esto es lo que dice el Señor Dios: ¡Cuidado! Yo condeno los amuletos mágicos que usan para atrapar a la gente como si fueran pájaros, y se los arrancaré de los brazos. Liberaré a los que han atrapado."},{"book":"Ezequiel","chapter":"13","verse":"21","text":"También arrancaré sus velos y rescataré a mi pueblo de tu poder, para que ya no sea su víctima. Entonces sabrán que yo soy el Señor."},{"book":"Ezequiel","chapter":"13","verse":"22","text":"“Porque han desanimado a la gente buena con sus mentiras, aunque yo no tenía nada contra ellos, y porque has animado a los malvados a que no abandonen sus malos caminos para salvar sus vidas,"},{"book":"Ezequiel","chapter":"13","verse":"23","text":"de ahora en adelante no podrán ver esas falsas visiones ni practicarán la magia. Yo rescataré a mi pueblo de su poder. Entonces sabrán que yo soy el Señor”."}]}