{"data":[{"book":"Ezequiel","chapter":"26","verse":"1","text":"El primer día del mes26:1.Al parecer, falta un número en el texto.  del undécimo año, vino a mí un mensaje del Señor que decía:"},{"book":"Ezequiel","chapter":"26","verse":"2","text":"“Hijo de hombre, porque Tiro dijo de Jerusalén: ‘¡Oh, qué bien! La puerta comercial de las naciones se ha roto: se ha abierto de par en par para mí. Ahora que Jerusalén ha sido destruida, seré rico’,"},{"book":"Ezequiel","chapter":"26","verse":"3","text":"por eso el Señor Dios dice: ¡Cuidado, Tiro! Te estoy condenando, y haré que muchas naciones vengan a atacarte, como el mar que lanza sus olas contra la orilla."},{"book":"Ezequiel","chapter":"26","verse":"4","text":"Destruirán los muros de Tiro y derribarán sus torres. Rasparé la tierra que hay sobre ella y la convertiré en una roca desnuda."},{"book":"Ezequiel","chapter":"26","verse":"5","text":"En el mar será sólo un lugar para que los pescadores extiendan sus redes. Yo he hablado, declara el Señor Dios. Otras naciones vendrán a saquearla,"},{"book":"Ezequiel","chapter":"26","verse":"6","text":"y los habitantes de sus aldeas en tierra firme morirán a espada. Entonces sabrán que yo soy el Señor."},{"book":"Ezequiel","chapter":"26","verse":"7","text":"“Porque esto es lo que dice el Señor Dios: Mira cómo traigo a Nabucodonosor, rey de reyes, para que ataque a Tiro desde el norte. Vendrá con caballos, carros, caballería y un enorme ejército."},{"book":"Ezequiel","chapter":"26","verse":"8","text":"Matará a espada a la gente que vive en tus pueblos de tierra firme. Construirá obras de asedio para atacarte. Construirá una rampa contra tus murallas, y sus soldados sostendrán sus escudos sobre ellas mientras avanzan hacia ti."},{"book":"Ezequiel","chapter":"26","verse":"9","text":"Hará que sus arietes destrocen tus murallas y utilizará sus herramientas para demoler tus torres."},{"book":"Ezequiel","chapter":"26","verse":"10","text":"Tendrá tantos caballos que quedarás cubierto por el polvo que levanten."},{"book":"Ezequiel","chapter":"26","verse":"11","text":"Sus caballos correrán por las calles de tu ciudad. Matará a toda tu gente con la espada. Tus enormes pilares caerán al suelo."},{"book":"Ezequiel","chapter":"26","verse":"12","text":"Robarán tus riquezas y saquearán tus bienes. Derribarán tus murallas, demolerán las casas que tanto amas y arrojarán los escombros y los restos al mar."},{"book":"Ezequiel","chapter":"26","verse":"13","text":"“Así es como voy a poner fin a tu canto. Ya no se escuchará la música de tus arpas."},{"book":"Ezequiel","chapter":"26","verse":"14","text":"Te convertiré en una roca desnuda, y serás sólo un lugar para que los pescadores tiendan sus redes. Tiro no se reconstruirá jamás. Yo, el Señor, he hablado, declara el Señor Dios."},{"book":"Ezequiel","chapter":"26","verse":"15","text":"“Esto es lo que dice el Señor Dios a los habitantes de Tiro: ¿No van a temblar de terror los pueblos de las costas cuando oigan que tu ciudad se derrumba, cuando los heridos giman por la matanza dentro de tu ciudad?"},{"book":"Ezequiel","chapter":"26","verse":"16","text":"“Todos los gobernantes de las tierras costeras bajarán de sus tronos, se quitarán sus ropas reales y se quitarán sus ropas bordadas. En su lugar, se vestirán de terror y se sentarán en el suelo, temblando todo el tiempo, conmocionados por lo que te ha sucedido."},{"book":"Ezequiel","chapter":"26","verse":"17","text":"Entonces cantarán una canción fúnebre para ti, diciendo,"},{"book":"Ezequiel","chapter":"26","verse":"18","text":"Ahora los pueblos de las costas tiemblan ante tu derrota, mientras que los de las islas del mar se horrorizan ante tu caída’."},{"book":"Ezequiel","chapter":"26","verse":"19","text":"“Porque esto es lo que dice el Señor Dios: Te convertiré en una ruina como las demás ciudades deshabitadas. Haré que el mar se levante para cubrirte con aguas profundas."},{"book":"Ezequiel","chapter":"26","verse":"20","text":"Te haré descender con los que se dirigen a la tumba para reunirte con los pueblos de antaño. Te haré vivir bajo la tierra como las ruinas del pasado junto con los que han bajado a la tumba, de modo que nadie vivirá en ti y no tendrás lugar en la tierra de los vivos."},{"book":"Ezequiel","chapter":"26","verse":"21","text":"Te convertiré en algo horrible y ya no existirás. La gente te buscará, pero no te encontrará jamás, declara el Señor Dios”."}]}