{"data":[{"book":"Ezequiel","chapter":"44","verse":"1","text":"El hombre me llevó de nuevo a la puerta exterior del santuario que daba al este, pero estaba cerrada."},{"book":"Ezequiel","chapter":"44","verse":"2","text":"El Señor me dijo: “Esta puerta permanecerá cerrada. No se abrirá. Nadie podrá entrar por ella, porque el Señor, el Dios de Israel, ha pasado por ella. Así que permanecerá cerrada."},{"book":"Ezequiel","chapter":"44","verse":"3","text":"El príncipe mismo puede venir y sentarse dentro de la puerta para comer en presencia del Señor. Debe entrar por el pórtico de la puerta y salir por el mismo camino”."},{"book":"Ezequiel","chapter":"44","verse":"4","text":"El hombre me llevó al frente del Templo por la puerta norte. Al mirar, vi la gloria del Señor llenando su Templo, y caí con el rostro en tierra."},{"book":"Ezequiel","chapter":"44","verse":"5","text":"El Señor me dijo: “¡Hijo de hombre, concéntrate! ¡Mantén los ojos abiertos! Escucha atentamente todo lo que te digo sobre todas las normas y leyes del Templo del Señor. Presta mucha atención a la entrada del Templo y a todas las salidas del santuario.44:5.Posiblemente para determinar a quién se le permite el acceso."},{"book":"Ezequiel","chapter":"44","verse":"6","text":"“Dile a esos rebeldes, al pueblo de Israel, que esto es lo que dice el Señor Dios: ¡Ya estoy harto de todos tus repugnantes pecados, pueblo de Israel!"},{"book":"Ezequiel","chapter":"44","verse":"7","text":"Además de todas sus prácticas ofensivas, ustedes invitaron a extranjeros inconversos y paganos44:7.“Extranjeros inconversos y paganos”: literalmente, “incircuncisos de corazón y de carne”. para entrar en mi santuario. Hiciste impuro mi Templo incluso mientras me ofrecías comida, la grasa y la sangre. Rompiste mi acuerdo."},{"book":"Ezequiel","chapter":"44","verse":"8","text":"Además, no has cuidado de mi santuario como se te exigía, sino que has empleado a otros para que cuiden de mi santuario por ti."},{"book":"Ezequiel","chapter":"44","verse":"9","text":"“Esto es lo que dice el Señor Dios: Ningún extranjero inconverso y pagano puede entrar en mi santuario, ni siquiera un extranjero que viva con los israelitas."},{"book":"Ezequiel","chapter":"44","verse":"10","text":"“Los levitas que me abandonaron cuando Israel dejó de adorarme y se fue a seguir a sus ídolos, sufrirán las consecuencias de sus pecados."},{"book":"Ezequiel","chapter":"44","verse":"11","text":"Sin embargo, servirán en mi santuario, supervisando las puertas del Templo y trabajando en él. Sacrificarán los holocaustos y los sacrificios traídos por el pueblo y estarán allí para servirlos."},{"book":"Ezequiel","chapter":"44","verse":"12","text":"“Pero como sirvieron al pueblo frente a sus ídolos y animaron al pueblo de Israel a pecar, levanté mi mano para prometerles bajo juramento que experimentarían las consecuencias de su pecado, declara el Señor Dios."},{"book":"Ezequiel","chapter":"44","verse":"13","text":"No podrán acercarse a mí para servirme como sacerdotes, y no podrán tocar nada que yo considere santo o santísimo. Tendrán que experimentar la vergüenza de los repugnantes pecados que cometieron."},{"book":"Ezequiel","chapter":"44","verse":"14","text":"Sin embargo, los pondré a cargo de todo el trabajo del Templo y de todo lo que haya que hacer allí.44:14.En otras palabras, el cuerpo más numeroso de levitas debía hacer el trabajo menor requerido en el Templo."},{"book":"Ezequiel","chapter":"44","verse":"15","text":"“Los sacerdotes levitas, descendientes de Sadoc y que cuidaron de mi santuario cuando los israelitas me abandonaron, son los que se acercan a mí y ministran ante mí. Ellos estarán en mi presencia para ofrecerme grasa y sangre, declara el Señor Dios."},{"book":"Ezequiel","chapter":"44","verse":"16","text":"Sólo ellos pueden entrar en mi santuario y acercarse a mi mesa para ministrar ante mí. Ellos harán lo que yo diga."},{"book":"Ezequiel","chapter":"44","verse":"17","text":"“Cuando entren por las entradas del patio interior, se pondrán ropa de lino. No deben llevar ninguna ropa de lana cuando sirvan en las entradas del patio interior o dentro del Templo."},{"book":"Ezequiel","chapter":"44","verse":"18","text":"Llevarán turbantes de lino en la cabeza y ropa interior de lino. No deben llevar nada que les haga sudar."},{"book":"Ezequiel","chapter":"44","verse":"19","text":"“Cuando vayan al atrio exterior, donde está el pueblo, deberán quitarse las ropas sacerdotales que llevaban cuando servían, y dejarlas en las salas sagradas. Deben ponerse otras ropas para que no lleven la santidad al pueblo con su ropa."},{"book":"Ezequiel","chapter":"44","verse":"20","text":"“No se les permite afeitarse la cabeza ni dejarse crecer el cabello; deben tener un corte de pelo adecuado."},{"book":"Ezequiel","chapter":"44","verse":"21","text":"Ningún sacerdote debe beber vino antes de entrar en el patio interior."},{"book":"Ezequiel","chapter":"44","verse":"22","text":"No deben casarse con una mujer viuda o divorciada; sólo pueden casarse con una virgen de ascendencia israelita o con la viuda de un sacerdote."},{"book":"Ezequiel","chapter":"44","verse":"23","text":"Deben enseñar a mi pueblo la diferencia entre lo que es santo y lo que es común, y explicarle cómo distinguir entre lo que es limpio y lo que es impuro."},{"book":"Ezequiel","chapter":"44","verse":"24","text":"“Serán jueces en las causas judiciales y basarán sus decisiones en mis leyes. Deben seguir mis instrucciones y reglamentos respecto a todas mis fiestas religiosas regulares, y deben santificar mis sábados."},{"book":"Ezequiel","chapter":"44","verse":"25","text":"“Un sacerdote no debe hacerse impuro acercándose a un cadáver. Sin embargo, si se trata de su padre, su madre, su hijo, su hija, su hermano o una hermana que no esté casada, entonces podrá hacerlo."},{"book":"Ezequiel","chapter":"44","verse":"26","text":"Después, una vez purificado, deberá esperar siete días."},{"book":"Ezequiel","chapter":"44","verse":"27","text":"Entonces, cuando entre en el santuario, yendo al patio interior y ministrando allí en el santuario, tiene que presentar su ofrenda por el pecado, declara el Señor Dios."},{"book":"Ezequiel","chapter":"44","verse":"28","text":"“En cuanto a su parte de la tierra, yo me encargaré de ellos. No les darás ninguna propiedad en Israel, porque yo los mantendré."},{"book":"Ezequiel","chapter":"44","verse":"29","text":"“Deben comer las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa. Todo lo que traiga el pueblo de Israel y se dedique al Señor será de ellos."},{"book":"Ezequiel","chapter":"44","verse":"30","text":"Lo mejor de todas las primicias y de todas sus ofrendas es para los sacerdotes. El primer pan que hornees se lo darás al sacerdote, para que tu casa sea bendecida."},{"book":"Ezequiel","chapter":"44","verse":"31","text":"Los sacerdotes no podrán comer ninguna ave o animal que se encuentre muerto o que haya sido sacrificado por las bestias”."}]}