{"data":[{"book":"ମାର୍କ","chapter":"10","verse":"1","text":"ଏ଼ ଟା଼ୟୁଟି ଜୀସୁ ହାଜାନା ଜୀହୁଦା ରା଼ଜିତି ହାନ୍ଦି ଅ଼ଡ଼େ ଜର୍ଦନ କାଡା ଆତାଲାୱାକି ୱା଼ତେସି; ଇଞ୍ଜାଁ ଲ଼କୁ ଅ଼ଡ଼େ ୱେଣ୍ତେ ଏ଼ୱାଣି ତା଼ଣା ରୁଣ୍ତା ଆ଼ହାଲିଏ, ଏ଼ୱାସି ତାନି ମେ଼ରା ଲେହେଁ ଏ଼ୱାରାଇଁ ଅ଼ଡ଼େ ଜା଼ପ୍‌ହାଲି ମା଼ଟ୍‌ହେସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"2","text":"ଏମ୍ବାଟିଏ ପାରୁସିୟାଁ ଏ଼ୱାଣି ତା଼ଣା ୱା଼ହାନା ଏ଼ୱାଣାଇଁ ତାୟିପାରିକିହିଁ ୱେଚେରି, “ଜାହାରା ଡକ୍ରିନି ପିସାଲି ଆ଼ବାୟାଁକି ମେ଼ରା କି ?”"},{"book":"ମାର୍କ","chapter":"10","verse":"3","text":"ଜୀସୁ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “ମ଼ସା ମିଙ୍ଗେ ଏ଼ନି ହୁକୁମି ହୀହାମାଞ୍ଜାନେସି ?”"},{"book":"ମାର୍କ","chapter":"10","verse":"4","text":"ଏ଼ୱାରି ଏଲେଇଚେରି, “ପିହ୍‌ନି ଆ଼କୁ ରା଼ଚାନା ଡକ୍ରିନି ପିସାଲି ମ଼ସା ହେଲ ହୀହାମାଞ୍ଜାନେସି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"5","text":"ଏମ୍ବାଟିଏ ଜୀସୁ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “ମୀ ଆ଼ଟ୍‌ୱା ହିୟାଁତି ମେସାନା ଏ଼ୱାସି ମିଙ୍ଗେତାକି ଈ ହୁକୁମି ରା଼ଚାମାନେସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"6","text":"ସାମା ମାଣ୍‌ସି ଗା଼ଡ଼ି ଆ଼ତି ବେ଼ଲାଟିଏ ଏ଼ୱାସି ଏ଼ୱାରାଇଁ ଇୟା ଅ଼ଡ଼େ ଆ଼ବା କିହିଁ ମାହାପୂରୁ ଗା଼ଡ଼ିକିତେସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"7","text":"ଏ଼ଦାଆଁତାକି ଆ଼ବା ତାଲି ତାଞ୍ଜିଇଁ ପିହ୍‌ନେସି, ଇଞ୍ଜାଁ ତାନି ଡକ୍ରି ତଲେ ଆଣ୍ତିନେସି,"},{"book":"ମାର୍କ","chapter":"10","verse":"8","text":"ଇଞ୍ଜାଁ ଏ଼ୱାରି ରିଆରି ଆ଼ଏ, ସାମା ରଣ୍ତିଏ ଆଙ୍ଗା ଆ଼ନେରି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"9","text":"ଇଞ୍ଜାଁ ମାହାପୂରୁ ଏ଼ନାଆଁ ଆଣ୍ତ୍‌ୱି କିହାମାନେସି, ମାଣ୍‌ସି ଏ଼ଦାଆଁ ଏଟ୍‌କା କିଆପେସି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"10","text":"ଡା଼ୟୁ ସୀସୁୟାଁ ଇଜ ଈ କାତାତି ଜୀସୁଇଁ ଅ଼ଡ଼େ ୱେଣ୍ତେ ୱେଚେରି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"11","text":"୧୦:୧୧ ମାତି ୫:୩୨; ୧କର ୭:୧୦,୧୧ଏମ୍ବାଟିଏ ଜୀସୁ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “ଆମ୍ବାଆସି ତାନି ଡକ୍ରିନି ପିସାନା ଏଟ୍‌କାତାଣି ବୀହା ଆ଼ନେସି, ଏ଼ୱାସି ତଲିତି ଡକ୍ରିନି କ଼ପାଟି ଦା଼ରିକାମା କିନେସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"12","text":"ଅ଼ଡ଼େ ଡକ୍ରି ତାନି ଡକ୍ରାଇଁ ପିସାନା ଏଟ୍‌କାତାଣାଇଁ ବୀହା ଆ଼ନେ, ଆତିହିଁ ଏ଼ଦି ଦା଼ରିକାମା କିନେ ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"13","text":"ଏ଼ୱାସି ଏ଼ନିକିଁ କକାରି ପ଼ଦାଁଣି ଡୀଗିନେସି, ଏ଼ଦାଆଁତାକି ଲ଼କୁ ଏ଼ୱାରାଇଁ ଜୀସୁ ତା଼ଣା ତାଚାଲି ମା଼ଟ୍‌ହେରି; ସାମା ସୀସୁୟାଁ ଏ଼ୱାରାଇଁ ଦାକା ହୀତେରି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"14","text":"ଜୀସୁ ଏ଼ଦାଆଁ ମେସାଁ କାର୍‌ବି ଆ଼ହାନା ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “କକାରି ପ଼ଦାଁଣି ନା଼ ତା଼ଣା ୱା଼ହାଲି ହୀଦୁ, ଏ଼ୱାରାଇଁ ଆ଼ଂଗାଆଦୁ; ଇଚିହିଁ ମାହାପୂରୁତି ରା଼ଜି ଇଲେତି ଲ଼କୁତାୟି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"15","text":"୧୦:୧୫ ମାତି ୧୮:୩ନା଼ନୁ ମିଙ୍ଗ ସାତା ୱେସିମାଞ୍ଜାଇଁ, ଆମ୍ବାଆସି କକାରି ପ଼ଦାୟାଁ ଲେହେଁ ମାହାପୂରୁତି ରା଼ଜି ଆବଅସି, ଏ଼ୱାସି ଏ଼ନିଜିକେଏ ଏମ୍ବାଆଁ ହ଼ଡାଲି ଆ଼ଡଅସି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"16","text":"ଇଞ୍ଜାଁ ଏ଼ୱାସି ଏ଼ୱାରାଇଁ କଡାଣା ଜ଼ଙ୍ଗାନା ଏ଼ୱାରି ଲାକ କେୟୁ ଇଟାନା ବ଼ର ହୀତେସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"17","text":"ଜୀସୁ ଅ଼ଡ଼େ ୱେଣ୍ତେ ହାଜିମାଚାଟି ରଅସି ଦାବ୍‌ଡ଼ି ୱା଼ହାନା ଏ଼ୱାଣି ନ଼କିତା ମେଣ୍ତାକୁତାନା ଏ଼ୱାଣାଇଁ ୱେଚେସି, “ଏ଼ ନେହିଁ ଗୂରୁ କା଼ଲାକା଼ଲାତି ଜୀୱୁ ବେଟାଆ଼ହାଲି ନା଼ନୁ ଏ଼ନାଆଁ କିଇଁ ?”"},{"book":"ମାର୍କ","chapter":"10","verse":"18","text":"ଏମ୍ବାଟିଏ ଜୀସୁ ଏ଼ୱାଣାଇଁ ଏଲେଇଚେସି, “ନାଙ୍ଗେ ନେହାଁତି ଇଞ୍ଜିଁ ଏ଼ନାଆଁତାକି ଏଲେଇଞ୍ଜି ମାଞ୍ଜାଦି ? ରଅଣି ପିସ୍‌ପେ ଇଚିହିଁ ମାହାପୂରୁ ପିସ୍‌ପେ ଅ଼ଡ଼େ ଆମ୍ବାଆସି ନେହାଁସି ହିଲଅସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"19","text":"ନୀନୁ ସା଼ସ୍ତେରିତି ବାରେ ହୁକୁମିକା ପୁଞ୍ଜାମାଞ୍ଜି, ଲ଼କୁଣି ପା଼ୟାଆଦୁ, ଦା଼ରିକାମା କିଆଦୁ, ସ଼ରୁ କିଆଦୁ, ମିଚି ସା଼କି ଜ଼ଲାଆଦୁ, ଲ଼କୁଣି ନା଼ଡ଼ି କିଆଦୁ, ଇଞ୍ଜାଁ ତାଲି ତାଞ୍ଜିଇଁ ଜୀୱୁନ଼ଦୁ ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"20","text":"ଏ଼ୱାସି ଏ଼ୱାଣାଇଁ ଏଲେଇଚେସି, “ଏ଼ ଗୂରୁ ଈ ବାରେ ନା଼ନୁ ଊଣା ୱେ଼ଡ଼ାଟିଏ ମା଼ନୱି ଆ଼ହିମାଇଁ ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"21","text":"ଜୀସୁ ଏ଼ୱାଣାଇଁ ତୀରେ ସିନିକିହାଁ ଜୀୱୁ ନ଼ତେସି ଇଞ୍ଜାଁ ଏଲେଇଚେସି, “ନୀନୁ ର଼ କାମାତା ଊଣା ମାଞ୍ଜି, ନୀନୁ ହାଜାନା ନୀ ଦ଼ନ ବାରେ ପାର୍‌ଚାନାହାଁ ହିଲାଆ ଗାଟାରାକି ଦା଼ନା ହୀମୁ, ଅ଼ଡ଼େ ନା଼ ଜେ଼ଚ ୱା଼ମୁ, ଇଞ୍ଜାଁ ନୀନୁ ଲାକପୂରୁ ଦ଼ନ ବେଟାଆ଼ଦି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"22","text":"ସାମା ଈ କାତାତା ଏ଼ୱାଣି ମୂମ୍ବୁ ହାପ୍‌ଲି ଆ଼ହାହାଚେ, ଇଞ୍ଜାଁ ଏ଼ୱାସି ଦୁକୁ ଆ଼ହାନା ହାଚେସି, ଇଚିହିଁ ଏ଼ୱାଣାକି ହା଼ରେକା ଦ଼ନ ମାଚେ ।"},{"book":"ମାର୍କ","chapter":"10","verse":"23","text":"ଏମ୍ବାଟିଏ ଜୀସୁ ସା଼ରିୱାକି ସିନିକିହାନା ତାନି ସୀସୁୟାଁଣି ଏଲେଇଚେସି, “ଦ଼ନ ଗାଟାରି ହା଼ରେକା କସ୍ତତଲେ ମାହାପୂରୁ ରା଼ଜିତା ହ଼ଡ଼୍‌ନେରି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"24","text":"ଏ଼ୱାଣି କାତା ୱେଞ୍ଜାନା ସୀସୁୟାଁ କାବା ଆ଼ତେରି, ସାମା ଜୀସୁ ଅ଼ଡ଼େ ୱେଣ୍ତେ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “ଆଡ଼େ କକାତେରି ମାହାପୂରୁ ରା଼ଜିତା ହ଼ଡ଼୍‌ନାୟି ହା଼ରେକା କସ୍ତ ।"},{"book":"ମାର୍କ","chapter":"10","verse":"25","text":"ମାହାପୂରୁତି ରା଼ଜିତା ଦ଼ନ ଗାଟାରି ହ଼ଡ଼୍‌ନି କିହାଁ ସୂଜା କା଼ଣିଟି ଊଟୁ ହ଼ଡ଼୍‌ନାୟି ଊସାସା ।” ବେ଼ବାରାଗାଟାସି ଊଟୁତି ଗା଼ଡ଼ା ଦୁୱେରିଟି ଅ଼ହିମାନେସି"},{"book":"ମାର୍କ","chapter":"10","verse":"26","text":"ଏମ୍ବାଟିଏ ଏ଼ୱାରି ହା଼ରେକା କାବାଆ଼ହାନା ତା଼ମ୍ବୁ ତା଼ମ୍ବୁଏ କାତା ଆ଼ତେରି, “ଆତିହିଁ ଆମ୍ବାଆସି ଗେଲ୍‌ପି ଆ଼ହାଲି ଆ଼ଡିନେସି ?”"},{"book":"ମାର୍କ","chapter":"10","verse":"27","text":"ଜୀସୁ ଏ଼ୱାରାଇଁ ତୀରିତଲେ ସିନିକିହାନା ଏଲେଇଚେସି, “ଈଦି ମାଣ୍‌ସିକି ଆ଼ଡାଆଗାଟାୟି, ସାମା ମାହାପୂରୁକି ଆ଼ଏ; ଇଚିହିଁ ମାହାପୂରୁ ବାରେ କିହାଲି ଆ଼ଡିନେସି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"28","text":"ପିତର ଏ଼ୱାଣାଇଁ ଏଲେଇଚେସି, “ମେହ୍‌ମୁ ମା଼ମ୍ବୁ ବାରେ ପିସାନା ନୀ ଜେ଼ଚ ୱା଼ହାମାନମି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"29","text":"ଜୀସୁ ଏଲେଇଚେସି, “ନା଼ନୁ ମିଙ୍ଗେ ସାତା ୱେସିମାଞ୍ଜାଇଁ, ଆମିନି ଲ଼କୁ ନା଼ ନେହିଁ କାବ୍ରୁତାକି ଇଲୁ କି ତାୟିକି ତାଙ୍ଗି କି ତାଲି, ତାଞ୍ଜି, କକାରି ପ଼ଦାଁଣି କି ବୂମି ବା଼ଡ଼ା ପିସାମାନେରି,"},{"book":"ମାର୍କ","chapter":"10","verse":"30","text":"ଅ଼ଡ଼େ ଈ କା଼ଲାତା କସ୍ତ ବେଟାଆ଼ହିଁ, ୱାଞ୍ଜା ଗୂଣୁତି ଇଲ୍‌କା, ତାୟି, ତାଙ୍ଗି, ତାଲି ତାଞ୍ଜି, କକାରି ପ଼ଦାୟାଁ ଅ଼ଡ଼େ ବୂମି ବା଼ଡ଼ା, ଇଞ୍ଜାଁ ୱା଼ନି ଜୁଗୁତା କା଼ଲାକା଼ଲାତି ଜୀୱୁ ବେଟାଆ଼ଅସି, ଇଲେତି ଲ଼କୁ ଆମ୍ବାଆସି ହିଲଅସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"31","text":"୧୦:୩୧ ମାତି ୨୦:୧୬; ଲୂକ ୧୩:୩୦ସାମା ନ଼କିତା ମାନି ହା଼ରେକା ଲ଼କୁ ଡା଼ୟୁ ଆ଼ନେରି, ଇଞ୍ଜାଁ ଡା଼ୟୁ ମାନି ହା଼ରେକା ଲ଼କୁ ନ଼କିନେରି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"32","text":"ଏ଼ୱାରି ଜିରୁସାଲମତା ହାଜିମାଚାଟି ଜିରୁତା ମାଚେରି ଇଞ୍ଜାଁ ଜୀସୁ ଏ଼ୱାରି ନ଼କି ନ଼କିତା ହାଜିମାଚେସି, ଅ଼ଡ଼େ ଏ଼ୱାରି କାବାଆ଼ହାନା ଡା଼ୟୁ ୱା଼ହିମାନି ଲ଼କୁ ଆଜାମାଚେରି, ଇଞ୍ଜାଁ ଏ଼ୱାସି ୱେଣ୍ତେ ବା଼ରଜା଼ଣାତି ଏଟ୍‌କା କିହାନା ତାଙ୍ଗେତାକି ଏ଼ନା ଏ଼ନାୟି ଆ଼ହାଲି ହାଜିମାନେ, ଏ଼ ବାରେ ଏ଼ୱାରାଇଁ ୱେସାଲି ମା଼ଟ୍‌ହେସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"33","text":"ଜୀସୁ ଏଲେଇଚେସି, “ମେହ୍‌ଦୁ ମା଼ର ଜିରୁସାଲମତା ହାଜିମାନାୟି; ମାଣ୍‌ସି ମୀର୍‌ଏସି କାଜା ପୂଜେରାଙ୍ଗା ଅ଼ଡ଼େ ମେ଼ରାପୁନାରି କେୟୁତା ହେର୍‌ପିଆ଼ନେସି, ଅ଼ଡ଼େ ଏ଼ୱାରି ଏ଼ୱାଣାଇଁ ହା଼ନି ଡଣ୍ତ ହୀହାନା ଏଟ୍‌କା କୂଡ଼ାତାରି କେୟୁତା ହେର୍‌ପିନେରି,"},{"book":"ମାର୍କ","chapter":"10","verse":"34","text":"ଇଞ୍ଜାଁ ଏ଼ୱାରି ଏ଼ୱାଣାଇଁ କିଜୱି କିନେରି, ଏ଼ୱାଣିଲାକ ହୂପିନେରି, ଏ଼ୱାଣାଇଁ ସା଼ଟ୍‌ଣି ତଲେ ୱେ଼ନେରି, ଇଞ୍ଜାଁ ପା଼ୟିନେରି, ଅ଼ଡ଼େ ତୀନି ଦିନାଟିଏ ୱେଣ୍ତେ ନିଙ୍ଗିନେସି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"35","text":"ଡା଼ୟୁ ଜେବଦି ମୀର୍‌କା ଜାକୁବ ଅ଼ଡ଼େ ଜହନ ଜୀସୁ ତା଼ଣା ୱା଼ହାନା ଏଲେଇଚେରି, “ଏ଼ ଗୂରୁ ମା଼ ଅଣ୍‌ପୁ ମା଼ମ୍ବୁ ନୀ ତା଼ଣାଟି ଏ଼ନାଆଁ ରୀହ୍‌ନମି ଏ଼ଦାଆଁ ମା଼ ତାକି ନୀନୁ କିମୁ ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"36","text":"ଇଞ୍ଜାଁ ଜୀସୁ ଏ଼ୱାରାଇଁ ୱେଚେସି, “ନା଼ନୁ ମୀ ତାକି ଏ଼ନାଆଁ କିଇଁ ଇଞ୍ଜିଁ ମୀରୁ ଅଣ୍‌ପିମାଞ୍ଜେରି ?”"},{"book":"ମାର୍କ","chapter":"10","verse":"37","text":"ଏ଼ୱାରି ଏ଼ୱାଣାଇଁ ଏଲେଇଚେରି, “ନୀନୁ ଗାୱୁରମିଗାଟି ରା଼ଜିତା କୁଗିସାରେ ଏ଼ନିକିଁ ମା଼ ବିତ୍ରାଟି ରଅତମି ନୀ ଟିଃନି ଟଟ ଅ଼ଡ଼େ ରଅତମି ନୀ ଟେ଼ବ୍ରି ଟଟ କୁଗିନମି ଈ ବ଼ର ମାଙ୍ଗେ ହିୟାମୁ ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"38","text":"ସାମା ଜୀସୁ ଏ଼ୱାରାଇଁ ଏଲେଇଚେସି, “ମୀରୁ ଏ଼ନାଆଁ ରୀସିମାଞ୍ଜେରି ଏ଼ଦାଆଁ ପୁଞ୍ଜାହିଲଅତେରି । ନା଼ନୁ ଆମିନି ସ଼ଲାତା ଗସିମାଇଁ, ଏମ୍ବାଆଁ ମୀରୁ ଗସାଲି ଆ଼ଡିଦେରି ? ଇଞ୍ଜାଁ ନା଼ନୁ ଆମିନି ବାପ୍ତିସ୍ମତା୧୦:୩୮ ମୁଞ୍ଜିନାୟି ବାପ୍ତିସ୍ମ୧୦:୩୮ ମୁଞ୍ଜିନାୟି ଅ଼ହିମାଇଁ ଏମ୍ବାଆଁ ମୀରୁ ବାପ୍ତିସ୍ମ୧୦:୩୮ ମୁଞ୍ଜିନାୟି ଆ଼ହାଲି ଆ଼ଡିଦେରି ?”"},{"book":"ମାର୍କ","chapter":"10","verse":"39","text":"ଏ଼ୱାରି ଏଲେଇଚେରି, “ଆ଼ଡିନମି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"40","text":"ସାମା ନା଼ ଟିଃନି ଅ଼ଡ଼େ ଟେ଼ବ୍ରିୱାକି କୁଗାଲି ହୀହାଲି ନା଼ ଅଦିକାରାତି କାତା ଆ଼ଏ, ଆମ୍ବାଆରାକି ମାହାପୂରୁ ଟା଼ୟୁ କେ଼ପାମାନେସି ଏ଼ୱାରି କୁଗିନେରି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"41","text":"ଏଟ୍‌କାତି ଦସ ଜା଼ଣା ଈଦାଆଁ ୱେଞ୍ଜାନା ଜାକୁବ ଅ଼ଡ଼େ ଜହନଇଁ କାର୍‌ବି ଆ଼ହାଲି ମା଼ଟ୍‌ହେରି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"42","text":"୧୦:୪୨ ଲୂକ ୨୨:୨୫,୨୬ଏମ୍ବାଟିଏ ଜୀସୁ ଏ଼ୱାରାଇଁ ଡାଗେ ହା଼ଟାନା ଏଲେଇଚେସି, “ଆମିନି ଗାଟାରି ଏଟ୍‌କା କୂଡ଼ାତି ସା଼ଲୱି କିନାରି ଲେହେଁ ଆ଼ହାମାନେରି, ଏ଼ୱାରି ଲାକ ସା଼ଲୱି କିନେରି, ଅ଼ଡ଼େ ଏ଼ୱାରି କାଜାପା଼ଣା ଗାଟାରି ଏ଼ୱାରି ମୁହେଁ ସା଼ଲୱି କିନେରି, ଈଦାଆଁ ମୀରୁ ପୁଞ୍ଜୁ ।"},{"book":"ମାର୍କ","chapter":"10","verse":"43","text":"୧୦:୪୩ ମାତି ୨୩:୧୧; ମାର୍କ ୯:୩୫; ଲୂକ ୨୨:୨୬ସାମା ମୀ ବିତ୍ରା ଏଲେକିହିଁ ଆ଼ଏ; ସାମା ମୀ ବିତ୍ରା ଆମ୍ବାଆସି କାଜାସି ଆ଼ହାଲି ମ଼ନ କିନେସି, ଏ଼ୱାସି ମୀ ସେ଼ବା କିପେସି,"},{"book":"ମାର୍କ","chapter":"10","verse":"44","text":"ଅ଼ଡ଼େ ମୀ ବିତ୍ରା ଆମ୍ବାଆସି କାଜାସି ଆ଼ହାଲି ମ଼ନ କିନେସି, ଏ଼ୱାସି ବାରେତି ହ଼ଲେଏସି ଆ଼ପେସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"45","text":"ଇଚିହିଁ ମାଣ୍‌ସି ମୀର୍‌ଏସି ଜିକେଏ ସେ଼ବା ବେଟାଆ଼ହାଲି ୱା଼ହାହିଲଅସି, ସାମା ସେ଼ବା କିହାଲି ଇଞ୍ଜାଁ ହା଼ରେକା ଲ଼କୁଣି ପା଼ପୁଟି ପିସ୍‌ପି କିହାଲିତାକି ତାନି ଜୀୱୁ ହୀହାଲି ୱା଼ହାମାନେସି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"46","text":"ଡା଼ୟୁ ଏ଼ୱାରି ଜିରିହତା ଏଗାତେରି, ଅ଼ଡ଼େ ଏ଼ୱାସି ତାନି ସୀସୁୟାଁ ଇଞ୍ଜାଁ ମାନ୍ଦା ଲ଼କୁତଲେ ଜିରିହଟି ହାଜିମାନି ବେ଼ଲାତା ଟିମାୟ ମୀର୍‌ଏସି ବାର୍ଟିମୟ ଦ଼ରୁଗାଟି ର଼ କା଼ଣା, ରୀସ୍‌ପାଲି ଜିରୁ ଦାରିତା କୁଗାମାଚେସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"47","text":"ଏ଼ୱାସି ନା଼ଜରିତତି ଜୀସୁ, ଇମ୍ବାଟି ହାଜିମାନେସି ଇଞ୍ଜିଁ ୱେଞ୍ଜାନା ଏ଼ୱାସି କାଜା ଗିୟାଁତଲେ ଏଲେଇଚେସି, “ଏ଼ ଦାୱୁଦ ମୀର୍‌ଏଣାତି ଜୀସୁ ନାଙ୍ଗେ କାର୍ମା ମେସ୍ତାମୁ ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"48","text":"ଏମ୍ବାଟିଏ ହା଼ରେକା ଲ଼କୁ ଏ଼ୱାଣାଇଁ ପାଲେଏ ଆ଼ହାଲି ଦାକା ହୀତେରି, ସାମା ଏ଼ୱାସି ଅ଼ଡ଼େ କାଜା ହା଼ଡାତଲେ ଏଲେଇଚେସି, “ଏ଼ ଦାୱୁଦ ମୀର୍‌ଏଣାତି ଜୀସୁ ନାଙ୍ଗେ କାର୍ମା ମେସ୍ତାମୁ ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"49","text":"ଏମ୍ବାଟିଏ ଜୀସୁ ନିଚାନା ଏଲେଇଚେସି, “ଏ଼ୱାଣାଇଁ ହା଼ଟାଦୁ ।” ଏ଼ୱାରି ଏ଼ କା଼ଣାଇଁ ହା଼ଟାନା ଏଲେଇଚେରି, “ସା଼ସା ଆ଼ହାନା ନିଙ୍ଗାମୁ, ଏ଼ୱାସି ନିଙ୍ଗେ ହା଼ଟିମାଞ୍ଜାନେସି ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"50","text":"ଏମ୍ବାଟିଏ ଏ଼ୱାସି ନିଙ୍ଗାନା ତାନି ହିମ୍ବରି କୁତାନା ଜୀସୁ ତା଼ଣା ୱା଼ତେସି ।"},{"book":"ମାର୍କ","chapter":"10","verse":"51","text":"ଜୀସୁ ଏ଼ୱାଣାଇଁ ଏଲେଇଚେସି, “ନା଼ନୁ ନିଙ୍ଗେତାକି ଏ଼ନାଆଁ କିଇଁ ଇଞ୍ଜିଁ ନୀନୁ ଅଣ୍‌ପିମାଞ୍ଜି ?” ଏ଼ କା଼ଣା ଏ଼ୱାଣାଇଁ ଏଲେଇଚେସି, “ଏ଼ ଗୂରୁ ନା଼ନୁ ଏ଼ନିକିଁ ମେସାଲି ଆ଼ଡିଇଁ ।”"},{"book":"ମାର୍କ","chapter":"10","verse":"52","text":"ଜୀସୁ ଏ଼ୱାଣାଇଁ ଏଲେଇଚେସି, “ହାଲାମୁ ନୀ ନାମୁ ନିଙ୍ଗେ ନେହିଁ କିୟାତେ ।” ଏ଼ ଦେବୁଣିଏ ଏ଼ୱାସି ମେସାଲି ଆ଼ଡିତେସି, ଇଞ୍ଜାଁ ଏ଼ୱାରି ଜେ଼ଚ ଜେ଼ଚ ହାଚେସି ।"}]}