{"data":[{"book":"حجي","chapter":"1","verse":"1","text":"فِي السَّنَةِ الثَّانِيَةِ لِحُكْمِ دَارِيُّوسَ الْمَلِكِ، فِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ السَّادِسِ (أَيْ شَهْرِ آبِ – أُغُسْطُسَ)، بَعَثَ الرَّبُّ بِهَذِهِ الرِّسَالَةِ عَلَى لِسَانِ النَّبِيِّ حَجَّيِ إِلَى زَرُبَّابِلَ بْنِ شَأَلْتِيئِيلَ حَاكِمِ يَهُوذَا، وَإِلَى يَهُوشَعَ بْنِ يَهُوصَادِقَ رَئِيسِ الْكَهَنَةِ قَائِلاً:"},{"book":"حجي","chapter":"1","verse":"2","text":"«هَذَا مَا يَقُولُهُ الرَّبُّ الْقَدِيرُ: قَدْ قَالَ هَذَا الشَّعْبُ إِنَّ الْوَقْتَ لَمْ يَحِنْ بَعْدُ لِبِنَاءِ بَيْتِ الرَّبِّ»."},{"book":"حجي","chapter":"1","verse":"3","text":"فَأَوْحَى الرَّبُّ بِكَلِمَتِهِ هَذِهِ إِلَى النَّبِيِّ حَجَّيِ قَائِلاً:"},{"book":"حجي","chapter":"1","verse":"4","text":"«هَلْ حَانَ الْوَقْتُ الَّذِي فِيهِ تُقِيمُونَ فِي بُيُوتٍ مُغَشَّاةٍ بِأَلْوَاحٍ بَيْنَمَا هَذَا الْبَيْتُ مَا بَرِحَ مُهَدَّماً؟»"},{"book":"حجي","chapter":"1","verse":"5","text":"وَالآنَ هَذَا مَا يَقُولُهُ الرَّبُّ الْقَدِيرُ: «تَأَمَّلُوا فِيمَا فَعَلْتُمْ:"},{"book":"حجي","chapter":"1","verse":"6","text":"لَقَدْ زَرَعْتُمْ كَثِيراً وَحَصَدْتُمْ قَلِيلاً. أَكَلْتُمْ وَلَمْ تَشْبَعُوا. شَرِبْتُمْ وَلَمْ تَرْتَوُوا. اكْتَسَيْتُمْ وَلَمْ تَسْتَدْفِئُوا. وَالَّذِي يَأْخُذُ أُجْرَةً سَرْعَانَ مَا تَتَبَدَّدُ أُجْرَتُهُ، وَكَأَنَّهَا وُضِعَتْ فِي صُرَّةٍ مَثْقُوبَةٍ»."},{"book":"حجي","chapter":"1","verse":"7","text":"هَكَذَا يَقُولُ الرَّبُّ الْقَدِيرُ: «تَأَمَّلُوا فِيمَا فَعَلْتُمْ:"},{"book":"حجي","chapter":"1","verse":"8","text":"اصْعَدُوا إِلَى الْجَبَلِ وَاجْلِبُوا خَشَباً وَشَيِّدُوا الْهَيْكَلَ فَأَرْضَى عَنْهُ وَأَتَمَجَّدَ، قَالَ الرَّبُّ."},{"book":"حجي","chapter":"1","verse":"9","text":"لَقَدْ تَوَقَّعْتُمْ كَثِيراً فَحَصَلْتُمْ عَلَى قَلِيلٍ، وَمَا أَتَيْتُمْ بِهِ إِلَى الْبَيْتِ مِنْ غَلَّةٍ نَفَخْتُ عَلَيْهِ وَبَدَّدْتُهُ. لِمَاذَا فَعَلْتُ هَذَا يَقُولُ الرَّبُّ الْقَدِيرُ؟ مِنْ أَجْلِ بَيْتِي الَّذِي مَا بَرِحَ مُهَدَّماً بَيْنَمَا كُلُّ وَاحِدٍ مِنْكُمْ مُنْهَمِكٌ فِي بِنَاءِ بَيْتِهِ."},{"book":"حجي","chapter":"1","verse":"10","text":"لِذَلِكَ مَنَعَتِ السَّمَاءُ مِنْ فَوْقُ عَنْكُمُ النَّدَى، وَمَنَعَتِ الأَرْضُ غَلَّتَهَا."},{"book":"حجي","chapter":"1","verse":"11","text":"وَقَضَيْتُ بِالْقَحْطِ عَلَى الأَرْضِ وَالتِّلالِ، وَعَلَى حُقُولِ الْحِنْطَةِ وَالْكُرُومِ، وَأَشْجَارِ الزَّيْتُونِ وَعَلَى كُلِّ مَا تُنْتِجُهُ الأَرْضُ، وَعَلَى النَّاسِ وَالْبَهَائِمِ، وَعَلَى كُلِّ تَعَبِ أَيْدِيكُمْ»."},{"book":"حجي","chapter":"1","verse":"12","text":"حِينَئِذٍ أَطَاعَ زَرُبَّابِلُ بْنُ شَأَلْتِيئِيلَ وَيَهُوشَعُ بْنُ يَهُوصَادِقَ رَئِيسُ الْكَهَنَةِ، وَسَائِرُ بَقِيَّةِ شَعْبِ إِسْرَائِيلَ صَوْتَ الرَّبِّ إِلَهِهِمْ، وَاسْتَمَعُوا إِلَى كَلِمَاتِ حَجَّيِ النَّبِيِّ، كَمَا بَعَثَهُ الرَّبُّ إِلَهُهُمْ إِلَيْهِمْ، فَاعْتَرَى الْخَوْفُ الشَّعْبَ فِي مَحْضَرِ اللهِ."},{"book":"حجي","chapter":"1","verse":"13","text":"ثُمَّ أَبْلَغَ حَجَّي رَسُولُ الرَّبِّ، الشَّعْبَ رِسَالَةَ الرَّبِّ قَائِلاً: «أَنَا مَعَكُمْ، يَقُولُ الرَّبُّ»."},{"book":"حجي","chapter":"1","verse":"14","text":"وَبَثَّ الرَّبُّ الْهِمَّةَ فِي نَفْسِ زَرُبَّابِلَ بْنِ شَأَلْتِيئِيلَ حَاكِمِ يَهُوذَا وَنَفْسِ يَهُوشَعَ بْنِ يَهُوصَادِقَ رَئِيسِ الْكَهَنَةِ وَنُفُوسِ سَائِرِ بَقِيَّةِ الشَّعْبِ، فَتَوَافَدُوا وَبَاشَرُوا الْعَمَلَ فِي هَيْكَلِ الرَّبِّ الْقَدِيرِ إِلَهِهِمْ."},{"book":"حجي","chapter":"1","verse":"15","text":"وَكَانَ ذَلِكَ فِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ السَّادِسِ مِنَ السَّنَةِ الثَّانِيَةِ مِنْ حُكْمِ الْمَلِكِ دَارِيُّوسَ."}]}