{"data":[{"book":"Nehemia","chapter":"8","verse":"1-2","text":"Pada hari pertama bulan ketujuh,8:1-2 hari pertama bulan ketujuh Hari pertama bulan ketujuh (yaitu Tisri) dalam kalender Yahudi diperkirakan jatuh pada 8 Oktober. seluruh umat Israel— baik laki-laki maupun perempuan— berkumpul di alun-alun depan Pintu Gerbang Air. Mereka meminta Ezra selaku imam dan ahli hukum untuk membacakan kitab hukum yang diberikan TUHAN kepada bangsa Israel melalui Musa. Maka Imam Ezra mengeluarkan kitab hukum TUHAN di depan semua orang yang datang. Mereka terdiri dari orang dewasa dan anak-anak yang sudah dapat mengerti apa yang dibacakan."},{"book":"Nehemia","chapter":"8","verse":"3","text":"Mulai pagi-pagi sekali sampai tengah hari, Imam Ezra membacakan hukum TUHAN itu. Semua yang hadir mendengarkannya dengan perhatian penuh."},{"book":"Nehemia","chapter":"8","verse":"4","text":"Beginilah acara pembacaan kitab hukum TUHAN berlangsung. Imam Ezra berdiri di atas panggung kayu yang dibangun khusus untuk acara ini. Dia didampingi oleh Matitia, Sema, Anaya, Uria, Hilkia, dan Maaseya di sebelah kanan, serta Pedaya, Misael, Malkia, Hasum, Hasbadana, Zakaria, dan Mesulam di sebelah kirinya."},{"book":"Nehemia","chapter":"8","verse":"5","text":"Lalu Ezra membuka gulungan kitab itu dengan disaksikan semua orang yang berkumpul di sana, karena dia berdiri di atas panggung yang lebih tinggi daripada mereka. Ketika kitab itu dibuka, semua orang berdiri untuk menunjukkan hormat."},{"book":"Nehemia","chapter":"8","verse":"6","text":"Ezra mengucap syukur kepada TUHAN, Allah Yang Mahakuasa, lalu mereka semua mengangkat tangan sambil berkata, “Amin! Amin!” dan bersujud menyembah TUHAN."},{"book":"Nehemia","chapter":"8","verse":"7-8","text":"Kemudian mereka berdiri kembali, dan hukum TUHAN dibacakan. Beberapa ahli hukum dari suku Lewi menguraikan dan menjelaskan arti hukum-hukum itu dalam bahasa yang mudah dimengerti.8:7-8 menguraikan … dimengerti Salah satu alasan hukum TUHAN perlu dijelaskan adalah karena hukum itu ditulis dalam bahasa Ibrani. Kebanyakan orang Yahudi yang pulang dari pembuangan tidak terlalu mengerti bahasa Ibrani karena selama di Babel mereka menggunakan bahasa Aram. Orang-orang Lewi tersebut adalah Yesua, Bani, Serebya, Yamin, Akub, Sabetai, Hodia, Maaseya, Kelita, Azarya, Yozabaf, Hanan, dan Pelaya."},{"book":"Nehemia","chapter":"8","verse":"9","text":"Semua orang yang berkumpul menangis waktu mendengarkan pembacaan hukum TUHAN itu. Lalu saya, yang menjabat sebagai gubernur, Imam Ezra (yang juga ahli hukum Allah), beserta orang-orang Lewi yang menjelaskan hukum itu berkata, “Janganlah bersedih atau menangis! TUHAN menjadikan hari ini sebagai hari yang kudus bagi kita.”"},{"book":"Nehemia","chapter":"8","verse":"10","text":"Saya berkata kepada seluruh umat itu, “Pulanglah dan nikmatilah makanan yang lezat dan minuman yang enak. Bagikanlah juga makanan untuk orang-orang lain yang tidak mempunyai apa-apa, karena hari ini adalah hari yang dikhususkan bagi Allah kita. Jangan berdukacita, sebab sukacita yang berasal dari TUHAN akan menjadi kekuatanmu.”"},{"book":"Nehemia","chapter":"8","verse":"11","text":"Orang-orang Lewi menenangkan bangsa Israel dengan berkata, “Diam dan tenangkanlah dirimu karena hari ini adalah hari yang suci.”"},{"book":"Nehemia","chapter":"8","verse":"12","text":"Kemudian semua orang meninggalkan tempat itu. Mereka mengadakan perjamuan dan membagikan makanan dan minuman kepada orang-orang lain yang tidak mempunyai makanan. Mereka bergembira karena dapat mengerti hukum TUHAN yang diajarkan."},{"book":"Nehemia","chapter":"8","verse":"13","text":"Pada hari kedua dalam bulan ketujuh, semua kepala kaum keluarga bersama para imam dan orang-orang Lewi datang kepada Ezra, sebagai ahli hukum, untuk mempelajari isi hukum TUHAN dengan lebih teliti."},{"book":"Nehemia","chapter":"8","verse":"14","text":"Saat itu mereka mendapati perintah TUHAN kepada bangsa Israel melalui Musa bahwa setiap bulan ketujuh mereka harus memperingati Hari Raya Pondok Cabang-cabang Berdaun dengan cara tinggal di dalam pondok-pondok."},{"book":"Nehemia","chapter":"8","verse":"15","text":"Maka mereka mengumumkan berita ini ke semua kota di negeri Israel termasuk Yerusalem, “Pergilah ke wilayah pegunungan, ambillah dahan-dahan pohon zaitun, murad, kurma, ara, dan pohon-pohon lainnya yang rimbun. Buatlah pondok-pondok dari dahan itu untuk tinggal selama perayaan berlangsung, sesuai yang tertulis dalam hukum TUHAN.”"},{"book":"Nehemia","chapter":"8","verse":"16","text":"Setelah mendengar pemberitahuan itu, semua orang pergi untuk mengambil dahan-dahan pohon. Mereka membangun pondok-pondok itu di atas atap rumah-rumah mereka, di teras, di halaman rumah TUHAN, di alun-alun dekat Pintu Gerbang Air, juga di alun-alun dekat Gerbang Efraim."},{"book":"Nehemia","chapter":"8","verse":"17","text":"Semua orang yang kembali dari pembuangan membuat pondok-pondok untuk ditempati selama hari raya. Mereka sangat bersukacita. Sejak zaman Yosua anak Nun, inilah pertama kalinya orang Israel melakukan perayaan itu lagi."},{"book":"Nehemia","chapter":"8","verse":"18","text":"Perayaan berlangsung selama tujuh hari, dan setiap harinya Ezra mengajarkan isi kitab hukum TUHAN. Pada hari kedelapan, mereka kembali berkumpul untuk menyembah Allah dengan penuh hormat, sesuai dengan yang diperintahkan dalam kitab hukum TUHAN.8:18 Im. 23:33-43; Bil. 29:12-39; Ul. 16:13-15"}]}