{"data":[{"book":"Nehemia","chapter":"9","verse":"1-2","text":"Pada hari kedua puluh empat, masih di bulan ketujuh, seluruh rakyat Israel berkumpul untuk mengaku dosa. Mereka berpuasa, memakai kain karung, dan menaruh abu di atas kepala sebagai tanda berkabung karena dosa mereka sendiri. Mereka sudah memisahkan diri dari semua orang yang bukan bangsa Israel. Mereka berdoa mengakui dosa-dosa dan kesalahan-kesalahan mereka maupun nenek moyang mereka."},{"book":"Nehemia","chapter":"9","verse":"3","text":"Selama tiga jam, kitab hukum TUHAN dibacakan kepada mereka, dan selama tiga jam berikutnya mereka mengaku dosa di hadapan TUHAN sambil bersujud menyembah Dia."},{"book":"Nehemia","chapter":"9","verse":"4","text":"Sekelompok orang Lewi— yaitu Yesua, Bani, Kadmiel, Sebanya, Buni, Serebya, Bani, dan Kenani— berdiri di panggung. Mereka memanjatkan doa dengan nyaring kepada TUHAN Allah."},{"book":"Nehemia","chapter":"9","verse":"5","text":"Selanjutnya, Yesua, Kadmiel, Bani, Hasabneya, Serebya, Hodia, Sebanya, dan Petahya berkata, “Berdirilah dan pujilah TUHAN Allahmu yang hidup selama-lamanya!”"},{"book":"Nehemia","chapter":"9","verse":"6","text":"Ya Allah, Engkaulah TUHAN yang Mahaesa."},{"book":"Nehemia","chapter":"9","verse":"7","text":"Engkaulah TUHAN Allah yang sudah memilih Abram."},{"book":"Nehemia","chapter":"9","verse":"8","text":"Engkau mengetahui bahwa dia setia kepada-Mu,"},{"book":"Nehemia","chapter":"9","verse":"9","text":"Engkau melihat penderitaan nenek moyang kami di negeri Mesir"},{"book":"Nehemia","chapter":"9","verse":"10","text":"Maka Engkau melakukan perbuatan dahsyat dan membuat keajaiban melawan raja Mesir, para pejabatnya, dan seluruh rakyatnya,9:10 Kel. 7:8—12:32"},{"book":"Nehemia","chapter":"9","verse":"11","text":"Engkau membelah Laut Merah di hadapan nenek moyang kami"},{"book":"Nehemia","chapter":"9","verse":"12","text":"Di padang belantara, Engkau menuntun mereka dengan tiang awan pada siang hari,"},{"book":"Nehemia","chapter":"9","verse":"13","text":"Dari surga Engkau turun ke atas gunung Sinai dan berbicara kepada mereka."},{"book":"Nehemia","chapter":"9","verse":"14","text":"Melalui hamba-Mu Musa, Engkau mengajar mereka untuk menjaga kesucian hari Sabat-Mu"},{"book":"Nehemia","chapter":"9","verse":"15","text":"Ketika umat-Mu lapar, Engkau menyediakan roti surgawi yang disebut manna.9:15Kel. 16:31"},{"book":"Nehemia","chapter":"9","verse":"16","text":"Tetapi nenek moyang kami sombong."},{"book":"Nehemia","chapter":"9","verse":"17","text":"Mereka menolak untuk taat."},{"book":"Nehemia","chapter":"9","verse":"18","text":"Nenek moyang kami membuat berhala berbentuk anak sapi."},{"book":"Nehemia","chapter":"9","verse":"19","text":"“Namun, Engkau TUHAN yang maha pengasih!"},{"book":"Nehemia","chapter":"9","verse":"20","text":"Roh-Mu memberikan kuasa kepada Musa untuk mengajar mereka dengan lemah lembut."},{"book":"Nehemia","chapter":"9","verse":"21","text":"Selama empat puluh tahun di padang belantara Engkau memelihara mereka."},{"book":"Nehemia","chapter":"9","verse":"22","text":"Engkau menolong mereka mengalahkan banyak kerajaan dan bangsa,"},{"book":"Nehemia","chapter":"9","verse":"23","text":"Engkau membuat anak cucu mereka sebanyak bintang-bintang di langit,9:23 Kej. 15:5"},{"book":"Nehemia","chapter":"9","verse":"24","text":"Saat umat-Mu masuk untuk menguasai, Engkau menolong mereka menaklukkan bangsa Kanaan, penduduk negeri ini."},{"book":"Nehemia","chapter":"9","verse":"25","text":"Bangsa Israel merebut kota-kota berbenteng dan tanah yang subur."},{"book":"Nehemia","chapter":"9","verse":"26","text":"Tetapi kemudian mereka menjadi tidak taat kepada-Mu dan memberontak melawan Engkau."},{"book":"Nehemia","chapter":"9","verse":"27","text":"Oleh sebab itu, Engkau menyerahkan umat-Mu kepada musuh-musuh yang menindas mereka."},{"book":"Nehemia","chapter":"9","verse":"28","text":"Namun, saat keadaan tenteram mereka kembali berdosa kepada-Mu."},{"book":"Nehemia","chapter":"9","verse":"29","text":"Engkau memberi peringatan kepada mereka untuk kembali pada hukum-Mu,"},{"book":"Nehemia","chapter":"9","verse":"30","text":"Selama bertahun-tahun, Engkau tetap sabar."},{"book":"Nehemia","chapter":"9","verse":"31","text":"Walaupun begitu, Engkau tidak meninggalkan mereka ataupun memusnahkan mereka seluruhnya,"},{"book":"Nehemia","chapter":"9","verse":"32","text":"Oleh sebab itu, ya Allah, Engkau yang sangat mengagumkan karena Engkau mahabesar, mahakuasa,"},{"book":"Nehemia","chapter":"9","verse":"33","text":"Semua hukuman yang sudah menimpa kami adalah wujud keadilan-Mu."},{"book":"Nehemia","chapter":"9","verse":"34","text":"Para raja, pejabat, imam, dan nenek moyang kami tidak menaati hukum-hukum-Mu."},{"book":"Nehemia","chapter":"9","verse":"35","text":"Mendekati waktu pembuangan umat Israel ke negeri Babel,"},{"book":"Nehemia","chapter":"9","verse":"36","text":"Lihatlah, ya Allah, negeri yang sudah Engkau berikan kepada nenek moyang kami sekarang dijajah bangsa lain."},{"book":"Nehemia","chapter":"9","verse":"37","text":"Hasil panen dan ternak kami menjadi milik para raja yang sudah Engkau tempatkan untuk menguasai kami."},{"book":"Nehemia","chapter":"9","verse":"38","text":"Berdasarkan doa pengakuan dosa itu, kami membuat sebuah perjanjian tertulis, yang disahkan dengan stempel oleh para pemimpin, orang-orang Lewi, dan imam-imam."}]}