{"data":[{"book":"John","chapter":"13","verse":"1","text":"Now before the Feast of the Passover, Jesus, knowing that His hour had come that He should depart from this world to the Father, having loved His own who were in the world He loved them to the end.This appears to be a cover statement, introducing the rest of the book. What Jesus would do in the upper room, in the garden, on the cross, after the resurrection, were expressions of His love for His own. His love took Him through to ‘the end’, the last consequence—nothing was left undone. How could He return to the Father if He didn't do all that had to be done? He had been sent to recover all that the first Adam had lost, and He did!"},{"book":"John","chapter":"13","verse":"2","text":"And after supperLess than 0.5% of the Greek manuscripts, of objectively inferior quality, read ‘during’ supper (as in NIV, NASB, LB, TEV, etc.), which confuses the account. There was an ordinary meal, and then the Passover ritual itself. The meal was basically over, but they couldn't proceed with the ritual because they were ceremonially unclean—their feet hadn't been washed (they were dirty from the dust of the road). (the devil already having put it into the heart of Judas Iscariot, Simon's son, to betray Him),This editorial aside seems to interrupt the flow of the narrative, but John does this sort of thing in other places as well. However, it furnishes important background information for verse 27 below."},{"book":"John","chapter":"13","verse":"3","text":"Jesus, knowing that the Father had given everything into His hands,The Plan depended on Him, was “in His hands”. For Him to know that He was “going to God” (end of verse) meant that He knew He was going to win. and that He had come from God and was going to God,"},{"book":"John","chapter":"13","verse":"4","text":"He gets up from the meal and lays aside His garments,The Text has ‘garments’, plural, so the rendering ‘robe’ doesn't seem to fit. I gather that Jesus stripped down to a loincloth, or basic underclothing, which is what a servant might wear. Since He was about to perform the duty of a servant (that should have been there, but wasn't), it was a graphic symbolism. and taking a towel He tied it around Himself."},{"book":"John","chapter":"13","verse":"5","text":"Then He poured water into the basinYes, ‘the’ basin. When the Lord sent some disciples to prepare the room, they would not only have to be sure that there were thirteen couches, properly arranged [they did not sit on chairs, they reclined on couches, with their heads in toward the table, and so their feet would stick out—just right for washing], but also see to a basin, water and a towel, so that the necessary ceremonial washing could be performed. So this was ‘the’ basin that had been placed there on purpose. and began to wash the disciples' feet and to dry them with the towel with which He was wrapped.Normally there would have been a servant there to perform the duty of washing feet, but I assume that the Lord had given instructions not to have one. There was an ongoing dispute among them as to who was the greatest (Luke 22:24), so naturally none of them was prepared to take the place of the servant. They could eat the meal with dirty feet, as they did, but not the Passover. I imagine that the situation began to get uncomfortable—it was time to proceed with the ritual, but first someone had to wash feet, and no one was offering. So finally Jesus Himself gets up."},{"book":"John","chapter":"13","verse":"6","text":"So He comes to Simon Peter, and heThe pronoun is emphatic. The picture seems to be that Jesus had already done several pairs of feet, whose owners had submitted in silence. But now it is Peter's turn and he cannot take it (maybe he had a more tender conscience than the others). says to Him, “Lord, you wash my feet?!”"},{"book":"John","chapter":"13","verse":"7","text":"Jesus answered and said to him, “What I am doing you do not understand now, but you will know [by experience] after this.”The Lord makes an important distinction here—He advises Peter that he doesn't understand what is going on, as Peter proves the next time he opens his mouth, but in the future his knowledge on this subject will have been gained by experience."},{"book":"John","chapter":"13","verse":"8","text":"Peter says to Him, “You will never ever wash my feet!!”Peter loses it; his answer is totally without restraint. Jesus answered him, “If I do not wash you, you have no part with me.”"},{"book":"John","chapter":"13","verse":"9","text":"Simon Peter says to Him, “Lord, not only my feet, but also my hands and my head!”Peter continues to demonstrate that he is not understanding, but his heart is in the right place. Faced with the possibility of being cut off from the Lord, he swings to the other extreme—now he wants a bath."},{"book":"John","chapter":"13","verse":"10","text":"Jesus says to him: “One who is bathed has no need except to wash his feet, but is clean all over. And you (pl) are clean, but not all of you.”"},{"book":"John","chapter":"13","verse":"11","text":"(He knew who was betraying Him; that is why He said, “Not all of you are clean.”)"},{"book":"John","chapter":"13","verse":"12","text":"So when Jesus had washed their feet and put His garments back on, He reclined again and said to them: “Do you know what I have done to you?"},{"book":"John","chapter":"13","verse":"13","text":"You address me as ‘Teacher’ and ‘Lord’, and you speak correctly, because I am."},{"book":"John","chapter":"13","verse":"14","text":"So then, if I, Lord and Teacher, washed your feet, you also ought to wash one another's feet."},{"book":"John","chapter":"13","verse":"15","text":"Because I have given you an example, so that you also should do just as I did to you.First, we have the physical example of washing feet—those communities that practice foot washing have more basis for doing so than the rest of us have for not doing so (foot washing can be an important spiritual exercise). Second, we have the spiritual reality behind the example. The crucial point is in verse 10, “One who is bathed has no need except to wash his feet”. Anyone who has been ‘washed in the blood of the Lamb’ has had his bath. But walking on the paths of life we get our feet dirty, we sin, and sin breaks our fellowship with God—you can't go into the living room with dirty feet. We need the blood of Christ for our daily cleansing, upon which depends our fellowship and communion with Him—as He said to Peter, “If I do not wash [not ‘bathe’] you, you have no part with me”. I regard Philippians 2:5-8 as a parallel passage: He took the form of a slave (verse 7), and His ‘work’ took Him to the cross, where He shed His blood, upon which both our salvation [bath] and daily walk [washing] depend."},{"book":"John","chapter":"13","verse":"16","text":"“Most assuredly I say to you, a slave is not greater than his owner, neither is a messenger greater than the one who sent him."},{"book":"John","chapter":"13","verse":"17","text":"If you understand these things, you are blessed if you do them.We have here a condition of fact—the Lord is assuming that they understand; it follows that it is not enough to understand—we must do, in order to be blessed."},{"book":"John","chapter":"13","verse":"18","text":"“I do not speak concerning all of you—I know whom I chose. But let the Scripture be fulfilled: ‘The one eating bread with me lifted up his heel against me.’The reference is to Psalm 41:9."},{"book":"John","chapter":"13","verse":"19","text":"I am telling you now before it happens, so that when it does happen you will believe that I am."},{"book":"John","chapter":"13","verse":"20","text":"Most assuredly I say to you, he who receives whomever I send receives me,To represent Christ on this earth is both a great privilege and a great responsibility. and he who receives me receives Him who sent me.”"},{"book":"John","chapter":"13","verse":"21","text":"Having said these things, Jesus was distressed in His spirit and testified saying, “Most assuredly I say to you, one of you will betray me!”"},{"book":"John","chapter":"13","verse":"22","text":"So the disciples started looking at each other, at a loss as to whom He meant.The way I used to think about Judas, I would have expected that the others would immediately suspect who it was, and start looking at him out of the corner of their eye. But no, they were clueless—no one thought of Judas! Which tells me that up to that moment he had conducted himself in an exemplary way; in fact, they trusted him so much that he was the treasurer."},{"book":"John","chapter":"13","verse":"23","text":"Now one of His disciples, whom Jesus loved, was reclining beside Jesus' bosom.They were reclining on their sides, propped up on their left elbows (unless someone was left handed). So John was next to Jesus, with his back to Jesus' bosom. In order to put his question, he leaned back until his shoulder touched Jesus' chest (he would have to rest his weight there), and in that way he was looking up at Jesus."},{"book":"John","chapter":"13","verse":"24","text":"So Simon Peter motions to him to inquire whom it might be that He was referring to."},{"book":"John","chapter":"13","verse":"25","text":"And leaning back against Jesus' breast he says to Him, “Lord, who is it?”"},{"book":"John","chapter":"13","verse":"26","text":"Jesus answers, “It is the one to whom I will give the piece of dunked bread.” And dunking the bread He gives it to Judas Iscariot, Simon's son."},{"book":"John","chapter":"13","verse":"27","text":"And after the sop, then Satan entered into him.As we know from verse two, Satan had already planted the idea in Judas' head/heart, but at this point he enters the man—Judas wasn't just demonized, he was satanized! Evidently Satan required permission to do this, and giving the sop was the signal; Jesus gave him the go-ahead. Obviously Satan had to be there, in that upper room! (If he was in that upper room, why can't he be in your church? Any Judases in your church?) I take it that Satan entered Judas to make sure that he would carry through with the plan. Whereupon Jesus says to him, “What you are doing, do quickly!”Although to the disciples it would appear that Jesus was addressing Judas, I rather suspect that He was actually addressing Satan, since it was Satan who would now control the man's thoughts. He orders him to get on with it; that is right, Jesus gave Satan an order, and Satan obeyed."},{"book":"John","chapter":"13","verse":"28","text":"(Now none of those reclining at the table knew why He said this to him."},{"book":"John","chapter":"13","verse":"29","text":"Since Judas had the money box, some supposed that Jesus was telling him to buy what they needed for the feast, or to give something to the poor.)This is instructive—even though Jesus had just said that it was Judas, the others just could not believe it."},{"book":"John","chapter":"13","verse":"30","text":"So having received the sop, immediately he went out. And it was night.Commentators like to wax eloquent on this statement. It was literally night, perhaps about 9 p.m., but it was also spiritually ‘night’—Satan's finest hour."},{"book":"John","chapter":"13","verse":"31","text":"When he had gone out Jesus says:The verb is in the present tense; I get the impression that as soon as the door clicked behind Judas the Lord started speaking. The events have been set in motion that will culminate in His being glorified. “Now the Son of the Man has been glorified, and God has been glorified in Him."},{"book":"John","chapter":"13","verse":"32","text":"Since God has been glorified in Him, God will also glorify Him with Himself, and He will do so presently.Actually, ‘do so’ stands for ‘glorify Him’, that is repeated from the previous clause."},{"book":"John","chapter":"13","verse":"33","text":"“Little children, I am with you just a little longer. You will look for me, and as I said to the Jews, ‘Where I am going you cannot come,’ so now I say to you."},{"book":"John","chapter":"13","verse":"34","text":"“I give you a new commandment, that you love one another just as I have loved youThe Law says to love your neighbor as yourself; Grace says to love as Christ loves—clearly a higher standard!—that you also love one another."},{"book":"John","chapter":"13","verse":"35","text":"By this all will know that you are my disciples, if you have love for one another.”Since agape love is an unknown commodity in the ‘world’, demonstrations of it do tend to get attention."},{"book":"John","chapter":"13","verse":"36","text":"Simon Peter says to Him, “Lord, where are you going?”Peter didn't hear the ‘new commandment’; he was stuck on the prior statement. (This sort of thing happens during sermons all the time. So if the preacher says something unexpected, he had better stop and explain or he loses his audience.) Jesus answered him, “Where I am going you cannot follow me now, but later you will follow me.”I imagine that the Lord is referring to Hades, in the first instance (referring to physical death), but then also to Heaven. It is not part of the Plan for Peter to die just yet (in fact, he was delivered from prison in a supernatural way to avoid a premature death—Acts 12:6-11), but of course he will die and go to Heaven later on."},{"book":"John","chapter":"13","verse":"37","text":"Peter says to Him: “Lord, why can't I follow you now? I will lay down my life for your sake!”"},{"book":"John","chapter":"13","verse":"38","text":"Jesus answered him: “You will lay down your life for my sake? Most assuredly I say to you, no rooster can crow until you have denied me three times!The emphasis here is on the obligatory absence of any cockcrow until Peter has denied [at least] three times. There is no definite article with ‘rooster’, so it is “a rooster”; the negative is double, therefore emphatic, “absolutely not”. If you have lived where there were a number of roosters, you know that one or another can sound off at any time, and some one of them will crow almost on the hour throughout the night, while at dawn they put on a chorus. It was probably somewhere around 9 p.m. when Jesus issued this warning, and Peter's first denial probably happened at least five hours later. For not a single rooster to crow anywhere within earshot during that time required supernatural intervention—which is why I render “no rooster can crow” (if an angel can close lions' mouths [Daniel 6:22], closing roosters' beaks would be a cake walk)."}]}