{"data":[{"book":"John","chapter":"15","verse":"1","text":"“I am the vine, the true one,There is emphasis on “true”, which implies a contrast with the false one. I suppose that Jesus may have been referring to Jeremiah 2:21: “Yet I had planted you [Israel, see verse 4] a noble vine, a seed of highest quality. How then have you turned before Me into the degenerate plant of an alien vine?” For a similar idea see Isaiah 5:1-7. and my Father is the vinedresser."},{"book":"John","chapter":"15","verse":"2","text":"Any branch in me which does not produce fruit He lifts up,The Greek verb here covers a considerable semantic area. The familiar ‘takes away’ is one of its basic meanings, but ‘lifts up’ is another of its meanings and makes better sense here (the cutting off comes in verse 6). People plant (or buy) vineyards because they want grapes, and you can't have grapes without branches, so you don't destroy them without reason. When it's blossom time you go down the rows looking for any branches that the wind and rain have knocked down—a branch on the ground won't produce. You lift them up, shake off the dirt and fasten them up, to give them a chance. I take it that's the picture here—if we have fallen, the Father picks us up, brushes us off and gives us another go. Of course if we never produce, then we are suckers, and He goes ‘snip’ (verse 6). and every one producing fruit He prunes, so that it may produce more fruit.I understand that a given stretch of vine or branch only produces grapes once, it is only the new growth that produces grapes, so if you want to increase production you must cut the vine back."},{"book":"John","chapter":"15","verse":"3","text":"You are already clean because of the word that I have spoken to you.Jesus had been ‘pruning’ those disciples for two years or more."},{"book":"John","chapter":"15","verse":"4","text":"Abide in me and I in you.From the way this is stated I conclude that although this ‘abiding’ is a two-way street, it actually depends on us. That is, as we abide in Him He will abide in us—He won't stop first; only if we stop abiding in Him will He stop abiding in us. Just as a branch is incapable of producing fruit by itself, except it remains in the vine, so neither can you unless you abide in me."},{"book":"John","chapter":"15","verse":"5","text":"“I am the vine, and you are the branches. The one who abides in me and I in him, he is the one who produces much fruit, because apart from me you are incapable of doing anything.We seem to have a hard time getting this through our heads, but our Lord is very clear—all our activism is fruitless. If we wish to produce fruit for Christ's Kingdom we MUST abide in Him."},{"book":"John","chapter":"15","verse":"6","text":"If anyone does not abide in me he is thrown out, like a branch, and dries up; well they gather such and throw them into the fire, and he is burned up.That is what the Text says, ‘he’ is burned. The direct object of ‘gather’ and ‘throw’ is plural (referring to what normally happens to dead branches), but the subject of ‘be burned’ is singular. The ‘he’ must refer back to the beginning of the verse, to the one who does not abide in Christ. Few figures of speech fit in every detail. Of course an actual branch cannot just decide to jump out of its vine or tree; an outside force must cut or break it off. But we have volition—verbs like ‘abide’ or ‘remain’ clearly imply that the choice is up to us; we can indeed decide to leave our Vine, we can stop believing. Notice again the sequence of events, “if anyone does not abide in me he is thrown out”—a branch that is ‘abiding’ is not thrown; only if you choose to leave will you be thrown. I am a theologian (ThM) and am well aware that people tend to buy into a theological system, or doctrinal package, and they then impose that system on the Bible—if some passage does not fit, they do whatever damage may be necessary to that passage to make it ‘fit’. But I am also a linguist (PhD), and I know that human language is governed by rules—to disobey those rules is a form of lying, and God cannot lie (Titus 1:2), so if in interpreting the Bible you disobey those rules, you make a liar out of God, which is not very smart! In this passage the Lord Jesus Christ gives instruction that is perfectly plain. If the Word of Christ says one thing and your doctrinal package says another, then you had better stop and think. Which holds more authority for you, which are you going to follow, the Word of Christ or your doctrinal package? If you choose the latter, you are an idolater—to place your church's doctrine above the Word of God is a form of idolatry. Idolatry always has negative consequences."},{"book":"John","chapter":"15","verse":"7","text":"If you abide in me and my sayingsThe Greek word is ρημα not λογος; if a distinction is intended I suppose the emphasis here would be on the content of what He taught. This is how we abide in Him, by obeying His Word. abide in you, you will ask whatever you desire and it will happen for you."},{"book":"John","chapter":"15","verse":"8","text":"My Father is glorified by this: that you produce much fruit; and you will become disciples to me.The pronoun is dative, not genitive, so to render ‘my’ disciples is not precise; since Jesus obviously could have used the genitive if that was what He wanted to say, then the choice of the dative is significant. In my own experience, not a few have said in my hearing that they were my disciples; I smiled and said ‘Thank you’, but seldom did I want to claim them (for varying reasons). I take it that here the Lord is saying that He will claim us as His disciples as we produce much fruit."},{"book":"John","chapter":"15","verse":"9","text":"“Just as the Father has loved me, I also have loved you;Wow! abide in my love."},{"book":"John","chapter":"15","verse":"10","text":"If you keep my commandments, you will abide in my love,“Abide in my love” is a command, not an option, and the way we do it is by obeying Him. I take it that ‘my love’ refers to His loving us, so again He is saying that our obedience triggers the manifestation (at least) of His love, in an ongoing relationship. We have probably all heard of ‘unconditional love’, but I wonder if they really know what they are talking about. It may be that God offers us His love without prior condition, but to enter into that love we have to believe into Jesus, which involves commitment on our part. Love that is not reciprocated becomes frustrated love. just as I have kept my Father's commandments and abide in His love."},{"book":"John","chapter":"15","verse":"11","text":"I have spoken these things to you so that my joy may remain in you, and that your joy may be made full.I take it that ‘my joy’ is not exactly the same as ‘your joy’. I can often tell when God is happy with me, and when He is not, and it is directly tied to the level of my obedience. I take it that His joy remaining in us refers to His being happy with us; of course the only way our joy can be full is if He is indeed happy with us (because of our obedience)."},{"book":"John","chapter":"15","verse":"12","text":"This is my commandment, that you love one another just as I have loved you.Comparing this command with verse 9 it appears that we are to love just like God loves! Help! How can we manage that? Well, maybe that is why we need the Enabler—only under the control of the Holy Spirit can I love as God does."},{"book":"John","chapter":"15","verse":"13","text":"No one has greater love than this, that someone should lay down his life for his friends.That is how Jesus proved His love for us."},{"book":"John","chapter":"15","verse":"14","text":"You are my friends if you do whatever I command you."},{"book":"John","chapter":"15","verse":"15","text":"“I no longer call you slaves, because a slave does not know what his owner is doing; rather I have called you friends, because I have made known to you everything that I heard from my Father.We can be ‘horses’ (Psalm 32:9), slaves or friends. A ‘horse’ is a Christian who does his own thing, who does not listen to God—He has to use pain to get his attention. A slave listens, and obeys, but the owner does not necessarily explain the big picture, the dream, the plan. With a friend you share your dream, the big idea. Jesus offers us the privilege of being friends, but there is one little detail—you cannot be a friend without being a slave! I take that to be the point of verse 14."},{"book":"John","chapter":"15","verse":"16","text":"It was not you who chose me but I who chose you, and I appointed you so that you should go and produce fruit, and that your fruit should endure, so that whatever you may ask the Father in my name He may give you."},{"book":"John","chapter":"15","verse":"17","text":"These things I command you so that you love one another.I understand the Text to be saying that our loving one another is the intended result of the commands, not their content."},{"book":"John","chapter":"15","verse":"18","text":"“When the world hates you, you can be sure that it has hated me first."},{"book":"John","chapter":"15","verse":"19","text":"If you were of the world, the world would be fond of its own.The Greek verb is φιλεω, not αγαπαω. Actually, there is little, if any, αγαπη love in the world. So because you are not of the world, but I chose you out of the world, that is why the world hates you.If the world doesn't hate you, perhaps you should stop and take stock. Why not? Are you just like them? Nothing about you challenges their lifestyle?"},{"book":"John","chapter":"15","verse":"20","text":"Remember the word that I said to you, ‘A slave is not greater than his owner.’See Matthew 10:24. If they persecuted me, they will also persecute you. If they kept my word, they will also keep yours."},{"book":"John","chapter":"15","verse":"21","text":"Now they will do all of these things to you because of my name, in that they do not know the One who sent me."},{"book":"John","chapter":"15","verse":"22","text":"If I had not come and spoken to them, they would not be having sin, but now they have no excuse for their sin."},{"book":"John","chapter":"15","verse":"23","text":"The one who hates me hates my Father too."},{"book":"John","chapter":"15","verse":"24","text":"If I had not done among them the works that no one else has done, they would not be having sin; but now they have both seen and hated both me and my Father.Presumably the Lord is not saying that they were sinless; I take it He is referring to a particular sin—they rejected the full light that He brought, and are now overtly hating Him and the Father. Before Jesus ministered among them, they claimed that they loved God, and maybe actually thought that they did, but the Light exposed what they really were."},{"book":"John","chapter":"15","verse":"25","text":"However, this was so that the statement written in their law might be fulfilled, ‘They hated me without cause.’This statement may be found in Psalm 35:19 and 69:4. Verses 9 and 21 of Psalm 69 are also applied to Christ in the NT. Notice that Jesus calls the book of Psalms their ‘law’."},{"book":"John","chapter":"15","verse":"26","text":"“Now when the Enabler comes, whom I will send to you from the Father, the Spirit of the Truth who proceeds from the Father, He will testify concerning me."},{"book":"John","chapter":"15","verse":"27","text":"And you also will testify, because you have been with me from the beginning.It is after the coming of the Enabler that they will testify. In fact, they pretty much stayed in hiding until He came, but then they became bold as lions."}]}