{"data":[{"book":"Giăng","chapter":"11","verse":"1","text":"Có một người tên La-xa-rơ đang bị bệnh. Ông sống tại Bê-tha-ni cùng với hai em gái là Ma-ri và Ma-thê."},{"book":"Giăng","chapter":"11","verse":"2","text":"Ma-ri là người xức dầu thơm cho Chúa và lấy tóc mình lau chân Ngài.11:2 Sự kiện này được ghi lại trong chương 12 La-xa-rơ, anh nàng, bệnh ngày càng trầm trọng."},{"book":"Giăng","chapter":"11","verse":"3","text":"Hai chị em liền sai người đến thưa với Chúa Giê-xu: “Thưa Chúa, người bạn thân yêu của Chúa đang đau nặng.”"},{"book":"Giăng","chapter":"11","verse":"4","text":"Nghe tin ấy, Chúa Giê-xu phán: “Bệnh của La-xa-rơ không đến nỗi thiệt mạng. Nhưng sẽ làm rạng danh Đức Chúa Trời, và Con của Đức Chúa Trời cũng được vinh quang.”"},{"book":"Giăng","chapter":"11","verse":"5","text":"Chúa Giê-xu yêu mến Ma-thê, Ma-ri, và La-xa-rơ,"},{"book":"Giăng","chapter":"11","verse":"6","text":"tuy nhiên, khi nghe tin La-xa-rơ bị bệnh, Chúa không đến ngay, nhưng ở lại thêm hai ngày nơi Ngài đang trọ."},{"book":"Giăng","chapter":"11","verse":"7","text":"Sau đó, Chúa nói với các môn đệ: “Chúng ta hãy trở về xứ Giu-đê.”"},{"book":"Giăng","chapter":"11","verse":"8","text":"Các môn đệ Ngài thưa: “Thưa Thầy, hôm trước các nhà lãnh đạo Do Thái định ném đá Thầy. Sao Thầy còn qua đó làm gì?”"},{"book":"Giăng","chapter":"11","verse":"9","text":"Chúa Giê-xu đáp: “Trong một ngày chỉ mười hai giờ có ánh sáng. Ai đi trong những giờ ấy sẽ không vấp ngã vì có ánh sáng của thế giới này."},{"book":"Giăng","chapter":"11","verse":"10","text":"Nhưng ai đi trong đêm tối sẽ vấp ngã vì không có ánh sáng.”"},{"book":"Giăng","chapter":"11","verse":"11","text":"Chúa tiếp: “La-xa-rơ, bạn Ta đang ngủ, nay Ta đi đánh thức người dậy.”"},{"book":"Giăng","chapter":"11","verse":"12","text":"Các môn đệ thưa: “Thưa Chúa, nếu anh ấy ngủ, anh ấy sẽ mau lành bệnh!”"},{"book":"Giăng","chapter":"11","verse":"13","text":"Chúa Giê-xu ngụ ý nói La-xa-rơ đã chết, nhưng các môn đệ tưởng Chúa Giê-xu nói về giấc ngủ thường."},{"book":"Giăng","chapter":"11","verse":"14","text":"Vì thế Chúa nói rõ với họ: “La-xa-rơ đã chết."},{"book":"Giăng","chapter":"11","verse":"15","text":"Cơ hội này giúp các con thêm đức tin, nên Ta mừng vì không có mặt Ta tại đó. Nào, chúng ta hãy đến thăm anh ấy.”"},{"book":"Giăng","chapter":"11","verse":"16","text":"Thô-ma, cũng gọi là Song Sinh,11:16 Theo tiếng Hy Lạp: Thô-ma, còn gọi là Đi-đim  khuyến khích các môn đệ khác: “Chúng ta cứ theo Thầy, sẵn sàng chết với Thầy!”"},{"book":"Giăng","chapter":"11","verse":"17","text":"Khi Chúa Giê-xu đến Bê-tha-ni, Ngài thấy La-xa-rơ đã được an táng bốn ngày rồi."},{"book":"Giăng","chapter":"11","verse":"18","text":"Làng Bê-tha-ni chỉ cách Giê-ru-sa-lem độ vài dặm,11:18 Khoảng 2 hay 3 km"},{"book":"Giăng","chapter":"11","verse":"19","text":"nên có nhiều người đến an ủi Ma-thê và Ma-ri về sự mất mát của họ."},{"book":"Giăng","chapter":"11","verse":"20","text":"Nghe Chúa Giê-xu đến, Ma-thê ra ngoài nghênh tiếp. Nhưng Ma-ri vẫn ở trong nhà."},{"book":"Giăng","chapter":"11","verse":"21","text":"Ma-thê thưa với Chúa Giê-xu: “Thưa Chúa, nếu Chúa đến ngay hôm ấy, thì anh con đã không chết!"},{"book":"Giăng","chapter":"11","verse":"22","text":"Nhưng con biết bây giờ Chúa xin điều gì, Đức Chúa Trời cũng cho cả.”"},{"book":"Giăng","chapter":"11","verse":"23","text":"Chúa Giê-xu phán: “Anh con sẽ sống lại.”"},{"book":"Giăng","chapter":"11","verse":"24","text":"Ma-thê đáp: “Con biết anh con sẽ sống lại vào ngày phục sinh sau cùng.”"},{"book":"Giăng","chapter":"11","verse":"25","text":"Chúa Giê-xu phán: “Ta là sự sống lại và nguồn sống. Người nào tin Ta sẽ sống, dù đã chết rồi."},{"book":"Giăng","chapter":"11","verse":"26","text":"Những ai đang sống mà tin Ta sẽ không bao giờ chết. Con có tin điều này không, Ma-thê?”"},{"book":"Giăng","chapter":"11","verse":"27","text":"Ma-thê thưa: “Thưa Chúa, con tin! Con tin Chúa là Đấng Mết-si-a, Con Đức Chúa Trời, Đấng phải đến thế gian.”"},{"book":"Giăng","chapter":"11","verse":"28","text":"Nói xong, Ma-thê về nhà gọi riêng Ma-ri bảo: “Thầy đến rồi! Thầy gọi em đó!”"},{"book":"Giăng","chapter":"11","verse":"29","text":"Ma-ri vội vàng đứng dậy đi đón Chúa."},{"book":"Giăng","chapter":"11","verse":"30","text":"Lúc ấy Chúa Giê-xu chưa vào làng mà vẫn còn ở nơi Ma-thê gặp Ngài."},{"book":"Giăng","chapter":"11","verse":"31","text":"Thấy Ma-ri vội vã đứng dậy ra đi, những người Do Thái đến chia buồn cũng đi theo, vì tưởng cô ra mộ La-xa-rơ khóc lần nữa."},{"book":"Giăng","chapter":"11","verse":"32","text":"Khi Ma-ri đến và thấy Chúa Giê-xu, cô quỳ dưới chân Ngài và nói: “Thưa Chúa, nếu Chúa đến ngay hôm ấy, thì anh con không chết.”"},{"book":"Giăng","chapter":"11","verse":"33","text":"Chúa Giê-xu thấy Ma-ri khóc, những người Do Thái đi theo cô cũng khóc, nên tâm linh Ngài xúc động."},{"book":"Giăng","chapter":"11","verse":"34","text":"Chúa hỏi: “Các con an táng anh ấy tại đâu?”"},{"book":"Giăng","chapter":"11","verse":"35","text":"Rồi Chúa Giê-xu khóc."},{"book":"Giăng","chapter":"11","verse":"36","text":"Thấy thế, người Do Thái bảo nhau: “Xem kìa, ông ấy thương La-xa-rơ biết chừng nào!”"},{"book":"Giăng","chapter":"11","verse":"37","text":"Có người nói: “Ông ấy đã mở mắt người khiếm thị. Lẽ nào không cứu được La-xa-rơ khỏi chết sao?”"},{"book":"Giăng","chapter":"11","verse":"38","text":"Chúa Giê-xu càng đau lòng hơn nữa, bước đến mộ. Ngôi mộ đục trong sườn núi, có tảng đá chặn bên ngoài."},{"book":"Giăng","chapter":"11","verse":"39","text":"Chúa nói với họ: “Hãy lăn tảng đá đi.”"},{"book":"Giăng","chapter":"11","verse":"40","text":"Chúa Giê-xu đáp: “Ta đã chẳng từng bảo con rằng nếu con tin, con sẽ thấy vinh quang của Đức Chúa Trời sao?”"},{"book":"Giăng","chapter":"11","verse":"41","text":"Họ lăn tảng đá đi. Chúa Giê-xu ngước mắt lên trời và cầu nguyện: “Thưa Cha, Con cảm tạ Cha vì nghe lời Con cầu xin."},{"book":"Giăng","chapter":"11","verse":"42","text":"Con biết Cha luôn luôn nghe lời Con cầu xin, nhưng Con nói lên để những người đứng quanh đây tin Cha đã sai Con xuống trần.”"},{"book":"Giăng","chapter":"11","verse":"43","text":"Cầu nguyện xong, Chúa Giê-xu gọi lớn: “La-xa-rơ, ra đây!”"},{"book":"Giăng","chapter":"11","verse":"44","text":"Người chết ra khỏi mộ, tay chân còn quấn vải liệm, mặt phủ khăn. Chúa Giê-xu phán: “Hãy mở vải liệm để anh ấy đi!”"},{"book":"Giăng","chapter":"11","verse":"45","text":"Nhiều người Do Thái đến thăm Ma-ri, đã tin Chúa Giê-xu khi họ thấy việc xảy ra."},{"book":"Giăng","chapter":"11","verse":"46","text":"Nhưng có vài người khác đến với phái Pha-ri-si và nói với họ về những việc Chúa Giê-xu đã làm."},{"book":"Giăng","chapter":"11","verse":"47","text":"Các thầy trưởng tế và các thầy Pha-ri-si liền triệu tập hội đồng công luận. Họ hỏi nhau: “Chúng ta phải tìm biện pháp cứng rắn vì người này đã làm nhiều phép lạ hiển nhiên."},{"book":"Giăng","chapter":"11","verse":"48","text":"Nếu cứ để yên không can thiệp, dân chúng sẽ tin theo người, rồi quân đội La Mã sẽ đến tàn phá Đền Thờ và tiêu diệt đất nước chúng ta.”"},{"book":"Giăng","chapter":"11","verse":"49","text":"Cai-phe, thầy thượng tế đương thời lên tiếng: “Các ông không biết mình đang nói gì!"},{"book":"Giăng","chapter":"11","verse":"50","text":"Các ông không nhận thấy rằng, thà một người chết thay cho toàn dân còn hơn để cả dân tộc bị tiêu diệt.”"},{"book":"Giăng","chapter":"11","verse":"51","text":"Ông không nói lời này theo ý mình; nhưng trong cương vị thầy thượng tế, ông nói tiên tri về việc Chúa Giê-xu sẽ hy sinh vì dân tộc."},{"book":"Giăng","chapter":"11","verse":"52","text":"Không riêng dân tộc Do Thái nhưng vì tất cả con cái Đức Chúa Trời khắp thế giới sẽ được Ngài quy tụ làm một dân tộc."},{"book":"Giăng","chapter":"11","verse":"53","text":"Từ hôm ấy, các cấp lãnh đạo Do Thái âm mưu giết Chúa Giê-xu."},{"book":"Giăng","chapter":"11","verse":"54","text":"Vì thế, Chúa Giê-xu không công khai hoạt động trong xứ Giu-đê như trước. Ngài đến làng Ép-ra-im, gần hoang mạc, và ở lại đó với các môn đệ của mình."},{"book":"Giăng","chapter":"11","verse":"55","text":"Gần đến lễ Vượt Qua của người Do Thái, dân chúng khắp nơi kéo về Giê-ru-sa-lem tẩy uế để chuẩn bị dự lễ."},{"book":"Giăng","chapter":"11","verse":"56","text":"Họ đi tìm Chúa Giê-xu khắp khu vực Đền Thờ và bàn tán xôn xao: “Anh chị em nghĩ thế nào? Ông ấy không về dự lễ Vượt Qua sao?”"},{"book":"Giăng","chapter":"11","verse":"57","text":"Lúc ấy, các thầy trưởng tế và phái Pha-ri-si đã ra lệnh hễ ai gặp Chúa tại đâu, phải báo ngay để họ đến bắt Ngài."}]}