{"data":[{"book":"Giăng","chapter":"14","verse":"1","text":"“Lòng các con đừng xao xuyến. Các con đang tin cậy Đức Chúa Trời thể nào, hãy tin Ta thể ấy."},{"book":"Giăng","chapter":"14","verse":"2","text":"Trong nhà Cha Ta có nhiều chỗ ở. Nếu không, Ta đã nói cho các con rồi. Ta đi chuẩn bị chỗ ở cho các con."},{"book":"Giăng","chapter":"14","verse":"3","text":"Khi chuẩn bị xong, Ta sẽ trở lại đón các con về với Ta để các con ở cùng Ta mãi mãi."},{"book":"Giăng","chapter":"14","verse":"4","text":"Các con đều biết đường đến nơi Ta đi.”"},{"book":"Giăng","chapter":"14","verse":"5","text":"Thô-ma thưa: “Chúng con không biết Chúa đi đâu, làm sao biết đường mà đến?”"},{"book":"Giăng","chapter":"14","verse":"6","text":"Chúa Giê-xu đáp: “Ta là con đường, chân lý, và nguồn sống. Nếu không nhờ Ta, không ai được đến với Cha."},{"book":"Giăng","chapter":"14","verse":"7","text":"Đã biết Ta, các con cũng biết Cha Ta. Từ nay, các con biết Ngài và đã thấy Ngài!”"},{"book":"Giăng","chapter":"14","verse":"8","text":"Phi-líp nói: “Thưa Chúa, xin chỉ Cha cho chúng con là đủ.”"},{"book":"Giăng","chapter":"14","verse":"9","text":"Chúa Giê-xu đáp: “Này Phi-líp, Ta ở với các con đã lâu mà con chưa biết Ta sao? Ai thấy Ta tức là thấy Cha! Sao con còn xin Ta chỉ Cha cho các con?"},{"book":"Giăng","chapter":"14","verse":"10","text":"Con không tin Ta ở trong Cha và Cha ở trong Ta sao? Những lời Ta nói với các con không phải Ta tự nói, nhưng chính Cha ở trong Ta đã nói ra lời Ngài."},{"book":"Giăng","chapter":"14","verse":"11","text":"Các con phải tin Ta ở trong Cha và Cha ở trong Ta. Nếu không, các con hãy tin công việc Ta."},{"book":"Giăng","chapter":"14","verse":"12","text":"Ta quả quyết với các con, ai tin Ta sẽ làm những việc Ta làm, lại làm việc lớn hơn nữa, vì Ta sắp về với Cha."},{"book":"Giăng","chapter":"14","verse":"13","text":"Các con nhân danh Ta cầu xin bất cứ điều gì, Ta sẽ làm cho để Cha được tôn vinh."},{"book":"Giăng","chapter":"14","verse":"14","text":"Phải, các con nhân danh Ta cầu xin bất cứ điều gì, Ta sẽ làm cho!”"},{"book":"Giăng","chapter":"14","verse":"15","text":"“Nếu các con yêu thương Ta, hãy vâng giữ mệnh lệnh Ta."},{"book":"Giăng","chapter":"14","verse":"16","text":"Ta sẽ cầu xin Cha ban cho các con Đấng An Ủi khác để sống với các con mãi mãi."},{"book":"Giăng","chapter":"14","verse":"17","text":"Ngài là Chúa Thánh Linh, Thần Chân lý. Thế gian không thể tiếp nhận Ngài, vì họ chẳng thấy cũng chẳng biết Ngài. Nhưng các con biết Ngài vì Ngài vẫn sống với các con và sẽ ở trong các con."},{"book":"Giăng","chapter":"14","verse":"18","text":"Ta không để các con bơ vơ như trẻ mồ côi, Ta sẽ đến với các con."},{"book":"Giăng","chapter":"14","verse":"19","text":"Không bao lâu nữa người đời chẳng còn thấy Ta, nhưng các con sẽ thấy Ta, vì Ta sống thì các con cũng sẽ sống."},{"book":"Giăng","chapter":"14","verse":"20","text":"Ngày Ta sống lại, các con sẽ biết Ta ở trong Cha, các con ở trong Ta và Ta ở trong các con."},{"book":"Giăng","chapter":"14","verse":"21","text":"Ai vâng giữ mệnh lệnh Ta là người yêu thương Ta. Người yêu thương Ta sẽ được Cha Ta yêu thương. Ta cũng yêu thương và cho người ấy biết Ta.”"},{"book":"Giăng","chapter":"14","verse":"22","text":"Giu-đa (không phải Ích-ca-ri-ốt, nhưng là một môn đệ khác cùng tên) hỏi Chúa: “Thưa Chúa, tại sao Chúa không cho cả thế gian cùng biết, mà chỉ bày tỏ cho chúng con?”"},{"book":"Giăng","chapter":"14","verse":"23","text":"Chúa Giê-xu đáp: “Ta chỉ bày tỏ cho những người yêu thương Ta và vâng giữ lời Ta. Cha Ta yêu thương họ, Chúng Ta sẽ đến và sống với họ."},{"book":"Giăng","chapter":"14","verse":"24","text":"Người không yêu thương Ta chẳng vâng giữ lời Ta. Lời các con nghe Ta nói chẳng phải của Ta nhưng của Cha là Đấng đã sai Ta."},{"book":"Giăng","chapter":"14","verse":"25","text":"Ta phán với các con những điều này khi Ta còn ở với các con."},{"book":"Giăng","chapter":"14","verse":"26","text":"Nhưng Đấng An Ủi là Chúa Thánh Linh mà Cha nhân danh Ta sai đến, sẽ dạy dỗ các con mọi điều, nhắc các con nhớ mọi lời Ta đã phán."},{"book":"Giăng","chapter":"14","verse":"27","text":"Ta để lại cho các con sự bình an trong tâm hồn. Ta ban cho các con sự bình an, chẳng phải sự bình an của trần gian cho. Lòng các con đừng bối rối, sợ hãi."},{"book":"Giăng","chapter":"14","verse":"28","text":"Các con ghi nhớ lời Ta đã phán: Ta đi rồi sẽ trở lại với các con. Nếu các con yêu thương Ta, các con vui mừng khi Ta về với Cha, vì Cha cao quý hơn Ta."},{"book":"Giăng","chapter":"14","verse":"29","text":"Nay Ta nói trước, để khi việc xảy ra, các con sẽ tin lời Ta."},{"book":"Giăng","chapter":"14","verse":"30","text":"Ta không còn thì giờ nói nhiều với các con nữa, vì Sa-tan sắp đến. Nó không có quyền gì trên Ta,"},{"book":"Giăng","chapter":"14","verse":"31","text":"nhưng nhân loại phải biết Ta yêu Cha Ta và làm mọi điều Cha truyền bảo. Này, chúng ta hãy đi nơi khác.”"}]}