{"data":[{"book":"Giăng","chapter":"4","verse":"1","text":"Chúa Giê-xu nghe tin phái Pha-ri-si đã được báo rằng Ngài làm báp-tem và thu nạp nhiều môn đệ hơn Giăng"},{"book":"Giăng","chapter":"4","verse":"2","text":"(thật ra Chúa Giê-xu không làm báp-tem cho họ—các môn đệ Ngài đã làm báp-tem)."},{"book":"Giăng","chapter":"4","verse":"3","text":"Vì thế, Chúa rời xứ Giu-đê và qua xứ Ga-li-lê."},{"book":"Giăng","chapter":"4","verse":"4","text":"Theo lộ trình, Chúa phải đi ngang qua xứ Sa-ma-ri."},{"book":"Giăng","chapter":"4","verse":"5","text":"Gần đến làng Si-kha trong xứ Sa-ma-ri, gần khu đất mà Gia-cốp cho con mình là Giô-sép."},{"book":"Giăng","chapter":"4","verse":"6","text":"Tại đó có giếng Gia-cốp; vì đi đường mệt mỏi, Chúa Giê-xu ngồi nghỉ bên giếng vào lúc giữa trưa."},{"book":"Giăng","chapter":"4","verse":"7","text":"Thấy một phụ nữ Sa-ma-ri đến múc nước, Chúa Giê-xu nói: “Xin cho Ta uống nước!”"},{"book":"Giăng","chapter":"4","verse":"8","text":"Lúc đó, Chúa ở một mình vì các môn đệ đã vào thành mua thức ăn."},{"book":"Giăng","chapter":"4","verse":"9","text":"Người phụ nữ ngạc nhiên, vì người Do Thái không bao giờ giao thiệp với người Sa-ma-ri. Chị nói với Chúa Giê-xu: “Ông là người Do Thái, còn tôi là phụ nữ Sa-ma-ri. Sao ông lại xin tôi cho uống nước?”"},{"book":"Giăng","chapter":"4","verse":"10","text":"Chúa Giê-xu đáp: “Nếu chị biết được tặng phẩm Đức Chúa Trời dành cho chị, và biết Người đang nói với chị là ai, tất chị sẽ xin Ta cho nước hằng sống.”4:10 Chữ này có hai nghĩa: “Nước hằng sống” và “Nước chảy luôn”"},{"book":"Giăng","chapter":"4","verse":"11","text":"Chị hỏi: “Thưa ông, giếng thì sâu mà ông không có gàu dây gì cả, làm sao ông múc được nước sống đó?"},{"book":"Giăng","chapter":"4","verse":"12","text":"Liệu ông tài giỏi hơn tổ phụ chúng tôi là Gia-cốp sao? Người đã để giếng này lại cho chúng tôi. Chính người, con cái và súc vật người đều uống giếng này.”"},{"book":"Giăng","chapter":"4","verse":"13","text":"Chúa Giê-xu đáp: “Ai uống nước này sẽ còn khát mãi."},{"book":"Giăng","chapter":"4","verse":"14","text":"Nhưng uống nước Ta cho sẽ chẳng bao giờ khát nữa; nước Ta cho sẽ thành một mạch nước trong tâm hồn, tuôn tràn mãi mãi sức sống vĩnh cửu.”"},{"book":"Giăng","chapter":"4","verse":"15","text":"Chị mừng rỡ: “Thưa ông, xin ông cho tôi uống nước ấy cho đã khát, để khỏi cực nhọc đến đây múc nước nữa.”"},{"book":"Giăng","chapter":"4","verse":"16","text":"Chúa Giê-xu phán: “Chị đi về gọi chồng đến đây!”"},{"book":"Giăng","chapter":"4","verse":"17","text":"Chị đáp: “Tôi không có chồng.”"},{"book":"Giăng","chapter":"4","verse":"18","text":"vì chị đã có năm đời chồng, còn người đang sống với chị cũng chẳng phải chồng chị. Chị đã nói sự thật!”"},{"book":"Giăng","chapter":"4","verse":"19","text":"Chị sợ hãi nhìn nhận: “Ông thật là nhà tiên tri, biết hết mọi việc."},{"book":"Giăng","chapter":"4","verse":"20","text":"Xin cho tôi biết, người Sa-ma-ri chúng tôi thờ Đức Chúa Trời trên đỉnh núi này.4:20 Núi Ga-ri-xim Tại sao người Do Thái các ông bảo Giê-ru-sa-lem mới đúng là nơi thờ phượng?”"},{"book":"Giăng","chapter":"4","verse":"21","text":"Chúa Giê-xu đáp: “Chị cứ tin lời Ta, đã đến lúc người ta không thờ phượng Cha trên núi này hay Giê-ru-sa-lem nữa."},{"book":"Giăng","chapter":"4","verse":"22","text":"Người Sa-ma-ri không hiểu rõ sự thờ phượng, còn người Do Thái chúng tôi biết rõ, vì sự cứu rỗi nhân loại bắt đầu từ người Do Thái."},{"book":"Giăng","chapter":"4","verse":"23","text":"Nhưng giờ đã đến—khi những người thật tâm thờ phượng Cha trong tâm linh và trong chân lý. Chúa Cha nhìn vào những người thờ phượng Ngài cách ấy."},{"book":"Giăng","chapter":"4","verse":"24","text":"Vì Đức Chúa Trời là Thần Linh, nên Ngài muốn con người thờ phượng Ngài trong tâm linh và trong chân lý.”"},{"book":"Giăng","chapter":"4","verse":"25","text":"Chị thưa: “Tôi biết Đấng Mết-si-a sẽ đến—Đấng được gọi là Chúa Cứu Thế. Khi Ngài đến, Ngài sẽ chỉ dẫn mọi việc cho chúng ta.”"},{"book":"Giăng","chapter":"4","verse":"26","text":"Kế đến, Chúa Giê-xu phán với chị: “Ta chính là Đấng Mết-si-a!”4:26 Ctd “Ta đây” hay “Ta là Chúa Hằng Hữu”; tiếng Hy Lạp đọc “Ta, Đấng đang nói chuyện với chị.” Xem Xuất 3:14"},{"book":"Giăng","chapter":"4","verse":"27","text":"Lúc ấy, các môn đệ trở lại. Họ ngạc nhiên thấy Chúa nói chuyện với một phụ nữ, nhưng không ai dám hỏi: “Thầy cần gì?” hay “Tại sao Thầy nói chuyện với chị ấy?”"},{"book":"Giăng","chapter":"4","verse":"28","text":"Người phụ nữ bỏ vò nước bên giếng, chạy vào làng, hăng say nói với mọi người:"},{"book":"Giăng","chapter":"4","verse":"29","text":"“Hãy đến và xem có một người nói đúng tất cả những việc tôi đã làm. Đó không phải là Đấng Mết-si-a sao?”"},{"book":"Giăng","chapter":"4","verse":"30","text":"Dân chúng kéo nhau đến gặp Chúa."},{"book":"Giăng","chapter":"4","verse":"31","text":"Thấy thế, các môn đệ nài nỉ Chúa Giê-xu: “Xin Thầy dùng ít thức ăn.”"},{"book":"Giăng","chapter":"4","verse":"32","text":"Nhưng Chúa Giê-xu đáp: “Ta đã có thức ăn mà các con không biết.”"},{"book":"Giăng","chapter":"4","verse":"33","text":"Các môn đệ hỏi nhau: “Ai đã mang thức ăn cho Thầy khi chúng ta đi vắng?”"},{"book":"Giăng","chapter":"4","verse":"34","text":"Chúa Giê-xu giải thích: “Thức ăn của Ta là làm theo ý muốn của Đấng sai Ta và làm trọn công việc Ngài."},{"book":"Giăng","chapter":"4","verse":"35","text":"Các con nói: ‘Còn bốn tháng nữa mới đến mùa gặt.’ Nhưng các con cứ phóng rộng tầm mắt xem khắp cánh đồng. Lúa đã chín vàng, sẵn chờ gặt hái."},{"book":"Giăng","chapter":"4","verse":"36","text":"Thợ gặt được thưởng công4:36 Nt lãnh lương để đưa nhiều linh hồn vào cõi sống vĩnh cửu, nên cả người gieo lẫn người gặt đều vui mừng."},{"book":"Giăng","chapter":"4","verse":"37","text":"Thật đúng với câu: ‘Người này gieo, người khác gặt.’"},{"book":"Giăng","chapter":"4","verse":"38","text":"Ta sai các con gặt hái ở những cánh đồng các con không gieo trồng; người khác đã gieo, nay các con gặt hái.”"},{"book":"Giăng","chapter":"4","verse":"39","text":"Nhiều người Sa-ma-ri trong làng Si-kha tin nhận Chúa Giê-xu nhờ lời chứng của phụ nữ: “Người nói đúng tất cả những việc tôi đã làm!”"},{"book":"Giăng","chapter":"4","verse":"40","text":"Gặp Chúa bên bờ giếng, họ nài xin Chúa ở lại với họ. Vậy, Chúa lưu lại hai ngày,"},{"book":"Giăng","chapter":"4","verse":"41","text":"nghe lời Chúa giảng dạy, có thêm nhiều người tin nhận."},{"book":"Giăng","chapter":"4","verse":"42","text":"Họ nói với người phụ nữ: “Bây giờ chúng tôi tin, không phải chỉ nhờ lời chứng của chị, nhưng chúng tôi đã nghe Chúa dạy, và biết Ngài là Chúa Cứu Thế của thế giới.”"},{"book":"Giăng","chapter":"4","verse":"43","text":"Hai ngày sau, Chúa Giê-xu lên đường về xứ Ga-li-lê."},{"book":"Giăng","chapter":"4","verse":"44","text":"Chính Chúa đã xác nhận rằng nhà tiên tri chẳng được quê hương mình tôn trọng."},{"book":"Giăng","chapter":"4","verse":"45","text":"Đến nơi, Ngài được người Ga-li-lê niềm nở tiếp đón, vì họ có về Giê-ru-sa-lem dự lễ Vượt Qua và chứng kiến những việc Ngài đã làm."},{"book":"Giăng","chapter":"4","verse":"46","text":"Chúa lại vào làng Ca-na, xứ Ga-li-lê, là nơi Chúa đã hóa nước thành rượu."},{"book":"Giăng","chapter":"4","verse":"47","text":"Một viên chức có con trai đau nặng gần chết, nghe tin Chúa Giê-xu từ Giu-đê về Ga-li-lê, vội vã đến nài nỉ Chúa Giê-xu xuống thành Ca-bê-na-um chữa bệnh cho con."},{"book":"Giăng","chapter":"4","verse":"48","text":"Chúa Giê-xu hỏi: “Nếu không nhìn thấy phép lạ, các ông chẳng bao giờ tin Ta.”"},{"book":"Giăng","chapter":"4","verse":"49","text":"Viên chức khẩn khoản: “Thưa Chúa, xin Chúa đến trước khi con tôi chết.”"},{"book":"Giăng","chapter":"4","verse":"50","text":"Chúa Giê-xu phán với ông: “Hãy về đi. Con ông sẽ sống!” Ông tin lời Chúa Giê-xu và tất tả về nhà."},{"book":"Giăng","chapter":"4","verse":"51","text":"Giữa đường, gặp người nhà đến báo tin con trai đã lành bệnh."},{"book":"Giăng","chapter":"4","verse":"52","text":"Ông hỏi họ con trai ông hết đau vào khi nào, họ thưa: “Trưa hôm qua, vào lúc một giờ, cơn sốt dứt hẳn!”"},{"book":"Giăng","chapter":"4","verse":"53","text":"Ông nhận ra đúng vào giờ ấy Chúa Giê-xu phán: “Con ông sẽ sống.” Ông và cả gia đình đều tin nhận Chúa Giê-xu."},{"book":"Giăng","chapter":"4","verse":"54","text":"Đó là phép lạ thứ nhì Chúa Giê-xu làm tại xứ Ga-li-lê, sau chuyến đi Giu-đê."}]}