{"data":[{"book":"Jakubův","chapter":"2","verse":"1","text":"Bratři, jestliže věříte v Ježíše Krista, který je slavným Pánem všech, nemůžete měřit lidi podle kabátu."},{"book":"Jakubův","chapter":"2","verse":"2","text":"Představte si, že do vašeho shromáždění přijde bohatě oblečený host se zlatým prstenem na ruce a hned za ním obyčejný člověk v obnošených šatech."},{"book":"Jakubův","chapter":"2","verse":"3","text":"K prvnímu budete samá pozornost a uvedete ho na pěkné místo, zatímco druhého si ani nevšimnete a necháte ho někde stát."},{"book":"Jakubův","chapter":"2","verse":"4","text":"Čeho jste se dopustili? Udělali jste rozdíl mezi lidmi, a navíc podle zvrácených měřítek."},{"book":"Jakubův","chapter":"2","verse":"5","text":"Nezapomeňte, že Bůh si často z bezvýznamných lidí vírou dělá osobnosti a otevírá dveře do svého království těm, kdo ho milují, ne těm, kdo na to mají."},{"book":"Jakubův","chapter":"2","verse":"6","text":"A vy byste s takovým člověkem pohrdli! Copak vás právě vlivní lidé nepronásledují a nevláčejí po soudech?"},{"book":"Jakubův","chapter":"2","verse":"7","text":"Vždyť právě oni se tak často posmívají jménu toho, který je pro vás vším!"},{"book":"Jakubův","chapter":"2","verse":"8","text":"Korunou Božích přikázání je láska. Jednáte správně, posloucháte-li příkaz Písma: „Miluj svého bližního právě tak, jako miluješ sebe!“"},{"book":"Jakubův","chapter":"2","verse":"9","text":"Nadržovat jednomu a přehlížet druhého je podle tohoto zákona hřích."},{"book":"Jakubův","chapter":"2","verse":"10","text":"Člověk, který chce přísně dodržovat Boží zákon, ale v jedné věci se od něho odchyluje, je vinen právě tak jako ten, kdo porušuje celý zákon."},{"book":"Jakubův","chapter":"2","verse":"11","text":"Bůh, který řekl „Nezabiješ!“ řekl také „Nezcizoložíš!“. A tak i když jsi nikoho nezabil, ale porušil jsi nevěrou manželství, stejně jsi porušil zákon."},{"book":"Jakubův","chapter":"2","verse":"12","text":"Každý z vás bude souzen podle toho, zda se ve svém životě řídil či neřídil Božím zákonem lásky. Proto dávejte pozor na to, co říkáte a jak jednáte."},{"book":"Jakubův","chapter":"2","verse":"13","text":"Kdo jedná nemilosrdně, hrozí mu přísný soud. Milosrdenství však soud převažuje."},{"book":"Jakubův","chapter":"2","verse":"14","text":"Co by vám byla platná víra, bratři, kdybyste podle ní nežili? Myslíte, že vás taková víra spasí?"},{"book":"Jakubův","chapter":"2","verse":"15","text":"Řekněme, že někdo z vašich přátel bude hladovět a nebude mít co na sebe."},{"book":"Jakubův","chapter":"2","verse":"16","text":"Řeknete-li mu: „Tak se měj dobře, ať nenachladneš a nemáš hlad!“ a sami mu nedáte ani jídlo ani oblečení, jakou to má cenu?"},{"book":"Jakubův","chapter":"2","verse":"17","text":"Víra, která se neprojevuje činy, je sama o sobě mrtvá a bezcenná."},{"book":"Jakubův","chapter":"2","verse":"18","text":"Máte-li jen takovou víru, pak vám může někdo namítnout: „Ty mluvíš o své víře. Dokaž ji svými činy. A o mně říkáš, že víru nemám. O mé víře svědčí činy.“"},{"book":"Jakubův","chapter":"2","verse":"19","text":"Věříš, že je Bůh. To je dobře. Ale nezapomeň, že v Boha věří i ďábel, ale nic mu to nepomůže. Chvěje se před Božím soudem."},{"book":"Jakubův","chapter":"2","verse":"20","text":"Vy bláhoví, ještě chcete, abych vás přesvědčoval o bezcennosti víry, která není dokázána skutky?"},{"book":"Jakubův","chapter":"2","verse":"21","text":"Čím projevil Abraham svou víru? Tím, že byl ochoten i k takovému činu, jako obětovat Bohu svého syna Izáka."},{"book":"Jakubův","chapter":"2","verse":"22","text":"U něho šla víra ruku v ruce s činem a dozrála poslušností."},{"book":"Jakubův","chapter":"2","verse":"23","text":"O takovou víru jde v Písmu, když čteme: „Abraham uvěřil Bohu, Bůh se k němu přiznal a nazval ho svým přítelem.“"},{"book":"Jakubův","chapter":"2","verse":"24","text":"Vidíte, že Bůh může přijmout člověka jen tehdy, když svou víru dokazuje skutky."},{"book":"Jakubův","chapter":"2","verse":"25","text":"Poslušný čin víry zachránil i prostitutku Rachab, když ukryla izraelské zvědy a umožnila jim útěk."},{"book":"Jakubův","chapter":"2","verse":"26","text":"Víra bez činů je jako tělo bez duše."}]}