{"data":[{"book":"अय्योब","chapter":"32","verse":"1","text":"तब इन तीनों ने ही अय्योब को प्रत्युत्तर देना छोड़ दिया, क्योंकि अय्योब स्वयं की धार्मिकता के विषय में अटल मत के थे."},{"book":"अय्योब","chapter":"32","verse":"2","text":"किंतु राम के परिवार के बुज़वासी बारकएल के पुत्र एलिहू का क्रोध भड़क उठा-उसका यह क्रोध अय्योब पर ही था, क्योंकि अय्योब स्वयं को परमेश्वर के सामने नेक प्रमाणित करने में अटल थे."},{"book":"अय्योब","chapter":"32","verse":"3","text":"इसके विपरीत अय्योब अपने तीनों मित्रों पर नाराज थे, क्योंकि वे उनके प्रश्नों के उत्तर देने में विफल रहे थे."},{"book":"अय्योब","chapter":"32","verse":"4","text":"अब तक एलिहू ने कुछ नहीं कहा था, क्योंकि वह उन सभी से कम उम्र का था."},{"book":"अय्योब","chapter":"32","verse":"5","text":"तब, जब एलिहू ने ध्यान दिया कि अन्य तीन प्रश्नों के उत्तर देने में असमर्थ थे, तब उसका क्रोध भड़क उठा."},{"book":"अय्योब","chapter":"32","verse":"6","text":"तब बुज़वासी बारकएल के पुत्र एलिहू ने कहना प्रारंभ किया:"},{"book":"अय्योब","chapter":"32","verse":"7","text":"मेरा मत यही था, ‘विचार वही व्यक्त करें,"},{"book":"अय्योब","chapter":"32","verse":"8","text":"वस्तुतः सर्वशक्तिमान की श्वास तथा परमेश्वर का आत्मा ही है,"},{"book":"अय्योब","chapter":"32","verse":"9","text":"संभावना तो यह है कि बड़े में विद्वत्ता ही न हो,"},{"book":"अय्योब","chapter":"32","verse":"10","text":"“तब मैंने भी अपनी इच्छा प्रकट की ‘मेरी भी सुन लीजिए;"},{"book":"अय्योब","chapter":"32","verse":"11","text":"सुनिए, अब तक मैं आप लोगों के वक्तव्य सुनता हुआ ठहरा रहा हूं,"},{"book":"अय्योब","chapter":"32","verse":"12","text":"मैं आपके वक्तव्य बड़े ही ध्यानपूर्वक सुनता रहा हूं. निःसंदेह ऐसा कोई भी न था"},{"book":"अय्योब","chapter":"32","verse":"13","text":"अब यह मत बोलना, ‘हमें ज्ञान की उपलब्धि हो गई है;"},{"book":"अय्योब","chapter":"32","verse":"14","text":"क्योंकि अय्योब ने अपना वक्तव्य मेरे विरोध में लक्षित नहीं किया था,"},{"book":"अय्योब","chapter":"32","verse":"15","text":"“वे निराश हो चुके हैं, अब वे उत्तर ही नहीं दे रहे;"},{"book":"अय्योब","chapter":"32","verse":"16","text":"क्या उनके चुप रहने के कारण मुझे प्रतीक्षा करना होगा, क्योंकि अब वे वहां चुपचाप खड़े हुए हैं,"},{"book":"अय्योब","chapter":"32","verse":"17","text":"तब मैं भी अपने विचार प्रस्तुत करूंगा;"},{"book":"अय्योब","chapter":"32","verse":"18","text":"विचार मेरे मन में समाए हुए हैं,"},{"book":"अय्योब","chapter":"32","verse":"19","text":"मेरा हृदय तो दाखमधु समान है, जिसे बंद कर रखा गया है,"},{"book":"अय्योब","chapter":"32","verse":"20","text":"जो कुछ मुझे कहना है, उसे कहने दीजिए, ताकि मेरे हृदय को शांति मिल जाए;"},{"book":"अय्योब","chapter":"32","verse":"21","text":"मैं अब किसी का पक्ष न लूंगा"},{"book":"अय्योब","chapter":"32","verse":"22","text":"क्योंकि चापलूसी मेरे स्वभाव में नहीं है, तब यदि मैं यह करने लगूं,"}]}