{"data":[{"book":"१ तीमुथियुस","chapter":"4","verse":"1","text":"पवित्र आत्मा स्पष्टता सी कह्य हय कि आवन वालो समयो म कितनो लोग भटकावन वाली आत्मावों, को पीछू चलेंन, अऊर विश्वास ख छोड़ देयेंन अऊर भटकावन वाली आत्मावों अऊर दुष्ट आत्मा द्वारा सिखायी हुयी बातों को पीछू चलेंन।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"2","text":"यो उन झूठो कपटी आदमियों को वजह होयेंन, जिन्को अन्तरमन मर गयो हय जसो की जलतो हुयो लोहा सी लसायो गयो हय,"},{"book":"१ तीमुथियुस","chapter":"4","verse":"3","text":"जो बिहाव करन सी रोकेन, अऊर भोजन की कुछ चिजों सी दूर रहन की आज्ञा देयेंन, जिन्ख परमेश्वर न येकोलायी बनायो कि विश्वासी अऊर सच को पहिचानन वालो ओख धन्यवाद को संग खाये।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"4","text":"कहालीकि परमेश्वर न बनायी हुयी हर एक चिज अच्छी हय, पर कोयी चिज अस्वीकार करन को लायक नहाय; पर यो कि धन्यवाद को संग खायी जाये,"},{"book":"१ तीमुथियुस","chapter":"4","verse":"5","text":"कहालीकि परमेश्वर को वचन अऊर प्रार्थना सी शुद्ध होय जावय हय।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"6","text":"यदि तय भाऊवों ख इन बातों को याद दिलातो रहजो, अऊर विश्वास की सच्चायी सी अऊर अच्छी शिक्षा की बातों सी, जो तय मानत आयो हय त मसीह यीशु को अच्छो सेवक ठहरजो।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"7","text":"परमेश्वर रहित कथा कहानियां अऊर बूढ्ढिंयो द्वारा सुनायी कहानियों सी अलग रह्य; अऊर भक्ति की साधना कर।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"8","text":"कहालीकि शरीर की साधना सी कम फायदा होवय हय, पर भक्ति सब बातों को लायी लाभदायक हय, कहालीकि यो समय को जीवन अऊर आवन वालो जीवन को भी आश्वासन येकोच लायी हय।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"9","text":"या बात सच हय अऊर हर तरह सी विश्वास लायक अऊर मानन लायक हय।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"10","text":"कहालीकि हम मेहनत अऊर कोशिश येकोलायी करजे हंय कि हमरी आशा ऊ जीन्दो परमेश्वर पर हय, जो सब आदमियों को अऊर विशेष कर विश्वासियों को उद्धारकर्ता हय।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"11","text":"इन बातों की आज्ञा दे अऊर सिखातो रह्यो।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"12","text":"कोयी तोरी जवानी ख बेकार नहीं समझे; पर बातों म, अऊर चाल-चलन, अऊर प्रेम, अऊर विश्वास, अऊर पवित्रता म विश्वासियों को लायी आदर बन जा।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"13","text":"जब तक मय नहीं आऊं, तब तक शास्त्र ख पढ़न अऊर उपदेश देन अऊर सिखावन म मगन रह्य।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"14","text":"जो वरदान तोख दियो गयो हय, अऊर भविष्यवानी सी बुजूर्गों को हाथ रखतो समय तोख मिल्यो होतो, अनदेखो मत कर।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"15","text":"इन बातों ख सोचतो रह्य अऊर इनमच अपनो ध्यान लगायो रह्य, ताकि तोरी उन्नति सब लोगों पर प्रगट हो।"},{"book":"१ तीमुथियुस","chapter":"4","verse":"16","text":"अपनो जीवन की अऊर अपनो शिक्षा की चौकसी रख। इन बातों पर स्थिर रह्य, कहालीकि यदि असो करतो रहजो त तय अपनो अऊर अपनो सुनावन वालो लायी भी उद्धार को वजह होजो।"}]}