{"data":[{"book":"ЕРАМІІ","chapter":"25","verse":"1","text":"І слова, якое было Ераміі пра ўвесь народ Юдэйскі, у чацьвёрты год Ёакіма, сына Ёсіі, цара Юдэйскага, - гэта быў першы год Навухаданосара, цара Вавілонскага, -"},{"book":"ЕРАМІІ","chapter":"25","verse":"2","text":"і якое прарок Ерамія прамовіў да ўсяго народа Юдэйскага і да ўсіх жыхароў Ерусаліма і сказаў:"},{"book":"ЕРАМІІ","chapter":"25","verse":"3","text":"ад трынаццатага года Ёсіі сына Амонавага, цара Юдэйскага, да гэтага дня, - вось ужо дваццаць тры гады, - было мне слова Гасподняе, і я з самае раніцы прамаўляў вам, - і вы ня слухалі."},{"book":"ЕРАМІІ","chapter":"25","verse":"4","text":"Гасподзь пасылаў да вас усіх рабоў Сваіх прарокаў, з самае раніцы пасылаў, - і вы ня слухалі і ня прыхілялі вуха свайго, каб слухаць."},{"book":"ЕРАМІІ","chapter":"25","verse":"5","text":"Вам казалі: «адвярнецеся кожны ад благога шляху свайго і ад благіх дзеяў сваіх і жывеце на зямлі, якую Гасподзь даў вам і бацькам вашым адвеку навечна;"},{"book":"ЕРАМІІ","chapter":"25","verse":"6","text":"І не хадзеце сьледам за іншымі божышчамі, каб служыць ім і пакланяцца ім, і не гнявеце Мяне дзеямі рук сваіх, і не зраблю вам благога»."},{"book":"ЕРАМІІ","chapter":"25","verse":"7","text":"Але вы ня слухаліся Мяне, кажа Гасподзь, гневячы Мяне дзеямі рук сваіх, на злосьць сабе."},{"book":"ЕРАМІІ","chapter":"25","verse":"8","text":"Таму так кажа Гасподзь Саваоф: за тое, што вы ня слухалі словаў Маіх,"},{"book":"ЕРАМІІ","chapter":"25","verse":"9","text":"вось Я пашлю і вазьму ўсе плямёны паўночныя, кажа Гасподзь, і пашлю да Навухаданосара, цара Вавілонскага, раба Майго, і прывяду іх на зямлю гэтую і на жыхароў яе і на ўсе навакольныя народы; і цалкам вынішчу іх і зраблю іх жахам і пасьмешышчам і вечным запусьценьнем."},{"book":"ЕРАМІІ","chapter":"25","verse":"10","text":"І спыню іх голас радасьці і голас весялосьці, голас жаніха і голас нявесты, гук жорнаў і сьвятло сьвяцільні."},{"book":"ЕРАМІІ","chapter":"25","verse":"11","text":"І ўся зямля гэтая будзе пустыняю і жахам; і народы гэтыя будуць служыць цару Вавілонскаму семдзесят гадоў."},{"book":"ЕРАМІІ","chapter":"25","verse":"12","text":"І будзе: калі споўніцца семдзесят гадоў, пакараю цара Вавілонскага і той народ, кажа Гасподзь, за іх бязбожнасьць, і зямлю Халдэйскую, і зраблю яе вечнаю пустыняю."},{"book":"ЕРАМІІ","chapter":"25","verse":"13","text":"І спраўджу над тою зямлёю ўсе словы Мае, якія Я прамовіў на яе, усё напісанае ў гэтай кнізе, што Ерамія прароча вымавіў на ўсе народы,"},{"book":"ЕРАМІІ","chapter":"25","verse":"14","text":"бо і іх паняволяць шматлікія народы і цары вялікія; і Я дам ім паводле іх учынкаў, паводле дзеяў рук іхніх."},{"book":"ЕРАМІІ","chapter":"25","verse":"15","text":"Бо так сказаў мне Гасподзь Бог Ізраілеў: вазьмі з рукі Маёй чару гэтую зь віном лютасьці і напаі зь яе ўсе народы, да якіх Я пасылаю цябе."},{"book":"ЕРАМІІ","chapter":"25","verse":"16","text":"І яны вып'юць і будуць хістацца і звар'яцеюць, убачыўшы меч, які Я пашлю на іх."},{"book":"ЕРАМІІ","chapter":"25","verse":"17","text":"І ўзяў я чару з рукі Гасподняй і напаіў зь яе ўсе народы, да якіх паслаў мяне Гасподзь:"},{"book":"ЕРАМІІ","chapter":"25","verse":"18","text":"Ерусалім і гарады Юдэйскія, і цароў яго і князёў яго, каб спустошыць іх і зрабіць жахам, пасьмешышчам і праклёнам, як і відно сёньня,"},{"book":"ЕРАМІІ","chapter":"25","verse":"19","text":"фараона, цара Егіпецкага, і слуг ягоных, і князёў яго і ўвесь народ яго,"},{"book":"ЕРАМІІ","chapter":"25","verse":"20","text":"і ўвесь зьмешаны народ, і ўсіх цароў зямлі Уца і ўсіх цароў зямлі Філістымскай, і Аскалон і Газу, і Экрон, і рэшткі Азота,"},{"book":"ЕРАМІІ","chapter":"25","verse":"21","text":"Эдома і Маава і сыноў Амонавых,"},{"book":"ЕРАМІІ","chapter":"25","verse":"22","text":"і ўсіх цароў Тыра і ўсіх цароў Сідона і цароў астравоў, якія за морам,"},{"book":"ЕРАМІІ","chapter":"25","verse":"23","text":"Дэдана і Тэму, і Буза і ўсіх, што стрыгуць валасы на скронях,"},{"book":"ЕРАМІІ","chapter":"25","verse":"24","text":"і ўсіх цароў Аравіі і ўсіх цароў народаў рознапляменных, што жывуць у пустыні,"},{"book":"ЕРАМІІ","chapter":"25","verse":"25","text":"усіх цароў Зімврыі і ўсіх цароў Элама, і ўсіх цароў Мідыі"},{"book":"ЕРАМІІ","chapter":"25","verse":"26","text":"і ўсіх цароў поўначы, блізкіх адзін аднаму і далёкіх, і ўсе царствы зямныя, якія - на ўлоньні зямлі, а цар Сэсаха вып'е пасьля іх."},{"book":"ЕРАМІІ","chapter":"25","verse":"27","text":"І скажы ім: так кажа Гасподзь Саваоф Бог Ізраілеў: пеце і ўпецеся, вырыгніце і ўпадзеце, і не ўставайце, угледзеўшы меч, які Я пашлю на вас."},{"book":"ЕРАМІІ","chapter":"25","verse":"28","text":"Калі ж яны будуць адмаўляцца браць чарку з рукі тваёй, каб піць, дык скажы ім: так кажа Гасподзь Саваоф: вы канечне піцьмеце."},{"book":"ЕРАМІІ","chapter":"25","verse":"29","text":"Бо вось на горад гэты, на якім напісана Маё імя, я пачынаю наводзіць бедства; і ці вы застанецеся непакараныя? Не, не застанецеся непакараныя; бо Я наклікаю меч на ўсіх жыхароў зямлі, кажа Гасподзь Саваоф."},{"book":"ЕРАМІІ","chapter":"25","verse":"30","text":"Таму вымаві на іх усе словы гэтыя і скажы ім: Гасподзь загрыміць з вышыні і з жытлішча сьвятыні Сваёй падасьць голас Свой; страшна загрыміць на селішча Сваё; як тыя, што топчуць у чавільні, усклікне на ўсіх жыхароў зямлі."},{"book":"ЕРАМІІ","chapter":"25","verse":"31","text":"Шум дойдзе да канцоў зямлі; бо ў Госпада спаборства з народамі: Ён будзе судзіцца з кожнаю плоцьцю, бязбожных ён аддасьць мечу, кажа Гасподзь."},{"book":"ЕРАМІІ","chapter":"25","verse":"32","text":"Так кажа Гасподзь Саваоф: вось, бедства пойдзе ад народа да народа, і вялікая віхура падымецца ад краёў зямлі."},{"book":"ЕРАМІІ","chapter":"25","verse":"33","text":"І будуць пабітыя Госпадам у той дзень - ад канца зямлі да канца зямлі, ня будуць аплаканыя і ня будуць прыбраныя і пахаваныя, гноем будуць на ўлоньні зямлі,"},{"book":"ЕРАМІІ","chapter":"25","verse":"34","text":"Галасеце, пастыры, і стагнеце, і пасыпайце сябе пылам, правадыры статку; бо споўніліся дні вашыя для заколу і расьсеяньня вашага, і паб'яцеся, як дарагі посуд."},{"book":"ЕРАМІІ","chapter":"25","verse":"35","text":"І ня будзе прыстанішча пастырам і ратунку важакам статку."},{"book":"ЕРАМІІ","chapter":"25","verse":"36","text":"Чуцен енк пастыраў і галашэньне важакоў статку, бо спустошыў Гасподзь пашу іхнюю."},{"book":"ЕРАМІІ","chapter":"25","verse":"37","text":"Вынішчаюцца мірныя селішчы ад лютасьці гневу Гасподняга."},{"book":"ЕРАМІІ","chapter":"25","verse":"38","text":"Ён пакінуў жытлішча Сваё, як леў; і зямля іхняя зрабілася пусткаю ад лютасьці спусташальніка і ад палымянага гневу Ягонага."}]}