{"data":[{"book":"ЕРАМІІ","chapter":"34","verse":"1","text":"Слова, якое было Ерамію ад Госпада, калі Навухаданосар, цар Вавілонскі, і ўсё войска ягонае і ўсе царствы зямлі, падуладныя руцэ ягонай, і ўсе народы ваявалі супроць Ерусаліма і супроць усіх гарадоў ягоных:"},{"book":"ЕРАМІІ","chapter":"34","verse":"2","text":"так кажа Гасподзь Бог Ізраілеў: ідзі і скажы Сэдэкію, цару Юдэйскаму, і скажы яму: так кажа Гасподзь: вось, я аддаю горад гэты ў рукі цару Вавілонскаму, - і ён спаліць яго агнём;"},{"book":"ЕРАМІІ","chapter":"34","verse":"3","text":"і ты не ўцячэш ад рукі ягонай, а непазьбежна будзеш узяты і перададзены ў рукі яго, і вочы твае ўбачаць цара Вавілонскага, і вусны яго будуць гаварыць тваімі вуснамі, і пойдзеш у Вавілон."},{"book":"ЕРАМІІ","chapter":"34","verse":"4","text":"Зрэшты, слухай слова Гасподняе, Сэдэкія, цару Юдэйскі! так кажа Гасподзь пра цябе: ты не памрэш ад меча;"},{"book":"ЕРАМІІ","chapter":"34","verse":"5","text":"ты памрэш у міры, і як бацькам тваім, - ранейшым царам, якія былі да цябе, - палілі пры пахаваньні пахошчы, так спаляць і табе і аплачуць цябе: «на жаль, спадару», бо Я вымавіў гэтае слова, кажа Гасподзь."},{"book":"ЕРАМІІ","chapter":"34","verse":"6","text":"Ерамія прарок усе гэтыя словы пераказаў Сэдэкію, цару Юдэйскаму, у Ерусаліме."},{"book":"ЕРАМІІ","chapter":"34","verse":"7","text":"Тым часам войска цара Вавілонскага ваявала супроць Ерусаліма і супроць усіх гарадоў Юдэйскіх, якія яшчэ заставаліся, супроць Лахіса і Азэкі; бо з гарадоў Юдэйскіх толькі гэтыя заставаліся, як гарады ўмацаваныя."},{"book":"ЕРАМІІ","chapter":"34","verse":"8","text":"Слова, якое было Ерамію ад Госпада пасьля таго як цар Сэдэкія заключыў запавет з усім народам, што быў у Ерусаліме, каб абвясьціць свабоду,"},{"book":"ЕРАМІІ","chapter":"34","verse":"9","text":"каб кожны адпусьціў на волю свайго раба і сваю рабыню, Габрэя і Габрэйку, каб ніхто зь іх ня трымаў у рабстве Юдэя, брата свайго."},{"book":"ЕРАМІІ","chapter":"34","verse":"10","text":"І паслухаліся ўсе князі і ўвесь народ, якія ўступілі ў запавет, каб адпусьціць кожнаму раба свайго і кожнаму рабыню сваю на волю, каб ня трымаць іх наперад у рабах, - і паслухаліся і адпусьцілі:"},{"book":"ЕРАМІІ","chapter":"34","verse":"11","text":"але пасьля таго, перадумаўшы, пачалі браць назад рабоў і рабынь, якіх адпусьцілі на волю, і прымусілі іх быць рабамі і рабынямі."},{"book":"ЕРАМІІ","chapter":"34","verse":"12","text":"І было слова Гасподняе Ерамію ад Госпада:"},{"book":"ЕРАМІІ","chapter":"34","verse":"13","text":"Так кажа Гасподзь Бог Ізраілеў: Я заключыў запавет з бацькамі вашымі, калі вывеў іх зь зямлі Егіпецкай, з дома рабства, і сказаў:"},{"book":"ЕРАМІІ","chapter":"34","verse":"14","text":"«у канцы сёмага года адпускайце кожны брата свайго, Габрэя, які прадаў сябе табе; хай ён працуе табе шэсьць гадоў, а потым адпусьці яго ад сябе на волю»; але бацькі вашыя не паслухаліся Мяне і не прыхілілі вуха свайго."},{"book":"ЕРАМІІ","chapter":"34","verse":"15","text":"Вы сёньня навярнуліся і зрабілі справядліва перад вачыма Маімі, даўшы кожны свабоду свайму блізкаму, і заключылі перад Мною запавет у доме, над якім названа імя Маё;"},{"book":"ЕРАМІІ","chapter":"34","verse":"16","text":"але потым перадумалі - і зьняславілі імя Маё - і вярнулі да сябе кожны раба свайго і кожны рабыню сваю, якіх адпусьцілі на волю, куды іхняй душы заўгодна, і прымушаеце іх быць у вас рабамі і рабынямі."},{"book":"ЕРАМІІ","chapter":"34","verse":"17","text":"Таму так кажа Гасподзь: вы не паслухаліся Мяне ў тым, каб кожны абвясьціў свабоду брату свайму і блізкаму свайму; за тое вось Я, кажа Гасподзь, абвяшчаю вам свабоду падупасьці мечу, згубнай пошасьці і голаду, і аддам вас на азлабеньне ва ўсе царствы зямлі;"},{"book":"ЕРАМІІ","chapter":"34","verse":"18","text":"і аддам адступнікаў ад запавету Майго і няўстойлівых у словах запавету, які яны заключылі перад абліччам Маім, калі расьсеклі цяля напалам і прайшлі паміж расьсечанымі часткамі яго,"},{"book":"ЕРАМІІ","chapter":"34","verse":"19","text":"князёў Юдэйскіх і князёў Ерусалімскіх, еўнухаў і сьвятароў і ўвесь народ зямлі, які праходзіў паміж расьсечанымі часткамі цяляці, -"},{"book":"ЕРАМІІ","chapter":"34","verse":"20","text":"аддам іх у рукі ворагам іхнім і ў рукі шукальнікаў душы іхняй, - і трупы іх будуць ежаю птушкам нябесным і зьвярам зямным."},{"book":"ЕРАМІІ","chapter":"34","verse":"21","text":"І Сэдэкію, цара Юдэйскага, і князёў ягоных аддам у рукі ворагам іхнім і ў рукі шукальнікам душы іхняй і ў рукі войску цара Вавілонскага, якое адступіла ад вас."},{"book":"ЕРАМІІ","chapter":"34","verse":"22","text":"Вось, Я дам загад, кажа Гасподзь, і вярну іх да гэтага горада, і яны нападуць на яго і возьмуць яго і спаляць яго агнём, і гарады Юдэі зраблю пустыняю неабжытаю."}]}