{"data":[{"book":"ЕРАМІІ","chapter":"36","verse":"1","text":"У чацьвёрты год Ёакіма, сына Ёсіінага, цара Юдэйскага, было такое слова Ерамію ад Госпада:"},{"book":"ЕРАМІІ","chapter":"36","verse":"2","text":"вазьмі сабе кніжны скрутак і напішы на ім усе словы, якія Я казаў табе пра Ізраіля і пра Юду і пра ўсе народы з таго дня, як Я пачаў гаварыць табе, ад дзён Ёсіі - да гэтага дня;"},{"book":"ЕРАМІІ","chapter":"36","verse":"3","text":"можа быць, дом Юдаў пачуе пра ўсе бедствы, якія Я думаю зрабіць ім, каб яны адвярнуліся кожны ад благога шляху свайго, каб Я дараваў няпраўду іхнюю і грэх іхні."},{"book":"ЕРАМІІ","chapter":"36","verse":"4","text":"І паклікаў Ерамія Варуха, сына Нірыі, і напісаў Варух у кніжны скрутак з вуснаў Ераміі ўсе словы Госпада, якія Ён казаў яму."},{"book":"ЕРАМІІ","chapter":"36","verse":"5","text":"І загадаў Ерамія Варуху і сказаў: «я ўвязьнены і не магу ісьці ў дом Гасподні;"},{"book":"ЕРАМІІ","chapter":"36","verse":"6","text":"дык вось, ідзі ты і прачытай напісаныя табою ў скрутку з вуснаў маіх словы Гасподнія ў вушы народа ў доме Гасподнім у дзень посту, таксама і ў вушы ўсім Юдэям, якія прыйшлі з гарадоў сваіх, прачытай іх;"},{"book":"ЕРАМІІ","chapter":"36","verse":"7","text":"магчыма, яны ўзьнясуць пакорліва маленьне перад аблічча Госпада і адвернуцца кожны ад благога шляху свайго; бо вялікі гнеў і абурэньне, якое абвясьціў Гасподзь на народ гэты»."},{"book":"ЕРАМІІ","chapter":"36","verse":"8","text":"Варух, сын Нірыін зрабіў усё, што загадаў яму прарок Ерамія, каб словы Гасподнія, напісаныя ў скрутку, прачытаць у доме Гасподнім."},{"book":"ЕРАМІІ","chapter":"36","verse":"9","text":"У пяты год Ёакіма, сына Ёсіінага, цара Юдэйскага, у дзявятым месяцы абвясьцілі пост перад абліччам Госпада ўсяму народу ў Ерусаліме і ўсяму люду, які прыйшоў у Ерусалім з гарадоў Юдэйскіх."},{"book":"ЕРАМІІ","chapter":"36","verse":"10","text":"І прачытаў Варух напісаныя ў скрутку словы Ераміі ў доме Гасподнім, у пакоі Гемарыі, сына Сафанавага, пісца, на верхнім двары, каля ўваходу ў новую браму дома Гасподняга, у вушы ўсяму народу."},{"book":"ЕРАМІІ","chapter":"36","verse":"11","text":"Міхей, сын Гемарыі, сына Сафанавага, чуў усе словы Гасподнія, напісаныя ў скрутку,"},{"book":"ЕРАМІІ","chapter":"36","verse":"12","text":"і сышоў у дом цара, у пакой царскага пісца, і вось, там сядзелі ўсе князі: Элісам, царскі пісец, і Дэлая, сын Сэмая, і Элнатан, сын Ахбоа, і Гемарыя, сын Сафана, і Сэдэкія, сын Ананія, і ўсе князі;"},{"book":"ЕРАМІІ","chapter":"36","verse":"13","text":"і пераказаў ім Міхей усе словы, якія ён чуў, калі Варух чытаў скрутак у вушы народу."},{"book":"ЕРАМІІ","chapter":"36","verse":"14","text":"Тады ўсе князі паслалі да Варуха Егудыю, сына Натаніі, сына Сэлэміі, сына Хусіі, сказаць яму: «скрутак, які ты чытаў у вушы народу, вазьмі ў руку тваю і прыйдзі». І ўзяў Варух, сын Нірыін, скрутак у руку сваю і прыйшоў да іх."},{"book":"ЕРАМІІ","chapter":"36","verse":"15","text":"Яны сказалі яму: «сядзь, і прачытай нам у вушы». І прачытаў Варух у вушы ім."},{"book":"ЕРАМІІ","chapter":"36","verse":"16","text":"Калі яны выслухалі ўсе словы, дык з жахам паглядзелі адзін на аднаго, і сказалі Варуху: «мы мусова перакажам усе гэтыя словы цару»."},{"book":"ЕРАМІІ","chapter":"36","verse":"17","text":"І спыталіся ў Варуха: «скажы ж нам, як ты напісаў усе словы гэтыя з вуснаў ягоных»?"},{"book":"ЕРАМІІ","chapter":"36","verse":"18","text":"І сказаў ім Варух: «ён вымаўляў мне вуснамі сваімі ўсе гэтыя словы, а я чарнілам пісаў іх у гэты скрутак»."},{"book":"ЕРАМІІ","chapter":"36","verse":"19","text":"Тады сказалі князі Варуху: «ідзі, схавайся, ты і Ерамія, каб ніхто ня ведаў, дзе вы»."},{"book":"ЕРАМІІ","chapter":"36","verse":"20","text":"І пайшлі яны да цара ў палац, а скрутак пакінулі ў пакоі Элісама, царскага пісца, і пераказалі ў вушы цару ўсе словы гэтыя."},{"book":"ЕРАМІІ","chapter":"36","verse":"21","text":"Цар паслаў Егудыю прынесьці скрутак, і ён узяў яго з пакоя Элісама, царскага пісца; і чытаў яго Егудый у вушы цару і ў вушы ўсім князям, якія стаялі каля цара."},{"book":"ЕРАМІІ","chapter":"36","verse":"22","text":"Цар у той час, у дзявятым месяцы, сядзеў у зімовым доме, і перад ім гарэла жароўня."},{"book":"ЕРАМІІ","chapter":"36","verse":"23","text":"Калі Егудый прачытваў тры ці чатыры слупкі, цар адразаў іх пісцовым ножыкам і кідаў на агонь у жароўні, пакуль ня зьнішчаны быў увесь скрутак на агні, які быў у жароўні."},{"book":"ЕРАМІІ","chapter":"36","verse":"24","text":"І не пабаяліся і не разадралі вопраткі сваёй ні цар, ні ўсе слугі ягоныя, якія чулі ўсе словы гэтыя."},{"book":"ЕРАМІІ","chapter":"36","verse":"25","text":"Хоць Элнатан і Дэлая і Гемарыя ўпрошвалі цара не паліць скрутка, але ён не паслухаўся іх."},{"book":"ЕРАМІІ","chapter":"36","verse":"26","text":"І загадаў цар Ерамэілу, сыну цароваму, і Сэраію, сыну Азрыілаваму, і Сэлэмію, сыну Аўдыілаваму, узяць Варуха пісца і Ерамію прарока. Але Гасподзь схаваў іх."},{"book":"ЕРАМІІ","chapter":"36","verse":"27","text":"І было слова Гасподняе Ерамію, пасьля таго як цар спаліў скрутак і словы, якія Варух напісаў з вуснаў Ераміі, і сказаў яму:"},{"book":"ЕРАМІІ","chapter":"36","verse":"28","text":"«вазьмі сабе зноў другі скрутак і напішы ў ім усе ранейшыя словы, якія былі ў першым скрутку, які спаліў Ёакім, цар Юдэйскі;"},{"book":"ЕРАМІІ","chapter":"36","verse":"29","text":"а цару Юдэйскаму Ёакіму скажы: так кажа Гасподзь: ты спаліў скрутак гэты, сказаўшы: навошта ты напісаў у ім: «мусова прыйдзе цар Вавілонскі і спустошыць зямлю гэтую, і вынішчыць на ёй людзей і быдла», -"},{"book":"ЕРАМІІ","chapter":"36","verse":"30","text":"за гэта, так кажа Гасподзь пра Ёакіма, цара Юдэйскага: «ня будзе ад яго таго, хто сядзецьме на троне Давідавым, і труп яго будзе выкінуты на сьпёку дзённую і на холад начны;"},{"book":"ЕРАМІІ","chapter":"36","verse":"31","text":"і наведаю яго і племя яго і слуг ягоных за няпраўду іхнюю, і навяду на іх і на жыхароў Ерусаліма і на мужчын Юдавых усё ліха, якое Я прамовіў на іх, а яны ня слухалі»."},{"book":"ЕРАМІІ","chapter":"36","verse":"32","text":"І ўзяў Ерамія другі скрутак і аддаў яго Варуху пісцу, сыну Нірыі, і ён напісаў у ім з вуснаў Ераміі ўсе словы з таго скрутка, які спаліў Ёакім, цар Юдэйскі, на агні; і яшчэ дададзена да іх шмат падобных да тых словаў."}]}