{"data":[{"book":"ЕРАМІІ","chapter":"40","verse":"1","text":"Слова, якое было Ераміі ад Госпада, пасьля таго як Навузардан, начальнік целаахоўцаў, адпусьціў яго з Рамы, дзе ён узяў яго скаванага ланцугамі сярод іншых палонных Ерусалімцаў і Юдэяў, якіх перасялілі ў Вавілон."},{"book":"ЕРАМІІ","chapter":"40","verse":"2","text":"Начальнік целаахоўцаў узяў Ерамію і сказаў яму: «Гасподзь Бог твой вырак гэта бедства на месца гэтае,"},{"book":"ЕРАМІІ","chapter":"40","verse":"3","text":"і навёў яго Гасподзь і зрабіў тое, што сказаў; бо вы зграшылі перад Госпадам і ня слухаліся голасу Ягонага, за тое і спасьцігла вас гэта."},{"book":"ЕРАМІІ","chapter":"40","verse":"4","text":"Дык вось, я вызваляю цябе сёньня з ланцугоў, якія на руках тваіх: калі табе заўгодна ісьці са мною ў Вавілон, - ідзі, і я мецьму клопат за цябе; а калі незаўгодна табе ісьці са мною ў Вавілон, - заставайся. Вось, уся зямля перад табою; куды табе заўгодна, і куды падабаецца ісьці, туды і ідзі»."},{"book":"ЕРАМІІ","chapter":"40","verse":"5","text":"Калі ён яшчэ не адышоў, сказаў Навузардан: «ідзі да Гадоліі, сына Ахікамавага, сына Сафанавага, якога цар Вавілонскі паставіў над гарадамі Юдэйскімі, і заставайся зь ім сярод народа; альбо ідзі, куды падабаецца табе ісьці». І даў яму начальнік целаахоўцаў прадуктаў і дарунак і адпусьціў яго."},{"book":"ЕРАМІІ","chapter":"40","verse":"6","text":"І прыйшоў Ерамія да Гадоліі, сына Ахзікамавага, у Масіфу, і жыў зь ім сярод народа, які заставаўся ў краіне."},{"book":"ЕРАМІІ","chapter":"40","verse":"7","text":"Калі ўсе ваеначальнікі, якія былі ў полі, яны і людзі іхнія, пачулі, што цар Вавілонскі паставіў Гадолію, сыны Ахікамавага, начальнікам над краінаю і даручыў Яму мужчын і жанчын і дзяцей, і тых зь беднякоў краіны, якія ня былі пераселены ў Вавілон,"},{"book":"ЕРАМІІ","chapter":"40","verse":"8","text":"тады прыйшлі да Гадоліі ў Масіфу і Ісмаіл, сын Натаніі, і Ёанан і Ёнатан, сыны Карэевыя, і Сэрая, сын Танасмэта, і сыны Офі з Нэтафаты, і Езанія, сын Махаты, яны і дружына іхняя,"},{"book":"ЕРАМІІ","chapter":"40","verse":"9","text":"Гадолія, сын Ахікамаў, сына Сафанавага, запрысягнуўся ім, кажучы: «ня бойцеся служыць Халдэям, заставайцеся на зямлі і служэце цару Вавілонскаму, і будзе вам добра;"},{"book":"ЕРАМІІ","chapter":"40","verse":"10","text":"А я застануся ў Масіфе, каб стаяць перад абліччам Халдэяў, якія будуць прыходзіць да нас; а вы зьбірайце віно і летнія плады і алей і зьбірайце ў посуд ваш, і жывеце ў гарадах вашых, якія занялі»."},{"book":"ЕРАМІІ","chapter":"40","verse":"11","text":"Таксама і ўсе Юдэі, якія былі ў зямлі Маавіцкай і сярод сыноў Амона і ў Ідумэі, і ва ўсіх краінах, пачулі, што цар Вавілонскі пакінуў частку Юдэяў і паставіў над імі Гадолію, сына Ахікамавага, сына Сафанавага;"},{"book":"ЕРАМІІ","chapter":"40","verse":"12","text":"і вярнуліся ўсе гэтыя Юдэі з усіх мясьцінаў, куды былі выгнаны, і прыйшлі ў зямлю Юдэйскую да Гадоліі ў Масіфу, і сабралі віна і летніх пладоў вельмі шмат."},{"book":"ЕРАМІІ","chapter":"40","verse":"13","text":"Тым часам Янан, сын Карэеў, і ўсе вайсковыя начальнікі, якія былі ў полі, прыйшлі да Гадоліі ў Масіфу"},{"book":"ЕРАМІІ","chapter":"40","verse":"14","text":"і сказалі яму: «ці ведаеш ты, што Вааліс, цар сыноў Амонавых, прыслаў Ісмаіла, сына Натаніі, каб забіць цябе»? Але Гадолія, сын Ахікамаў, не паверыў ім."},{"book":"ЕРАМІІ","chapter":"40","verse":"15","text":"Тады Янан, сын Карэеў, сказаў Гадоліі патайна ў Масіфе: «дазволь мне, і я пайду і заб'ю Ісмаіла, сына Натаніі, і ніхто не даведаецца; навошта дапускаць, каб ён забіў цябе, і каб усе Юдэі, што сабраліся да цябе, расьсеяліся, і каб загінула рэшта Юдава»?"},{"book":"ЕРАМІІ","chapter":"40","verse":"16","text":"Але Гадолія, сын Ахікамаў, сказаў Янану, сыну Карэеваму: «не рабі гэтага, бо ты няпраўду кажаш пра Ісмаіла»."}]}