{"data":[{"book":"ЕРАМІІ","chapter":"7","verse":"1","text":"Слова, якое было Ераміі ад Госпада:"},{"book":"ЕРАМІІ","chapter":"7","verse":"2","text":"стань у браме дома Гасподняга і абвясьці там слова гэтае і скажы: слухайце слова Гасподняе, усе Юдэі, якія ўваходзяць праз гэтую браму на пакланеньне Госпаду."},{"book":"ЕРАМІІ","chapter":"7","verse":"3","text":"Так кажа Гасподзь Саваоф, Бог Ізраілеў: выпраўце шляхі вашыя і дзеі вашыя, і Я пакіну вас жыць на гэтым месцы."},{"book":"ЕРАМІІ","chapter":"7","verse":"4","text":"Не спадзявайцеся на словы манлівыя: «тут храм Гасподні, храм Гасподні, храм Гасподні»."},{"book":"ЕРАМІІ","chapter":"7","verse":"5","text":"Але калі зусім выправіце шляхі вашыя і дзеі вашыя, калі будзеце правільна чыніць суд паміж чалавекам і супернікам ягоным,"},{"book":"ЕРАМІІ","chapter":"7","verse":"6","text":"ня будзеце прыгнятаць іншаземца, сіраты і ўдавы, і праліваць нявіннай крыві на месцы гэтым, і ня пойдзеце сьледам за іншымі багамі на бяду сабе,"},{"book":"ЕРАМІІ","chapter":"7","verse":"7","text":"дык я пакіну вас жыць на месцы гэтым, на гэтай зямлі, якую даў бацькам вашым у роды родаў."},{"book":"ЕРАМІІ","chapter":"7","verse":"8","text":"Вось, вы спадзеяцеся на падманлівыя словы, якія не дадуць вам карысьці."},{"book":"ЕРАМІІ","chapter":"7","verse":"9","text":"Як! вы крадзяце, забіваеце і пералюбы чыніце, і божыцеся ў ілжы і кадзіце Ваалу і ходзіце сьледам за іншымі багамі, якіх вы ня ведаеце,"},{"book":"ЕРАМІІ","chapter":"7","verse":"10","text":"і потым прыходзіце і становіцеся перад абліччам Маім у доме гэтым, над якім названа імя Маё, і кажаце: «мы выратаваны», каб і далей рабіць усе гэтыя мярзоты."},{"book":"ЕРАМІІ","chapter":"7","verse":"11","text":"Ці не зрабіўся кублом разбойнікаў у вачах вашых дом гэты, над якім названа імя Маё? Вось, Я бачыў гэта, кажа Гасподзь."},{"book":"ЕРАМІІ","chapter":"7","verse":"12","text":"Ідзеце ж на месца Маё ў Сілом, дзе Я раней назначыў быць імю Майму, і паглядзеце, што зрабіў Я зь ім за бязбожнасьць народа Майго Ізраіля."},{"book":"ЕРАМІІ","chapter":"7","verse":"13","text":"І сёньня, як бо вы робіце ўсё гэта, кажа Гасподзь, і Я казаў вам з самае раніцы, а вы ня слухалі, і клікаў вас, а вы не адказвалі,"},{"book":"ЕРАМІІ","chapter":"7","verse":"14","text":"дык Я так зраблю з домам гэтым, над якім названа імя Маё, на які вы спадзеяцеся, і зь месцам, якое Я даў вам і бацькам вашым, як зрабіў зь Сіломам."},{"book":"ЕРАМІІ","chapter":"7","verse":"15","text":"І адкіну вас ад аблічча Майго, як адкінуў усіх братоў вашых, усё семя Яфрэмавае."},{"book":"ЕРАМІІ","chapter":"7","verse":"16","text":"А ты не прасі за народ гэты і ня ўзнось за іх малітвы і просьбы, і не хадайнічай перад Мною, бо Я не пачую цябе."},{"book":"ЕРАМІІ","chapter":"7","verse":"17","text":"Ці ж ня бачыш, што яны робяць у гарадах Юдэі і на вуліцах Ерусаліма?"},{"book":"ЕРАМІІ","chapter":"7","verse":"18","text":"Дзеці зьбіраюць дровы, а бацькі разводзяць агонь, і жанчыны месяць цеста, каб рабіць піражкі багіні неба і ўчыняць выліваньні іншым багам, каб засмуціць Мяне."},{"book":"ЕРАМІІ","chapter":"7","verse":"19","text":"Але ці Мяне засмучаюць яны? кажа Гасподзь: ці не саміх сябе сабе на сорам?"},{"book":"ЕРАМІІ","chapter":"7","verse":"20","text":"Таму так кажа Гасподзь Бог: вось, выліваецца гнеў Мой і лютасьць Мая на месца гэтае, на людзей і на быдла, і на дрэвы польныя і на плады зямлі, і загарыцца і не патухне."},{"book":"ЕРАМІІ","chapter":"7","verse":"21","text":"Так кажа Гасподзь Саваоф, Бог Ізраілеў: цэласпаленьні вашыя дадавайце да ахвяраў вашых і ежце мяса;"},{"book":"ЕРАМІІ","chapter":"7","verse":"22","text":"бо бацькам вашым Я не казаў і не даваў ім запаведзі ў той дзень, у які Я вывеў іх зь зямлі Егіпецкай, пра цэласпаленьне і ахвяру;"},{"book":"ЕРАМІІ","chapter":"7","verse":"23","text":"а такую запаведзь даў ім: слухайцеся голасу Майго, і Я буду вашым Богам, і вы будзеце Маім народам, і хадзеце па ўсякім шляху, які Я запавядаю вам, каб вам было добра."},{"book":"ЕРАМІІ","chapter":"7","verse":"24","text":"Але яны не паслухаліся і ня прыхілілі вуха свайго, і жылі паводле намовы і ўпартасьці ліхога сэрца свайго, і сталі да Мяне плячыма, а ня тварам."},{"book":"ЕРАМІІ","chapter":"7","verse":"25","text":"З таго дня, як бацькі вашыя выйшлі зь зямлі Егіпецкай, да гэтага дня Я пасылаў да вас усіх рабоў Маіх - прарокаў, пасылаў кожны дзень з самае раніцы:"},{"book":"ЕРАМІІ","chapter":"7","verse":"26","text":"але яны ня слухаліся Мяне і не прыхілілі вуха, а зжарсьцьвілі карак свой, рабілі горш за бацькоў сваіх."},{"book":"ЕРАМІІ","chapter":"7","verse":"27","text":"І калі ты будзеш казаць ім усе гэтыя словы, яны цябе не паслухаюцца: і калі будзеш клікаць іх, яны табе не адкажуць."},{"book":"ЕРАМІІ","chapter":"7","verse":"28","text":"Тады скажы ім: вось народ, які ня слухае голасу Госпада Бога свайго і ня прымае настаўленьняў! Ня стала ў іх ісьціны, - яна адабрана ад вуснаў іх."},{"book":"ЕРАМІІ","chapter":"7","verse":"29","text":"Абстрыжы валасы свае і кінь, і падымі плач на горах, бо адкінуў Гасподзь і пакінуў род, які наклікаў гнеў Ягоны."},{"book":"ЕРАМІІ","chapter":"7","verse":"30","text":"Бо сыны Юды робяць ліхое перад вачыма Маімі, кажа Гасподзь, паставілі мярзоты свае ў доме, над якім названа імя Маё, каб апаганіць яго;"},{"book":"ЕРАМІІ","chapter":"7","verse":"31","text":"і зладзілі вышыні ў даліне Тафэта, у даліне сыноў Эномавых, каб паліць сыноў сваіх і дачок сваіх у агні, чаго Я не загадваў, і што мне на сэрца ня прыходзіла."},{"book":"ЕРАМІІ","chapter":"7","verse":"32","text":"За тое вось, прыходзяць дні, кажа Гасподзь, калі ня будуць болей называць месца гэтае Тафэтам і далінаю сыноў Эномавых, а далінаю забойства, і ў Тафэце будуць хаваць ад недахопу месца."},{"book":"ЕРАМІІ","chapter":"7","verse":"33","text":"І будуць трупы народа гэтага ежаю птушкам нябесным і зьвярам зямным, і ня будзе каму адганяць іх."},{"book":"ЕРАМІІ","chapter":"7","verse":"34","text":"І спыню ў гарадах Юдэі і на вуліцах Ерусаліма голас перамогі і голас радасьці, голас жаніха і голас нявесты; бо зямля гэтая будзе пустыняю."}]}