{"data":[{"book":"1 Samuel","chapter":"14","verse":"1","text":"Chiengʼ moro achiel Jonathan wuod Saulo nowachone wuowi mane tingʼone gige lweny niya, “Bi mondo wadhi loka cha e kambi mar jo-Filistia.” To ne ok onyiso wuon-gi."},{"book":"1 Samuel","chapter":"14","verse":"2","text":"Noyudo Saulo ojot oko mar Gibea e tiend yadh moro man-gi olemo mongʼinore e Migron. Ji madirom mia auchiel ne ni kode kuno,"},{"book":"1 Samuel","chapter":"14","verse":"3","text":"achiel kuom joma ne en godo kuno ne en Ahija mane orwako law mayom mar dolo miluongo ni efod. Ne en wuod owadgi Ikabod miluongo ni Ahitub wuod Finehas, ma wuod Eli, jadolo mar Jehova Nyasaye modak Shilo. Ne onge ngʼama ongʼeyo ni Jonathan ne osewuok."},{"book":"1 Samuel","chapter":"14","verse":"4","text":"E dire koni gi kocha kuma ne Jonathan dwa ngʼado eka ochop e kambi jo-Filistia ne nitie geng got miluongo ni Bozez, to komachielo ne iluongo ni Sene."},{"book":"1 Samuel","chapter":"14","verse":"5","text":"Geng got achiel ne ni yo nyandwat mane omanyore gi Mikmash, to machielo ne ni yo milambo momanyore gi Geba."},{"book":"1 Samuel","chapter":"14","verse":"6","text":"Jonathan ne owacho ne wuowi matingʼo gige lwenje niya, “Bi mondo waidh wadhi e kambi joma ok oter nyangugi. Kamoro dipo ka Jehova Nyasaye nyalo tiyo kodwa. Onge gima nyalo tamo Jehova Nyasaye reso kata ka gin ji mangʼeny kata ka gin ji manok.”"},{"book":"1 Samuel","chapter":"14","verse":"7","text":"Jatingʼ gige lwenje nodwoke niya, “Tim atima gima ni e chunyi nikech an chunya gi pacha ni kodi.”"},{"book":"1 Samuel","chapter":"14","verse":"8","text":"Jonathan nowachone niya, “Koro bi, wangʼad wadhi irgi mondo omi ginewa."},{"book":"1 Samuel","chapter":"14","verse":"9","text":"Ka giwachonwa ni, ‘Rituru kanyo nyaka wabi iru,’ to wabiro chungʼ achungʼa kama wantie kendo ok wanadhi irgi."},{"book":"1 Samuel","chapter":"14","verse":"10","text":"To kagiwacho ni, ‘Biuru irwa,’ to wabiro idho malo, nikech mano biro bedonwa ranyisi ni Jehova Nyasaye oseketogi e lwetwa.”"},{"book":"1 Samuel","chapter":"14","verse":"11","text":"Omiyo giduto ji ariyogo ne giwuok e lela mondo jo-Filistia manie kambigi onegi. Eka jo-Filistia nowacho niya, “Neuru! Jo-Hibrania mol kawuok ae buche mane gipondoe.”"},{"book":"1 Samuel","chapter":"14","verse":"12","text":"Eka ji duto mane ni e kambi nokok ni Jonathan gi jatingʼne gi lwenje niya, “Biuru irwa mondo une gima wabiro timonu.”"},{"book":"1 Samuel","chapter":"14","verse":"13","text":"Jonathan ne idho got kokonyore gi lwetene gi tiendene, to jatingʼ gige lwenje luwo bangʼe. Jo-Filistia nopodho e nyim Jonathan, ka jatingʼ gige lwenje luwo bangʼe kendo negogi."},{"book":"1 Samuel","chapter":"14","verse":"14","text":"E kedo mokwongono Jonathan kaachiel gi jatingʼ gige lwenjene nonego ji piero ariyo e alwora mar nus heka."},{"book":"1 Samuel","chapter":"14","verse":"15","text":"Bwok maduongʼ nomako jolweny mane ni e kambi gi mago mane ni e paw lweny, kata mana mago mane ni e kambi matindo tindo kendo piny duto noyiengni. Ne en kihondko moor gi Nyasaye."},{"book":"1 Samuel","chapter":"14","verse":"16","text":"Jorito mag Saulo mane ni Gibea ei Benjamin noneno ka jolweny jo-Filistia ringo koni gi koni."},{"book":"1 Samuel","chapter":"14","verse":"17","text":"Saulo nonyiso joma ne ni kode niya kwanreuru mondo une ni ngʼatno mosewuok e dierwa ka, kane gisetimo kamano negiyudo ni en Jonathan gi jatingʼ gige lwenje ema onge kanyo."},{"book":"1 Samuel","chapter":"14","verse":"18","text":"Saulo nowachone Ahija ni kel Sandug Muma mar Nyasaye mane jo-Israel nigo e kindeno."},{"book":"1 Samuel","chapter":"14","verse":"19","text":"Kane Saulo pod wuoyo gi jadolo, to mahu mane ni e kambi jo-Filistia ne medore ameda. Omiyo Saulo nowachone jadolo niya, “Gol lweti ewi Sandug Muma.”"},{"book":"1 Samuel","chapter":"14","verse":"20","text":"Eka Saulo gi joge nochokore mi gidhi e lweny. Negiyudo ka jo-Filistia pachgi ok ti, kendo gingʼadore gi ligangla kendgi giwegi."},{"book":"1 Samuel","chapter":"14","verse":"21","text":"Jo-Hibrania mane oyudo konyo jo-Filistia kedo mane ni kodgi e kambi, nodok ir jo-Israel mane nigi Saulo gi Jonathan."},{"book":"1 Samuel","chapter":"14","verse":"22","text":"Kane jo-Israel duto mane oyudo opondo e piny gode man Efraim owinjo ni jo-Filistia ringo, negidonjo e lweny kendo ne gilawogi matek."},{"book":"1 Samuel","chapter":"14","verse":"23","text":"Omiyo Jehova Nyasaye ne oreso jo-Israel chiengʼno, eka lweny nosudo mokadho Beth Aven."},{"book":"1 Samuel","chapter":"14","verse":"24","text":"Koro jo-Israel ne ool ahinya odiechiengno, nikech Saulo ne oketogi ma gikwongʼore ka owacho niya, “Okwongʼ ngʼato angʼata machiemo ka piny pok oyuso, kapok achulo kuor ni wasika!” Omiyo onge ngʼama nobilo chiemo."},{"book":"1 Samuel","chapter":"14","verse":"25","text":"To jolweny duto ne odonjo ei bungu to ne nitie mor kich piny."},{"book":"1 Samuel","chapter":"14","verse":"26","text":"Kane gidhi e bungu negineno mor kich ka chwer piny, to kata kamano onge ngʼama ne otero lwete mondo otere e dhoge, nikech negiluoro kwongʼ."},{"book":"1 Samuel","chapter":"14","verse":"27","text":"Jonathan to ne ok owinjo ni wuon ne ose kwero ji gi kwongʼ, omiyo nochwowo pedni mar kich gi luth mane ni e lwete. Notingʼo lwete malo motero mor kich e dhoge mi chunye ne odwogo."},{"book":"1 Samuel","chapter":"14","verse":"28","text":"Eka achiel kuom jolweny nowachone niya, “Wuoru nokwero jolweny matek gi kwongʼ kowacho ni, ‘Okwongʼ ngʼama ochamo chiemo kawuono! Mano ema omiyo ji ool.’ ”"},{"book":"1 Samuel","chapter":"14","verse":"29","text":"Jonathan nowacho niya, “Wuora osekelo chandruok ne piny. Ne kaka koro Awinjo maber bangʼ bilo mor kich matin."},{"book":"1 Samuel","chapter":"14","verse":"30","text":"Dine obedo maber manade ka dine ji ochamo gik mamoko moyaki kuom wasigu kawuono. Donge dine wanego jo-Filistia mangʼeny?”"},{"book":"1 Samuel","chapter":"14","verse":"31","text":"E odiechiengno, bangʼ ka jo-Israel noseloyo jo-Filistia ne gilawogi koa Mikmash nyaka Aijalon kendo ne giol ahinya."},{"book":"1 Samuel","chapter":"14","verse":"32","text":"Negimuomore kuom gik moyaki, mine gikawo rombe, dhok, gi nyiroye, negiketogi piny migi yangʼogi kendo chamogi ka gitimo remo."},{"book":"1 Samuel","chapter":"14","verse":"33","text":"Eka ngʼato nowachone Saulo niya, “Neye kaka ji timo richo ni Jehova Nyasaye ka gichamo ringʼo motimo remo.”"},{"book":"1 Samuel","chapter":"14","verse":"34","text":"Eka nowacho niya, “Dhiuru ir oganda kendo unyisgi ni, ‘Ngʼato ka ngʼato kuomu mondo okelna dhogene kod rombege, kendo oneg-gi ka mi uchamgi. Kik utim richo ne Jehova Nyasaye kuom chamo ringʼo motimo remo.’ ”"},{"book":"1 Samuel","chapter":"14","verse":"35","text":"Eka Saulo nogero kendo mar misango ne Jehova Nyasaye, mano e chiengʼ mokwongo mane otime ma."},{"book":"1 Samuel","chapter":"14","verse":"36","text":"Saulo nowacho niya, “Wadhiuru mwalo mondo walaw jo-Filistia gotieno, mondo watiekgi nyaka kogwen kendo moro amora kuomgi kik dongʼ kangima.”"},{"book":"1 Samuel","chapter":"14","verse":"37","text":"Omiyo Saulo nopenjo Nyasaye niya, “Bende anyalo lawo jo-Filistia? Ibiro ketogi e lwet jo-Israel koso?” To Nyasaye ne ok odwoke chiengʼno."},{"book":"1 Samuel","chapter":"14","verse":"38","text":"Saulo nowacho niya, “Biuru ka, un duto ma un jotelo mag jolweny, mondo wayud ni richo mane mosetim kawuono."},{"book":"1 Samuel","chapter":"14","verse":"39","text":"Adieri gi nying Jehova Nyasaye ma reso Israel, kata ka en wuoda Jonathan ema wachni omako to nyaka otho.” To onge ngʼat machielo mane owuoyo."},{"book":"1 Samuel","chapter":"14","verse":"40","text":"Saulo nowachone jo-Israel duto niya, “Un chungʼuru konchiel ka an kod Jonathan wuoda to wachungʼ bathe komachielo.”"},{"book":"1 Samuel","chapter":"14","verse":"41","text":"Bangʼe Saulo nolamo Jehova Nyasaye ma Nyasach Israel niya, “En angʼo momiyo pod ok idwoko jatichni kawuono? Ka dipo ni iyudo ketho moro kuoma kata kuom wuoda Jonathan, to chiw ombulu miluongo ni Urim, to ka dipo ni jo-Israel ema oketho, ni chiw ombulu miluongo ni Thumim.” Omiyo Saulo gi Jonathan ema noyier gi ombulu, to jo-Israel nowe."},{"book":"1 Samuel","chapter":"14","verse":"42","text":"Saulo nowacho niya, “Gouru ombulu e kinda gi Jonathan wuoda.” Mi ombulu nolwar kuom Jonathan."},{"book":"1 Samuel","chapter":"14","verse":"43","text":"Eka Saulo nowacho ni Jonathan niya, “Wachna gima isetimo.”"},{"book":"1 Samuel","chapter":"14","verse":"44","text":"Saulo nowacho niya, “Nyasaye mondo okweda, ka ok itho in Jonathan.”"},{"book":"1 Samuel","chapter":"14","verse":"45","text":"To ji nowachone Saulo niya, “Bende Jonathan ditho to en ema osekelo konyruok maduongʼ kama e Israel? Ok nyalre! Akwongʼora gi nying Jehova Nyasaye mangima ni kata yie wiye achiel ok nolwar piny nikech Jehova Nyasaye ema okonye timo ma.” Kamano ji noreso Jonathan kendo ne ok onege."},{"book":"1 Samuel","chapter":"14","verse":"46","text":"Eka Saulo noweyo lawo jo-Filistia mine gidok thurgi."},{"book":"1 Samuel","chapter":"14","verse":"47","text":"Bangʼ ka Saulo nosekawo loch e piny Israel, nokedo gi wasikgi koni gi koni kaka jo-Moab, jo-Amon, jo-Edom, gi ruodhi mag Zoba to gi jo-Filistia. Kamoro amora mane odhiye ne osandogi."},{"book":"1 Samuel","chapter":"14","verse":"48","text":"Nokedo gi chir moloyo jo-Amalek, moreso jo-Israel oa e lwet joma nosebet ka yako gigegi."},{"book":"1 Samuel","chapter":"14","verse":"49","text":"Yawuot Saulo ne gin Jonathan, Ishvi, gi Malki-Shua. Nying nyare maduongʼ ne en Merab to nyako ma chogo ne nyinge Mikal."},{"book":"1 Samuel","chapter":"14","verse":"50","text":"Chiege ne nyinge Ahinoam nyar Ahimaz. Jatend jolweny ne Abner wuod Ner, Ner ne en owadgi wuon Saulo."},{"book":"1 Samuel","chapter":"14","verse":"51","text":"Wuon Saulo ma Kish gi wuon Abner ma wuon Ner ne yawuot Abiel."},{"book":"1 Samuel","chapter":"14","verse":"52","text":"E ndalo duto mag Saulo ne nitie lweny malit ahinya e kinde gi jo-Filistia, kendo kinde ma Saulo noneno ngʼat maratego kata mathuon to ne okawe mondo obed jalwenje."}]}