{"data":[{"book":"1 Samuel","chapter":"2","verse":"1","text":"Eka Hana nolemo kawacho niya,"},{"book":"1 Samuel","chapter":"2","verse":"2","text":"“Onge ngʼama ler ka Jehova Nyasaye;"},{"book":"1 Samuel","chapter":"2","verse":"3","text":"“Weuru siko ka uwuoyo gi sunga ahinya,"},{"book":"1 Samuel","chapter":"2","verse":"4","text":"“Atunge mag jolweny osetur,"},{"book":"1 Samuel","chapter":"2","verse":"5","text":"Jogo mane nigo koro tiyo mondo oyud chiemo,"},{"book":"1 Samuel","chapter":"2","verse":"6","text":"“Jehova Nyasaye ema kelo tho, kendo chiwo ngima;"},{"book":"1 Samuel","chapter":"2","verse":"7","text":"Jehova Nyasaye ema kelo dhier gi mwandu,"},{"book":"1 Samuel","chapter":"2","verse":"8","text":"Otingʼo jachan malo kogolo e buru"},{"book":"1 Samuel","chapter":"2","verse":"9","text":"Obiro chiko tiende joge maler"},{"book":"1 Samuel","chapter":"2","verse":"10","text":"joma piem gi Jehova Nyasaye ibiro tur matindo tindo."},{"book":"1 Samuel","chapter":"2","verse":"11","text":"Eka Elkana nodok dalane Rama to wuowino noweyo katiyo e nyim Jehova Nyasaye e bwo Eli jadolo."},{"book":"1 Samuel","chapter":"2","verse":"12","text":"Yawuot Eli ne timbegi mono kendo ne ok gidew Jehova Nyasaye."},{"book":"1 Samuel","chapter":"2","verse":"13","text":"Koro ma e tim mane jodolo timo ne ji kane ngʼato angʼata ne chiwo misango, kendo kane pod ringʼo chiek, to jatij jadolo ne biroga gi uma mabor man-gi leke adek e lwete."},{"book":"1 Samuel","chapter":"2","verse":"14","text":"Nolutoga umano e sufuria, kata aguch ringʼo gi agulni mamoko mag tedo kendo jadolo ne kawo ringʼo moro amora ma uma ochwoyo. Mano e kaka negitimo ni jo-Israel duto mane biro Shilo."},{"book":"1 Samuel","chapter":"2","verse":"15","text":"To kata ka boche ne pok owangʼ, jatich jadolo ne biroga ma wach ne ngʼama chiwo misango niya, “Mi jadolo ringʼo moko mondo obul nikech ok obi yie kawo ringʼo mosetedi kuomi makmana manumu.”"},{"book":"1 Samuel","chapter":"2","verse":"16","text":"To ka ngʼatno nowachone niya, “We mondo boche okuong owangʼ mondi eka ikaw gimoro amora midwaro,” to jatijno nedwoko niya, “Ngangʼ miyago sani; ka ok imiyago, to abiro kawe githuon.”"},{"book":"1 Samuel","chapter":"2","verse":"17","text":"Richo mag yawuowigi ne lich ahinya e nyim Jehova Nyasaye nikech ne gichayo gima ochiw ne Jehova Nyasaye."},{"book":"1 Samuel","chapter":"2","verse":"18","text":"Samuel to ne tiyo, e nyim Jehova Nyasaye ka en wuowi matin korwako law mayom mar dolo miluongo ni efod."},{"book":"1 Samuel","chapter":"2","verse":"19","text":"Higa ka higa min ne twangʼone law matin kendo terone e kinde mane ojadhi gi chwore ka gidhi timo misango mar higa ka higa."},{"book":"1 Samuel","chapter":"2","verse":"20","text":"Eli negwedho Elkana gi chiege kowacho niya, “Mad Jehova Nyasaye miyi nyithindo gi dhakoni mondo ochul kar mane olamo kokwayo kendo omiyo Jehova Nyasaye.” Bangʼe negidok dalagi."},{"book":"1 Samuel","chapter":"2","verse":"21","text":"To Jehova Nyasaye ne mor gi Hana; kendo nomako ich monywolo yawuowi adek gi nyiri ariyo. To Samuel nodongo e nyim Jehova Nyasaye."},{"book":"1 Samuel","chapter":"2","verse":"22","text":"Koro Eli mane oseti ahinya; nowinjo timbe duto mane yawuote timo ne jo-Israel kaka negiterore gi mon mane tiyo e dhoranga Hemb Romo."},{"book":"1 Samuel","chapter":"2","verse":"23","text":"Nowachonegi niya, “Angʼo momiyo utimo timbegi? Awinjo kuom ji duto timbeu marichogi."},{"book":"1 Samuel","chapter":"2","verse":"24","text":"Ooyo yawuota; ok en huma maber ma awinjo kalandore e kind oganda Jehova Nyasaye."},{"book":"1 Samuel","chapter":"2","verse":"25","text":"Ka ngʼato okethone ngʼat machielo to Nyasaye nyalo thegogi; to ka koro ngʼato oketho ne Jehova Nyasaye, en ngʼa mabiro kwayone?” Kata kamano yawuotego ne ok owinjo siem wuon-gi nikech Jehova Nyasaye ne osechano mondo oneg-gi."},{"book":"1 Samuel","chapter":"2","verse":"26","text":"To wuowi Samuel nomedo dongo; kendo Jehova Nyasaye kod ji ne mor kode."},{"book":"1 Samuel","chapter":"2","verse":"27","text":"Ngʼat Nyasaye moro nobiro ir Eli mowachone niya, “Ma e gima Jehova Nyasaye wacho, ‘Donge ne afwenyora ratiro ni od wuonu kane pod gin Misri e bwo loch Farao?"},{"book":"1 Samuel","chapter":"2","verse":"28","text":"Nayiero wuonu e kind dhout Israel mondo obed jadolona mondo oidh malo e kendona mar misango, mondo owangʼ ubani, kendo orwak law mayom mar dolo miluongo ni efod e nyima. Ne achako amiyo od wuonu misengini duto ma jo-Israel wangʼo gi mach."},{"book":"1 Samuel","chapter":"2","verse":"29","text":"Angʼo momiyo ichayo misangona kod chiwo ma asechiwoni kar dakna? Angʼo momiyo imiyo yawuoti duongʼ moloya ka uchiemo kendo ubedo machwe un uwegi kendo ka uyiero kuonde mabeyoe moloyo kuom chiwo ka chiwo ma joga Israel chiwo?’"},{"book":"1 Samuel","chapter":"2","verse":"30","text":"“Kuom mano Jehova Nyasaye ma Nyasach jo-Israel wacho ni, ‘Ne asingora ni odi kod od wuonu nobed jotichna nyaka chiengʼ.’ To koro Jehova Nyasaye wacho ni, ‘Ma ok anatim! Joma miya duongʼ ema abiro miyo duongʼ, to joma ochaya ok nobed gimoro."},{"book":"1 Samuel","chapter":"2","verse":"31","text":"Ndalo biro ma anatiekie tekoni kod teko mar od wuonu, mi ok noyudi ngʼato angʼata moti e dhoodu."},{"book":"1 Samuel","chapter":"2","verse":"32","text":"Kendo inibed gi chandruok e kar dakna kata obedo ni jo-Israel none ber to ei anywolani to onge ngʼat manodag amingʼa mabed moti."},{"book":"1 Samuel","chapter":"2","verse":"33","text":"Ngʼato ka ngʼato kuomu ma ok agolo e tich mar kendona mar misango anawe mondo omi wengeu opongʼ gi pi wangʼ kendo mondo omi chunyu lit, to ogandani duto to notho kapod gin jomatindo."},{"book":"1 Samuel","chapter":"2","verse":"34","text":"“ ‘To gima timore ne yawuoti ariyo ma gin Hofni gi Finehas nobedni ranyisi kendo gibiro tho odiechiengʼ achiel."},{"book":"1 Samuel","chapter":"2","verse":"35","text":"To abiro chungo Jadolona awuon ma en ngʼat ma ja-adiera, manotim gik moko duto man e chunya kod pacha. Abiro guro ode matek, kendo obiro tiyo ndalo duto e nyim ngʼata ma awiro."},{"book":"1 Samuel","chapter":"2","verse":"36","text":"To jogo mane dongʼ e dhoodi nobi ire kakulore e nyime mondo omi fedha gi kuon kendo nokwaye niya, “Yie imiya tich dolo moro mondo ayud kaka dayud chiemo machamo.” ’ ”"}]}