{"data":[{"book":"1 Samuel","chapter":"26","verse":"1","text":"Jo-Zif nodhi Gibea ir Saulo ma giwachone niya, “Donge Daudi opondo ewi got Hakila momanyore gi Jeshimon?”"},{"book":"1 Samuel","chapter":"26","verse":"2","text":"Eka Saulo nodhi mwalo e piny motimo ongoro e Zif, nodhi gi joge alufu adek, jo-Israel moyier, mondo odwar Daudi kuno."},{"book":"1 Samuel","chapter":"26","verse":"3","text":"Saulo noloso kambine but yo man e got Hakila momanyore gi Jeshimon, Daudi to ni kama otwo ma otimo ongoro. Kane oneno ni Saulo noseluwe kuno,"},{"book":"1 Samuel","chapter":"26","verse":"4","text":"ne ooro jombetre mane ongʼeyo ratiro ni Saulo nosechopo."},{"book":"1 Samuel","chapter":"26","verse":"5","text":"Eka Daudi nowuok modhi kuma Saulo nojotie. Noneno kama Saulo gi Abner wuod Ner ma jatend jolwenje, noyudo osenindoe. Saulo ne nindo ei kambi, ka jolweny olwore."},{"book":"1 Samuel","chapter":"26","verse":"6","text":"Daudi nopenjo Ahimelek ja-Hiti gi Abishai wuod Zeruya, mowadgi Joab niya, “Ngʼama biro dhi koda mwalo e kambi ir Saulo?”"},{"book":"1 Samuel","chapter":"26","verse":"7","text":"Daudi gi Abishai nodhi ir jolweny gotieno, Saulo nonindo kanyo e kambi kochwoyo tonge piny yo ka wiye. Abner gi jolweny nonindo kolwore."},{"book":"1 Samuel","chapter":"26","verse":"8","text":"Abishai nowachone Daudi niya, “Kawuono Nyasaye oseketo jasiki e lweti. Koro yiena mondo achwowe dichiel gi tonga; ok abi chwowe diriyo.”"},{"book":"1 Samuel","chapter":"26","verse":"9","text":"To Daudi nowachone Abishai niya, “Kik inege! En ngʼa manyalo keto lwete kuom ngʼat Jehova Nyasaye mowir ma ok oket ne bura?”"},{"book":"1 Samuel","chapter":"26","verse":"10","text":"Nowacho niya, “Akwongʼora gi nying Jehova Nyasaye mangima, ni Jehova Nyasaye owuon ema nonege; kata ndalone chiengʼ moro nochopi mi otho kata nodhi e lweny mi notho kuno."},{"book":"1 Samuel","chapter":"26","verse":"11","text":"To Jehova Nyasaye ok diyiena ni mondo ater lweta kuom ngʼat Jehova Nyasaye mowir. Koro kaw tongʼ gi puga mar pi machiegni gi wiye kaeto wadhi.”"},{"book":"1 Samuel","chapter":"26","verse":"12","text":"Omiyo Daudi nokawo tongʼ kod puga mar pi mane nitie machiegni gi wi Saulo kendo negidhi. Onge ngʼama nonenogi kata mane ongʼeyo wachno, bende onge ngʼama ne ochiewo. Giduto ne ginindo, nikech Jehova Nyasaye nomiyogi nindo matut."},{"book":"1 Samuel","chapter":"26","verse":"13","text":"Eka Daudi nongʼado modhi loka machielo mochungʼ ewi got kuma bor; ne odhi mochwalore kodgi; ne nitie thuolo malach e kindgi."},{"book":"1 Samuel","chapter":"26","verse":"14","text":"Nopenjo jolweny kod Abner wuod Ner niya, “Bende unyalo dwoka, Abner?”"},{"book":"1 Samuel","chapter":"26","verse":"15","text":"Daudi nopenjo Abner niya, “Donge in ngʼama dichwo? To ere ngʼama chal kodi e Israel? Angʼo momiyo ne ok irito ruodhi ma en ruoth? Ngʼato nobiro mondo oneg ruodhi ma ruoth."},{"book":"1 Samuel","chapter":"26","verse":"16","text":"Gima isetimo ok ber. Akwongʼora gi nying Jehova Nyasaye mangima ni in kod jogi uwinjoru gi tho, nikech ne ok urito ruodhu ma ngʼat Jehova Nyasaye mowir. Ranguru anena, ere tongʼ mar ruoth gi puga mar pi mane nitiere machiegni gi wiye?”"},{"book":"1 Samuel","chapter":"26","verse":"17","text":"Saulo nochamo dwond Daudi mowacho niya, “Mano en dwondi Daudi wuoda?”"},{"book":"1 Samuel","chapter":"26","verse":"18","text":"Kendo nomedo wacho niya, “Angʼo momiyo ruodha lawo jatichne? Angʼo masetimo, rach mane madimi abed jaketho?"},{"book":"1 Samuel","chapter":"26","verse":"19","text":"Koro ruoth ma ruodha oyie owinj weche ma jatije wacho. Ka diponi Jehova Nyasaye ema thuya kodi, to madoyie okaw misango. To ka dipo ni ji ema timo mano to mondo okwongʼ-gi e nyim Jehova Nyasaye! Koro giseriemba mondo kik ayud girkeni ma Jehova Nyasaye omiya kagiwacho ni, ‘Dhi iti ne nyiseche mamoko.’"},{"book":"1 Samuel","chapter":"26","verse":"20","text":"Koro yie mondo remba kik oo piny kuma bor gi kama Jehova Nyasaye nitie. Ruodh Israel osewuok mondo odwar kikun mana kaka ngʼato dwaro winyo e gode.”"},{"book":"1 Samuel","chapter":"26","verse":"21","text":"Eka Saulo nowacho niya, “Asetimo marach, omiyo duogi, Daudi wuoda. Nikech ne ineno ni ngimana ber kendo owinjore bedie kawuono. Ok nachak atem mondo ahinyi kendo. Adieri asetimo tim ngʼat mofuwo kendo aseketho marach.”"},{"book":"1 Samuel","chapter":"26","verse":"22","text":"Daudi nodwoko niya, “Tongʼ mar ruoth eri ni ka. Or achiel kuom yawuowi obi oome."},{"book":"1 Samuel","chapter":"26","verse":"23","text":"To Jehova Nyasaye chiwo pok ne ngʼato ka ngʼato moromore gi ratiche gi timne makare. Kawuono Jehova Nyasaye nochiwi e lweta to ne ok anyal keto lweta kuom ngʼat Jehova Nyasaye mowir."},{"book":"1 Samuel","chapter":"26","verse":"24","text":"Mana kaka ngimani nelongʼona kawuono, mad ngimana bende bed malongʼo ni Jehova Nyasaye mondo oresa e chandruok duto.”"},{"book":"1 Samuel","chapter":"26","verse":"25","text":"Eka Saulo nowachone Daudi niya, “Mad gwedhi wuoda Daudi; ibiro timo gik madongo adieri inilochi.”"}]}