{"data":[{"book":"Chunukuko","chapter":"14","verse":"1","text":"Nipele namweni Mwanangondolo ali ajimi pachikwesya cha Sayuni. Pampepe najo paliji ni ŵandu laki moja ni elufu alobaini na nne ŵaŵalembekwe pa usyo pao liina lya mwanangondolo ni liina lya Atatigwe."},{"book":"Chunukuko","chapter":"14","verse":"2","text":"Nipele napilikene liloŵe kutyochele kwinani, liloŵe lyaliji mpela lya meesi gamajinji ni mpela liloŵe lya chilindimo chachikulungwa. Ni lyele liloŵe linalipikene lyaliji mpela maloŵe ga ŵandu ŵakutyala ching'wenyeng'wenye achigombaga ing'wenyeng'wenye yao."},{"book":"Chunukuko","chapter":"14","verse":"3","text":"Ŵajimbaga lujimbo lwa sambano paujo pa chitengu cha umwenye ni paujo pa yepanganyikwe yejumi ncheche ni achachekulu. Ni ngapagwa juŵakombwele kulijiganya lwele lujimbo akaŵe ŵandu mia moja alobaini na nne elufu ŵaŵawombolekwe mchilambo."},{"book":"Chunukuko","chapter":"14","verse":"4","text":"Ŵele ŵandu ni ŵelewo ŵanganalisakasya kwa kugona ni achakongwe, nombewo ali ŵakusalala paujo pa Akunnungu. Aŵa ni ŵakunkuya Mwanangondolo mwakwaula mose. Ŵele ŵawombolekwe pasikati ja ŵandu ŵajinji, kuti aŵe mpela sadaka ja milimbu jajikutyochekwa kwa Akunnungu ni kwa Mwanangondolo."},{"book":"Chunukuko","chapter":"14","verse":"5","text":"Ŵelewo ngakukombola kuŵecheta unami kose, nganakola magambo gali gose."},{"book":"Chunukuko","chapter":"14","verse":"6","text":"Sooni namweni katumetume jwa kwinani jwine ali nkuguluka mwinani, jwana Ngani Jambone ja Akunnungu moŵa gose pangali mbesi, alalichile kwa ŵandu wose ŵakutama mchilambo ni kwa ilambo yose ni kwa ngosyo syose ni iŵecheto yose ni kwa mitundu jose."},{"book":"Chunukuko","chapter":"14","verse":"7","text":"Nombewo ŵaŵechete kwa liloŵe lyekulungwa, “Mwajogope Akunnungu ni kwakusya! Pakuŵa katema ka kwalamula ŵandu kaiche. Mwapopelele ŵelewo pe ŵakupangenye Kwinani ni chilambo ni bahali ni isima ya meesi.”"},{"book":"Chunukuko","chapter":"14","verse":"8","text":"Katumetume jwa kwinani jwaaŵili ŵankuiye ajula jwaandanda nikuti, “Agwile, Babeli jwankulu agwile, Babeli juŵapele ŵandu ŵa ilambo yose ang'we divai jakwe. Divai jakwe ja kuchinonyela chikululu.”"},{"book":"Chunukuko","chapter":"14","verse":"9","text":"Iyoyo katumetume jwa kwinani jwaatatu ŵakuiye ŵele ŵaŵili achiŵechetaga kwa liloŵe lyekulungwa, “Mundu jwalijose jwakuchipopelela chinyama pane chinyago chakwe ni kukunda kutajikwa chimanyisyo pa usyo pakwe pane mu nkono wakwe,"},{"book":"Chunukuko","chapter":"14","verse":"10","text":"chang'we divai ja lutumbilo lwa Akunnungu jajitajikwe mu chikombe cha lutumbilo lwao ni jangawanganya ni meesi. Mundu jo chasauswe munkati mwa maganga ga baluti gagakuulika paujo pa Achikatumetume ŵa kwinani ŵaswela ni paujo pa Mwanangondolo."},{"book":"Chunukuko","chapter":"14","verse":"11","text":"Lyosi lya mooto waukwasausya chilikwele kwinani moŵa gose pangali mbesi. Ŵaŵachipopelele chinyama chachikali ni chinyago chakwe ni kutajikwa chimanyisyo cha liina lyakwe, ngaapumulila muusi ni chilo.”"},{"book":"Chunukuko","chapter":"14","verse":"12","text":"Kwa yele, ŵandu ŵa Akunnungu ŵakugakamulisya makanyo ga Akunnungu ni kunkulupilila Che Yesu akusachilwa kola upililiu."},{"book":"Chunukuko","chapter":"14","verse":"13","text":"Nipele, napilikene liloŵe kutyochela kwinani lichitiji, “Nnembe yelei: akwete upile ŵandu ŵakuwa sambano ali pamo ni Ambuje.” Nombe Mbumu akuti, “Elo! Chapumulile kutyochela mmasausyo gao, ni chapegwe ntulilo kwa aila yaitesile.”"},{"book":"Chunukuko","chapter":"14","verse":"14","text":"Nipele, naliweni liunde lyeswela ni pa liunde po paliji ni jumo jwali mpela Mwana jwa Mundu. Ali awete chindu mpela singwa cha sahabu mu ntwe wakwe ni mu nkono wakwe ali akamulile chikwakwa chakutema."},{"book":"Chunukuko","chapter":"14","verse":"15","text":"Iyoyo katumetume jwa kwinani jwine ŵakopochele mu Nyuumba ja Akunnungu ja kwinani ni liloŵe lyekulungwa ni kunsalila juŵatemi mwiunde jula kuti, “Njigale chikwakwa chenu nkagungule magungulo, pakuŵa katema ka magungulo kaiche ni magungulo ga chilambo gakomele.”"},{"book":"Chunukuko","chapter":"14","verse":"16","text":"Nipele juŵatemi penani liunde jula, ŵachisyungwisye chikwakwa pa chilambo ni kugungula magungulo."},{"book":"Chunukuko","chapter":"14","verse":"17","text":"Sooni ŵakopochele katumetume jwa kwinani jwine mu Nyuumba ja Akunnungu ja kwinani, nombejo iyoyo ali akamwile chikwakwa chakutema."},{"book":"Chunukuko","chapter":"14","verse":"18","text":"Katumetume jwa kwinani jwine ŵakopweche pa chilisa, jwelejo ni jwali ni ulamusi wa pa mooto, ni ŵansalile juŵakwete chikwakwa chakutema jula kwa liloŵe lyekulungwa, “Nomwe ntole chikwakwa chenu chakutema, nkakate mikungu ja sabibu ja chilambo, pakuŵa sabibu syakwe sijiwile.”"},{"book":"Chunukuko","chapter":"14","verse":"19","text":"Katumetume jwa kwinani jula ŵachisyungwisye chikwakwa chakwe pa chilambo, ŵakatile mikungu ja sabibu sya chilambo, ŵasitasile mu chombo chakuminyila divai ja lutumbilo lwa Akunnungu."},{"book":"Chunukuko","chapter":"14","verse":"20","text":"Sabibu sila syaminyikwe peuto pa kuminyila divai papali paasa musi. Ni divai jakopweche peuto pa kuminyila ni ugumbale wakwe waliji mpela mita siŵili ni uleu wakwe waliji mpela wa falasi, waliji kilomita mia tatu."}]}