{"data":[{"book":"Chunukuko","chapter":"20","verse":"1","text":"Nipele nammweni katumetume jwa kwinani achiikaga kutyochela kwinani mu nkono wakwe akamulile chiugulilo cha Lisimbo lyangali mbesi pamo ni unyolo wekulungwa."},{"book":"Chunukuko","chapter":"20","verse":"2","text":"Ŵalikamwile lijoka, alila lijoka lya kalakala lyalikuŵilanjikwa Jwachigongomalo pane Shetani ni kulitaŵa minyolo kwa yaka elufu moja."},{"book":"Chunukuko","chapter":"20","verse":"3","text":"Katumetume jwa kwinani ŵaliponyele lijoka mu Lisimbo lyangali mbesi, ŵaugele nnango wa kwinjilila kweleko ni ŵaŵisile chimatilo kuti akakombola sooni kwalyungasya ŵandu ŵa ilambo mpaka pachiimale yaka elufu moja. Nambo pachiimale yele yaka chasachilwe kugopolekwa sooni kwa katema kakajipi."},{"book":"Chunukuko","chapter":"20","verse":"4","text":"Nipele naiweni itengu ya umwenye ni ŵandu ŵatemi mwelemo, ŵele ŵandu ŵapegwile ukombole wa kulamula. Nasiweni mbumu sya ŵandu ŵaŵakatikwe mitwe ligongo ŵaliji nkwasalila ŵandu ŵane umboni wa ngani ji Che Yesu ni kulalichila Liloŵe lya Akunnungu. Aŵaŵa nganachipopelela chinyama ni chinyago chakwe atamuno nganatagwa chimanyililo pa usyo pao namose mmakono gao. Sooni ŵapegwilwe umi, ni ŵatawele pamo ni Kilisito yaka elufu moja."},{"book":"Chunukuko","chapter":"20","verse":"5","text":"Ŵandu ŵane ŵaŵasigele mwa ŵaŵawile nganapegwa umi mpaka imalile yaka elufu moja. Aku ni kusyuka kwaandanda."},{"book":"Chunukuko","chapter":"20","verse":"6","text":"Akwetenje upile, sooni mmbaya kukwawo ŵandu wose ŵa Akunnungu aŵala ŵaali nkusyuka kwaandanda ku. Chiwa chaaŵili ngachikola machili pachanya pao, chaaŵe ŵambopesi ŵa Akunnungu ni ŵa Kilisito, nombewo chalongosye pamo nawo nti mamwenye kwa yaka elufu moja."},{"book":"Chunukuko","chapter":"20","verse":"7","text":"Katema pachimalile yaka elufu moja, Shetani chaugulikwe mkutaŵikwa kwakwe."},{"book":"Chunukuko","chapter":"20","verse":"8","text":"Nombejo pachakopoche chatande kwalambusya ŵandu ŵapwilingene kila mbande ja pachilambo, ŵandu wo akuŵilanjkwa Gogi ni Magogi. Shetani chiŵasonganganye pamo kwaligongo lya ngondo. Nombewo chaaŵe achajinji mpela nsanga wa kumbwani."},{"book":"Chunukuko","chapter":"20","verse":"9","text":"Ŵapite mchilambo chose, ŵalisyungwile likambi lya ŵandu ŵa Akunnungu ni musi waunonyelwe ni Akunnungu. Nambo watulwiche mooto kutyochela kwinani ni kwatinisya."},{"book":"Chunukuko","chapter":"20","verse":"10","text":"Nipele, Jwaulamba juŵalambusyaga ŵandu jula ŵaponyekwe mu litanda lya maganga ga baluti gagakukolela, ni mwelemo mwana chinyama chachikali ni jwakulondola jwa unami, ni wose chasauswe muusi ni chilo, moŵa gose pangali mbesi."},{"book":"Chunukuko","chapter":"20","verse":"11","text":"Nipele nachiweni chitengu cha umwenye chachikulungwa cheswela ni ajula juŵatemi pa chitengu cho. Kwinani ni chilambo yatisile paujo pao ni nganilipagwa liuto kwa ligongo lyao."},{"book":"Chunukuko","chapter":"20","verse":"12","text":"None naweni ŵandu ŵaŵaliji awile achakulungwa ni achanandi ali ajimi paujo pa chitengu cha umwenye, ni itabu ili iugulikwe. Ni chitabu chiine chaugulikwe chele ni chitabu cha umi. Ŵandu ŵaŵaliji awile ŵalamulikwe malinga ni ipanganyo yao, mpela yaitite kulembekwa mu itabu."},{"book":"Chunukuko","chapter":"20","verse":"13","text":"Bahali jakopwesye ŵandu ŵaŵaliji awile ŵaŵaliji nkati mwakwe, chiwa ni kwiuto kwa ŵandu ŵawile kwakopwesye ŵandu ŵaŵaliji awile ŵaŵaliji nkati mwao. Jwalijose ŵalamulikwe malinga ni ipanganyo yakwe."},{"book":"Chunukuko","chapter":"20","verse":"14","text":"Nipele chiwa ni kwiuto kwa ŵandu ŵawile yaponyekwe mu litanda lya mooto. Lyele litanda lya mooto lyo lili chiwa chaaŵili."},{"book":"Chunukuko","chapter":"20","verse":"15","text":"Mundu jwalijose jwangawoneka liina lyakwe kulembekwa mu chitabu cha umi, ŵaponyekwe pa litanda lya mooto."}]}