{"data":[{"book":"Chunukuko","chapter":"21","verse":"1","text":"Nipele nakuweni kwinani kwa sambano ni chilambo cha sambano. Pakuŵa kwinani kwaandanda ni chilambo cha ndanda ipiite, ni bahali nganijipagwa sooni."},{"book":"Chunukuko","chapter":"21","verse":"2","text":"None nauweni musi wauswela, Yelusalemu ja sambano, uchitulukaga kutyochela kwinani kwa Akunnungu uli uŵichikwe chile, mpela mwali jwaulombela jwaŵichikwe chile kwa ŵankwakwe."},{"book":"Chunukuko","chapter":"21","verse":"3","text":"Napilikene liloŵe lyekulungwa kutyochela pa chitengu cha umwenye lichitiji, “Nnole! Kumusi kwa Akunnungu kuli pasikati ja ŵandu! Nombewo chatame pasikati ja ŵanyawo nombe ŵanyawo chaaŵe ŵandu ŵakwe. Akunnungu asyene chatame nawo ni chaaŵe Akunnungu ŵao."},{"book":"Chunukuko","chapter":"21","verse":"4","text":"Ŵelewo chiŵasyule misosi jao jose. Chiwa ngachipagwa sooni, atamuno ngaipagwa ipetesi, atamuno kulila, atamuno masauko sooni, pakuŵa indu yose ya kalakala ipiite!”"},{"book":"Chunukuko","chapter":"21","verse":"5","text":"Nipele jwakutama pa chitengu cha umwenye jula ŵaŵechete, “Nnole! Yose nguipanganya ya sambano.” Sooni ŵasalile, “Nnembe indu yi, pakuŵa aga maloŵe gali gakukulupilichika ni gasyene!”"},{"book":"Chunukuko","chapter":"21","verse":"6","text":"Nipele ŵasalile, “Gamasile! Une ndili Alufa ni Omega, yaani, Jwakuitandisya indu yose ni Jwakumalichisya indu yose. Jwakwete njota chinaape meesi ga kung'wa kutyochela mu uliŵa wa meesi ga umi pangali malipilo."},{"book":"Chunukuko","chapter":"21","verse":"7","text":"Juchapunde chapochele gelega, ni une chime Akunnungu jwao, nombejo chaaŵe mwanangu."},{"book":"Chunukuko","chapter":"21","verse":"8","text":"Nambo ŵandu ŵa woga ni ŵandu ŵangakukulupilila ni ŵandu ŵa wamba ni ŵa kuulaga ni ŵandu ŵa chigwagwa ni ŵandu ŵa usaŵi ni ŵandu ŵakuchipopelela chinyago ni ŵandu ŵa umani wose, liuto lyao lili litanda lya maganga gaakukolela mooto, chele chili chiwa chaaŵili.”"},{"book":"Chunukuko","chapter":"21","verse":"9","text":"Nipele jumo jwa achikatumetume ŵa kwinani saba jwali ni mbale saba syasigumbele iputiko saba ya mbesi ŵaiche ni kuusalila, “Njise! Ni une chinannosye mwali jwaulombela, ŵankwakwe Mwanangondolo.”"},{"book":"Chunukuko","chapter":"21","verse":"10","text":"Nipele Mbumu jwa Akunnungu ŵanongwesye ni katumetume jwa kwinani jo ŵanyigele mpaka kuchikwesya chachileu. Ŵanosisye musi weswela yaani Yelusalemu uchitulukaga kutyochela kwinani kwa Akunnungu,"},{"book":"Chunukuko","chapter":"21","verse":"11","text":"uching'alimaga kwa ukulu wa Akunnungu. Musi wo kung'alima kwakwe kukulandana ni lilanguka lya liganga lya ndalama jekulungwa lyalikuŵilanjikwa yaspi, lyalikuchenga mpela lindala."},{"book":"Chunukuko","chapter":"21","verse":"12","text":"Sooni musi wo waliji ni likumba lyalileu ni lyalikulungwa, lilyaliji ni minango kumi na mbili, ni kila nnango umo wagosekwe ni katumetume jwa kwinani. Ni pachanya pa kila nnango palembekwe liina limo mwa meena ga ngosyo kumi na mbili sya ŵandu ŵa ku Isilaeli."},{"book":"Chunukuko","chapter":"21","verse":"13","text":"Mbande syose syaliji ni minango jitatu, kulikukopoka lyuŵa kwana minango jitatu ni kumpoto kwana minango jitatu ni kulikutiŵila lyuŵa kwana minango jitatu ni kulujenda kwana minango jitatu."},{"book":"Chunukuko","chapter":"21","verse":"14","text":"Likumba lya wele musi lyataŵikwe pachanya misingi ja maganga kumi na mbili ni pa misingi jo galembekwe meena ga achinduna kumi na mbili ŵa Mwanangondolo."},{"book":"Chunukuko","chapter":"21","verse":"15","text":"Katumetume jwa kwinani juŵaŵechetaga none ŵaliji ni chitela cha kupimila chachikolochekwe ni sahabu, kuti akombole kuupima musi ni minango jakwe ni makumba gakwe."},{"book":"Chunukuko","chapter":"21","verse":"16","text":"Nipele musi ula waliji ni mbande ncheche syakulandana, uleu ni mapana gakwe yalandene, ŵaupimile musi ula kwa chitela chakwe, uleu ni wipi ni lisusa, mpela maili elufu moja na mia tano."},{"book":"Chunukuko","chapter":"21","verse":"17","text":"Katumetume jwa kwinani jula ŵapimile likumba lya musi ula, lyaliji makono sitini kwa chipimo chiŵasyoŵelele ŵandu."},{"book":"Chunukuko","chapter":"21","verse":"18","text":"Lyele likumba lyaliji litaŵikwe kwa maganga gamachejeu ga ndalama jekulungwa gagakuŵilanjikwa yasipi ni musi usyene waliji utaŵikwe ni sahabu jambone, jajikuchenga mpela lindala."},{"book":"Chunukuko","chapter":"21","verse":"19","text":"Maganga gagataŵile nsingi wa likumba lyo kusyungula musi gakolochekwe ni maganga ga ndalama. Nsingi waandanda wataŵikwe kwa maganga gamachejeu gagali mpela maganga ga yasipi, ni nsingi waŵili waliji wa maganga ga safilo ni nsingi waatatu wa maganga ga kalikedoni ni nsingi waancheche wa maganga ga sumalidi,"},{"book":"Chunukuko","chapter":"21","verse":"20","text":"nsingi wa nsano waliji wa salidoniki ni nsingi wa sita waliji wa akiki ni nsingi wa saba waliji wa kilisolito ni nsingi wa nane waliji wa sabalajadi ni nsingi wa tisa waliji wa manjano ni nsingi wa kumi waliji wa kilisopiloso ni nsingi wa kumi na moja waliji wa yasinto ni nsingi wa kumi na mbili waliji wa ametisito."},{"book":"Chunukuko","chapter":"21","verse":"21","text":"Ni minango jajikulungwa kumi na mbili jila, kila umo wakolochekwe kwa lulu jimo. Litala lyekulungwa lya musi lyakolochekwe kwa sahabu jambone jajikuchenga mpela lindala."},{"book":"Chunukuko","chapter":"21","verse":"22","text":"Mmusi ula nganinajiwona Nyuumba ja Akunnungu, pakuŵa Ambuje Akunnungu ŵa Ukombole ni Mwanangondolo alinji pelepo, kwayele Nyuumba ja Akunnungu ngajikusachilwa."},{"book":"Chunukuko","chapter":"21","verse":"23","text":"Nipele mu musi mo ngamukusachilwa lyuŵa liŵale atamuno lwesi, pakuŵa ukulu wa Akunnungu ukwalanguchisya kwa lumuli lwakwe lwaluli Mwanangondolo."},{"book":"Chunukuko","chapter":"21","verse":"24","text":"Ŵandu ŵa ilambo chatame mu lyele lilanguka ni mamwenye ŵa ilambo yose chauichisye musi wo ukulu."},{"book":"Chunukuko","chapter":"21","verse":"25","text":"Minango jekulungwa ja musi ula ngajiugalikwa kose, pakuŵa ngachipagwa chilo."},{"book":"Chunukuko","chapter":"21","verse":"26","text":"Ŵandu wose ŵa ilambo chaiichisye ukulu ni luchimbichimbi mmusi mo."},{"book":"Chunukuko","chapter":"21","verse":"27","text":"Nambo chachili chose chakunyakala ngachijinjila mwelemo ng'o, atamuno mundu jwalijose jwakuintendekanya yakuchima pane ya unami. Nambo chajinjile aŵala pe ŵaŵalembekwe meena gao mu chitabu cha umi cha Mwanangondolo."}]}