{"data":[{"book":"Chunukuko","chapter":"22","verse":"1","text":"Nipele katumetume jwa kwinani ŵaanosisye lusulo lwa meesi gagakwikanago umi gagakung'alima mpela lindala, gachityochelaga pa chitengu cha umwenye wa Akunnungu ni Mwanangondolo."},{"book":"Chunukuko","chapter":"22","verse":"2","text":"Lwele lusulo, meesi gakwe gajilimaga pa mbindikati ja litala lyalikulungwa lya musi. Mwingulugulu litanda paliji ni chitela cha umi chachikusogola isogosi mala kumi na mbili pachaka, ni masamba gakwe gali ntela wa kwalamya ŵandu ŵa ilambo yose."},{"book":"Chunukuko","chapter":"22","verse":"3","text":"Ngapagwa chindu chachilichose chachilwesekwe ni Akunnungu chachichiwoneche pa musi wo."},{"book":"Chunukuko","chapter":"22","verse":"4","text":"Nombewo chiŵawone ku meeso kwakwe ni liina lyao chililembekwe pa usyo pao."},{"book":"Chunukuko","chapter":"22","verse":"5","text":"Chilo ngachipagwa sooni, atamuno ngaasaka lulanga lwa lumuli pane lyuŵa, pakuŵa Ambuje Akunnungu chiŵaalanguchisye, nombewo chalongosye nti mamwenye moŵa gose pangali mbesi ni moŵa gose pangali mbesi."},{"book":"Chunukuko","chapter":"22","verse":"6","text":"Nipele katumetume jwa kwinani ŵasalile une, “Maloŵe ga gali gausyene ni gakulupilichika. Ambuje Akunnungu ŵakwapa Mbumu jwakwe ŵakulondola, ŵantumile katumetume jwao jwa kwinani ŵalosye ŵakutumichila ŵao indu yaikusachilwa ikopochele pangakaŵa.”"},{"book":"Chunukuko","chapter":"22","verse":"7","text":"Che Yesu akusala, “Mpilikane! Ngwika chitema! Jwana upile jwelejo jwakugakamulichisya maloŵe ga kulondola gagali mu chitabu chi.”"},{"book":"Chunukuko","chapter":"22","verse":"8","text":"Une che Yohana, ni junaipilikene ni kwiwona yele indu yo. Panamasile kupilikana ni kwiwona, naligwisisye pa makongolo ga jwele katumetume jwa kwinani juŵanosisye une yele indu yo, ni nasachile kwapopelela."},{"book":"Chunukuko","chapter":"22","verse":"9","text":"Nambo ŵelewo ŵasalile une, “Nkatenda yeleyo! Une ndili jwakutumichila mpela mmwe ni achapwenu ŵakulondola ni wose ŵakwitichisya utenga wauli mu chitabu chi. Mwapopelele Akunnungu!”"},{"book":"Chunukuko","chapter":"22","verse":"10","text":"Sooni ŵasalile une, “Maloŵe ga kulondola gagali mu chitabu chi nkagasisa mpela chantemela, pakuŵa katema ka kumalichikwa kwakwe kaŵandichile."},{"book":"Chunukuko","chapter":"22","verse":"11","text":"Sambano jwakutendekanya yangalimate ajendelechele kutenda yangalimate ni jwausakwa apunde kutendekanya ya usakwa. Ni jwakutendekanya yaili yambone apunde kutendekanya yaili yambone ni jwali jwanswela apunde kuŵa jwanswela.”"},{"book":"Chunukuko","chapter":"22","verse":"12","text":"Che Yesu ŵatite, “Mpikane! Ngwika chitema ni mituuka jichinampe jwalijose mwenumwe malinga ni masengo gakwe."},{"book":"Chunukuko","chapter":"22","verse":"13","text":"Une ndili Alufa ni Omega, Jwandanda ni Jwambesi, Junguitandisya indu yose ni Junguiichisya kumbesi.”"},{"book":"Chunukuko","chapter":"22","verse":"14","text":"Akwete upile ŵele ŵakuchapa yakuwala yao, kuti akundikwe kwinjila mminango ja musi ni kulya isogosi ya chitela cha umi."},{"book":"Chunukuko","chapter":"22","verse":"15","text":"Nambo ŵandu ŵakuitendekanya yangalumbana ŵaali mpela mbwa, ni ŵasaŵi ni ŵandu ŵa chigwagwa ni ŵandu ŵa kuulaga ni ŵandu ŵakuipopelela inyago ni wose ŵaikwanonyela kuŵecheta ya unami, ngaajinjila ng'o mu musi wo."},{"book":"Chunukuko","chapter":"22","verse":"16","text":"“Une, Che Yesu, nantumile katumetume jwa kwinani jwangu kusala ngani si, mu mipingo ja ŵandu ŵakunkulupilila Kilisito. Uneji ndili jwa uŵelesi u che Daudi, ndili ndondwa ja ng'andu jajikung'alima.”"},{"book":"Chunukuko","chapter":"22","verse":"17","text":"Mbumu jwa Akunnungu ni mwali jwaulombela akuti, “Njise!”"},{"book":"Chunukuko","chapter":"22","verse":"18","text":"Une che Yohana ngwajamuka wose ŵakuupilikanila umboni wa maloŵe ga kulondola gagali mu chitabu chi: Mundu jwalijose juchajonjechesye chindu chachili chose mu yelei, Akunnungu chiŵalagasye kwa iputiko yailembekwe mwelemu."},{"book":"Chunukuko","chapter":"22","verse":"19","text":"Mundu jwalijose atyosyaga liloŵe lyalililyose mmaloŵe ga ngani sya kulondola gagali mu chitabu chi, Akunnungu chiŵasumule liunjili lyakwe lya chitela cha umi ni kulityosya liuto lyakwe mmusi weswela, aula waulembekwe mu chitabu chi."},{"book":"Chunukuko","chapter":"22","verse":"20","text":"Che Yesu jwakusala nkati ngani ji, akuti ili isyene, “Eloo, ngwika chitema.”"},{"book":"Chunukuko","chapter":"22","verse":"21","text":"Ngunsachila umbone wa Ambuje uŵe ni ŵanyamwe wose. Eloo."}]}