{"data":[{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"1","text":"ಯದಿ ಕಶ್ಚಿದ್ ಅಧ್ಯಕ್ಷಪದಮ್ ಆಕಾಙ್ಕ್ಷತೇ ತರ್ಹಿ ಸ ಉತ್ತಮಂ ಕರ್ಮ್ಮ ಲಿಪ್ಸತ ಇತಿ ಸತ್ಯಂ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"2","text":"ಅತೋಽಧ್ಯಕ್ಷೇಣಾನಿನ್ದಿತೇನೈಕಸ್ಯಾ ಯೋಷಿತೋ ಭರ್ತ್ರಾ ಪರಿಮಿತಭೋಗೇನ ಸಂಯತಮನಸಾ ಸಭ್ಯೇನಾತಿಥಿಸೇವಕೇನ ಶಿಕ್ಷಣೇ ನಿಪುಣೇನ"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"3","text":"ನ ಮದ್ಯಪೇನ ನ ಪ್ರಹಾರಕೇಣ ಕಿನ್ತು ಮೃದುಭಾವೇನ ನಿರ್ವ್ವಿವಾದೇನ ನಿರ್ಲೋಭೇನ"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"4","text":"ಸ್ವಪರಿವಾರಾಣಾಮ್ ಉತ್ತಮಶಾಸಕೇನ ಪೂರ್ಣವಿನೀತತ್ವಾದ್ ವಶ್ಯಾನಾಂ ಸನ್ತಾನಾನಾಂ ನಿಯನ್ತ್ರಾ ಚ ಭವಿತವ್ಯಂ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"5","text":"ಯತ ಆತ್ಮಪರಿವಾರಾನ್ ಶಾಸಿತುಂ ಯೋ ನ ಶಕ್ನೋತಿ ತೇನೇಶ್ವರಸ್ಯ ಸಮಿತೇಸ್ತತ್ತ್ವಾವಧಾರಣಂ ಕಥಂ ಕಾರಿಷ್ಯತೇ?"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"6","text":"ಅಪರಂ ಸ ಗರ್ವ್ವಿತೋ ಭೂತ್ವಾ ಯತ್ ಶಯತಾನ ಇವ ದಣ್ಡಯೋಗ್ಯೋ ನ ಭವೇತ್ ತದರ್ಥಂ ತೇನ ನವಶಿಷ್ಯೇಣ ನ ಭವಿತವ್ಯಂ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"7","text":"ಯಚ್ಚ ನಿನ್ದಾಯಾಂ ಶಯತಾನಸ್ಯ ಜಾಲೇ ಚ ನ ಪತೇತ್ ತದರ್ಥಂ ತೇನ ಬಹಿಃಸ್ಥಲೋಕಾನಾಮಪಿ ಮಧ್ಯೇ ಸುಖ್ಯಾತಿಯುಕ್ತೇನ ಭವಿತವ್ಯಂ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"8","text":"ತದ್ವತ್ ಪರಿಚಾರಕೈರಪಿ ವಿನೀತೈ ರ್ದ್ವಿವಿಧವಾಕ್ಯರಹಿತೈ ರ್ಬಹುಮದ್ಯಪಾನೇ ಽನಾಸಕ್ತೈ ರ್ನಿರ್ಲೋಭೈಶ್ಚ ಭವಿತವ್ಯಂ,"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"9","text":"ನಿರ್ಮ್ಮಲಸಂವೇದೇನ ಚ ವಿಶ್ವಾಸಸ್ಯ ನಿಗೂಢವಾಕ್ಯಂ ಧಾತಿವ್ಯಞ್ಚ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"10","text":"ಅಗ್ರೇ ತೇಷಾಂ ಪರೀಕ್ಷಾ ಕ್ರಿಯತಾಂ ತತಃ ಪರಮ್ ಅನಿನ್ದಿತಾ ಭೂತ್ವಾ ತೇ ಪರಿಚರ್ಯ್ಯಾಂ ಕುರ್ವ್ವನ್ತು|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"11","text":"ಅಪರಂ ಯೋಷಿದ್ಭಿರಪಿ ವಿನೀತಾಭಿರನಪವಾದಿಕಾಭಿಃ ಸತರ್ಕಾಭಿಃ ಸರ್ವ್ವತ್ರ ವಿಶ್ವಾಸ್ಯಾಭಿಶ್ಚ ಭವಿತವ್ಯಂ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"12","text":"ಪರಿಚಾರಕಾ ಏಕೈಕಯೋಷಿತೋ ಭರ್ತ್ತಾರೋ ಭವೇಯುಃ, ನಿಜಸನ್ತಾನಾನಾಂ ಪರಿಜನಾನಾಞ್ಚ ಸುಶಾಸನಂ ಕುರ್ಯ್ಯುಶ್ಚ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"13","text":"ಯತಃ ಸಾ ಪರಿಚರ್ಯ್ಯಾ ಯೈ ರ್ಭದ್ರರೂಪೇಣ ಸಾಧ್ಯತೇ ತೇ ಶ್ರೇಷ್ಠಪದಂ ಪ್ರಾಪ್ನುವನ್ತಿ ಖ್ರೀಷ್ಟೇ ಯೀಶೌ ವಿಶ್ವಾಸೇನ ಮಹೋತ್ಸುಕಾ ಭವನ್ತಿ ಚ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"14","text":"ತ್ವಾಂ ಪ್ರತ್ಯೇತತ್ಪತ್ರಲೇಖನಸಮಯೇ ಶೀಘ್ರಂ ತ್ವತ್ಸಮೀಪಗಮನಸ್ಯ ಪ್ರತ್ಯಾಶಾ ಮಮ ವಿದ್ಯತೇ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"15","text":"ಯದಿ ವಾ ವಿಲಮ್ಬೇಯ ತರ್ಹೀಶ್ವರಸ್ಯ ಗೃಹೇ ಽರ್ಥತಃ ಸತ್ಯಧರ್ಮ್ಮಸ್ಯ ಸ್ತಮ್ಭಭಿತ್ತಿಮೂಲಸ್ವರೂಪಾಯಾಮ್ ಅಮರೇಶ್ವರಸ್ಯ ಸಮಿತೌ ತ್ವಯಾ ಕೀದೃಶ ಆಚಾರಃ ಕರ್ತ್ತವ್ಯಸ್ತತ್ ಜ್ಞಾತುಂ ಶಕ್ಷ್ಯತೇ|"},{"book":"೧ ತೀಮಥಿಯಃ","chapter":"3","verse":"16","text":"ಅಪರಂ ಯಸ್ಯ ಮಹತ್ತ್ವಂ ಸರ್ವ್ವಸ್ವೀಕೃತಮ್ ಈಶ್ವರಭಕ್ತೇಸ್ತತ್ ನಿಗೂಢವಾಕ್ಯಮಿದಮ್ ಈಶ್ವರೋ ಮಾನವದೇಹೇ ಪ್ರಕಾಶಿತ ಆತ್ಮನಾ ಸಪುಣ್ಯೀಕೃತೋ ದೂತೈಃ ಸನ್ದೃಷ್ಟಃ ಸರ್ವ್ವಜಾತೀಯಾನಾಂ ನಿಕಟೇ ಘೋಷಿತೋ ಜಗತೋ ವಿಶ್ವಾಸಪಾತ್ರೀಭೂತಸ್ತೇಜಃಪ್ರಾಪ್ತಯೇ ಸ್ವರ್ಗಂ ನೀತಶ್ಚೇತಿ|"}]}