{"data":[{"book":"లూకః","chapter":"11","verse":"1","text":"అనన్తరం స కస్మింశ్చిత్ స్థానే ప్రార్థయత తత్సమాప్తౌ సత్యాం తస్యైకః శిష్యస్తం జగాద హే ప్రభో యోహన్ యథా స్వశిష్యాన్ ప్రార్థయితుమ్ ఉపదిష్టవాన్ తథా భవానప్యస్మాన్ ఉపదిశతు|"},{"book":"లూకః","chapter":"11","verse":"2","text":"తస్మాత్ స కథయామాస, ప్రార్థనకాలే యూయమ్ ఇత్థం కథయధ్వం, హే అస్మాకం స్వర్గస్థపితస్తవ నామ పూజ్యం భవతు; తవ రాజత్వం భవతు; స్వర్గే యథా తథా పృథివ్యామపి తవేచ్ఛయా సర్వ్వం భవతు|"},{"book":"లూకః","chapter":"11","verse":"3","text":"ప్రత్యహమ్ అస్మాకం ప్రయోజనీయం భోజ్యం దేహి|"},{"book":"లూకః","chapter":"11","verse":"4","text":"యథా వయం సర్వ్వాన్ అపరాధినః క్షమామహే తథా త్వమపి పాపాన్యస్మాకం క్షమస్వ| అస్మాన్ పరీక్షాం మానయ కిన్తు పాపాత్మనో రక్ష|"},{"book":"లూకః","chapter":"11","verse":"5","text":"పశ్చాత్ సోపరమపి కథితవాన్ యది యుష్మాకం కస్యచిద్ బన్ధుస్తిష్ఠతి నిశీథే చ తస్య సమీపం స గత్వా వదతి,"},{"book":"లూకః","chapter":"11","verse":"6","text":"హే బన్ధో పథిక ఏకో బన్ధు ర్మమ నివేశనమ్ ఆయాతః కిన్తు తస్యాతిథ్యం కర్త్తుం మమాన్తికే కిమపి నాస్తి, అతఏవ పూపత్రయం మహ్యమ్ ఋణం దేహి;"},{"book":"లూకః","chapter":"11","verse":"7","text":"తదా స యది గృహమధ్యాత్ ప్రతివదతి మాం మా క్లిశాన, ఇదానీం ద్వారం రుద్ధం శయనే మయా సహ బాలకాశ్చ తిష్ఠన్తి తుభ్యం దాతుమ్ ఉత్థాతుం న శక్నోమి,"},{"book":"లూకః","chapter":"11","verse":"8","text":"తర్హి యుష్మానహం వదామి, స యది మిత్రతయా తస్మై కిమపి దాతుం నోత్తిష్ఠతి తథాపి వారం వారం ప్రార్థనాత ఉత్థాపితః సన్ యస్మిన్ తస్య ప్రయోజనం తదేవ దాస్యతి|"},{"book":"లూకః","chapter":"11","verse":"9","text":"అతః కారణాత్ కథయామి, యాచధ్వం తతో యుష్మభ్యం దాస్యతే, మృగయధ్వం తత ఉద్దేశం ప్రాప్స్యథ, ద్వారమ్ ఆహత తతో యుష్మభ్యం ద్వారం మోక్ష్యతే|"},{"book":"లూకః","chapter":"11","verse":"10","text":"యో యాచతే స ప్రాప్నోతి, యో మృగయతే స ఏవోద్దేశం ప్రాప్నోతి, యో ద్వారమ్ ఆహన్తి తదర్థం ద్వారం మోచ్యతే|"},{"book":"లూకః","chapter":"11","verse":"11","text":"పుత్రేణ పూపే యాచితే తస్మై పాషాణం దదాతి వా మత్స్యే యాచితే తస్మై సర్పం దదాతి"},{"book":"లూకః","chapter":"11","verse":"12","text":"వా అణ్డే యాచితే తస్మై వృశ్చికం దదాతి యుష్మాకం మధ్యే క ఏతాదృశః పితాస్తే?"},{"book":"లూకః","chapter":"11","verse":"13","text":"తస్మాదేవ యూయమభద్రా అపి యది స్వస్వబాలకేభ్య ఉత్తమాని ద్రవ్యాణి దాతుం జానీథ తర్హ్యస్మాకం స్వర్గస్థః పితా నిజయాచకేభ్యః కిం పవిత్రమ్ ఆత్మానం న దాస్యతి?"},{"book":"లూకః","chapter":"11","verse":"14","text":"అనన్తరం యీశునా కస్మాచ్చిద్ ఏకస్మిన్ మూకభూతే త్యాజితే సతి స భూతత్యక్తో మానుషో వాక్యం వక్తుమ్ ఆరేభే; తతో లోకాః సకలా ఆశ్చర్య్యం మేనిరే|"},{"book":"లూకః","chapter":"11","verse":"15","text":"కిన్తు తేషాం కేచిదూచు ర్జనోయం బాలసిబూబా అర్థాద్ భూతరాజేన భూతాన్ త్యాజయతి|"},{"book":"లూకః","chapter":"11","verse":"16","text":"తం పరీక్షితుం కేచిద్ ఆకాశీయమ్ ఏకం చిహ్నం దర్శయితుం తం ప్రార్థయాఞ్చక్రిరే|"},{"book":"లూకః","chapter":"11","verse":"17","text":"తదా స తేషాం మనఃకల్పనాం జ్ఞాత్వా కథయామాస, కస్యచిద్ రాజ్యస్య లోకా యది పరస్పరం విరున్ధన్తి తర్హి తద్ రాజ్యమ్ నశ్యతి; కేచిద్ గృహస్థా యది పరస్పరం విరున్ధన్తి తర్హి తేపి నశ్యన్తి|"},{"book":"లూకః","chapter":"11","verse":"18","text":"తథైవ శైతానపి స్వలోకాన్ యది విరుణద్ధి తదా తస్య రాజ్యం కథం స్థాస్యతి? బాలసిబూబాహం భూతాన్ త్యాజయామి యూయమితి వదథ|"},{"book":"లూకః","chapter":"11","verse":"19","text":"యద్యహం బాలసిబూబా భూతాన్ త్యాజయామి తర్హి యుష్మాకం సన్తానాః కేన త్యాజయన్తి? తస్మాత్ తఏవ కథాయా ఏతస్యా విచారయితారో భవిష్యన్తి|"},{"book":"లూకః","chapter":"11","verse":"20","text":"కిన్తు యద్యహమ్ ఈశ్వరస్య పరాక్రమేణ భూతాన్ త్యాజయామి తర్హి యుష్మాకం నికటమ్ ఈశ్వరస్య రాజ్యమవశ్యమ్ ఉపతిష్ఠతి|"},{"book":"లూకః","chapter":"11","verse":"21","text":"బలవాన్ పుమాన్ సుసజ్జమానో యతికాలం నిజాట్టాలికాం రక్షతి తతికాలం తస్య ద్రవ్యం నిరుపద్రవం తిష్ఠతి|"},{"book":"లూకః","chapter":"11","verse":"22","text":"కిన్తు తస్మాద్ అధికబలః కశ్చిదాగత్య యది తం జయతి తర్హి యేషు శస్త్రాస్త్రేషు తస్య విశ్వాస ఆసీత్ తాని సర్వ్వాణి హృత్వా తస్య ద్రవ్యాణి గృహ్లాతి|"},{"book":"లూకః","chapter":"11","verse":"23","text":"అతః కారణాద్ యో మమ సపక్షో న స విపక్షః, యో మయా సహ న సంగృహ్లాతి స వికిరతి|"},{"book":"లూకః","chapter":"11","verse":"24","text":"అపరఞ్చ అమేధ్యభూతో మానుషస్యాన్తర్నిర్గత్య శుష్కస్థానే భ్రాన్త్వా విశ్రామం మృగయతే కిన్తు న ప్రాప్య వదతి మమ యస్మాద్ గృహాద్ ఆగతోహం పునస్తద్ గృహం పరావృత్య యామి|"},{"book":"లూకః","chapter":"11","verse":"25","text":"తతో గత్వా తద్ గృహం మార్జితం శోభితఞ్చ దృష్ట్వా"},{"book":"లూకః","chapter":"11","verse":"26","text":"తత్క్షణమ్ అపగత్య స్వస్మాదపి దుర్మ్మతీన్ అపరాన్ సప్తభూతాన్ సహానయతి తే చ తద్గృహం పవిశ్య నివసన్తి| తస్మాత్ తస్య మనుష్యస్య ప్రథమదశాతః శేషదశా దుఃఖతరా భవతి|"},{"book":"లూకః","chapter":"11","verse":"27","text":"అస్యాః కథాయాః కథనకాలే జనతామధ్యస్థా కాచిన్నారీ తముచ్చైఃస్వరం ప్రోవాచ, యా యోషిత్ త్వాం గర్బ్భేఽధారయత్ స్తన్యమపాయయచ్చ సైవ ధన్యా|"},{"book":"లూకః","chapter":"11","verse":"28","text":"కిన్తు సోకథయత్ యే పరమేశ్వరస్య కథాం శ్రుత్వా తదనురూపమ్ ఆచరన్తి తఏవ ధన్యాః|"},{"book":"లూకః","chapter":"11","verse":"29","text":"తతః పరం తస్యాన్తికే బహులోకానాం సమాగమే జాతే స వక్తుమారేభే, ఆధునికా దుష్టలోకాశ్చిహ్నం ద్రష్టుమిచ్ఛన్తి కిన్తు యూనస్భవిష్యద్వాదినశ్చిహ్నం వినాన్యత్ కిఞ్చిచ్చిహ్నం తాన్ న దర్శయిష్యతే|"},{"book":"లూకః","chapter":"11","verse":"30","text":"యూనస్ తు యథా నీనివీయలోకానాం సమీపే చిహ్నరూపోభవత్ తథా విద్యమానలోకానామ్ ఏషాం సమీపే మనుష్యపుత్రోపి చిహ్నరూపో భవిష్యతి|"},{"book":"లూకః","chapter":"11","verse":"31","text":"విచారసమయే ఇదానీన్తనలోకానాం ప్రాతికూల్యేన దక్షిణదేశీయా రాజ్ఞీ ప్రోత్థాయ తాన్ దోషిణః కరిష్యతి, యతః సా రాజ్ఞీ సులేమాన ఉపదేశకథాం శ్రోతుం పృథివ్యాః సీమాత ఆగచ్ఛత్ కిన్తు పశ్యత సులేమానోపి గురుతర ఏకో జనోఽస్మిన్ స్థానే విద్యతే|"},{"book":"లూకః","chapter":"11","verse":"32","text":"అపరఞ్చ విచారసమయే నీనివీయలోకా అపి వర్త్తమానకాలికానాం లోకానాం వైపరీత్యేన ప్రోత్థాయ తాన్ దోషిణః కరిష్యన్తి, యతో హేతోస్తే యూనసో వాక్యాత్ చిత్తాని పరివర్త్తయామాసుః కిన్తు పశ్యత యూనసోతిగురుతర ఏకో జనోఽస్మిన్ స్థానే విద్యతే|"},{"book":"లూకః","chapter":"11","verse":"33","text":"ప్రదీపం ప్రజ్వాల్య ద్రోణస్యాధః కుత్రాపి గుప్తస్థానే వా కోపి న స్థాపయతి కిన్తు గృహప్రవేశిభ్యో దీప్తిం దాతం దీపాధారోపర్య్యేవ స్థాపయతి|"},{"book":"లూకః","chapter":"11","verse":"34","text":"దేహస్య ప్రదీపశ్చక్షుస్తస్మాదేవ చక్షు ర్యది ప్రసన్నం భవతి తర్హి తవ సర్వ్వశరీరం దీప్తిమద్ భవిష్యతి కిన్తు చక్షు ర్యది మలీమసం తిష్ఠతి తర్హి సర్వ్వశరీరం సాన్ధకారం స్థాస్యతి|"},{"book":"లూకః","chapter":"11","verse":"35","text":"అస్మాత్ కారణాత్ తవాన్తఃస్థం జ్యోతి ర్యథాన్ధకారమయం న భవతి తదర్థే సావధానో భవ|"},{"book":"లూకః","chapter":"11","verse":"36","text":"యతః శరీరస్య కుత్రాప్యంశే సాన్ధకారే న జాతే సర్వ్వం యది దీప్తిమత్ తిష్ఠతి తర్హి తుభ్యం దీప్తిదాయిప్రోజ్జ్వలన్ ప్రదీప ఇవ తవ సవర్వశరీరం దీప్తిమద్ భవిష్యతి|"},{"book":"లూకః","chapter":"11","verse":"37","text":"ఏతత్కథాయాః కథనకాలే ఫిరుశ్యేకో భేజనాయ తం నిమన్త్రయామాస, తతః స గత్వా భోక్తుమ్ ఉపవివేశ|"},{"book":"లూకః","chapter":"11","verse":"38","text":"కిన్తు భోజనాత్ పూర్వ్వం నామాఙ్క్షీత్ ఏతద్ దృష్ట్వా స ఫిరుశ్యాశ్చర్య్యం మేనే|"},{"book":"లూకః","chapter":"11","verse":"39","text":"తదా ప్రభుస్తం ప్రోవాచ యూయం ఫిరూశిలోకాః పానపాత్రాణాం భోజనపాత్రాణాఞ్చ బహిః పరిష్కురుథ కిన్తు యుష్మాకమన్త ర్దౌరాత్మ్యై ర్దుష్క్రియాభిశ్చ పరిపూర్ణం తిష్ఠతి|"},{"book":"లూకః","chapter":"11","verse":"40","text":"హే సర్వ్వే నిర్బోధా యో బహిః ససర్జ స ఏవ కిమన్త ర్న ససర్జ?"},{"book":"లూకః","chapter":"11","verse":"41","text":"తత ఏవ యుష్మాభిరన్తఃకరణం (ఈశ్వరాయ) నివేద్యతాం తస్మిన్ కృతే యుష్మాకం సర్వ్వాణి శుచితాం యాస్యన్తి|"},{"book":"లూకః","chapter":"11","verse":"42","text":"కిన్తు హన్త ఫిరూశిగణా యూయం న్యాయమ్ ఈశ్వరే ప్రేమ చ పరిత్యజ్య పోదినాయా అరుదాదీనాం సర్వ్వేషాం శాకానాఞ్చ దశమాంశాన్ దత్థ కిన్తు ప్రథమం పాలయిత్వా శేషస్యాలఙ్ఘనం యుష్మాకమ్ ఉచితమాసీత్|"},{"book":"లూకః","chapter":"11","verse":"43","text":"హా హా ఫిరూశినో యూయం భజనగేహే ప్రోచ్చాసనే ఆపణేషు చ నమస్కారేషు ప్రీయధ్వే|"},{"book":"లూకః","chapter":"11","verse":"44","text":"వత కపటినోఽధ్యాపకాః ఫిరూశినశ్చ లోకాయత్ శ్మశానమ్ అనుపలభ్య తదుపరి గచ్ఛన్తి యూయమ్ తాదృగప్రకాశితశ్మశానవాద్ భవథ|"},{"book":"లూకః","chapter":"11","verse":"45","text":"తదానీం వ్యవస్థాపకానామ్ ఏకా యీశుమవదత్, హే ఉపదేశక వాక్యేనేదృశేనాస్మాస్వపి దోషమ్ ఆరోపయసి|"},{"book":"లూకః","chapter":"11","verse":"46","text":"తతః స ఉవాచ, హా హా వ్యవస్థాపకా యూయమ్ మానుషాణామ్ ఉపరి దుఃసహ్యాన్ భారాన్ న్యస్యథ కిన్తు స్వయమ్ ఏకాఙ్గుुల్యాపి తాన్ భారాన్ న స్పృశథ|"},{"book":"లూకః","chapter":"11","verse":"47","text":"హన్త యుష్మాకం పూర్వ్వపురుషా యాన్ భవిష్యద్వాదినోఽవధిషుస్తేషాం శ్మశానాని యూయం నిర్మ్మాథ|"},{"book":"లూకః","chapter":"11","verse":"48","text":"తేనైవ యూయం స్వపూర్వ్వపురుషాణాం కర్మ్మాణి సంమన్యధ్వే తదేవ సప్రమాణం కురుథ చ, యతస్తే తానవధిషుః యూయం తేషాం శ్మశానాని నిర్మ్మాథ|"},{"book":"లూకః","chapter":"11","verse":"49","text":"అతఏవ ఈశ్వరస్య శాస్త్రే ప్రోక్తమస్తి తేషామన్తికే భవిష్యద్వాదినః ప్రేరితాంశ్చ ప్రేషయిష్యామి తతస్తే తేషాం కాంశ్చన హనిష్యన్తి కాంశ్చన తాడశ్ష్యిన్తి|"},{"book":"లూకః","chapter":"11","verse":"50","text":"ఏతస్మాత్ కారణాత్ హాబిలః శోణితపాతమారభ్య మన్దిరయజ్ఞవేద్యో ర్మధ్యే హతస్య సిఖరియస్య రక్తపాతపర్య్యన్తం"},{"book":"లూకః","chapter":"11","verse":"51","text":"జగతః సృష్టిమారభ్య పృథివ్యాం భవిష్యద్వాదినాం యతిరక్తపాతా జాతాస్తతీనామ్ అపరాధదణ్డా ఏషాం వర్త్తమానలోకానాం భవిష్యన్తి, యుష్మానహం నిశ్చితం వదామి సర్వ్వే దణ్డా వంశస్యాస్య భవిష్యన్తి|"},{"book":"లూకః","chapter":"11","verse":"52","text":"హా హా వ్యవస్థపకా యూయం జ్ఞానస్య కుఞ్చికాం హృత్వా స్వయం న ప్రవిష్టా యే ప్రవేష్టుఞ్చ ప్రయాసినస్తానపి ప్రవేష్టుం వారితవన్తః|"},{"book":"లూకః","chapter":"11","verse":"53","text":"ఇత్థం కథాకథనాద్ అధ్యాపకాః ఫిరూశినశ్చ సతర్కాః"},{"book":"లూకః","chapter":"11","verse":"54","text":"సన్తస్తమపవదితుం తస్య కథాయా దోషం ధర్త్తమిచ్ఛన్తో నానాఖ్యానకథనాయ తం ప్రవర్త్తయితుం కోపయితుఞ్చ ప్రారేభిరే|"}]}