{"data":[{"book":"లూకః","chapter":"17","verse":"1","text":"ఇతః పరం యీశుః శిష్యాన్ ఉవాచ, విఘ్నైరవశ్యమ్ ఆగన్తవ్యం కిన్తు విఘ్నా యేన ఘటిష్యన్తే తస్య దుర్గతి ర్భవిష్యతి|"},{"book":"లూకః","chapter":"17","verse":"2","text":"ఏతేషాం క్షుద్రప్రాణినామ్ ఏకస్యాపి విఘ్నజననాత్ కణ్ఠబద్ధపేషణీకస్య తస్య సాగరాగాధజలే మజ్జనం భద్రం|"},{"book":"లూకః","chapter":"17","verse":"3","text":"యూయం స్వేషు సావధానాస్తిష్ఠత; తవ భ్రాతా యది తవ కిఞ్చిద్ అపరాధ్యతి తర్హి తం తర్జయ, తేన యది మనః పరివర్త్తయతి తర్హి తం క్షమస్వ|"},{"book":"లూకః","chapter":"17","verse":"4","text":"పునరేకదినమధ్యే యది స తవ సప్తకృత్వోఽపరాధ్యతి కిన్తు సప్తకృత్వ ఆగత్య మనః పరివర్త్య మయాపరాద్ధమ్ ఇతి వదతి తర్హి తం క్షమస్వ|"},{"book":"లూకః","chapter":"17","verse":"5","text":"తదా ప్రేరితాః ప్రభుమ్ అవదన్ అస్మాకం విశ్వాసం వర్ద్ధయ|"},{"book":"లూకః","chapter":"17","verse":"6","text":"ప్రభురువాచ, యది యుష్మాకం సర్షపైకప్రమాణో విశ్వాసోస్తి తర్హి త్వం సమూలముత్పాటితో భూత్వా సముద్రే రోపితో భవ కథాయామ్ ఏతస్యామ్ ఏతదుడుమ్బరాయ కథితాయాం స యుష్మాకమాజ్ఞావహో భవిష్యతి|"},{"book":"లూకః","chapter":"17","verse":"7","text":"అపరం స్వదాసే హలం వాహయిత్వా వా పశూన్ చారయిత్వా క్షేత్రాద్ ఆగతే సతి తం వదతి, ఏహి భోక్తుముపవిశ, యుష్మాకమ్ ఏతాదృశః కోస్తి?"},{"book":"లూకః","chapter":"17","verse":"8","text":"వరఞ్చ పూర్వ్వం మమ ఖాద్యమాసాద్య యావద్ భుఞ్జే పివామి చ తావద్ బద్ధకటిః పరిచర పశ్చాత్ త్వమపి భోక్ష్యసే పాస్యసి చ కథామీదృశీం కిం న వక్ష్యతి?"},{"book":"లూకః","chapter":"17","verse":"9","text":"తేన దాసేన ప్రభోరాజ్ఞానురూపే కర్మ్మణి కృతే ప్రభుః కిం తస్మిన్ బాధితో జాతః? నేత్థం బుధ్యతే మయా|"},{"book":"లూకః","chapter":"17","verse":"10","text":"ఇత్థం నిరూపితేషు సర్వ్వకర్మ్మసు కృతేషు సత్ము యూయమపీదం వాక్యం వదథ, వయమ్ అనుపకారిణో దాసా అస్మాభిర్యద్యత్కర్త్తవ్యం తన్మాత్రమేవ కృతం|"},{"book":"లూకః","chapter":"17","verse":"11","text":"స యిరూశాలమి యాత్రాం కుర్వ్వన్ శోమిరోణ్గాలీల్ప్రదేశమధ్యేన గచ్ఛతి,"},{"book":"లూకః","chapter":"17","verse":"12","text":"ఏతర్హి కుత్రచిద్ గ్రామే ప్రవేశమాత్రే దశకుష్ఠినస్తం సాక్షాత్ కృత్వా"},{"book":"లూకః","chapter":"17","verse":"13","text":"దూరే తిష్ఠనత ఉచ్చై ర్వక్తుమారేభిరే, హే ప్రభో యీశో దయస్వాస్మాన్|"},{"book":"లూకః","chapter":"17","verse":"14","text":"తతః స తాన్ దృష్ట్వా జగాద, యూయం యాజకానాం సమీపే స్వాన్ దర్శయత, తతస్తే గచ్ఛన్తో రోగాత్ పరిష్కృతాః|"},{"book":"లూకః","chapter":"17","verse":"15","text":"తదా తేషామేకః స్వం స్వస్థం దృష్ట్వా ప్రోచ్చైరీశ్వరం ధన్యం వదన్ వ్యాఘుట్యాయాతో యీశో ర్గుణాననువదన్ తచ్చరణాధోభూమౌ పపాత;"},{"book":"లూకః","chapter":"17","verse":"16","text":"స చాసీత్ శోమిరోణీ|"},{"book":"లూకః","chapter":"17","verse":"17","text":"తదా యీశురవదత్, దశజనాః కిం న పరిష్కృతాః? తహ్యన్యే నవజనాః కుత్ర?"},{"book":"లూకః","chapter":"17","verse":"18","text":"ఈశ్వరం ధన్యం వదన్తమ్ ఏనం విదేశినం వినా కోప్యన్యో న ప్రాప్యత|"},{"book":"లూకః","chapter":"17","verse":"19","text":"తదా స తమువాచ, త్వముత్థాయ యాహి విశ్వాసస్తే త్వాం స్వస్థం కృతవాన్|"},{"book":"లూకః","chapter":"17","verse":"20","text":"అథ కదేశ్వరస్య రాజత్వం భవిష్యతీతి ఫిరూశిభిః పృష్టే స ప్రత్యువాచ, ఈశ్వరస్య రాజత్వమ్ ఐశ్వర్య్యదర్శనేన న భవిష్యతి|"},{"book":"లూకః","chapter":"17","verse":"21","text":"అత ఏతస్మిన్ పశ్య తస్మిన్ వా పశ్య, ఇతి వాక్యం లోకా వక్తుం న శక్ష్యన్తి, ఈశ్వరస్య రాజత్వం యుష్మాకమ్ అన్తరేవాస్తే|"},{"book":"లూకః","chapter":"17","verse":"22","text":"తతః స శిష్యాన్ జగాద, యదా యుష్మాభి ర్మనుజసుతస్య దినమేకం ద్రష్టుమ్ వాఞ్ఛిష్యతే కిన్తు న దర్శిష్యతే, ఈదృక్కాల ఆయాతి|"},{"book":"లూకః","chapter":"17","verse":"23","text":"తదాత్ర పశ్య వా తత్ర పశ్యేతి వాక్యం లోకా వక్ష్యన్తి, కిన్తు తేషాం పశ్చాత్ మా యాత, మానుగచ్ఛత చ|"},{"book":"లూకః","chapter":"17","verse":"24","text":"యతస్తడిద్ యథాకాశైకదిశ్యుదియ తదన్యామపి దిశం వ్యాప్య ప్రకాశతే తద్వత్ నిజదినే మనుజసూనుః ప్రకాశిష్యతే|"},{"book":"లూకః","chapter":"17","verse":"25","text":"కిన్తు తత్పూర్వ్వం తేనానేకాని దుఃఖాని భోక్తవ్యాన్యేతద్వర్త్తమానలోకైశ్చ సోఽవజ్ఞాతవ్యః|"},{"book":"లూకః","chapter":"17","verse":"26","text":"నోహస్య విద్యమానకాలే యథాభవత్ మనుష్యసూనోః కాలేపి తథా భవిష్యతి|"},{"book":"లూకః","chapter":"17","verse":"27","text":"యావత్కాలం నోహో మహాపోతం నారోహద్ ఆప్లావివార్య్యేత్య సర్వ్వం నానాశయచ్చ తావత్కాలం యథా లోకా అభుఞ్జతాపివన్ వ్యవహన్ వ్యవాహయంశ్చ;"},{"book":"లూకః","chapter":"17","verse":"28","text":"ఇత్థం లోటో వర్త్తమానకాలేపి యథా లోకా భోజనపానక్రయవిక్రయరోపణగృహనిర్మ్మాణకర్మ్మసు ప్రావర్త్తన్త,"},{"book":"లూకః","chapter":"17","verse":"29","text":"కిన్తు యదా లోట్ సిదోమో నిర్జగామ తదా నభసః సగన్ధకాగ్నివృష్టి ర్భూత్వా సర్వ్వం వ్యనాశయత్"},{"book":"లూకః","chapter":"17","verse":"30","text":"తద్వన్ మానవపుత్రప్రకాశదినేపి భవిష్యతి|"},{"book":"లూకః","chapter":"17","verse":"31","text":"తదా యది కశ్చిద్ గృహోపరి తిష్ఠతి తర్హి స గృహమధ్యాత్ కిమపి ద్రవ్యమానేతుమ్ అవరుహ్య నైతు; యశ్చ క్షేత్రే తిష్ఠతి సోపి వ్యాఘుట్య నాయాతు|"},{"book":"లూకః","chapter":"17","verse":"32","text":"లోటః పత్నీం స్మరత|"},{"book":"లూకః","chapter":"17","verse":"33","text":"యః ప్రాణాన్ రక్షితుం చేష్టిష్యతే స ప్రాణాన్ హారయిష్యతి యస్తు ప్రాణాన్ హారయిష్యతి సఏవ ప్రాణాన్ రక్షిష్యతి|"},{"book":"లూకః","chapter":"17","verse":"34","text":"యుష్మానహం వచ్మి తస్యాం రాత్రౌ శయ్యైకగతయో ర్లోకయోరేకో ధారిష్యతే పరస్త్యక్ష్యతే|"},{"book":"లూకః","chapter":"17","verse":"35","text":"స్త్రియౌ యుగపత్ పేషణీం వ్యావర్త్తయిష్యతస్తయోరేకా ధారిష్యతే పరాత్యక్ష్యతే|"},{"book":"లూకః","chapter":"17","verse":"36","text":"పురుషౌ క్షేత్రే స్థాస్యతస్తయోరేకో ధారిష్యతే పరస్త్యక్ష్యతే|"},{"book":"లూకః","chapter":"17","verse":"37","text":"తదా తే పప్రచ్ఛుః, హే ప్రభో కుత్రేత్థం భవిష్యతి? తతః స ఉవాచ, యత్ర శవస్తిష్ఠతి తత్ర గృధ్రా మిలన్తి|"}]}