{"data":[{"book":"లూకః","chapter":"20","verse":"1","text":"అథైకదా యీశు ర్మనిదరే సుసంవాదం ప్రచారయన్ లోకానుపదిశతి, ఏతర్హి ప్రధానయాజకా అధ్యాపకాః ప్రాఞ్చశ్చ తన్నికటమాగత్య పప్రచ్ఛుః"},{"book":"లూకః","chapter":"20","verse":"2","text":"కయాజ్ఞయా త్వం కర్మ్మాణ్యేతాని కరోషి? కో వా త్వామాజ్ఞాపయత్? తదస్మాన్ వద|"},{"book":"లూకః","chapter":"20","verse":"3","text":"స ప్రత్యువాచ, తర్హి యుష్మానపి కథామేకాం పృచ్ఛామి తస్యోత్తరం వదత|"},{"book":"లూకః","chapter":"20","verse":"4","text":"యోహనో మజ్జనమ్ ఈశ్వరస్య మానుషాణాం వాజ్ఞాతో జాతం?"},{"book":"లూకః","chapter":"20","verse":"5","text":"తతస్తే మిథో వివిచ్య జగదుః, యదీశ్వరస్య వదామస్తర్హి తం కుతో న ప్రత్యైత స ఇతి వక్ష్యతి|"},{"book":"లూకః","chapter":"20","verse":"6","text":"యది మనుష్యస్యేతి వదామస్తర్హి సర్వ్వే లోకా అస్మాన్ పాషాణై ర్హనిష్యన్తి యతో యోహన్ భవిష్యద్వాదీతి సర్వ్వే దృఢం జానన్తి|"},{"book":"లూకః","chapter":"20","verse":"7","text":"అతఏవ తే ప్రత్యూచుః కస్యాజ్ఞయా జాతమ్ ఇతి వక్తుం న శక్నుమః|"},{"book":"లూకః","chapter":"20","verse":"8","text":"తదా యీశురవదత్ తర్హి కయాజ్ఞయా కర్మ్మాణ్యేతాతి కరోమీతి చ యుష్మాన్ న వక్ష్యామి|"},{"book":"లూకః","chapter":"20","verse":"9","text":"అథ లోకానాం సాక్షాత్ స ఇమాం దృష్టాన్తకథాం వక్తుమారేభే, కశ్చిద్ ద్రాక్షాక్షేత్రం కృత్వా తత్ క్షేత్రం కృషీవలానాం హస్తేషు సమర్ప్య బహుకాలార్థం దూరదేశం జగామ|"},{"book":"లూకః","chapter":"20","verse":"10","text":"అథ ఫలకాలే ఫలాని గ్రహీతు కృషీవలానాం సమీపే దాసం ప్రాహిణోత్ కిన్తు కృషీవలాస్తం ప్రహృత్య రిక్తహస్తం విససర్జుః|"},{"book":"లూకః","chapter":"20","verse":"11","text":"తతః సోధిపతిః పునరన్యం దాసం ప్రేషయామాస, తే తమపి ప్రహృత్య కువ్యవహృత్య రిక్తహస్తం విససృజుః|"},{"book":"లూకః","chapter":"20","verse":"12","text":"తతః స తృతీయవారమ్ అన్యం ప్రాహిణోత్ తే తమపి క్షతాఙ్గం కృత్వా బహి ర్నిచిక్షిపుః|"},{"book":"లూకః","chapter":"20","verse":"13","text":"తదా క్షేత్రపతి ర్విచారయామాస, మమేదానీం కిం కర్త్తవ్యం? మమ ప్రియే పుత్రే ప్రహితే తే తమవశ్యం దృష్ట్వా సమాదరిష్యన్తే|"},{"book":"లూకః","chapter":"20","verse":"14","text":"కిన్తు కృషీవలాస్తం నిరీక్ష్య పరస్పరం వివిచ్య ప్రోచుః, అయముత్తరాధికారీ ఆగచ్ఛతైనం హన్మస్తతోధికారోస్మాకం భవిష్యతి|"},{"book":"లూకః","chapter":"20","verse":"15","text":"తతస్తే తం క్షేత్రాద్ బహి ర్నిపాత్య జఘ్నుస్తస్మాత్ స క్షేత్రపతిస్తాన్ ప్రతి కిం కరిష్యతి?"},{"book":"లూకః","chapter":"20","verse":"16","text":"స ఆగత్య తాన్ కృషీవలాన్ హత్వా పరేషాం హస్తేషు తత్క్షేత్రం సమర్పయిష్యతి; ఇతి కథాం శ్రుత్వా తే ఽవదన్ ఏతాదృశీ ఘటనా న భవతు|"},{"book":"లూకః","chapter":"20","verse":"17","text":"కిన్తు యీశుస్తానవలోక్య జగాద, తర్హి, స్థపతయః కరిష్యన్తి గ్రావాణం యన్తు తుచ్ఛకం| ప్రధానప్రస్తరః కోణే స ఏవ హి భవిష్యతి| ఏతస్య శాస్త్రీయవచనస్య కిం తాత్పర్య్యం?"},{"book":"లూకః","chapter":"20","verse":"18","text":"అపరం తత్పాషాణోపరి యః పతిష్యతి స భంక్ష్యతే కిన్తు యస్యోపరి స పాషాణః పతిష్యతి స తేన ధూలివచ్ చూర్ణీభవిష్యతి|"},{"book":"లూకః","chapter":"20","verse":"19","text":"సోస్మాకం విరుద్ధం దృష్టాన్తమిమం కథితవాన్ ఇతి జ్ఞాత్వా ప్రధానయాజకా అధ్యాపకాశ్చ తదైవ తం ధర్తుం వవాఞ్ఛుః కిన్తు లోకేభ్యో బిభ్యుః|"},{"book":"లూకః","chapter":"20","verse":"20","text":"అతఏవ తం ప్రతి సతర్కాః సన్తః కథం తద్వాక్యదోషం ధృత్వా తం దేశాధిపస్య సాధువేశధారిణశ్చరాన్ తస్య సమీపే ప్రేషయామాసుః|"},{"book":"లూకః","chapter":"20","verse":"21","text":"తదా తే తం పప్రచ్ఛుః, హే ఉపదేశక భవాన్ యథార్థం కథయన్ ఉపదిశతి, కమప్యనపేక్ష్య సత్యత్వేనైశ్వరం మార్గముపదిశతి, వయమేతజ్జానీమః|"},{"book":"లూకః","chapter":"20","verse":"22","text":"కైసరరాజాయ కరోస్మాభి ర్దేయో న వా?"},{"book":"లూకః","chapter":"20","verse":"23","text":"స తేషాం వఞ్చనం జ్ఞాత్వావదత్ కుతో మాం పరీక్షధ్వే? మాం ముద్రామేకం దర్శయత|"},{"book":"లూకః","chapter":"20","verse":"24","text":"ఇహ లిఖితా మూర్తిరియం నామ చ కస్య? తేఽవదన్ కైసరస్య|"},{"book":"లూకః","chapter":"20","verse":"25","text":"తదా స ఉవాచ, తర్హి కైసరస్య ద్రవ్యం కైసరాయ దత్త; ఈశ్వరస్య తు ద్రవ్యమీశ్వరాయ దత్త|"},{"book":"లూకః","chapter":"20","verse":"26","text":"తస్మాల్లోకానాం సాక్షాత్ తత్కథాయాః కమపి దోషం ధర్తుమప్రాప్య తే తస్యోత్తరాద్ ఆశ్చర్య్యం మన్యమానా మౌనినస్తస్థుః|"},{"book":"లూకః","chapter":"20","verse":"27","text":"అపరఞ్చ శ్మశానాదుత్థానానఙ్గీకారిణాం సిదూకినాం కియన్తో జనా ఆగత్య తం పప్రచ్ఛుః,"},{"book":"లూకః","chapter":"20","verse":"28","text":"హే ఉపదేశక శాస్త్రే మూసా అస్మాన్ ప్రతీతి లిలేఖ యస్య భ్రాతా భార్య్యాయాం సత్యాం నిఃసన్తానో మ్రియతే స తజ్జాయాం వివహ్య తద్వంశమ్ ఉత్పాదయిష్యతి|"},{"book":"లూకః","chapter":"20","verse":"29","text":"తథాచ కేచిత్ సప్త భ్రాతర ఆసన్ తేషాం జ్యేష్ఠో భ్రాతా వివహ్య నిరపత్యః ప్రాణాన్ జహౌ|"},{"book":"లూకః","chapter":"20","verse":"30","text":"అథ ద్వితీయస్తస్య జాయాం వివహ్య నిరపత్యః సన్ మమార| తృతీయశ్చ తామేవ వ్యువాహ;"},{"book":"లూకః","chapter":"20","verse":"31","text":"ఇత్థం సప్త భ్రాతరస్తామేవ వివహ్య నిరపత్యాః సన్తో మమ్రుః|"},{"book":"లూకః","chapter":"20","verse":"32","text":"శేషే సా స్త్రీ చ మమార|"},{"book":"లూకః","chapter":"20","verse":"33","text":"అతఏవ శ్మశానాదుత్థానకాలే తేషాం సప్తజనానాం కస్య సా భార్య్యా భవిష్యతి? యతః సా తేషాం సప్తానామేవ భార్య్యాసీత్|"},{"book":"లూకః","chapter":"20","verse":"34","text":"తదా యీశుః ప్రత్యువాచ, ఏతస్య జగతో లోకా వివహన్తి వాగ్దత్తాశ్చ భవన్తి"},{"book":"లూకః","chapter":"20","verse":"35","text":"కిన్తు యే తజ్జగత్ప్రాప్తియోగ్యత్వేన గణితాం భవిష్యన్తి శ్మశానాచ్చోత్థాస్యన్తి తే న వివహన్తి వాగ్దత్తాశ్చ న భవన్తి,"},{"book":"లూకః","chapter":"20","verse":"36","text":"తే పున ర్న మ్రియన్తే కిన్తు శ్మశానాదుత్థాపితాః సన్త ఈశ్వరస్య సన్తానాః స్వర్గీయదూతానాం సదృశాశ్చ భవన్తి|"},{"book":"లూకః","chapter":"20","verse":"37","text":"అధికన్తు మూసాః స్తమ్బోపాఖ్యానే పరమేశ్వర ఈబ్రాహీమ ఈశ్వర ఇస్హాక ఈశ్వరో యాకూబశ్చేశ్వర ఇత్యుక్త్వా మృతానాం శ్మశానాద్ ఉత్థానస్య ప్రమాణం లిలేఖ|"},{"book":"లూకః","chapter":"20","verse":"38","text":"అతఏవ య ఈశ్వరః స మృతానాం ప్రభు ర్న కిన్తు జీవతామేవ ప్రభుః, తన్నికటే సర్వ్వే జీవన్తః సన్తి|"},{"book":"లూకః","chapter":"20","verse":"39","text":"ఇతి శ్రుత్వా కియన్తోధ్యాపకా ఊచుః, హే ఉపదేశక భవాన్ భద్రం ప్రత్యుక్తవాన్|"},{"book":"లూకః","chapter":"20","verse":"40","text":"ఇతః పరం తం కిమపి ప్రష్టం తేషాం ప్రగల్భతా నాభూత్|"},{"book":"లూకః","chapter":"20","verse":"41","text":"పశ్చాత్ స తాన్ ఉవాచ, యః ఖ్రీష్టః స దాయూదః సన్తాన ఏతాం కథాం లోకాః కథం కథయన్తి?"},{"book":"లూకః","chapter":"20","verse":"42","text":"యతః మమ ప్రభుమిదం వాక్యమవదత్ పరమేశ్వరః| తవ శత్రూనహం యావత్ పాదపీఠం కరోమి న| తావత్ కాలం మదీయే త్వం దక్షపార్శ్వ ఉపావిశ|"},{"book":"లూకః","chapter":"20","verse":"43","text":"ఇతి కథాం దాయూద్ స్వయం గీతగ్రన్థేఽవదత్|"},{"book":"లూకః","chapter":"20","verse":"44","text":"అతఏవ యది దాయూద్ తం ప్రభుం వదతి, తర్హి స కథం తస్య సన్తానో భవతి?"},{"book":"లూకః","chapter":"20","verse":"45","text":"పశ్చాద్ యీశుః సర్వ్వజనానాం కర్ణగోచరే శిష్యానువాచ,"},{"book":"లూకః","chapter":"20","verse":"46","text":"యేఽధ్యాపకా దీర్ఘపరిచ్ఛదం పరిధాయ భ్రమన్తి, హట్టాపణయో ర్నమస్కారే భజనగేహస్య ప్రోచ్చాసనే భోజనగృహస్య ప్రధానస్థానే చ ప్రీయన్తే"},{"book":"లూకః","chapter":"20","verse":"47","text":"విధవానాం సర్వ్వస్వం గ్రసిత్వా ఛలేన దీర్ఘకాలం ప్రార్థయన్తే చ తేషు సావధానా భవత, తేషాముగ్రదణ్డో భవిష్యతి|"}]}