{"data":[{"book":"లూకః","chapter":"22","verse":"1","text":"అపరఞ్చ కిణ్వశూన్యపూపోత్సవస్య కాల ఉపస్థితే"},{"book":"లూకః","chapter":"22","verse":"2","text":"ప్రధానయాజకా అధ్యాయకాశ్చ యథా తం హన్తుం శక్నువన్తి తథోపాయామ్ అచేష్టన్త కిన్తు లోకేభ్యో బిభ్యుః|"},{"book":"లూకః","chapter":"22","verse":"3","text":"ఏతస్తిన్ సమయే ద్వాదశశిష్యేషు గణిత ఈష్కరియోతీయరూఢిమాన్ యో యిహూదాస్తస్యాన్తఃకరణం శైతానాశ్రితత్వాత్"},{"book":"లూకః","chapter":"22","verse":"4","text":"స గత్వా యథా యీశుం తేషాం కరేషు సమర్పయితుం శక్నోతి తథా మన్త్రణాం ప్రధానయాజకైః సేనాపతిభిశ్చ సహ చకార|"},{"book":"లూకః","chapter":"22","verse":"5","text":"తేన తే తుష్టాస్తస్మై ముద్రాం దాతుం పణం చక్రుః|"},{"book":"లూకః","chapter":"22","verse":"6","text":"తతః సోఙ్గీకృత్య యథా లోకానామగోచరే తం పరకరేషు సమర్పయితుం శక్నోతి తథావకాశం చేష్టితుమారేభే|"},{"book":"లూకః","chapter":"22","verse":"7","text":"అథ కిణ్వశూన్యపూపోత్మవదినే, అర్థాత్ యస్మిన్ దినే నిస్తారోత్సవస్య మేషో హన్తవ్యస్తస్మిన్ దినే"},{"book":"లూకః","chapter":"22","verse":"8","text":"యీశుః పితరం యోహనఞ్చాహూయ జగాద, యువాం గత్వాస్మాకం భోజనార్థం నిస్తారోత్సవస్య ద్రవ్యాణ్యాసాదయతం|"},{"book":"లూకః","chapter":"22","verse":"9","text":"తదా తౌ పప్రచ్ఛతుః కుచాసాదయావో భవతః కేచ్ఛా?"},{"book":"లూకః","chapter":"22","verse":"10","text":"తదా సోవాదీత్, నగరే ప్రవిష్టే కశ్చిజ్జలకుమ్భమాదాయ యువాం సాక్షాత్ కరిష్యతి స యన్నివేశనం ప్రవిశతి యువామపి తన్నివేశనం తత్పశ్చాదిత్వా నివేశనపతిమ్ ఇతి వాక్యం వదతం,"},{"book":"లూకః","chapter":"22","verse":"11","text":"యత్రాహం నిస్తారోత్సవస్య భోజ్యం శిష్యైః సార్ద్ధం భోక్తుం శక్నోమి సాతిథిశాలాा కుత్ర? కథామిమాం ప్రభుస్త్వాం పృచ్ఛతి|"},{"book":"లూకః","chapter":"22","verse":"12","text":"తతః స జనో ద్వితీయప్రకోష్ఠీయమ్ ఏకం శస్తం కోష్ఠం దర్శయిష్యతి తత్ర భోజ్యమాసాదయతం|"},{"book":"లూకః","chapter":"22","verse":"13","text":"తతస్తౌ గత్వా తద్వాక్యానుసారేణ సర్వ్వం దృష్ద్వా తత్ర నిస్తారోత్సవీయం భోజ్యమాసాదయామాసతుః|"},{"book":"లూకః","chapter":"22","verse":"14","text":"అథ కాల ఉపస్థితే యీశు ర్ద్వాదశభిః ప్రేరితైః సహ భోక్తుముపవిశ్య కథితవాన్"},{"book":"లూకః","chapter":"22","verse":"15","text":"మమ దుఃఖభోగాత్ పూర్వ్వం యుభాభిః సహ నిస్తారోత్సవస్యైతస్య భోజ్యం భోక్తుం మయాతివాఞ్ఛా కృతా|"},{"book":"లూకః","chapter":"22","verse":"16","text":"యుష్మాన్ వదామి, యావత్కాలమ్ ఈశ్వరరాజ్యే భోజనం న కరిష్యే తావత్కాలమ్ ఇదం న భోక్ష్యే|"},{"book":"లూకః","chapter":"22","verse":"17","text":"తదా స పానపాత్రమాదాయ ఈశ్వరస్య గుణాన్ కీర్త్తయిత్వా తేభ్యో దత్వావదత్, ఇదం గృహ్లీత యూయం విభజ్య పివత|"},{"book":"లూకః","chapter":"22","verse":"18","text":"యుష్మాన్ వదామి యావత్కాలమ్ ఈశ్వరరాజత్వస్య సంస్థాపనం న భవతి తావద్ ద్రాక్షాఫలరసం న పాస్యామి|"},{"book":"లూకః","chapter":"22","verse":"19","text":"తతః పూపం గృహీత్వా ఈశ్వరగుణాన్ కీర్త్తయిత్వా భఙ్క్తా తేభ్యో దత్వావదత్, యుష్మదర్థం సమర్పితం యన్మమ వపుస్తదిదం, ఏతత్ కర్మ్మ మమ స్మరణార్థం కురుధ్వం|"},{"book":"లూకః","chapter":"22","verse":"20","text":"అథ భోజనాన్తే తాదృశం పాత్రం గృహీత్వావదత్, యుష్మత్కృతే పాతితం యన్మమ రక్తం తేన నిర్ణీతనవనియమరూపం పానపాత్రమిదం|"},{"book":"లూకః","chapter":"22","verse":"21","text":"పశ్యత యో మాం పరకరేషు సమర్పయిష్యతి స మయా సహ భోజనాసన ఉపవిశతి|"},{"book":"లూకః","chapter":"22","verse":"22","text":"యథా నిరూపితమాస్తే తదనుసారేణా మనుష్యపుुత్రస్య గతి ర్భవిష్యతి కిన్తు యస్తం పరకరేషు సమర్పయిష్యతి తస్య సన్తాపో భవిష్యతి|"},{"book":"లూకః","chapter":"22","verse":"23","text":"తదా తేషాం కో జన ఏతత్ కర్మ్మ కరిష్యతి తత్ తే పరస్పరం ప్రష్టుమారేభిరే|"},{"book":"లూకః","chapter":"22","verse":"24","text":"అపరం తేషాం కో జనః శ్రేష్ఠత్వేన గణయిష్యతే, అత్రార్థే తేషాం వివాదోభవత్|"},{"book":"లూకః","chapter":"22","verse":"25","text":"అస్మాత్ కారణాత్ సోవదత్, అన్యదేశీయానాం రాజానః ప్రజానాముపరి ప్రభుత్వం కుర్వ్వన్తి దారుణశాసనం కృత్వాపి తే భూపతిత్వేన విఖ్యాతా భవన్తి చ|"},{"book":"లూకః","chapter":"22","verse":"26","text":"కిన్తు యుష్మాకం తథా న భవిష్యతి, యో యుష్మాకం శ్రేష్ఠో భవిష్యతి స కనిష్ఠవద్ భవతు, యశ్చ ముఖ్యో భవిష్యతి స సేవకవద్భవతు|"},{"book":"లూకః","chapter":"22","verse":"27","text":"భోజనోపవిష్టపరిచారకయోః కః శ్రేష్ఠః? యో భోజనాయోపవిశతి స కిం శ్రేష్ఠో న భవతి? కిన్తు యుష్మాకం మధ్యేఽహం పరిచారకఇవాస్మి|"},{"book":"లూకః","chapter":"22","verse":"28","text":"అపరఞ్చ యుయం మమ పరీక్షాకాలే ప్రథమమారభ్య మయా సహ స్థితా"},{"book":"లూకః","chapter":"22","verse":"29","text":"ఏతత్కారణాత్ పిత్రా యథా మదర్థం రాజ్యమేకం నిరూపితం తథాహమపి యుష్మదర్థం రాజ్యం నిరూపయామి|"},{"book":"లూకః","chapter":"22","verse":"30","text":"తస్మాన్ మమ రాజ్యే భోజనాసనే చ భోజనపానే కరిష్యధ్వే సింహాసనేషూపవిశ్య చేస్రాయేలీయానాం ద్వాదశవంశానాం విచారం కరిష్యధ్వే|"},{"book":"లూకః","chapter":"22","verse":"31","text":"అపరం ప్రభురువాచ, హే శిమోన్ పశ్య తితఉనా ధాన్యానీవ యుష్మాన్ శైతాన్ చాలయితుమ్ ఐచ్ఛత్,"},{"book":"లూకః","chapter":"22","verse":"32","text":"కిన్తు తవ విశ్వాసస్య లోపో యథా న భవతి ఏతత్ త్వదర్థం ప్రార్థితం మయా, త్వన్మనసి పరివర్త్తితే చ భ్రాతృణాం మనాంసి స్థిరీకురు|"},{"book":"లూకః","chapter":"22","verse":"33","text":"తదా సోవదత్, హే ప్రభోహం త్వయా సార్ద్ధం కారాం మృతిఞ్చ యాతుం మజ్జితోస్మి|"},{"book":"లూకః","chapter":"22","verse":"34","text":"తతః స ఉవాచ, హే పితర త్వాం వదామి, అద్య కుక్కుటరవాత్ పూర్వ్వం త్వం మత్పరిచయం వారత్రయమ్ అపహ్వోష్యసే|"},{"book":"లూకః","chapter":"22","verse":"35","text":"అపరం స పప్రచ్ఛ, యదా ముద్రాసమ్పుటం ఖాద్యపాత్రం పాదుకాఞ్చ వినా యుష్మాన్ ప్రాహిణవం తదా యుష్మాకం కస్యాపి న్యూనతాసీత్? తే ప్రోచుః కస్యాపి న|"},{"book":"లూకః","chapter":"22","verse":"36","text":"తదా సోవదత్ కిన్త్విదానీం ముద్రాసమ్పుటం ఖాద్యపాత్రం వా యస్యాస్తి తేన తద్గ్రహీతవ్యం, యస్య చ కృపాణోे నాస్తి తేన స్వవస్త్రం విక్రీయ స క్రేతవ్యః|"},{"book":"లూకః","chapter":"22","verse":"37","text":"యతో యుష్మానహం వదామి, అపరాధిజనైః సార్ద్ధం గణితః స భవిష్యతి| ఇదం యచ్ఛాస్త్రీయం వచనం లిఖితమస్తి తన్మయి ఫలిష్యతి యతో మమ సమ్బన్ధీయం సర్వ్వం సేత్స్యతి|"},{"book":"లూకః","chapter":"22","verse":"38","text":"తదా తే ప్రోచుః ప్రభో పశ్య ఇమౌ కృపాణౌ| తతః సోవదద్ ఏతౌ యథేష్టౌ|"},{"book":"లూకః","chapter":"22","verse":"39","text":"అథ స తస్మాద్వహి ర్గత్వా స్వాచారానుసారేణ జైతుననామాద్రిం జగామ శిష్యాశ్చ తత్పశ్చాద్ యయుః|"},{"book":"లూకః","chapter":"22","verse":"40","text":"తత్రోపస్థాయ స తానువాచ, యథా పరీక్షాయాం న పతథ తదర్థం ప్రార్థయధ్వం|"},{"book":"లూకః","chapter":"22","verse":"41","text":"పశ్చాత్ స తస్మాద్ ఏకశరక్షేపాద్ బహి ర్గత్వా జానునీ పాతయిత్వా ఏతత్ ప్రార్థయాఞ్చక్రే,"},{"book":"లూకః","chapter":"22","verse":"42","text":"హే పిత ర్యది భవాన్ సమ్మన్యతే తర్హి కంసమేనం మమాన్తికాద్ దూరయ కిన్తు మదిచ్ఛానురూపం న త్వదిచ్ఛానురూపం భవతు|"},{"book":"లూకః","chapter":"22","verse":"43","text":"తదా తస్మై శక్తిం దాతుం స్వర్గీయదూతో దర్శనం దదౌ|"},{"book":"లూకః","chapter":"22","verse":"44","text":"పశ్చాత్ సోత్యన్తం యాతనయా వ్యాకులో భూత్వా పునర్దృఢం ప్రార్థయాఞ్చక్రే, తస్మాద్ బృహచ్ఛోణితబిన్దవ ఇవ తస్య స్వేదబిన్దవః పృథివ్యాం పతితుమారేభిరే|"},{"book":"లూకః","chapter":"22","verse":"45","text":"అథ ప్రార్థనాత ఉత్థాయ శిష్యాణాం సమీపమేత్య తాన్ మనోదుఃఖినో నిద్రితాన్ దృష్ట్వావదత్"},{"book":"లూకః","chapter":"22","verse":"46","text":"కుతో నిద్రాథ? పరీక్షాయామ్ అపతనార్థం ప్రర్థయధ్వం|"},{"book":"లూకః","chapter":"22","verse":"47","text":"ఏతత్కథాయాః కథనకాలే ద్వాదశశిష్యాణాం మధ్యే గణితో యిహూదానామా జనతాసహితస్తేషామ్ అగ్రే చలిత్వా యీశోశ్చుమ్బనార్థం తదన్తికమ్ ఆయయౌ|"},{"book":"లూకః","chapter":"22","verse":"48","text":"తదా యీశురువాచ, హే యిహూదా కిం చుమ్బనేన మనుష్యపుత్రం పరకరేషు సమర్పయసి?"},{"book":"లూకః","chapter":"22","verse":"49","text":"తదా యద్యద్ ఘటిష్యతే తదనుమాయ సఙ్గిభిరుక్తం, హే ప్రభో వయం కి ఖఙ్గేన ఘాతయిష్యామః?"},{"book":"లూకః","chapter":"22","verse":"50","text":"తత ఏకః కరవాలేనాహత్య ప్రధానయాజకస్య దాసస్య దక్షిణం కర్ణం చిచ్ఛేద|"},{"book":"లూకః","chapter":"22","verse":"51","text":"అధూనా నివర్త్తస్వ ఇత్యుక్త్వా యీశుస్తస్య శ్రుతిం స్పృష్ట్వా స్వస్యం చకార|"},{"book":"లూకః","chapter":"22","verse":"52","text":"పశ్చాద్ యీశుః సమీపస్థాన్ ప్రధానయాజకాన్ మన్దిరస్య సేనాపతీన్ ప్రాచీనాంశ్చ జగాద, యూయం కృపాణాన్ యష్టీంశ్చ గృహీత్వా మాం కిం చోరం ధర్త్తుమాయాతాః?"},{"book":"లూకః","chapter":"22","verse":"53","text":"యదాహం యుష్మాభిః సహ ప్రతిదినం మన్దిరేఽతిష్ఠం తదా మాం ధర్త్తం న ప్రవృత్తాః, కిన్త్విదానీం యుష్మాకం సమయోన్ధకారస్య చాధిపత్యమస్తి|"},{"book":"లూకః","chapter":"22","verse":"54","text":"అథ తే తం ధృత్వా మహాయాజకస్య నివేశనం నిన్యుః| తతః పితరో దూరే దూరే పశ్చాదిత్వా"},{"book":"లూకః","chapter":"22","verse":"55","text":"బృహత్కోష్ఠస్య మధ్యే యత్రాగ్నిం జ్వాలయిత్వా లోకాః సమేత్యోపవిష్టాస్తత్ర తైః సార్ద్ధమ్ ఉపవివేశ|"},{"book":"లూకః","chapter":"22","verse":"56","text":"అథ వహ్నిసన్నిధౌ సముపవేశకాలే కాచిద్దాసీ మనో నివిశ్య తం నిరీక్ష్యావదత్ పుమానయం తస్య సఙ్గేఽస్థాత్|"},{"book":"లూకః","chapter":"22","verse":"57","text":"కిన్తు స తద్ అపహ్నుత్యావాదీత్ హే నారి తమహం న పరిచినోమి|"},{"book":"లూకః","chapter":"22","verse":"58","text":"క్షణాన్తరేఽన్యజనస్తం దృష్ట్వాబ్రవీత్ త్వమపి తేషాం నికరస్యైకజనోసి| పితరః ప్రత్యువాచ హే నర నాహమస్మి|"},{"book":"లూకః","chapter":"22","verse":"59","text":"తతః సార్ద్ధదణ్డద్వయాత్ పరం పునరన్యో జనో నిశ్చిత్య బభాషే, ఏష తస్య సఙ్గీతి సత్యం యతోయం గాలీలీయో లోకః|"},{"book":"లూకః","chapter":"22","verse":"60","text":"తదా పితర ఉవాచ హే నర త్వం యద్ వదమి తదహం బోద్ధుం న శక్నోమి, ఇతి వాక్యే కథితమాత్రే కుక్కుటో రురావ|"},{"book":"లూకః","chapter":"22","verse":"61","text":"తదా ప్రభుణా వ్యాధుట్య పితరే నిరీక్షితే కృకవాకురవాత్ పూర్వ్వం మాం త్రిరపహ్నోష్యసే ఇతి పూర్వ్వోక్తం తస్య వాక్యం పితరః స్మృత్వా"},{"book":"లూకః","chapter":"22","verse":"62","text":"బహిర్గత్వా మహాఖేదేన చక్రన్ద|"},{"book":"లూకః","chapter":"22","verse":"63","text":"తదా యై ర్యీశుర్ధృతస్తే తముపహస్య ప్రహర్త్తుమారేభిరే|"},{"book":"లూకః","chapter":"22","verse":"64","text":"వస్త్రేణ తస్య దృశౌ బద్ధ్వా కపోలే చపేటాఘాతం కృత్వా పప్రచ్ఛుః, కస్తే కపోలే చపేటాఘాతం కృతవాన? గణయిత్వా తద్ వద|"},{"book":"లూకః","chapter":"22","verse":"65","text":"తదన్యత్ తద్విరుద్ధం బహునిన్దావాక్యం వక్తుమారేభిరే|"},{"book":"లూకః","chapter":"22","verse":"66","text":"అథ ప్రభాతే సతి లోకప్రాఞ్చః ప్రధానయాజకా అధ్యాపకాశ్చ సభాం కృత్వా మధ్యేసభం యీశుమానీయ పప్రచ్ఛుః, త్వమ్ అభిషికతోసి న వాస్మాన్ వద|"},{"book":"లూకః","chapter":"22","verse":"67","text":"స ప్రత్యువాచ, మయా తస్మిన్నుక్తేఽపి యూయం న విశ్వసిష్యథ|"},{"book":"లూకః","chapter":"22","verse":"68","text":"కస్మింశ్చిద్వాక్యే యుష్మాన్ పృష్టేఽపి మాం న తదుత్తరం వక్ష్యథ న మాం త్యక్ష్యథ చ|"},{"book":"లూకః","chapter":"22","verse":"69","text":"కిన్త్వితః పరం మనుజసుతః సర్వ్వశక్తిమత ఈశ్వరస్య దక్షిణే పార్శ్వే సముపవేక్ష్యతి|"},{"book":"లూకః","chapter":"22","verse":"70","text":"తతస్తే పప్రచ్ఛుః, ర్తిహ త్వమీశ్వరస్య పుత్రః? స కథయామాస, యూయం యథార్థం వదథ స ఏవాహం|"},{"book":"లూకః","chapter":"22","verse":"71","text":"తదా తే సర్వ్వే కథయామాసుః, ర్తిహ సాక్ష్యేఽన్సస్మిన్ అస్మాకం కిం ప్రయోజనం? అస్య స్వముఖాదేవ సాక్ష్యం ప్రాప్తమ్|"}]}