{"data":[{"book":"లూకః","chapter":"4","verse":"1","text":"తతః పరం యీశుః పవిత్రేణాత్మనా పూర్ణః సన్ యర్ద్దననద్యాః పరావృత్యాత్మనా ప్రాన్తరం నీతః సన్ చత్వారింశద్దినాని యావత్ శైతానా పరీక్షితోఽభూత్,"},{"book":"లూకః","chapter":"4","verse":"2","text":"కిఞ్చ తాని సర్వ్వదినాని భోజనం వినా స్థితత్వాత్ కాలే పూర్ణే స క్షుధితవాన్|"},{"book":"లూకః","chapter":"4","verse":"3","text":"తతః శైతానాగత్య తమవదత్ త్వం చేదీశ్వరస్య పుత్రస్తర్హి ప్రస్తరానేతాన్ ఆజ్ఞయా పూపాన్ కురు|"},{"book":"లూకః","chapter":"4","verse":"4","text":"తదా యీశురువాచ, లిపిరీదృశీ విద్యతే మనుజః కేవలేన పూపేన న జీవతి కిన్త్వీశ్వరస్య సర్వ్వాభిరాజ్ఞాభి ర్జీవతి|"},{"book":"లూకః","chapter":"4","verse":"5","text":"తదా శైతాన్ తముచ్చం పర్వ్వతం నీత్వా నిమిషైకమధ్యే జగతః సర్వ్వరాజ్యాని దర్శితవాన్|"},{"book":"లూకః","chapter":"4","verse":"6","text":"పశ్చాత్ తమవాదీత్ సర్వ్వమ్ ఏతద్ విభవం ప్రతాపఞ్చ తుభ్యం దాస్యామి తన్ మయి సమర్పితమాస్తే యం ప్రతి మమేచ్ఛా జాయతే తస్మై దాతుం శక్నోమి,"},{"book":"లూకః","chapter":"4","verse":"7","text":"త్వం చేన్మాం భజసే తర్హి సర్వ్వమేతత్ తవైవ భవిష్యతి|"},{"book":"లూకః","chapter":"4","verse":"8","text":"తదా యీశుస్తం ప్రత్యుక్తవాన్ దూరీ భవ శైతాన్ లిపిరాస్తే, నిజం ప్రభుం పరమేశ్వరం భజస్వ కేవలం తమేవ సేవస్వ చ|"},{"book":"లూకః","chapter":"4","verse":"9","text":"అథ శైతాన్ తం యిరూశాలమం నీత్వా మన్దిరస్య చూడాయా ఉపరి సముపవేశ్య జగాద త్వం చేదీశ్వరస్య పుత్రస్తర్హి స్థానాదితో లమ్ఫిత్వాధః"},{"book":"లూకః","chapter":"4","verse":"10","text":"పత యతో లిపిరాస్తే, ఆజ్ఞాపయిష్యతి స్వీయాన్ దూతాన్ స పరమేశ్వరః|"},{"book":"లూకః","chapter":"4","verse":"11","text":"రక్షితుం సర్వ్వమార్గే త్వాం తేన త్వచ్చరణే యథా| న లగేత్ ప్రస్తరాఘాతస్త్వాం ధరిష్యన్తి తే తథా|"},{"book":"లూకః","chapter":"4","verse":"12","text":"తదా యీశునా ప్రత్యుక్తమ్ ఇదమప్యుక్తమస్తి త్వం స్వప్రభుం పరేశం మా పరీక్షస్వ|"},{"book":"లూకః","chapter":"4","verse":"13","text":"పశ్చాత్ శైతాన్ సర్వ్వపరీక్షాం సమాప్య క్షణాత్తం త్యక్త్వా యయౌ|"},{"book":"లూకః","chapter":"4","verse":"14","text":"తదా యీశురాత్మప్రభావాత్ పునర్గాలీల్ప్రదేశం గతస్తదా తత్సుఖ్యాతిశ్చతుర్దిశం వ్యానశే|"},{"book":"లూకః","chapter":"4","verse":"15","text":"స తేషాం భజనగృహేషు ఉపదిశ్య సర్వ్వైః ప్రశంసితో బభూవ|"},{"book":"లూకః","chapter":"4","verse":"16","text":"అథ స స్వపాలనస్థానం నాసరత్పురమేత్య విశ్రామవారే స్వాచారాద్ భజనగేహం ప్రవిశ్య పఠితుముత్తస్థౌ|"},{"book":"లూకః","chapter":"4","verse":"17","text":"తతో యిశయియభవిష్యద్వాదినః పుస్తకే తస్య కరదత్తే సతి స తత్ పుస్తకం విస్తార్య్య యత్ర వక్ష్యమాణాని వచనాని సన్తి తత్ స్థానం ప్రాప్య పపాఠ|"},{"book":"లూకః","chapter":"4","verse":"18","text":"ఆత్మా తు పరమేశస్య మదీయోపరి విద్యతే| దరిద్రేషు సుసంవాదం వక్తుం మాం సోభిషిక్తవాన్| భగ్నాన్తః కరణాల్లోకాన్ సుస్వస్థాన్ కర్త్తుమేవ చ| బన్దీకృతేషు లోకేషు ముక్తే ర్ఘోషయితుం వచః| నేత్రాణి దాతుమన్ధేభ్యస్త్రాతుం బద్ధజనానపి|"},{"book":"లూకః","chapter":"4","verse":"19","text":"పరేశానుగ్రహే కాలం ప్రచారయితుమేవ చ| సర్వ్వైతత్కరణార్థాయ మామేవ ప్రహిణోతి సః||"},{"book":"లూకః","chapter":"4","verse":"20","text":"తతః పుస్తకం బద్వ్వా పరిచారకస్య హస్తే సమర్ప్య చాసనే సముపవిష్టః, తతో భజనగృహే యావన్తో లోకా ఆసన్ తే సర్వ్వేఽనన్యదృష్ట్యా తం విలులోకిరే|"},{"book":"లూకః","chapter":"4","verse":"21","text":"అనన్తరమ్ అద్యైతాని సర్వ్వాణి లిఖితవచనాని యుష్మాకం మధ్యే సిద్ధాని స ఇమాం కథాం తేభ్యః కథయితుమారేభే|"},{"book":"లూకః","chapter":"4","verse":"22","text":"తతః సర్వ్వే తస్మిన్ అన్వరజ్యన్త, కిఞ్చ తస్య ముఖాన్నిర్గతాభిరనుగ్రహస్య కథాభిశ్చమత్కృత్య కథయామాసుః కిమయం యూషఫః పుత్రో న?"},{"book":"లూకః","chapter":"4","verse":"23","text":"తదా సోఽవాదీద్ హే చికిత్సక స్వమేవ స్వస్థం కురు కఫర్నాహూమి యద్యత్ కృతవాన్ తదశ్రౌష్మ తాః సర్వాః క్రియా అత్ర స్వదేశే కురు కథామేతాం యూయమేవావశ్యం మాం వదిష్యథ|"},{"book":"లూకః","chapter":"4","verse":"24","text":"పునః సోవాదీద్ యుష్మానహం యథార్థం వదామి, కోపి భవిష్యద్వాదీ స్వదేశే సత్కారం న ప్రాప్నోతి|"},{"book":"లూకః","chapter":"4","verse":"25","text":"అపరఞ్చ యథార్థం వచ్మి, ఏలియస్య జీవనకాలే యదా సార్ద్ధత్రితయవర్షాణి యావత్ జలదప్రతిబన్ధాత్ సర్వ్వస్మిన్ దేశే మహాదుర్భిక్షమ్ అజనిష్ట తదానీమ్ ఇస్రాయేలో దేశస్య మధ్యే బహ్వ్యో విధవా ఆసన్,"},{"book":"లూకః","chapter":"4","verse":"26","text":"కిన్తు సీదోన్ప్రదేశీయసారిఫత్పురనివాసినీమ్ ఏకాం విధవాం వినా కస్యాశ్చిదపి సమీపే ఏలియః ప్రేరితో నాభూత్|"},{"book":"లూకః","chapter":"4","verse":"27","text":"అపరఞ్చ ఇలీశాయభవిష్యద్వాదివిద్యమానతాకాలే ఇస్రాయేల్దేశే బహవః కుష్ఠిన ఆసన్ కిన్తు సురీయదేశీయం నామాన్కుష్ఠినం వినా కోప్యన్యః పరిష్కృతో నాభూత్|"},{"book":"లూకః","chapter":"4","verse":"28","text":"ఇమాం కథాం శ్రుత్వా భజనగేహస్థితా లోకాః సక్రోధమ్ ఉత్థాయ"},{"book":"లూకః","chapter":"4","verse":"29","text":"నగరాత్తం బహిష్కృత్య యస్య శిఖరిణ ఉపరి తేషాం నగరం స్థాపితమాస్తే తస్మాన్నిక్షేప్తుం తస్య శిఖరం తం నిన్యుః"},{"book":"లూకః","chapter":"4","verse":"30","text":"కిన్తు స తేషాం మధ్యాదపసృత్య స్థానాన్తరం జగామ|"},{"book":"లూకః","chapter":"4","verse":"31","text":"తతః పరం యీశుర్గాలీల్ప్రదేశీయకఫర్నాహూమ్నగర ఉపస్థాయ విశ్రామవారే లోకానుపదేష్టుమ్ ఆరబ్ధవాన్|"},{"book":"లూకః","chapter":"4","verse":"32","text":"తదుపదేశాత్ సర్వ్వే చమచ్చక్రు ర్యతస్తస్య కథా గురుతరా ఆసన్|"},{"book":"లూకః","chapter":"4","verse":"33","text":"తదానీం తద్భజనగేహస్థితోఽమేధ్యభూతగ్రస్త ఏకో జన ఉచ్చైః కథయామాస,"},{"book":"లూకః","chapter":"4","verse":"34","text":"హే నాసరతీయయీశోఽస్మాన్ త్యజ, త్వయా సహాస్మాకం కః సమ్బన్ధః? కిమస్మాన్ వినాశయితుమాయాసి? త్వమీశ్వరస్య పవిత్రో జన ఏతదహం జానామి|"},{"book":"లూకః","chapter":"4","verse":"35","text":"తదా యీశుస్తం తర్జయిత్వావదత్ మౌనీ భవ ఇతో బహిర్భవ; తతః సోమేధ్యభూతస్తం మధ్యస్థానే పాతయిత్వా కిఞ్చిదప్యహింసిత్వా తస్మాద్ బహిర్గతవాన్|"},{"book":"లూకః","chapter":"4","verse":"36","text":"తతః సర్వ్వే లోకాశ్చమత్కృత్య పరస్పరం వక్తుమారేభిరే కోయం చమత్కారః| ఏష ప్రభావేణ పరాక్రమేణ చామేధ్యభూతాన్ ఆజ్ఞాపయతి తేనైవ తే బహిర్గచ్ఛన్తి|"},{"book":"లూకః","chapter":"4","verse":"37","text":"అనన్తరం చతుర్దిక్స్థదేశాన్ తస్య సుఖ్యాతిర్వ్యాప్నోత్|"},{"book":"లూకః","chapter":"4","verse":"38","text":"తదనన్తరం స భజనగేహాద్ బహిరాగత్య శిమోనో నివేశనం ప్రవివేశ తదా తస్య శ్వశ్రూర్జ్వరేణాత్యన్తం పీడితాసీత్ శిష్యాస్తదర్థం తస్మిన్ వినయం చక్రుః|"},{"book":"లూకః","chapter":"4","verse":"39","text":"తతః స తస్యాః సమీపే స్థిత్వా జ్వరం తర్జయామాస తేనైవ తాం జ్వరోఽత్యాక్షీత్ తతః సా తత్క్షణమ్ ఉత్థాయ తాన్ సిషేవే|"},{"book":"లూకః","chapter":"4","verse":"40","text":"అథ సూర్య్యాస్తకాలే స్వేషాం యే యే జనా నానారోగైః పీడితా ఆసన్ లోకాస్తాన్ యీశోః సమీపమ్ ఆనిన్యుః, తదా స ఏకైకస్య గాత్రే కరమర్పయిత్వా తానరోగాన్ చకార|"},{"book":"లూకః","chapter":"4","verse":"41","text":"తతో భూతా బహుభ్యో నిర్గత్య చీత్శబ్దం కృత్వా చ బభాషిరే త్వమీశ్వరస్య పుత్రోఽభిషిక్తత్రాతా; కిన్తు సోభిషిక్తత్రాతేతి తే వివిదురేతస్మాత్ కారణాత్ తాన్ తర్జయిత్వా తద్వక్తుం నిషిషేధ|"},{"book":"లూకః","chapter":"4","verse":"42","text":"అపరఞ్చ ప్రభాతే సతి స విజనస్థానం ప్రతస్థే పశ్చాత్ జనాస్తమన్విచ్ఛన్తస్తన్నికటం గత్వా స్థానాన్తరగమనార్థం తమన్వరున్ధన్|"},{"book":"లూకః","chapter":"4","verse":"43","text":"కిన్తు స తాన్ జగాద, ఈశ్వరీయరాజ్యస్య సుసంవాదం ప్రచారయితుమ్ అన్యాని పురాణ్యపి మయా యాతవ్యాని యతస్తదర్థమేవ ప్రేరితోహం|"},{"book":"లూకః","chapter":"4","verse":"44","text":"అథ గాలీలో భజనగేహేషు స ఉపదిదేశ|"}]}