{"data":[{"book":"ଏଜ୍ରା","chapter":"3","verse":"1","text":"ଆଉ, ସପ୍ତମ ମାସ ଉପସ୍ଥିତ ହେଲା, ପୁଣି ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ସେହି ସବୁ ନଗରରେ ଥିଲେ, ସେତେବେଳେ ଲୋକମାନେ ଏକ ବ୍ୟକ୍ତି ତୁଲ୍ୟ ଏକ ମନ ହୋଇ ଯିରୂଶାଲମରେ ଏକତ୍ରିତ ହେଲେ।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"2","text":"ତହିଁରେ ଯୋଷାଦକର ପୁତ୍ର ଯେଶୂୟ ଓ ତାହାର ଯାଜକ-ଭ୍ରାତୃଗଣ ଓ ଶଲ୍ଟୀୟେଲର ପୁତ୍ର ଯିରୁବ୍ବାବିଲ୍‍ ଓ ତାହାର ଭ୍ରାତୃଗଣ ଉଠି ପରମେଶ୍ୱରଙ୍କ ଲୋକ ମୋଶାଙ୍କର ବ୍ୟବସ୍ଥାର ଲିଖନାନୁସାରେ ହୋମବଳି ଉତ୍ସର୍ଗ କରିବା ପାଇଁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱରଙ୍କ ଯଜ୍ଞବେଦି ନିର୍ମାଣ କଲେ।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"3","text":"ପୁଣି, ସେମାନେ ନାନା ଦେଶୀୟ ଲୋକମାନଙ୍କ ସକାଶୁ ଭୀତ ହେବାରୁ ଯଜ୍ଞବେଦିକୁ ତହିଁର ଭିତ୍ତିମୂଳ ଉପରେ ସ୍ଥାପନ କଲେ; ଆଉ, ତହିଁ ଉପରେ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ହୋମବଳି, ଅର୍ଥାତ୍‍, ପ୍ରଭାତୀୟ ଓ ସନ୍ଧ୍ୟାକାଳୀନ ହୋମବଳି ଉତ୍ସର୍ଗ କଲେ।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"4","text":"ଏଥିଉତ୍ତାରେ ସେମାନେ ଲିଖନାନୁସାରେ ପତ୍ରକୁଟୀର ପର୍ବ ପାଳନ କଲେ ଓ ପ୍ରତିଦିନର କର୍ତ୍ତବ୍ୟତାର ପ୍ରୟୋଜନାନୁସାରେ ବିଧିମତେ ସଂଖ୍ୟାନୁସାରେ ପ୍ରାତ୍ୟହିକ ହୋମବଳି ଉତ୍ସର୍ଗ କଲେ;"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"5","text":"ଏଥିଉତ୍ତାରେ ସେମାନେ ନିତ୍ୟ ହୋମବଳି, ଆଉ ଅମାବାସ୍ୟାର ଓ ସଦାପ୍ରଭୁଙ୍କ ପବିତ୍ରୀକୃତ ସକଳ ନିରୂପିତ ପର୍ବର ଓ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ସ୍ୱେଚ୍ଛାଦତ୍ତ ନୈବେଦ୍ୟ ଉତ୍ସର୍ଗକାରୀ ପ୍ରତ୍ୟେକ ଲୋକର ଉପହାର ଉତ୍ସର୍ଗ କରିବାକୁ ଲାଗିଲେ।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"6","text":"ସପ୍ତମ ମାସର ପ୍ରଥମ ଦିନଠାରୁ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ହୋମବଳି ଉତ୍ସର୍ଗ କରିବାକୁ ଆରମ୍ଭ କଲେ; ମାତ୍ର ସେସମୟରେ ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିରର ଭିତ୍ତିମୂଳ ସ୍ଥାପିତ ହୋଇ ନ ଥିଲା।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"7","text":"ଆଉ, ସେମାନେ ପାରସ୍ୟର ରାଜା କୋରସ୍‍ର ଅନୁମତି ଅନୁସାରେ ରାଜମିସ୍ତ୍ରୀ ଓ ସୂତ୍ରଧରମାନଙ୍କୁ ମୁଦ୍ରା ଦେଲେ; ପୁଣି ଲିବାନୋନଠାରୁ ଯାଫୋସ୍ଥିତ ସମୁଦ୍ରତୀର ପର୍ଯ୍ୟନ୍ତ ଏରସ କାଷ୍ଠ ଆଣିବା ପାଇଁ ସୀଦୋନୀୟ ଓ ସୋରୀୟ ଲୋକମାନଙ୍କୁ ଖାଦ୍ୟ ଓ ପେୟଦ୍ରବ୍ୟ ଓ ତୈଳ ଦେଲେ।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"8","text":"ପରମେଶ୍ୱରଙ୍କ ଯିରୂଶାଲମସ୍ଥିତ ଗୃହକୁ ସେମାନଙ୍କ ଆଗମନର ଦ୍ୱିତୀୟ ବର୍ଷର ଦ୍ୱିତୀୟ ମାସରେ ଶଲ୍ଟୀୟେଲର ପୁତ୍ର ଯିରୁବ୍ବାବିଲ୍‍ ଓ ଯୋଷାଦକର ପୁତ୍ର ଯେଶୂୟ ଓ ସେମାନଙ୍କର ଅବଶିଷ୍ଟ ଯାଜକ ଓ ଲେବୀୟ ଭ୍ରାତୃଗଣ ଓ ବନ୍ଦୀଦଶାରୁ ଯିରୂଶାଲମକୁ ଆଗତ ଲୋକ ସମସ୍ତେ ଆରମ୍ଭ କରି ସଦାପ୍ରଭୁଙ୍କ ଗୃହକାର୍ଯ୍ୟର ତତ୍ତ୍ୱାବଧାରଣ ନିମନ୍ତେ କୋଡ଼ିଏ ବର୍ଷ ଓ ତତୋଧିକ ବୟସ୍କ ଲେବୀୟମାନଙ୍କୁ ନିଯୁକ୍ତ କଲେ।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"9","text":"ସେତେବେଳେ ଯେଶୂୟ ତାହାର ପୁତ୍ର ଓ ଭ୍ରାତୃଗଣ, କଦ୍‍ମୀୟେଲ ଓ ତାହାର ପୁତ୍ରଗଣ, ଯିହୁଦାର ପୁତ୍ରଗଣ, ପରମେଶ୍ୱରଙ୍କ ଗୃହରେ କର୍ମକାରୀମାନଙ୍କ ତତ୍ତ୍ୱାବଧାରଣର ଭାର ପ୍ରାପ୍ତ ହେବା ନିମନ୍ତେ ଏକତ୍ର ଠିଆ ହେଲେ; ହେନାଦଦର ପୁତ୍ରଗଣ, ସେମାନଙ୍କ ପୁତ୍ର ଓ ଭ୍ରାତୃଗଣ (ତଦ୍ରୂପ କଲେ), ଏମାନେ ଲେବୀୟ ଲୋକ।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"10","text":"ଆଉ, ନିର୍ମାଣକାରୀମାନେ ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିରର ଭିତ୍ତିମୂଳ ବସାଇବା ବେଳେ ସେମାନେ ଇସ୍ରାଏଲର ରାଜା ଦାଉଦଙ୍କ ନିରୂପଣାନୁସାରେ ସଦାପ୍ରଭୁଙ୍କର ପ୍ରଶଂସା କରିବା ନିମନ୍ତେ ନିଜ ନିଜ ବସ୍ତ୍ର ପରିହିତ ଯାଜକମାନଙ୍କୁ ତୂରୀ ସହିତ ଓ ଆସଫର ସନ୍ତାନ ଲେବୀୟଗଣଙ୍କୁ କରତାଳ ସହିତ ସ୍ଥାପନ କଲେ।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"11","text":"ପୁଣି, ସେମାନେ ସଦାପ୍ରଭୁଙ୍କୁ ପ୍ରଶଂସା ଓ ଧନ୍ୟବାଦ ଦେଇ ଏକଆରେକ ପ୍ରତି ଗାନ କରି କହିଲେ, “ସେ ମଙ୍ଗଳମୟ, ଯେହେତୁ ଇସ୍ରାଏଲ ପ୍ରତି ତାହାଙ୍କର କରୁଣା ଅନନ୍ତକାଳସ୍ଥାୟୀ।” ଆଉ, ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ଭିତ୍ତିମୂଳ ବସାଯିବା ସକାଶୁ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କର ପ୍ରଶଂସା କରିବା ବେଳେ ସମଗ୍ର ଲୋକ ଉଚ୍ଚସ୍ୱରରେ ଜୟଧ୍ୱନି କଲେ।"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"12","text":"ମାତ୍ର ଯେଉଁ ଯାଜକ ଓ ଲେବୀୟ ଓ ପିତୃବଂଶର ପ୍ରଧାନ ପ୍ରାଚୀନ ଲୋକମାନେ ପ୍ରଥମ ଗୃହ ଦେଖିଥିଲେ, ସେମାନଙ୍କ ଦୃଷ୍ଟିଗୋଚରରେ ଏହି ଗୃହର ଭିତ୍ତିମୂଳ ବସାଯିବା ବେଳେ ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକେ ଉଚ୍ଚସ୍ୱରରେ ରୋଦନ କଲେ ଓ ଅନେକେ ଆନନ୍ଦ ସକାଶୁ ଜୟଧ୍ୱନି କଲେ;"},{"book":"ଏଜ୍ରା","chapter":"3","verse":"13","text":"ତହିଁରେ ଲୋକମାନେ ଆନନ୍ଦ ଧ୍ୱନିର ଓ ଜନତାର କ୍ରନ୍ଦନ ଶବ୍ଦର ପ୍ରଭେଦ କରି ପାରିଲେ ନାହିଁ; ଯେଣୁ ଲୋକମାନେ ଉଚ୍ଚସ୍ୱରରେ ମହାଧ୍ୱନି କଲେ, ଆଉ ତହିଁର ଶବ୍ଦ ଅତି ଦୂରକୁ ଶୁଣାଗଲା।"}]}