{"data":[{"book":"Lukɨ","chapter":"1","verse":"1","text":"Lukɨ 1.1 HJL 1.1-2 agaŋ ciaŋ manasɨŋ hɨvɨ nameŋ lɨbami. Hulaŋ akape agɨlaŋ ciaŋ nagadɨ manasɨŋ hɨvɨ lɨbɨbalu aba lɨhavɨmi uami. Asɨ agaŋ aludɨ hɨvɨ akuaba akuaba lɨmi agadɨ sɨhɨvia lɨbɨbalu aba lɨhavɨmi uami."},{"book":"Lukɨ","chapter":"1","verse":"2","text":"Hulaŋ 1.2 Jo 15.27, Ib 2.3, 1 Pi 5.1, 1 Jo 1.1 hɨhɨle hɨniavɨdaci hɨdɨlɨ maha akuaba akuaba lɨdaci igavɨmi uami. Igavɨla Asɨ dɨ ciaŋ sulasula hɨdavɨmi uami. Lɨhavɨdaci igahɨlavɨla hulaŋ limu hɨhɨle agɨlaŋ manasɨŋ hɨvɨ lɨbavɨmi uami."},{"book":"Lukɨ","chapter":"1","verse":"3","text":"Hulaŋ 1.3 HJL 1.1-2, 11.4 hekɨlɨ Tiofilusɨ uami. Viaŋ avi nasaŋ manasɨŋ lɨbalɨba saŋ hɨji lamin uami. Lavɨla akuaba akuaba hɨdɨlɨ maha lɨhavɨmi agɨladɨ sɨhɨvia sɨbaŋ suhɨla igavɨla heŋ hihɨlavɨla nasaŋ lɨbin uami. Lɨbin agadɨ nasaŋ igulɨŋ ubali uami."},{"book":"Lukɨ","chapter":"1","verse":"4","text":"Igulɨŋ uci igavɨla nama abɨbanaŋ uami. Akuaba akuaba ciaŋ lamalubiavɨmi agɨlaŋ amɨŋ ala aba abɨbanaŋ uami."},{"book":"Lukɨ","chapter":"1","verse":"5","text":"Vaka 1.5 1 Sto 24.10 Helotɨ agaŋ Judia fɨli tɨbɨ agadɨ migɨladami. Migɨlɨdaci Sekalaia agaŋ Asɨ saŋ sagalɨ igu igu hɨsɨŋ hulaŋ limu hɨhɨle agɨlaŋ hula sibɨla vihavɨdaci nulɨsaŋ abavɨhadami. Nɨbɨlaŋ Abia hɨdɨlɨ uavɨhadami. Sekalaia nɨbu Alon dɨ iamɨlɨnu. Nudɨ abinu dɨ ibi Elisabetɨ. Nɨbu avi Alon dɨ iamɨlɨnu."},{"book":"Lukɨ","chapter":"1","verse":"6","text":"Nɨbɨlaŋ 1.6 HM 17.1, 1 Kin 9.4, HJL 23.1, Fl 3.6 Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ mu hɨdɨlɨ mu hɨdɨlɨ agɨladɨ sɨhɨvia lubiahɨlahɨla hugɨ apalɨ hɨniavɨhadami. Lɨhavɨdaci Asɨ nulɨdɨ iga iga abadami. Iadɨ hulaŋ iamɨgali huaci uadami."},{"book":"Lukɨ","chapter":"1","verse":"7","text":"Agadɨ ala Sekalaia hula Elisabetɨ hula nɨbɨlaŋ ninanadi apalɨ hɨniavɨhadami. Elisabetɨ nɨbu uajɨ hɨdavɨla muŋanu hula hadi hadi lɨhavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"8","text":"Mu 1.8 1 Sto 24.19, 2 Sto 8.14, 31.2 tɨbɨ Sekalaia agaŋ nudɨ hɨdɨlɨ pam agɨlaŋ hula Asɨ dɨ sibɨla vivi saŋ uavɨmi. Uavɨla Asɨ saŋ sagalɨ igu igu hɨsɨŋ sibɨla agadɨ vihavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"9-10","text":"Vivi 1.9-10 CV 30.7-8, Wkp 16.17, 1 Sml 2.28, 2 Sto 29.11, CHL 8.3-4 nameŋ abavɨmi. Ani agaŋ manɨgali hɨniavɨla aludɨ Hekɨlɨ Asɨ dɨ aŋam ulaŋ hekɨlɨ heŋ ivoubali uavɨmi. Ivouavɨla Asɨ saŋ cihu savu me agɨladɨ hɨlɨdaci hɨsi huaci huaci agɨlaŋ iahavɨbali uavɨmi. Hameŋ abavɨla kɨlɨ hɨlɨcɨ salaŋ iahuavɨmi. Asɨ saŋ sagalɨ igu igu hɨsɨŋ hulaŋ agɨlaŋ hameŋ lɨhavɨhadami sadaŋ kɨlɨ hɨlɨcɨ salaŋ iahuavɨmi. Lɨhavɨci Sekalaia nulɨdɨ lɨvalavɨla manɨgali hɨnimi. Hɨnidaci uaiaŋ agaŋ iaha vevɨla cihu savu me agɨladɨ hɨlahɨla hɨsɨŋ uaiaŋ heŋ lagulamɨdaci Asɨ dɨ aŋam ulaŋ hekɨlɨ heŋ ivoumi. Ivouavɨla cihu savu me agɨladɨ hɨlɨdaci hɨsi huaci huaci agɨlaŋ iahavɨmi. Lɨdaci hulaŋ iamɨgali akape agɨlaŋ haiabɨla hɨnihɨni Asɨ dɨ aba aba hɨniavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"11","text":"Sekalaia ivoua hɨnia igɨdaci Asɨ dɨ ciaŋ hali hɨsɨŋ agaŋ lagulama hɨnimi. Cihu savu me hɨsi huaci huaci daŋ agɨladɨ hɨlahɨla hɨsɨŋ vadɨm agadɨ human sɨmi kɨlikɨli heŋ lagulama hɨnimi."},{"book":"Lukɨ","chapter":"1","verse":"12","text":"Lɨci 1.12 Het 6.22, Dan 10.8, Lu 1.29, HJL 10.4 Sekalaia igɨci nudɨ hɨlɨvi lɨci lɨdami."},{"book":"Lukɨ","chapter":"1","verse":"13","text":"Lɨdɨci Asɨ dɨ ciaŋ hali hɨsɨŋ agaŋ nudɨ abami. Sekalaia uami. Nama lɨdɨmɨnaŋ uami. Asɨ agaŋ nadɨ ciaŋ agadɨ ci igahɨli uami. Nadɨ abina agaŋ ninaŋ huhɨlɨbali uami. Ninaŋ agadɨ huhɨlɨci nudɨ ibi Jon aba abɨha uami."},{"book":"Lukɨ","chapter":"1","verse":"14-15","text":"Aludɨ 1.14-15 Nam 6.3, Het 13.4, Jer 1.5, Ga 1.15-16 Hekɨlɨ agaŋ igɨci nɨbu ibi hekɨlɨ daŋ hɨnibali uami. Lɨdaci nadɨ humɨgaŋ agaŋ huaci sɨbaŋ hɨnibali uami. Lɨci nusaŋ hekɨlɨ hɨjɨŋalɨbanaŋ uami. Hulaŋ iamɨgali akape agɨlaŋ avi nusaŋ hɨjɨŋalavɨbali uami. Jon dɨ ma huhɨlɨmaŋ lɨdaci Asɨ dɨ Amɨŋ agaŋ Jon hula hɨnibali uami. Nɨbu lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ ma nɨbali uami. Avɨli vɨdɨvɨdɨŋ avi ma nɨbali uami."},{"book":"Lukɨ","chapter":"1","verse":"16","text":"Hulaŋ 1.16 Mal 4.5-6 iamɨgali Isɨlaelɨ hɨdɨlɨ agɨlaŋ Jon dɨ ciaŋ agadɨ igahɨlavɨla hɨji huaci viavɨla aludɨ Hekɨlɨ Asɨ dɨ pɨŋ vehavɨbali uami."},{"book":"Lukɨ","chapter":"1","verse":"17","text":"Asɨ 1.17 Mal 3.1, 4.5-6, Mt 11.14, 17.11-13, Mk 9.12 dɨ Amɨŋ Elaija hula hɨniadami agaŋ Jon hula avi hɨnibali uami. Elaija vɨdɨvɨdɨŋ abalamadami hameŋ ala Jon avi abalamɨbali uami. Jon agaŋ hulaŋ iamɨgali agɨladɨ mɨŋahihɨlahihɨla saŋ hali vebali uami. Aludɨ Hekɨlɨ agaŋ sɨvɨ vebali uami. Jon nɨbu ve hulaŋ iamɨgali agɨladɨ abɨdaci hɨji huaci vivi nulɨdɨ ninanadi agɨlasaŋ igahɨlavɨbali uami. Ciaŋ lulanikɨlanikɨla hɨsɨŋ hulaŋ iamɨgali agɨladɨ avi abɨdaci hɨji huaci vihavɨbali uami. Vivi hulaŋ iamɨgali Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlavɨlalɨ agɨlaŋ me hɨniavɨbali uami. Hɨnihɨni aludɨ Hekɨlɨ vebali agasaŋ migɨla migɨla hɨniavɨbali uami. Sekalaia agaŋ ivoua Asɨ dɨ ciaŋ hali hɨsɨŋ agadɨ igavɨla lɨdami."},{"book":"Lukɨ","chapter":"1","verse":"18","text":"Lɨci 1.18 HM 18.11 Sekalaia agaŋ Asɨ dɨ ciaŋ hali hɨsɨŋ agadɨ abami. Viaŋ hadi hadi sɨbaŋ uami. Iadɨ iamɨgali mɨnibɨlɨ hɨma uami. Nɨbu avi hadi hadi sɨbaŋ uami. Akɨ la igavɨla abɨben uami. Nadɨ ciaŋ agaŋ amɨŋ ala aba abɨben uami."},{"book":"Lukɨ","chapter":"1","verse":"19","text":"Lɨci 1.19 Dan 8.16, 9.21, Mt 18.10-11, Ib 1.14 Asɨ dɨ ciaŋ hali hɨsɨŋ agaŋ nudɨ abami. Viaŋ Gebɨlielɨ uami. Viaŋ Asɨ hula hɨnilan uami. Asɨ nukeŋ iadɨ abɨci ven uami. Ciaŋ huaci nagadɨ nadɨ abɨben aba ven uami."},{"book":"Lukɨ","chapter":"1","verse":"20","text":"Ci 1.20 Ese 3.26, 24.27, Lu 1.45 igɨnaŋ uami. Iadɨ ciaŋ ma igahɨlɨnaŋ sadaŋ nadɨ sɨbɨsaŋ agaŋ mumibali uami. Mumia hɨnidaci Asɨ mɨhiŋ lami agaŋ iahɨbali uami. Iahɨci akuaba akuaba viaŋ abin agaŋ ci lɨci ciaŋ heŋ abɨbanaŋ uami."},{"book":"Lukɨ","chapter":"1","verse":"21","text":"Sekalaia Asɨ dɨ aŋam ulaŋ hekɨlɨ ivoua hɨnidaci hulaŋ iamɨgali haiabɨla hɨniavɨmi agɨlaŋ nusaŋ migɨla hɨnihɨni hɨji cuvɨlɨŋ cuvɨlɨŋ lamalama nameŋ abavɨmi. Asi ma ivouiemi uavɨmi. Akɨ vidi uavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"22","text":"Lɨhavɨdaci Sekalaia agaŋ Asɨ dɨ aŋam ulaŋ hekɨlɨ muji agadɨ valavɨla haiabɨla ivavemi. Ivavevɨla ciaŋ abɨben aba lɨci ala hɨma lɨmi. Lɨci hulaŋ iamɨgali akape hɨniavɨmi agɨlaŋ nudɨ igavɨla hɨji nameŋ lamavɨmi. Nɨbu anisɨhu me agadɨ igɨci nudɨ sɨbɨsaŋ agaŋ mumi uavɨmi. Lɨhavɨdaci ciaŋ abɨben aba nɨbu human hɨvɨ pam abami."},{"book":"Lukɨ","chapter":"1","verse":"23","text":"La 1.23 1 Sto 9.25 Asɨ dɨ sibɨla vi fɨhalavɨla Jelusalem haiabɨla agadɨ valavɨla cɨhu nudɨ haiabɨla vemi."},{"book":"Lukɨ","chapter":"1","verse":"24-25","text":"Ve 1.24-25 HM 30.22-23, Ais 4.1, 54.1, 54.4 hɨnidaci abinu agaŋ humɨgaŋ ahɨlami. Hulaŋ iamɨgali akape agɨlaŋ Elisabetɨ humɨgaŋ ahɨlami agadɨ ma igavɨmi. Nɨbu uleŋ muji laci hɨniadami. Lavɨla abami. Iadɨ Hekɨlɨ agaŋ iasaŋ mavɨn hɨniavɨla iadɨ ci ahɨliahui sadaŋ viaŋ ma sɨhumahɨlɨben uami. Nɨbu iadɨ ahɨliahuci viaŋ humɨgaŋ daŋ hɨnidin uami. Hameŋ abavɨla hɨnidaci avaŋ human limu fɨhala uci haiabɨla heŋ ivavemi."},{"book":"Lukɨ","chapter":"1","verse":"26","text":"Elisabetɨ humɨgaŋ ahɨla hɨnidaci avaŋ human limu fɨhala uci avaŋ mu agaŋ iaha hɨdɨdaci Asɨ agaŋ nudɨ ciaŋ hali hɨsɨŋ Gebɨlielɨ dɨ abɨci Nasaletɨ haiabɨla mɨgami. Nasaletɨ haiabɨla agaŋ Galili fɨli tɨbɨ heŋ hɨniadami."},{"book":"Lukɨ","chapter":"1","verse":"27","text":"Mɨgavɨla 1.27 Mt 1.18, Lu 2.5 igɨci iamɨgali mu mɨnibɨlɨ sɨbaŋ agaŋ heŋ hɨnimi. Nudɨ ibi Malia. Malia nɨbu Josepɨ dɨ muŋaŋ iahuiahu saŋ lɨbɨmɨŋavɨmi. Josepɨ nɨbu Devitɨ dɨ iamɨlɨnu."},{"book":"Lukɨ","chapter":"1","verse":"28","text":"Gebɨlielɨ 1.28 Het 6.12, Dan 9.23, 10.19 agaŋ vevɨla Malia dɨ igavɨla abami. Uaiaŋ hekɨlɨ uami. Aludɨ Hekɨlɨ agaŋ nama hula hɨni uami. Asɨ nadɨ huaci lami uami."},{"book":"Lukɨ","chapter":"1","verse":"29","text":"Lɨci Malia nudɨ ciaŋ agadɨ igahɨlavɨla hekɨlɨ lɨdami. Lɨdavɨla hɨji cuvɨlɨŋ cuvɨlɨŋ lamami. Akɨ saŋ iadɨ hameŋ abi uami."},{"book":"Lukɨ","chapter":"1","verse":"30","text":"Lɨci Asɨ dɨ ciaŋ hali hɨsɨŋ agaŋ nudɨ abami. Malia nama lɨdɨmɨnaŋ uami. Asɨ nadɨ hɨji agadɨ igɨci huaci sɨbaŋ hɨnici nadɨ huaci lami uami."},{"book":"Lukɨ","chapter":"1","verse":"31","text":"Ci 1.31 Ais 7.14, Mt 1.21, Lu 2.21 igɨnaŋ uami. Nama humɨgaŋ ahɨlɨbanaŋ uami. Humɨgaŋ ahɨlavɨla ninaŋ huhɨlɨbanaŋ uami. Ninaŋ agadɨ huhɨlavɨla nudɨ ibi Jisasɨ aba abɨbanaŋ uami."},{"book":"Lukɨ","chapter":"1","verse":"32","text":"Nɨbu 1.32 Sng 132.11, Jer 23.5, Mk 5.7-8 1.32-33 2 Sml 7.12-16, Ais 9.7 hulaŋ hekɨlɨ hɨnidaci abavɨbali uami. Nɨbu Asɨ iahua hɨvɨ hɨnilalɨ agadɨ ninaŋ aba abavɨbali uami. Aludɨ Hekɨlɨ Asɨ agaŋ abɨci nɨbu manɨgali hɨnibali uami. Nudɨ iamɨlɨnu Devitɨ manɨgali hɨniadami hameŋ ala hɨnibali uami."},{"book":"Lukɨ","chapter":"1","verse":"33","text":"Nɨbu 1.33 Dan 2.44, 7.14, 7.27, Mai 4.7, Jo 12.34, Ib 1.8 Jekopɨ dɨ iamɨlɨhalinu agɨladɨ migɨla migɨla hameŋ laci hameŋ laci hɨnibali uami. Ma sɨvɨlɨbali uami."},{"book":"Lukɨ","chapter":"1","verse":"34","text":"Lɨci Malia nudɨ abami. Viaŋ hulaŋ mu ma iahumaŋ uami. Akɨ me lavɨla ninaŋ huhɨlɨben uami."},{"book":"Lukɨ","chapter":"1","verse":"35","text":"Lɨci 1.35 Mt 1.20, 14.33, Jo 1.34 Asɨ dɨ ciaŋ hali hɨsɨŋ agaŋ abami. Asɨ dɨ Amɨŋ agaŋ nadɨ ahɨliahuiahu saŋ vevɨla nama hula hɨnibali uami. Lɨdaci Asɨ iahua hɨvɨ hɨnilalɨ agadɨ vɨdɨvɨdɨŋ agaŋ nadɨ ahɨliahuci nama ninaŋ agadɨ huhɨlɨbanaŋ uami. Huhɨlɨnaŋ abavɨbali uami. Ninaŋ agaŋ huaci sɨlɨvɨ sɨbaŋ hɨnibali aba abavɨbali uami. Nɨbu Asɨ dɨ Ninaŋ aba abavɨbali uami."},{"book":"Lukɨ","chapter":"1","verse":"36","text":"Ci igɨnaŋ uami. Nadɨ amɨjihana Elisabetɨ uajɨ hɨniavɨla ci hadi hadi li uami. Agadɨ ala iabi nɨbu humɨgaŋ daŋ hɨnidi uami. Nɨbu humɨgaŋ ahɨlalɨ agaŋ avaŋ human limu fɨhala uci avaŋ mu nagaŋ iaha hɨdadi uami."},{"book":"Lukɨ","chapter":"1","verse":"37","text":"Asɨ 1.37 HM 18.14, Jer 32.17, Sek 8.6, Mt 19.26, Lom 4.21 igɨdaci akuaba akuaba agɨlaŋ halu me ma hɨniavɨlalɨ uami."},{"book":"Lukɨ","chapter":"1","verse":"38","text":"Lɨci Malia abami. Viaŋ aludɨ Hekɨlɨ dɨ sibɨla hɨsɨŋ iamɨgali uami. Nama abɨnaŋ hameŋ laci hɨnim uami. Hameŋ abɨci Asɨ dɨ ciaŋ hali hɨsɨŋ agaŋ nudɨ valavɨla umi."},{"book":"Lukɨ","chapter":"1","verse":"39","text":"Asɨ dɨ ciaŋ hali hɨsɨŋ agaŋ udaci Malia avi iahavɨla lɨhalɨha umi. Ua Judia fɨli tɨbɨ halu daŋ halu daŋ heŋ uu haiabɨla limu hɨhɨle agɨladɨ lɨvalavɨla haiabɨla mu hɨvɨ umi. Haiabɨla agaŋ avi Judia fɨli tɨbɨ ala hɨniadami."},{"book":"Lukɨ","chapter":"1","verse":"40","text":"Uavɨla Sekalaia dɨ ulaŋ ivouavɨla Elisabetɨ dɨ abami. Uaiaŋ hekɨlɨ amɨjihaŋ uami."},{"book":"Lukɨ","chapter":"1","verse":"41-42","text":"Lɨci 1.41-42 Lo 28.4, Het 5.24, Lu 1.14-15 Elisabetɨ nudɨ ciaŋ agadɨ igahɨlɨci ninaŋ nudɨ humɨgaŋ hɨvɨ hɨnimi agaŋ havahɨla iahami. Lɨci Asɨ dɨ Amɨŋ agaŋ Elisabetɨ hula hɨnidaci ula ula abami. Asɨ nadɨ huaci lamɨlalɨ uami. Ninaŋ nadɨ humɨgaŋ hɨvɨ hɨni agadɨ avi huaci lamɨlalɨ uami. Lɨdaci nama iamɨgali sɨkasɨkan agɨladɨ lɨvalɨnaŋ uami."},{"book":"Lukɨ","chapter":"1","verse":"43","text":"Iadɨ Hekɨlɨ dɨ numɨgaŋ nama akɨ saŋ iadɨ pɨŋ venaŋ uami. Viaŋ iamɨgali huaci hɨma uami."},{"book":"Lukɨ","chapter":"1","verse":"44","text":"Ci igɨnaŋ uami. Nadɨ ciaŋ igahɨlɨlɨŋ ninaŋ iadɨ humɨgaŋ hɨvɨ hɨni agaŋ hekɨlɨ hɨjɨŋalavɨla havahɨla iahi uami."},{"book":"Lukɨ","chapter":"1","verse":"45","text":"Nama 1.45 Lu 1.20 hɨji vɨdɨvɨdɨŋ nameŋ igahɨlahanaŋ uami. Aludɨ Hekɨlɨ agaŋ iadɨ abalɨ hameŋ laci ala lɨbali aba abahanaŋ uami. Hameŋ sadaŋ nama hɨjɨŋalɨha uami."},{"book":"Lukɨ","chapter":"1","verse":"46-49","text":"Elisabetɨ 1.46-49 1 Sml 1.11, 2.1-10, Sng 34.2-3, 71.19, 111.9, 126.2-3, 138.6, Hab 3.18, Mal 3.12, Lu 1.24-25, 11.27 1.46-55 1 Sml 2.1-10 abɨci Malia agaŋ nudɨ abami. Viaŋ ibi apalɨ uami. Viaŋ Asɨ dɨ sibɨla hɨsɨŋ iamɨgali uami. Asɨ iasaŋ hɨji ma valɨlalɨ uami. Nɨbu iadɨ iga iga iadɨ ahɨliahulalɨ uami. Iabi avi uami. Mufɨli avi uami. Hulaŋ iamɨgali sɨkasɨkan agɨlaŋ iadɨ iga iga abavɨbali uami. Asɨ lɨdaci nɨbu hɨjɨŋalɨlalɨ aba abavɨbali uami. Aludɨ Hekɨlɨ Asɨ agaŋ nɨbu vɨdɨvɨdɨŋ daŋ uami. Nudɨ vɨdɨvɨdɨŋ agadɨ iasaŋ abalamɨci igacin uami. Nudɨ ibi huaci sɨlɨvɨ sɨbaŋ uami. Nɨbu iadɨ ahɨliahudaci huaci hameŋ laci hameŋ laci hɨniben uami. Hameŋ sadaŋ nusaŋ pam hekɨlɨ hɨjɨŋalaŋala nudɨ ibi mɨŋaiahɨlan uami."},{"book":"Lukɨ","chapter":"1","verse":"50","text":"Hulaŋ 1.50 CV 20.5-6, Sng 103.13-18 iamɨgali agɨlaŋ Asɨ saŋ lɨdalɨda nudɨ lɨhu hɨvɨ hɨniavɨdaci Asɨ nulɨsaŋ mavɨn hɨnihɨni nulɨdɨ huaci lamɨbali uami. Iabi hɨsɨŋ agɨlasaŋ mavɨn hɨnibali uami. Mufɨli iahavɨbali agɨlasaŋ avi mavɨn hɨnibali uami."},{"book":"Lukɨ","chapter":"1","verse":"51","text":"Asɨ 1.51 2 Sml 22.28, Sng 98.1, Ais 40.10, 1 Pi 5.5 nɨbu akape tɨbɨ vɨdɨvɨdɨŋ abalamadami uami. Hulaŋ nulɨdɨ nukeŋ ibi mɨŋaiahavɨdaci Asɨ nulɨdɨ lahudaci hɨtɨŋ hɨtɨŋ uavɨhadami uami."},{"book":"Lukɨ","chapter":"1","verse":"52","text":"Manɨgali 1.52 1 Sml 2.6, Jop 5.11, 12.19, Sng 147.6 hekɨlɨ hekɨlɨ agɨladɨ lahuadami uami. Hulaŋ ibi apalɨ apalɨ agɨladɨ vivi lamɨdaci manɨgali hɨniavɨhadami uami."},{"book":"Lukɨ","chapter":"1","verse":"53","text":"Hulaŋ 1.53 1 Sml 2.5, Sng 34.10, 107.9 iamɨgali humɨgaŋ saŋ hɨmavɨdaci Asɨ agaŋ nulɨsaŋ akuaba akuaba sɨmɨŋ huaci huaci igudaci nana humɨgaŋ laguavɨhadami uami. Hulaŋ iamɨgali anɨm hɨlɨcɨ hekɨlɨ daŋ agɨladɨ lahudaci havɨ uavɨhadami uami."},{"book":"Lukɨ","chapter":"1","verse":"54-55","text":"Vaka 1.54-55 HM 17.7, 17.19, 18.18, 22.17, Sng 98.3, 132.11, Ais 41.8, Mai 7.20, Lom 11.28, Ga 3.16 Asɨ agaŋ ciaŋ mɨguavɨla aludɨ iamɨlɨhali agɨladɨ abami uami. Ebɨlam dɨdaŋ nudɨ iamɨlɨhalinu sɨkasɨkan sɨvɨ iahavɨmi agɨladɨdaŋ abami uami. Hameŋ sadaŋ nɨbu ciaŋ mɨguavɨla abami agasaŋ igahɨlahɨla Isɨlaelɨ hɨdɨlɨ agɨlasaŋ mavɨn hɨnihɨni nulɨdɨ huaci lamadami uami. Nɨbɨlaŋ nudɨ sibɨla hɨsɨŋ uami."},{"book":"Lukɨ","chapter":"1","verse":"56","text":"Hameŋ abavɨla Malia nudɨ amɨjihanu Elisabetɨ hula hɨniavɨdaci avaŋ ahica pam umi. Lɨci iahavɨla cɨhu nudɨ hɨvɨ vemi."},{"book":"Lukɨ","chapter":"1","verse":"57","text":"Malia vala ve hɨnidaci Elisabetɨ ninaŋ huhɨla huhɨla mɨhiŋ agaŋ iahɨci ninaŋ agadɨ huhɨlami."},{"book":"Lukɨ","chapter":"1","verse":"58","text":"Ninaŋ agadɨ huhɨlɨci nudɨ haiabɨla pam hɨsɨŋ agɨlaŋ hula nudɨ hɨdɨlɨ pam agɨlaŋ hula ciaŋ hɨjɨ agadɨ igahɨlavɨla abavɨmi. Aludɨ Hekɨlɨ agaŋ nusaŋ mavɨn hɨniavɨla nudɨ huaci lamɨci ninaŋ vi uavɨmi. Hameŋ abavɨla hɨjɨŋalavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"59","text":"La 1.59 HM 17.11-13, Wkp 12.3, Lu 2.21 uaiaŋ human limu fɨhala human limu pabiŋ cɨjɨŋ uci vehavɨmi. Ninaŋ agadɨ hadi sɨbɨlɨ ihalahɨbalu aba vehavɨmi. Ve ihalahavɨla iaganu dɨ ibi agadɨ nudɨ hɨvɨ lamɨben aba lɨhavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"60","text":"Lɨhavɨci 1.60 Lu 1.13 numɨgaŋ agaŋ abami. Eke uami. Nudɨ ibi hameŋ hɨma uami. Nudɨ ibi Jon aba abɨhalaŋ uami."},{"book":"Lukɨ","chapter":"1","verse":"61","text":"Lɨci abavɨmi. Nadɨ hɨdɨlɨ pam agɨlaŋ ibi hameŋ agaŋ apalɨ uavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"62","text":"Lavɨla human hɨvɨ iaganu dɨ abavɨmi. Akɨ ibi lamɨbanaŋ uavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"63","text":"Lɨhavɨci human hɨvɨ abami. Iasaŋ kɨlɨ cɨkaŋ viavɨla iguhalaŋ uami. Lɨci via iguavɨci ninaŋ agadɨ ibi lɨbami. Nudɨ ibi Jon uami. Lɨci igavɨla i uavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"64","text":"Lɨhavɨci Asɨ agaŋ Sekalaia dɨ sɨbɨsaŋ mumia hɨniadami agadɨ huaci lamami. Huaci lamɨci cɨhu ciaŋ aba aba Asɨ dɨ ibi mɨŋaiahami."},{"book":"Lukɨ","chapter":"1","verse":"65","text":"Lɨci nudɨ haiabɨla pam hɨsɨŋ agɨlaŋ ciaŋ hɨjɨ igahɨlavɨla lɨdavɨmi. Judia fɨli tɨbɨ halu daŋ halu daŋ heŋ hɨsɨŋ agɨlaŋ avi ciaŋ hɨjɨ agadɨ igahɨlavɨla nusaŋ aba aba hɨniavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"66","text":"Lavɨla 1.66 HM 39.2-3, Sng 80.17, HJL 11.21 hɨji lamalama hɨniavɨmi. Aludɨ Hekɨlɨ dɨ vɨdɨvɨdɨŋ agaŋ ninaŋ nagaŋ hula hɨnidi uavɨmi. Mufɨli hekɨlɨ lavɨla akɨ sibɨla vibali uavɨmi."},{"book":"Lukɨ","chapter":"1","verse":"67","text":"Asɨ 1.67 Jol 2.28 dɨ Amɨŋ agaŋ Sekalaia hula hɨnihɨni hɨji igudaci ciaŋ igalahalaha hɨsɨŋ hulaŋ me hɨnihɨni abami."},{"book":"Lukɨ","chapter":"1","verse":"68","text":"Aludɨ 1.68 Sng 41.13, 72.18, 106.48, Lu 7.16 Hekɨlɨ agaŋ vevɨla nudɨ hulaŋ iamɨgali agɨladɨ likɨlɨci huaci hɨniavadi uami. Nɨbu Isɨlaelɨ hɨdɨlɨ agɨladɨ Asɨ uami. Hameŋ sadaŋ viaŋ nudɨ ibi mɨŋaiahin uami."},{"book":"Lukɨ","chapter":"1","verse":"69","text":"Nɨbu 1.69 Sng 18.2 abɨci nudɨ sibɨla hɨsɨŋ hulaŋ Devitɨ dɨ iamɨlɨnu agaŋ vɨdɨvɨdɨŋ daŋ hɨnihɨni aludɨ ahɨliahudaci huaci hameŋ laci hameŋ laci hɨnibalu uami."},{"book":"Lukɨ","chapter":"1","verse":"70","text":"Vaka 1.70 Jer 23.5-6, Dan 9.24, HJL 3.21, Lom 1.2 Asɨ agaŋ nudɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agɨlasaŋ hɨji igudaci nameŋ abavɨhadami uami."},{"book":"Lukɨ","chapter":"1","verse":"71","text":"Hulaŋ 1.71 Sng 106.10 limu hɨhɨle agɨlaŋ aludɨ nagɨli lamavɨbali aba abavɨhadami uami. Limu hɨhɨle agɨlaŋ alusaŋ igɨvɨ hɨniavɨbali aba abavɨhadami uami. Hameŋ lɨhavɨdaci Asɨ agaŋ aludɨ ahɨliahudaci huaci hameŋ laci hameŋ laci hɨnibalu aba abavɨhadami uami."},{"book":"Lukɨ","chapter":"1","verse":"72","text":"Asɨ 1.72 HM 17.1, 17.7, Wkp 26.42, Sng 105.8-9, 106.45 agaŋ ciaŋ mɨguavɨla aludɨ iamɨlɨhali agɨladɨ nameŋ abami uami. Viaŋ nalusaŋ mavɨn hɨniavɨla naludɨ huaci lamɨben aba abami uami. Asɨ agaŋ ciaŋ mɨguavɨla abami agasaŋ igahɨlavɨla hameŋ laci ala lɨbali uami."},{"book":"Lukɨ","chapter":"1","verse":"73","text":"Vaka 1.73 HM 22.16-17, Mai 7.20 aludɨ iamɨlɨ Ebɨlam dɨ abami uami. Hɨvɨ hekɨlɨ aba abami uami. Nɨbu ciaŋ abami agaŋ hameŋ laci lɨbali uami."},{"book":"Lukɨ","chapter":"1","verse":"74","text":"Aludɨ 1.74 Lom 6.18, 6.22, Ib 9.14 nagɨli lamavɨlalɨ agɨladɨ lahuci alaŋ huaci hɨnihɨni Asɨ dɨ sibɨla vibalu uami. Ma lɨdɨbalu uami."},{"book":"Lukɨ","chapter":"1","verse":"75","text":"Asɨ 1.75 Ef 4.24, 2 Ti 1.9, Ta 2.12-14, 1 Pi 1.15, 2 Pi 1.4 igasulɨdaci alaŋ fɨli neŋ huaci sɨlɨvɨ laci hɨnihɨni nudɨ ciaŋ sɨhɨvia lubiahɨlɨbalu uami."},{"book":"Lukɨ","chapter":"1","verse":"76","text":"La 1.76 Ais 40.3, Mal 3.1, 4.5, Mt 3.3, 11.10 Sekalaia agaŋ ninanu dɨ abami. Ninaŋ uami. Mufɨli hulaŋ iamɨgali agɨlaŋ nadɨ iga iga abavɨbali uami. Asɨ iahua hɨvɨ hɨnilalɨ agadɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ aba abavɨbali uami. Nama aludɨ Hekɨlɨ saŋ hɨbɨ me vɨcivɨci hali ubanaŋ uami."},{"book":"Lukɨ","chapter":"1","verse":"77","text":"Lɨdɨŋ 1.77-78 Jer 31.34, Ais 60.1-2, Mk 1.4, Lu 3.3 nudɨ hulaŋ iamɨgali agɨladɨ abɨbanaŋ uami. Asɨ naludɨ hugɨ agɨladɨ hivahiva naludɨ ahɨliahudaci huaci hameŋ laci hameŋ laci hɨnibalaŋ aba abɨbanaŋ uami. Abɨdanaŋ igahɨlavɨbali uami."},{"book":"Lukɨ","chapter":"1","verse":"78","text":"Asɨ agaŋ alusaŋ mavɨn hekɨlɨ mɨŋamɨŋa aludɨ huaci lamɨlalɨ uami. Nudɨ abɨlu agaŋ uaiaŋ iahaiaha abɨlu havalɨlalɨ hameŋ havalɨdaci igɨbalu uami."},{"book":"Lukɨ","chapter":"1","verse":"79","text":"Hulaŋ 1.79 Ais 9.2, 49.9, 58.8, Mt 4.14-16, HJL 26.18 iamɨgali alaŋ hɨfɨlɨ hɨvɨ me hɨnihɨni hɨmahɨma saŋ lɨdɨlalu uami. Lɨdɨdamɨli Asɨ agaŋ abɨlu igudaci nudɨ abɨlu agadɨ iga iga nudɨ sɨvɨ udamɨli aludɨ humɨgaŋ agɨlaŋ simɨ hɨniavɨbali uami."},{"book":"Lukɨ","chapter":"1","verse":"80","text":"Lɨci 1.80 Mt 3.1, 11.7, Lu 2.40 Jon agaŋ hekɨlɨ lɨci Asɨ dɨ Amɨŋ agaŋ nusaŋ vɨdɨvɨdɨŋ igumi. Lɨci fɨli tɨbɨ kɨlɨ humɨsɨ akuaba akuaba apalɨ heŋ umi. Ua hɨniavɨla cɨhu vemi. Veci Isɨlaelɨ hɨdɨlɨ agɨlaŋ nudɨ igavɨmi."}]}