{"data":[{"book":"Lukɨ","chapter":"12","verse":"1","text":"Hadɨhu hulaŋ 12.1 Mt 16.6, 16.12, Mk 8.15 iamɨgali akape vevɨla mɨgudɨbavɨmi. Mɨgudɨbavɨla hulaŋ iamɨgali akape sɨbaŋ sadaŋ nɨbɨlaŋ nukeŋ nukeŋ hɨcɨ hɨbɨŋ hɨbɨŋ laguavɨmi. Hameŋ lɨhavɨdaci Jisasɨ sebɨlɨ mɨse nudɨ hulemɨlɨ agɨladɨ abami. Falisi hɨdɨlɨ agɨlaŋ analɨ abavɨlalɨ uami. Alaŋ hulaŋ huaci aba abavɨlalɨ uami. Nulɨdɨ analɨ ciaŋ agɨlasaŋ sɨhɨvia sɨbaŋ migɨlɨhalaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"2","text":"Asɨ 12.2 Mt 10.26, Mk 4.22, Lu 8.17 agaŋ mufɨli akuaba akuaba sɨvɨla sɨvɨla hɨniavɨlalɨ agɨladɨ lɨdaci cɨhu haiabɨla iahavɨbali uami. Akuaba akuaba ciaŋ nɨfɨlɨ hɨsɨŋ agɨladɨ hulaŋ iamɨgali igahɨlavɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"3","text":"Ciaŋ hɨfɨlɨ hɨvɨ abɨlalaŋ agɨladɨ hulaŋ iamɨgali cɨhu uaiadi igahɨlavɨbali uami. Ciaŋ nɨfɨlɨ cɨki uleŋ muji hɨvɨ abɨlalaŋ agɨladɨ haiabɨla lagulamalama ula ula abavɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"4","text":"Lavɨla 12.4 Ais 51.7, Jer 1.8, Mt 10.28, Jo 15.14-15 Jisasɨ cɨhu abami. Viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Iadɨ nagɨli huaci huaci namɨlaŋ lɨdɨmɨlaŋ uami. Hulaŋ naludɨ ifɨhɨmavɨlalɨ agɨlasaŋ lɨdɨmɨlaŋ uami. Nɨbɨlaŋ naludɨ ifɨhɨmavɨbali ala naludɨ amɨŋ agɨladɨ akuaba akuaba ma lɨhavɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"5","text":"Asɨ saŋ pam lɨdɨhalaŋ uami. Nɨbu ibi daŋ uami. Nɨbu naludɨ huaci ifɨhɨmuhɨmu naludɨ amɨŋ agɨladɨ vivi avɨŋ hɨvɨ havalɨdaci mɨguavɨbali uami. Ha amɨŋ ala uami. Viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Namɨlaŋ Asɨ saŋ pam lɨdɨhalaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"6","text":"Namɨlaŋ igɨlalaŋ uami. Hulaŋ iamɨgali agɨlaŋ havaŋ cɨki cɨki human limu fɨhala agɨladɨ lavavɨlalɨ uami. Anɨm hɨlɨcɨ ahica cɨki agɨladɨ hɨvɨ lavavɨlalɨ uami. Asɨ agaŋ havaŋ pabiŋ cɨki agasaŋ avi hɨji ma valɨlalɨ uami."},{"book":"Lukɨ","chapter":"12","verse":"7","text":"Nɨbu 12.7 Lu 12.24, 21.18 naludɨ iga fɨhalɨlalɨ uami. Lɨdɨŋ naludɨ hali mɨnɨ agɨladɨ ci lugɨla fɨhalɨlalɨ uami. Naludɨ amɨŋ agɨlaŋ Asɨ dɨ Amɨŋ me sadaŋ namɨlaŋ havaŋ cɨki cɨki akape agɨladɨ lɨvalɨlalaŋ uami. Hameŋ sadaŋ namɨlaŋ lɨdɨmɨlaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"8","text":"Lavɨla 12.8 Lu 15.10 Jisasɨ cɨhu abami. Viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ mu agaŋ hulaŋ iamɨgali limu hɨhɨle agɨladɨ hɨvɨ uavɨla nameŋ abɨci uami. Viaŋ Jisasɨ dɨ hulemɨlɨ hɨnilan aba abɨci uami. Ha Hulaŋ dɨ Ninaŋ agaŋ avi Asɨ dɨ ciaŋ hali hɨsɨŋ agɨladɨ abɨbali uami. Nɨbu iadɨ hulemɨlɨ aba abɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"9","text":"Agadɨ 12.9 Mk 8.38, Lu 9.26, 2 Ti 2.12, 1 Jo 2.23 ala hulaŋ mu agaŋ hulaŋ iamɨgali limu hɨhɨle agɨladɨ hɨvɨ uavɨla nameŋ abɨci uami. Viaŋ Jisasɨ dɨ hulemɨlɨ hɨma aba abɨci uami. Ha Hulaŋ dɨ Ninaŋ agaŋ avi Asɨ dɨ ciaŋ hali hɨsɨŋ agɨladɨ abɨbali uami. Nɨbu iadɨ hulemɨlɨ hɨma aba abɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"10","text":"Hulaŋ 12.10 Mt 12.31-32, Mk 3.28-30, 1 Jo 5.16 iamɨgali agɨlaŋ Hulaŋ dɨ Ninaŋ agadɨ ciaŋ sɨbɨlɨ abavɨci uami. Asɨ nulɨdɨ hugɨ agɨladɨ hivɨbali uami. Agadɨ ala hulaŋ iamɨgali Asɨ dɨ Amɨŋ agadɨ abacuvavɨci uami. Asɨ nulɨdɨ hugɨ agɨladɨ ma hivɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"11","text":"Isɨlaelɨ 12.11-12 Mt 10.19-20, Mk 13.11, Lu 21.14-15 hɨdɨlɨ agɨlaŋ naludɨ ciaŋ hɨvɨ lamalama saŋ naludɨ vivi nulɨdɨ aŋam ulaŋ hɨvɨ via uavɨbali uami. Huban agɨladɨ pɨŋ vivi uavɨbali uami. Hulaŋ ibi daŋ ibi daŋ agɨladɨ pɨŋ vivi uavɨbali uami. Vivi uavɨdaci lɨdalɨda nameŋ igahɨlɨmɨlaŋ uami. Alaŋ akɨ ciaŋ abɨbalu aba abɨmɨlaŋ uami. Nulɨdɨ hɨbɨŋ aba aba saŋ igahɨlɨmɨlaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"12","text":"Naludɨ abavɨdaci Asɨ dɨ Amɨŋ agaŋ nalusaŋ hɨji huaci huaci agɨladɨ igudaci namɨlaŋ nulɨdɨ abɨbalaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"13","text":"Hulaŋ iamɨgali akape hɨniavɨdaci hulaŋ mu agaŋ iaha Jisasɨ dɨ abami. Iavaŋ uami. Iadɨ iavaŋ ci hɨmalɨ uami. Iadɨ isaŋ dɨ abɨnaŋ aludɨ iavaŋ dɨ akuaba akuaba agɨladɨ labɨlavɨla limu hɨhɨle agɨladɨ iasaŋ igum uami."},{"book":"Lukɨ","chapter":"12","verse":"14","text":"Lɨci Jisasɨ abami. Ci igɨnaŋ uami. Viaŋ ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ me ma hɨnilan uami. Hameŋ sadaŋ viaŋ nalusaŋ akuaba akuaba agɨladɨ ma labɨlavɨla iguben uami."},{"book":"Lukɨ","chapter":"12","verse":"15","text":"Lavɨla 12.15 1 Ti 6.7-10 hulaŋ iamɨgali agɨladɨ abami. Ci igɨlaŋ uami. Hɨji nameŋ lamɨmɨlaŋ uami. Alaŋ akuaba akuaba huaci huaci daŋ hɨnihɨni hɨjɨŋalaŋala pam hɨnibalu aba abɨmɨlaŋ uami. Akuaba akuaba agɨlaŋ naludɨ ma ahɨliahuavɨci huaci hɨnibalaŋ uami. Namɨlaŋ sɨhɨvia sɨbaŋ migɨlɨhalaŋ uami. Hulaŋ limu hɨhɨle agɨladɨ akuaba akuaba agɨlasaŋ mavɨn igɨmɨlaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"16","text":"Lavɨla hɨve lama abami. Hulaŋ mu anɨm hɨlɨcɨ hekɨlɨ daŋ agaŋ nudɨ hualabɨla ua igɨci sɨmɨŋ akape mɨdɨ lɨhuavɨla hɨniavɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"17","text":"Lɨhavɨci hɨji lamɨvi uami. Akɨ lɨben aba abɨvi uami. Iadɨ ulaŋ sɨmɨŋ mɨgudɨbalɨba hɨsɨŋ agɨlaŋ ci mɨla fɨhalavi aba abɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"18","text":"Lavɨla hɨji nameŋ igahɨlɨvi uami. Viaŋ iadɨ sibɨla hɨsɨŋ agɨladɨ abɨben aba abɨvi uami. Abɨlɨŋ iadɨ sɨmɨŋ mɨgudɨbalɨba hɨsɨŋ ulaŋ sudɨme cɨki cɨki agɨladɨ mɨŋacivɨhalavɨbali aba abɨvi uami. Mɨŋacivɨhalavɨla ulaŋ hekɨlɨ hekɨlɨ hafiavɨbali aba abɨvi uami. Hafiavɨla iadɨ sɨmɨŋ huaci huaci agɨladɨdaŋ iadɨ halɨha cahu uitɨ hɨlɨcɨ agɨladɨdaŋ heŋ mɨgudɨbavɨbali aba abɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"19","text":"Lɨhavɨci 12.19 Sav 11.9, 1 Ko 15.32, Je 5.5 viaŋ nukeŋ nameŋ abɨben aba abɨvi uami. Viaŋ akuaba akuaba huaci huaci daŋ hɨnidin aba abɨben aba abɨvi uami. Hualɨ mu mu hɨniben aba abɨben aba abɨvi uami. Hɨnihɨni alusɨben aba abɨben aba abɨvi uami. Alusɨsɨ sɨmɨŋ nana lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ nana hɨjɨŋalaŋala hɨniben aba abɨben aba abɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"20","text":"Lɨci 12.20 Sng 39.6, 52.7, Jer 17.11, Je 4.14 Asɨ agaŋ hulaŋ agadɨ abɨvi uami. Nama uavauava sɨbaŋ aba abɨvi uami. Nama iabi hɨfɨlɨ hɨmɨbanaŋ aba abɨvi uami. Akuaba akuaba nasaŋ nukeŋ sɨhuvɨnaŋ agɨladɨ ani vibali aba abɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"21","text":"Lavɨla 12.21 Mt 6.19-20, 1 Ti 6.18-19, Je 2.5 abami. Hulaŋ iamɨgali akuaba akuaba huaci huaci nulɨsaŋ nukeŋ mɨgudɨbalɨba hɨniavɨlalɨ agɨlaŋ vɨhɨlɨ hameŋ laci igavɨbali uami. Asɨ agaŋ hulaŋ iamɨgali hameŋ agɨladɨ igɨdaci akuaba akuaba apalɨ me hɨniavɨlalɨ uami."},{"book":"Lukɨ","chapter":"12","verse":"22-23","text":"Lavɨla Jisasɨ nudɨ hulemɨlɨ agɨladɨ abami. Namɨlaŋ sɨmɨŋ akuaba akuaba vivi nana huaci hɨnihɨni agasaŋ pam lɨlalaŋ uami. Muhɨlɨ havɨlɨ akuaba akuaba agɨlasaŋ pam lɨlalaŋ uami. Akuaba akuaba hameŋ agɨlaŋ naludɨ hɨnihɨni hɨdahɨda agɨladɨ ma ahɨliahuavɨbali uami. Hameŋ sadaŋ viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Naludɨ hadipɨlɨ hɨhi hɨnihɨni agɨlasaŋ pam hɨji cuvɨlɨŋ cuvɨlɨŋ igahɨlahɨla nameŋ abɨmɨlaŋ uami. Iabi akɨ nɨbalu aba abɨmɨlaŋ uami. Akɨ havɨlɨ lɨbɨbalu aba abɨmɨlaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"24","text":"Havaŋ 12.24 Jop 38.41, Sng 147.9, Lu 12.7 hegumiŋ agɨlasaŋ hɨji igahɨlɨhalaŋ uami. Nɨbɨlaŋ sɨmɨŋ ma huliavɨlalɨ uami. Sɨmɨŋ ma mɨgudɨbavɨlalɨ uami. Sɨmɨŋ mɨgudɨbalɨba hɨsɨŋ ulaŋ apalɨ uami. Nulɨdɨ akuaba akuaba lamalama hɨsɨŋ ulaŋ avi apalɨ uami. Agadɨ ala Asɨ nulɨsaŋ sɨmɨŋ igunɨlalɨ uami. Hulaŋ iamɨgali naludɨ amɨŋ agɨlaŋ Asɨ dɨ Amɨŋ me sadaŋ namɨlaŋ havaŋ agɨladɨ lɨvalɨlalaŋ uami. Hameŋ sadaŋ Asɨ naludɨ avi sɨhɨvia sɨbaŋ migɨlɨlalɨ uami."},{"book":"Lukɨ","chapter":"12","verse":"25","text":"Hulaŋ iamɨgali namɨlaŋ akuaba akuaba fɨli hɨsɨŋ agɨlasaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ lamalama hɨnilalaŋ uami. Agadɨ ala naludɨ hɨmahɨma mɨhiŋ agadɨ namɨlaŋ nukeŋ ma mɨŋoubalaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"26","text":"Namɨlaŋ naludɨ hɨmahɨma mɨhiŋ mɨŋoubalu aba vɨhɨlɨfɨdalaŋ hɨma lɨdaci valɨlalaŋ uami. Hameŋ sadaŋ cɨhu akɨ saŋ akuaba akuaba agɨlasaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ igahɨlɨlalaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"27","text":"Akuaba 12.27 1 Kin 10.4-8, 2 Sto 9.3-6 akuaba fu hajɨŋ huaci huaci saua iahavɨlalɨ agɨlasaŋ hɨji lamɨhalaŋ uami. Nɨbɨlaŋ akuaba akuaba sibɨla hekɨlɨ hekɨlɨ vivi havɨlɨ ma hɨcavɨlalɨ uami. Viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Vaka Isɨlaelɨ hɨdɨlɨ agɨladɨ manɨgali Solomon agaŋ muhɨlɨ havɨlɨ hajɨŋ huaci huaci agɨladɨ lamɨdaci hɨniavɨhadami uami. Agadɨ ala akuaba akuaba fu hajɨŋ huaci huaci saua iahavɨlalɨ agɨlaŋ Solomon dɨ muhɨlɨ havɨlɨ hajɨŋ huaci huaci agɨladɨ lɨvalavɨlalɨ uami."},{"book":"Lukɨ","chapter":"12","verse":"28","text":"Akuaba akuaba fu hajɨŋ huaci huaci saua hɨsɨŋ agɨlaŋ iabi me iahavɨlalɨ uami. Iahavɨdaci amɨli me hɨvɨ nulɨdɨ ihalahalaha avɨŋ hɨvɨ havalavɨdaci mɨgumɨgu lɨhuavɨlalɨ uami. Asɨ nukeŋ akuaba akuaba fu hajɨŋ huaci huaci saua iahavɨlalɨ agɨladɨ lɨdaci hajɨŋ huaci huaci lamavɨlalɨ uami. Hameŋ sadaŋ nɨbu nalusaŋ avi muhɨlɨ havɨlɨ hajɨŋ huaci huaci agɨladɨ igubali uami. Muhɨlɨ havɨlɨ hajɨŋ huaci huaci nalusaŋ igubali agɨlaŋ akuaba akuaba fu hajɨŋ huaci huaci saua hɨsɨŋ agɨladɨ lɨvalavɨlalɨ uami. Namɨlaŋ hulaŋ hɨji vɨdɨvɨdɨŋ apalɨ me hɨnihɨni muhɨlɨ havɨlɨ agɨlasaŋ hɨji cuvɨlɨŋ cuvɨlɨŋ lamɨmɨlaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"29","text":"Sɨmɨŋ akuaba akuaba agɨlasaŋ igahɨlahɨla nameŋ abɨmɨlaŋ uami. Iabi alaŋ akɨ sɨmɨŋ nɨbalu aba abɨmɨlaŋ uami. Akɨ avɨli nɨbalu aba abɨmɨlaŋ uami. Hameŋ hɨji lamalama hɨji cuvɨlɨŋ cuvɨlɨŋ lamɨmɨlaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"30","text":"Hulaŋ iamɨgali hɨdɨlɨ mu mu fɨli neŋ hɨniavɨlalɨ agɨlaŋ akuaba akuaba hameŋ agɨlasaŋ pam igahɨlavɨlalɨ uami. Naludɨ Iaganalu Asɨ agaŋ namɨlaŋ akuaba akuaba saŋ tɨbɨ mɨgɨlalaŋ agɨladɨ igɨlalɨ uami."},{"book":"Lukɨ","chapter":"12","verse":"31","text":"Asɨ 12.31 Mt 6.33 naludɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨnibalaŋ agasaŋ pam igahɨlɨhalaŋ uami. Hameŋ lɨlaŋ sɨmɨŋ isabɨlaŋ muhɨlɨ havɨlɨ akuaba akuaba agɨladɨ nalusaŋ igubali uami."},{"book":"Lukɨ","chapter":"12","verse":"32","text":"Lavɨla 12.32 Mt 25.34, Lu 22.29, CHL 1.6 Jisasɨ cɨhu abami. Hulaŋ iamɨgali namɨlaŋ akape hɨma uami. Agadɨ ala namɨlaŋ iadɨ sabaŋ sipsipɨ me hɨnilalaŋ uami. Namɨlaŋ avi viaŋ hula akuaba akuaba agɨladɨ migɨlɨbalaŋ uami. Naludɨ Iaganalu Asɨ agaŋ hɨjɨŋalavɨla ci abami uami. Hameŋ sadaŋ namɨlaŋ lɨdɨmɨlaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"33","text":"Naludɨ 12.33 Mt 19.21, Lu 18.22, HJL 2.45, 4.34 akuaba akuaba agɨladɨ lamɨdalaŋ lavavɨdaci anɨm hɨlɨcɨ agɨladɨ vivi hulaŋ iamɨgali akuaba akuaba apalɨ agɨlasaŋ iguhalaŋ uami. Hameŋ lavɨla anɨm hɨlɨcɨ vaŋ ma sɨbɨlɨ lɨhavɨlalɨ agɨladɨ vibalaŋ uami. Akuaba akuaba huaci huaci ma sɨbɨlɨ lɨhavɨlalɨ agɨladɨ vibalaŋ uami. Akuaba akuaba vibalaŋ agɨlaŋ Asɨ dɨ haiabɨla heŋ hɨniavɨbali uami. Akuaba akuaba Asɨ dɨ haiabɨla hɨniavɨdaci hulaŋ agɨlaŋ sɨgɨlɨ ma vihavɨbali uami. Sɨbiaŋ akuaba akuaba agɨlaŋ ma agɨlahavɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"34","text":"Naludɨ akuaba akuaba huaci huaci haiabɨla abeba hɨniavɨdaci naludɨ hɨji humɨgaŋ agɨlaŋ avi haiabɨla heŋ ala hɨniavɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"35","text":"Lavɨla 12.35 Mt 25.1-13, 1 Pi 1.13 Jisasɨ cɨhu abami. Namɨlaŋ sibɨla vivi saŋ hɨji igahɨlahɨla sɨhɨvia hihɨla hihɨla hɨnihalaŋ uami. Lɨdɨŋ unɨ lubilamalama hɨnihalaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"36","text":"Hulemɨlɨ 12.36 Mk 13.34-36, 1 Pi 1.13 nulɨdɨ manɨgali saŋ migɨla migɨla hɨniavɨlalɨ hameŋ ala migɨla migɨla hɨnihalaŋ uami. Nulɨdɨ manɨgali agaŋ uavɨla hulaŋ mu iamɨgali sabivi heŋ sɨmɨŋ navɨla cɨhu vevi uami. Vevɨla iasaŋ hɨbɨ lavɨlɨhalaŋ aba abɨci nusaŋ hɨbɨ lɨhalɨha heŋ lavɨlavɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"37","text":"Manɨgali 12.37 Jo 13.4 agaŋ ve igɨci nudɨ sibɨla hɨsɨŋ hulemɨlɨ nusaŋ migɨla migɨla hɨniavɨvi agɨlaŋ hɨjɨŋalavɨvi uami. Viaŋ naludɨ amɨŋ abadin uami. Manɨgali nukeŋ sibɨla vivi saŋ hɨji igahɨlavɨla akuaba akuaba hihɨlɨvi uami. Lavɨla nulɨdɨ abɨvi uami. Mɨgahɨnihalaŋ aba abɨvi uami. La nɨbu nukeŋ sɨmɨŋ agadɨ via nulɨsaŋ iguci navɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"38","text":"Manɨgali agaŋ hɨfɨlɨ alɨhaŋ vevi ua akakala hɨdɨlɨ maha agalɨdaci vevi uami. Ve igɨci nudɨ sibɨla hɨsɨŋ hulemɨlɨ nusaŋ migɨla migɨla hɨniavɨvi agɨlaŋ hɨjɨŋalavɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"39","text":"Ciaŋ 12.39 1 Te 5.1-2, 2 Pi 3.10 12.39-40 Mt 24.43-44 mu nameŋ agasaŋ hɨji lamɨhalaŋ uami. Sɨgɨlɨ hɨsɨŋ hulaŋ agaŋ hɨfɨlɨ hɨvɨ ve hulaŋ mu dɨ ulaŋ agadɨ mɨŋapilɨben aba lɨvi uami. Lɨdaci ulaŋ iaganu agaŋ sɨgɨlɨ hɨsɨŋ hulaŋ agadɨ mɨhiŋ igahɨlɨvi uami. Igahɨlavɨla nudɨ ulaŋ agadɨ migɨla hɨnidaci sɨgɨlɨ hɨsɨŋ hulaŋ agaŋ ma ve mɨŋapila ivouvi uami."},{"book":"Lukɨ","chapter":"12","verse":"40","text":"Namɨlaŋ 12.40 Mk 13.33, 1 Te 5.6, 2 Pi 3.12 avi Hulaŋ dɨ Ninaŋ vebali agasaŋ sɨhɨvia sɨbaŋ migɨlɨhalaŋ uami. Namɨlaŋ nɨbu ma akua vebali aba uavauava me hɨdɨbalaŋ uami. Uavauava me hɨdɨbalaŋ hadɨhu heŋ nɨbu vebali uami."},{"book":"Lukɨ","chapter":"12","verse":"41","text":"Lɨci Pita agaŋ Jisasɨ dɨ abitɨhami. Aludɨ Hekɨlɨ uami. Nama hɨve lamalama ciaŋ abɨlanaŋ ha aludɨ pam abɨlanaŋ ua hulaŋ iamɨgali sɨkasɨkan agɨladɨ avi hameŋ ala hɨve lamalama ciaŋ abɨlanaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"42","text":"Lɨci Jisasɨ nudɨ abami. Manɨgali agadɨ hulaŋ mu hɨmamɨgɨlɨ daŋ agaŋ hɨji huaci daŋ hɨnihɨni sibɨla huaci vivi uami. Vidaci manɨgali agaŋ hulaŋ hɨmamɨgɨlɨ daŋ hameŋ agasaŋ mavɨn hɨniavɨla nudɨ lɨbɨmɨŋɨvi uami. Lɨbɨmɨŋɨci sibɨla hɨsɨŋ hulemɨlɨ hɨhɨle agɨladɨ huaci migɨlɨvi uami. Migɨla migɨla uaiaŋ pabiŋ pabiŋ hɨvɨ nɨbu sɨmɨŋ labɨla labɨla nulɨsaŋ iguvi uami."},{"book":"Lukɨ","chapter":"12","verse":"43","text":"Sibɨla hɨsɨŋ hulemɨlɨ hameŋ agaŋ sibɨla vivi hɨnidaci uami. Manɨgali agaŋ ve nudɨ igɨci sibɨla hɨsɨŋ hulemɨlɨ agaŋ hɨjɨŋalɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"44","text":"Viaŋ 12.44 Mt 25.21-23 naludɨ amɨŋ abadin uami. Manɨgali agaŋ nudɨ sibɨla hɨsɨŋ hulemɨlɨ agadɨ abɨci nudɨ manɨgali dɨ akuaba akuaba sɨkasɨkan agɨladɨ migɨlɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"45","text":"Agadɨ ala sibɨla hɨsɨŋ hulemɨlɨ mu agaŋ hɨji nameŋ lamɨvi uami. Iadɨ manɨgali agaŋ ma vevɨhebali aba abɨvi uami. Hameŋ hɨji lamalama hɨdɨlɨ maha lusɨŋ sɨbɨlɨ vivi nudɨ sibɨla pam hɨsɨŋ hulaŋ iamɨgali agɨladɨ ifɨlalɨfɨvi uami. Sɨmɨŋ akuaba akuaba agɨladɨ nɨvi uami. Lɨdɨŋ avɨli vɨdɨvɨdɨŋ agadɨ nana uavauava iahuvi uami."},{"book":"Lukɨ","chapter":"12","verse":"46","text":"Hameŋ lɨdaci manɨgali agaŋ mɨhiŋ apalɨ vevi uami. Ve igɨci sibɨla hɨsɨŋ hulemɨlɨ agaŋ manɨgali vebali agasaŋ ma hihɨlavɨla hɨnivi uami. Lɨci manɨgali agaŋ sibɨla hɨsɨŋ hulemɨlɨ agadɨ sɨbɨlɨ sɨbaŋ lamɨvi uami. Lavɨla nudɨ via haiabɨla lamɨci hulaŋ manɨgali dɨ ciaŋ agadɨ ma lubiahɨlavɨvi agɨlaŋ hula hɨniavɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"47","text":"Sibɨla 12.47 Lo 25.2, HJL 17.30, Je 4.17 hɨsɨŋ hulemɨlɨ agaŋ manɨgali dɨ hɨji agadɨ igavɨla ala cɨhu nɨbu akuaba akuaba sɨhɨvia ma hihɨlavɨla sibɨla vidaci uami. Manɨgali agaŋ uaiaŋ heŋ laci nudɨ cɨhu tɨbɨ cɨhu tɨbɨ ifɨvi uami."},{"book":"Lukɨ","chapter":"12","verse":"48","text":"Sibɨla 12.48 Wkp 5.17, 1 Ti 1.13 hɨsɨŋ hulemɨlɨ agaŋ manɨgali dɨ hɨji agadɨ ma igɨmaŋ lɨdɨŋ lusɨŋ sɨbɨlɨ vidaci uami. Manɨgali agaŋ vevɨla nudɨ hekɨlɨ sɨbaŋ ma ifɨvi uami. Asɨ hulaŋ mu saŋ akuaba akuaba akape igubali uami. Iguavɨla akuaba akuaba sibɨla akape vivi saŋ nudɨ abɨbali uami. Hulaŋ agɨlaŋ avi hameŋ laci ala lɨhavɨbali uami. Hulaŋ mu agaŋ hulaŋ mu agasaŋ akuaba akuaba hekɨlɨ igubali uami. Iguavɨla cɨhu hɨbɨŋ akuaba akuaba hekɨlɨ sɨbaŋ igu igu saŋ nudɨ abɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"49","text":"Lavɨla Jisasɨ cɨhu hɨve lama abami. Viaŋ fɨli neŋ ve avɨŋ havalɨlɨŋ lɨhubali agasaŋ ven uami. Avɨŋ lɨhulɨhu hɨnidaci igavɨla abɨben uami. Ha huaci aba abɨben uami."},{"book":"Lukɨ","chapter":"12","verse":"50","text":"Viaŋ 12.50 Mt 20.22, 26.38, Mk 10.38-39, Jo 12.27 avɨha avɨha hekɨlɨ igɨben uami. Avɨha avɨha igɨben agasaŋ igahɨlɨdalɨŋ iadɨ hɨji hugɨ hugɨ li uami. Avɨha avɨha iga fɨhalɨlɨŋ iadɨ hɨji hugɨ hugɨ li agaŋ heŋ sɨvɨlɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"51","text":"Namɨlaŋ 12.51 Mt 10.34 hɨji nameŋ lamɨmɨlaŋ uami. Jisasɨ nɨbu fɨli neŋ hɨnihɨni sagaŋ abamɨgɨlamɨgɨla saŋ vemi aba abɨmɨlaŋ uami. Viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Viaŋ hɨdɨlɨ pam agɨlaŋ latɨha latɨha sagaŋ lɨbavɨbali agasaŋ vemin uami."},{"book":"Lukɨ","chapter":"12","verse":"52","text":"Iabi avi uami. Mufɨli avi uami. Iamiagaŋ ninanadi ulaŋ pabiŋ hɨvɨ hɨniavɨlalɨ agɨlaŋ latɨhavɨla nɨbɨlaŋ masa masa sagaŋ lɨbavɨbali uami. Ahica pam agɨlaŋ ahica agɨlaŋ hula sagaŋ lɨbavɨbali uami. Ahica agɨlaŋ ahica pam agɨlaŋ hula sagaŋ lɨbavɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"53","text":"Iaganu 12.53 Mai 7.5-6 agaŋ ninanu hula sagaŋ lɨbavɨbali uami. Ninanu agaŋ iaganu hula sagaŋ lɨbavɨbali uami. Iamɨnu agaŋ nadinu hula sagaŋ lɨbavɨbali uami. Nadinu agaŋ iamɨnu hula sagaŋ lɨbavɨbali uami. Amɨjinu agaŋ nabenu hula sagaŋ lɨbavɨbali uami. Nabenu agaŋ amɨjinu hula sagaŋ lɨbavɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"54","text":"Lavɨla Jisasɨ agaŋ hulaŋ iamɨgali akape mɨgudɨba hɨniavɨmi agɨladɨ abami. Avɨli cɨbɨŋ uaiaŋ mɨgumɨgu kɨlikɨli heŋ iahɨdaci iga iga abɨlalaŋ uami. Avɨli amɨŋ ci mɨgɨbali aba abɨlalaŋ uami. Ha amɨŋ abɨlalaŋ uami. Avɨli cɨbɨŋ uaiaŋ mɨgumɨgu kɨlikɨli heŋ iahavɨla avɨli amɨŋ mɨgɨlalɨ uami."},{"book":"Lukɨ","chapter":"12","verse":"55","text":"Huŋe ium kɨlikɨli heŋ vedaci iga iga abɨlalaŋ uami. Uaiaŋ vɨdɨvɨdɨŋ hɨlɨbali aba abɨlalaŋ uami. Ha amɨŋ abɨlalaŋ uami. Huŋe ium kɨlikɨli heŋ vedaci uaiaŋ vɨdɨvɨdɨŋ hɨlɨlalɨ uami."},{"book":"Lukɨ","chapter":"12","verse":"56","text":"Akuaba akuaba fɨli hɨsɨŋ uaiaŋ susu hɨsɨŋ agɨladɨ namɨlaŋ sɨhɨvia sɨbaŋ lamalɨhɨlɨlalaŋ uami. Agadɨ ala akuaba akuaba iabi neŋ iahavadi agɨladɨ namɨlaŋ sɨhɨvia ma lamalɨhɨlɨlalaŋ uami. Namɨlaŋ analɨ abɨlalaŋ uami. Alaŋ sɨhɨvia sɨbaŋ igɨlalu aba abɨlalaŋ uami. Agadɨ ala namɨlaŋ ma igɨlalaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"57","text":"Lavɨla Jisasɨ cɨhu abami. Namɨlaŋ nukeŋ lamalɨhɨlalɨhɨla iga iga abɨhalaŋ uami. Ha lusɨŋ sɨbɨlɨ aba abɨhalaŋ uami. Ha Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlahɨla hɨsɨŋ hɨji huaci aba abɨhalaŋ uami."},{"book":"Lukɨ","chapter":"12","verse":"58","text":"Hulaŋ 12.58 Snd 25.8, Mt 5.25 mu nadɨ lɨbɨmɨgumɨgu ciaŋ hɨvɨ lamɨben aba lɨci uami. Nama nɨbu hula hɨbɨ cina uu nɨbu hula ciaŋ hihɨlɨha uami. Hameŋ lɨnaŋ hulaŋ agaŋ nadɨ ciaŋ hihɨla hihɨla hɨsɨŋ agadɨ human hɨvɨ ma lamɨbali uami. Ciaŋ ma hihɨlɨmaŋ lɨnaŋ nadɨ mɨŋamagɨla via ua ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agadɨ human hɨvɨ lamɨbali uami. Lamɨci nadɨ via uavɨla hɨmi sɨbɨlɨ dɨ human hɨvɨ lamɨbali uami. Lamɨci hɨmi sɨbɨlɨ agaŋ nadɨ via ua lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamɨbali uami."},{"book":"Lukɨ","chapter":"12","verse":"59","text":"Viaŋ nadɨ abadin agadɨ igahɨlɨha uami. Lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamavɨla anɨm hɨlɨcɨ vameba hɨvɨ lavalava saŋ abavɨci uami. Ha hameŋ laci lavɨbanaŋ uami. Lava fɨhalavɨla haiabɨla heŋ ivavebanaŋ uami. Nama ma lavavɨla uami. Ha haiabɨla ma ivavebanaŋ uami."}]}