{"data":[{"book":"Lukɨ","chapter":"15","verse":"1","text":"Huban 15.1-2 Lu 5.29-30 saŋ anɨm hɨlɨcɨ vivi hɨsɨŋ akape agɨlaŋ hula hulaŋ lusɨŋ sɨbɨlɨ hɨsɨŋ limu hɨhɨle agɨlaŋ hula Jisasɨ dɨ pɨŋ vehavɨmi. Nudɨ ciaŋ agadɨ igahɨlɨbalu aba vehavɨmi."},{"book":"Lukɨ","chapter":"15","verse":"2","text":"Ve 15.2 HJL 11.2-3, Ga 2.11-14 hɨniavɨdaci Falisi hɨdɨlɨ agɨlaŋ hula Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lamalubilubi hɨsɨŋ hulaŋ agɨlaŋ hula Jisasɨ dɨ hulɨpɨŋ ciaŋ nameŋ abavɨmi. Hulaŋ nagaŋ lusɨŋ sɨbɨlɨ hɨsɨŋ agɨlaŋ hula pam hafala hafala sɨmɨŋ navɨlalɨ uavɨmi."},{"book":"Lukɨ","chapter":"15","verse":"3","text":"Lɨhavɨci Jisasɨ nulɨdɨ hɨve lama abami."},{"book":"Lukɨ","chapter":"15","verse":"4","text":"Naludɨ 15.4 Ese 34.11, 34.16, Mt 18.12, Lu 19.10 hulaŋ mu agaŋ nɨbu sabaŋ sipsipɨ 100 daŋ hɨnivi uami. Lɨci sabaŋ sipsipɨ mu agaŋ ua sɨvɨlɨvi uami. Sɨvɨlɨci sabaŋ sipsipɨ 99 agɨladɨ heŋ valɨci hɨniavɨdaci uavɨla sabaŋ sipsipɨ mu agadɨ suhɨla suhɨla hɨda vivi uami."},{"book":"Lukɨ","chapter":"15","verse":"5-6","text":"Viavɨla 15.5-6 1 Pi 2.10, 2.25 sabaŋ sipsipɨ agadɨ nudɨ macɨŋ hɨvɨ havavɨla hɨjɨŋalaŋala uleŋ via vevi uami. Vevɨla nudɨ haiabɨla pam hɨsɨŋ agɨladɨdaŋ nudɨ nagɨlihalinu huaci huaci agɨladɨdaŋ abɨci vehavɨvi uami. Vehavɨci nulɨdɨ nameŋ abɨvi uami. Namɨlaŋ viaŋ hula hɨjɨŋalɨhalaŋ aba abɨvi uami. Iadɨ sabaŋ sipsipɨ mu sɨvɨlɨci ala cɨhu ci vin aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"7","text":"Lavɨla 15.7 Lu 5.32 abami. Viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ 99 Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlavɨlalɨ agɨlaŋ abavɨvi uami. Alaŋ lusɨŋ sɨbɨlɨ apalɨ hɨnilu aba abavɨvi uami. Lɨhavɨci Asɨ dɨ haiabɨla hɨsɨŋ agɨlaŋ nulɨsaŋ hɨjɨŋalavɨvi uami. Agadɨ ala hulaŋ mu lusɨŋ sɨbɨlɨ hɨsɨŋ agaŋ lusɨŋ sɨbɨlɨ sɨbɨlɨ agɨladɨ valɨci uami. Asɨ dɨ haiabɨla hɨsɨŋ agɨlaŋ hekɨlɨ sɨbaŋ hɨjɨŋalavɨvi uami. Sabaŋ sipsipɨ sɨvɨlɨci suhɨla suhɨla hɨda vici hɨjɨŋalavɨvi hameŋ ala hɨjɨŋalavɨvi uami. Sabaŋ sipsipɨ agadɨ suhɨla suhɨla hɨda vivi uami."},{"book":"Lukɨ","chapter":"15","verse":"8","text":"Lavɨla Jisasɨ cɨhu abami. Iamɨgali mu anɨm hɨlɨcɨ human limu limu fɨhala agɨladɨ via hɨnivi uami. Lɨci anɨm hɨlɨcɨ mu uleŋ muji mɨga sɨvɨlɨci akɨ lɨvi uami. Nɨbu iaha unɨ lubilama ludɨliŋ viavɨla lulalula sɨhɨvia sɨbaŋ suhɨlɨvi uami. Suhɨla suhɨla hɨda viavɨla heŋ valɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"9","text":"Anɨm hɨlɨcɨ agadɨ viavɨla nudɨ haiabɨla pam hɨsɨŋ agɨladɨdaŋ nudɨ nagɨlihalinu huaci huaci agɨladɨdaŋ abɨci vehavɨci abɨvi uami. Namɨlaŋ viaŋ hula hɨjɨŋalɨhalaŋ aba abɨvi uami. Iadɨ anɨm hɨlɨcɨ mɨga sɨvɨlɨci ala suhɨla suhɨla hɨda cɨhu ci vin aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"10","text":"Lavɨla cɨhu abami. Viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Hulaŋ mu nudɨ lusɨŋ sɨbɨlɨ agɨladɨ valɨci Asɨ dɨ ciaŋ hali hɨsɨŋ agɨlaŋ hameŋ laci ala hɨjɨŋalavɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"11","text":"Lavɨla Jisasɨ cɨhu abami. Hulaŋ mu agaŋ ninaŋ ahica daŋ hɨnivi uami."},{"book":"Lukɨ","chapter":"15","verse":"12","text":"Lɨci nudɨ ninaŋ mu Iagɨveŋ agaŋ iahavɨla iaganu dɨ abɨvi uami. Iavaŋ aba abɨvi uami. Iadɨ isaŋ sadaŋ iasadaŋ akuaba akuaba agɨladɨ labɨlavɨla iguha aba abɨvi uami. Akuaba akuaba iasaŋ igubanaŋ agɨladɨ malɨciŋ sɨbaŋ iguha aba abɨvi uami. Lɨci iaganɨlu agaŋ nudɨ akuaba akuaba agɨladɨ labɨlavɨla nudɨ ninaŋ ahica agɨlasaŋ hɨtɨŋ hɨtɨŋ iguvi uami."},{"book":"Lukɨ","chapter":"15","verse":"13","text":"Lɨci 15.13 Snd 29.3 hɨnimitavɨla Iagɨveŋ agaŋ akuaba akuaba agɨladɨ mutɨŋ hɨvɨ lama anɨm hɨlɨcɨ vivi uami. Anɨm hɨlɨcɨ agɨladɨ viavɨla iaha mu haiabɨla ataŋ uvi uami. La lusɨŋ sɨbɨlɨ sɨbɨlɨ vivi hɨnivi uami. Hameŋ lɨdɨŋ nudɨ anɨm hɨlɨcɨ agɨladɨ ahɨlɨci u fɨhalɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"14","text":"Ahɨlɨci u fɨhalɨci hɨnidaci fɨli tɨbɨ nɨbu hɨnivi heŋ humɨgaŋ ibɨlibɨliŋ hekɨlɨ agaŋ iahɨvi uami. Lɨci nɨbu hɨdɨlɨ maha akuaba akuaba apalɨ sɨbaŋ hɨnivi uami."},{"book":"Lukɨ","chapter":"15","verse":"15","text":"Lavɨla iaha hulaŋ mu fɨli tɨbɨ heŋ hɨsɨŋ agadɨ hɨvɨ anɨm hɨlɨcɨ sibɨla viben aba lɨvi uami. Lɨci hulaŋ agaŋ nudɨ abɨci uavɨla sabaŋ agɨladɨ migɨla hɨnihɨni nulɨsaŋ sɨmɨŋ igunana hɨnivi uami."},{"book":"Lukɨ","chapter":"15","verse":"16","text":"La 15.16 Snd 23.21 igɨdaci sabaŋ agɨlaŋ akuaba akuaba sɨmɨŋ agɨladɨ sɨgɨtɨ navɨvi uami. Navɨdaci nɨbu avi akuaba akuaba sɨmɨŋ agɨladɨ sɨgɨtɨ nɨben aba lɨvi uami. Hulaŋ mu nusaŋ sɨmɨŋ ma igunavɨvi uami. Sabaŋ dɨ sɨmɨŋ nɨben aba lɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"17","text":"Lɨhavɨci iaha hɨji huaci viavɨla abɨvi uami. Iadɨ iavaŋ dɨ sibɨla hɨsɨŋ hulemɨlɨ agɨlaŋ sɨmɨŋ akape daŋ hɨniavɨlalɨ aba abɨvi uami. Agadɨ ala viaŋ neŋ hɨnihɨni sɨmɨŋ saŋ hɨmɨlan aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"18","text":"Viaŋ 15.18 Sng 51.4, Jer 3.12-13 iadɨ iavaŋ dɨ hɨvɨ cɨhu ala uben aba abɨvi uami. Uavɨla nameŋ abɨben aba abɨvi uami. Iavaŋ aba abɨben aba abɨvi uami. Viaŋ nama hula hugɨ daŋ hɨnidin aba abɨben aba abɨvi uami. Asɨ hula avi hugɨ daŋ hɨnidin aba abɨben aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"19","text":"Viaŋ huaci hɨnilan lɨci nama iadɨ ninaŋ aba abɨvanaŋ aba abɨben aba abɨvi uami. Iadɨ valɨnaŋ viaŋ nadɨ sibɨla hɨsɨŋ hulemɨlɨ me hɨnilɨŋ aba abɨben aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"20","text":"Hameŋ 15.20 HJL 2.39, Ef 2.13, 2.17 abavɨla iaha iaganu hɨnivi heŋ cɨhu vevi uami. Ataŋ vedaci iaganu agaŋ ninanu dɨ igoua igɨvi uami. Igavɨla mavɨn hekɨlɨ lamalama haŋɨla haŋɨla uvi uami. Uavɨla alahafia ninanu dɨ mɨhum iavɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"21","text":"Lɨci 15.21 Sng 51.4 ninanu agaŋ abɨvi uami. Iavaŋ aba abɨvi uami. Viaŋ nama hula hugɨ daŋ hɨnidin aba abɨvi uami. Asɨ hula avi hugɨ daŋ hɨnidin aba abɨvi uami. Iavaŋ viaŋ huaci hɨnilan lɨci nama iadɨ ninaŋ aba abɨvanaŋ aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"22","text":"Hameŋ abɨci ala iaganu agaŋ nudɨ sibɨla hɨsɨŋ hulemɨlɨ agɨladɨ ulɨci vehavɨci abɨvi uami. Uavɨla iadɨ hadi hɨlahɨla hutesɨ huaci sɨbaŋ agadɨ vavevɨhevɨla nudɨ hadipɨlɨ hɨvɨ ahualɨhalaŋ aba abɨvi uami. La human cɨjɨŋ hɨsɨŋ hajɨŋ agadɨ vave nudɨ human cɨjɨŋ hɨvɨ lamɨhalaŋ aba abɨvi uami. Hɨcɨ sɨgɨtɨ agadɨ avi vave nudɨ hɨcɨ hɨvɨ lamɨhalaŋ aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"23","text":"La uavɨla sabaŋ bulɨmakau ninaŋ huaci sɨbaŋ agadɨ vavevɨla ifɨhɨmɨhalaŋ aba abɨvi uami. Lɨlaŋ nudɨ hɨlanana hɨjɨŋalɨmɨli aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"24","text":"Viaŋ 15.24 Lu 15.32, Ef 2.1, 2.5, 5.14, CHL 3.1 iadɨ ninaŋ nagaŋ ci akua hɨmami aba igahɨlahɨla hɨnilan aba abɨvi uami. Agadɨ ala ma hɨmɨmaŋ aba abɨvi uami. Ua sɨvɨlami agadɨ ala nɨbu nukeŋ hɨdahɨda ve cɨhu ci iahi aba abɨvi uami. Lavɨla abɨci sɨmɨŋ hekɨlɨ hɨlanavɨla nana hɨjɨŋalavɨvi uami. Ninanu dɨ mɨhum iavɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"25","text":"Lɨhavɨdaci nudɨ ninaŋ Cimegeŋ agaŋ hualabɨla hɨnia cɨhu vevi uami. Ve ulaŋ mikɨ lavɨla igahɨlɨvi uami. Igahɨlɨci hulaŋ iamɨgali agɨlaŋ sai mahɨla mahɨla sɨhɨ iahaiaha sɨcisɨci hɨniavɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"26","text":"Lɨhavɨdaci iaganu dɨ sibɨla hɨsɨŋ hulemɨlɨ agadɨ ulɨci veci abɨvi uami. Ha akɨ lɨhavadi aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"27","text":"Lɨci 15.27 Lu 15.2 sibɨla hɨsɨŋ hulemɨlɨ agaŋ abɨvi uami. Nadɨ imana cɨhu ci ve iahi aba abɨvi uami. Lɨci nadɨ iagana nudɨ ninaŋ Iagɨveŋ huaci hɨnia ve agasaŋ abɨci sabaŋ bulɨmakau ninaŋ huaci sɨbaŋ agadɨ ifɨhɨmavi aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"28","text":"Lɨci nudɨ ninaŋ Cimegeŋ agaŋ igahɨlɨci igɨvɨ lɨci nɨbu uleŋ muji ma ivouvi uami. Lɨci nudɨ iaganu agaŋ haiabɨla ivavevɨla ninanu dɨ mavɨn ciaŋ ciaŋ abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"29","text":"Lɨci iaganu dɨ abɨvi uami. Ci igɨnaŋ aba abɨvi uami. Hualɨ akape viaŋ nadɨ sibɨla agadɨ havɨ sɨbaŋ vilan aba abɨvi uami. Viaŋ nadɨ ciaŋ agadɨ ma lulɨlan aba abɨvi uami. Pabiŋ tɨbɨ avi iasaŋ sabaŋ meme ninaŋ ma iguahanaŋ aba abɨvi uami. Lɨnaŋ viaŋ iadɨ nagɨlihali huaci huaci agɨlaŋ hula ma nana hɨjɨŋalahɨlu aba abɨvi uami. Hɨma sɨbaŋ aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"30","text":"Nadɨ ninana agaŋ nɨbu nadɨ akuaba akuaba agɨladɨ via uavɨla hɨbɨ pɨlɨ hɨsɨŋ iamɨgali agɨlasaŋ fɨhalalɨ aba abɨvi uami. Agadɨ ala malɨciŋ cɨhu veci nusaŋ hɨjɨŋalɨben aba lɨnaŋ sabaŋ bulɨmakau ninaŋ huaci sɨbaŋ agadɨ ifɨhɨmavi aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"31","text":"Lɨci iaganu agaŋ abɨvi uami. Ninaŋ aba abɨvi uami. Nama viaŋ hula laci hɨnilanaŋ aba abɨvi uami. Akuaba akuaba iadɨ agɨlaŋ nadɨ laci hɨniavɨlalɨ aba abɨvi uami."},{"book":"Lukɨ","chapter":"15","verse":"32","text":"Agadɨ ala malɨciŋ sɨmɨŋ nana hɨjɨŋalɨmɨli aba abɨvi uami. Viaŋ iadɨ imana ci akua hɨmami aba igahɨlahɨla hɨnilan aba abɨvi uami. Agadɨ ala ma hɨmɨmaŋ aba abɨvi uami. Ua sɨvɨlami agadɨ ala nɨbu nukeŋ hɨdahɨda ve cɨhu ci iahi aba abɨvi uami."}]}