{"data":[{"book":"Lukɨ","chapter":"18","verse":"1","text":"Lavɨla 18.1 Lom 12.12, Ef 6.18, Kl 4.2, 1 Te 5.17 Jisasɨ nulɨdɨ abami. Uaiaŋ pabiŋ pabiŋ hɨvɨ namɨlaŋ Asɨ dɨ aba aba hɨnihalaŋ uami. Asɨ dɨ aba aba saŋ ihɨlu lavɨmɨlaŋ uami. Lavɨla hɨve lama abami."},{"book":"Lukɨ","chapter":"18","verse":"2","text":"Ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ mu agaŋ haiabɨla mu hɨvɨ hɨnivi uami. Nɨbu Asɨ saŋ ma lɨdɨvi uami. Hulaŋ iamɨgali agɨlasaŋ ma igahɨlɨvi uami."},{"book":"Lukɨ","chapter":"18","verse":"3","text":"Iamɨgali cido agaŋ avi haiabɨla heŋ hɨnivi uami. Nɨbu akape tɨbɨ ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agadɨ pɨŋ uu nameŋ abɨvi uami. Nama iadɨ ahɨliahuavɨla hulaŋ iadɨ nagɨli lamɨlalɨ agadɨ ciaŋ hɨvɨ lamɨha aba abɨvi uami."},{"book":"Lukɨ","chapter":"18","verse":"4","text":"Lɨci sebɨlɨ mɨse hulaŋ agaŋ iamɨgali agadɨ ma ahɨliahuvi uami. Lavɨla cɨhu hɨji igahɨlavɨla abɨvi uami. Viaŋ Asɨ saŋ ma lɨdɨlan aba abɨvi uami. Hulaŋ iamɨgali agɨlasaŋ ma igahɨlɨlan aba abɨvi uami."},{"book":"Lukɨ","chapter":"18","verse":"5","text":"Iamɨgali 18.5 Lu 11.7-8 cido agaŋ akape tɨbɨ iasaŋ vɨhɨlɨ igulalɨ aba abɨvi uami. Viaŋ nudɨ ahɨliahuavɨla hulaŋ nudɨ nagɨli lamɨlalɨ agadɨ ciaŋ hɨvɨ lamɨben aba abɨvi uami. Viaŋ nudɨ ahɨliahuavɨla hulaŋ nudɨ nagɨli lamɨlalɨ agadɨ ciaŋ hɨvɨ ma lamɨlɨŋ aba abɨvi uami. Cɨhu cɨhu veve abɨdaci iadɨ ihɨlu lɨbali aba abɨvi uami."},{"book":"Lukɨ","chapter":"18","verse":"6","text":"Hɨve lama aba fɨhalavɨla cɨhu hulaŋ iamɨgali agɨladɨ abami. Ciaŋ hihɨla hihɨla hɨsɨŋ hulaŋ agaŋ nɨbu sɨbɨlɨ uami. Agadɨ ala ciaŋ nɨbu abɨvi agasaŋ igahɨlɨhalaŋ uami."},{"book":"Lukɨ","chapter":"18","verse":"7","text":"Hulaŋ 18.7 CHL 6.10 iamɨgali Asɨ nukeŋ lɨbɨmɨŋami agɨlaŋ hɨfɨlɨ hɨfɨlɨ uaiadi uaiadi nudɨ abitɨhatɨha pam hɨniavɨci Asɨ nulɨdɨ ahɨliahubali uami. Asɨ dɨ abitɨhavɨci hutesɨ ma hɨniavɨla nulɨdɨ ahɨliahubali uami."},{"book":"Lukɨ","chapter":"18","verse":"8","text":"Viaŋ 18.8 Ib 10.37, 2 Pi 3.8-9 naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Asɨ nulɨdɨ lɨhalɨha ahɨliahubali uami. Agadɨ ala mufɨli Hulaŋ dɨ Ninaŋ fɨli neŋ vevɨla hulaŋ iamɨgali agɨladɨ igɨci nɨbɨlaŋ hɨji vɨdɨvɨdɨŋ apalɨ akua hɨniavɨbali uami."},{"book":"Lukɨ","chapter":"18","verse":"9","text":"Hulaŋ 18.9 Lu 10.29, 16.15 limu hɨhɨle agɨlaŋ nameŋ abavɨhadami. Alaŋ Asɨ dɨ ciaŋ sɨhɨvia lubiahɨlɨlalu uavɨhadami. Lɨdɨŋ hulaŋ limu hɨhɨle agɨladɨ iga iga abavɨhadami. Nɨbɨlaŋ alaŋ me hɨma uavɨhadami. Nɨbɨlaŋ sɨbɨlɨ sɨbaŋ uavɨhadami. Lɨhavɨdaci Jisasɨ hulaŋ hameŋ agɨlasaŋ hɨve lama nameŋ abami."},{"book":"Lukɨ","chapter":"18","verse":"10","text":"Hulaŋ ahica agɨlaŋ Asɨ dɨ abɨben aba nudɨ aŋam ulaŋ hekɨlɨ caba heŋ uavɨvi uami. Hulaŋ mu Falisi hɨdɨlɨ agaŋ uami. Mu nɨbu huban saŋ anɨm hɨlɨcɨ vilalɨ agaŋ uami."},{"book":"Lukɨ","chapter":"18","verse":"11","text":"Hulaŋ 18.11 Sng 135.2, Ais 1.15, 58.2, Lu 16.15, CHL 3.17 Falisi hɨdɨlɨ agaŋ lagulamavɨla hɨji hɨvɨ Asɨ dɨ abɨvi uami. Asɨ aba abɨvi uami. Viaŋ hulaŋ limu hɨhɨle me hɨma aba abɨvi uami. Hameŋ sadaŋ viaŋ nadɨ huaci uin aba abɨvi uami. Hulaŋ hɨhɨle sɨgɨlɨ vihavɨlalɨ aba abɨvi uami. Nadɨ ciaŋ sɨhɨvia ma lubiahɨlavɨlalɨ aba abɨvi uami. Nulɨdɨ abinadinɨlu agɨladɨ valavala uu iamɨgali mu mu agɨladɨ sɨgɨlɨ vihavɨlalɨ aba abɨvi uami. Agadɨ ala viaŋ nukeŋ hɨma aba abɨvi uami. Viaŋ hulaŋ huban saŋ anɨm hɨlɨcɨ vilalɨ nagaŋ me hɨma aba abɨvi uami."},{"book":"Lukɨ","chapter":"18","verse":"12","text":"Viaŋ 18.12 HM 14.20, Ais 58.2-3, Mt 23.23 sɨmɨŋ valavala nadɨ aba aba hɨnilan aba abɨvi uami. Alusɨsɨ mɨhiŋ uci viaŋ uaiaŋ ahica hɨvɨ sɨmɨŋ valɨlan aba abɨvi uami. Cɨhu alusɨsɨ mɨhiŋ mu uci viaŋ hameŋ laci lɨlan aba abɨvi uami. Viaŋ akuaba akuaba agɨladɨ human limu limu fɨhala mɨguŋ lamɨlan aba abɨvi uami. Lamɨlɨŋ hɨniavɨdaci labɨlavɨla pabiŋ mɨguŋ nasaŋ igulan aba abɨvi uami."},{"book":"Lukɨ","chapter":"18","verse":"13","text":"Hulaŋ 18.13 Sng 51.1 huban saŋ anɨm hɨlɨcɨ vilalɨ agaŋ nɨbu ataŋ lagulamɨvi uami. Nɨbu ma igaiahua igɨvi uami. Lavɨla mavɨn mɨŋamɨŋa abɨvi uami. Asɨ aba abɨvi uami. Viaŋ hulaŋ huaci hɨma aba abɨvi uami. Viaŋ hulaŋ lusɨŋ sɨbɨlɨ hɨsɨŋ aba abɨvi uami. Nama iasaŋ mavɨn hɨniavɨla iadɨ hugɨ hivɨha aba abɨvi uami."},{"book":"Lukɨ","chapter":"18","verse":"14","text":"Lavɨla 18.14 Jop 22.29, Mt 23.12, Lu 14.11, Je 4.6, 1 Pi 5.5-6 hulaŋ ahica agɨlaŋ nulɨdɨ ulaŋ hɨtɨŋ hɨtɨŋ uavɨvi uami. Lavɨla cɨhu ala abami. Viaŋ naludɨ abadin agadɨ igahɨlɨhalaŋ uami. Asɨ igɨci hulaŋ huban saŋ anɨm hɨlɨcɨ vivi agaŋ nɨbu laci huaci hɨnivi uami. Asɨ agaŋ hulaŋ mu nudɨ nukeŋ ibi mɨŋaiahɨvi agadɨ igɨci huaci ma hɨnivi uami. Hulaŋ nulɨdɨ nukeŋ ibi mɨŋaiahavɨci uami. Mufɨli Asɨ lɨci nɨbɨlaŋ ibi hekɨlɨ daŋ ma hɨniavɨbali uami. Hulaŋ nulɨdɨ nukeŋ ibi ma mɨŋaiahavɨci uami. Mufɨli Asɨ lɨci nɨbɨlaŋ ibi hekɨlɨ daŋ hɨniavɨbali uami. Hulaŋ ahica agɨlaŋ Asɨ dɨ aba aba hɨniavɨvi uami."},{"book":"Lukɨ","chapter":"18","verse":"15","text":"Hulaŋ 18.15 Mt 19.13, Mk 10.13 iamɨgali agɨlaŋ nulɨdɨ ninanadi cɨki cɨki agɨladɨ Jisasɨ dɨ pɨŋ vavehavɨmi. Ninanadi amaŋ mumɨŋ hɨvɨ hɨniavɨmi agɨladɨ avi vavehavɨmi. Jisasɨ agaŋ nudɨ human agadɨ nulɨdɨ sabɨ hɨvɨ lamavɨla Asɨ dɨ abɨci Asɨ nulɨdɨ huaci lamɨbali aba nudɨ pɨŋ vavehavɨmi. Lɨhavɨdaci nudɨ hulemɨlɨ agɨlaŋ hulaŋ iamɨgali agɨladɨ abacabɨlavɨmi."},{"book":"Lukɨ","chapter":"18","verse":"16","text":"Lɨhavɨci 18.16 Mt 19.14, Mk 10.14, 1 Ko 14.20, 1 Pi 2.2 Jisasɨ ninanadi cɨki cɨki agɨladɨ nudɨ pɨŋ veve saŋ abami. Lavɨla nudɨ hulemɨlɨ agɨladɨ abami. Namɨlaŋ valɨlaŋ ninanadi cɨki cɨki agɨlaŋ iadɨ pɨŋ vehavɨm uami. Nulɨdɨ abamɨgɨlɨmɨlaŋ uami. Asɨ agaŋ hulaŋ iamɨgali ninanadi cɨki cɨki me hɨnihɨni manɨgali dɨ lɨhu hɨvɨ hɨniavɨlalɨ agɨladɨ likɨlɨbali uami. Likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali uami."},{"book":"Lukɨ","chapter":"18","verse":"17","text":"Viaŋ 18.17 Mt 18.3, Mk 10.15 naludɨ amɨŋ abadin uami. Hulaŋ iamɨgali ninanadi cɨki cɨki me ma hɨniavɨlalɨ agɨlaŋ uami. Asɨ nulɨdɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni saŋ ma hɨjɨŋalavɨbali uami. Hameŋ sadaŋ Asɨ nulɨdɨ ma likɨlɨbali uami. Lɨci nudɨ lɨhu hɨvɨ ma sɨbaŋ hɨniavɨbali uami."},{"book":"Lukɨ","chapter":"18","verse":"18","text":"Manɨgali 18.18 Mt 19.16, Mk 10.17, Lu 10.25 mu agaŋ Jisasɨ dɨ abami. Iavaŋ nama huaci uami. Viaŋ akɨ lavɨla Asɨ dɨ haiabɨla uavɨla huaci hameŋ laci hameŋ laci hɨnivin uami."},{"book":"Lukɨ","chapter":"18","verse":"19","text":"Lɨci abami. Nama iadɨ akɨ saŋ nameŋ abɨnaŋ uami. Nama huaci aba abɨnaŋ uami. Asɨ pam nɨbu huaci uami."},{"book":"Lukɨ","chapter":"18","verse":"20","text":"Nama 18.20 CV 20.12-16, Lo 5.16-20, Lom 13.9, Ef 6.2-3, Kl 3.20 ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ igɨlanaŋ uami. Ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agaŋ nameŋ abami uami. Hulaŋ iamɨgali daŋ namɨlaŋ naludɨ abinadinalu agɨladɨ valavala uu iamɨgali mu mu agɨladɨ sɨgɨlɨ vimɨlaŋ aba abami uami. Iamɨgali hulaŋ daŋ namɨlaŋ naludɨ muŋanadinalu agɨladɨ valavala uu hulaŋ mu mu agɨladɨ sɨgɨlɨ vimɨlaŋ aba abami uami. Namɨlaŋ mu hulaŋ dɨ akuaba akuaba agɨladɨ avi sɨgɨlɨ vimɨlaŋ aba abami uami. Hulaŋ iamɨgali limu hɨhɨle agɨladɨ ifɨhɨmɨmɨlaŋ aba abami uami. Namɨlaŋ analɨ ciaŋ aba aba mu hulaŋ dɨ ciaŋ hɨvɨ lamɨmɨlaŋ aba abami uami. Namɨlaŋ naludɨ iamiagagalinalu agɨladɨ lɨhu hɨvɨ hɨnihɨni nulɨdɨ ciaŋ agɨladɨ lubiahɨlɨhalaŋ aba abami uami."},{"book":"Lukɨ","chapter":"18","verse":"21","text":"Lɨci manɨgali agaŋ abami. Viaŋ vaka hulemɨlɨ cɨki hɨnihɨni ciaŋ vɨdɨvɨdɨŋ Mosesɨ lɨbami agadɨ lubiahɨladamin uami. Iabi avi lubiahɨlɨlan uami."},{"book":"Lukɨ","chapter":"18","verse":"22","text":"Lɨci 18.22 Mt 6.19-20, 19.21, 1 Ti 6.19 Jisasɨ nudɨ ciaŋ agadɨ igahɨlavɨla abami. Ciaŋ vɨdɨvɨdɨŋ sɨkasɨkan agɨladɨ nama lubiahɨlɨlanaŋ uami. Agadɨ ala nama nameŋ agadɨ ma lɨlanaŋ uami. Nadɨ akuaba akuaba agɨladɨ viavɨla mutɨŋ hɨvɨ lamɨnaŋ lavavɨm uami. Lavavɨci anɨm hɨlɨcɨ agɨladɨ via labɨlavɨla hulaŋ iamɨgali limu hɨhɨle akuaba akuaba apalɨ agɨlasaŋ iguha uami. Nama hameŋ lavɨla akuaba akuaba huaci huaci Asɨ dɨ haiabɨla hɨniavɨlalɨ agɨladɨ vibanaŋ uami. Nadɨ akuaba akuaba agɨladɨ hulaŋ iamɨgali agɨlasaŋ igu fɨhalavɨla ve viaŋ hula hɨdɨha uami."},{"book":"Lukɨ","chapter":"18","verse":"23","text":"Lɨci nudɨ akuaba akuaba huaci huaci akape sɨbaŋ hɨniavɨmi agɨlasaŋ igahɨlavɨla ma hɨjɨŋalami."},{"book":"Lukɨ","chapter":"18","verse":"24","text":"Lɨci 18.24 Mt 19.23, Mk 10.23, Snd 11.28 Jisasɨ igavɨla hulaŋ anɨm hɨlɨcɨ akuaba akuaba akape daŋ agɨlasaŋ abami. Hulaŋ akuaba akuaba huaci huaci daŋ agɨlaŋ uami. Asɨ nulɨdɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni saŋ vɨhɨlɨfavɨbali uami."},{"book":"Lukɨ","chapter":"18","verse":"25","text":"Lavɨla Jisasɨ hɨve lama sabaŋ kamelɨ agasaŋ abami. Havɨlɨ hɨcahɨca hɨsɨŋ henaŋ agadɨ haca agaŋ nɨbu sudɨme cɨki sɨbaŋ uami. Sabaŋ kamelɨ nɨbu hekɨlɨ sɨbaŋ uami. Agadɨ ala nɨbu havɨlɨ hɨcahɨca hɨsɨŋ henaŋ agadɨ haca heŋ huaci ivouvi uami. Ivo ivo saŋ ma vɨhɨlɨfɨvi uami. Hulaŋ anɨm hɨlɨcɨ hekɨlɨ daŋ agɨlaŋ Asɨ nulɨdɨ likɨlɨci nudɨ lɨhu hɨvɨ hɨnihɨni saŋ vɨhɨlɨfavɨbali uami."},{"book":"Lukɨ","chapter":"18","verse":"26","text":"Lɨci Jisasɨ dɨ ciaŋ agadɨ igahɨlavɨla abavɨmi. Hameŋ lɨci hulaŋ mu Asɨ dɨ haiabɨla uavɨla huaci hameŋ laci hameŋ laci ma hɨnibali uavɨmi."},{"book":"Lukɨ","chapter":"18","verse":"27","text":"Lɨhavɨci 18.27 Jer 32.17, Sek 8.6, Mt 19.26, Mk 14.35-36 nulɨdɨ abami. Hulaŋ igavɨdaci akuaba akuaba agɨlaŋ halu me hɨniavɨlalɨ uami. Agadɨ ala Asɨ igɨdaci akuaba akuaba agɨlaŋ halu me ma hɨniavɨlalɨ uami."},{"book":"Lukɨ","chapter":"18","verse":"28","text":"Lɨci 18.28 Mt 4.19-20, 19.27, Mk 10.28 Pita abami. Ci igɨnaŋ uami. Alaŋ aludɨ akuaba akuaba agɨladɨ vala vevɨla nama hula hɨdɨlalu uami."},{"book":"Lukɨ","chapter":"18","verse":"29","text":"Hameŋ 18.29 Lo 33.9, Mt 19.29, Mk 10.29-30 abɨci nulɨdɨ abami. Viaŋ naludɨ amɨŋ abadin uami. Hulaŋ limu hɨhɨle Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali agasaŋ igahɨlavɨla uami. Nulɨdɨ iamɨgali isaima iamiagaŋ ninanadi ulaŋ akuaba akuaba agɨladɨ valavala uavɨlalɨ uami."},{"book":"Lukɨ","chapter":"18","verse":"30","text":"Hulaŋ 18.30 Mt 19.29, Mk 10.30 iamɨgali hameŋ agɨlaŋ fɨli neŋ vakala hɨniavɨdaci uami. Asɨ nulɨsaŋ akuaba akuaba huaci huaci akape agɨladɨ igubali uami. Lɨci akuaba akuaba vihavɨbali agɨlaŋ akuaba akuaba valavala uavɨlalɨ agɨladɨ lɨvalavɨbali uami. Mufɨli avi Asɨ dɨ haiabɨla uavɨla huaci hameŋ laci hameŋ laci hɨniavɨbali uami."},{"book":"Lukɨ","chapter":"18","verse":"31","text":"Lavɨla 18.31 Sng 22.1-31, Ais 53.1-12, Mt 16.21, Mk 10.32, Lu 24.44 Jisasɨ hulaŋ human limu limu fɨhala hɨcɨ limu ahica cɨjɨŋ lɨbɨmɨŋami agɨladɨ via uavɨla nulɨdɨ pam abami. Ci igɨlaŋ uami. Alaŋ Jelusalem haiabɨla uadalu uami. Vaka sɨbaŋ Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ agɨlaŋ Hulaŋ dɨ Ninaŋ agasaŋ abavɨla manasɨŋ hɨvɨ lɨbavɨmi uami. Akuaba akuaba saŋ abavɨmi agɨlaŋ hameŋ laci ala lɨhavɨbali uami."},{"book":"Lukɨ","chapter":"18","verse":"32","text":"Nɨbɨlaŋ 18.32 Mt 27.2, Lu 9.22, 9.44, 23.1, Jo 18.28, HJL 3.13 nudɨ mɨŋalɨvavɨla hulaŋ hɨdɨlɨ mu mu agɨladɨ human hɨvɨ lamavɨbali uami. Lɨhavɨci nudɨ abacuvacuva sɨbɨlɨ lamalama sɨbu lamavɨbali uami."},{"book":"Lukɨ","chapter":"18","verse":"33","text":"Lavɨla nudɨ vɨgɨlavɨla ifɨhɨmavɨbali uami. Ifɨhɨmavɨci hɨmavɨla anihuliŋ me hɨvɨ cɨhu hɨhi iahɨbali uami."},{"book":"Lukɨ","chapter":"18","verse":"34","text":"Hameŋ 18.34 Mk 9.32, Lu 9.45, Jo 10.6, 12.16 abɨci nudɨ hulemɨlɨ agɨlaŋ ciaŋ hɨdɨlɨ agadɨ sɨhɨvia ma igahɨlavɨmi. Ciaŋ hɨdɨlɨ agaŋ sɨvɨlavɨla hɨnimi sadaŋ ma igahɨlavɨmi."},{"book":"Lukɨ","chapter":"18","verse":"35","text":"Lavɨla Jisasɨ Jeliko haiabɨla mikɨ umi. Udaci hulaŋ mu lamɨgaŋ sɨbɨlɨ agaŋ Jeliko haiabɨla agadɨ hɨbɨ pɨlɨ caba heŋ mɨgahɨnihɨni anɨm hɨlɨcɨ igu igu saŋ aba aba hɨnimi."},{"book":"Lukɨ","chapter":"18","verse":"36","text":"Aba aba hɨnia igahɨlɨdaci hulaŋ iamɨgali akape vehavɨmi. Veve lɨvala lɨvala uavɨdaci abitɨhami. Hana akɨ lɨhavadi uami."},{"book":"Lukɨ","chapter":"18","verse":"37","text":"Lɨci abavɨmi. Jisasɨ Nasaletɨ haiabɨla hɨsɨŋ agaŋ vedi uavɨmi."},{"book":"Lukɨ","chapter":"18","verse":"38","text":"Lɨhavɨci 18.38 Mt 15.22 hulaŋ lamɨgaŋ sɨbɨlɨ agaŋ ulavɨla abami. Jisasɨ uami. Nama Devitɨ dɨ iamɨlɨnu uami. Iasaŋ mavɨn hɨniavɨla iadɨ huaci lamɨha uami."},{"book":"Lukɨ","chapter":"18","verse":"39","text":"Lɨci hulaŋ iamɨgali hali vehavɨmi agɨlaŋ nudɨ abacabɨlavɨmi. Nama ciaŋ valɨha uavɨmi. Hameŋ abavɨci ala ciaŋ ma valami. Nɨbu vɨdɨvɨdɨŋ ula ula abami. Nama Devitɨ dɨ iamɨlɨnu uami. Iasaŋ mavɨn hɨnia iadɨ huaci lamɨha uami."},{"book":"Lukɨ","chapter":"18","verse":"40","text":"Lɨci Jisasɨ lagulamavɨla abami. Uavɨla hulaŋ lamɨgaŋ sɨbɨlɨ agadɨ iadɨ pɨŋ vavehalaŋ uami. Lɨci ua viavɨla Jisasɨ dɨ pɨŋ vavehavɨmi. Vavehavɨci nudɨ abitɨhami."},{"book":"Lukɨ","chapter":"18","verse":"41","text":"Viaŋ nadɨ akɨ lɨben agasaŋ abɨnaŋ uami. Lɨci abami. Iadɨ Hekɨlɨ uami. Iadɨ lamɨgaŋ huaci lamɨnaŋ igasulasula saŋ abadin uami."},{"book":"Lukɨ","chapter":"18","verse":"42","text":"Lɨci 18.42 Lu 7.50, 17.19 abami. Nama hɨji vɨdɨvɨdɨŋ lamɨnaŋ sadaŋ cɨhu igasulɨbanaŋ uami."},{"book":"Lukɨ","chapter":"18","verse":"43","text":"Hameŋ abɨci cɨhu igasulami. Lavɨla Asɨ dɨ ibi mɨŋaiahaiaha Jisasɨ hula uavɨmi. Uavɨdaci hulaŋ iamɨgali agɨlaŋ nudɨ iga iga nɨbɨlaŋ avi Asɨ dɨ ibi mɨŋaiahavɨmi."}]}