{"data":[{"book":"Lukɨ","chapter":"9","verse":"1","text":"Lavɨla 9.1 Mt 10.1, Mk 3.13-15 Jisasɨ nudɨ hulemɨlɨ human limu limu fɨhala hɨcɨ limu ahica cɨjɨŋ agɨladɨ abɨci nudɨ pɨŋ vehavɨmi. Vehavɨci nulɨsaŋ vɨdɨvɨdɨŋ igumi. Vɨdɨvɨdɨŋ iguavɨla nɨbɨlaŋ sudɨ sɨbɨlɨ lahuavɨbali aba nulɨsaŋ ibi igu igu umi. Hulaŋ iamɨgali hɨmuhɨmu mu hɨdɨlɨ mu hɨdɨlɨ daŋ agɨladɨ huaci lamavɨbali aba nulɨsaŋ ibi igu igu umi."},{"book":"Lukɨ","chapter":"9","verse":"2","text":"Lavɨla nulɨdɨ abami. Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali agasaŋ aba aba hɨdɨhalaŋ uami. Hɨdahɨda hulaŋ iamɨgali hɨmuhɨmu daŋ agɨladɨ mɨŋahihɨlɨhalaŋ uami."},{"book":"Lukɨ","chapter":"9","verse":"3","text":"Namɨlaŋ 9.3-5 Lu 10.4-11 uben aba naludɨ akuaba akuaba agɨladɨ via umɨlaŋ uami. Kɨlɨ lɨmɨ mɨŋalɨva hɨdahɨda hɨsɨŋ agɨladɨ via umɨlaŋ uami. Vaŋ hala agɨladɨ via umɨlaŋ uami. Maci via umɨlaŋ uami. Anɨm hɨlɨcɨ via umɨlaŋ uami. Hadi hɨlahɨla mu avi via umɨlaŋ uami."},{"book":"Lukɨ","chapter":"9","verse":"4","text":"Haiabɨla 9.4 Mt 10.11, Mk 6.10 mu hɨvɨ iahulaŋ ulaŋ abeba hɨnihɨni saŋ abavɨci ulaŋ heŋ laci hɨnihalaŋ uami. Hɨniavɨla haiabɨla agadɨ vala uben aba ulaŋ agadɨ valavɨla mu haiabɨla uhalaŋ uami."},{"book":"Lukɨ","chapter":"9","verse":"5","text":"Ua 9.5 Mt 10.14, Mk 6.11, HJL 13.51 iahulaŋ haiabɨla heŋ hɨsɨŋ agɨlaŋ nalusaŋ ulaŋ ma iguavɨci uami. Hɨcɨ ibɨlɨ ifɨlaŋ mɨgɨci haiabɨla agadɨ vala uhalaŋ uami. Lɨlaŋ hulaŋ iamɨgali haiabɨla heŋ hɨsɨŋ agɨlaŋ igavɨla hɨji lamalama abavɨbali uami. Alaŋ nulɨdɨ ma abɨmɨli ve aludɨ ulaŋ hɨvɨ hɨnihɨni ciaŋ sulavɨdaci igahɨlalu agasaŋ hɨcɨ ibɨlɨ ifavɨci mɨgɨci uavadi aba abavɨbali uami."},{"book":"Lukɨ","chapter":"9","verse":"6","text":"Hameŋ 9.6 Mk 6.12 abɨci mu haiabɨla mu haiabɨla uavɨmi. Uavɨla Asɨ dɨ ciaŋ sulasula hɨdavɨmi. Hɨdahɨda hulaŋ iamɨgali hɨmuhɨmu daŋ agɨladɨ avi huaci lamalama hɨdavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"7-9","text":"Lɨhavɨdaci 9.7-9 Mt 16.14, Mk 8.28, Lu 9.19, 23.8 hulaŋ iamɨgali hɨhɨle agɨlaŋ igahɨlahɨla nameŋ abavɨmi. Jon cɨhu hɨhi iahi uavɨmi. Hɨhɨle agɨlaŋ abavɨmi. Elaija cɨhu ve uavɨmi. Hɨhɨle agɨlaŋ abavɨmi. Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ hɨmami agaŋ cɨhu hɨhi iahi uavɨmi. Hameŋ abavɨdaci Helotɨ Galili fɨli tɨbɨ migɨladami agaŋ Jisasɨ dɨ ciaŋ hɨjɨ agadɨ igahɨlavɨla hɨji cuvɨlɨŋ cuvɨlɨŋ lamavɨla abami. Viaŋ abɨlɨŋ Jon dɨ sugɨtaŋ ci ihalahavalɨ uami. Agadɨ ala akɨ hulaŋ agaŋ sibɨla vidaci nudɨ ciaŋ hɨjɨ agadɨ igahɨladin uami. Hameŋ abavɨla Jisasɨ dɨ igɨben aba lɨmi."},{"book":"Lukɨ","chapter":"9","verse":"10","text":"Hulaŋ Jisasɨ lɨbɨmɨŋami agɨlaŋ cɨhu ala vehavɨmi. Vevɨla sibɨla vivi hɨdavɨmi agɨlasaŋ Jisasɨ dɨ sulavɨmi. Sulavɨci Jisasɨ nulɨdɨ likɨlavɨla via Betɨsaida haiabɨla saŋ uavɨmi. Hulaŋ iamɨgali limu hɨhɨle agɨladɨ valavɨla uavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"11","text":"Vala uavɨdaci hulaŋ iamɨgali agɨlaŋ Jisasɨ ci ui uavɨla nulɨdɨ sɨvɨ uavɨmi. Nulɨdɨ sɨvɨ ua iahuavɨci Jisasɨ nulɨdɨ igavɨla hɨjɨŋalami. Hɨjɨŋalavɨla Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali agasaŋ abami. Lɨdɨŋ hulaŋ iamɨgali hɨmuhɨmu daŋ agɨladɨ mɨŋahihɨlami."},{"book":"Lukɨ","chapter":"9","verse":"12","text":"Jisasɨ 9.12 Mt 14.15, Mk 6.35-36, Jo 6.5 ciaŋ sulɨdaci hɨfɨlɨdaŋ lɨmi. Lɨci hulaŋ nɨbu nukeŋ lɨbɨmɨŋami agɨlaŋ vevɨla abavɨmi. Neŋ ulaŋ haiabɨla apalɨ uavɨmi. Nama hulaŋ iamɨgali akape nagɨladɨ abɨnaŋ ulaŋ haiabɨla abeba abeba hɨniavadi heŋ uavɨm uavɨmi. Uu sɨmɨŋ vivi nana ani fipɨ suhɨlavɨm uavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"13","text":"Lɨhavɨci abami. Namɨlaŋ nukeŋ igunɨhalaŋ uami. Lɨci abavɨmi. Alaŋ sɨmɨŋ hekɨlɨ hɨma uavɨmi. Maci luli human limu fɨhala agɨlaŋ pam hɨniavadi uavɨmi. Hehɨlaŋ culɨ culɨ ahica cɨki uavɨmi. Akɨ lɨbalu uavɨmi. Uavɨla hulaŋ iamɨgali sɨkasɨkan agɨlasaŋ sɨmɨŋ lavɨmɨli uavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"14","text":"Hulaŋ 5,000 agɨlasaŋ igahɨlavɨla hameŋ abavɨmi. Lɨhavɨci abami. Uavɨla hulaŋ iamɨgali agɨladɨ abɨlaŋ 50 50 lɨdɨŋ mɨgavalavɨm uami."},{"book":"Lukɨ","chapter":"9","verse":"15","text":"Lɨci ua abavɨci hameŋ laci mɨgavalavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"16","text":"Mɨgavala hɨniavɨdaci Jisasɨ maci luli human limu fɨhala agɨladɨdaŋ hehɨlaŋ culɨ culɨ ahica agɨladɨdaŋ viavɨla igaiahua iga iga Asɨ dɨ abami. Nama sɨmɨŋ nagɨladɨ huaci lamɨha uami. La mɨŋa cɨkɨ cɨkɨ lavɨla nudɨ hulemɨlɨ agɨlasaŋ igumi. Iguci via uavɨla hulaŋ iamɨgali agɨlasaŋ iguavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"17","text":"Iguavɨci navɨmi. Navɨci humɨgaŋ ci lɨci maci luli cɨkaŋ cɨkaŋ agɨladɨ valavɨmi. Lavɨla maci luli cɨkaŋ cɨkaŋ valavɨmi agɨladɨ mɨgudɨbavɨmi. Mɨgudɨbavɨla cinacina human limu limu fɨhala hɨcɨ limu ahica cɨjɨŋ agɨladɨ hɨvɨ hudavɨci cinacina agɨlaŋ mɨlavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"18","text":"Mu 9.18 Mt 16.13, Mk 8.27 tɨbɨ Jisasɨ Asɨ dɨ aba aba hɨnidaci nudɨ hulemɨlɨ agɨlaŋ avi heŋ ala hɨniavɨmi. Hɨniavɨdaci nudɨ hulemɨlɨ agɨladɨ abitɨhami. Hulaŋ iamɨgali agɨlaŋ iadɨ ani aba abavɨlalɨ uami."},{"book":"Lukɨ","chapter":"9","verse":"19","text":"Lɨci 9.19 Mt 14.1-2, Mk 6.14-15, Lu 9.7-9 abavɨmi. Limu hɨhɨle agɨlaŋ nasaŋ nameŋ abavɨlalɨ uavɨmi. Nɨbu hulaŋ iamɨgali avɨli hɨvɨ mɨŋamɨgu mɨŋaiahaiaha hɨsɨŋ hulaŋ Jon aba abavɨlalɨ uavɨmi. Hɨhɨle agɨlaŋ nameŋ abavɨlalɨ uavɨmi. Nɨbu Elaija aba abavɨlalɨ uavɨmi. Hɨhɨle agɨlaŋ nameŋ abavɨlalɨ uavɨmi. Nɨbu Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ hɨmami agaŋ cɨhu hɨhi iahalɨ aba abavɨlalɨ uavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"20","text":"Lɨhavɨci 9.20 Mt 16.15-16, Mk 8.29, Jo 6.68-69 nulɨdɨ abami. Namɨlaŋ iadɨ ani aba abɨlalaŋ uami. Lɨci Pita abami. Asɨ agaŋ nadɨ ala lɨbɨmɨŋavɨla hulaŋ iamɨgali ahɨliahuiahu saŋ abɨci vemanaŋ uami."},{"book":"Lukɨ","chapter":"9","verse":"21","text":"Lɨci Jisasɨ nudɨ hulemɨlɨ agɨladɨ abamɨgɨlavɨla abami. Hulaŋ iamɨgali limu hɨhɨle agɨlaŋ naludɨ abavɨbali uami. Hulaŋ hana ani aba abavɨbali uami. Hameŋ abavɨci nulɨdɨ nameŋ abɨmɨlaŋ uami. Asɨ agaŋ nudɨ ala lɨbɨmɨŋavɨla hulaŋ iamɨgali ahɨliahuiahu saŋ abɨci vemi aba abɨmɨlaŋ uami."},{"book":"Lukɨ","chapter":"9","verse":"22","text":"Asɨ 9.22 Mt 16.21, 17.22, Mk 8.31, 9.30-31, Lu 9.44, 18.32-33 abɨci Hulaŋ dɨ Ninaŋ agaŋ avɨha avɨha igɨbali uami. Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ uami. Asɨ saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali agɨlaŋ uami. Asɨ dɨ ciaŋ vɨdɨvɨdɨŋ agadɨ lamalubilubi hɨsɨŋ hulaŋ agɨlaŋ uami. Nudɨ huligalavɨla abavɨci nudɨ ifɨhɨmavɨbali uami. Lɨhavɨci anihuliŋ me hɨvɨ cɨhu hɨhi iahɨbali uami."},{"book":"Lukɨ","chapter":"9","verse":"23","text":"La 9.23 Mt 10.38, 16.24, Mk 8.34, Lu 14.27 hulaŋ iamɨgali sɨkasɨkan agɨladɨ abami. Hulaŋ mu viaŋ hula hɨdɨben aba nudɨ nukeŋ hɨji lubiahɨlahɨla hɨdɨlalɨ agadɨ valam uami. Valavɨla uaiaŋ pabiŋ pabiŋ vɨhɨlɨ havahava viaŋ hula hɨdam uami."},{"book":"Lukɨ","chapter":"9","verse":"24","text":"Hulaŋ 9.24 Mt 10.39, Lu 17.33, Jo 12.25 mu nudɨ hadipɨlɨ hɨhi hɨnihɨni agasaŋ pam hɨji lamalama hɨnidaci uami. Nudɨ amɨŋ agaŋ huaci ma hɨnibali uami. Agadɨ ala hulaŋ mu iasaŋ pam igahɨlahɨla nudɨ hadipɨlɨ vana sɨbɨlɨ lɨm aba abɨci uami. Ha nudɨ amɨŋ agaŋ huaci hameŋ laci hameŋ laci hɨnibali uami."},{"book":"Lukɨ","chapter":"9","verse":"25","text":"Hulaŋ 9.25 Mt 16.26, Mk 8.36 mu fɨli neŋ hɨnihɨni akuaba akuaba huaci huaci agɨladɨ vibali uami. Agadɨ ala akuaba akuaba agɨlaŋ nudɨ amɨŋ agadɨ ma ahɨliahuavɨbali uami."},{"book":"Lukɨ","chapter":"9","verse":"26","text":"Hulaŋ 9.26 Mt 10.33, Mk 8.38, Lu 12.9, 2 Ti 2.12 mu iadɨ ibi agadɨdaŋ iadɨ ciaŋ agadɨdaŋ hulaŋ hɨhɨle agɨladɨ lamalubilubi saŋ suhɨmahɨlɨci uami. Mufɨli Hulaŋ dɨ Ninaŋ agaŋ vevɨla hulaŋ agadɨ ibi mɨŋaiahaiaha aba aba saŋ avi sɨhumahɨlavɨla Iaganu dɨ ma abɨbali uami. Nɨbu abɨlu hekɨlɨ vɨdɨvɨdɨŋ daŋ vebali uami. Iaganu dɨ abɨlu hekɨlɨ vɨdɨvɨdɨŋ daŋ vebali uami. Asɨ dɨ ciaŋ hali hɨsɨŋ agɨladɨ abɨlu hekɨlɨ vɨdɨvɨdɨŋ daŋ vebali uami. Nudɨ nukeŋ abɨlu hekɨlɨ vɨdɨvɨdɨŋ daŋ vebali uami. Abɨlu hameŋ havalavɨdaci vebali uami."},{"book":"Lukɨ","chapter":"9","verse":"27","text":"Viaŋ naludɨ amɨŋ abadin uami. Hulaŋ iamɨgali hɨhɨle neŋ lagulama hɨniavadi nagɨlaŋ ma hɨmɨmaŋ lɨdɨŋ igavɨbali uami. Igavɨdaci Asɨ agaŋ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali uami."},{"book":"Lukɨ","chapter":"9","verse":"28","text":"Jisasɨ 9.28-35 2 Pi 1.17-18 ciaŋ aba fɨhala hɨnidaci uaiaŋ human limu fɨhala human limu pabiŋ cɨjɨŋ akua uci Asɨ dɨ abɨben aba halu iahuavɨmi. Nudɨ hulemɨlɨ ahica pam agɨladɨ likɨla iahuavɨmi. Nulɨdɨ ibi nameŋ. Mu Pita. Mu Jon. Mu Jemɨsɨ."},{"book":"Lukɨ","chapter":"9","verse":"29","text":"Iahuavɨla Jisasɨ Asɨ dɨ aba aba hɨnidaci nudɨ mugaŋ lamɨgaŋ agaŋ mu hɨdɨlɨ sɨbaŋ hɨnimi. Nudɨ hadi hɨlahɨla agaŋ avi mila sɨbaŋ hɨnimi."},{"book":"Lukɨ","chapter":"9","verse":"30-31","text":"Lɨci 9.30-31 Mt 17.3, 17.9, Mk 9.4, 9.9, Lu 9.22, 13.33 Mosesɨ hula Elaija hula nudɨ pɨŋ iahavɨmi. Asɨ dɨ abɨlu hekɨlɨ vɨdɨvɨdɨŋ daŋ iahavɨmi. Iahavɨla Jisasɨ hula ciaŋ aba aba hɨniavɨmi. Jisasɨ Jelusalem haiabɨla ua hɨnidaci akuaba akuaba iahavɨbali agasaŋ aba aba hɨniavɨmi. Asɨ nudɨ abami agaŋ iahɨci ci lɨci fɨli nagadɨ valavɨla ubali agasaŋ aba aba hɨniavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"32","text":"Jisasɨ 9.32 Mt 17.2-3, Mk 9.2-4, Jo 1.14, 2 Pi 1.16-18 agaŋ Asɨ dɨ aba aba hɨnidaci nudɨ hulemɨlɨ agɨlaŋ ani vɨdɨvɨdɨŋ hɨsɨvavɨmi. Ani vɨdɨvɨdɨŋ hɨsɨvavɨla iaha igavɨci abɨlu hekɨlɨ vɨdɨvɨdɨŋ daŋ agaŋ Jisasɨ dɨ hɨvɨ hɨnimi. Mosesɨ hula Elaija hula avi Jisasɨ hula lagulama hɨniavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"33","text":"La vala uben aba lɨhavɨdaci Pita agaŋ uavauava me abami. Iavaŋ uami. Alaŋ neŋ hɨnimɨli huaci li uami. Alaŋ cavaŋ ulaŋ ahica pam hafibalu uami. Mu nasaŋ hafibalu uami. Mu Mosesɨ saŋ hafibalu uami. Mu Elaija saŋ hafibalu uami."},{"book":"Lukɨ","chapter":"9","verse":"34","text":"Hameŋ abɨdaci hamu agaŋ mɨgavɨla hafilɨbami. Hafilɨbɨdaci nudɨ hulemɨlɨ agɨlaŋ haba lɨdavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"35","text":"Haba 9.35 Ais 42.1, Mt 3.17, 12.18, 17.5, Mk 1.11, 9.7, Lu 3.22 lɨdalɨda hɨniavɨdaci Asɨ hamu lɨkɨla lɨkɨla heŋ hɨnihɨni abami. Ha iadɨ nukeŋ Ninaŋ uami. Viaŋ nudɨ lɨbɨmɨŋamin uami. Namɨlaŋ nudɨ ciaŋ agadɨ igahɨlɨhalaŋ uami."},{"book":"Lukɨ","chapter":"9","verse":"36","text":"Hameŋ abɨci igasula igavɨci Jisasɨ hɨtɨŋ hɨnimi. Lɨci nɨbɨlaŋ akuaba akuaba igavɨmi agɨladɨ aba aba saŋ valavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"37","text":"La hɨniavɨci mɨŋalahɨci Jisasɨ nudɨ hulemɨlɨ agɨladɨ likɨlavɨla halu agadɨ vala mɨguavɨmi. Mɨguavɨla hulaŋ iamɨgali akape agɨlaŋ hula hafalavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"38-40","text":"Hafalavɨla hulaŋ iamɨgali hudɨmɨda hɨniavɨdaci hulaŋ mu agaŋ iaha ula ula mavɨn ciaŋ ciaŋ abami. Iavaŋ uami. Iadɨ ninaŋ pabiŋ sɨbaŋ uami. Sudɨ sɨbɨlɨ agaŋ akape tɨbɨ veve nudɨ ifu uavauava lɨdaci agala sɨbɨlɨ sɨbɨlɨ lɨlalɨ uami. Sudɨ sɨbɨlɨ agaŋ lɨdaci nudɨ hadipɨlɨ agaŋ lɨdavalɨlalɨ uami. Lɨdaci nudɨ sɨbɨsaŋ hɨvɨ sɨbu hajalɨ hajalɨ ilavelalɨ uami. Nudɨ hadipɨlɨ agadɨ avi huaci ma lamɨlalɨ uami. Vɨdɨvɨdɨŋ sɨbaŋ ifu uavauava lɨdɨŋ hɨnihɨni heŋ valɨlalɨ uami. Sudɨ sɨbɨlɨ agadɨ lahulahu saŋ viaŋ nadɨ hulemɨlɨ agɨladɨ mavɨn ciaŋ ciaŋ abiemin uami. Abɨlɨŋ lahuben aba lɨhavɨci hɨma lɨci valaviemi uami. Viaŋ nadɨ abitɨhɨben uami. Nama huaci ve iadɨ ninaŋ agadɨ igavɨla ahɨliahuvanaŋ uami."},{"book":"Lukɨ","chapter":"9","verse":"41","text":"Lɨci Jisasɨ abami. Viaŋ akape tɨbɨ namɨlaŋ hula hɨnilan uami. Hɨnihɨni naludɨ vɨhɨlɨ agɨladɨ havɨlan uami. Agadɨ ala namɨlaŋ hɨji vɨdɨvɨdɨŋ ma lamɨlalaŋ uami. Lɨdalaŋ naludɨ hɨji humɨgaŋ agɨlaŋ sɨbɨlɨ sɨbɨlɨ laci hɨniavɨlalɨ uami. Lavɨla ninaŋ agadɨ iaganu dɨ abami. Nadɨ ninaŋ agadɨ iadɨ pɨŋ vaveha uami."},{"book":"Lukɨ","chapter":"9","verse":"42","text":"Lɨci ninaŋ agadɨ Jisasɨ dɨ pɨŋ vavedaci sudɨ sɨbɨlɨ agaŋ ninaŋ agadɨ via havalɨci fɨli mɨgaifami. Lɨci nudɨ hadipɨlɨ agaŋ lɨdavalami. Lɨdavalɨdaci Jisasɨ sudɨ sɨbɨlɨ agadɨ abacabɨlɨci vala umi. Vala uci ninaŋ agaŋ cɨhu huaci lɨmi. Huaci lɨci iaganu saŋ igumi."},{"book":"Lukɨ","chapter":"9","verse":"43","text":"Lɨci hulaŋ iamɨgali agɨlaŋ Asɨ dɨ vɨdɨvɨdɨŋ hekɨlɨ agadɨ igavɨla i uavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"44","text":"Namɨlaŋ 9.44 Mt 16.21, 17.22, Mk 8.31, 9.30-31, Lu 9.22, 18.32-33 iadɨ ciaŋ sɨhɨvia igahɨlɨhalaŋ uami. Hulaŋ mu agaŋ Hulaŋ dɨ Ninaŋ agadɨ amɨŋ ci ilasavɨla hulaŋ sɨbɨlɨ agɨladɨ human hɨvɨ lamɨbali uami."},{"book":"Lukɨ","chapter":"9","verse":"45","text":"Hameŋ 9.45 Mk 9.32, Lu 2.50, 18.34 abɨci nudɨ hulemɨlɨ agɨlaŋ ciaŋ hɨdɨlɨ agadɨ sɨhɨvia ma igahɨlavɨmi. Ciaŋ hɨdɨlɨ agaŋ sɨvɨlavɨla hɨnimi sadaŋ nɨbɨlaŋ uavauava hɨnihɨni Jisasɨ dɨ abitɨhatɨha saŋ lɨdavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"46","text":"Mu 9.46 Lu 22.24 tɨbɨ Jisasɨ dɨ hulemɨlɨ agɨlaŋ hɨbɨŋ ciaŋ hɨbɨŋ ciaŋ aba aba nameŋ abavɨmi. Viaŋ ibi daŋ nama hɨma uavɨmi. Viaŋ ibi daŋ nama hɨma uavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"47","text":"Hameŋ abavɨdaci Jisasɨ nulɨdɨ hɨji agɨladɨ ci igami. Lavɨla ninaŋ cɨki mu agadɨ vave nudɨ mikɨ pɨŋ lamavɨla abami."},{"book":"Lukɨ","chapter":"9","verse":"48","text":"Hulaŋ 9.48 Mt 10.40, 23.11-12, Mk 9.37, Lu 10.16, Jo 12.44, 13.20 mu iasaŋ igahɨlahɨla ninaŋ cɨki nameŋ agasaŋ hɨjɨŋalavɨla iasaŋ avi hɨjɨŋalɨlalɨ uami. Hulaŋ iasaŋ hɨjɨŋalavɨla iadɨ abɨci vemin agasaŋ avi hɨjɨŋalɨlalɨ uami. Aniaba ibi apalɨ hɨnidalaŋ namɨlaŋ ibi daŋ hɨnidalaŋ uami."},{"book":"Lukɨ","chapter":"9","verse":"49","text":"Lɨci 9.49 Nam 11.28, Mk 9.38 Jon agaŋ Jisasɨ dɨ abami. Iavaŋ uami. Hulaŋ mu agaŋ sudɨ sɨbɨlɨ agɨladɨ nadɨ ibi hɨvɨ lahudaci igahɨlu uami. Nɨbu alaŋ hula ma hɨdɨlalɨ uami. Hameŋ sadaŋ nɨbu sibɨla hameŋ agadɨ vivi saŋ abamɨgɨlahɨlu uami."},{"book":"Lukɨ","chapter":"9","verse":"50","text":"Lɨci 9.50 Mt 12.30, Lu 11.23 Jisasɨ nudɨ abami. Hulaŋ naludɨ nagɨli ma lamavɨlalɨ agɨlaŋ naludɨ nagɨlihalinalu huaci huaci hɨniavɨlalɨ uami. Hameŋ sadaŋ namɨlaŋ hulaŋ sudɨ sɨbɨlɨ lahuavɨlalɨ agɨladɨ abamɨgɨlɨmɨlaŋ uami."},{"book":"Lukɨ","chapter":"9","verse":"51","text":"Asɨ 9.51 Mk 10.32, 16.19 Jisasɨ dɨ via uu mɨhiŋ agaŋ mikɨ mikɨ lɨmi. Lɨdaci Jisasɨ Jelusalem haiabɨla uu saŋ hɨji lamami."},{"book":"Lukɨ","chapter":"9","verse":"52","text":"Lavɨla hulaŋ limu hɨhɨle agɨladɨ abɨci akuaba akuaba hihɨlɨbalu aba hali uavɨmi. Uavɨla haiabɨla mu Samalia fɨli tɨbɨ hɨniadami heŋ iahuavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"53","text":"Iahuavɨla 9.53 Jo 4.9 abavɨci nulɨsaŋ ulaŋ ma iguavɨmi. Samalia fɨli tɨbɨ hɨsɨŋ agɨlaŋ Jisasɨ Jelusalem haiabɨla uben aba lɨmi agadɨ ci igavɨmi sadaŋ nudɨ valavɨla nusaŋ ulaŋ ma iguavɨmi.9.53 Samalia fɨli tɨbɨ hɨsɨŋ agɨlaŋ uu Gelisim halu heŋ mɨgudɨbavɨhadami. Mɨgudɨba hɨnihɨni akuaba akuaba agɨladɨ hɨlahɨla sagalɨ igu igu sɨhɨ iahavɨhadami. Jon 4.20 agadɨ igɨhalaŋ. Agadɨ ala Isɨlaelɨ hɨdɨlɨ agɨlaŋ Jelusalem haiabɨla uu Asɨ dɨ aŋam ulaŋ hekɨlɨ caba heŋ sagalɨ igu igu sɨhɨ iahavɨhadami. Lɨhavɨdaci Samalia fɨli tɨbɨ hɨsɨŋ agɨlaŋ hɨji nameŋ igahɨlavɨhadami. Isɨlaelɨ hɨdɨlɨ agɨlaŋ Asɨ dɨ ibi sɨhɨvia sɨbaŋ ma mɨŋaiahaiaha sɨhɨ iahavɨlalɨ uavɨhadami. Hameŋ sadaŋ Jisasɨ Jelusalem haiabɨla uben aba lɨci Samalia fɨli tɨbɨ hɨsɨŋ agɨlaŋ nudɨ valavɨla nusaŋ ulaŋ ma iguavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"54","text":"Lɨhavɨci 9.54 2 Kin 1.9-16 Jemɨsɨ hula Jon hula igavɨla abavɨmi. Aludɨ Hekɨlɨ uavɨmi. Alaŋ Asɨ dɨ huaci abɨmɨli avɨŋ havalɨci mɨga hulaŋ nagɨladɨ hɨlacabɨla fɨhalɨvi uavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"55","text":"Lɨhavɨci Jisasɨ limu cimɨla nulɨdɨ abamɨgɨlami."},{"book":"Lukɨ","chapter":"9","verse":"56","text":"Lavɨla mu haiabɨla saŋ uavɨmi."},{"book":"Lukɨ","chapter":"9","verse":"57","text":"Jisasɨ nudɨ hulemɨlɨ hula uavɨdaci hulaŋ mu agaŋ Jisasɨ dɨ abami. Abeba abeba hɨdɨbanaŋ ha viaŋ avi nama hula hɨdɨben uami."},{"book":"Lukɨ","chapter":"9","verse":"58","text":"Lɨci Jisasɨ nudɨ abami. Sudɨ iŋam agɨlaŋ fɨli haca daŋ uami. Havaŋ agɨlaŋ avi ulaŋ daŋ uami. Agadɨ ala Hulaŋ dɨ Ninaŋ nɨbu ani hɨnihɨni hɨsɨŋ uvɨ agaŋ apalɨ uami."},{"book":"Lukɨ","chapter":"9","verse":"59","text":"La Jisasɨ hulaŋ mu agadɨ abami. Nama ve viaŋ hula hɨdɨha uami. Lɨci hulaŋ agaŋ abami. Iadɨ Hekɨlɨ uami. Nama iadɨ huaci valɨnaŋ uavɨla iadɨ iavaŋ dɨ valɨ agadɨ haca mava hudavɨla heŋ nama hula uvin uami."},{"book":"Lukɨ","chapter":"9","verse":"60","text":"Lɨci Jisasɨ agaŋ nudɨ abami. Hulaŋ iasaŋ hɨji vɨdɨvɨdɨŋ ma lamavɨlalɨ agɨlaŋ valɨ me hɨniavɨlalɨ uami. Vana nɨbɨlaŋ nukeŋ hulaŋ valɨ agɨladɨ mavavɨbali uami. Nama uavɨla Asɨ hulaŋ iamɨgali likɨlɨci nudɨ lɨhu hɨvɨ hɨniavɨbali agasaŋ sulasula hɨdɨha uami."},{"book":"Lukɨ","chapter":"9","verse":"61","text":"Lɨci 9.61 1 Kin 19.20 hulaŋ mu agaŋ iahavɨla abami. Iadɨ Hekɨlɨ uami. Viaŋ avi nama hula hɨdɨben uami. Nama iadɨ huaci valɨnaŋ viaŋ uavɨla iadɨ isaima agɨladɨ iga lamulavɨla ve nama hula hɨdɨben uami."},{"book":"Lukɨ","chapter":"9","verse":"62","text":"Lɨci nudɨ abami. Hulaŋ mu Asɨ dɨ sibɨla hɨdɨlɨ maha viavɨla cɨhu sibɨla valɨben aba lɨci Asɨ nudɨ ma vibali uami. Lɨci nudɨ lɨhu hɨvɨ ma hɨnibali uami."}]}