{"data":[{"book":"Lukasi","chapter":"13","verse":"1","text":"Chipindi achi vandu vamu vayisili vamuwombilili Yesu milandu ya vandu va Galilaya, Pilatu avelili kavawulagha chipindi pavaveghi vakugola mitambiku?"},{"book":"Lukasi","chapter":"13","verse":"2","text":"Yesu avawombilili, “Wuli mukuyihola vandu va Galilaya ava vaveli vavifya pitu Vagalilaya vamonga vosi, nongwa vagobuliwa nawula?"},{"book":"Lukasi","chapter":"13","verse":"3","text":"Nguvawombela ng'odu! Lakini mwaveni, pamupomela ng'odu, sambi shenu damupeli kucha veni."},{"book":"Lukasi","chapter":"13","verse":"4","text":"Awu vala lilongu na vanani wuvawilili mnala kula Siloamu, vasova mukuyihola veni vavelili na sambi kupita vamonga vosi vayikalili Yelusalemu?"},{"book":"Lukasi","chapter":"13","verse":"5","text":"Nguvawombela ng'odu! Lakini hata yumwi pamupomela ng'odu, damupeli kucha veni.”"},{"book":"Lukasi","chapter":"13","verse":"6","text":"Pambeli Yesu avawombilili chilangushilu achi, “Mundu yumu ayu avelili na likuyu muchitava chaki. Mundu ayu kayenda akadayileyi kunokola fivelekwa fyaki, lakini awonili lilela ha hata chivelekwa chimu."},{"book":"Lukasi","chapter":"13","verse":"7","text":"Topi amuwombilili mgolafichuku waki, ‘Loli! Kwa myaka mitatu yimelili ngwisa ngadayileyi kunokola fivelekwa fya likuyu ali, mbata chindu ha. Lidumuli! Nongwa liki uganga ukuyanangika hela?’"},{"book":"Lukasi","chapter":"13","verse":"8","text":"Lakini mweni ayangulili, ‘Bambu, tulileki kandi mwaka awu, dandiwushengiteli kulima na kulivikila mboleya."},{"book":"Lukasi","chapter":"13","verse":"9","text":"Pamonga dalileli fivelekwa mwaka wuyisa awu, nyanyi, leki naha ng'odu, topi ukuwesha kulidumula.’ ”"},{"book":"Lukasi","chapter":"13","verse":"10","text":"Yesu avelili akuvawula munyumba ya kudadavila yimu mulijuva lya kupumulila."},{"book":"Lukasi","chapter":"13","verse":"11","text":"Na apa pavelili na mdala yumu yavelili mtami kwa myaka lilongu limu na minani avelili na chinyamukela kamwingila. Kwa nongwa ayi, mvili vaki wavelili ugondama hata akulemwa kuwoloka chimimi."},{"book":"Lukasi","chapter":"13","verse":"12","text":"Yesu pamuwonili, kamkema, kamuwombela, mawu utami waku wunana."},{"book":"Lukasi","chapter":"13","verse":"13","text":"Amuvikilili mawoku na tepu mvili waki uwoloka kandi, kamjuma Chapanga."},{"book":"Lukasi","chapter":"13","verse":"14","text":"Lakini mkomi wa nyumba ya kudadavila akalalili kwanongwa Yesu avelili kamlowola mawu ayu lijuva lya kupumulila. Topi kavawombela vala vandu vayisili pala, “Muvanawu majuva sita va kugola fichuku. Topi mwisi majuva ava avalowoli matami venu, lakini mukotoo kuyisa Lijuva lya Kupumulila!”"},{"book":"Lukasi","chapter":"13","verse":"15","text":"Apa Bambu kayangula, “Yumwi vafyangu! Yumwi mukuvafuwulila vasenga venu awu vachihongu venu kufuma muligeleli mukuvayegha kulanda machi, hata mulijuva lya kupumulila."},{"book":"Lukasi","chapter":"13","verse":"16","text":"Hinapawu apa kuna biti wa uleli wa Ibulahimu, Lijangavandu amugolili ndevindevi kwa chipindi cha myaka lilongu limu na minani. Wuli yaveli nyanyi ng'odu kumfuwulila chifungu chaki lijuva lya kupumulila?”"},{"book":"Lukasi","chapter":"13","verse":"17","text":"Pamalilili kudeta afi, vala valimbaneyi nawu vawonili chindipa lakini vandu vosi vasekilili nendu kwanongwa ya milandu yosi yagolili."},{"book":"Lukasi","chapter":"13","verse":"18","text":"Yesu avadashili, “Wutwa wa kumbindi kwa Chapanga wukuyifwana na liki? Daninganishi na liki?"},{"book":"Lukasi","chapter":"13","verse":"19","text":"Yiva kucha mbeyu ya likuyu lyatolili mundu yumu na kukweta muchitava chaki, yamelili na kuva libiki. Vambongu vajenga miyumba yawu mumitafyi yaki.”"},{"book":"Lukasi","chapter":"13","verse":"20","text":"Yesu adashili kandi, “Daninganishi wutwa wa kumbindi kwa Chapanga na liki?"},{"book":"Lukasi","chapter":"13","verse":"21","text":"Kucha mawu yumoyu yatolili chimela na kuhasha pamu na ukova madebi mavili na nusu pambeli ukova wosi uwumuka.”"},{"book":"Lukasi","chapter":"13","verse":"22","text":"Yesu ayendilili na mwanja waki kuyenda Yelusalemu, kunu paapita mumbwani na mufijiji, palandula milandu ya Chapanga."},{"book":"Lukasi","chapter":"13","verse":"23","text":"Mundu yumu ayu kamdasha, “Bambu vandu davalowuliwi ndi vadokwa hela?”"},{"book":"Lukasi","chapter":"13","verse":"24","text":"“Mkamali kuyingilila mlyangu wunyepili, nongwa nguvawombela, vatangalili davayesi kuyingila lakini davalemwi."},{"book":"Lukasi","chapter":"13","verse":"25","text":"Chipindi dachiyisi mukola kaya datandamuki na kutata mlyangu. Yumwi damuwoloki panji na kukanda kuluva avafuwulili mlyangu, mukudeta, ‘Bambu, tufuwulili mlyangu.’ Lakini mweni davayanguli, ‘Ndivamanya ng'odu kumufumili!’"},{"book":"Lukasi","chapter":"13","verse":"26","text":"Mwaveni damukandi kumuwombela, ‘Yufwi ndi vala twalili na kulanda pamu na yuwi na yuwi wawulili mufijiji fyetu.’"},{"book":"Lukasi","chapter":"13","verse":"27","text":"Lakini mweni dadeti, ‘Yumwi mfuma koti, muwuki pawushu yangu, yumwi mwavosi mwagolili sambi!’"},{"book":"Lukasi","chapter":"13","verse":"28","text":"Apa dapavi na kulila na kugelijula minu, chipindi damuvawoni Ibulahimu, Isaka na Yakobi na vandundami vosi muwutwa wa kumbindi kwa Chapanga, lakini yumwi vavadangila panji."},{"book":"Lukasi","chapter":"13","verse":"29","text":"Vandu davayisi kufuma kundamba na kuchanya, kufuma kwavayighanji na kuyikala mulihungu kuwutwa wa Chapanga."},{"book":"Lukasi","chapter":"13","verse":"30","text":"Yina vala vavelili kumbeli, davavi kuulongolu na vala vavelili kuulongolu davavi kumbeli.”"},{"book":"Lukasi","chapter":"13","verse":"31","text":"Chipindi chichila chila, Mafwalisayu na vandu vamonga vamuyendilili Yesu vamuwombela, “Wuki apa yendi mahali pengi, nongwa Helodi akudayila kukuwulaya.”"},{"book":"Lukasi","chapter":"13","verse":"32","text":"Yesu kavayangula, “Muyendi mukamuwombeli yula chingekembi, ‘Nalelu na chilawu nguvinga finyamkela na kulowola vatami na lijuva lya tatu damalili chichuku changu.’"},{"book":"Lukasi","chapter":"13","verse":"33","text":"Hata naha nalelu na chilawu na pawucha, lasima nyendileli na mwanja wangu, kwanongwa nyanyi ha mbuyi kuwulayiwa panji ya Yelusalemu.”"},{"book":"Lukasi","chapter":"13","verse":"34","text":"“Yelusalemu! Yuwi Yelusalemu! Ukuvawulaya vambuyi na kuvaguma miganga vala wuvalayishili kwa yuwi! Myanja miningi ngadayileyi kuvavika pamu vana vaku kucha nguku vavafisa vana vaki pasi ya mbapatilu shaki, lakini valemili."},{"book":"Lukasi","chapter":"13","verse":"35","text":"Topi, damlekewi nyumba yenu. Yina nakaka nguvawombela, damung'oni ha mbaka chipindi dachifiki damuwombi, Mumnemeli ayu yayisa kwa litawa lya Bambu.”"}]}