{"data":[{"book":"Lukasi","chapter":"20","verse":"1","text":"Lijuva limu, Yesu aveli akuwula vandu munyumba ya Chapanga na kuchilandula Chilongu cha Nyanyi. Vatambika vakomi na vawula va Malawu na vavaha vambwitukilili Yesu,"},{"book":"Lukasi","chapter":"20","verse":"2","text":"vamudasha, “Tuwombeli, ukugola findu afi kwa uwesu wa ghani? Ghani yakugayilili uwesu awu?”"},{"book":"Lukasi","chapter":"20","verse":"3","text":"Yesu kavayangula, “Na nenga dandivadashi yumwi chindu chimu. Mung'ombeli,"},{"book":"Lukasi","chapter":"20","verse":"4","text":"ubatishu wa Yohani mbatisha wafumili kumbindi kwa Chapanga awu kwa vandu?”"},{"book":"Lukasi","chapter":"20","verse":"5","text":"Vayidasha veni kwa veni, “Kucha patudeta, ‘Wafumili kumbindi kwa Chapanga,’ dadeti, ‘Mbona mwamjumilili ha?’"},{"book":"Lukasi","chapter":"20","verse":"6","text":"Na patudeta, ‘Wafumili kwa vandu,’ vandu vosi davatugumi miganga kwanongwa vamjumila Yohani mbatisha kucha mbuyi wa Chapanga.”"},{"book":"Lukasi","chapter":"20","verse":"7","text":"Topi vamuyangula, “Tumanya ha kuufumili.”"},{"book":"Lukasi","chapter":"20","verse":"8","text":"Yesu kavawombela, “Na nenga ndivawombeli ha ngugola findu afi kwa uwesu wa ghani.”"},{"book":"Lukasi","chapter":"20","verse":"9","text":"Yesu kakanda kuvawombela vandu chilangushilu achi: “Mundu yumu yapandili misabibu mufitava, kavahadisha valimi, mweni kawuka kayenda kuyikala mlima wingi kwa majuva vatangalili."},{"book":"Lukasi","chapter":"20","verse":"10","text":"Chipindi cha kubena, mundu ayu kamulayisha ndumindumi waki kwa vala valimi, akatoli fimu fya fyavabenili muchitava chila cha mizabibu. Topi vala valimi vamtovanga ndumindumi yula, pambeli vamuwuyisha mawoku hela."},{"book":"Lukasi","chapter":"20","verse":"11","text":"Yula mundu kamulayisha kandi ndumindumi wingi, lakini na ayu vamtovanga wuwula wula na kumjowola na kumuwuyisha mawoku hela."},{"book":"Lukasi","chapter":"20","verse":"12","text":"Kamulayisha kandi wa tatu, na ayu pavamteshili kala, vamuyasili panji ya chitava."},{"book":"Lukasi","chapter":"20","verse":"13","text":"Topi yula bambu wa chitava chila cha misabibu kadeta, ‘Goli wuliwuli? Dandimtumi mwana wangu yindimtamili, ayu davamtili.’"},{"book":"Lukasi","chapter":"20","verse":"14","text":"Lakini vala valimi pavamuwonili hela mwana wa muna chitava, vawombana, ‘Ayu ndi muhala mbala. Topi tumuwulayi ili mbala yaki yivi yetu.’"},{"book":"Lukasi","chapter":"20","verse":"15","text":"Topi vamfumisha panji ya chitava cha misabibu, vamuwulaya.”"},{"book":"Lukasi","chapter":"20","verse":"16","text":"Dayisi kuvawulaya valimi vala na chila chitava cha misabibu davapi vandu vengi.”"},{"book":"Lukasi","chapter":"20","verse":"17","text":"Topi Yesu kavafulutulila mesu, kavawombela, “Topi mana yaki liki chilongu achi chiyandikiliwili."},{"book":"Lukasi","chapter":"20","verse":"18","text":"Mundu yoyosi yawila mulusiki lula dabeneki beneki, lakini mundu yoyosi palimuwila dalimbaji bajabaja.”"},{"book":"Lukasi","chapter":"20","verse":"19","text":"Vawula va Malawu na vatambika vakomi vakasakeyi njila ya kumuwomesha chipindi chichila chila, vavatilili vandu, nongwa vamanyili kucha chilangushilu achi chivayilata veni."},{"book":"Lukasi","chapter":"20","verse":"20","text":"Topi vakamulembisheyi, vavalayisha valembesha vayigolili kucha veni vandu va haki ili vamuwomeshi filongu fyaki, pambeli vamukamuli na kumuyegha kwa vatavala na vanauwesu."},{"book":"Lukasi","chapter":"20","verse":"21","text":"Vala valembesha vamudasha Yesu, “Muwula, tukumanya ukudeta na kuwula milandu ya nakaka. Tukumanya yuwi kuna lushawu ng'odu. Yuwi ukuwula fya nakaka fya deha ya Chapanga.”"},{"book":"Lukasi","chapter":"20","verse":"22","text":"Topi vamudasha, “Tuwombeli, yikujumishiwa kuhomba kodi kwa mutwa wa Loma awu ng'odu?”"},{"book":"Lukasi","chapter":"20","verse":"23","text":"Yesu amanyili ufyangu wawu, kavawombela,"},{"book":"Lukasi","chapter":"20","verse":"24","text":"“Munangushi ligwala lyeni. Wuli wushu na lihundu lya ghani?”"},{"book":"Lukasi","chapter":"20","verse":"25","text":"Yesu kavawombela, “Fya mutwa wa Loma mumupi mutwa wa Loma na fya Chapanga mumupi Chapanga.”"},{"book":"Lukasi","chapter":"20","verse":"26","text":"Vawesha kandi ha kumuwomesha kwa chilongu chochosi pala pa vandu na vayikala kokota vakujinga nyangulilu yaki."},{"book":"Lukasi","chapter":"20","verse":"27","text":"Pambeli Masadukayu vamu, vala yivadeta yivasovili vakushukuka ng'odu kushukuka, vamuyendela, vamudasha,"},{"book":"Lukasi","chapter":"20","verse":"28","text":"“Muwula, Musa atuyandikilili kucha muna mdala asovili lakini amulekili mdala waki ngajila mwana, mdala yula atoliwili na mlongumundu, ili amuleleli vana mlongumundu."},{"book":"Lukasi","chapter":"20","verse":"29","text":"Kwavelili na valongu saba. Wakwaa ahetili mdala pambeli kasova ngajila kuleka vana."},{"book":"Lukasi","chapter":"20","verse":"30","text":"Yula mlongu mundu wa pili kamuhala mdala yula na mweni kasova ngajila kuleka mwana."},{"book":"Lukasi","chapter":"20","verse":"31","text":"Hata mlongu wa tatu wuwula wula, mbaka vosi saba, vasova ngajila kuleka vana."},{"book":"Lukasi","chapter":"20","verse":"32","text":"Pambeli na yula mdala kasova."},{"book":"Lukasi","chapter":"20","verse":"33","text":"Topi lijuva lya kushukushiwa, daghavi mdala wa ghani? Nongwa vosi saba vamuhetili.”"},{"book":"Lukasi","chapter":"20","verse":"34","text":"Yesu kavawombela, “Vandu va mlima awu vakuheta na kuhetiwa."},{"book":"Lukasi","chapter":"20","verse":"35","text":"Lakini vala vavalangiwili kucha davawupati mlima wula na kula kushukuka kufuma munjifwa, vakuheta ha wala kuhetiwa."},{"book":"Lukasi","chapter":"20","verse":"36","text":"Davasovi kandi ha, kwanongwa vava telatela na makungu na veni vana va Chapanga, kwanongwa veni davashukuki."},{"book":"Lukasi","chapter":"20","verse":"37","text":"Kuna kushukuka pawusovili kala, hata Musa ayandikili afiwonili lijuva lila pamukemili Chapanga, kuva Chapanga wa Ibulahimu na Isaka na Yakobi, chipindi Chapanga kawombana nayu pala pamidasi payakeyi motu."},{"book":"Lukasi","chapter":"20","verse":"38","text":"Topi mweni kucha Chapanga wa vasovili ha, ila Chapanga wa vala vaveli vanofu.”"},{"book":"Lukasi","chapter":"20","verse":"39","text":"Vala vawula vamonga va Malawu vayangula vawomba, muwula kudeta nyanyi,"},{"book":"Lukasi","chapter":"20","verse":"40","text":"Vawuyila kandi ha kumudasha chindu."},{"book":"Lukasi","chapter":"20","verse":"41","text":"Yesu kavadasha, “Yiva wuliwuli vandu vakudeta Kilistu Mkombola yashawuliwili na Chapanga ndi mwana wa Dawudi?"},{"book":"Lukasi","chapter":"20","verse":"42","text":"Dawudi mweni akudeta muchitabu chaki cha Sabuli,"},{"book":"Lukasi","chapter":"20","verse":"43","text":"Mbaka ndivaviki vachimdwama vaku vavi chipasa cha kuvikila mawulu vaku.’"},{"book":"Lukasi","chapter":"20","verse":"44","text":"Payiva Dawudi akumkema Kilistu ‘Bambu’, dayivi wuliwuli Kilistu Mkombola amukemi mwanamundu?”"},{"book":"Lukasi","chapter":"20","verse":"45","text":"Vandu vosi pavampikanileyi, Yesu kavawombela vandundami vaki,"},{"book":"Lukasi","chapter":"20","verse":"46","text":"Muyilyepi na vawula va Malawu veni vakudayilaya kuyendayenda kunu vafwala mihabiti mitali. Na kujambushiwa musoku na kuyikala kuulongolu munyumba sha kudadavila na kuyikala figoda fya kuulongolu mulihungu."},{"book":"Lukasi","chapter":"20","verse":"47","text":"Vakuvapuhanya vangalimlyangu kunu pavayilyambishila veni vandu vasangi kwa Chapanga na kugola dadavilu ndali kwa Chapanga. Ava davapati highilu ngomi."}]}