{"data":[{"book":"Lukasi","chapter":"6","verse":"1","text":"Lijuva limu lya lijuva lya kupumulila, Yesu aveli akupita mufitava fya mpunga. Vandundami vaki vakandili kubena misasa ya mpunga, vapulula mbeyu kwa mawoku, valya."},{"book":"Lukasi","chapter":"6","verse":"2","text":"Mafwalisayu vamonga vavadashili, “Mbona mkugola chindu chingajila kujumiliwa na Malawu vetu mulijuva lya Kupumulila?”"},{"book":"Lukasi","chapter":"6","verse":"3","text":"Yesu avayangulili, “Wuli, musoma duhu wagolili Dawudi pamu na vamonga chipindi pavaveghi na njala?"},{"book":"Lukasi","chapter":"6","verse":"4","text":"Mweni payingilili munyumba ya Chapanga, atolili mibumunda yivavikili ya kumtambikila Chapanga kalya na kuvapa vamonga. Na afi fyaveli mwiku kulya mundu wingi ila vatambika weka yawu.”"},{"book":"Lukasi","chapter":"6","verse":"5","text":"Pakumalilila Yesu kavawombela, “Mwana wa Mundu ndi Bambu wa Lijuva lya Kupumulila.”"},{"book":"Lukasi","chapter":"6","verse":"6","text":"Lijuva lingi lya lijuva lya Kupumulila, Yesu ayingilili munyumba ya kudadavila kuvawula vandu. Mula kwaveli mundu yumu liwoku lyaki lya mlilu lyapombalili."},{"book":"Lukasi","chapter":"6","verse":"7","text":"Vawula va Malawu na Mafwalisayu vakamuloleyi Yesu kucha dalowoli mundu Lijuva lya Kupumulila, ili vapati nongwa ya kumuhigha."},{"book":"Lukasi","chapter":"6","verse":"8","text":"Yesu amanyili chivayihola, kamuwombela yula yaveli na liwoku lipombalili, “Tandamuki, woloki pawulongolu.” Yula mundu ayendili, kawoloka pawulongolu."},{"book":"Lukasi","chapter":"6","verse":"9","text":"Pambeli Yesu kavawombela kandi, “Nguvadasha, Malawu vetu vakujumisha kugola chindu cha nyanyi awu kugola chindu chivifyili Mulijuva lya Kupumulila? Kutanga awu kuvifya? Kulowola mundu awu kumleka adanganyiki?”"},{"book":"Lukasi","chapter":"6","verse":"10","text":"Pavawolukili wosi vavelili pala, amuwombilili mundu yula, “Woloshi liwoku lyaku.” Bahala pala mweni kagola wuwula na liwoku lyaki linana."},{"book":"Lukasi","chapter":"6","verse":"11","text":"Lakini veni vakalalili nesu, vawombana kumgolela milandu ya wafu Yesu."},{"book":"Lukasi","chapter":"6","verse":"12","text":"Lijuva limu, ayendili kuchindunda padadava kwa Chapanga na kugunga mesu pamihi posi."},{"book":"Lukasi","chapter":"6","verse":"13","text":"Chilawu yaki avakemili vandundami vaki na vamonga kavashawula, vandu lilongu na vavili, avakemili vandundami."},{"book":"Lukasi","chapter":"6","verse":"14","text":"Vaveli ndi Simoni, Yesu amkemeyi Petili na Andeleya mkulumundu. Yakobi na Yohani na Filipu na Batulumeyu,"},{"book":"Lukasi","chapter":"6","verse":"15","text":"Mateyi na Tomasi, Yakobi mwana wa Alufayu na Simoni mlevanila mlima wa Isilaeli."},{"book":"Lukasi","chapter":"6","verse":"16","text":"Yudasi mwana wa Yakobi na Yuda Sikaliyoti ya mshengitili Yesu."},{"book":"Lukasi","chapter":"6","verse":"17","text":"Pambeli asunukili kuchidunda pamu na vandundami vaki, Yesu awolukili payityalasi. Apa pavelili na vandundami vaki na lipinga likomi lya vandu yivafumili mbembu shosi. Vafumili Yudeya na Yelusalemu na mumbwani ya Tilu na Sidoni."},{"book":"Lukasi","chapter":"6","verse":"18","text":"Vosi vayisili kumpikanisha Yesu na kulowuliwa matami vawu. Kavalowola vosi vavelili vakutamika na vaveli na finyamkela."},{"book":"Lukasi","chapter":"6","verse":"19","text":"Vandu vosi vadayilagha kumugufya Yesu na liwovi lyaveli likumfuma na kuvalowola vonda."},{"book":"Lukasi","chapter":"6","verse":"20","text":"Yesu kavaghalambukila vandundami vaki, kadeta,"},{"book":"Lukasi","chapter":"6","verse":"21","text":"Ngiba yumwi yumpikanila njala ponopa,"},{"book":"Lukasi","chapter":"6","verse":"22","text":"“Ngiba yumwi vandu pavavanyekwa na pavavasula na pavavajowoli na pavavadetela yumwi va wafu kwanongwa ya Mwana wa Mundu!"},{"book":"Lukasi","chapter":"6","verse":"23","text":"Findu afi pafifumbuka, musekileli na kudinga."},{"book":"Lukasi","chapter":"6","verse":"24","text":"Pishu yumwi valundamali,"},{"book":"Lukasi","chapter":"6","verse":"25","text":"Pishu yumwi yimwikuta ponopa,"},{"book":"Lukasi","chapter":"6","verse":"26","text":"“Pishu yumwi yimujumiwa na vandu vosi."},{"book":"Lukasi","chapter":"6","verse":"27","text":"“Nguvawombela yumwi yimumbikanisha, muvatami vachimdwama venu, muvagoleli finofu vala vaveli na maya na yumwi."},{"book":"Lukasi","chapter":"6","verse":"28","text":"Mvanemeli vala yivavalawumu yumwi na muvadadavili kwa Chapanga vala yivavagolela wafu."},{"book":"Lukasi","chapter":"6","verse":"29","text":"Mundu pakuvangula likanja limu mughalambulili na likanja lingi. Mundu pakupoka likoti lyaku mlekeli na gwanda yaku."},{"book":"Lukasi","chapter":"6","verse":"30","text":"Yoyosi yakudadava umupi na mundu pakupoka chindu chaku kotoo kumwombela akuwuyishili."},{"book":"Lukasi","chapter":"6","verse":"31","text":"Muvagoleli vandu kucha wula wumudayila kugoliwa yumwi."},{"book":"Lukasi","chapter":"6","verse":"32","text":"“Kucha pamuvatama vala vavatamili yumwi weka hela, dampati chindu liki? Kwa hela! Nongwa hata vala vagola wafu vayitama veni."},{"book":"Lukasi","chapter":"6","verse":"33","text":"Leki pamuvagolela nyanyi vala weka vavagolela finofu dapati chindu liki? Hata vala vaveli na sambi vakugola fifi."},{"book":"Lukasi","chapter":"6","verse":"34","text":"Kucha mukuvakopesha vala weka mukuvashuvilila davavahombi, dampati chindu liki? Hata vala vaveli na sambi vakuvayasima vaveli na sambi vayawu ili vavawuyishili wuwula."},{"book":"Lukasi","chapter":"6","verse":"35","text":"Ila yumwi muvatami vachimdwama venu vosi na kuvagolela finofu, mukopeshi mukotoo kushuvilila kuwuyishiwa na fupu shenu dasivi ngomi na yumwi damuvi vana va Chapanga Mkomi. Nongwa mweni ndi munofu kwa vala vangajila kulumba na yivaveli vawafu."},{"book":"Lukasi","chapter":"6","verse":"36","text":"Muvi na lusungu kucha tati wenu pavelili na lusungu."},{"book":"Lukasi","chapter":"6","verse":"37","text":"“Mkotoo kuvahigha vengi na yumwi damughiwi ng'odu, mukotoo kuvalaumu vengi na yumwi davamudeti, muvapomeli vengi na yumwi damupomiliwi na Chapanga."},{"book":"Lukasi","chapter":"6","verse":"38","text":"Muvapi vengi na yumwi damugayiliwi na damupokeli chigelu chikomi, chivadinilili njuu pwaa. Nongwa chigelu chichila chila chimuvalingilili vayenu na yumwi damugelukiwi ngimu chichila.”"},{"book":"Lukasi","chapter":"6","verse":"39","text":"Kavawombela Chilangushilu achi, “Ngalimesu akuwesha ng'odu kumlongosha ngalimesu monga. Pakagola nahawu vosi davadubukili mulyowu."},{"book":"Lukasi","chapter":"6","verse":"40","text":"Kwahela mwanachuli yampita muwula waki, ila mwanachuli pamalila chuli daghavi kucha muwula waki."},{"book":"Lukasi","chapter":"6","verse":"41","text":"“Wuli ukuchiwona chibandi chidokwa nendu chivelili mulisu lya mlongu waku na chipindi chichila ukulemwa kuliwona libalu livelili mulisu lyaku?"},{"book":"Lukasi","chapter":"6","verse":"42","text":"Awu ukuwesha wuliwuli kumuwombela mlongu waku, mlongu leki nguwushi chibandi mulisu lyaku na kunu ukuliwona ng'odu lijika liveli mulisu lyaku umweni? Yuwi mfyangu! Wushi tanila lijika liveli mulisu lyaku, pambeli dauweshi kulola unofu na dauweshi kumuwusha chibandi chiveli mulisu lya mlongu waku."},{"book":"Lukasi","chapter":"6","verse":"43","text":"“Libiki linofu liweshi ha kulela fivelekwa fichapukili, wuwula wula libiki lya wafu likuwesha ha kulela fivelekwa finowili."},{"book":"Lukasi","chapter":"6","verse":"44","text":"Vandu vakulimanya libiki kwa fivelekwa fyaki. Nakaka vandu vakunokola ng'odu mindopi kumitalula, awu fimungumungu mumisompondu."},{"book":"Lukasi","chapter":"6","verse":"45","text":"Mundu mnofu akuva na milandu minofu kufuma mumbeyu nofu yifumili mumunda yaki. Mundu mwafu akugola fyawafu Kufuma mumbeyu yawafu mumunda yaki. Mundu akuywanga milandu yimemili mumunda yaki."},{"book":"Lukasi","chapter":"6","verse":"46","text":"“Nongwa liki mukungema Bambu, Bambu, kunu mukugola ha findivawombela?"},{"book":"Lukasi","chapter":"6","verse":"47","text":"Ngudayila nivapi chilangushilu wa nyanyi, yoyosi yula dayisi kwa nenga, dapikanishi filongu fyangu na kufigola,"},{"book":"Lukasi","chapter":"6","verse":"48","text":"ayu akwifwana na mundu yajenga nyumba yaki kumbindi, pasi msingi kavika kumbindi ya ligonguveli. Paliyisili lilava, lweni luyita lubosi lwa machi lupita panyumba yila, lakini yitikanyika ha, nongwa vajengili yidindalili."},{"book":"Lukasi","chapter":"6","verse":"49","text":"Lakini yoyosi yapikanila filongu fyangu, kalema kugola chindu chochosi, ayu kayifwana na mundu yajengili nyumba mumiganga, kakotoka kukumbila msingi, Lilava paliyisa, lubosi lwa machi lupitila nyumba yila, yiwa pasi wuuuu! Na kubowoyoka!”"}]}