{"data":[{"book":"Lukasi","chapter":"7","verse":"1","text":"Pawombanili kala na vandu, Yesu ayendili Kapelinaumu."},{"book":"Lukasi","chapter":"7","verse":"2","text":"Aku kwavelili na mkomi wa machonda mya wa Loma aveli na ndumindumi waki yamtamili munu. Ndumindumi ayu avelili mtami dabadaba."},{"book":"Lukasi","chapter":"7","verse":"3","text":"Yula mkomi wa machonda papikanishili milandu ya Yesu, kavalayisha vavaha vamova Vayawudi vayendi kumluva Yesu ayisi kumlowola ndumindumi waki."},{"book":"Lukasi","chapter":"7","verse":"4","text":"Pavafikili kwa Yesu, vamudediveka, vadeta, “Mundu ayu nakaka akudayiliwa kutangiwa na yuwi."},{"book":"Lukasi","chapter":"7","verse":"5","text":"Mweni kawutama vandu va mlima wetu na mweni yatujengilili yila Nyumba ya kudadavila.”"},{"book":"Lukasi","chapter":"7","verse":"6","text":"Topi Yesu kayenda pamu na veni. Pavaveyi samba vafika kaya ya yula mkomi wa machonda wa Loma avatumili vaghanja mundu vamuwombeli Yesu, “Bambu, kotoo wiyasha, kwingila munyumba yangu kwanongwa nenga ngujakwa ha."},{"book":"Lukasi","chapter":"7","verse":"7","text":"Nongwa nguyiwona ngulemwa kuyisa kwa yuwi. Ila yuwi deti chilongu chimu hela, ndumindumi wangu danani."},{"book":"Lukasi","chapter":"7","verse":"8","text":"Nongwa nenga wuwowu mundu yimeli pasi ya uwesu na ndiva nawu machonda pasi yangu. Pandimuwombela yumu, ‘Yendi!’ Akuyenda, pandimuwombela wingi, ‘Wisi!’ Akwisa na ndumindumi wangu, ‘Goli chindu achi!’ Mweni akugola.”"},{"book":"Lukasi","chapter":"7","verse":"9","text":"Yesu papikanishili afi kayikang'anika, kaliyendela lila lipinga lya vandu liveli likumkovikela na kudeta, “Nguvawombela ngalihela kumuwona mundu yoyosi amu Muyisilaeli yavelili na ujumilwa mkomi kucha ayu!”"},{"book":"Lukasi","chapter":"7","verse":"10","text":"Vala vanjagila pavafikili kaya ya mkomi wa machonda wa loma vamuwona yula ndumindumi kanana."},{"book":"Lukasi","chapter":"7","verse":"11","text":"Pambeli Yesu ayendili mlima wumu wukemiwa Naini na vandundami vaki na lipinga likomi lya vandu likumkovikela."},{"book":"Lukasi","chapter":"7","verse":"12","text":"Paghaveyi samba kafika mlima wula, vafumbukili vandu vapapa chikongu cha mundu mlumi, aveli mwana wa paweka kwa yula mawu ngalimlyangu. Vandu vatangalili va mlima wula vaveli pamu na mawu yula."},{"book":"Lukasi","chapter":"7","verse":"13","text":"Bambu pamuwonili mawu yula kamuwonela lusungu, kamuwombela, “Kotoo kulila!”"},{"book":"Lukasi","chapter":"7","verse":"14","text":"Pambeli kayenda kuwugufya wula muwombangu na vala yivapapeyi vawoloka, kadeta, “Msongolu, ngukuwombela woloki, ngukulayila tandamuki!”"},{"book":"Lukasi","chapter":"7","verse":"15","text":"Yula msongolu yaghaveyi kasova katandamuka kakanda kuywanga, Yesu kamtola yula msongolu kamupa mamundu."},{"book":"Lukasi","chapter":"7","verse":"16","text":"Vandu vosi livengila lyogha, topi vamujuma Chapanga pavadeta, mbuyi mkomi wa Chapanga katubwitukila. “Chapanga kayisa kuvalowola vandu vaki.”"},{"book":"Lukasi","chapter":"7","verse":"17","text":"Milandu ya Yesu yikwila kosi Yudeya na mlima wuveli pabehi."},{"book":"Lukasi","chapter":"7","verse":"18","text":"Vandundami va Yohani vamuwombela yila milandu yosi yimwilatili Yesu, pambeli mweni Yohani mbatisha, avakemili vandundami vavili kufuma mulipinga lya vandundami vaki."},{"book":"Lukasi","chapter":"7","verse":"19","text":"Kavalayila kwa Bambu, vakamdashi, “Yuwi yula dayisi awu tumveteli wingi?”"},{"book":"Lukasi","chapter":"7","verse":"20","text":"Vandundami vala pavafikili kwa Yesu vamuwombela, “Yohani mbatisha katulayisha twisi kwa yuwi tukudashi, ‘Yuwi ndi yula dawisi, awu tumuveteli wingi?’ ”"},{"book":"Lukasi","chapter":"7","verse":"21","text":"Chipindi chichila chila, Yesu aveli akuvalowola vandu vatangalili vatamikeyi matami va wafu na finyamkela na kuvagola vangalimesu vatangalili valoli."},{"book":"Lukasi","chapter":"7","verse":"22","text":"Topi Yesu kavayangula, “Muyendi mukamuwombeli Yohani mbatisha fila fimufiwonili na kufipikana, vangalimesu vakulola, ndevindevi vakuyenda yenda, yivaveli na ukalava vakung'ala, majogu vakupikanila, yivafwili vashukuka na vagayu vakulanduliwa Milandu ya Nyanyi."},{"book":"Lukasi","chapter":"7","verse":"23","text":"Ngiba mundu yula yangajila hoshu na nenga!”"},{"book":"Lukasi","chapter":"7","verse":"24","text":"Pambeli vandumindumi va Yohani mbatisha pavawukili, Yesu akandili kuliwombela lipinga lya vandu milandu ya Yohani mbatisha, “Pamuyendili kula kuchivala, kumlola Yohani mbatisha mukayiholeyi kuchiwona liki? Wuli mukayiholeyi kumuwona Yohani kucha liteti palitikanyika na liyegha?"},{"book":"Lukasi","chapter":"7","verse":"25","text":"Mukayendili kumlola mundu wa wuliwuli? Mukacheyi mundu yafwalili yingwa nofu? Ng'odu, vandu vakufwala yingwa sha nyanyi na kwikala ngalilu nofu vava munyumba sha wutwa!"},{"book":"Lukasi","chapter":"7","verse":"26","text":"Topi mung'ombeli mukayendili kulola liki? Wuli mwayendili kumulola mbuyi? Yina nakaka aveli mbuyi wa Chapanga, pitu mbuyi."},{"book":"Lukasi","chapter":"7","verse":"27","text":"Ayu mweni yivamdeta Yohani wa mufitabu fing'alili, ‘Loli nenga ngumlayisha makungu wangu akulonguleli, mweni dakuseveli deha yaku.’”"},{"book":"Lukasi","chapter":"7","verse":"28","text":"Yesu amalilili kwa kudeta, “Nguvawombela, vandu vosi, kwahela yaveli mkomi kwa Yohani mbatisha. Hata naha, yula yaveli mdokwa pitu vosi, muwutwa wa kumbindi kwa Chapanga ndi mkomi pitu Yohani.”"},{"book":"Lukasi","chapter":"7","verse":"29","text":"Pavapikanishili afi vandu vosi na vala vasumula mbiya vajuma ugoleki wa Chapanga, Topi vajumilili kubatishiwa na Yohani mbatisha."},{"book":"Lukasi","chapter":"7","verse":"30","text":"Lakini Mafwalisayu na vala yivamanyili unofu Malawu valemili fila fyadetili Chapanga kwa veni, topi, valemili kuvabatishiwa na Yohani."},{"book":"Lukasi","chapter":"7","verse":"31","text":"Yesu kayendilela kudeta, “Vandu va chileli achi dandivalinganishi na chindu liki? Vava wuliwuli?"},{"book":"Lukasi","chapter":"7","verse":"32","text":"Vava kucha vasongolu vayikaleyi kusoku vakwikemesha lipinga limu na limonga, ‘Tuvakuvila ng'oma, lakini mudinga ha! Tuvasomulela msambu wa makiva lakini mlila ha!’"},{"book":"Lukasi","chapter":"7","verse":"33","text":"Kwa nongwa Yohani mbatisha ayisili, kuyikaja kulya na kuleka kulanda difwayi, yumwi mudeta chimkwela chinyamkela!"},{"book":"Lukasi","chapter":"7","verse":"34","text":"Mwana wa Mundu kayisa, akulya na kulanda, yumwi mukawombeyi, ‘Mumulole ayu mbafu na njayila, vaghanja vaki vasumula mbiya na vaveli na sambi.’"},{"book":"Lukasi","chapter":"7","verse":"35","text":"Hata naha, luhunja lwa Chapanga ulinganila luwoneka kwa vosi vamjumilili.”"},{"book":"Lukasi","chapter":"7","verse":"36","text":"Mfwalisayu yumu amlalikili Yesu kulya filivi kaya yaki. Ayingilili munyumba ya yula Mfwalisayu, kayikala na kulya filivi."},{"book":"Lukasi","chapter":"7","verse":"37","text":"Kula kumbwani kwavelili na mawu yumu yaveli na sambi. Aveli kapikana Yesu kava kayaki yula Mfwalisayu, atolili supa yitalamili ya alabasta yimemili utuli."},{"book":"Lukasi","chapter":"7","verse":"38","text":"Kayisa, kawoloka pabehi na mawulu va Yesu, kalila misosi yaki yimusululila Yesu mumawulu. Mdala ayu kapukuta mawulu va Yesu kwa fwili shaki. Pambeli kavanonela na kumshagha mafuta va kunungilila."},{"book":"Lukasi","chapter":"7","verse":"39","text":"Yula Mfwalisayu yamlalikili Yesu pafiwonili afi, ayiholili mumunda yaki, “Kucha mundu ayu angaveli nakaka mbuyi, angamanyili mdala ayu kava wuliwuli, kucha aveli muna sambi.”"},{"book":"Lukasi","chapter":"7","verse":"40","text":"Yesu kamwombela yula Mfwalisayu, “Simoni, ndiva na chindu cha kukuwombela.”"},{"book":"Lukasi","chapter":"7","verse":"41","text":"Yesu adetili, “Vandu vavili vayendili kuyasima mbiya kwa mundu yayasimisha mbiya, yumu avelili kamuyasima mbiya sha ijala ya mwesi wumu na nusu na wingi mbiya sha ijala ya mwaka wumu na nusu."},{"book":"Lukasi","chapter":"7","verse":"42","text":"Pavalemwili kuhomba nongwa shawu, mundu yula avapomilili vosi vavili. Yoti wa ava vavili damtami munu bambu yula?”"},{"book":"Lukasi","chapter":"7","verse":"43","text":"Simoni kamyangula, “Nakaka yula yapomiliwili nongwa ngomi nesu kwa yula Bambu.”"},{"book":"Lukasi","chapter":"7","verse":"44","text":"Pambeli kamghalambukila yula mdala, kamuwombela Simoni, “Ukumuwona mdala ayu? Nenga panyingilili apa pakayaku, kanyimba ha machi va kuwofuwa mawulu vangu! Lakini mdala ayu kang'ofua mawulu vangu kwa misosi yaki na kumbukuta kwa fwili shaki."},{"book":"Lukasi","chapter":"7","verse":"45","text":"Yivi kujambusha ngajila kunonela, lakini ayu mdala kukandila nyingili apa akanoneleyi mawulu vangu."},{"book":"Lukasi","chapter":"7","verse":"46","text":"Yivi kunangusha ha ligoya lyaku kwa kunshaya utuli kumutwi, lakini mdala ayu kagolela naha, kan'shagha mafuta va kunungila mumawulu vangu."},{"book":"Lukasi","chapter":"7","verse":"47","text":"Ponopa ngukuwombela mdala ayu kapomiliwa sambi shaki sitangalili ponopa utami waki wuva mkomi. Lakini ya pomiliwa padokwa na ndamilu yaki dokwa.”"},{"book":"Lukasi","chapter":"7","verse":"48","text":"Pambeli Yesu kamuwombela yula mdala, “Ngupomela sambi shaku.”"},{"book":"Lukasi","chapter":"7","verse":"49","text":"Topi vala vavelili pamu palitambiku vakulya vakayidasheyi, “Ayu mundu liki akuwesha kupomela sambi?”"},{"book":"Lukasi","chapter":"7","verse":"50","text":"Yesu kamuwombela yula mdala, “Ujumilu waku wukulowola, yendi kwa kusika.”"}]}