{"data":[{"book":"1 Timothy","chapter":"3","verse":"1","text":"Tukhom koiindang ruoipu chang rang a nuomin chu, sin satak tho a nuom ani: ti chong hih adik ani."},{"book":"1 Timothy","chapter":"3","verse":"2","text":"Koiindang ruoipu chu demnaboi ani ngêt rang, lômnu inkhat3:2: lômnu inkhat vai dôn; aninônchu voikhat vai innei. vai dôn ani ngêt rang, mi harvang, indînthei, le balam taka om mi; a ina khuolmingei min tung ngâi; mi minchu thei;3:2-7: Tit 1:6-9"},{"book":"1 Timothy","chapter":"3","verse":"3","text":"ju inrûi ngâiloi aninônchu mi leh insuol ngâiloi, phûkinchuol le mi leh inngêi mi; sum midit mi ani tet rang nimak;"},{"book":"1 Timothy","chapter":"3","verse":"4","text":"a insûng jêk thei mi le a nâingei a chong an jôm mi le an jâ ngâi mi ani ngêt rang ani."},{"book":"1 Timothy","chapter":"3","verse":"5","text":"A insûng luo jêk theiloi mi han inmo Pathien koiindang a enkol thei ranga?"},{"book":"1 Timothy","chapter":"3","verse":"6","text":"Taksônna tienga mitungsuo ani ngêt rang ani, masikin inpâknân a sipa Diabol theiloi a chang anghan, theiloi a chang loina rangin."},{"book":"1 Timothy","chapter":"3","verse":"7","text":"Koiindang pêntienga mingei khomin an jâ ngâi mi ani rang ani, masikin mâimôkinsakin le Diabol chânga an ôk loina rangin."},{"book":"1 Timothy","chapter":"3","verse":"8","text":"Koiindanga sanpungei khom nunchan sa le takintâi mi an ni ngêt rang ania; ju mudu ngâi loi le suma inruok mi an ni rang nimaka;"},{"book":"1 Timothy","chapter":"3","verse":"9","text":"sielesarietna ânthârtak le taksônna chongtak hah an mutu mindet tit rang ani."},{"book":"1 Timothy","chapter":"3","verse":"10","text":"Amotona minsin bak nisenla ngeia, male minsina han an kaiin chu, sin min tho ngei nirse."},{"book":"1 Timothy","chapter":"3","verse":"11","text":"An lômnungei3:11: an lômnungei; aninônchu sanpungei nupangngei. khom nunchan sa mi ani ngêt rang ani, mi mûrtam an ni rang nimaka; neinuntina mi harvang le mi indik anni ngêt rang ani."},{"book":"1 Timothy","chapter":"3","verse":"12","text":"Koiindang sanpu chu lômnu inkhat vai dôn ngêt,3:12: lômnu inkhat vai dôn; aninônchu voikhat vai innei. male a nâingei le a insûng asadima jêk thei mi ani rang ani."},{"book":"1 Timothy","chapter":"3","verse":"13","text":"Ha sanpungei lâia an sin sataka thopu ngeiin chu anninanâk rangin dingmun asa changin Khrista Jisua an taksônna roi hah hâitakin an misîr thei ngâi ani."},{"book":"1 Timothy","chapter":"3","verse":"14","text":"No kôma hi lekhamuthuon ki miziek anghin, honga nang hong mu lai rangin ka sabei."},{"book":"1 Timothy","chapter":"3","verse":"15","text":"Aniatachu ko hong innu duoiin chu, Pathien insûngmi ngei kho angin mo eininanâkin ei om rang, hi lekhamuthuon hin nang min riet atih, ma hih Pathien ring koiindang, chongtak chopui le ânngamna hah ani."},{"book":"1 Timothy","chapter":"3","verse":"16","text":"Ei sakhuo chonginthup ânlal tie hih tutên dem thei no ni ngei:"}]}