{"data":[{"book":"Micah","chapter":"5","verse":"1","text":"Now gather yourself together, O daughter of troops, || He has laid a siege against us, || They strike [the] judge of Israel on the cheek with a rod."},{"book":"Micah","chapter":"5","verse":"2","text":"“And you, Beth-Lehem Ephratah, || Little to be among the chiefs of Judah! From you He comes forth to Me—to be ruler in Israel, || And His comings forth [are] of old, || From the days of antiquity.”"},{"book":"Micah","chapter":"5","verse":"3","text":"Therefore He gives them up until the time she who brings forth has brought forth, || And the remnant of His brothers return to the sons of Israel."},{"book":"Micah","chapter":"5","verse":"4","text":"And He has stood and delighted in the strength of YHWH, || In the excellence of the Name of His God YHWH, || And they have remained, || For now He is great to the ends of the earth."},{"book":"Micah","chapter":"5","verse":"5","text":"And this [One] has been peace. Asshur, when he comes into our land, || And when he treads in our palaces, || We have raised against him seven shepherds, || And eight anointed of man."},{"book":"Micah","chapter":"5","verse":"6","text":"And they have afflicted the land of Asshur with the sword, || And the land of Nimrod at its openings, || And He has delivered from Asshur when he comes into our land, || And when he treads in our borders."},{"book":"Micah","chapter":"5","verse":"7","text":"And the remnant of Jacob has been in the midst of many peoples, || As dew from YHWH—as showers on the herb, || That does not wait for man, nor stays for the sons of men."},{"book":"Micah","chapter":"5","verse":"8","text":"Indeed, the remnant of Jacob has been among nations, || In the midst of many peoples, || As a lion among beasts of a forest, || As a young lion among ranks of a flock, || Which if it has passed through, || Has both trodden down and has torn, || And there is no deliverer."},{"book":"Micah","chapter":"5","verse":"9","text":"High is your hand above your adversaries, || And all your enemies are cut off."},{"book":"Micah","chapter":"5","verse":"10","text":"“And it has come to pass in that day,” || A declaration of YHWH, || “I have cut off your horses from your midst, || And I have destroyed your chariots,"},{"book":"Micah","chapter":"5","verse":"11","text":"And I have cut off the cities of your land, || And I have thrown down all your fortresses,"},{"book":"Micah","chapter":"5","verse":"12","text":"And have cut off sorcerers out of your hand, || And observers of clouds—you have none."},{"book":"Micah","chapter":"5","verse":"13","text":"And I have cut off your carved images, || And your standing-pillars out of your midst, || And you do not bow yourself anymore || To the work of your hands."},{"book":"Micah","chapter":"5","verse":"14","text":"And I have plucked up your Asherim out of your midst, || And I have destroyed your enemies."},{"book":"Micah","chapter":"5","verse":"15","text":"And I have done vengeance in anger and in fury, || With the nations who have not listened!”"}]}