{"data":[{"book":"எசேக்","chapter":"19","verse":"1","text":"நீ இஸ்ரவேல் பிரபுக்களின்பேரில் ஒரு புலம்பல் பாடி,"},{"book":"எசேக்","chapter":"19","verse":"2","text":"சொல்லவேண்டியது என்னவென்றால்: உன்னுடைய தாய் எப்படிப்பட்டவள்? அவள் ஒரு பெண்சிங்கம், அவள் சிங்கங்களுக்குள்ளே படுத்திருந்து, பாலசிங்கங்களின் நடுவிலே தன்னுடைய குட்டிகளை வளர்த்தாள்."},{"book":"எசேக்","chapter":"19","verse":"3","text":"தன்னுடைய குட்டிகளில் ஒன்று வளர்ந்து, பாலசிங்கமாகி, இரைதேடப் பழகி, மனிதர்களை அழித்தது."},{"book":"எசேக்","chapter":"19","verse":"4","text":"அந்நியதேசங்களும் அதின் செய்தியைக் கேட்டார்கள், அது அவர்களுடைய படுகுழியில் அகப்பட்டது; அதைச் சங்கிலிகளினால் கட்டி, எகிப்துதேசத்திற்குக் கொண்டுபோனார்கள்."},{"book":"எசேக்","chapter":"19","verse":"5","text":"தாய்ச்சிங்கம் காத்திருந்து, தன்னுடைய நம்பிக்கை பொய்யாகப் போனது என்று கண்டு, அது தன்னுடைய குட்டிகளில் வேறொன்றை எடுத்து, அதை பாலசிங்கமாக வைத்தது."},{"book":"எசேக்","chapter":"19","verse":"6","text":"அது சிங்கங்களுக்குள்ளே வசித்து, பாலசிங்கமாகி, இரைதேடப் பழகி, மனிதர்களைச் சாப்பிட்டது."},{"book":"எசேக்","chapter":"19","verse":"7","text":"அவர்களுடைய பாழான அரண்மனைகளில் திரிந்து, அவர்களுடைய பட்டணங்களைப் பாழாக்கியது; அதினுடைய கெர்ச்சிப்பின் சத்தத்திற்கு தேசமும் அதிலுள்ள அனைத்தும் பயந்தது."},{"book":"எசேக்","chapter":"19","verse":"8","text":"அப்பொழுது சுற்றிலுள்ள தேசங்கள் அதற்கு எதிராக எழும்பிவந்து, தங்களுடைய வலையை அதின்மேல் வீசினார்கள்; அது அவர்களுடைய படுகுழியிலே அகப்பட்டது."},{"book":"எசேக்","chapter":"19","verse":"9","text":"அவர்கள் அதைச் சங்கிலிகளினால் கட்டி, ஒரு கூட்டுக்கு உட்படுத்தி, அதைப் பாபிலோன் ராஜாவினிடம் கொண்டுபோனார்கள்; இனி அதின் சத்தம் இஸ்ரவேலின் மலைகளின்மேல் கேட்கப்படாதபடி அதை கோட்டைகளில் கொண்டுபோய் அடைத்தார்கள்."},{"book":"எசேக்","chapter":"19","verse":"10","text":"நீ அமைதியாக இருக்கும்போது உன்னுடைய தாய் தண்ணீர் ஓரமாக நாட்டப்பட்டதும், மிகுதியான நீர்ப்பாய்ச்சலால் பழம்தருகிறதும் தழைத்திருக்கிறதுமான திராட்சைச்செடியாக இருந்தாள்."},{"book":"எசேக்","chapter":"19","verse":"11","text":"ஆளுகிறவர்களின் செங்கோலுக்கேற்ற பலத்தகிளைகள் அதற்கு இருந்தது; அதின் வளர்த்தி அடர்த்தியான கிளைகளுக்குள்ளே உயர ஓங்கி, தன்னுடைய உயரத்தால் தன்னுடைய திரளான கொடிகளோடுங்கூடத் தோன்றியது."},{"book":"எசேக்","chapter":"19","verse":"12","text":"ஆனாலும் அது கோபமாகப் பிடுங்கப்பட்டு, தரையிலே தள்ளுண்டது; கீழ்காற்றினால் அதின் பழம் காய்ந்துபோனது; அதின் பலத்த கிளைகள் முறிந்து, பட்டுப்போயின; நெருப்பு அவைகளைச் சுட்டெரித்தது."},{"book":"எசேக்","chapter":"19","verse":"13","text":"இப்பொழுது அது வறண்டதும் தண்ணீர் இல்லாததுமான வனாந்திர பூமியிலே நடப்பட்டிருக்கிறது."},{"book":"எசேக்","chapter":"19","verse":"14","text":"அதின் கொடிகளிலுள்ள ஒரு கொப்பிலிருந்து நெருப்பு புறப்பட்டு, அதின் பழத்தைச் சுட்டெரித்தது; ஆளுகிற செங்கோலுக்கு ஏற்ற பலத்த கிளை இனி அதில் இல்லையென்று சொல்; இதுவே புலம்பல், இதுவே புலம்பலாக இருக்கும் என்றார்."}]}