{"data":[{"book":"எசேக்","chapter":"20","verse":"1","text":"பாபிலோனின் சிறையிருப்பின் ஏழாம் வருடத்து ஐந்தாம் மாதம் பத்தாம் தேதியிலே இஸ்ரவேலின் மூப்பர்களில் சிலர் யெகோவாவிடம் விசாரிக்கும்படி வந்து, எனக்கு முன்பாக உட்கார்ந்தார்கள்."},{"book":"எசேக்","chapter":"20","verse":"2","text":"அப்பொழுது யெகோவாவுடைய வார்த்தை எனக்கு உண்டாகி, அவர்:"},{"book":"எசேக்","chapter":"20","verse":"3","text":"மனிதகுமாரனே, நீ இஸ்ரவேல் மூப்பர்களுடன் பேசி, அவர்களை நோக்கி: யெகோவாகிய ஆண்டவர் சொல்லுகிறது என்னவென்றால், நீங்கள் என்னிடம் விசாரிக்கவந்தீர்களோ? நீங்கள் என்னிடத்தில் விசாரிக்க இடங்கொடுக்கமாட்டேன் என்று என்னுடைய ஜீவனைக்கொண்டு சொல்லுகிறேன் என்று யெகோவாகிய ஆண்டவர் சொல்லுகிறார் என்று சொல்."},{"book":"எசேக்","chapter":"20","verse":"4","text":"மனிதகுமாரனே, நீ அவர்களுக்காக வழக்காடுவாயோ? வழக்காட மனதிருந்தால், நீ அவர்கள் தகப்பன்மார்களுடைய அருவருப்புகளை அவர்களுக்கு காட்டி, அவர்களை நோக்கி:"},{"book":"எசேக்","chapter":"20","verse":"5","text":"யெகோவாகிய ஆண்டவர் சொல்லுகிறது என்னவென்றால், நான் இஸ்ரவேலைத் தெரிந்துகொண்ட நாளிலே யாக்கோபு வம்சத்து மக்களுக்கு நான் வாக்கு கொடுத்து, எகிப்துதேசத்தில் என்னை அவர்களுக்குத் தெரியப்படுத்தி, நான் உங்களுடைய தேவனாகிய யெகோவா என்று வாக்களித்தேன்."},{"book":"எசேக்","chapter":"20","verse":"6","text":"நான் அவர்களை எகிப்துதேசத்திலிருந்து அழைப்பேன் என்றும், அவர்களுக்காக நான் பார்த்துவைத்ததும், பாலும் தேனும் ஓடுகிறதும் எல்லா தேசங்களின் சிங்காரமுமான தேசத்திலே அவர்களைக் கொண்டுவந்துவிடுவேன் என்றும் அந்த நாளிலே வாக்களித்து,"},{"book":"எசேக்","chapter":"20","verse":"7","text":"உங்களில் அவரவர் தங்களுடைய கண்களால் நோக்கின அருவருப்புகளைத் தள்ளிவிட்டு, எகிப்தின் அசுத்தமான சிலைகளால் உங்களைத் தீட்டுப்படுத்தாமல் இருப்பீர்களாக; உங்களுடைய தேவனாகிய யெகோவா நான் என்று அவர்களுடன் சொன்னேன்."},{"book":"எசேக்","chapter":"20","verse":"8","text":"அவர்களோ, என்னுடைய சொல்லைக் கேட்கமனதில்லாமல் எனக்கு விரோதமாக துரோகம்செய்தார்கள்; அவரவர் தங்களுடைய கண்களால் நோக்கின அருவருப்புகளைத் தள்ளிப்போடாமலும், எகிப்தின் அசுத்தமான சிலைகளை விடாமலும் இருந்தார்கள்; ஆதலால் எகிப்துதேசத்தின் நடுவிலே என்னுடைய கோபத்தை அவர்களிலே தீர்த்துக்கொள்ளும்படி என்னுடைய கோபத்தை அவர்கள்மேல் ஊற்றுவேன் என்றேன்."},{"book":"எசேக்","chapter":"20","verse":"9","text":"ஆகிலும் நான் என்னை இவர்களுக்கு வெளிப்படுத்தி, இவர்களுக்கு முன்பாக என்னுடைய பெயர் பரிசுத்தக்குலைச்சலாகாதபடி, இவர்களை எகிப்து தேசத்திலிருந்து புறப்படச்செய்து, என்னுடைய பெயருக்காக கிருபைசெய்தேன்."},{"book":"எசேக்","chapter":"20","verse":"10","text":"ஆகையால் நான் அவர்களை எகிப்துதேசத்திலிருந்து புறப்படச்செய்து, அவர்களை வனாந்திரத்தில் அழைத்துவந்து,"},{"book":"எசேக்","chapter":"20","verse":"11","text":"என்னுடைய கட்டளைகளை அவர்களுக்குக் கொடுத்து, என்னுடைய நியாயங்களை அவர்களுக்குத் தெரியப்படுத்தினேன்; அவைகளின்படி செய்கிற மனிதன் அவைகளால் பிழைப்பான்."},{"book":"எசேக்","chapter":"20","verse":"12","text":"நான் தங்களைப் பரிசுத்தம்செய்கிற யெகோவா என்று அவர்கள் அறியும்படி, எனக்கும் அவர்களுக்கும் அடையாளமாக இருப்பதற்கான என்னுடைய ஓய்வுநாட்களையும் அவர்களுக்குக் கட்டளையிட்டேன்."},{"book":"எசேக்","chapter":"20","verse":"13","text":"ஆனாலும் இஸ்ரவேல் மக்கள் வனாந்திரத்தில் எனக்கு விரோதமாக துரோகம் செய்தார்கள்; என்னுடைய கட்டளைகளின்படியே மனிதன் செய்தால் அவைகளால் பிழைப்பான்; அவர்களோ அவைகளில் நடக்காமல், என்னுடைய நியாயங்களை வெறுத்து, என்னுடைய ஓய்வுநாட்களின் பரிசுத்தத்தை மிகவும் குலைத்துப்போட்டார்கள்; ஆதலால் அவர்களை அழிப்பதற்காக வனாந்திரத்திலே என்னுடைய கோபத்தை அவர்கள்மேல் ஊற்றுவேன் என்றேன்."},{"book":"எசேக்","chapter":"20","verse":"14","text":"ஆகிலும் நான் இவர்களைப் புறப்படச்செய்ததைக் கண்ட அந்நியமக்களுடைய கண்களுக்கு முன்பாக என்னுடைய பெயர் பரிசுத்தக்குலைச்சலாகாதபடி, என்னுடைய பெயருக்காக கிருபைசெய்தேன்."},{"book":"எசேக்","chapter":"20","verse":"15","text":"ஆனாலும் அவர்களுடைய இருதயம் அவர்களுடைய அசுத்தமான சிலைகளைப் பின்பற்றி அவர்கள் என்னுடைய நியாயங்களை வெறுத்து, என்னுடைய கட்டளைகளில் நடக்காமற்போய், என்னுடைய ஓய்வுநாட்களைப் பரிசுத்தக்குலைச்சலாக்கினபடியால்,"},{"book":"எசேக்","chapter":"20","verse":"16","text":"நான் வாக்குத்தத்தம்செய்ததும், பாலும் தேனும் ஓடுகிறதும், எல்லா தேசங்களின் அழகாக இருக்கிறதுமான தேசத்திலே அவர்களைக் கொண்டுவந்து விடுவதில்லை என்று வனாந்திரத்தில் வாக்களித்தேன்."},{"book":"எசேக்","chapter":"20","verse":"17","text":"ஆகிலும் அவர்களை அழிக்காதபடி, என்னுடைய கண் அவர்களைத் தப்பவிட்டது; நான் அவர்களை வனாந்திரத்தில் அழிக்கவில்லை."},{"book":"எசேக்","chapter":"20","verse":"18","text":"வனாந்திரத்தில் அவர்களுடைய பிள்ளைகளை நோக்கி: நீங்கள் உங்களுடைய பெற்றோர்களின் முறைமைகளில் நடக்காமலும் அவர்களுடைய நியாயங்களைக் கைக்கொள்ளாமலும், அவர்களுடைய அசுத்தமான சிலைகளால் உங்களைத் தீட்டுப்படுத்தாமலும் இருங்கள்."},{"book":"எசேக்","chapter":"20","verse":"19","text":"உங்களுடைய தேவனாகிய யெகோவா நானே; நீங்கள் என்னுடைய கட்டளைகளில் நடந்து, என்னுடைய நியாயங்களைக் கைக்கொண்டு, அவைகளின்படியே செய்து,"},{"book":"எசேக்","chapter":"20","verse":"20","text":"என்னுடைய ஓய்வுநாட்களைப் பரிசுத்தமாக்குங்கள்; நான் உங்களுடைய தேவனாகிய யெகோவா என்று நீங்கள் அறியும்படி அவைகள் எனக்கும் உங்களுக்கும் அடையாளமாக இருக்கும் என்றேன்."},{"book":"எசேக்","chapter":"20","verse":"21","text":"ஆனாலும் பிள்ளைகளும் எனக்கு விரோதமாக எழும்பினார்கள்; என்னுடைய கட்டளைகளின்படியே மனிதன் செய்தால் அவைகளால் பிழைப்பானே; அவர்களோ அவைகளில் நடவாமலும், என்னுடைய நியாயங்களைக் கைக்கொண்டு அவைகளின்படி செய்யாமலும், என்னுடைய ஓய்வுநாட்களைப் பரிசுத்தக்குலைச்சலாக்கிப் போட்டார்கள்; ஆகையால் வனாந்திரத்திலே என்னுடைய கோபத்தை அவர்களில் தீர்த்துக்கொள்ளும்படி என்னுடைய கோபத்தை அவர்கள்மேல் ஊற்றுவேன் என்றேன்."},{"book":"எசேக்","chapter":"20","verse":"22","text":"ஆகிலும் நான் என்னுடைய கையைத்திருப்பி, நான் இவர்களை புறப்படச்செய்ததைக் கண்ட அந்நியமக்களுடைய கண்களுக்கு முன்பாக என் பெயர் பரிசுத்தக்குலைச்சலாகாதபடி, என்னுடைய பெயருக்காக கிருபைசெய்தேன்."},{"book":"எசேக்","chapter":"20","verse":"23","text":"ஆனாலும் அவர்கள் என்னுடைய நியாயங்களின்படி செய்யாமல், என்னுடைய கட்டளைகளை வெறுத்து, என்னுடைய ஓய்வு நாட்களைப் பரிசுத்தக் குலைச்சலாக்கினபடியாலும், அவர்களுடைய கண்கள் அவர்கள் தகப்பன்மார்களின் அசுத்தமான சிலைகளின்மேல் நோக்கமாக இருந்தபடியாலும்,"},{"book":"எசேக்","chapter":"20","verse":"24","text":"நான் அவர்களைப் அந்நியமக்களுக்குள்ளே சிதறடித்து, அவர்களை தேசங்களிலே தூற்றிப்போடுகிறதற்கு வனாந்திரத்திலே வாக்கு கொடுத்தேன்."},{"book":"எசேக்","chapter":"20","verse":"25","text":"ஆகையால் நன்மைக்கு ஏதுவல்லாத கட்டளைகளையும் ஜீவனுக்கு ஏதுவல்லாத நியாயங்களையும் நான் அவர்களுக்குக் கொடுத்தேன்."},{"book":"எசேக்","chapter":"20","verse":"26","text":"நான் யெகோவா என்று அவர்கள் அறியத்தக்கதாக. நான் அவர்களைப் பாழாக்கும்படி, அவர்களுக்கு முதலில் பிறக்கிறதையெல்லாம் தீயில் பலியிடச்செய்து, இந்த விதமாக அவர்களுடைய பலிகளினாலே அவர்களைத் தீட்டுப்படச்செய்தேன்."},{"book":"எசேக்","chapter":"20","verse":"27","text":"ஆகையால் மனிதகுமாரனே, நீ இஸ்ரவேல் மக்களுடன் பேசி, அவர்களை நோக்கி: யெகோவாகிய ஆண்டவர் சொல்லுகிறது என்னவென்றால், உங்களுடைய தகப்பன்மார்கள் இன்னும் எனக்கு விரோதமாகத் துரோகம்செய்து, என்னைத் சபித்தார்கள்."},{"book":"எசேக்","chapter":"20","verse":"28","text":"அவர்களுக்குக் கொடுப்பேன் என்று வாக்குகொடுத்த தேசத்திலே நான் அவர்களை நுழையச்செய்த பின்பு, அவர்கள் உயர்ந்த ஒரு மேட்டையும் தழைத்த ஒரு மரங்களையும் எங்கெங்கே கண்டார்களோ, அங்கங்கே தங்களுடைய பலிகளைச் செலுத்தி, அந்த இடங்களிலெல்லாம் எனக்கு எரிச்சல் உண்டாக்குகிற தங்களுடைய காணிக்கைகளைப் படைத்து, சுகந்த வாசனையான தங்களுடைய தூபங்களைக் காட்டி, தங்களுடைய பானபலிகளை ஊற்றினார்கள்."},{"book":"எசேக்","chapter":"20","verse":"29","text":"அப்பொழுது நான் அவர்களை நோக்கி: நீங்கள் போகிற அந்த மேடு என்னவென்று கேட்டேன்; அதினால் இந்த நாள்வரைக்கும் அதற்குப் பாமா20:29 விக்கிரக கோவில் என்று பெயர்."},{"book":"எசேக்","chapter":"20","verse":"30","text":"ஆகையால் நீ இஸ்ரவேல் வீட்டாரை நோக்கி: யெகோவாகிய ஆண்டவர் சொல்லுகிறது என்னவென்றால், உங்களுடைய தகப்பன்மார்களுடைய மார்க்கத்தின்படியே நீங்களும் தீட்டுப்பட்டவர்கள் அல்லவோ? அவர்களுடைய அருவருப்புகளை நீங்களும் பின்பற்றிச் சோரம்போகிறீர்கள் அல்லவோ?"},{"book":"எசேக்","chapter":"20","verse":"31","text":"நீங்கள் உங்களுடைய பிள்ளைகளைத் தீ மிதிக்கச்செய்து, உங்களுடைய பலிகளைச் செலுத்துகிறபோது, இந்த நாள் வரைக்கும் அவர்களுடைய எல்லா அசுத்தமான சிலைகளாலும் நீங்கள் தீட்டுப்படுவீர்களே; நீங்கள் என்னிடத்தில் விசாரிக்க இடங்கொடுப்பேனோ? இஸ்ரவேல் மக்களே, நீங்கள் என்னிடத்தில் விசாரிக்கும்படி இடங்கொடுப்பதில்லை என்று என்னுடைய ஜீவனைக்கொண்டு சொல்லுகிறேன் என்று யெகோவாகிய ஆண்டவர் சொல்லுகிறார்."},{"book":"எசேக்","chapter":"20","verse":"32","text":"மரத்திற்கும் கல்லுக்கும் ஆராதனை செய்து, அஞ்ஞானிகளைப்போலவும் தேசத்தின் மக்களின் தேசங்களைப்போலவும் இருப்போம் என்று சொல்லுகிறீர்களே; உங்களுடைய மனதில் எழும்புகிற இந்த நினைவின்படி ஆவதே இல்லை."},{"book":"எசேக்","chapter":"20","verse":"33","text":"பலத்த கையினாலும், புயத்தினாலும், ஊற்றப்பட்ட கடுங்கோபத்தினாலும், உங்களை ஆள்வேன் என்பதை என்னுடைய ஜீவனைக்கொண்டு சொல்லுகிறேன் என்று யெகோவாகிய ஆண்டவர் சொல்லுகிறார்."},{"book":"எசேக்","chapter":"20","verse":"34","text":"நீங்கள் மக்களுக்குள் இல்லாதபடி நான் உங்களைப் புறப்படச்செய்து, நீங்கள் சிதறியிருக்கிற தேசங்களில் இல்லாதபடிக்கு நான் உங்களைப் பலத்தகையினாலும், ஓங்கிய புயத்தினாலும், ஊற்றப்பட்ட கடுங்கோபத்தினாலும் கூடிவரச்செய்து,"},{"book":"எசேக்","chapter":"20","verse":"35","text":"உங்களைப் புறதேசத்தாரின் வனாந்திரத்திலே கொண்டுபோய், அங்கே உங்களுடன் முகமுகமாக வழக்காடுவேன்."},{"book":"எசேக்","chapter":"20","verse":"36","text":"நான் எகிப்துதேசத்தின் வனாந்திரத்தில் உங்களுடைய தகப்பன்மார்களுடன் வழக்காடினதுபோல உங்களோடும் வழக்காடுவேன் என்று யெகோவாகிய ஆண்டவர் சொல்லுகிறார்."},{"book":"எசேக்","chapter":"20","verse":"37","text":"நான் உங்களைக் கோலின்கீழ் செல்லும்படி செய்து, உங்களை உடன்படிக்கையின் கட்டுக்குட்படுத்தி,"},{"book":"எசேக்","chapter":"20","verse":"38","text":"கலகக்காரர்களையும், துரோகிகளையும் உங்களைவிட்டுப் பிரித்துப்போடுவேன்; அவர்களைத் தாங்கள் தங்கும் தேசத்திலிருந்து புறப்படச்செய்வேன்; ஆனாலும் அவர்கள் இஸ்ரவேல் தேசத்தில் நுழைவதில்லை; அப்பொழுது நான் யெகோவா என்று அறிந்துகொள்வீர்கள்."},{"book":"எசேக்","chapter":"20","verse":"39","text":"இப்போதும் இஸ்ரவேல் மக்களே, நீங்கள் என்னுடைய சொல்லைக்கேட்க மனதில்லாமல் இருந்தால், நீங்கள் போய், அவனவன் தன் தன் அசுத்தமான சிலைகளை இன்னும் சேவியுங்கள்; ஆனாலும் என்னுடைய பரிசுத்த பெயரை உங்களுடைய காணிக்கைகளாலும் உங்களுடைய அசுத்தமான சிலைகளாலும் இனிப் பரிசுத்தக் குலைச்சலாக்காதிருங்கள் என்று யெகோவாகிய ஆண்டவர் சொல்லுகிறார்."},{"book":"எசேக்","chapter":"20","verse":"40","text":"இஸ்ரவேலின் உயரமான மலையாகிய என்னுடைய பரிசுத்த மலையிலே இஸ்ரவேலுடைய எல்லா வம்சத்தாருமாகிய தேசத்திலுள்ள அனைவரும் என்னைச் சேவிப்பார்கள் என்று யெகோவாகிய ஆண்டவர் சொல்லுகிறார்; அங்கே அவர்கள்மேல் பிரியம் வைப்பேன்; அங்கே நீங்கள் பரிசுத்தம்செய்கிற எல்லாவற்றிலும் உங்களுடைய காணிக்கைகளையும் உங்களுடைய முதற்பலன்களையும் செலுத்தும்படி கேட்பேன்."},{"book":"எசேக்","chapter":"20","verse":"41","text":"நான் உங்களை மக்களிலிருந்து புறப்படச்செய்து, நீங்கள் சிதறுண்டிருக்கிற தேசங்களிலிருந்து உங்களைச் சேர்த்துக்கொள்ளும்போது, சுகந்த வாசனையினால் நான் உங்கள்மேல் பிரியமாக இருப்பேன்; அப்பொழுது அந்நியஜாதிகளின் கண்களுக்கு முன்பாக உங்களால் பரிசுத்தம் செய்யப்படுவேன்."},{"book":"எசேக்","chapter":"20","verse":"42","text":"உங்களுடைய தகப்பன்மார்களுக்கு கொடுப்பேன் என்று வாக்கு கொடுத்த தேசமாகிய இஸ்ரவேல் தேசத்திலே நான் உங்களைத் திரும்பிவரச்செய்யும்போது, நான் யெகோவா என்று நீங்கள் அறிந்துகொண்டு,"},{"book":"எசேக்","chapter":"20","verse":"43","text":"அங்கே உங்களுடைய எல்லா வழிகளையும் உங்களைத் தீட்டுப்படுத்தின உங்களுடைய எல்லாச் செயல்களையும் நினைத்து, நீங்கள் செய்திருந்த உங்களுடைய எல்லாப் பொல்லாப்புகளுக்காக உங்களை நீங்களே அருவருப்பீர்கள்."},{"book":"எசேக்","chapter":"20","verse":"44","text":"இஸ்ரவேல் மக்களே, உங்கள் பொல்லாத வழிகளுக்குத்தக்கதாகவும், உங்களுடைய கெட்ட செயல்களுக்குத்தக்கதாகவும் நான் உங்களுக்குச் செய்யாமல், என்னுடைய பெயரினால் உங்களுக்குக் கிருபைசெய்யும்போது, நான் யெகோவா என்று அறிந்துகொள்வீர்கள் என்கிறதைக் யெகோவாகிய ஆண்டவர் சொல்லுகிறார் என்று சொல் என்றார்."},{"book":"எசேக்","chapter":"20","verse":"45","text":"யெகோவாவுடைய வார்த்தை எனக்கு உண்டாகி, அவர்:"},{"book":"எசேக்","chapter":"20","verse":"46","text":"மனிதகுமாரனே, நீ உன்னுடைய முகத்தைத் தென்திசைக்கு நேரே திருப்பி, தெற்குக்கு விரோதமாக உன்னுடைய வசனத்தைப் பொழிந்து, தெற்குபுறமான வயல்வெளியின் காட்டுக்கு விரோதமாகத் தீர்க்கதரிசனம் சொல்லி,"},{"book":"எசேக்","chapter":"20","verse":"47","text":"தெற்குதிசைக்காட்டை நோக்கி: யெகோவாவுடைய வார்த்தையைக் கேள், யெகோவாகிய ஆண்டவர் சொல்லுகிறது என்னவென்றால், இதோ, நான் உன்னில் நெருப்பை கொளுத்துவேன்; அது உன்னில் பச்சையான எல்லா மரங்களையும் பட்டுப்போன எல்லா மரங்களையும் எரிக்கும்; ஜூவாலிக்கிற ஜூவாலை அவிக்கப்படமாட்டாது; தெற்கு துவக்கி வடக்குவரையுள்ள தேசமெங்கும் அதினால் வெந்துபோகும்."},{"book":"எசேக்","chapter":"20","verse":"48","text":"யெகோவாகிய நான் அதைக் கொளுத்தினேன் என்பதை எல்லா மக்களும் காணும்; அது அவிக்கப்படுவதில்லை என்று சொல் என்றார்."},{"book":"எசேக்","chapter":"20","verse":"49","text":"அப்பொழுது நான்: ஆ, யெகோவாகிய ஆண்டவரே, இவன் உவமைகளையல்லவோ சொல்லுகிறான் என்று அவர்கள் என்னைக்குறித்துச் சொல்லுகிறார்கள் என்றேன்."}]}