{"data":[{"book":"எசேக்","chapter":"48","verse":"1","text":"கோத்திரங்களின் பெயர்கள்: வடக்கு முனைதுவங்கி ஆமாத்துக்குப்போகிற எத்லோன் வழியின் ஓரத்திற்கும், ஆத்சார் ஏனானுக்கும், ஆமாத்தருகே வடக்கேயிருக்கிற தமஸ்குவின் எல்லைக்கும் உள்ளாகக் கிழக்குதிசை துவங்கி மேற்கிலுள்ள மத்திய கடல் திசைவரை தாணுக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"2","text":"தாணின் எல்லையருகே கிழக்குதிசை துவங்கி மேற்கிலுள்ள மத்திய கடல் திசைவரை ஆசேருக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"3","text":"ஆசேரின் எல்லையருகே கிழக்குதிசை துவங்கி மேற்கு திசைவரை நப்தலிக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"4","text":"நப்தலியின் எல்லையருகே கிழக்குதிசை துவங்கி மேற்கு திசைவரை மனாசேக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"5","text":"மனாசேயின் எல்லையருகே கிழக்குதிசை துவங்கி மேற்கு திசைவரை எப்பிராயீமுக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"6","text":"எப்பிராயீமின் எல்லையருகே கிழக்கு திசை துவங்கி மேற்கு திசைவரை ரூபனுக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"7","text":"ரூபனின் எல்லையருகே கிழக்குதிசை துவங்கி மேற்குத்திசைவரை யூதாவுக்கு ஒரு பங்கும் உண்டாவதாக."},{"book":"எசேக்","chapter":"48","verse":"8","text":"யூதாவின் எல்லையருகே கிழக்குதிசை துவங்கி மேற்குத்திசைவரை நீங்கள் அர்ப்பணிக்கப்படவேண்டிய பங்கு இருக்கும்; இது, இருபத்தையாயிரம் கோல் அகலமும், கிழக்குதிசை துவங்கி மேற்கு திசைவரை இருக்கிற பங்குகளில் ஒவ்வொன்றுக்கும் சரியான நீளமுமாம்; பரிசுத்த ஸ்தலம் அதின் நடுவிலே இருப்பதாக."},{"book":"எசேக்","chapter":"48","verse":"9","text":"இதிலே யெகோவாவுக்கு நீங்கள் அர்ப்பணிக்கப்படவேண்டிய பங்கு இருபத்தையாயிரம் கோல் நீளமும், பத்தாயிரங்கோல் அகலமுமாக இருப்பதாக."},{"book":"எசேக்","chapter":"48","verse":"10","text":"வடக்கே இருபத்தைந்தாயிரம் கோல் நீளமும், மேற்கே பத்தாயிரம்கோல் அகலமும், கிழக்கே பத்தாயிரம்கோல் அகலமும், தெற்கே இருபத்தைந்தாயிரம் கோல் நீளமுமாகிய இந்தப் பரிசுத்த அர்ப்பணிக்கப்பட்ட நிலமானது ஆசாரியருடையதாக இருக்கும்; யெகோவாவுடைய பரிசுத்த ஸ்தலம் அதின் நடுவிலே இருப்பதாக."},{"book":"எசேக்","chapter":"48","verse":"11","text":"இஸ்ரவேல் மக்கள் வழிதப்பிப்போகும்போது, லேவியர்கள் வழிதப்பிப்போனதுபோல வழிதப்பிப்போகாமல், என்னுடைய காவலைக் காத்துக்கொண்ட சாதோக்கியர்களாகிய பரிசுத்தமாக்கப்பட்ட ஆசாரியர்களுக்கு அது உரியதாகும்."},{"book":"எசேக்","chapter":"48","verse":"12","text":"அப்படியே தேசத்தில் அர்ப்பணிக்கப்படுகிறதிலோ மகா பரிசுத்தமான பங்கு அவர்களுக்கு லேவியருடைய எல்லையருகே இருப்பதாக."},{"book":"எசேக்","chapter":"48","verse":"13","text":"ஆசாரியரின் எல்லைக்கு எதிராக லேவியர்கள் அடையும் பங்கு இருபத்தைந்தாயிரம் கோல் நீளமும் பத்தாயிரம் கோல் அகலமுமாக இருக்கவேண்டும்; நீளம் இருபத்தைந்தாயிரம் கோலும், அகலம் பத்தாயிரம் கோலுமாக இருப்பதாக."},{"book":"எசேக்","chapter":"48","verse":"14","text":"அவர்கள் அதில் ஒன்றையும் விற்கவும் தேசத்தின் முதல் விளைவை மாற்றவும் மற்றவர்களுக்குக் கொடுக்கவும் கூடாது; அது யெகோவாவுக்குப் பரிசுத்தமானது."},{"book":"எசேக்","chapter":"48","verse":"15","text":"இருபத்தைந்தாயிரம் கோலுக்கு எதிராக அகலத்தில் மீதியாக இருக்கும் ஐயாயிரம் கோலோவென்றால், பரிசுத்தமாக இல்லாமல், குடியேறும் நகரத்திற்கும் வெளிநிலங்களுக்கும் விடவேண்டும்; நகரம் அதின் நடுவில் இருக்கட்டும்."},{"book":"எசேக்","chapter":"48","verse":"16","text":"அதின் அளவுகளாவன; வடக்கு பக்கம் நான்காயிரத்து ஐந்நூறு கோலும், தெற்கு பக்கம் நான்காயிரத்து ஐந்நூறு கோலும், கிழக்கு பக்கம் நான்காயிரத்து ஐந்நூறு கோலும், மேற்குப்பக்கம் நான்காயிரத்து ஐந்நூறு கோலுமாம்."},{"book":"எசேக்","chapter":"48","verse":"17","text":"நகரத்தின் வெளிநிலங்கள் வடக்கே இருநூற்றைம்பது கோலும், தெற்கே இருநூற்றைம்பது கோலும், கிழக்கே இருநூற்றைம்பது கோலும், மேற்கே இருநூற்றைம்பது கோலுமாக இருக்கட்டும்."},{"book":"எசேக்","chapter":"48","verse":"18","text":"பரிசுத்த அர்ப்பணித்த நிலத்திற்கு எதிராக நீளத்தில் மீதியானது கிழக்கே பத்தாயிரம் கோலும் மேற்கே பத்தாயிரம் கோலுமாம்; அது பரிசுத்த அர்ப்பணித்த நிலத்திற்கு எதிராக இருக்கும்; அதின் வருமானம் நகரத்திற்காக வேலை செய்கிறவர்களுக்கு ஆகாரமாக இருப்பதாக."},{"book":"எசேக்","chapter":"48","verse":"19","text":"இஸ்ரவேலின் எல்லா கோத்திரங்களிலுமிருந்து குறிக்கப்பட்ட சிலர் நகரத்திற்காகப் பணிவிடை செய்வார்கள்."},{"book":"எசேக்","chapter":"48","verse":"20","text":"அர்ப்பணிக்கப்பட்ட நிலம் அனைத்தும் இருபத்தையாயிரம் கோல் நீளமும், இருபத்தைந்தாயிரம் கோல் அகலமுமாக இருக்கவேண்டும்; பட்டணத்தின் நிலம் உட்பட இந்தப் பரிசுத்த அர்ப்பணிக்கப்பட்ட நிலம் சதுரமாக இருக்கவேண்டும்."},{"book":"எசேக்","chapter":"48","verse":"21","text":"பரிசுத்த அர்ப்பணிக்கப்பட்ட நிலத்திற்கும் நகரத்தின் காணிக்கும் இந்த பக்கத்திலும் அந்தப்பக்கத்திலும், அர்ப்பணித்த நிலத்தினுடைய இருபத்தைந்தாயிரம் கோலின் முன்பாகக் கிழக்கு எல்லைவரையும், மேற்கிலே இருபத்தைந்தாயிரம்கோலின் முன்பாக மேற்கே மத்திய கடல் எல்லைவரைக்கும் மீதியாயிருப்பது அதிபதியினுடையது; பங்குகளுக்கு எதிரான அது அதிபதியினுடையதாக இருப்பதாக; அதற்கு நடுவாகப் பரிசுத்த அர்ப்பணிக்கப்பட்ட நிலமும் ஆலயத்தின் பரிசுத்த ஸ்தலமும் இருக்கும்."},{"book":"எசேக்","chapter":"48","verse":"22","text":"அதிபதியினுடையதற்கு நடுவே இருக்கும் லேவியர்களின் நிலம் துவங்கியும் நகரத்தின் நிலம்துவங்கியும், யூதாவின் எல்லைக்கும் பென்யமீனின் எல்லைக்கும் நடுவே இருக்கிறது அதிபதியினுடையது."},{"book":"எசேக்","chapter":"48","verse":"23","text":"மற்றக் கோத்திரங்களுக்கு உண்டாகும் பங்குகளாவன: கிழக்குதிசை துவங்கி மேற்குத்திசைவரை பென்யமீனுக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"24","text":"பென்யமீன் எல்லையருகே கிழக்குதிசை துவங்கி மேற்குத்திசைவரை சிமியோனுக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"25","text":"சிமியோனின் எல்லை அருகே கிழக்குதிசை துவக்கி மேற்கு திசைவரை இசக்காருக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"26","text":"இசக்காரின் எல்லையருகே கிழக்குதிசை துவங்கி மேற்குத்திசைவரை செபுலோனுக்கு ஒரு பங்கும்,"},{"book":"எசேக்","chapter":"48","verse":"27","text":"செபுலோனின் எல்லையருகே கிழக்குதிசை துவங்கி மேற்குத்திசைவரை காத்துக்கு ஒரு பங்கும் உண்டாயிருக்கட்டும்."},{"book":"எசேக்","chapter":"48","verse":"28","text":"காத்தின் எல்லையருகே தென்மூலையாகிய தெற்கு எல்லை, தாமார்துவக்கி காதேசிலுள்ள சண்டைமூட்டுதலின் தண்ணீர்கள் வரையும் மத்திய தரைக் கடல்வரைக்கும் போகும்."},{"book":"எசேக்","chapter":"48","verse":"29","text":"சொந்தமாக்கிக்கொள்ளும்படி இதுவே நீங்கள் இஸ்ரவேல் கோத்திரங்களுக்குச் சீட்டுப்போட்டுப் பங்கிடும் தேசம், இவைகளே அவர்களின் பங்குகள் என்று யெகோவாகிய ஆண்டவர் சொல்லுகிறார்."},{"book":"எசேக்","chapter":"48","verse":"30","text":"நகரத்திலிருந்து புறப்படும் வழிகள்: வடக்கு பக்கத்திலே நான்காயிரத்து ஐந்நூறு கோலாகிய அளவுண்டாயிருக்கும்."},{"book":"எசேக்","chapter":"48","verse":"31","text":"நகரத்தின் வாசல்கள், இஸ்ரவேல் கோத்திரங்களுடைய பெயர்களின்படியே பெயர் பெற்றுகொள்ளட்டும்; வடக்கே ரூபனுக்கு ஒரு வாசல், யூதாவுக்கு ஒரு வாசல், லேவிக்கு ஒரு வாசல், ஆக மூன்று வாசல்கள் இருக்கட்டும்."},{"book":"எசேக்","chapter":"48","verse":"32","text":"கிழக்கு பக்கத்திலே நான்காயிரத்து ஐந்நூறு கோல், அதில் யோசேப்புக்கு ஒரு வாசல், பென்யமீனுக்கு ஒரு வாசல், தாணுக்கு ஒரு வாசல், ஆக மூன்று வாசல்கள் இருப்பதாக."},{"book":"எசேக்","chapter":"48","verse":"33","text":"தெற்கு பக்கத்திலே நான்காயிரத்து ஐந்நூறு கோல், அதில் சிமியோனுக்கு ஒரு வாசல், இசக்காருக்கு ஒரு வாசல், செபுலோனுக்கு ஒரு வாசல், ஆக மூன்று வாசல்கள் இருப்பதாக."},{"book":"எசேக்","chapter":"48","verse":"34","text":"மேற்கு பக்கத்திலே நான்காயிரத்து ஐந்நூறு கோல், அதில் காத்துக்கு ஒரு வாசல், ஆசேருக்கு ஒரு வாசல், நப்தலிக்கு ஒரு வாசல், ஆக மூன்று வாசல்கள் இருப்பதாக."},{"book":"எசேக்","chapter":"48","verse":"35","text":"சுற்றிலும் அதின் அளவு பதினெட்டாயிரம் கோலாகும்; அந்த நாள்முதல் நகரம் யேகோவா ஷம்மா என்னும் பெயர்பெறும்."}]}