{"data":[{"book":"2 कुरिन्थियों","chapter":"2","verse":"1","text":"मैंने अपने मन में यही ठान लिया था कि फिर तुम्हारे पास उदास होकर न आऊँ।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"2","text":"क्योंकि यदि मैं तुम्हें उदास करूँ, तो मुझे आनन्द देनेवाला कौन होगा, केवल वही जिसको मैंने उदास किया?"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"3","text":"और मैंने यही बात तुम्हें इसलिए लिखी, कि कहीं ऐसा न हो, कि मेरे आने पर जिनसे मुझे आनन्द मिलना चाहिए, मैं उनसे उदास होऊँ; क्योंकि मुझे तुम सब पर इस बात का भरोसा है, कि जो मेरा आनन्द है, वही तुम सब का भी है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"4","text":"बड़े क्लेश, और मन के कष्ट2:4 मन के कष्ट: इस तरह का दबाव महान दु: ख के रूप में मन के कष्ट का कारण होता है। से, मैंने बहुत से आँसू बहा बहाकर तुम्हें लिखा था इसलिए नहीं, कि तुम उदास हो, परन्तु इसलिए कि तुम उस बड़े प्रेम को जान लो, जो मुझे तुम से है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"5","text":"और यदि किसी ने उदास किया है, तो मुझे ही नहीं वरन् (कि उसके साथ बहुत कड़ाई न करूँ) कुछ कुछ तुम सब को भी उदास किया है। (गला. 4:12)"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"6","text":"ऐसे जन के लिये यह दण्ड जो भाइयों में से बहुतों ने दिया, बहुत है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"7","text":"इसलिए इससे यह भला है कि उसका अपराध क्षमा करो; और शान्ति दो, न हो कि ऐसा मनुष्य उदासी में डूब जाए। (इफि. 4:32)"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"8","text":"इस कारण मैं तुम से विनती करता हूँ, कि उसको अपने प्रेम का प्रमाण दो।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"9","text":"क्योंकि मैंने इसलिए भी लिखा था, कि तुम्हें परख लूँ, कि तुम सब बातों के मानने के लिये तैयार हो, कि नहीं।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"10","text":"जिसका तुम कुछ क्षमा करते हो उसे मैं भी क्षमा करता हूँ, क्योंकि मैंने भी जो कुछ क्षमा किया है, यदि किया हो, तो तुम्हारे कारण मसीह की जगह में होकर क्षमा किया है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"11","text":"कि शैतान2:11 शैतान: मत्ती 16: 23 की टिप्पणी देखें। का हम पर दाँव न चले, क्योंकि हम उसकी युक्तियों से अनजान नहीं।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"12","text":"और जब मैं मसीह का सुसमाचार, सुनाने को त्रोआस में आया, और प्रभु ने मेरे लिये एक द्वार खोल दिया।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"13","text":"तो मेरे मन में चैन न मिला, इसलिए कि मैंने अपने भाई तीतुस को नहीं पाया; इसलिए उनसे विदा होकर मैं मकिदुनिया को चला गया।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"14","text":"परन्तु परमेश्वर का धन्यवाद हो, जो मसीह में सदा हमको जय के उत्सव में लिये फिरता है, और अपने ज्ञान की सुगन्ध हमारे द्वारा हर जगह फैलाता है।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"15","text":"क्योंकि हम परमेश्वर के निकट उद्धार पानेवालों, और नाश होनेवालों, दोनों के लिये मसीह की सुगन्ध हैं।"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"16","text":"कितनों के लिये तो मरने के निमित्त मृत्यु की गन्ध, और कितनों के लिये जीवन के निमित्त जीवन की सुगन्ध, और इन बातों के योग्य कौन है?"},{"book":"2 कुरिन्थियों","chapter":"2","verse":"17","text":"क्योंकि हम उन बहुतों के समान नहीं, जो परमेश्वर के वचन में मिलावट करते हैं; परन्तु मन की सच्चाई से, और परमेश्वर की ओर से परमेश्वर को उपस्थित जानकर मसीह में बोलते हैं2:17 मसीह में बोलते हैं: नाम में, और मसीह की सेवा में।।"}]}