{"data":[{"book":"2 कुरिन्थियों","chapter":"4","verse":"1","text":"इसलिए जब हम पर ऐसी दया हुई, कि हमें यह सेवा मिली, तो हम साहस नहीं छोड़ते।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"2","text":"परन्तु हमने लज्जा के गुप्त कामों को त्याग दिया4:2 हमने लज्जा के गुप्त कामों को त्याग दिया: लज्जा की छिपी बातों का मतलब यहाँ पर अपमान जनक आचरण हैं।, और न चतुराई से चलते, और न परमेश्वर के वचन में मिलावट करते हैं, परन्तु सत्य को प्रगट करके, परमेश्वर के सामने हर एक मनुष्य के विवेक में अपनी भलाई बैठाते हैं।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"3","text":"परन्तु यदि हमारे सुसमाचार पर परदा पड़ा है, तो यह नाश होनेवालों ही के लिये पड़ा है।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"4","text":"और उन अविश्वासियों के लिये, जिनकी बुद्धि इस संसार के ईश्वर4:4 इस संसार के ईश्वर: “ईश्वर” नाम यहाँ पर शैतान को दिया गया हैं, इसलिए नहीं कि उसमें कोई दिव्य गुण हैं, परन्तु क्योंकि वास्तव में उसे इस संसार के लोगों में उसके प्रति ईश्वर के जैसे सम्मान है। ने अंधी कर दी है, ताकि मसीह जो परमेश्वर का प्रतिरूप है, उसके तेजोमय सुसमाचार का प्रकाश उन पर न चमके।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"5","text":"क्योंकि हम अपने को नहीं, परन्तु मसीह यीशु को प्रचार करते हैं, कि वह प्रभु है; और उसके विषय में यह कहते हैं, कि हम यीशु के कारण तुम्हारे सेवक हैं।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"6","text":"इसलिए कि परमेश्वर ही है, जिसने कहा, “अंधकार में से ज्योति चमके,” और वही हमारे हृदयों में चमका, कि परमेश्वर की महिमा की पहचान की ज्योति यीशु मसीह के चेहरे से प्रकाशमान हो। (यशा. 9:2)"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"7","text":"परन्तु हमारे पास यह धन मिट्टी के बरतनों में रखा है, कि यह असीम सामर्थ्य हमारी ओर से नहीं, वरन् परमेश्वर ही की ओर से ठहरे।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"8","text":"हम चारों ओर से क्लेश तो भोगते हैं, पर संकट में नहीं पड़ते; निरुपाय तो हैं, पर निराश नहीं होते।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"9","text":"सताए तो जाते हैं; पर त्यागे नहीं जाते; गिराए तो जाते हैं, पर नाश नहीं होते।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"10","text":"हम यीशु की मृत्यु को अपनी देह में हर समय लिये फिरते हैं4:10 हम यीशु की मृत्यु को अपनी देह में हर समय लिये फिरते हैं: यह परीक्षणों की कठिनता को निरुपित करता है जिसे पौलुस ने अवगत कराया था।; कि यीशु का जीवन भी हमारी देह में प्रगट हो।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"11","text":"क्योंकि हम जीते जी सर्वदा यीशु के कारण मृत्यु के हाथ में सौंपे जाते हैं कि यीशु का जीवन भी हमारे मरनहार शरीर में प्रगट हो।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"12","text":"इस कारण मृत्यु तो हम पर प्रभाव डालती है और जीवन तुम पर।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"13","text":"और इसलिए कि हम में वही विश्वास की आत्मा है, “जिसके विषय में लिखा है, कि मैंने विश्वास किया, इसलिए मैं बोला।” अतः हम भी विश्वास करते हैं, इसलिए बोलते हैं। (भज. 116:10)"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"14","text":"क्योंकि हम जानते हैं, जिसने प्रभु यीशु को जिलाया, वही हमें भी यीशु में भागी जानकर जिलाएगा, और तुम्हारे साथ अपने सामने उपस्थित करेगा।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"15","text":"क्योंकि सब वस्तुएँ तुम्हारे लिये हैं, ताकि अनुग्रह बहुतों के द्वारा अधिक होकर परमेश्वर की महिमा के लिये धन्यवाद भी बढ़ाए।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"16","text":"इसलिए हम साहस नहीं छोड़ते; यद्यपि हमारा बाहरी मनुष्यत्व नाश भी होता जाता है, तो भी हमारा भीतरी मनुष्यत्व दिन प्रतिदिन नया होता जाता है।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"17","text":"क्योंकि हमारा पल भर का हलका सा क्लेश हमारे लिये बहुत ही महत्त्वपूर्ण और अनन्त महिमा उत्पन्न करता जाता है।"},{"book":"2 कुरिन्थियों","chapter":"4","verse":"18","text":"और हम तो देखी हुई वस्तुओं को नहीं परन्तु अनदेखी वस्तुओं को देखते रहते हैं, क्योंकि देखी हुई वस्तुएँ थोड़े ही दिन की हैं, परन्तु अनदेखी वस्तुएँ सदा बनी रहती हैं।"}]}