{"data":[{"book":"2 कुरिन्थियों","chapter":"8","verse":"1","text":"अब हे भाइयों, हम तुम्हें परमेश्वर के उस अनुग्रह का समाचार देते हैं, जो मकिदुनिया की कलीसियाओं पर हुआ है।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"2","text":"कि क्लेश की बड़ी परीक्षा में उनके बड़े आनन्द8:2 उनके बड़े आनन्द: आनन्द आशा और सुसमाचार की प्रतिज्ञा से उत्पन्न होती हैं और भारी कंगालपन के बढ़ जाने से उनकी उदारता बहुत बढ़ गई।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"3","text":"और उनके विषय में मेरी यह गवाही है, कि उन्होंने अपनी सामर्थ्य भर वरन् सामर्थ्य से भी बाहर मन से दिया।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"4","text":"और इस दान में और पवित्र लोगों की सेवा में भागी होने के अनुग्रह के विषय में हम से बार बार बहुत विनती की।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"5","text":"और जैसी हमने आशा की थी, वैसी ही नहीं, वरन् उन्होंने प्रभु को, फिर परमेश्वर की इच्छा से हमको भी अपने आपको दे दिया।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"6","text":"इसलिए हमने तीतुस को समझाया, कि जैसा उसने पहले आरम्भ किया था, वैसा ही तुम्हारे बीच में इस दान के काम को पूरा भी कर ले।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"7","text":"पर जैसे हर बात में अर्थात् विश्वास, वचन, ज्ञान और सब प्रकार के यत्न में, और उस प्रेम में, जो हम से रखते हो, बढ़ते जाते हो, वैसे ही इस दान के काम में भी बढ़ते जाओ।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"8","text":", परन्तु औरों के उत्साह से तुम्हारे प्रेम की सच्चाई को परखने के लिये कहता हूँ।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"9","text":"तुम हमारे प्रभु यीशु मसीह का अनुग्रह जानते हो, कि वह धनी होकर भी तुम्हारे लिये कंगाल बन गया ताकि उसके कंगाल हो जाने से तुम धनी हो जाओ।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"10","text":"और इस बात में मेरा विचार यही है: यह तुम्हारे लिये अच्छा है; जो एक वर्ष से न तो केवल इस काम को करने ही में, परन्तु इस बात के चाहने में भी प्रथम हुए थे।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"11","text":"इसलिए अब यह काम पूरा करो; कि जिस प्रकार इच्छा करने में तुम तैयार थे, वैसा ही अपनी-अपनी पूँजी के अनुसार पूरा भी करो।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"12","text":"क्योंकि यदि मन की तैयारी हो तो दान उसके अनुसार ग्रहण भी होता है जो उसके पास है न कि उसके अनुसार जो उसके पास नहीं।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"13","text":"यह नहीं कि औरों को चैन और तुम को क्लेश मिले।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"14","text":"परन्तु बराबरी के विचार से इस समय तुम्हारी बढ़ती उनकी घटी में काम आए, ताकि उनकी बढ़ती भी तुम्हारी घटी में काम आए, कि बराबरी हो जाए।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"15","text":"जैसा लिखा है,"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"16","text":"परमेश्वर का धन्यवाद हो, जिसने तुम्हारे लिये वही उत्साह तीतुस के हृदय में डाल दिया है।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"17","text":"कि उसने हमारा समझाना मान लिया वरन् बहुत उत्साही होकर वह अपनी इच्छा से तुम्हारे पास गया है।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"18","text":"और हमने उसके साथ उस भाई को भेजा है जिसका नाम सुसमाचार के विषय में सब कलीसिया में फैला हुआ है;"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"19","text":"और इतना ही नहीं, परन्तु वह कलीसिया द्वारा ठहराया भी गया कि इस दान के काम के लिये हमारे साथ जाए और हम यह सेवा इसलिए करते हैं, कि प्रभु की महिमा और हमारे मन की तैयारी प्रगट हो जाए।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"20","text":"हम इस बात में चौकस रहते हैं, कि इस उदारता के काम के विषय में जिसकी सेवा हम करते हैं, कोई हम पर दोष न लगाने पाए।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"21","text":"क्योंकि जो बातें केवल प्रभु ही के निकट नहीं, परन्तु मनुष्यों के निकट भी भली हैं हम उनकी चिन्ता करते हैं।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"22","text":"और हमने उसके साथ अपने भाई को भेजा है, जिसको हमने बार बार परख के बहुत बातों में उत्साही पाया है; परन्तु अब तुम पर उसको बड़ा भरोसा है, इस कारण वह और भी अधिक उत्साही है।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"23","text":"यदि कोई तीतुस के विषय में पूछे, तो वह मेरा साथी, और तुम्हारे लिये मेरा सहकर्मी है, और यदि हमारे भाइयों के विषय में पूछे, तो वे कलीसियाओं के भेजे हुए और मसीह की महिमा हैं।"},{"book":"2 कुरिन्थियों","chapter":"8","verse":"24","text":"अतः अपना प्रेम और हमारा वह घमण्ड जो तुम्हारे विषय में है कलीसियाओं के सामने उन्हें सिद्ध करके दिखाओ।"}]}