{"data":[{"book":"ଜହ","chapter":"17","verse":"1","text":"ଜୀସୁ ଈ ବାରେ କାତା ଏଲେଇଞ୍ଜାଁ ଲାକପୂରୁ ୱାକି ସିନିକିହାନା ଏଲେଇଚେସି, “ଆ଼ବା, ବେ଼ଲା ଆ଼ତେୟିଏ; ନୀ ମୀର୍‌ଏଣାଇଁ ଗାୱୁରମି କିମୁ, ଏ଼ନିକିଁ ମୀର୍‌ଏସି ନିଙ୍ଗେ ଗାୱୁରମି କିୟାନେସି ।"},{"book":"ଜହ","chapter":"17","verse":"2","text":"ନୀନୁ ଏ଼ୱାଣାଇଁ ବାରେ ମାଣ୍‌ସି କୂଡ଼ାତି ମୁହେଁ ଅଦିକାରା ହୀହାମାଞ୍ଜି । ଅ଼ଡ଼େ ଆମ୍ବାଆରାଇଁ ଏ଼ୱାଣି କେୟୁତା କା଼ଲାକା଼ଲାତି ଜୀୱୁ ହୀହାଲିତାକି ହେର୍‌ପାମାଞ୍ଜି ଏ଼ୱାଣାକି ବା଼ଡ଼୍‌ୟୁ ହୀହାମାଞ୍ଜି ।"},{"book":"ଜହ","chapter":"17","verse":"3","text":"ଅ଼ଡ଼େ ରଣ୍ତିଏ ସାତା ମାହାପୂରୁତି ନୀନୁ, ନିଙ୍ଗେ ଅ଼ଡ଼େ ନୀ ତା଼ଣାଟି ପାଣ୍ତ୍‌ୱିଆ଼ହାମାନି ଜୀସୁ କ୍ରୀସ୍ତଇଁ ପୁନାୟି ଆ଼ହିମାନେ କା଼ଲାକା଼ଲାତି ଜୀୱୁ ।"},{"book":"ଜହ","chapter":"17","verse":"4","text":"ନୀନୁ ନାଙ୍ଗେ ଏମିନି କାମା କିହାଲି ହୀହାମାଞ୍ଜାଦି, ଏ଼ଦାଆଁ ନା଼ନୁ ରା଼ପ୍‌ହାନା ଦାର୍‌ତିତା ନିଙ୍ଗେ ଗାୱୁରମି କିହାମାଞ୍ଜାଇଁ ।"},{"book":"ଜହ","chapter":"17","verse":"5","text":"ଏ଼ ଆ଼ବା ଦାର୍‌ତି ଗା଼ଡ଼ି ଆ଼ଆ ନ଼କେଏ ନୀ ତଲେ ନା଼ ଏମିନି ଗାୱୁରମି ମାଚେ, ଏମ୍ବାଟି ନୀନୁ ନାଙ୍ଗେ ନୀ ତଲେ ଗାୱୁରମି କିୟାମୁ ।”"},{"book":"ଜହ","chapter":"17","verse":"6","text":"“ନୀନୁ ନାଙ୍ଗେ ଦାର୍‌ତି ବିତ୍ରାଟି ଏମିନି ଲ଼କୁଣି ନାଙ୍ଗେ ହୀହାମାଞ୍ଜାଦି, ନା଼ନୁ ନୀ ଦ଼ରୁ ଏ଼ୱାରି ନ଼କିତା ତ଼ସାମାଇଁ; ଏ଼ୱାରି ନୀ ଲ଼କୁ ମାଚେରି ଅ଼ଡ଼େ ନୀନୁ ଏ଼ୱାରାଇଁ ନାଙ୍ଗେ ହୀହାମାଞ୍ଜାତି, ଏ଼ୱାରି ନୀ ବ଼ଲୁତି ମା଼ନୱି ଆ଼ହାମାନେରି ।"},{"book":"ଜହ","chapter":"17","verse":"7","text":"ନୀନୁ ନାଙ୍ଗେ ଏ଼ନା ଏ଼ନାଆଁ ହୀହାମାଞ୍ଜାଦି, ଏ଼ ବାରେ ନୀ ତା଼ଣାଟି ୱା଼ହାମାନେ, ଈଦାଆଁ ନୀଏଁ ଏ଼ୱାରି ପୁଞ୍ଜାମାନେରି ।"},{"book":"ଜହ","chapter":"17","verse":"8","text":"ଇଚିହିଁ ନୀନୁ ନାଙ୍ଗେ ହୀହାମାଞ୍ଜାନି ବ଼ଲୁ ନା଼ନୁ ଏ଼ୱାରାକି ହୀହାମାଇଁ, ଅ଼ଡ଼େ ଏ଼ୱାରି ଆବା ମାନେରି ଇଞ୍ଜାଁ ନା଼ନୁ ନୀ ତା଼ଣାଟି ୱା଼ହାମାଇଁ, ଏ଼ଦାଆଁ ସାତା ତଲେ ପୁଞ୍ଜାମାନେରି, ଅ଼ଡ଼େ ନୀନୁ ନାଙ୍ଗେ ପାଣ୍ତାମାଞ୍ଜାଦି ଇଞ୍ଜିଁ ଏ଼ୱାରି ନାମାମାନେରି ।”"},{"book":"ଜହ","chapter":"17","verse":"9","text":"“ନା଼ନୁ ଏ଼ୱାରି ତାକି ପ୍ରା଼ତାନା କିହିମାଇଁ; ଦାର୍‌ତି ତାକି ପ୍ରା଼ତାନା କିହିହିଲଅଁ, ସାମା ନୀନୁ ନାଙ୍ଗେ ଏମିନି ଗାଟାରାଇଁ ହୀହାମାଞ୍ଜାଦି, ଏ଼ୱାରି ତାକି ପ୍ରା଼ତାନା କିହିମାଇଁ, ଇଚିହିଁ ଏ଼ୱାରି ନୀ ଲ଼କୁ;"},{"book":"ଜହ","chapter":"17","verse":"10","text":"ଏ଼ନା ଏ଼ନାୟି ନା଼ଦି ମାନେ ଏ଼ ବାରେ ନୀଦି, ଅ଼ଡ଼େ ଏ଼ନା ଏ଼ନାୟି ନୀଦି ମାନେ, ଏ଼ ବାରେ ନା଼ଦି ଅ଼ଡ଼େ ଏ଼ୱାରି ତା଼ଣାଟି ନା଼ନୁ ଗାୱୁରମି ଆ଼ହିମାଇଁ ।"},{"book":"ଜହ","chapter":"17","verse":"11","text":"ନା଼ନୁ ଅ଼ଡ଼େ ଈ ଦାର୍‌ତିତା ଡ଼ୟିହିଲଅଁ, ସାମା ଈୱାରି ଦାର୍‌ତିତା ଡ଼ୟିମାନେରି, ଇଞ୍ଜାଁ ନା଼ନୁ ନୀ ତା଼ଣା ୱା଼ହିମାଇଁ; ସୁଦୁଗାଟି ଆ଼ବା ଆମିନି ଗାଟାରାଇଁ ନୀ ଦ଼ରୁତି ବା଼ଡ଼୍‌ୟୁ ତଲେ ନାଙ୍ଗେ ହେର୍‌ପା ମାଞ୍ଜାଦି ଏ଼ୱାରାଇଁ ଗେଲ୍‌ପାମୁ,୧୭:୧୧ ଈ କାତା ପ୍ଣାଃଇ ପତିତା ହିଲେଏ । ନୀନୁ ଅ଼ଡ଼େ ନା଼ନୁ ଏ଼ନିକିଁ ରଣ୍ତିଏ ଆ଼ହାମାନାୟି ଏଲେକିହିଁଏ ଏ଼ୱାରାଇଁ ଜିକେଏ ରଣ୍ତିଏ କିହାଲି ସା଼ୟେମି କିମୁ ।"},{"book":"ଜହ","chapter":"17","verse":"12","text":"୧୭:୧୨ ଜହ ୧୩:୧୮ଏ଼ୱାରିତଲେ ମାଚିବେ଼ଲାତା ନା଼ନୁ ଏ଼ୱାରାଇଁ ନୀ ଦ଼ରୁତଲେ ଗେଲ୍‌ପାମାଇଁ, ଆମିନି ଦ଼ରୁ ନୀନୁ ନାଙ୍ଗେ ହୀହାମାଞ୍ଜାଦି, ଅ଼ଡ଼େ ନା଼ନୁ ଏ଼ୱାରାଇଁ ଜାଗ୍ରାତା ତଲେ ଗେଲ୍‌ପାମାଇଁ,୧୭:୧୨ ଈ କାତା ପ୍ଣାଃଇ ପତିତା ହିଲେଏ । ଦାର୍ମୁ ପତି ଏ଼ନିକିଁ ପୂରା ଆ଼ନେ, ଏ଼ଦାଆଁତାକି ଏ଼ୱାରି ନା଼ସା ଆ଼ନାୟି ମାଚି ଜିକେଏ, ରଅସି ଜିକେଏ ନା଼ସା ଆ଼ହାହିଲଅସି ।"},{"book":"ଜହ","chapter":"17","verse":"13","text":"ସାମା ନୀଏଁ ନା଼ନୁ ନୀ ତା଼ଣା ୱା଼ହିମାଇଁ, ଅ଼ଡ଼େ ଦାର୍‌ତିତା ମାଞ୍ଜା ମାଞ୍ଜାନା ନା଼ ରା଼ହାଁତା ଏ଼ୱାରି ହିୟାଁ ଏ଼ନିକିଁ ରା଼ହାଁ ଆ଼ନେ, ଏ଼ଦାଆଁତାକି ନା଼ନୁ ଈ ବାରେ କାତା ୱେସିମାଞ୍ଜାଇଁ ।"},{"book":"ଜହ","chapter":"17","verse":"14","text":"ନା଼ନୁ ଏ଼ୱାରାକି ନୀ ବ଼ଲୁ ହୀହାମାଇଁ, ଏ଼ଦାଆଁତାକି ଦାର୍‌ତି ଏ଼ୱାରାଇଁ ଅ଼ପିହିଲେଏ, ନା଼ନୁ ଏ଼ନିକିଁ ଦାର୍‌ତିଟି ୱା଼ହାହିଲଅଁ ଏ଼ୱାରି ଜିକେଏ ଈ ଦାର୍‌ତିତାରି ଆ଼ଏ ।"},{"book":"ଜହ","chapter":"17","verse":"15","text":"ନୀନୁ ଏ଼ୱାରାଇଁ ଈ ଦାର୍‌ତିଟି ଅ଼ହିଁ ହାଲାମୁ ଇଞ୍ଜିଁ ବାତିମା଼ଲି ମାଞ୍ଜଅଁ, ସାମା ଏ଼ୱାରାଇଁ ଲାଗେଏତି ପା଼ନ୍ଦାଟି ଗେଲ୍‌ପାମୁ ଇଞ୍ଜିଁ ବାତିମା଼ଲିମାଞ୍ଜାଇଁ ।"},{"book":"ଜହ","chapter":"17","verse":"16","text":"ନା଼ନୁ ଏ଼ନିକିଁ ଦାର୍‌ତିଟି ୱା଼ହାହିଲଅଁ, ଏ଼ୱାରି ଏଲେକିଁ ଦାର୍‌ତିଟି ୱା଼ହାହିଲଅରି ।"},{"book":"ଜହ","chapter":"17","verse":"17","text":"ସାତା ତଲେ ଏ଼ୱାରାଇଁ ସୁଦୁ କିମୁ, ଇଚିହିଁ ନୀ ବ଼ଲୁଏ ସାତା ।"},{"book":"ଜହ","chapter":"17","verse":"18","text":"ନୀନୁ ଏ଼ନିକିଁ ନାଙ୍ଗେ ଦାର୍‌ତିତା ପାଣ୍ତାମାଞ୍ଜାଦି, ନା଼ନୁ ଜିକେଏ ଏ଼ୱାରାଇଁ ଦାର୍‌ତିତା ପାଣ୍ତାମାଇଁ ।"},{"book":"ଜହ","chapter":"17","verse":"19","text":"ଅ଼ଡ଼େ ଏ଼ୱାରି ଜିକେଏ ଏ଼ନିକିଁ ସାତା ତଲେ ସୁଦୁ ଆ଼ନେରି, ଏ଼ଦାଆଁତାକି ନା଼ନୁ ଏ଼ୱାରି ତାକି ନାଙ୍ଗେ ସୁଦୁ କିହିମାଇଁ ।”"},{"book":"ଜହ","chapter":"17","verse":"20","text":"“ନା଼ନୁ ୱାର୍‌ଇ ଏ଼ୱାରି ତାକି ପ୍ରା଼ତାନା କିହିହିଲଅଁ, ଏ଼ୱାରି ବ଼ଲୁ ୱେଞ୍ଜାନା ଆମ୍ବାଆସି ନା଼ ତା଼ଣା ନାମିନେସି, ଏ଼ୱାରି ତାକି ଜିକେଏ ପ୍ରା଼ତାନା କିହିମାଇଁ ।"},{"book":"ଜହ","chapter":"17","verse":"21","text":"ଏ଼ନିକିଁ ଏ଼ୱାରି ବାରେ ରଣ୍ତିଏ ଆ଼ନେରି; ଏ଼, ଆ଼ବା ନୀନୁ ଏ଼ନିକିଁ ନା଼ ତା଼ଣା ମାଞ୍ଜି ଅ଼ଡ଼େ ନା଼ନୁ ନୀ ତା଼ଣା ମାଇଁ, ଏ଼ୱାରି ଜିକେଏ ଏଲେକିହିଁଏ ମା଼ ତା଼ଣା ଡ଼ୟାପେରି, ଏ଼ନିକିଁ ନୀନୁ ନାଙ୍ଗେ ପାଣ୍ତାତି ଇଞ୍ଜିଁ ଦାର୍‌ତି ନାମିନେ ।"},{"book":"ଜହ","chapter":"17","verse":"22","text":"ଅ଼ଡ଼େ ନୀନୁ ନାଙ୍ଗେ ଏମିନି ଗାୱୁରମି ହୀହାମାଞ୍ଜାଦି, ନା଼ନୁ ଏ଼ଦାଆଁ ଏ଼ୱାରାକି ହୀହାମାଇଁ, ମା଼ର ଏ଼ନିକିଁ ରଣ୍ତିଏ ଏ଼ୱାରି ଏଲେକିଁ ରଣ୍ତିଏ ଆ଼ନେରି;"},{"book":"ଜହ","chapter":"17","verse":"23","text":"ନୀନୁ ଏ଼ନିକିଁ ନା଼ ତା଼ଣା ନା଼ନୁ ଏଲେକିହିଁ ଏ଼ୱାରିତା଼ଣା ଡ଼ୟିଇଁ । ଏ଼ନିକିଁ ଏ଼ୱାରି ମା଼ନି ତଲେ ରଣ୍ତିଏ ଆ଼ନେରି, ଇଞ୍ଜାଁ ଦାର୍‌ତି ପୁନେ କି ନୀନୁ ନାଙ୍ଗେ ପାଣ୍ତାମାଞ୍ଜାଦି, ନାଙ୍ଗେ ଏ଼ନିକିଁ ଜୀୱୁ ନ଼ହିଁମାଞ୍ଜାଦି ଏ଼ୱାରାଇଁ ଜିକେଏ ଏଲେକିହିଁଏ ଜୀୱୁ ନ଼ହିଁମାଞ୍ଜି ।”"},{"book":"ଜହ","chapter":"17","verse":"24","text":"“ଏ଼ ଆ଼ବା ! ନୀନୁ ଏ଼ୱାରାଇଁ ନା଼ କେୟୁତା ହୀହାମାଞ୍ଜାଦି । ନା଼ନୁ ଆମ୍ବିୟା ଡ଼ୟିଇଁ, ଏ଼ୱାରି ଜିକେଏ ଏ଼ନିକିଁ ଏମ୍ବାଆଁ ଡ଼ୟିନେରି ଅ଼ଡ଼େ ଦାର୍‌ତି ଗା଼ଡ଼ି ଆ଼ଆ ନ଼କେଏ ନୀନୁ ନାଙ୍ଗେ ଜୀୱୁ ନ଼ହାଁମାଞ୍ଜାନାକି ନାଙ୍ଗେ ଏମିନି ଗାୱୁରମି ହୀହାମାଞ୍ଜାଦି, ନା଼ ଏ଼ ଗାୱୁରମି ଏ଼ନିକିଁ ଏ଼ୱାରି ମେସାଲି ଆ଼ଡିନେରି ଈଦି ନା଼ ଅଣ୍‌ପୁ ।"},{"book":"ଜହ","chapter":"17","verse":"25","text":"ଏ଼ ଦାର୍ମୁଗାଟି ଆ଼ବା, ଦାର୍‌ତି ନିଙ୍ଗେ ପୁଞ୍ଜାମାଞ୍ଜେଏ, ସାମା ନା଼ନୁ ନିଙ୍ଗେ ପୁଞ୍ଜାମାଞ୍ଜାଇଁ; ଅ଼ଡ଼େ ନୀନୁ ନାଙ୍ଗେ ପାଣ୍ତାମାଞ୍ଜାଦି, ଏ଼ଦାଆଁ ଈୱାରି ପୁଞ୍ଜାମାଞ୍ଜାନେରି;"},{"book":"ଜହ","chapter":"17","verse":"26","text":"ନୀନୁ ନାଙ୍ଗେ ଏମିନି ଜୀୱୁ ନ଼ୱୁଟି ଜୀୱୁ ନ଼ହାଁମାଞ୍ଜାଦି, ଏ଼ଦି ଏ଼ନିକିଁ ଏ଼ୱାରିତା଼ଣା ଡ଼ୟିନେ ଅ଼ଡ଼େ ନା଼ନୁ ଏ଼ୱାରିତା଼ଣା ଡ଼ୟିଇଁ, ଏ଼ଦାଆଁତାକି ନା଼ନୁ ଏ଼ୱାରାଇଁ ୱେସାମାଇଁ ଅ଼ଡ଼େ ୱେହ୍‌ଇଁ ।”"}]}