{"data":[{"book":"Daniela","chapter":"10","verse":"1","text":"W trzecim roku Cyrusa, króla Persji, zostało objawione słowo Danielowi, któremu nadano imię Belteszassar;"},{"book":"Daniela","chapter":"10","verse":"2","text":"W tych dniach ja, Daniel, byłem smutny przez trzy tygodnie."},{"book":"Daniela","chapter":"10","verse":"3","text":"Nie jadłem smacznego chleba, mięsa i wina nie brałem do ust, i nie namaszczałem się olejkiem, aż się wypełniły trzy tygodnie."},{"book":"Daniela","chapter":"10","verse":"4","text":"A dwudziestego czwartego dnia pierwszego miesiąca byłem nad brzegiem wielkiej rzeki, to jest Chiddekel;"},{"book":"Daniela","chapter":"10","verse":"5","text":"I podniosłem swoje oczy, i spojrzałem, a oto"},{"book":"Daniela","chapter":"10","verse":"6","text":"Jego ciało było jak z berylu, jego oblicze z wyglądu jak błyskawica, jego oczy – jak pochodnie ogniste, jego ramiona i nogi – jak blask wypolerowanej miedzi, a dźwięk jego słów – jak głos tłumu."},{"book":"Daniela","chapter":"10","verse":"7","text":"Tylko ja sam, Daniel, miałem to widzenie. Mężczyźni, którzy byli ze mną, nie mieli tego widzenia; ale wielki strach padł na nich i pouciekali, aby się ukryć."},{"book":"Daniela","chapter":"10","verse":"8","text":"A ja sam zostałem i miałem to wielkie widzenie, ale nie pozostało we mnie siły. Moja uroda zmieniła się i zepsuła, i nie miałem"},{"book":"Daniela","chapter":"10","verse":"9","text":"Wtedy usłyszałem dźwięk jego słów; a gdy usłyszałem dźwięk jego słów, upadłem na twarz w głęboki sen, twarzą ku ziemi."},{"book":"Daniela","chapter":"10","verse":"10","text":"I oto dotknęła mnie ręka, i podniosła mnie na moje kolana i na dłonie moich rąk."},{"book":"Daniela","chapter":"10","verse":"11","text":"I powiedział do mnie: Danielu, mężu bardzo umiłowany, uważaj na moje słowa, które mówię do ciebie, i stań na nogi, bo jestem teraz posłany do ciebie. A gdy przemówił do mnie to słowo, stanąłem drżąc."},{"book":"Daniela","chapter":"10","verse":"12","text":"Wtedy powiedział do mnie: Nie bój się, Danielu, bo od pierwszego dnia, gdy wziąłeś sobie do serca"},{"book":"Daniela","chapter":"10","verse":"13","text":"Lecz książę królestwa Persji sprzeciwiał mi się przez dwadzieścia jeden dni, ale oto Michał, jeden z przedniejszych książąt, przyszedł mi z pomocą; a ja zostałem tam przy królach Persji."},{"book":"Daniela","chapter":"10","verse":"14","text":"Ale przybyłem, aby ci oznajmić, co spotka twój lud w dniach ostatecznych, bo to widzenie"},{"book":"Daniela","chapter":"10","verse":"15","text":"A gdy mówił do mnie tymi słowy, opuściłem twarz ku ziemi i zamilkłem."},{"book":"Daniela","chapter":"10","verse":"16","text":"A oto"},{"book":"Daniela","chapter":"10","verse":"17","text":"A jakże będzie mógł taki sługa mego pana rozmawiać w ten sposób z moim panem? Gdyż od tego czasu nie została we mnie siła i nie ma we mnie tchu."},{"book":"Daniela","chapter":"10","verse":"18","text":"Wtedy ponownie dotknął mnie"},{"book":"Daniela","chapter":"10","verse":"19","text":"I powiedział: Nie bój się, mężu bardzo umiłowany, pokój tobie! Wzmocnij się, mówię, wzmocnij się. A gdy mówił do mnie, nabrałem siły i powiedziałem: Niech mój pan mówi, bo mnie wzmocniłeś."},{"book":"Daniela","chapter":"10","verse":"20","text":"Powiedział: Czy wiesz, dlaczego przybyłem do ciebie? Teraz wrócę, aby walczyć z księciem Persji. A gdy odejdę"},{"book":"Daniela","chapter":"10","verse":"21","text":"Ale oznajmię ci to, co jest zapisane w piśmie prawdy. I nie ma nikogo, który by mężnie stał przy mnie w tych sprawach, oprócz Michała, waszego księcia."}]}