{"data":[{"book":"Daniela","chapter":"9","verse":"1","text":"W pierwszym roku Dariusza, syna Aswerusa, z rodu Medów, który był ustanowiony królem nad królestwem Chaldejczyków;"},{"book":"Daniela","chapter":"9","verse":"2","text":"W pierwszym roku jego królowania ja, Daniel, zrozumiałem dzięki księgom liczbę lat, o których doszło słowo PANA do proroka Jeremiasza, że miało się wypełnić spustoszenie Jerozolimy w siedemdziesiąt lat."},{"book":"Daniela","chapter":"9","verse":"3","text":"I zwróciłem swoją twarz do Pana Boga, by szukać go modlitwą i błaganiem, w poście, worze i popiele."},{"book":"Daniela","chapter":"9","verse":"4","text":"Modliłem się więc do PANA, mojego Boga, wyznawałem i mówiłem: Panie, Boże wielki i straszny, strzegący przymierza i miłosierdzia względem tych, którzy cię miłują i przestrzegają twoich przykazań;"},{"book":"Daniela","chapter":"9","verse":"5","text":"Zgrzeszyliśmy, dopuściliśmy się nieprawości, postępowaliśmy niegodziwie i zbuntowaliśmy się, odstępując od twoich przykazań i praw;"},{"book":"Daniela","chapter":"9","verse":"6","text":"I nie usłuchaliśmy twoich sług, proroków, którzy mówili w twoim imieniu do naszych królów, do naszych książąt, do naszych ojców i do całego ludu ziemi."},{"book":"Daniela","chapter":"9","verse":"7","text":"Do ciebie, Panie,"},{"book":"Daniela","chapter":"9","verse":"8","text":"Panie, nam się"},{"book":"Daniela","chapter":"9","verse":"9","text":""},{"book":"Daniela","chapter":"9","verse":"10","text":"A nie byliśmy posłuszni głosowi PANA, naszego Boga, by postępować według jego ustaw, które dał nam przez swoje sługi, proroków;"},{"book":"Daniela","chapter":"9","verse":"11","text":"Owszem, cały Izrael przekroczył twoje prawo i odstąpił"},{"book":"Daniela","chapter":"9","verse":"12","text":"A on spełnił swoje słowa, które wypowiedział przeciwko nam i przeciwko naszym sędziom, którzy nas sądzili, i sprowadził na nas to wielkie nieszczęście. Nie zdarzyło się bowiem pod całym niebem to, co zdarzyło się w Jerozolimie."},{"book":"Daniela","chapter":"9","verse":"13","text":"Tak jak jest napisane w Prawie Mojżesza, całe to nieszczęście spadło na nas. My jednak nie błagaliśmy PANA, naszego Boga,"},{"book":"Daniela","chapter":"9","verse":"14","text":"Dlatego czuwał PAN nad tym nieszczęściem i sprowadził je na nas, bo PAN, nasz Bóg, jest sprawiedliwy we wszystkich swoich dziełach, których dokonuje. My zaś nie usłuchaliśmy jego głosu."},{"book":"Daniela","chapter":"9","verse":"15","text":"A teraz, Panie, nasz Boże, który wyprowadziłeś swój lud z ziemi Egiptu mocną ręką i uczyniłeś sobie imię, jak to"},{"book":"Daniela","chapter":"9","verse":"16","text":"Panie, według wszelkiej twojej sprawiedliwości proszę, niech się odwróci twoja zapalczywość i twój gniew od twojego miasta, Jerozolimy,"},{"book":"Daniela","chapter":"9","verse":"17","text":"Teraz więc wysłuchaj, nasz Boże, modlitwy twego sługi i jego błagań, a rozjaśnij swe oblicze nad swoją spustoszoną świątynią ze względu na Pana."},{"book":"Daniela","chapter":"9","verse":"18","text":"Nakłoń, mój Boże, swego ucha i wysłuchaj; otwórz swe oczy i zobacz nasze spustoszenia i miasto, które jest nazwane twoim imieniem, bo nie ze względu na naszą sprawiedliwość zanosimy swoje błagania przed ciebie, ale ze względu na twoje wielkie miłosierdzie."},{"book":"Daniela","chapter":"9","verse":"19","text":"Panie, wysłuchaj! Panie, przebacz! Panie, spójrz i działaj. Nie zwlekaj ze względu na siebie samego, mój Boże, bo twoje miasto i twój lud są nazwane twoim imieniem."},{"book":"Daniela","chapter":"9","verse":"20","text":"A gdy jeszcze mówiłem, modliłem się i wyznawałem swój grzech oraz grzech mego ludu Izraela, i zanosiłem swoje błagania przed PANA, mojego Boga, za świętą górę mojego Boga;"},{"book":"Daniela","chapter":"9","verse":"21","text":"Gdy jeszcze mówiłem w modlitwie, oto mąż Gabriel, którego widziałem w widzeniu na początku, przyleciał spiesznie i dotknął mnie w czasie ofiary wieczornej."},{"book":"Daniela","chapter":"9","verse":"22","text":"I wyjaśniał mi, i rozmawiał ze mną, mówiąc: Danielu, teraz wyszedłem, aby uczynić cię zdolnym do zrozumienia."},{"book":"Daniela","chapter":"9","verse":"23","text":"Na początku twoich błagań wyszło słowo, a ja przybyłem, aby ci"},{"book":"Daniela","chapter":"9","verse":"24","text":"Siedemdziesiąt tygodni wyznaczono nad twoim ludem i twoim świętym miastem na zakończenie przestępstwa, na zgładzenie grzechów i na przebłaganie za nieprawość, na wprowadzenie wiecznej sprawiedliwości, na opieczętowanie widzenia i proroctwa oraz na namaszczenie Najświętszego."},{"book":"Daniela","chapter":"9","verse":"25","text":"Dlatego wiedz i zrozum, że od wyjścia nakazu o przywróceniu i odbudowaniu Jerozolimy aż do Księcia Mesjasza"},{"book":"Daniela","chapter":"9","verse":"26","text":"A po tych sześćdziesięciu dwóch tygodniach zostanie zabity Mesjasz, lecz nie za siebie. A lud księcia, który przyjdzie, zniszczy miasto i świątynię i jego koniec"},{"book":"Daniela","chapter":"9","verse":"27","text":"Utrwali przymierze z wieloma przez jeden tydzień. A w połowie tego tygodnia sprawi, że ustanie ofiara spalana i ofiara z pokarmów, a przez mnóstwo obrzydliwości"}]}