{"data":[{"book":"4 Mose","chapter":"16","verse":"1","text":"Kora, Ishar a ɔyɛ Lewi babarima Kohat aseni ne Datan ne Abiram a wɔyɛ Eliab mmabarima ne On a ɔyɛ Pelet babarima a wɔn baasa no fi Ruben abusuakuw mu no yɛɛ ahomaso"},{"book":"4 Mose","chapter":"16","verse":"2","text":"na wɔsɔre tiaa Mose. Na mpanyimfo atitiriw ahannu aduonum a wɔn nyinaa fra agyinatukuw no mu no ka ho."},{"book":"4 Mose","chapter":"16","verse":"3","text":"Wɔkɔɔ Mose ne Aaron hɔ kɔka kyerɛɛ wɔn se, “Mo ahomaso no amee yɛn; monnyɛ kronkron nsen obiara. Awurade na wayi obiara a ɔwɔ Israel ha na ɔka yɛn nyinaa ho. Tumi bɛn na mowɔ sɛ moma mo ho so sɛ moyɛ mpanyimfo a ɛsɛ sɛ yetie mo na afei moma mo ho so sen obiara wɔ bere a yɛn nyinaa yɛ Awurade mma?”"},{"book":"4 Mose","chapter":"16","verse":"4","text":"Mose tee saa asɛm no, ɔde nʼanim butuw fam."},{"book":"4 Mose","chapter":"16","verse":"5","text":"Ɔka kyerɛɛ Kora ne wɔn a wɔka ne ho no se, “Anɔpa, Awurade bɛkyerɛ mo wɔn a wɔyɛ ne dea ne nea ɔyɛ kronkron ne nea wayi no sɛ ɔmmɛn no."},{"book":"4 Mose","chapter":"16","verse":"6","text":"Nea ɛsɛ sɛ wo, Kora ne wʼakyidifo nyinaa yɛ ni: Momfa aduhuamyɛfo nkuku"},{"book":"4 Mose","chapter":"16","verse":"7","text":"na ɔkyena monhyew aduhuam wɔ mu wɔ Awurade anim. Na nea Awurade bɛpaw no no na ɔbɛyɛ ɔkronkronni. Afei de, Lewifo moayɛ ama aboro so!”"},{"book":"4 Mose","chapter":"16","verse":"8","text":"Mose san bisaa Kora se, “Afei mo Lewifo, muntie!"},{"book":"4 Mose","chapter":"16","verse":"9","text":"Yi a Israel Nyankopɔn ayi wo afi nnipa bebree mu ama woabɛn no pɛɛ no, a woyɛ Awurade Ahyiae Ntamadan mu adwuma, na wutumi gyina nnipa anim yɛ asɔfodwuma no sua ma wo ana?"},{"book":"4 Mose","chapter":"16","verse":"10","text":"Ɔde wo ne wo mfɛfo Lewifo nyinaa abɛn no pɛɛ, nanso afei de, woagyina pintinn sɛ woregye asɔfodwuma no nso."},{"book":"4 Mose","chapter":"16","verse":"11","text":"Ɛyɛ Awurade na wo ne wʼakyidifo abɔ mu atia no no. Hena ne Aaron a wunwiinwii tia no?”"},{"book":"4 Mose","chapter":"16","verse":"12","text":"Afei Mose frɛɛ Eliab mmabarima Datan ne Abiram, nanso wobuae se, “Yɛremma!"},{"book":"4 Mose","chapter":"16","verse":"13","text":"So esua ma wo sɛ wode yɛn fi yɛn asase a nufusu ne ɛwo sen wɔ so no so de yɛn aba sare so sɛ worebekum yɛn ana? Na afei, wopɛ sɛ wohyɛ yɛn so nso!"},{"book":"4 Mose","chapter":"16","verse":"14","text":"Bio, womfaa yɛn mmaa asase a ɛwo ne nufusu sen wɔ so so anaa nso wommaa yɛn asase ne bobeturo biara sɛ yɛn agyapade. Wopɛ sɛ wode saa nnipa yi yɛ nkoa ana? Dabi, yɛremma.”"},{"book":"4 Mose","chapter":"16","verse":"15","text":"Mose bo fuw na ɔka kyerɛɛ Awurade se, “Nnye wɔn afɔrebɔde biara! Minwiaa wɔn afurum baako mpo na menyɛɛ wɔn mu biara bɔne bi.”"},{"book":"4 Mose","chapter":"16","verse":"16","text":"Mose ka kyerɛɛ Kora se, “Ɔkyena wo ne wʼakyidifo no nyinaa mmra Awurade anim wɔ ha; wo ne wɔn ne Aaron."},{"book":"4 Mose","chapter":"16","verse":"17","text":"Obiara mfa nʼaduhuamyɛfo nkuku a aduhuam gu so mmra. Obiara mfa aduhuamyɛfo kuku mmra. Ne nyinaa dodow yɛ ahannu aduonum; na momfa mmra Awurade anim. Mo ne Aaron na ɛsɛ sɛ mode ba.”"},{"book":"4 Mose","chapter":"16","verse":"18","text":"Enti wɔn mu biara de nʼaduhuamyɛfo kuku a wasɔ aduhuam wɔ mu bae na wɔne Mose ne Aaron begyinagyinaa Ahyiae Ntamadan no ano."},{"book":"4 Mose","chapter":"16","verse":"19","text":"Bere a Kora aboa nʼakyidifo a wɔasɔre atia wɔn no nyinaa ano wɔ Ahyiae Ntamadan no ano no, Awurade daa nʼanuonyam adi kyerɛɛ nnipa no nyinaa."},{"book":"4 Mose","chapter":"16","verse":"20","text":"Na Awurade ka kyerɛɛ Mose ne Aaron se,"},{"book":"4 Mose","chapter":"16","verse":"21","text":"“Montwe mo ho mfi saa nnipa yi ho na manya kwan asɛe wɔn prɛko.”"},{"book":"4 Mose","chapter":"16","verse":"22","text":"Nanso Mose ne Aaron de wɔn anim butubutuw fam wɔ Awurade anim. Wɔsrɛe se, “Ao, Onyankopɔn, amansan nyinaa Nyankopɔn, sɛ onipa baako yɛ bɔne a, na ɛsɛ sɛ wo bo fu nnipa no nyinaa?”"},{"book":"4 Mose","chapter":"16","verse":"23","text":"Awurade ka kyerɛɛ Mose se,"},{"book":"4 Mose","chapter":"16","verse":"24","text":"“Ka kyerɛ nnipa no se, ‘Mumfi Kora, Datan ne Abiram ntamadan no mu.’ ”"},{"book":"4 Mose","chapter":"16","verse":"25","text":"Enti Mose kɔɔ Datan ne Abiram ntamadan no mu a na Israel mpanyimfo di nʼakyi. Ɔka kyerɛɛ nnipa no se,"},{"book":"4 Mose","chapter":"16","verse":"26","text":"Ɔka kyerɛɛ nnipa no se, “Monsan mfi saa nnipabɔnefo yi ntamadan no mu! Mommfa mo nsa nka wɔn biribiara, anyɛ saa a wɔbɛsɛe mo ne wɔn nyinaa, esiane wɔn bɔne nti.”"},{"book":"4 Mose","chapter":"16","verse":"27","text":"Enti nnipa no fii Kora, Datan ne Abiram ntamadan no mu. Na Datan ne Abiram nso ne wɔn yerenom ne wɔn mma begyinagyinaa wɔn ntamadan no akwan ano."},{"book":"4 Mose","chapter":"16","verse":"28","text":"Mose kae se, “Ɛnam eyi so bɛma moahu sɛ, Awurade na ɔsomaa me sɛ menyɛ nea mayɛ yi nyinaa. Ɛnyɛ me ara mʼadwene mu na mifi yɛɛ saa."},{"book":"4 Mose","chapter":"16","verse":"29","text":"Sɛ owu nko ara na ɛbɛto saa nnipa yi, anaa sɛ wohu nea ɛtaa ba nnipa so nko ara a, na ɛnyɛ Awurade na wasoma me."},{"book":"4 Mose","chapter":"16","verse":"30","text":"Na sɛ Awurade ma ade a ɛyɛ foforo koraa ba, na asase bue nʼanom mene wɔn ne wɔn ahode na sɛ wɔkɔ asaman anikann a, ɛbɛma moahu sɛ, saa nnipa yi abu Awurade animtiaa.”"},{"book":"4 Mose","chapter":"16","verse":"31","text":"Ka a ɔkaa eyinom wiei ara pɛ, na asase a ɛwɔ wɔn ase no mu paee,"},{"book":"4 Mose","chapter":"16","verse":"32","text":"na ɛbaee nʼanom menee wɔn ne wɔn abusuafo, wɔn nnamfonom a na wogyinagyina wɔn ho ne wɔn agyapade nyinaa."},{"book":"4 Mose","chapter":"16","verse":"33","text":"Wowuraa asase mu anikann kɔɔ asaman na asase no san ka too mu ma wɔyera fii ɔman no mu."},{"book":"4 Mose","chapter":"16","verse":"34","text":"Israelfo nyinaa guanee a na wɔreteɛteɛ mu se, “Asase rebɛmene yɛn nso!”"},{"book":"4 Mose","chapter":"16","verse":"35","text":"Na ogya fi Awurade nkyɛn bɛhyew nnipa ahannu aduonum a na wɔrehyew aduhuam no nyinaa."},{"book":"4 Mose","chapter":"16","verse":"36","text":"Awurade ka kyerɛɛ Mose se,"},{"book":"4 Mose","chapter":"16","verse":"37","text":"“Ka kyerɛ ɔsɔfo Aaron babarima Eleasar sɛ onyi aduhuamyɛfo nkuku no mfi nso no mu, efisɛ ɛyɛ kronkron, na ɔntrɛtrɛw nnyansramma no mu nkɔ akyiri"},{"book":"4 Mose","chapter":"16","verse":"38","text":"mfi saa nnipa a wɔayɛ bɔne awu no aduhuamyɛfo nkuku no ase. Boro aduhuamhyew nkuku no mma ɛnyɛ ntrantraa na momfa nkata afɔremuka no so. Saa aduhuamyɛfo nkuku yi yɛ kronkron, efisɛ wɔde baa Awurade anim. Ma ɛnyɛ nsɛnkyerɛnne mma Israelfo no.”"},{"book":"4 Mose","chapter":"16","verse":"39","text":"Enti ɔsɔfo Eleasar faa wɔn a wɔahyew no aduhuamyɛfo nkuku no na ɔboro maa ɛyɛɛ ntrantraa na ɔde kataa afɔremuka no so,"},{"book":"4 Mose","chapter":"16","verse":"40","text":"sɛnea Awurade nam Mose so kyerɛɛ no no. Na Israelfo no nam so akae se obiara a omfi Aaron ase no nni ho kwan sɛ ɔba Awurade anim bɛhyew aduhuam. Sɛ ɔyɛ saa a, asɛm a ɛtoo Kora ne ne ne dɔm no bi bɛto no."},{"book":"4 Mose","chapter":"16","verse":"41","text":"Ade kyee anɔpa no, Israelfo no nyinaa nwiinwii tiaa Mose ne Aaron se, “Moakum Awurade nkurɔfo.”"},{"book":"4 Mose","chapter":"16","verse":"42","text":"Nanso bere a nnipa no nyinaa boaa wɔn ho ano sɛ wɔretia Mose ne Aaron na wotwaa wɔn ani hwɛɛ Ahyiae Ntamadan no, prɛko pɛ, omununkum no kataa so ma wohuu Awurade anuonyam."},{"book":"4 Mose","chapter":"16","verse":"43","text":"Mose ne Aaron begyinaa Ahyiae Ntamadan no kwan ano,"},{"book":"4 Mose","chapter":"16","verse":"44","text":"na Awurade ka kyerɛɛ Mose se,"},{"book":"4 Mose","chapter":"16","verse":"45","text":"“Twe wo ho fi saa nnipa yi mu na matumi asɛe wɔn prɛko pɛ.” Na Mose ne Aaron de wɔn anim butubutuu fam."},{"book":"4 Mose","chapter":"16","verse":"46","text":"Na Mose ka kyerɛɛ Aaron se, “Fa aduhuamyɛfo kuku no na yi ogya fi afɔremuka no so gu mu. Fa aduhuam gu so na fa nnipa no mu ntɛm so fa kɔyɛ mpata ma wɔn, efisɛ Awurade abufuw adu wɔn so. Ɔyaredɔm no afi ase.”"},{"book":"4 Mose","chapter":"16","verse":"47","text":"Aaron yɛɛ nea Mose hyɛɛ no no, na otuu mmirika kɔɔ nnipa no mu. Na ɔyaredɔm no aba ampa, na ɔhyew aduhuam no de yɛɛ mpata maa wɔn."},{"book":"4 Mose","chapter":"16","verse":"48","text":"Na ogyinaa ateasefo ne awufo ntam, na ɔyaredɔm no gyaee."},{"book":"4 Mose","chapter":"16","verse":"49","text":"Nanso na nnipa mpem dunan ne ahanson awuwu dedaw abɛka wɔn a wɔne Kora wuwui da a edi anim no ho."},{"book":"4 Mose","chapter":"16","verse":"50","text":"Ɔyaredɔm no gyaee no, Aaron san kɔɔ Mose nkyɛn wɔ Ahyiae Ntamadan no ano."}]}