{"data":[{"book":"4 Mose","chapter":"32","verse":"1","text":"Na Ruben ne Gad mmusuakuw no wɔ nyɛmmoa pii, enti wuhuu sɛ Yaser ne Gilead nsase no beye ama wɔn nguan ne anantwi no."},{"book":"4 Mose","chapter":"32","verse":"2","text":"Enti wɔkɔɔ Mose ne ɔsɔfo Eleasar ne nnipa no ntuanofo no nkyɛn kɔka kyerɛɛ wɔn se,"},{"book":"4 Mose","chapter":"32","verse":"3","text":"“Atarot, Dibon, Yaser, Nimra, Hesbon, Eleale, Sebam, Nebo ne Beon yɛ"},{"book":"4 Mose","chapter":"32","verse":"4","text":"nsase a Awurade ako, agye ama Israelfo na eye ma yɛn nguan ne yɛn anantwi."},{"book":"4 Mose","chapter":"32","verse":"5","text":"Sɛ yɛanya adom wɔ mo anim a, yɛsrɛ mo momfa saa asase yi mma yɛn sɛ yɛn kyɛfa na munnyae Asubɔnten Yordan agya nohɔ a mopɛ sɛ mode ma yɛn no.”"},{"book":"4 Mose","chapter":"32","verse":"6","text":"Mose nso bisaa Rubenfo ne Gadfo no se, “Mokyerɛ sɛ, mopɛ sɛ motena ha bere a mo nuanom atwa mu rekɔko?"},{"book":"4 Mose","chapter":"32","verse":"7","text":"Adɛn nti na mopɛ sɛ mubu Israelfo no aba mu ma wɔsan sɛ wɔrenkɔ asase a Awurade de ama wɔn no so no?"},{"book":"4 Mose","chapter":"32","verse":"8","text":"Ade koro yi ara na mo agyanom yɛe. Mesomaa wɔn fii Kades-Barnea sɛ wɔnkɔsra asase no."},{"book":"4 Mose","chapter":"32","verse":"9","text":"Wowiee nsra no na wofi Eskol subon mu bae no, wobuu nnipa no aba mu sɛ wɔnnkɔ asase a Awurade de ama wɔn no so."},{"book":"4 Mose","chapter":"32","verse":"10","text":"Da no Awurade abufuw sɔree na ɔkaa saa ntam yi:"},{"book":"4 Mose","chapter":"32","verse":"11","text":"‘Esiane sɛ wɔamfi wɔn koma nyinaa mu anni mʼakyi nti wɔn mu biara nni hɔ a bere a wɔrefi Misraim no a na wadi mfe aduonu anaa nea ɛboro saa a no behu asase a mehyɛɛ Abraham, Isak ne Yakob ho bɔ no,"},{"book":"4 Mose","chapter":"32","verse":"12","text":"ɔbaako mpo nni hɔ, gye Kenesini32.12 Sɛnea 1 Mose 15.19 ne 36.11 kyerɛ no, Kenesifo yɛ Kanaanfo a wɔyɛ Esau asefo. Yefune babarima Kaleb ne Nun babarima Yosua, efisɛ wɔde wɔn koma nyinaa dii Awurade akyi, hyɛɛ nnipa nkuran sɛ wɔnkɔ Bɔhyɛ Asase no so.’"},{"book":"4 Mose","chapter":"32","verse":"13","text":"Awurade maa yekyinkyin sare no so hɔ mfirihyia aduanan kosii sɛ saa awo ntoatoaso amumɔyɛfo no nyinaa wuwui."},{"book":"4 Mose","chapter":"32","verse":"14","text":"“Nanso monhwɛ, abɔnefo, moregyina mo agyanom anan mu ama Awurade bo afuw Israel nea ɛkyɛn so."},{"book":"4 Mose","chapter":"32","verse":"15","text":"Sɛ mosan fi nʼakyi a, ɔbɛsan agyaw ne nnipa no nyinaa wɔ sare so hɔ na wɔn sɛe no befi mo.”"},{"book":"4 Mose","chapter":"32","verse":"16","text":"Wɔteɛɛ mu se, “Ɛnte saa koraa! Yɛbɛyɛ yɛn nguannan na yɛakyekyere nkurow akɛse ama yɛn mmea ne mmofra."},{"book":"4 Mose","chapter":"32","verse":"17","text":"Na yɛn ankasa de akode bɛhyehyɛ yɛn ho adi Israelfo a wɔaka no anim akosi sɛ yɛde wɔn bɛba asomdwoe mu ama wɔabɛfa wɔn agyapade. Na nea edi kan no, ɛsɛ sɛ yɛkyekye nkurow a yebegye afasu afa ho ama yɛn nkurɔfo atena mu na ɛhɔfo no ankɔtow anhyɛ wɔn so."},{"book":"4 Mose","chapter":"32","verse":"18","text":"Sɛ Israelfo no nyinaa nsa nkaa wɔn agyapade no a, yɛrensan mma yɛn afi mu."},{"book":"4 Mose","chapter":"32","verse":"19","text":"Yɛne wɔn renkyɛ Yordan agya hɔ asase biara, efisɛ yɛanya yɛn agyapade no wɔ Yordan apuei fam hɔ.”"},{"book":"4 Mose","chapter":"32","verse":"20","text":"Mose kae se, “Sɛ mobɛyɛ sɛnea moaka no, sɛ mobɛhyehyɛ mo ho wɔ Awurade anim ama ɔko,"},{"book":"4 Mose","chapter":"32","verse":"21","text":"na mode mo asraafo no atwa Yordan kosi sɛ Awurade bɛpam nʼatamfo no,"},{"book":"4 Mose","chapter":"32","verse":"22","text":"na sɛ asase no ho asɛm dwo brɛoo wɔ Awurade anim a, ɛno de mutumi san ba. Ɛba saa a, na ɛkyerɛ sɛ, moayɛ mo asɛde ama Awurade ne Israelfo nyinaa. Na asase a ɛda apuei no nso, Awurade de bɛma mo."},{"book":"4 Mose","chapter":"32","verse":"23","text":"“Sɛ moanni asɛm a moaka no so a, na moayɛ bɔne atia Awurade, munhu sɛ, ɛho asotwe bɛba mo so."},{"book":"4 Mose","chapter":"32","verse":"24","text":"Monkɔ so nkyekyere nkurow mma mo fifo na monyɛ nguannan mma mo nguan na munni asɛm a mokae no nyinaa so.”"},{"book":"4 Mose","chapter":"32","verse":"25","text":"Ruben ne Gad nkurɔfo no kae se, “Yebedi wʼahyɛde no so pɛpɛɛpɛ."},{"book":"4 Mose","chapter":"32","verse":"26","text":"Yɛn mma, yɛn yerenom, yɛn nguan ne yɛn anantwi bɛtena Gilead nkuropɔn mu."},{"book":"4 Mose","chapter":"32","verse":"27","text":"Nanso yɛn a wɔakyere yɛn sɛ asraafo no bɛko ama Awurade sɛnea woaka no.”"},{"book":"4 Mose","chapter":"32","verse":"28","text":"Enti Mose penee so ka kyerɛɛ Eleasar, Yosua ne mpanyimfo a wotuatua Israel mmusuakuw ano no se,"},{"book":"4 Mose","chapter":"32","verse":"29","text":"“Sɛ Gad ne Ruben abusuakuw mu mmarima nyinaa a wɔakyere wɔn ayɛ wɔn asraafo sɛ wɔnkɔko mma Awurade no ne me kɔ Yordan na sɛ wɔkɔko di nkonim wɔ hɔ a, momfa Gilead asase no mma wɔn;"},{"book":"4 Mose","chapter":"32","verse":"30","text":"na sɛ wɔankɔ a, ɛno de, wɔmpene so mfa nsase a mowɔ wɔ Kanaan asase so no bi.”"},{"book":"4 Mose","chapter":"32","verse":"31","text":"Gad ne Ruben abusuafo kaa bio se, “Wo nkoa bedi Awurade asɛm so;"},{"book":"4 Mose","chapter":"32","verse":"32","text":"yɛde akode bɛhyehyɛ yɛn ho adi Awurade akyi akɔ Kanaan, nanso yɛn ara yɛn asase bɛda Yordan fa ha.”"},{"book":"4 Mose","chapter":"32","verse":"33","text":"Enti Mose ma wɔde Amorihene Sihon ne Basanhene Og nsasetam ne wɔn nkurow akɛse maa Gad, Ruben ne Yosef babarima Manase mmusuakuw."},{"book":"4 Mose","chapter":"32","verse":"34","text":"Gad nkurɔfo na wɔkyekyeree saa nkurow yi: Dibon, Atarot, Aroer."},{"book":"4 Mose","chapter":"32","verse":"35","text":"Atrot-Sofan, Yaser Yogbeha,"},{"book":"4 Mose","chapter":"32","verse":"36","text":"Bet-Nimra ne Betharan. Na ɛyɛ nkurow a nguan wɔ mu yiye."},{"book":"4 Mose","chapter":"32","verse":"37","text":"Ruben mmabarima na wɔkyekyeree saa nkurow a edidi so yi: Hesbon, Eleale ne Kiriataim,"},{"book":"4 Mose","chapter":"32","verse":"38","text":"Nebo, Baal-Meon a akyiri no wɔsesaa wɔn din, ne Sibma. Wɔtotoo nkurow a wɔsan kyekyee no din."},{"book":"4 Mose","chapter":"32","verse":"39","text":"Makir asefo a wofi Manase abusuakuw mu kɔɔ Gilead kɔko dii hɔ so pam Amorifo a saa bere no na wɔte hɔ no nyinaa."},{"book":"4 Mose","chapter":"32","verse":"40","text":"Enti Mose de Gilead maa Makirfo a wɔyɛ Manase asefo no, ma wɔtenaa hɔ."},{"book":"4 Mose","chapter":"32","verse":"41","text":"Manase abusuakuw mu nnipa foforo bi a wofi Yair nso tenatenaa Gilead nkurow bebree so, sesaa beae a wɔwɔ hɔ no din frɛɛ hɔ Hafrotyair."},{"book":"4 Mose","chapter":"32","verse":"42","text":"Ɔbarima bi a ne din de Noba dii asraafo bi anim de wɔn kɔɔ Kenat ne ne nkuraase kɔbɔɔ wɔn atenae wɔ hɔ enti ɔde ne din Noba too saa beae hɔ."}]}