{"data":[{"book":"4 Mose","chapter":"5","verse":"1","text":"Eyi ne mmara a Awurade san hyɛ maa Mose:"},{"book":"4 Mose","chapter":"5","verse":"2","text":"“Ka kyerɛ Israelfo no se, ɛsɛ sɛ wɔpam akwatafo nyinaa fi atenae hɔ. Wɔn a kuru atutu wɔn ne wɔn a wɔde wɔn nsa akɔka funu nti wɔn ho agu fi nyinaa no, ɛsɛ sɛ wɔpam wɔn."},{"book":"4 Mose","chapter":"5","verse":"3","text":"Mmarima ne mmea nyinaa ka ho. Yi wɔn nyinaa fi hɔ, sɛnea ɛbɛyɛ na atenae a me ne mo bɛtena no ho rengu fi.”"},{"book":"4 Mose","chapter":"5","verse":"4","text":"Wodii Awurade mmara no so."},{"book":"4 Mose","chapter":"5","verse":"5","text":"Afei, Awurade ka kyerɛɛ Mose se,"},{"book":"4 Mose","chapter":"5","verse":"6","text":"“Ka kyerɛ Israelfo no se, sɛ ɔbarima o, ɔbea o, odi Awurade huammɔ a, ɛyɛ bɔne."},{"book":"4 Mose","chapter":"5","verse":"7","text":"Ɛsɛ sɛ ɔka ne bɔne na ade a owiae no, otua ho ka nyinaa na ɔsan de ɛho ka no nkyɛmu ɔha mu aduonu ka ho de ma onipa ko a ɔbɔɔ no korɔn no."},{"book":"4 Mose","chapter":"5","verse":"8","text":"Na sɛ onipa ko a wɔyɛɛ no bɔne no awu na onni obusuani biara a ɔbɛn no a wobetua ho ka ama no, na ɛsɛ sɛ wotua ma ɔsɔfo a, ɛsɛ sɛ wɔde odwennini ka ho sɛ mpatade. Ɛyɛ Awurade de."},{"book":"4 Mose","chapter":"5","verse":"9","text":"Akyɛde kronkron a Israelfo de bɛkyɛ ɔsɔfo no yɛ ne de."},{"book":"4 Mose","chapter":"5","verse":"10","text":"Ɔsɔfo biara bɛfa akyɛde kronkron biara a ne nsa bɛka.”"},{"book":"4 Mose","chapter":"5","verse":"11","text":"Awurade ka kyerɛɛ Mose se,"},{"book":"4 Mose","chapter":"5","verse":"12","text":"“Ka kyerɛ Israelfo no se, sɛ ɔbarima bi yere kɔbɔ aguaman"},{"book":"4 Mose","chapter":"5","verse":"13","text":"nanso onhu asɛm no mu nokware na onya ɔdanseni"},{"book":"4 Mose","chapter":"5","verse":"14","text":"na ɔtwe ho ninkunu na ɔnte ne ho ase a,"},{"book":"4 Mose","chapter":"5","verse":"15","text":"ɔbarima no de ne yere no bɛkɔ ɔsɔfo anim a ɔbea no ho afɔrebɔde a ɛyɛ atokosiam a wɔmfaa ohuam ngo mfrae lita abien ka ho. Efisɛ ɛyɛ ninkutwe afɔrebɔ. Ɛno na ɛbɛma nokware ada adi ama wɔahu sɛ ɔbea no di fɔ anaa odi bem."},{"book":"4 Mose","chapter":"5","verse":"16","text":"“Ɔsɔfo no de ɔbea no bɛba Awurade anim,"},{"book":"4 Mose","chapter":"5","verse":"17","text":"na wasaw Ahyiae Ntamadan no mu mfutuma de afra nsu kronkron5.17 Nsu kronkron ne mfutuma a wɔde afra no kyerɛ atɛntrenee a wobebu nnebɔneyɛfo no. a egu asuhina kɛse bi mu no."},{"book":"4 Mose","chapter":"5","verse":"18","text":"Ɔbɛsan ne ti a wakyekyere no na ɔde ninkunu afɔrebɔde no agu ne nsam de ahwɛ sɛ ɔbarima no nsusuwii no yɛ nokware ampa ara anaasɛ ɛnyɛ nokware. Ɔsɔfo no begyina nʼanim a okura nsu nwenweenwen a ɛde mmusu ba no."},{"book":"4 Mose","chapter":"5","verse":"19-22","text":"Ɔbɛma no aka ntam sɛ onnim asɛm no ho hwee na waka akyerɛ no se, sɛ wo ne ɔbarima biara nnae ka wo kunu nko ara ho de a, ɛno de, wo ho ntew mfi nsu nwenweenwen a ɛde mmusu ba yi ho. Na sɛ woabɔ aguaman a, ɛno de, Awurade bɛdome wo wɔ wo nkurɔfo mu. Ɔbɛma wo srɛ aporɔw na wo yafunu ahon. Na ɔbea no bɛka se, ‘Yiw, saa na ɛsɛ sɛ ɛba.’"},{"book":"4 Mose","chapter":"5","verse":"23","text":"“Ɔsɔfo no bɛkyerɛw nnome yi nyinaa agu nhoma bi mu na wahohoro agu nsu nwenweenwen no mu."},{"book":"4 Mose","chapter":"5","verse":"24","text":"Sɛ ɛsɛ sɛ ɔbea no nom nsu no na sɛ ɔnom wɔ bere a wayɛ bɔne a, ɛyɛ nwenweenwen wɔ ne mu."},{"book":"4 Mose","chapter":"5","verse":"25","text":"Afei, ɔsɔfo no begye ninkunu afɔrebɔde no afi ɔbea no nsam na wahinhim wɔ Awurade anim na ɔde akɔ afɔremuka no so."},{"book":"4 Mose","chapter":"5","verse":"26","text":"Ɔbɛsaw ne nsa ma de asi ne nyinaa anan na wahyew no wɔ afɔremuka no so na wama ɔbea no anom nsu no."},{"book":"4 Mose","chapter":"5","verse":"27","text":"Sɛ ne ho agu fi na wabɔ aguaman atia ne kunu a, nsu a wanom no bɛyɛ nwenweenwen wɔ ne mu na ne yafunu ahon na ne srɛ aporɔw na wayɛ nnome wɔ ne nkurɔfo mu."},{"book":"4 Mose","chapter":"5","verse":"28","text":"Sɛ ɔyɛ kronkron a ɔmmɔɔ aguaman a, wɔrenhaw no, na ɛrenkyɛ, obenyinsɛn."},{"book":"4 Mose","chapter":"5","verse":"29","text":"“Eyi ne mmara a ɛfa ɔbea a ne bra nye na ne kunu twe ne ho ninkunu"},{"book":"4 Mose","chapter":"5","verse":"30","text":"de hwehwɛ mu hu sɛ odi ne kunu nokware anaa onni no nokware no ho. Ɔde no bɛba Awurade anim na ɔsɔfo no adi dwuma a wɔabobɔ so no nyinaa."},{"book":"4 Mose","chapter":"5","verse":"31","text":"Wɔrenni ne kunu no asɛm wɔ baabiara sɛ wama ɔyare bɔne bi aba ne yere so, efisɛ ɛyɛ ɔno ara na ɔma ɛbaa saa.”"}]}