{"data":[{"book":"یوہَنَح","chapter":"21","verse":"1","text":"تَتَح پَرَں تِبِرِیاجَلَدھیسْتَٹے یِیشُح پُنَرَپِ شِشْییبھْیو دَرْشَنَں دَتَّوانْ دَرْشَنَسْیاکھْیانَمِدَمْ۔"},{"book":"یوہَنَح","chapter":"21","verse":"2","text":"شِمونْپِتَرَح یَمَجَتھوما گالِیلِییَکانّانَگَرَنِواسِی نِتھَنیلْ سِوَدیح پُتْراوَنْیَو دْوَو شِشْیَو چَیتیشْویکَتْرَ مِلِتیشُ شِمونْپِتَروکَتھَیَتْ مَتْسْیانْ دھَرْتُں یامِ۔"},{"book":"یوہَنَح","chapter":"21","verse":"3","text":"تَتَسْتے وْیاہَرَنْ تَرْہِ وَیَمَپِ تْوَیا سارْدّھَں یامَح تَدا تے بَہِرْگَتاح سَنْتَح کْشِپْرَں ناوَمْ آروہَنْ کِنْتُ تَسْیاں رَجَنْیامْ ایکَمَپِ نَ پْراپْنُوَنْ۔"},{"book":"یوہَنَح","chapter":"21","verse":"4","text":"پْرَبھاتے سَتِ یِیشُسْتَٹے سْتھِتَوانْ کِنْتُ سَ یِیشُرِتِ شِشْیا جْناتُں ناشَکْنُوَنْ۔"},{"book":"یوہَنَح","chapter":"21","verse":"5","text":"تَدا یِیشُرَپرِچّھَتْ، ہے وَتْسا سَنِّدھَو کِنْچِتْ کھادْیَدْرَوْیَمْ آسْتے؟ تےوَدَنْ کِمَپِ ناسْتِ۔"},{"book":"یوہَنَح","chapter":"21","verse":"6","text":"تَدا سووَدَتْ نَوکایا دَکْشِنَپارْشْوے جالَں نِکْشِپَتَ تَتو لَپْسْیَدھْوے، تَسْماتْ تَے رْنِکْشِپْتے جالے مَتْسْیا ایتاوَنْتوپَتَنْ یینَ تے جالَماکرِشْیَ نوتّولَیِتُں شَکْتاح۔"},{"book":"یوہَنَح","chapter":"21","verse":"7","text":"تَسْمادْ یِیشوح پْرِیَتَمَشِشْیَح پِتَرایاکَتھَیَتْ ایشَ پْرَبھُ رْبھَویتْ، ایشَ پْرَبھُرِتِ واچَں شْرُتْوَیوَ شِمونْ نَگْنَتاہیتو رْمَتْسْیَدھارِنَ اُتَّرِییَوَسْتْرَں پَرِدھایَ ہْرَدَں پْرَتْیُدَلَمْپھَیَتْ۔"},{"book":"یوہَنَح","chapter":"21","verse":"8","text":"اَپَرے شِشْیا مَتْسْیَیح سارْدّھَں جالَمْ آکَرْشَنْتَح کْشُدْرَنَوکاں واہَیِتْوا کُولَمانَیَنْ تے کُولادْ اَتِدُورے ناسَنْ دْوِشَتَہَسْتیبھْیو دُورَ آسَنْ اِتْیَنُمِییَتے۔"},{"book":"یوہَنَح","chapter":"21","verse":"9","text":"تِیرَں پْراپْتَیسْتَیسْتَتْرَ پْرَجْوَلِتاگْنِسْتَدُپَرِ مَتْسْیاح پُوپاشْچَ درِشْٹاح۔"},{"book":"یوہَنَح","chapter":"21","verse":"10","text":"تَتو یِیشُرَکَتھَیَدْ یانْ مَتْسْیانْ اَدھَرَتَ تیشاں کَتِپَیانْ آنَیَتَ۔"},{"book":"یوہَنَح","chapter":"21","verse":"11","text":"اَتَح شِمونْپِتَرَح پَراورِتْیَ گَتْوا برِہَدْبھِسْتْرِپَنْچاشَدَدھِکَشَتَمَتْسْیَیح پَرِپُورْنَں تَجّالَمْ آکرِشْیودَتولَیَتْ کِنْتْویتاوَدْبھِ رْمَتْسْیَیرَپِ جالَں ناچھِدْیَتَ۔"},{"book":"یوہَنَح","chapter":"21","verse":"12","text":"اَنَنْتَرَں یِیشُسْتانْ اَوادِیتْ یُویَماگَتْیَ بھُںگْدھْوَں؛ تَدا سَایوَ پْرَبھُرِتِ جْناتَتْواتْ تْوَں کَح؟ اِتِ پْرَشْٹُں شِشْیاناں کَسْیاپِ پْرَگَلْبھَتا نابھَوَتْ۔"},{"book":"یوہَنَح","chapter":"21","verse":"13","text":"تَتو یِیشُراگَتْیَ پُوپانْ مَتْسْیاںشْچَ گرِہِیتْوا تیبھْیَح پَرْیَّویشَیَتْ۔"},{"book":"یوہَنَح","chapter":"21","verse":"14","text":"اِتّھَں شْمَشانادُتّھاناتْ پَرَں یِیشُح شِشْییبھْیَسْترِتِییَوارَں دَرْشَنَں دَتَّوانْ۔"},{"book":"یوہَنَح","chapter":"21","verse":"15","text":"بھوجَنے سَماپْتے سَتِ یِیشُح شِمونْپِتَرَں پرِشْٹَوانْ، ہے یُونَسَح پُتْرَ شِمونْ تْوَں کِمْ ایتیبھْیودھِکَں مَیِ پْرِییَسے؟ تَتَح سَ اُدِتَوانْ سَتْیَں پْرَبھو تْوَیِ پْرِییےہَں تَدْ بھَوانْ جاناتِ؛ تَدا یِیشُرَکَتھَیَتْ تَرْہِ مَمَ میشَشاوَکَگَنَں پالَیَ۔"},{"book":"یوہَنَح","chapter":"21","verse":"16","text":"تَتَح سَ دْوِتِییَوارَں پرِشْٹَوانْ ہے یُونَسَح پُتْرَ شِمونْ تْوَں کِں مَیِ پْرِییَسے؟ تَتَح سَ اُکْتَوانْ سَتْیَں پْرَبھو تْوَیِ پْرِییےہَں تَدْ بھَوانْ جاناتِ؛ تَدا یِیشُرَکَتھَیَتَ تَرْہِ مَمَ میشَگَنَں پالَیَ۔"},{"book":"یوہَنَح","chapter":"21","verse":"17","text":"پَشْچاتْ سَ ترِتِییَوارَں پرِشْٹَوانْ، ہے یُونَسَح پُتْرَ شِمونْ تْوَں کِں مَیِ پْرِییَسے؟ ایتَدْواکْیَں ترِتِییَوارَں پرِشْٹَوانْ تَسْماتْ پِتَرو دُحکھِتو بھُوتْواکَتھَیَتْ ہے پْرَبھو بھَوَتَح کِمَپْیَگوچَرَں ناسْتِ تْوَیَّہَں پْرِییے تَدْ بھَوانْ جاناتِ؛ تَتو یِیشُرَوَدَتْ تَرْہِ مَمَ میشَگَنَں پالَیَ۔"},{"book":"یوہَنَح","chapter":"21","verse":"18","text":"اَہَں تُبھْیَں یَتھارْتھَں کَتھَیامِ یَووَنَکالے سْوَیَں بَدّھَکَٹِ رْیَتْریچّھا تَتْرَ یاتَوانْ کِنْتْوِتَح پَرَں ورِدّھے وَیَسِ ہَسْتَں وِسْتارَیِشْیَسِ، اَنْیَجَنَسْتْواں بَدّھوا یَتْرَ گَنْتُں تَویچّھا نَ بھَوَتِ تْواں دھرِتْوا تَتْرَ نیشْیَتِ۔"},{"book":"یوہَنَح","chapter":"21","verse":"19","text":"پھَلَتَح کِیدرِشینَ مَرَنینَ سَ اِیشْوَرَسْیَ مَہِمانَں پْرَکاشَیِشْیَتِ تَدْ بودھَیِتُں سَ اِتِ واکْیَں پْروکْتَوانْ۔ اِتْیُکْتے سَتِ سَ تَمَووچَتْ مَمَ پَشْچادْ آگَچّھَ۔"},{"book":"یوہَنَح","chapter":"21","verse":"20","text":"یو جَنو راتْرِکالے یِیشو رْوَکْشووَلَمْبْیَ، ہے پْرَبھو کو بھَوَنْتَں پَرَکَریشُ سَمَرْپَیِشْیَتِیتِ واکْیَں پرِشْٹَوانْ، تَں یِیشوح پْرِیَتَمَشِشْیَں پَشْچادْ آگَچّھَنْتَں"},{"book":"یوہَنَح","chapter":"21","verse":"21","text":"پِتَرو مُکھَں پَراوَرْتّیَ وِلوکْیَ یِیشُں پرِشْٹَوانْ، ہے پْرَبھو ایتَسْیَ مانَوَسْیَ کِیدرِشِی گَتِ رْبھَوِشْیَتِ؟"},{"book":"یوہَنَح","chapter":"21","verse":"22","text":"سَ پْرَتْیَوَدَتْ، مَمَ پُنَراگَمَنَپَرْیَّنْتَں یَدِ تَں سْتھاپَیِتُمْ اِچّھامِ تَتْرَ تَوَ کِں؟ تْوَں مَمَ پَشْچادْ آگَچّھَ۔"},{"book":"یوہَنَح","chapter":"21","verse":"23","text":"تَسْماتْ سَ شِشْیو نَ مَرِشْیَتِیتِ بھْراترِگَنَمَدھْیے کِںوَدَنْتِی جاتا کِنْتُ سَ نَ مَرِشْیَتِیتِ واکْیَں یِیشُ رْناوَدَتْ کیوَلَں مَمَ پُنَراگَمَنَپَرْیَّنْتَں یَدِ تَں سْتھاپَیِتُمْ اِچّھامِ تَتْرَ تَوَ کِں؟ اِتِ واکْیَمْ اُکْتَوانْ۔"},{"book":"یوہَنَح","chapter":"21","verse":"24","text":"یو جَنَ ایتانِ سَرْوّانِ لِکھِتَوانْ اَتْرَ ساکْشْیَنْچَ دَتَّوانْ سَایوَ سَ شِشْیَح، تَسْیَ ساکْشْیَں پْرَمانَمِتِ وَیَں جانِیمَح۔"},{"book":"یوہَنَح","chapter":"21","verse":"25","text":"یِیشُریتیبھْیوپَرانْیَپِ بَہُونِ کَرْمّانِ کرِتَوانْ تانِ سَرْوّانِ یَدْییکَیکَں کرِتْوا لِکھْیَنْتے تَرْہِ گْرَنْتھا ایتاوَنْتو بھَوَنْتِ تیشاں دھارَنے پرِتھِوْیاں سْتھانَں نَ بھَوَتِ۔ اِتِ۔۔"}]}