{"data":[{"book":"2 Korintierbrevet","chapter":"8","verse":"1","text":"Vi vill berätta för er, syskon (bröder och systrar i tron), vilken nåd (kraft, favör) Gud har gett församlingarna [här] i Makedonien [där Paulus befinner sig när han skriver detta brev]."},{"book":"2 Korintierbrevet","chapter":"8","verse":"2","text":"Trots deras många hårda prövningar har ändå deras översvallande glädje och deras djupa fattigdom gjort dem överflödande rika på uppriktig hängivenhet."},{"book":"2 Korintierbrevet","chapter":"8","verse":"3","text":"Jag kan personligen intyga att de har gett efter sin förmåga, ja, över sin förmåga, och det helt frivilligt (spontant helt på eget initiativ)."},{"book":"2 Korintierbrevet","chapter":"8","verse":"4","text":"Ivrigt vädjade de och bad oss om nåden (förmånen) att få vara med i den gemensamma hjälpen till de heliga (Guds folk)."},{"book":"2 Korintierbrevet","chapter":"8","verse":"5","text":"De gav inte bara det vi hade hoppats, utan de gav sig själva, först och främst åt Herren och sedan åt oss efter Guds vilja."},{"book":"2 Korintierbrevet","chapter":"8","verse":"6","text":"Därför bad vi Titus, som redan hade påbörjat insamlingen, att fullborda denna kärleksgåva hos er. [Titus hade påbörjat insamlingen när han var i Korint, se 2:13.]"},{"book":"2 Korintierbrevet","chapter":"8","verse":"7","text":"På samma sätt som ni överflödar,"},{"book":"2 Korintierbrevet","chapter":"8","verse":"8","text":"Detta säger jag inte som en befallning, utan för att pröva äktheten i er kärlek [som är osjälvisk och utgivande] när andra visar en sådan iver."},{"book":"2 Korintierbrevet","chapter":"8","verse":"9","text":"Ni känner (har själva erfarit) vår Herres, Jesus den Smordes (Kristi), nåd (oförtjänta favör, gåva, kraft och välsignelse):"},{"book":"2 Korintierbrevet","chapter":"8","verse":"10","text":"I fjol var ni de första som ville göra någonting och ni påbörjade insamlingen [till församlingen i Jerusalem]."},{"book":"2 Korintierbrevet","chapter":"8","verse":"11","text":"Fullfölj nu det ni påbörjat, så att er entusiastiska start motsvarar och överensstämmer med er förmåga (den kapacitet ni har)."},{"book":"2 Korintierbrevet","chapter":"8","verse":"12","text":"För om viljan (ivern, beslutsamheten) finns, så är gåvan välkommen (accepterad) utifrån de tillgångar någon har, inte utifrån vad han inte har."},{"book":"2 Korintierbrevet","chapter":"8","verse":"13","text":"För det är inte tänkt att andra ska bli lättade [från sitt ansvar] och ni ska bli tyngda (bli pressade, få svårigheter) utan att det ska bli jämvikt."},{"book":"2 Korintierbrevet","chapter":"8","verse":"14","text":"Just nu kommer ert överflöd att möta deras behov, en annan gång kommer deras överflöd att möta ert behov. På så sätt sker en utjämning,"},{"book":"2 Korintierbrevet","chapter":"8","verse":"15","text":"för det står skrivet:"},{"book":"2 Korintierbrevet","chapter":"8","verse":"16","text":"Vi tackar Gud som har väckt samma iver (entusiasm) för er i Titus hjärta."},{"book":"2 Korintierbrevet","chapter":"8","verse":"17","text":"Han lyssnade till vår maning och blev så ivrig att han av egen fri vilja gav sig i väg till er."},{"book":"2 Korintierbrevet","chapter":"8","verse":"18","text":"Tillsammans med honom har vi sänt den broder som får beröm i alla församlingarna för sitt arbete i evangeliets tjänst. [Han var en välkänd evangelist.]"},{"book":"2 Korintierbrevet","chapter":"8","verse":"19","text":"Och inte bara det, han är också vald av församlingarna till att följa med oss på resan med gåvan som vi förmedlar till Herrens ära och som bevis på vår goda vilja. [De som reste med Paulus var Lukas, Sopater, Aristarchus, Secundus, Gaius, Timoteus, Tychikus, Trofimus, se Apg 20:4. Det är troligt att den onämnda brodern är någon av dessa.]"},{"book":"2 Korintierbrevet","chapter":"8","verse":"20","text":"Så undviker vi att någon kritiserar oss för hur vi förmedlar den frikostiga gåvan."},{"book":"2 Korintierbrevet","chapter":"8","verse":"21","text":"Vi är nämligen noga med att göra det som är rätt, inte bara inför Herren utan också inför människor."},{"book":"2 Korintierbrevet","chapter":"8","verse":"22","text":"Tillsammans med dem har vi sänt vår broder [den tredje personen som följer med Titus tillbaka till Korint, kanske Tychikus]. Han har ofta och på många sätt prövats och funnits hängiven, särskilt nu eftersom han har så stort förtroende för er."},{"book":"2 Korintierbrevet","chapter":"8","verse":"23","text":"När det gäller Titus [om det finns några frågor kring honom], så är han min vän och medarbetare i arbetet för er. Vad det gäller bröderna [om det är några frågor kring de två bröderna], så är de församlingarnas sändebud (apostlar, ambassadörer) till den Smordes (Kristi) ära (som gör Jesus känd, reflekterar honom, se även 2:15)."},{"book":"2 Korintierbrevet","chapter":"8","verse":"24","text":"Ge dem nu inför församlingarna bevis på er kärlek och på att vi hade rätt när vi berömde er inför dem."}]}