{"data":[{"book":"1 Timoteo","chapter":"6","verse":"1","text":"Iwatumwa wose wobamighwa kuwategheletsa iwatwatsa wawo ili iwanu waleke kuliligha taghwa lye Imulungu na kughabetsa ghamalangulitso ghetu."},{"book":"1 Timoteo","chapter":"6","verse":"2","text":"Iwatumwa wane iwatwatsa Wakiristu waleke kuwabetsa kwaapfila wowona wawo ka Wakiristu weyawo hela. Ila wobamighwa wawasang'anile pfinoghile ghendo, kwaapfila awo iwobweda kulawa mne isang'ano yawo, wana inoghola na wonoghelighwa nawo."},{"book":"1 Timoteo","chapter":"6","verse":"3","text":"Imunu wowose iyolangulitsa ipfinu pfingi, na yang'otoghola mbuli tsa kweli tse Imtwatsa wetu Yesu Kiristu no ukukala ka pfayobama Imulungu,"},{"book":"1 Timoteo","chapter":"6","verse":"4","text":"ayo keghoda na ng'omanya imbuli yoyose bae, ila kana utamu wa kughutsaghutsa mbuli, na kwihisanya mbuli itsighala chepfu, ughobo, ghamaligho na ukwalangula wanu pfihile,"},{"book":"1 Timoteo","chapter":"6","verse":"5","text":"na ukuhisanya kulihela utsighilo ikulawila kwe iwanu wane tsimbutsi itsihinyike, na iwalihela kweli. Wawo wopfikitsa ukumsang'anila Imulungu inzila ye kupata tsisendi."},{"book":"1 Timoteo","chapter":"6","verse":"6","text":"Lekeni ukutenda ighomnoghela Imulungu no ukwenela, apfo pfipfo ipfinu ipfitwapfila ghendo."},{"book":"1 Timoteo","chapter":"6","verse":"7","text":"Kwaapfila muisi amu ng'atutsile na chinu bae, kuya ng'atutsosola ichinu bae,"},{"book":"1 Timoteo","chapter":"6","verse":"8","text":"ila ka tuna ichijo na ghamaghwanda, twenele ne ipfinu pfatwinapfo."},{"book":"1 Timoteo","chapter":"6","verse":"9","text":"Lekeni awala iwobama kuwa na tsimali watsakughwila mne ghamaghetso na mne chonzo cha usulukilo wa chibotsi, nawo wowaghala mna ukuhinyika na ukukomighwa."},{"book":"1 Timoteo","chapter":"6","verse":"10","text":"Kwaapfila ukunoghela ng'ani tsisendi iwo mwanduso wa ghehile ghose. Iwanu wangi wasulukila ng'ani tsisendi mbaka waileka kutali inoghola, na waihoma imimoyo yawo kwa usungu mwingi kwa aghala ghawotenda."},{"book":"1 Timoteo","chapter":"6","verse":"11","text":"Lekeni ghweghwe, imunu we Imulungu, kala kutali nagho. Ubame ukukala pfinoghile, ukale ka pfobama Imulungu, uwe ne inoghola, uwe na unoghelo, ududumile na uwe mwenyepfale."},{"book":"1 Timoteo","chapter":"6","verse":"12","text":"Utowe pfinoghile ng'ondo ye inoghola, ukinde ughima wa ghamatsuwa ghose iukemelighwe ne Imulungu hala haulongile kutoghola hambele he iwakalangama wengi."},{"book":"1 Timoteo","chapter":"6","verse":"13","text":"Nokulaghitsa hambele he Imulungu iyopfing'a ughima pfinu pfose, na hambele ha Kiristu Yesu, iyalongese hambele ha Pontiyo Pilato,"},{"book":"1 Timoteo","chapter":"6","verse":"14","text":"ughakinde ghamalaghitso ghano bila ghamatotso mbaka hayatsolawila Imtwatsa wetu Yesu Kiristu."},{"book":"1 Timoteo","chapter":"6","verse":"15","text":"Kulawila kwake kutsakuwa mne chipindi chinoghile ichikighwe ne Imulungu yatunyighwe na iyali mtawala aliheka, yeye ka Imndewa we iwandewa ne Imtwatsa we iwatwatsa,"},{"book":"1 Timoteo","chapter":"6","verse":"16","text":"yeye yaliheka yang'akufa bae, kamne ghumwanga ing'audahika kupfikighwa ne imunu. Kuduhu imunu iyamwonile wala iyodaha kumwona. Kuna yeye uwe utunitso ne ingupfu ya ghamatsuwa ghose. Ona!"},{"book":"1 Timoteo","chapter":"6","verse":"17","text":"Walaghitse matajiri wa ughima ghuno wa sambi waleke kwighoda, kuya waleke kuhuwila utajiri ing'audaha kuhuwilighwa, ila wamuhuwile Imulungu, iyotwing'a ghose kwa uluso ili tughadeng'elele."},{"book":"1 Timoteo","chapter":"6","verse":"18","text":"Walaghitse watende ghanoghile, watende mbuli nyingi tsinoghile, na wawe waluso na weyandae kuweng'a iwanu wangi ipfinu pfawo,"},{"book":"1 Timoteo","chapter":"6","verse":"19","text":"kwa kutenda apfo, itsowapfila kupata ughima wa kweli mne ichipindi ichikutsa, nawo watsokuwa ka iwanu iweikila pfinu pfingi ipfitsowapfila hambele."},{"book":"1 Timoteo","chapter":"6","verse":"20","text":"Ghweghwe Timoteo, ughalolese aghala ghwing'ighwe. Wibaghule ne mbuli itsili si tsa Imulungu bae na itsilihela mana na mahisanyo ghe elimu ya ughutsu."},{"book":"1 Timoteo","chapter":"6","verse":"21","text":"Kwaapfila iwanu wangi waitoghola elimu ayo, na kwa kutenda apfo waghisa inoghola."}]}