{"data":[{"book":"Exodus","chapter":"16","verse":"1","text":"They/We left Elim, and all the Israeli people came to the desert named Sin. That is between Elim and Sinai Mountain. That was on the fifteenth day of the second month after they/we left Egypt."},{"book":"Exodus","chapter":"16","verse":"2","text":"There in the desert, the Israeli [HYP] people complained to Aaron and Moses/me."},{"book":"Exodus","chapter":"16","verse":"3","text":"They said to them/us, “We wish that Yahweh had killed us in Egypt! There we had meat to eat, and all the bread that we wanted. But you have brought us into this desert in order that we will all starve to death!”"},{"book":"Exodus","chapter":"16","verse":"4","text":"Yahweh said to Moses/me, “Listen to what I am going to do. I am going to send something from the sky that will take the place of bread for all of you. When I do that, the people must go out of their tents every day and gather just enough to eat on that day. When I do that, I will find out whether they will obey my instructions or not."},{"book":"Exodus","chapter":"16","verse":"5","text":"On the sixth day after I start doing that, they will be able to gather twice as much as on the other days, and not have to gather any on the seventh day. Then they can prepare it to eat it on the 6th and 7th days.”"},{"book":"Exodus","chapter":"16","verse":"6","text":"So Aaron and Moses/I said to all the Israeli people, “This evening you will know that it was Yahweh, not we, who brought you out of Egypt."},{"book":"Exodus","chapter":"16","verse":"7","text":"And tomorrow morning you will see how great Yahweh is, because he has heard what you have complained about. He is the one whom you have really complained to, because we are just his servants.” [RHQ]"},{"book":"Exodus","chapter":"16","verse":"8","text":"Then Moses/I also said, “From now on, each evening Yahweh will give you meat to eat, and each morning he will give you something that will take the place of bread, because he has heard what you have complained about. Yahweh is the one to whom you have really complained, not us. We are just his servants.” [RHQ]"},{"book":"Exodus","chapter":"16","verse":"9","text":"Then Moses/I said to Aaron, “Tell all the Israeli people, ‘Come and stand here in the presence of Yahweh, because he has heard what you have been complaining about.’”"},{"book":"Exodus","chapter":"16","verse":"10","text":"So Aaron told them that. And as Aaron was talking to all the Israeli people, they looked toward the desert, and were surprised to see the ◄dazzling light/incredible brightness► of Yahweh in the cloud that had been leading them."},{"book":"Exodus","chapter":"16","verse":"11","text":"Then Yahweh said to Moses/me,"},{"book":"Exodus","chapter":"16","verse":"12","text":"“I have heard what the Israeli people have been complaining about. So say to them, ‘From now on, each evening, you will have meat to eat. And each morning you will have something that will take the place of bread. You will have all you want of it to eat.’ Then you will know that I, Yahweh, have the power to do what I say that I will do.”"},{"book":"Exodus","chapter":"16","verse":"13","text":"That evening, ◄quails/small plump birds► appeared, and there were so many that they covered the campsite. The next morning there was something like dew all around the campsite."},{"book":"Exodus","chapter":"16","verse":"14","text":"When the dew evaporated, on the surface of the desert there was a thick layer of something that looked like white flakes. It looked like frost."},{"book":"Exodus","chapter":"16","verse":"15","text":"When the Israeli people saw it, since they had never seen it before and did not know what it was, they said to each other, “What is it?” Moses/I replied to them, “It is something Yahweh has given you to eat, to take the place of bread."},{"book":"Exodus","chapter":"16","verse":"16","text":"This is what Yahweh has commanded: ‘Each of you should gather as much as you need to eat. Gather two quarts/liters for each person who lives in your tents.’”"},{"book":"Exodus","chapter":"16","verse":"17","text":"So that is what the Israeli people did. Some gathered more and some gathered less."},{"book":"Exodus","chapter":"16","verse":"18","text":"But when they measured what they had gathered, those that had gathered a lot did not have anything left over. And those that gathered less still had enough to eat. Each person gathered just what they needed."},{"book":"Exodus","chapter":"16","verse":"19","text":"Moses/I said to them, “Do not leave any of it to eat tomorrow morning!”"},{"book":"Exodus","chapter":"16","verse":"20","text":"But some of them did not pay any attention to what Moses/I said. They kept some of it until the next morning. But it was full of maggots and smelled rotten. And that made Moses/me angry."},{"book":"Exodus","chapter":"16","verse":"21","text":"Each morning they gathered as much as they needed. But later, when the sun got hot, what was left on the ground melted."},{"book":"Exodus","chapter":"16","verse":"22","text":"On the sixth day after they started gathering it, each person was able to gather four quarts/liters, which was twice as much as they gathered on the other days. When the leaders of the people came to Moses/me and told him/me about that,"},{"book":"Exodus","chapter":"16","verse":"23","text":"Moses/I said to them, “This is what Yahweh has commanded: ‘Tomorrow will be a day for you to rest completely. It will be a day dedicated to Yahweh. So today, bake or boil what you will need for today and for tomorrow. Whatever is left this evening, you should put aside and keep it to eat tomorrow.’”"},{"book":"Exodus","chapter":"16","verse":"24","text":"So they did what Moses/I commanded. What was left over, they kept until the next day. It did not spoil and did not get maggots in it!"},{"book":"Exodus","chapter":"16","verse":"25","text":"On that day, Moses/I said, “Eat today what you have saved from yesterday, because today is a day dedicated to Yahweh. Today you will not find any of that food outside."},{"book":"Exodus","chapter":"16","verse":"26","text":"Every week, you must gather it for six days; but on the seventh day, which will be a day of rest, you will not find any.”"},{"book":"Exodus","chapter":"16","verse":"27","text":"On the seventh day, some of the people went outside their tents to gather some of that food, but there was none."},{"book":"Exodus","chapter":"16","verse":"28","text":"Then Yahweh told Moses/me to say this to the people: “How long will you people refuse to do all the things that I tell you?"},{"book":"Exodus","chapter":"16","verse":"29","text":"Listen! Yahweh has given you a day of rest. So on the sixth day of each week, he will be giving you enough of this food for two days. Each of you should stay in his tent and do no work on the seventh day!”"},{"book":"Exodus","chapter":"16","verse":"30","text":"So the people rested on the seventh day."},{"book":"Exodus","chapter":"16","verse":"31","text":"The Israeli people called this food manna, which sounds like the words in their language that mean ‘what is it?’ It looked like small seeds called coriander, but it was white, and it tasted like thin wafers/biscuits made with honey."},{"book":"Exodus","chapter":"16","verse":"32","text":"Moses/I said, “This is what Yahweh has commanded: ‘You must keep two quarts/liters of it for all future generations, so that they can see the food that took the place of bread that I gave to your ancestors when I brought them out of Egypt.’”"},{"book":"Exodus","chapter":"16","verse":"33","text":"And he/I said to Aaron, “Take a jar, and put two quarts of manna in it. Then put it in a place where Yahweh can see it. It is to be kept like that for all future generations.”"},{"book":"Exodus","chapter":"16","verse":"34","text":"Many years later, as Yahweh had commanded Moses/me, Aaron put the jar in front of the box that contained the stone slabs on which the Ten Commandments were written."},{"book":"Exodus","chapter":"16","verse":"35","text":"The Israeli people were able to eat manna every day for 40 years, until they came to the border of Canaan land."},{"book":"Exodus","chapter":"16","verse":"36","text":"(The standard measure that they used at that time held 20 quarts/liters.)"}]}