{"data":[{"book":"Exodus","chapter":"20","verse":"1","text":"Then God said this to the Israeli people:"},{"book":"Exodus","chapter":"20","verse":"2","text":"“I am Yahweh God, the one you worship. I am the one who brought you out of Egypt. I am the one who freed you from being slaves there."},{"book":"Exodus","chapter":"20","verse":"3","text":"So you must worship only me; you must not worship any other god."},{"book":"Exodus","chapter":"20","verse":"4","text":"You must not carve/make for yourselves any idol that represents anything in the sky or that is on the ground or that is in the water under the ground/earth."},{"book":"Exodus","chapter":"20","verse":"5","text":"You must not bow down to any idol and worship it, because I am Yahweh God, and I ◄am very jealous/want you to worship me only►. I will punish those who sin and hate me. I will punish not only them, but I will punish ◄their descendants, down to the third and fourth generation/their children and grandchildren and great-grandchildren►."},{"book":"Exodus","chapter":"20","verse":"6","text":"But I will steadfastly love thousands of generations of those who love me and obey my commandments (OR, I will love for thousands of generations.)"},{"book":"Exodus","chapter":"20","verse":"7","text":"Do not use my name carelessly (OR, for wrong/evil purposes), because I am Yahweh God, the one whom you should worship, and I will certainly punish those who use my name for wrong/evil purposes [LIT]."},{"book":"Exodus","chapter":"20","verse":"8","text":"Do not forget that the seventh day of every week is mine, so dedicate those days to me."},{"book":"Exodus","chapter":"20","verse":"9","text":"There are six days each week for you to do all your work,"},{"book":"Exodus","chapter":"20","verse":"10","text":"but the seventh day is a day of rest, a day dedicated to me, Yahweh God, the one whom you should worship. On that day you must not do any work. You and your sons and daughters and your male and female slaves must not work. You must not even force your livestock to work, and you must not allow foreigners to work, those who are living in your country."},{"book":"Exodus","chapter":"20","verse":"11","text":"I, Yahweh, created the sky, the earth, the ocean, and everything that is in them, in six days. Then I stopped my work of creating everything, and rested on the seventh day. That is the reason that I, Yahweh, have blessed the rest day and set it apart to be a sacred/special day."},{"book":"Exodus","chapter":"20","verse":"12","text":"Honor/Respect your fathers and your mothers, in order that you may live a long time in the land that I, Yahweh God, will give you."},{"book":"Exodus","chapter":"20","verse":"13","text":"Do not murder anyone."},{"book":"Exodus","chapter":"20","verse":"14","text":"Do not ◄commit adultery/have sex with anyone other than your spouse►."},{"book":"Exodus","chapter":"20","verse":"15","text":"Do not steal anything."},{"book":"Exodus","chapter":"20","verse":"16","text":"Do not falsely accuse anyone of committing a crime."},{"book":"Exodus","chapter":"20","verse":"17","text":"Do not ◄covet/desire to have► someone else’s house, someone else’s wife, someone else’s male or female slave, someone else’s livestock, someone else’s donkeys, or anything else that some other person owns.”"},{"book":"Exodus","chapter":"20","verse":"18","text":"When the people heard the thunder and saw the lightning, and when they heard the sound of the trumpet and saw the smoke on the mountain, they were afraid and trembled. They stood at a distance,"},{"book":"Exodus","chapter":"20","verse":"19","text":"and said to Moses/me, “If you speak to us, we will listen. But do not let God speak any more to us. We are afraid that if he speaks any more to us, we will die.”"},{"book":"Exodus","chapter":"20","verse":"20","text":"Moses/I replied, “Do not be afraid! God has come to determine/test how you will behave. He wants you to revere him, and to not sin.”"},{"book":"Exodus","chapter":"20","verse":"21","text":"Then, as the people watched from a distance, Moses/I went close to the black cloud where God was."},{"book":"Exodus","chapter":"20","verse":"22-23","text":"Yahweh said to Moses/me, “Say this to the Israeli people: ‘You have heard how I, Yahweh, have spoken to you from heaven. I told you that you must not make any idols of silver or gold that you will worship instead of me."},{"book":"Exodus","chapter":"20","verse":"24","text":"Make for me an altar from dirt. Sacrifice on it the animals that you will burn completely. Also sacrifice on it the animals that you will not burn completely, to maintain fellowship with me. Worship me [MTY] in any place that I choose for you to honor/worship me; and if you do that, I will come to you and bless you."},{"book":"Exodus","chapter":"20","verse":"25","text":"If you make for me an altar from stones, do not make it from stones that you have cut to make them look nice, because you will make the altar unsuitable for worshiping me if you use tools to cut the stones."},{"book":"Exodus","chapter":"20","verse":"26","text":"Do not make an altar that has steps in front of it, because if you do that, people could see your naked buttocks as you go up the steps.’”"}]}