{"data":[{"book":"Exodus","chapter":"24","verse":"1","text":"Then Yahweh said to Moses/me, “Come to me, up on top of this mountain, you and Aaron and his sons Nadab and Abihu. Also take along 70 of the Israeli elders/leaders. While you are still some distance from the top of the mountain, prostrate yourselves on the ground and worship me."},{"book":"Exodus","chapter":"24","verse":"2","text":"Moses, I will allow you alone to come near to me. The others must not come near, and the rest of the people must not come up the mountain.”"},{"book":"Exodus","chapter":"24","verse":"3","text":"Moses/I went and told the people everything that Yahweh had said and all that he had commanded. The people all replied together, saying, “We will do everything that Yahweh has told us to do.”"},{"book":"Exodus","chapter":"24","verse":"4","text":"Then Moses/I wrote down everything that Yahweh had commanded. Early the next morning Moses/I built a stone altar. He/I also set up twelve stones, one for each of the Israeli tribes."},{"book":"Exodus","chapter":"24","verse":"5","text":"He/I also selected some young men. They burned sacrifices to Yahweh and they also sacrificed some cattle that they did not burn completely, for the purpose of maintaining fellowship with Yahweh."},{"book":"Exodus","chapter":"24","verse":"6","text":"Moses/I took half of the blood of the animals that were slaughtered and put it in bowls. The other half of the blood he/I threw/splashed against the altar."},{"book":"Exodus","chapter":"24","verse":"7","text":"Then he/I took the scroll on which he/I had written everything that Yahweh had commanded in the agreement that he had made, and he/I read it aloud, while all the people were listening. Then all the people said, “We will do all that Yahweh has told us to do. We will obey everything.”"},{"book":"Exodus","chapter":"24","verse":"8","text":"Then Moses/I took the blood that was in the bowls and threw/splashed it on the people. He/I said, “This is the blood that ◄confirms/puts into effect► the agreement that Yahweh made with you when he gave you all these commands.”"},{"book":"Exodus","chapter":"24","verse":"9","text":"Then Moses/I, along with Aaron, Nadab, Abihu, and the 70 Israeli elders/leaders, went up the mountain,"},{"book":"Exodus","chapter":"24","verse":"10","text":"and they/we saw God, the one whom the Israeli people worship. Under his feet was something like a pavement made of expensive blue stones called sapphires. They were as clear as the sky is when there are no clouds."},{"book":"Exodus","chapter":"24","verse":"11","text":"God did not harm [MTY] those Israeli elders/leaders because of their having seen him. They saw God, and they ate and drank together! Then we all went back down the mountain."},{"book":"Exodus","chapter":"24","verse":"12","text":"Then Yahweh said to Moses/me, “Come up to me again on top of this mountain. While you are here, I will give you two stone slabs on which I have written all the laws [DOU] that I have given to you to instruct/teach the people.”"},{"book":"Exodus","chapter":"24","verse":"13-14","text":"So Moses/I told the elders, “Stay here with the other people until we return! Do not forget that Aaron and Hur will be with you. So if anyone has a dispute while I am gone, he can go to those two men.” Then Moses/I went with his/my servant Joshua part of the way up the mountain that was dedicated to God."},{"book":"Exodus","chapter":"24","verse":"15","text":"Then Moses/I went the rest of the way up the mountain. A cloud covered the mountain."},{"book":"Exodus","chapter":"24","verse":"16","text":"The ◄glory/brilliant light► of Yahweh came down on the mountain and covered it for six days. On the seventh day, Yahweh called to Moses/me from the middle of the cloud."},{"book":"Exodus","chapter":"24","verse":"17","text":"When the Israeli people looked at the top of the mountain, the glory of Yahweh was like a big fire that was burning there."},{"book":"Exodus","chapter":"24","verse":"18","text":"Moses/I went into the cloud on top of the mountain. He/I was there for 40 days and nights."}]}