{"data":[{"book":"Exodus","chapter":"34","verse":"1","text":"Yahweh said to Moses/me, “Cut two slabs of stone that will be like the first slabs, the ones that you broke. Then I will engrave on them the words that were on the first slabs."},{"book":"Exodus","chapter":"34","verse":"2","text":"Get ready tomorrow morning, and come up to the top of Sinai Mountain again to talk with me there."},{"book":"Exodus","chapter":"34","verse":"3","text":"Do not allow anyone to come up with you. I do not want anyone else to be anywhere on the mountain. Do not allow any sheep or cattle to graze ◄at the base of/near► the mountain.”"},{"book":"Exodus","chapter":"34","verse":"4","text":"So Moses/I cut two slabs of stone that were like the first ones. He/I arose early the next morning. He/I took the slabs and carried them in his/my hands up to the top of Sinai Mountain, as Yahweh had commanded."},{"book":"Exodus","chapter":"34","verse":"5","text":"Then Yahweh descended in the tall cloud and stood with Moses/me there. He proclaimed that it was he, Yahweh, who was going to speak to Moses/me."},{"book":"Exodus","chapter":"34","verse":"6","text":"Then Yahweh passed in front of him/me and proclaimed, “I am Yahweh God. I always act mercifully and kindly toward people. I do not get angry quickly. I truly love people and I do what I promise to do for them, without changing."},{"book":"Exodus","chapter":"34","verse":"7","text":"I love people for thousands of generations. I forgive people for all kinds of sins [TRI]. But I will certainly punish [LIT] those who are guilty. I will punish not only them, but I will punish ◄their descendants, down to the third and fourth generation/their children and grandchildren and great-grandchildren►.”"},{"book":"Exodus","chapter":"34","verse":"8","text":"Moses/I quickly prostrated himself/myself on the ground and worshiped Yahweh."},{"book":"Exodus","chapter":"34","verse":"9","text":"He/I said, “Yahweh, if you are now pleased with me, I ask that you go with us. These people are very stubborn [IDM], but forgive us for all our sins [DOU], and accept us to be people who belong to you forever.”"},{"book":"Exodus","chapter":"34","verse":"10","text":"Yahweh replied, “Note this: I am going to make a solemn agreement with the Israeli people. As they are watching, I will perform great miracles. They will be miracles that no one has ever done on the earth in any nation. All the people who are near you will see the great things that I, Yahweh, will do. I will do awesome things for you all."},{"book":"Exodus","chapter":"34","verse":"11-12","text":"Each Israeli person must obey what I am commanding you this day. Do not forget that if you obey me, I will expel the Amor, Canaan, Heth, Periz, Hiv, and Jebus people-groups from the land. But be careful that you do not make any peace agreements with any of the people who live in the land into which you are going, because if you do that, you will begin to do the evil things that they do. It will be like falling into a trap."},{"book":"Exodus","chapter":"34","verse":"13","text":"You must tear down their altars, destroy their sacred pillars, and cut down the poles that they use to worship their female goddess Asherah."},{"book":"Exodus","chapter":"34","verse":"14","text":"You must worship only me, and not worship any other god, because I, Yahweh, cannot endure any rivals."},{"book":"Exodus","chapter":"34","verse":"15","text":"Do not make peace agreements with any group that lives in that land. When they worship their gods and offer sacrifices to their gods, and they invite you to join them, do not join them. If you join them, you will eat the food that they sacrifice to their gods, and you will not be faithful to me. You will be like people who commit adultery, who are not being faithful to their spouses [MET]."},{"book":"Exodus","chapter":"34","verse":"16","text":"If you take some of their women to be wives for your sons, and these women worship their own gods, they will persuade your sons also to worship their gods."},{"book":"Exodus","chapter":"34","verse":"17","text":"Do not pour melted metal into molds to make statues for you to worship."},{"book":"Exodus","chapter":"34","verse":"18","text":"Each year, during the month of/named Abib, celebrate the Festival of Eating Bread Made Without Yeast. During that festival, for seven days you must not eat bread made with yeast, as I commanded you, because it was in that month that you left Egypt."},{"book":"Exodus","chapter":"34","verse":"19","text":"Your firstborn sons and the firstborn male animals of your cattle and sheep and goats belong to me."},{"book":"Exodus","chapter":"34","verse":"20","text":"The firstborn of your male donkeys also belong to me. But you may buy them back by offering to me lambs in their place. If you do not do that, you must kill these animals by breaking their necks. You must also buy back your firstborn sons. You must bring an offering to me [LIT] each time you come to worship me."},{"book":"Exodus","chapter":"34","verse":"21","text":"Each week you may work for six days, but on the seventh day you must rest. Even during the times when you plow the ground and harvest your crops, you must rest on the seventh day."},{"book":"Exodus","chapter":"34","verse":"22","text":"Each year celebrate the Harvest Festival, when you begin to harvest the first crop of wheat, and also celebrate the Festival of Living in Temporary Shelters, when you finish harvesting the grain and fruit."},{"book":"Exodus","chapter":"34","verse":"23","text":"Three times each year all the men must come to worship me, Yahweh, the God of the Israeli people."},{"book":"Exodus","chapter":"34","verse":"24","text":"I will expel the people-groups that live in the land where you will be, and I will cause your territory to become very large. As a result, no group will try to conquer your country if you come to worship me each year during those three festivals."},{"book":"Exodus","chapter":"34","verse":"25","text":"When you sacrifice an animal [MTY] to me, do not offer with it bread that is made with yeast. And during the Passover Festival, when you sacrifice lambs, do not keep any of the meat until the next morning."},{"book":"Exodus","chapter":"34","verse":"26","text":"I am Yahweh God. You must bring to my Sacred Tent the first part of the grain that you harvest each year. When you kill a young animal/kid either a lamb or a calf, do not prepare to eat it by boiling it in its mother’s milk.”"},{"book":"Exodus","chapter":"34","verse":"27","text":"Yahweh also said to Moses/me, “Write down the words that I have told you. By giving you these commands, I have made a solemn agreement with you and with the other Israeli people.”"},{"book":"Exodus","chapter":"34","verse":"28","text":"Moses/I was there on the top of the mountain with Yahweh for 40 days and nights. During that time he/I did not eat or drink anything [SYN]. He/I engraved on the stone slabs the words of the Ten Commandments, which were part of Yahweh’s solemn agreement."},{"book":"Exodus","chapter":"34","verse":"29","text":"When Moses/I came back down the mountain, carrying in his/my hand the two stone slabs on which were written the Ten Commandments, his/my face was shining because he/I had been talking with Yahweh, but he/I did not know that his/my face was shining."},{"book":"Exodus","chapter":"34","verse":"30","text":"When Aaron and the other Israeli people saw Moses/me, they were amazed/surprised that his/my face was shining. So they were afraid to come near him/me."},{"book":"Exodus","chapter":"34","verse":"31","text":"But Moses/I called to them. Then Aaron and the other Israeli leaders came to him/me, and he/I talked with them."},{"book":"Exodus","chapter":"34","verse":"32","text":"Afterwards, all the other Israeli people came near, and he/I told them all the laws that Yahweh had given to him/me on Sinai Mountain."},{"book":"Exodus","chapter":"34","verse":"33","text":"When Moses/I finished talking to the people, he/I put a veil over his/my face."},{"book":"Exodus","chapter":"34","verse":"34","text":"But whenever Moses/I entered the Sacred Tent to talk with Yahweh, he/I removed the veil. When he/I came back out, he/I would always tell to the Israeli people everything that Yahweh had commanded him/me to tell them."},{"book":"Exodus","chapter":"34","verse":"35","text":"The Israeli people would see that Moses’/my face was still shining. Then he/I would put the veil back on his/my face again until the next time that he/I went into the Sacred Tent to talk with Yahweh."}]}