{"data":[{"book":"Exodus","chapter":"37","verse":"1","text":"Then Bezalel made the sacred chest from acacia wood. It was ◄45 in./110 cm.► long, ◄27 in./66 cm.► wide, and ◄27 in./66 cm.► high."},{"book":"Exodus","chapter":"37","verse":"2","text":"He covered it with pure gold inside and outside the chest, and he made a gold border around the top of it."},{"book":"Exodus","chapter":"37","verse":"3","text":"He made/cast four rings from gold and fastened them to the legs of the chest. He put two rings on each side of the chest."},{"book":"Exodus","chapter":"37","verse":"4","text":"He made two poles from acacia wood, and covered them with gold."},{"book":"Exodus","chapter":"37","verse":"5","text":"He put the poles into the rings on the sides of the chest, in order that the chest could be carried by means of the poles."},{"book":"Exodus","chapter":"37","verse":"6","text":"He made a lid for the chest. That was the place where Yahweh would forgive people’s sins. It also was ◄45 in./110 cm.► long and ◄27 in./66 cm.► wide."},{"book":"Exodus","chapter":"37","verse":"7","text":"He made two winged creatures from hammered gold."},{"book":"Exodus","chapter":"37","verse":"8","text":"One of these was put at each end of the chest. The gold with which they were made was joined to the gold from which the lid was made."},{"book":"Exodus","chapter":"37","verse":"9","text":"He placed the winged creatures facing each other so that their wings touched each other and spread out over the lid."},{"book":"Exodus","chapter":"37","verse":"10","text":"Bezalel made a table from acacia wood. It was ◄36 in./88 cm.► long, ◄18 in./44 cm.► wide, and ◄27 in./66 cm.► high."},{"book":"Exodus","chapter":"37","verse":"11","text":"He covered it with pure gold, and he put a gold border around it."},{"book":"Exodus","chapter":"37","verse":"12","text":"He made a rim all around it, ◄3 in./7 cm.► wide. He put a gold border around the rim."},{"book":"Exodus","chapter":"37","verse":"13","text":"He made/cast four rings from gold and fastened the rings to the four corners of the table, one ring close to each leg of the table."},{"book":"Exodus","chapter":"37","verse":"14","text":"The rings were fastened to the table near the rim."},{"book":"Exodus","chapter":"37","verse":"15","text":"He made two poles from acacia wood and covered them with gold. These poles for carrying the table were then inserted into the rings."},{"book":"Exodus","chapter":"37","verse":"16","text":"He also made from pure gold all the things to be put on the table. He made the plates, the cups, and the jars and bowls to be used when the priests poured out wine as an offering to Yahweh."},{"book":"Exodus","chapter":"37","verse":"17","text":"He made the lampstand from pure gold. Its base and its shaft were hammered from one large lump of gold. The branches of the lampstand, the cups for holding the oil, the flower buds and the petals that decorated the branches of the lamp, the base, and the shaft were all hammered from one big lump of gold."},{"book":"Exodus","chapter":"37","verse":"18","text":"There were six branches on the lampstand, three on each side of the shaft."},{"book":"Exodus","chapter":"37","verse":"19","text":"Each of the branches had on it three gold decorations that looked like almond blossoms. These decorations also had flower buds and flower petals."},{"book":"Exodus","chapter":"37","verse":"20","text":"On the shaft of the lampstand there were four gold decorations that also looked like almond blossoms, each one with flower buds and flower petals."},{"book":"Exodus","chapter":"37","verse":"21","text":"On each side, beneath and extending from each of the branches, there was one flower bud."},{"book":"Exodus","chapter":"37","verse":"22","text":"All these flower buds and branches, along with the shaft, were hammered from one large lump of pure gold."},{"book":"Exodus","chapter":"37","verse":"23","text":"Bezalel also made seven small cups for holding oil. He put one cup on top of the shaft and he put the others on top of the branches. He made from pure gold the tongs for removing the burned wicks and the trays in which to put the burned wicks."},{"book":"Exodus","chapter":"37","verse":"24","text":"He used ◄75 pounds/35 kg.► of pure gold to make the lampstand and all the things that were used to take care of it."},{"book":"Exodus","chapter":"37","verse":"25","text":"From acacia wood, Bezalel made the altar for burning incense. It was square, ◄18 in./45 cm.► on each side. It was ◄3 ft./90 cm.► high. He made a projection that looked like a horn on each of the top corners. The projections were carved from the same block of wood that the altar was made of."},{"book":"Exodus","chapter":"37","verse":"26","text":"He covered the top and the four sides, including the projections, with pure gold. He put a gold border around the altar, near the top."},{"book":"Exodus","chapter":"37","verse":"27","text":"He made two gold rings for carrying the altar. Then he attached them to the altar below the border, one on each side of the altar. The poles by means of which the altar was to be carried were to be inserted into those rings."},{"book":"Exodus","chapter":"37","verse":"28","text":"He made those two poles from acacia wood and covered them with gold."},{"book":"Exodus","chapter":"37","verse":"29","text":"He also made the sacred oil for anointing and the pure sweet-smelling incense. He mixed the incense together as a skilled perfumer would."}]}