{"data":[{"book":"1 Jon","chapter":"1","verse":"1","text":"Man alwol gɨlak ñɨn ak, Takaw pel mɨdep ak yek. Pen ne anɨb ñɨn awl apɨl, takaw agek tɨmud chɨn ke nɨŋɨd, wɨdɨn chɨn ke nɨŋɨd, ñɨn mɨdup chɨn ke ak nop dɨnɨgɨnok. Takaw pel mɨdep anɨb ak, binɨb kɨlop agñɨbun."},{"book":"1 Jon","chapter":"1","verse":"2","text":"1.2 Jon 1.14, 21.24, Apo 2.32, Lom 16.26 Bɨ gek binɨb pel pelnep yenɨgabal anɨb ak, ne Nap ayɨp mɨdɨl, binɨb pel pelnep yelaŋ agɨl owak. Mɨseŋ apek nɨŋɨd, nɨbop agñobun."},{"book":"1 Jon","chapter":"1","verse":"3","text":"1.3 Jon 17.21, Apo 4.20, 1 Ko 1.9, 1 Jo 2.24 Nop wɨdɨn nɨŋɨd, takaw nop ak nɨŋɨd dɨl, nɨbop agñɨbun ak nɨm, nɨb ayɨp jɨmñɨl mɨdobun. Pen chɨn mɨdupsek Bapi ayɨp, Ñɨne Jisas Klays ayɨp, apɨlmɨŋal jɨmñɨl mɨdɨl, jɨj nokom mɨdobun."},{"book":"1 Jon","chapter":"1","verse":"4","text":"1.4 Jon 15.11, 16.24, 2 Jo 12 Chɨn anɨgɨl mɨdon, chɨnop tep yɨbɨl gɨnɨmuŋ agɨl, mɨj awl tɨkobun."},{"book":"1 Jon","chapter":"1","verse":"5","text":"Klays chɨnop agñek nɨgɨnok takaw ak, nɨbop agñɨnɨgobun. God mɨlek yɨbɨl mɨdeb, kɨsɨlɨm sek ma mɨdeb."},{"book":"1 Jon","chapter":"1","verse":"6","text":"1.6 2 Ko 6.14, 1 Jo 2.4 Anɨb ak chɨn tap si tap tɨmel gɨ mɨdɨlɨg, God ayɨp jɨmñɨl mɨdobun agɨnɨgabun ak, kɨsɨlɨm nab okok mɨdɨl, yepɨs adek ak gɨ dad amɨlɨg, anɨb agɨnɨgabun."},{"book":"1 Jon","chapter":"1","verse":"7","text":"1.7 Ais 2.5, Jon 3.21, Epe 1.7, Hib 9.14, 1 Pi 1.19, Lep 1.5, 7.14 Pen God ayɨp mɨdɨl, mɨlek nop adek ak ajɨl binɨb ne ayɨp jɨmñɨl mɨdon, Ñɨne Jisas chɨnop gos nɨŋɨd nɨkɨm ne sogek kumak ak, ne gach chɨnop mɨdupsek wik yokɨlɨg nep mɨdeb."},{"book":"1 Jon","chapter":"1","verse":"8","text":"1.8 Jop 9.2, Sng 32.5, Snd 28.13, Jem 3.2, 1 Jo 2.4 Chɨn pen agɨnɨgabun, Tap si tap tɨmel ogɨnap ma gɨpun agonɨgabun, gos chɨn anep nɨŋɨd yepɨs agɨl, takaw nɨŋɨd yɨbɨl ak ma nɨg dɨpun."},{"book":"1 Jon","chapter":"1","verse":"9","text":"1.9 Sng 51.2, Snd 28.13, 1 Jo 1.7 Chɨn pen tap si tap tɨmel gɨpun okok agyɨkonɨgabun, God ne bɨ suŋtep mɨdeb tek, tap tɨmel gɨpɨm okok tɨg walɨg gɨyokɨnɨgayn agak tek gɨnɨgab. Tap tɨmel anɨb okok mɨdupsek wik yokɨnɨgab."},{"book":"1 Jon","chapter":"1","verse":"10","text":"1.10 1 Jo 1.8 Pen tap si tap tɨmel ma nep gɨpun agonɨgabun, God ne bɨ takaw yepɨs agep olap mɨdeb agɨnɨgabun. Anɨb ak takaw nop ak nɨg dɨnɨgun tek ma lɨnɨgab."}]}