{"data":[{"book":"1 Jon","chapter":"4","verse":"1","text":"Binɨb mapen yad okok. Bɨ kɨli God takaw agobun agɨl, yepɨs agɨl ajɨpal okok, kɨli kuŋay mɨdebal. Anɨb ak tek binɨb ogɨnap God Kawnan ayɨp mɨdobun agenɨgel, nɨgtep gɨl takaw kɨlop ak dɨnɨmɨb. God Kawnan ayɨp mɨdobun apal ak pen, God Kawnan ne ak yɨpɨd gɨl akaŋ, kawnan yokɨp ak kɨlop gos ñek agebal akaŋ agɨl nɨgɨnɨmɨb."},{"book":"1 Jon","chapter":"4","verse":"2","text":"4.2 1 Ko 12.3, 1 Jo 5.1 Pen God Kawnan ne ak ayɨp mɨdɨl, kɨli agɨnɨgabal, Jisas Klays, ne bɨ yɨbɨl lɨl lum awl owak agɨnɨgabal."},{"book":"1 Jon","chapter":"4","verse":"3","text":"4.3 2 Te 2.7, 1 Jo 2.18, 2.22, 2 Jo 7 Pen Jisas bɨ yɨbɨl lɨl ma owak agɨnɨgabal ak, God Kawnan ne ak ayɨp ma mɨdebal. Bɨ Klays nop dɨyokɨl tep ne anɨb ak yad din agup ak, kɨli gos ne ak dɨl, takaw anɨb ak tek apal. Bɨ anɨb ak ownɨgab agel nepek ak, mɨñɨl apɨl lum awl mɨdeb."},{"book":"1 Jon","chapter":"4","verse":"4","text":"Ñapay yad okok. Nɨbi God binɨb ne mɨdebɨm tek, takaw yepɨs kɨli apal ak, taw jɨsɨpuk gɨpɨm. God Kawnan ne ak nab nɨbi pi ak jɨmñɨl mɨdeb ak, Kawnan kɨles tɨmel yɨbɨl. Tap olap nab kɨli pi ak jɨmñɨl mɨdeb ak, ne kɨles ma mɨdeb."},{"book":"1 Jon","chapter":"4","verse":"5","text":"4.5 Jon 3.31, 15.19, 17.14 Binɨb anɨb okok lum awl yɨl. Takaw kɨli abe lum awl yɨl ak nɨm, binɨb lum awl yɨl ak takaw kɨli anɨb ak nɨg dɨpal."},{"book":"1 Jon","chapter":"4","verse":"6","text":"4.6 Jon 8.47, 10.27, 14.17, 1 Ko 14.37, 2 Ko 10.7 Chɨn pen God yɨl mɨdobun tek, binɨb God nop nepal okok, kɨli takaw apun ak nɨg dɨpal. Binɨb nop ma nepal okok pen, takaw apun ak ma nɨg dɨpal. Anɨb ak tek, God Kawnan ayɨp mɨdɨl takaw nɨŋɨd yɨbɨl won ak apal akaŋ, kawnan yokɨp gos ñek takaw yepɨs won ak apal ak nopun."},{"book":"1 Jon","chapter":"4","verse":"7","text":"Binɨb mapen yad okok. God chɨnop mapen lup tek, chɨn anɨb nep penpen mapen lɨnɨgun. Binɨb mapen lɨpal okok, kɨli God nop nɨgtep gɨl, ñapay ne mɨdebal."},{"book":"1 Jon","chapter":"4","verse":"8","text":"4.8 1 Jo 2.4, 3.6, 4.16 God pelpel binɨb okok mɨdupsek mapen lup. Anɨb ak tek binɨb kɨli binɨb ogɨnap kɨlop mapen ma lɨpal okok, God nop ma nepal."},{"book":"1 Jon","chapter":"4","verse":"9","text":"4.9 Jon 3.16, Lom 5.8, 8.32, 1 Jo 5.11 God Ñɨne nokom agyokek lum awl owak. Anɨgek, chɨn pelpel yonɨgabun. Anɨgup ak chɨn nopun, God chɨnop mapen lup."},{"book":"1 Jon","chapter":"4","verse":"10","text":"4.10 Jon 15.16, Lom 5.8-10, Tat 3.4, 1 Jo 2.2 Mapen lep adek ak, chɨn kɨd yɨl ak ma tɨkjakak, God kɨd yɨl ak tɨkjakak. Chɨnop mapen lɨl, Ñɨne nop agyokek apɨl, tap si tap tɨmel gɨpun okok tɨg walɨg gɨyokɨnɨg owak."},{"book":"1 Jon","chapter":"4","verse":"11","text":"Binɨb mapen yad okok. Ne chɨnop anɨgɨl mapen lup, anɨb ak tek chɨn abe penpen mapen lɨnɨgun."},{"book":"1 Jon","chapter":"4","verse":"12","text":"4.12 Jon 1.18, 1 Ti 6.16, 1 Jo 2.5-6, 4.18-20 God nop mɨseŋ ma nopun ak pen, penpen mapen lɨpun ak, ne chɨn ayɨp jɨmñɨl mɨdaknɨŋ gɨpun. Ne chɨn ayɨp jɨmñɨl mɨdeb ak nɨm, ne binɨb mapen yɨbɨl lup tek gɨpun."},{"book":"1 Jon","chapter":"4","verse":"13","text":"God Kawnan ne ak agyokek apɨl, chɨn ayɨp jɨmñɨl mɨdeb ak nɨm, Kawnan ne ak chɨnop ñek ne ayɨp jɨmñɨl mɨdobun ak nɨgtep gɨpun."},{"book":"1 Jon","chapter":"4","verse":"14","text":"4.14 Jon 1.14, 3.17, 1 Jo 1.1-2 Nap Ñɨne bɨ kasɨn gep ak mɨdonɨmuŋ agɨl, nop agyokek apek, wɨdɨn chɨn ke nɨgɨnok. Nɨŋɨd, Nap ne binɨb lum awl ak mɨdupsek kɨlop gos nɨŋɨd agyokak agɨl, nɨgtep gɨl binɨb kɨlop agñɨbun."},{"book":"1 Jon","chapter":"4","verse":"15","text":"4.15 Lom 10.9, 1 Jo 5.1, 5.5 Binɨb mɨseŋ apal, Jisas ne God Ñɨne yɨbɨl mɨdeb apal okok, God kɨli ayɨp jɨmñɨl mɨdaknɨŋ, kɨli pen God ayɨp jɨmñɨl mɨdebal."},{"book":"1 Jon","chapter":"4","verse":"16","text":"4.16 1 Jo 3.24, 4.8, 4.12 Chɨn ke God chɨnop mapen lup ak nɨgtep gɨl, adek anɨb ak gon ameb."},{"book":"1 Jon","chapter":"4","verse":"17","text":"4.17 Jem 2.13, 1 Jo 2.28, 3.3, 3.19-21 God chɨn ayɨp jɨmñɨl mɨdeb ak nɨm, ne binɨb mapen lup tek gɨpun. Anɨb ak kot awl gɨnɨgab ñɨn ak nɨŋɨd gos sek mɨdon jel ma gup. Chɨn lum awl mɨdobun ak pen, Klays mɨdeb tek mɨdon jel ma gup."},{"book":"1 Jon","chapter":"4","verse":"18","text":"Binɨb penpen mapen lɨpal okok, tap olap nɨgel jel gek ma pɨlɨkɨpal. Anɨb ak tek, binɨb God ayɨp penpen mapen yɨbɨl lɨpal okok, pɨlɨkɨnɨgel tek ma yɨbɨl lup. Pen binɨb kɨli God nop mapen ma lɨl, binɨb okok kɨlop abe mapen ma lɨl, pɨlɨkɨpal. Taynen? Kɨli nepal, yul awl ak dɨnɨgabal."},{"book":"1 Jon","chapter":"4","verse":"19","text":"God ne ned chɨnop mapen lup ak nɨm, God nop mapen lɨl, binɨb okok kɨlop mapen lɨpun."},{"book":"1 Jon","chapter":"4","verse":"20","text":"4.20 1 Jo 2.4, 3.17, 4.12 Binɨb God nop mapen lɨpun apal ak pen, mam ay okok kɨlop mɨlɨk nepal ak, yepɨs yɨbɨl apal. Mam ay okok kɨlop wɨdɨn nepal, God nop wɨdɨn ma nepal. Anɨb ak, kɨli mam ay ogɨnap kɨlop mapen ma lɨpal, tɨtay dɨl God nop mapen lɨpal?"},{"book":"1 Jon","chapter":"4","verse":"21","text":"4.21 Mat 5.44-45, Mak 12.29-31, Jon 13.34, 15.12, 1 Jo 3.23 God ne chɨnop kɨles gɨl agak, Binɨb yɨp mapen lɨpal okok, mam ay okok kɨlop abe mapen lɨnɨgel agak."}]}