{"data":[{"book":"1 Vatesaloniki","chapter":"1","verse":"1","text":"Nenga Pauli, Silivanusi na Timotewu, kwa mipinga ya vandu yivamjumilili Kilistu va aku Tesaloniki, yivavelili vandu va Tati Chapanga, na va Bambu wetu Yesu Kilistu."},{"book":"1 Vatesaloniki","chapter":"1","verse":"2","text":"Tukumlumba Chapanga majuva vosi kwanongwa ya yumwi mwavosi na tukuleka ha kuvakumbuka mudadavu shetu."},{"book":"1 Vatesaloniki","chapter":"1","verse":"3","text":"Nongwa pawulongolu ya Chapanga wetu yaveli Tati wetu, tukukumbuka ndambu yimulangusha ujumilu wenu kwa ndambu yimugola na ndambu utami wenu wuvavatanga kugola chichuku kwa kukuvilisha na ndambu shuvililu yenu Mubambu Yesu Kilistu wulidindalili."},{"book":"1 Vatesaloniki","chapter":"1","verse":"4","text":"Valongu vetu, yumwi yimutamiwa na Chapanga tumanya mushawuliwa,"},{"book":"1 Vatesaloniki","chapter":"1","verse":"5","text":"kwanongwa chipindi patuvalandulilili chila Chilongu cha Nyanyi chaveli kwa filongu weka ha, ila yaveli kwa liwovi na kwa Mfuki Mng'alili na chiganu kucha lulayilayi alu lwaveli lwa nakaka munu. Mumanya ndambu wutwikalili pamu na yumwi, kwanongwa ya mwaveni."},{"book":"1 Vatesaloniki","chapter":"1","verse":"6","text":"Yumwi mwagolili ngimu wutugolili yufwi na kugola ngimu Bambu, hata pamugobukili nendu, mwachiyangili chilongu kwa cheleli yifuma kwa Mfuki Mg'alili."},{"book":"1 Vatesaloniki","chapter":"1","verse":"7","text":"Topi yumwi muva chilangushilu chinofu kwa vandu vosi yivamjumila Chapanga va aku Makedoniya na aku Akaya."},{"book":"1 Vatesaloniki","chapter":"1","verse":"8","text":"Nongwa ya nguvilishu yenu lulayilayi lwa Bambu lupikanika aku Makedoniya na Akaya weka ha, ila ujumilu wenu kwa Chapanga wukwila kosi. Tukudeta chindu kandi ha."},{"book":"1 Vatesaloniki","chapter":"1","verse":"9","text":"Vandu ava vakutuhimulila yumwi, ndambu yimutulibushilili na ndambu yimumuwuyilili Chapanga, kufuma kuyikimbanikila ming'omung'omu na ponopa vakumkimbanikila Chapanga yavelili mnofu na wa nakaka,"},{"book":"1 Vatesaloniki","chapter":"1","verse":"10","text":"na ponopa mukumvetela Mwana waki yayisa kufuma kumbindi kwa Chapanga, mweni yashukushiwili na Chapanga ndi Yesu, akutulowola mumaya va Chapanga yivayisa."}]}