{"data":[{"book":"1 Wasesalonike","chapter":"2","verse":"1","text":"Ndugu zetu, mweye wenyego mojuwa kuwa kwiza kwetu kumwenu hakwagile bule."},{"book":"1 Wasesalonike","chapter":"2","verse":"2","text":"Mojuwa vija vitudununzigwe na kuligigwa ako Filipi tung'hali hatunakwiza kumwenu ako Sesalonike. Hata kamba tukala tulemigwa ng'hani, Mulungu wetu katugangamiza tuwapetele Mbuli Inogile."},{"book":"1 Wasesalonike","chapter":"2","verse":"3","text":"Mbuli ituwalongela mweye siyo mbuli ya uvizi hebu kugesa gehile, na hatulonda kumkonga munhu yoyose."},{"book":"1 Wasesalonike","chapter":"2","verse":"4","text":"Lakini tweye tolonga kamba viyolonda Mulungu, kwavija katona tofaya kutugwaa sang'hano ya kuwapetela wanhu Mbuli Inogile. Hatulonda kuwanogeza wanhu ila tolonda kumnogeza Mulungu, yoilola goya mizoyo yetu."},{"book":"1 Wasesalonike","chapter":"2","verse":"5","text":"Mojuwa goya tweye hatwizile kumwenu na kulonga mbuli za kubembekeza, hebu kulonga mbuli za ubala kufisa gahigahi, Mulungu ayo yazonile azo zitutendile!"},{"book":"1 Wasesalonike","chapter":"2","verse":"6","text":"Hatulondile nhogolwa kulawa kwa munhu yoyose, hebu kulawa kumwenu hebu kulawa kwa wanhu wayagwe."},{"book":"1 Wasesalonike","chapter":"2","verse":"7","text":"Tweye kamba watumigwa wa Kilisito, twahadahile kulonda vinhu kulawa kumwenu, lakini vitukalile na mweye tukala wahole kamba mama viyowalolesa wanage."},{"book":"1 Wasesalonike","chapter":"2","verse":"8","text":"Tuwanogela ng'hani mbaka tunogelwa kuwagwaa siyo Mbuli Inogile ya Mulungu iiyeka, lakini vivija ugima wetu, kwavija mweye mwa mmizoyo!"},{"book":"1 Wasesalonike","chapter":"2","verse":"9","text":"Ndugu zetu, mweye mokumbuka tweye vitugaiye! Tusang'hana imisi na ikilo muladi seketuwe mizigo kwa munhu yoyose kipindi vituwapetela Mbuli Inogile ya Mulungu."},{"book":"1 Wasesalonike","chapter":"2","verse":"10","text":"Mweye wenyego muyona mbuli ino, na Mulungu vivija kaijuwa, tweye vitung'alile na vitukalile goya bila kubananga kumwenu mweye mumtogole Kilisito."},{"book":"1 Wasesalonike","chapter":"2","verse":"11","text":"Mweye wenyego mojuwa vitumtendele kila imoja wenu kamba tata viyowatendela wanage too."},{"book":"1 Wasesalonike","chapter":"2","verse":"12","text":"Tuwagangamiza, tuwasamhusa na kuwatenda mukale viyolonda Mulungu, yowakemeni muwe na fungu Muundewa wake na ukulu wake."},{"book":"1 Wasesalonike","chapter":"2","verse":"13","text":"Avo, tweye togendelela kumgwaa nhogolwa Mulungu, kwavija mweye vimuihulike Mbuli Inogile kulawa kumwetu muitogola kamba usenga wa Mulungu siyo kamba usenga wa wanhu, kwavija mbuli ya Mulungu ayo isang'hana mgati mmwenu mweye mutogole."},{"book":"1 Wasesalonike","chapter":"2","verse":"14","text":"Ndugu zetu, mweye viwalawilila vinhu vivija viwalawilile wanhu wa Mulungu ako Yudea, hewo wailumbile na Yesu Kilisito. Mweye mudununzigwa na wenekae waenu kamba hewo viwadununzigwe na Wayahudi wayao,"},{"book":"1 Wasesalonike","chapter":"2","verse":"15","text":"wamkomile Mndewa Yesu na watula ndagu wa Mulungu na kutudununza na tweye vivija. Wanhu awo womgevuza Mulungu na hawailumba na munhu yoyose!"},{"book":"1 Wasesalonike","chapter":"2","verse":"16","text":"Vivija walonda kutugomesa seketuwapetele wanhu haweli Wayahudi usenga wonda uwakombole. Vino avo viwamambukize nzambi zose ziwatendile siku zose. Lakini sambi Mulungu kawagevuzikila na kuwatagusa!"},{"book":"1 Wasesalonike","chapter":"2","verse":"17","text":"Ndugu zetu, vituinegile na mweye kwa kipindi kidodo tu, tuinega na mweye kwa lukuli lwiiyeka lakini mmizoyo twa hamoja, baho tulonda ng'hani kuwona kabili!"},{"book":"1 Wasesalonike","chapter":"2","verse":"18","text":"Avo tulonda kwiza kumwenu. Niye, Paulo, nigeza kwiza kumwenu miyanza mingi, lakini Mwenembago katugomesa."},{"book":"1 Wasesalonike","chapter":"2","verse":"19","text":"Vino, vonda twime kuulongozi wa Mndewa Yesu yaheza, deng'ho da kuhuma kwetu dokuwa choni? Tamanilo jetu dokuwa choni? Dokuwa mweye wenyego, mweye wao kilamuso cha tamanilo jetu na deng'ho jenu."},{"book":"1 Wasesalonike","chapter":"2","verse":"20","text":"Ona, mweye wao kuigoda kwetu na deng'ho jetu!"}]}