{"data":[{"book":"U-Amosi","chapter":"7","verse":"1","text":"Nanku engakutshengiswa nguThixo Wobukhosi: Wayelungisa imitshitshi yezintethe emva kokuvunwa kwesabelo senkosi khonapho amabele esibili esakhula."},{"book":"U-Amosi","chapter":"7","verse":"2","text":"Kwathi lapho ilizwe seziliphundlile, ngamemeza ngathi, “Thixo Wobukhosi, thethelela! UJakhobe angaphepha kanjani? Mncinyane kakhulu!”"},{"book":"U-Amosi","chapter":"7","verse":"3","text":"Ngakho uthixo waxola."},{"book":"U-Amosi","chapter":"7","verse":"4","text":"Nanku engakutshengiswa nguThixo Wobukhosi: uThixo Wobukhosi wayememezela ukwehlulela ngomlilo; womisa ulwandle waqothula lelizwe."},{"book":"U-Amosi","chapter":"7","verse":"5","text":"Ngakho ngamemeza ngathi “Thixo Wobukhosi, ngiyakuncenga, ake ume! UJakhobe angaphepha kanjani na? Mncinyane kakhulu!”"},{"book":"U-Amosi","chapter":"7","verse":"6","text":"Ngakho uThixo waxola."},{"book":"U-Amosi","chapter":"7","verse":"7","text":"Nanku angitshengisa khona: uThixo wayemi phansi komduli owawakhiwe waqonda nta ephethe intambo yokuqondisa ngesandla sakhe"},{"book":"U-Amosi","chapter":"7","verse":"8","text":"UThixo wasengibuza esithi, “Kuyini okubonayo, Amosi?”"},{"book":"U-Amosi","chapter":"7","verse":"9","text":"Izindawo eziphakemeyo zika-Isaka zizadilizwa"},{"book":"U-Amosi","chapter":"7","verse":"10","text":"U-Amaziya umphristi waseBhetheli wathumela ilizwi kuJerobhowamu inkosi yako-Israyeli, wathi, “U-Amosi uceba okubi ngawe khona kanye phakathi kwako-Israyeli. Ilizwe lingeke limelane lawo wonke amazwi akhe."},{"book":"U-Amosi","chapter":"7","verse":"11","text":"Ngoba u-Amosi uthi:"},{"book":"U-Amosi","chapter":"7","verse":"12","text":"U-Amaziya wasesithi ku-Amosi, “Phuma, wena mboni! Buyela elizweni lakoJuda, usebenzele ukudla kwakho khonale wenze lokuphrofetha kwakho khonale."},{"book":"U-Amosi","chapter":"7","verse":"13","text":"Ungaphrofithi futhi eBhetheli, ngoba le yindawo yenkosi kanye lethempeli lombuso.”"},{"book":"U-Amosi","chapter":"7","verse":"14","text":"U-Amosi waphendula u-Amaziya wathi, “Mina ngangingasuye mphrofethi kumbe indodana yomphrofethi, kodwa ngangingumelusi, njalo ngigcina izihlahla zomkhiwa wesikhamore."},{"book":"U-Amosi","chapter":"7","verse":"15","text":"Kodwa uThixo wangithatha ekweluseni imihlambi yezimvu wathi kimi, ‘Hamba uyephrofetha ebantwini bami bako-Israyeli.’"},{"book":"U-Amosi","chapter":"7","verse":"16","text":"Ngakho-ke khathesi zwana ilizwi likaThixo. Wena uthi:"},{"book":"U-Amosi","chapter":"7","verse":"17","text":"Ngakho-ke nanku okutshiwo nguThixo:"}]}