{"data":[{"book":"1 Korintus","chapter":"13","verse":"1","text":"Kalau pun aku diberi kemampuan untuk berbicara dalam semua bahasa manusia, bahkan bahasa-bahasa para malaikat,"},{"book":"1 Korintus","chapter":"13","verse":"2","text":"Kalau pun aku memiliki kemampuan rohani untuk menyampaikan pesan dari Allah,"},{"book":"1 Korintus","chapter":"13","verse":"3","text":"Atau kalau pun aku memberikan semua hartaku untuk orang miskin, bahkan menyerahkan tubuhku untuk dibakar sebagai kurban,"},{"book":"1 Korintus","chapter":"13","verse":"4","text":"Sifat kasih itu sabar, murah hati, tidak iri,"},{"book":"1 Korintus","chapter":"13","verse":"5","text":"Kasih itu tidak berbuat kasar, tidak mengutamakan kepentingan sendiri,"},{"book":"1 Korintus","chapter":"13","verse":"6","text":"Kasih itu berdukacita waktu melihat orang lain melakukan yang jahat,"},{"book":"1 Korintus","chapter":"13","verse":"7","text":"Kasih itu kuat bertahan menghadapi segala kesulitan."},{"book":"1 Korintus","chapter":"13","verse":"8","text":"Kasih akan bertahan selama-lamanya!"},{"book":"1 Korintus","chapter":"13","verse":"9","text":"Kemampuan rohani untuk menyampaikan pesan dari Roh Allah atau menyampaikan pengetahuan memang berguna sekarang, tetapi tidak bisa menyampaikan semua hal dengan lengkap."},{"book":"1 Korintus","chapter":"13","verse":"10","text":"Namun kelak sesudah Yesus kembali, pengetahuan kita akan menjadi sempurna, dan kemampuan rohani yang sekarang kurang lengkap ini akan dihapuskan karena tidak diperlukan lagi."},{"book":"1 Korintus","chapter":"13","verse":"11","text":"Ibaratnya, waktu kita masih kecil, kita berbicara, berpikir, dan membuat keputusan seperti anak kecil, tetapi waktu kita sudah dewasa, kita berhenti melakukan hal yang kekanak-kanakan."},{"book":"1 Korintus","chapter":"13","verse":"12","text":"Atau ibarat cermin, sekarang kita seolah melihat kaca yang buram, tetapi kelak kita akan melihat dengan jelas. Sekarang pengetahuan kita kurang lengkap, tetapi ada saatnya nanti kita akan mengerti semua sampai sejelas-jelasnya, sama seperti Allah mengenal diri kita."},{"book":"1 Korintus","chapter":"13","verse":"13","text":"Jadi, ketiga hal inilah yang tetap diperlukan selama-lamanya: Percaya, berharap, dan mengasihi. Tetapi yang paling penting di antara ketiganya adalah mengasihi."}]}