{"data":[{"book":"1 Korintus","chapter":"3","verse":"1","text":"Saudara-saudari, dulu saya tidak bisa berbicara kepada kalian seperti kepada orang yang sudah dewasa rohani. Saya terpaksa berbicara seperti kepada orang duniawi yang dikuasai naluri yang berdosa, karena saat itu kalian masih seperti bayi rohani dalam hal mengikut Kristus."},{"book":"1 Korintus","chapter":"3","verse":"2","text":"Ajaran yang saya sampaikan ibarat susu, bukan makanan keras, karena dulu kalian belum bisa menerima makanan orang dewasa. Bahkan sekarang pun kalian belum siap untuk makanan rohani yang dewasa"},{"book":"1 Korintus","chapter":"3","verse":"3","text":"sebab kalian masih dikuasai oleh naluri yang berdosa. Dengan keadaan kalian yang saling iri hati, bertengkar, dan terpecah belah, itu bukti bahwa kalian belum lepas dari naluri berdosa. Kalian masih hidup seperti orang duniawi."},{"book":"1 Korintus","chapter":"3","verse":"4","text":"Nyatanya, di antara kalian ada yang berkata, “Saya pengikut Paulus,” dan yang lain berkata, “Saya pengikut Apolos.” Ketika kalian berkata seperti itu, terbukti bahwa kalian masih dikuasai oleh naluri yang berdosa!"},{"book":"1 Korintus","chapter":"3","verse":"5","text":"Apakah Apolos orang penting? Tidak. Apakah saya, Paulus, orang penting? Tidak. Kami hanyalah pelayan Tuhan Yesus yang menjalankan tugas dari-Nya dan yang menolong kalian untuk percaya penuh kepada-Nya."},{"book":"1 Korintus","chapter":"3","verse":"6","text":"Ibaratnya, saya yang menanam bibit, Apolos yang menyiram. Tetapi yang bisa membuat bibit itu tumbuh hanya Allah sendiri!"},{"book":"1 Korintus","chapter":"3","verse":"7","text":"Karena itu, pelayan yang menanam ataupun yang menyiram tidaklah penting. Hanya Allah yang penting, karena Dialah yang membuat bibit itu bisa bertumbuh."},{"book":"1 Korintus","chapter":"3","verse":"8","text":"Jadi, pelayan yang menanam maupun yang menyiram mempunyai tujuan dan kedudukan yang sama. Dan setiap pelayan akan mendapat upah sesuai kerja kerasnya masing-masing."},{"book":"1 Korintus","chapter":"3","verse":"9","text":"Karena kami sama-sama pelayan Allah, dan kalian ibarat tanaman di ladang Allah."},{"book":"1 Korintus","chapter":"3","verse":"10","text":"Sesuai kebaikan hati Allah yang diberikan kepada saya, saya ditugaskan seperti seorang ahli bangunan untuk meletakkan fondasi rumah Allah itu, yakni Kristus Yesus. Artinya, saya orang pertama yang mengajar kalian tentang Dia. Kemudian orang-orang lain membangun lagi di atas fondasi yang sudah saya kerjakan. Karena itu, hendaklah setiap orang berhati-hati saat membangun di atas fondasi itu."},{"book":"1 Korintus","chapter":"3","verse":"11","text":"Jangan sampai ada yang membangun di atas dasar lain! Satu-satunya fondasi kita hanyalah Kristus Yesus!"},{"book":"1 Korintus","chapter":"3","verse":"12-13","text":"Pada Hari Pengadilan,3:12-13 Hari Pengadilan Terjemahan harfiahnya adalah ‘hari itu’. Dalam bahasa Yunani, kata ‘itu’ di kalimat ini merujuk pada satu objek (hari) tertentu yang sudah pasti, bukan sembarang hari. Dan berdasarkan konteksnya, hari khusus yang dimaksud adalah hari terakhir ketika Allah menghakimi semua manusia. Allah akan menguji mutu pekerjaan setiap orang yang membangun di atas fondasi tersebut. Saat itu akan terlihat apakah bahan bangunan yang mereka pakai tahan uji atau tidak. Kalau orang membangun di situ dengan bahan yang tahan uji, seperti emas, perak, atau batu permata, hal itu akan terbukti. Dan kalau orang membangun dengan bahan yang bersifat sementara, seperti kayu, rumput, atau jerami, hal itu juga akan terbukti. Karena pada Hari Pengadilan, pekerjaan setiap orang akan diuji dengan api."},{"book":"1 Korintus","chapter":"3","verse":"14","text":"Jika yang dia bangun tetap berdiri sesudah diuji, orang itu akan menerima upah."},{"book":"1 Korintus","chapter":"3","verse":"15","text":"Jika terbakar, dia akan mengalami kerugian. Dia akan seperti orang yang baru mengalami kebakaran. Meski begitu, dia tetap diselamatkan."},{"book":"1 Korintus","chapter":"3","verse":"16","text":"Jadi, pahamilah bahwa kita semua adalah rumah Allah, dan Roh Allah tinggal dalam kita."},{"book":"1 Korintus","chapter":"3","verse":"17","text":"Bila ada orang yang menghancurkan rumah Allah, maka Allah juga akan menghancurkan dia, sebab rumah Allah adalah suci. Dan karena kalian sekarang menjadi rumah Allah, berarti kalian juga suci, dan Allah akan menghancurkan siapa pun yang merusak kalian."},{"book":"1 Korintus","chapter":"3","verse":"18","text":"Janganlah kamu menipu diri sendiri. Siapa pun yang merasa pandai dalam ilmu duniawi, tinggalkan saja ilmumu itu! Biarlah kamu dianggap bodoh di mata manusia, yang penting kamu menjadi bijak di mata Allah."},{"book":"1 Korintus","chapter":"3","verse":"19","text":"Karena ilmu dunia ini merupakan kebodohan bagi Allah. Seperti yang tertulis dalam Kitab Suci, “Allah menggunakan kecerdikan orang berilmu seperti jerat untuk menangkapnya.”3:19 Ayb. 5:13"},{"book":"1 Korintus","chapter":"3","verse":"20","text":"Ada juga tertulis, “TUHAN tahu bahwa pikiran orang-orang yang berilmu adalah sia-sia.”3:20 Mzm. 94:11"},{"book":"1 Korintus","chapter":"3","verse":"21","text":"Oleh sebab itu, jangan lagi membanggakan diri sebagai pengikut saya, pengikut Apolos, ataupun guru-guru lain. Karena bagi kalian yang bersatu dengan Kristus, semuanya menjadi milik kalian:"},{"book":"1 Korintus","chapter":"3","verse":"22","text":"Baik Paulus, Apolos, Petrus,3:22 1Kor. 1:12 dunia ini, kehidupan, kematian, dan hal-hal yang ada sekarang maupun yang akan datang. Semuanya adalah milikmu."},{"book":"1 Korintus","chapter":"3","verse":"23","text":"Mengapa? Karena kalian adalah milik Kristus, dan Kristus adalah milik Allah."}]}