{"data":[{"book":"1 Korintus","chapter":"6","verse":"1","text":"Saya juga mendengar bahwa di antara kalian pernah terjadi perkara, dan kalian mengadilinya dengan bantuan orang luar yang bukan saudara seiman. Lancang sekali! Berani-beraninya kalian membiarkan dirimu dihakimi oleh orang kafir! Mengapa kalian tidak meminta bantuan salah satu anggota jemaat, sesama orang yang sudah disucikan Allah?"},{"book":"1 Korintus","chapter":"6","verse":"2-3","text":"Seharusnya kalian tahu bahwa kita, umat yang sudah disucikan, akan menghakimi dunia ini, bahkan menghakimi para malaikat! Nah, karena kita kelak menjadi hakim atas orang-orang duniawi, mestinya kalian bisa menyelesaikan perkara-perkara ringan yang berkaitan dengan urusan biasa di antara jemaatmu sendiri!"},{"book":"1 Korintus","chapter":"6","verse":"4","text":"Lantas mengapa, sewaktu kamu mempunyai perkara dalam hal-hal duniawi, kamu membawanya kepada hakim yang bukan saudara seiman? Itu perbuatan bodoh!"},{"book":"1 Korintus","chapter":"6","verse":"5","text":"Seharusnya kamu merasa malu! Apakah tidak ada seorang pun di antara kalian yang cukup bijak untuk mengadili perkara-perkara di antara saudara-saudari seiman?!"},{"book":"1 Korintus","chapter":"6","verse":"6","text":"Tetapi kamu malah memperkarakan saudara seimanmu ke hadapan orang luar yang tidak percaya Kristus!"},{"book":"1 Korintus","chapter":"6","verse":"7","text":"Dengan adanya perkara di antara kalian pun, itu sudah salah. Seharusnya kamu saling mengalah, bukan berselisih. Maafkanlah orang yang bersalah terhadapmu. Relakanlah dirimu dirugikan."},{"book":"1 Korintus","chapter":"6","verse":"8","text":"Tetapi kamu sendiri malah berbuat salah dan merugikan orang lain, bahkan saudara-saudari seimanmu!"},{"book":"1 Korintus","chapter":"6","verse":"9-10","text":"Ingatlah bahwa orang-orang jahat tidak akan menjadi warga kerajaan Allah! Jadi, jangan menipu diri sendiri! Yang tidak akan masuk ke dalam kerajaan Allah adalah"},{"book":"1 Korintus","chapter":"6","verse":"11","text":"Memang di antara kalian ada yang dulunya hidup seperti itu! Tetapi sekarang kalian sudah dibersihkan, disucikan, dan dibenarkan di hadapan Allah karena bersatu dengan Penguasa kita Yesus dan dengan Roh dari Allah kita."},{"book":"1 Korintus","chapter":"6","verse":"12","text":"Nah, apabila ada yang berkata, “Kita pengikut Kristus diperbolehkan berbuat apa saja!” Saya akan menjawab, “Ada benarnya, tetapi ingat bahwa tidak semua hal berguna. Jangan biarkan apa pun menjadi alat iblis untuk menguasai diri kita!”"},{"book":"1 Korintus","chapter":"6","verse":"13","text":"Contohnya, ada yang berkata, “Makanan diciptakan untuk mengisi perut, dan perut diciptakan untuk menikmati makanan. Berarti kita bebas makan apa saja ataupun melakukan percabulan dengan tubuh kita.”6:13 Berarti … Kalimat ini tidak ada dalam teks Yunani, tetapi TSI menambah supaya pembaca menyadari bahwa dalam perkataan ini Paulus (atau orang yang berdebat dengan Paulus) menggunakan makanan sebagai kiasan untuk kebebasan seksual. Saya katakan bahwa tubuh dan makanan adalah fana. Allah akan mengakhirinya waktu kita mati. Pahamilah bahwa tubuh kita diciptakan Allah bukan untuk melakukan percabulan. TUHAN adalah Pemilik tubuh kita, maka hendaklah kita menggunakannya demi kemuliaan Allah."},{"book":"1 Korintus","chapter":"6","verse":"14","text":"Allah sudah menunjukkan kuasa-Nya waktu Dia menghidupkan tubuh Tuhan Yesus dari kematian. Jadi, Dia pasti juga akan menghidupkan kita dari kematian. Karena itu, berhati-hatilah menggunakan tubuhmu!"},{"book":"1 Korintus","chapter":"6","verse":"15","text":"Jangan lupa bahwa tubuhmu masing-masing merupakan bagian dari tubuh Kristus. Apakah pantas seorang pengikut Kristus mengambil anggota tubuh Kristus, yaitu tubuhnya sendiri, untuk mempersatukannya dengan tubuh pelacur? Tentu tidak!"},{"book":"1 Korintus","chapter":"6","verse":"16","text":"Karena Firman TUHAN berkata, “Dalam pernikahan, seorang laki-laki dipersatukan dengan istrinya, sehingga mereka berdua menjadi satu.”6:16 Kej. 2:24 Maka kamu harus tahu bahwa orang yang bersetubuh dengan pelacur berarti menjadi satu tubuh dengan pelacur itu."},{"book":"1 Korintus","chapter":"6","verse":"17","text":"Sebaliknya, orang yang menyerahkan dirinya kepada Penguasa kita Yesus berarti sudah bersatu dengan Dia dalam roh."},{"book":"1 Korintus","chapter":"6","verse":"18","text":"Jadi, jangan pernah melakukan percabulan. Semua dosa lain tidak langsung berkaitan dengan tubuh pelakunya. Tetapi orang yang melakukan percabulan merusak tubuhnya sendiri."},{"book":"1 Korintus","chapter":"6","verse":"19","text":"Jangan lupa bahwa tubuhmu ibarat ruang mahakudus untuk Roh Allah, yaitu Roh-Nya yang sudah kamu terima dan yang tinggal dalam dirimu. Artinya tubuhmu bukan lagi milikmu sendiri."},{"book":"1 Korintus","chapter":"6","verse":"20","text":"Ingatlah bahwa kamu sudah ditebus dengan harga yang sangat mahal, yaitu darah Kristus. Oleh sebab itu, muliakanlah Allah dengan tubuh dan rohmu, karena tubuh dan rohmu adalah milik Allah."}]}