{"data":[{"book":"Lom","chapter":"13","verse":"1","text":"Binɨb okok mɨdupsek, kɨli gapman bɨawl okok agɨnɨgel tek nɨgɨnɨgel. Chɨn nopun, bɨ gapman okok kɨli ke apɨl ma mɨdebal. Gapman wog kɨli ak, God ne ke gos nɨŋɨd wog kɨlop ak lak. Pen gapman bɨawl mɨdupsek mɨdebal okok, God aglek bɨawl mɨdebal."},{"book":"Lom","chapter":"13","verse":"2","text":"Anɨb ak tek, binɨb kɨli gapman takaw ak ma nɨŋɨd kɨlop agjupal okok, kɨli God gapman bɨawl okok kɨlop aglak takaw ak abe ma nɨŋɨd nop agjupal. Binɨb anɨgɨpal okok, kɨli takaw mɨdeb, yul awl dɨnɨgabal."},{"book":"Lom","chapter":"13","verse":"3","text":"13.3 1 Pi 2.13-14, 3.13 Binɨb gɨtep gɨpal okok, kɨli gapman bɨawl okok kɨlop ma pɨlɨkɨpal. Binɨb gɨ tɨmel gɨpal okok pen, kɨli gapman bɨawl okok kɨlop pɨlɨkɨpal. Anɨb ak tek, gapman bɨawl okok kɨlop ma pɨlɨkɨnɨgun agɨl, gɨtep gem nɨm, yɨb nɨbop ak dad aplanɨgabal."},{"book":"Lom","chapter":"13","verse":"4","text":"13.4 Lom 12.19, 1 Te 4.6 Gapman bɨawl okok, kɨli God bɨ wog gɨñeb ne okok mɨdɨl, nɨbop gɨtep gel mɨdtep gɨpɨm. Nɨbi pen gɨ tɨmel gɨl nɨm, gapman bɨawl okok kɨlop pɨlɨkɨnɨmɨb. Nɨb nepɨm, gapman bɨawl okok kɨli kɨles mɨdɨl, binɨb tɨmel okok kɨlop gɨ tɨmel gɨpal. Wog anɨb ak yokɨp ma mɨdebal, kɨles gɨl gɨpal. Kɨli God bɨ wog gɨñeb ne okok mɨdɨl, binɨb gɨ tɨmel gɨpal okok kɨlop yul awl ñɨnɨgabal."},{"book":"Lom","chapter":"13","verse":"5","text":"13.5 Sav 8.2, 1 Pi 2.19 Anɨb ak tek, nɨbi gapman bɨawl muk okok mɨdɨl, agɨnɨgel tek nɨgɨnɨmɨb. Nɨbi pen kɨlop muk okok ma mɨdon nɨm, chɨnop gɨ tɨmel gɨnɨgel agɨl, gos anɨb ak nep nɨŋɨd ma pɨlɨkɨnɨmɨb. Mel. God ne nɨbi gɨtep yɨbɨl gɨnɨmɨb agɨl gos nɨgek, nɨbi gos anɨb ak abe nɨŋɨd, gapman bɨawl muk okok mɨdɨl, agɨnɨgel tek nɨgɨnɨmɨb."},{"book":"Lom","chapter":"13","verse":"6","text":"Adek anɨb ak nep nɨm, takis abe ñɨbɨm. Gapman bɨawl okok kɨli God bɨ wog gɨñeb ne okok mɨdɨl, God kɨlop wog aglak ak pel kɨles gɨl gɨlɨg mɨdebal. Kɨli anɨgel, kɨlop takis ñɨbɨm."},{"book":"Lom","chapter":"13","verse":"7","text":"Gapman tap tɨtay chɨnop ñɨnɨmɨb apal okok, agel yaw agɨl kɨlop ñɨnɨmɨb. Nɨbi takis keke ñɨnɨmɨb agel, bɨ takis dep okok kɨlop takis keke ñɨnɨmɨb. Bɨawl jel gup kɨlop pɨlɨkɨnɨmɨb apal okok, kɨlop pɨlɨkɨnɨmɨb. Bɨawl yɨb awl mɨdel yɨb kɨlop dad aplanɨmɨb apal okok, yɨb kɨlop ak dad aplanɨmɨb."},{"book":"Lom","chapter":"13","verse":"8","text":"Tap day nɨbi ogɨnap yonɨmuŋ, pɨsnep day pag junɨmɨb. Pen tap day nɨbi tek olap yonɨmuŋ, penpen mapen lep adek ak. Bɨ binɨb okok kɨlop mapen lup ak, ne takaw Mosis ñu kɨl tɨkak ak mɨdupsek gup."},{"book":"Lom","chapter":"13","verse":"9","text":"13.9 Kis 20.13-17, Wkp 19.18, Lo 5.17-21 Chɨn nopun, takaw Mosis ñu kɨl tɨkak ak anɨgɨl agak, Bin si bɨ si ma gɨnɨmɨn, chɨp ma ñagɨnɨmɨn, tap si ma dɨnɨmɨn, binɨb ogɨnap tap kɨlop okok yɨp tek yobɨkop agɨl ma nɨgɨnɨmɨn agak. Pen takaw Mosis ñu kɨl tɨkak anɨb ak sek, takaw kɨles adek agɨlak ak sek, ñu kɨl tɨkɨlak anɨb okok mɨdupsek, jɨj ne ak takaw nokom olap mɨdeb. Takaw anɨb ak anɨgɨl agak, Binɨb ogɨnap kɨlop, nad ke mapen lɨpan tek gɨnɨmɨn agak."},{"book":"Lom","chapter":"13","verse":"10","text":"13.10 Mat 22.40, Lom 13.8, 1 Ko 13.4-7 Bɨ binɨb ogɨnap kɨlop mapen lup ak, ne kɨlop gɨ tɨmel ma gup. Anɨb ak bɨ binɨb ogɨnap kɨlop mapen lup ak, ne takaw Mosis ñu kɨl tɨkak ak mɨdupsek gup."},{"book":"Lom","chapter":"13","verse":"11","text":"Anɨb ak tek nɨbi anɨgɨnɨmɨb apin ak kɨdek gɨnɨmɨb. Ned chɨn Klays nop gos lɨnɨgɨnok won ak, God chɨnop tɨg asɨk dɨnɨgab ñɨn ak wulep ma yek, pal okok yek. Mɨñɨl pen nɨb nepɨm, God chɨnop tɨg asɨk dɨnɨgab ñɨn ak wulep mɨdeb. Anɨb ak nɨbi wɨsɨn kɨn mɨdebɨm okok tɨkjakɨnɨmɨb."},{"book":"Lom","chapter":"13","verse":"12","text":"13.12 Epe 5.11, 6.11-13, Kol 3.8, 1 Te 5.5-6, 1 Jo 2.8 Sɨb gup bad ak kul gɨnɨgeb, man tɨkɨnɨgeb. Anɨb ak chɨn tap kɨsɨlɨm owup bad ak mɨdupsek kelɨgɨl, tap mɨlek sek ak dɨnɨgun. Pen tap mɨlek sek anɨb ak, bɨ chɨm kadɨŋ gep tap okok mɨdeb tek mɨdeb. Anɨb ak tap anɨb ak chech tek dɨl lɨl yonɨgun."},{"book":"Lom","chapter":"13","verse":"13","text":"13.13 Luk 21.34, Epe 5.18, Plp 4.8, 1 Te 4.12, Jem 3.14, 1 Pi 2.12, 4.3 Mɨlek tep adek ak mɨdɨl, man tɨkek wɨdɨn nɨŋɨd ajɨpal tek ajonɨgun. Chɨn pen tap nɨgep ma nɨgep gɨl, ñɨg kɨles ñɨbɨl sawl lɨl, bin si bɨ si gɨl, chɨbol chɨnop tɨkjakɨl tap tɨmel gach ak gɨl, mɨlɨk yapek penpen agɨlɨg mɨdɨl, binɨb kɨlop nɨgon chɨbol chɨnop ak tɨmel gɨl, adek anɨb okok ma gɨnɨgun. Mel yɨbɨl."},{"book":"Lom","chapter":"13","verse":"14","text":"13.14 Gal 3.27, 5.16, Kol 3.10, 1 Pi 2.11 Nɨbi pen Jisas Klays nop dɨl, nop bɨ chɨm kadɨŋ gep tap okok tek lɨnɨmɨb. Nɨbi Jisas Klays nop lɨl, mubwak gos nab nedil ayaŋ gos ak nɨŋɨd kɨdek ma gɨnɨmɨb."}]}