{"data":[{"book":"Lom","chapter":"8","verse":"1","text":"Anɨb ak tek chɨn Klays Jisas yɨl mɨdobun okok, God chɨnop takaw awl agek yul awl ma dɨnɨgabun."},{"book":"Lom","chapter":"8","verse":"2","text":"8.2 Jon 8.36, Lom 7.23-25, 2 Ko 3.6, Gal 2.19 Taynen? Chɨn Klays Jisas yɨl mɨdobun okok, God Kawnan ne ak chɨnop kod mɨdeb. Kod mɨdeb nɨm, tap si tap tɨmel gep ak sek kumeb ak sek nɨbop nag lak tek yelɨgɨpɨm ak kelɨgɨl, pelpel mɨdtep gɨpɨm."},{"book":"Lom","chapter":"8","verse":"3","text":"8.3 Apo 13.38-39, 15.10, Lom 3.20, 2 Ko 5.21, Plp 2.7, Hib 4.15, 7.18-19 Binɨb mubwak gos nab nedil ayaŋ, kɨles mɨdɨl takaw Mosis ñu kɨl tɨkak ak kɨdek gɨnɨmuŋ tek ma lup. Anɨb ak tek takaw Mosis ñu kɨl tɨkak ak kɨlop gek, tap si tap tɨmel gep ak kelɨgɨnɨgel tek ma lup. Pen binɨb tep ma mɨdebal tek, takaw anɨb ak ag dad amɨl, mɨdtep gɨnɨgel tek ma lek, God ne gak. Ne Ñɨne ke agyokek, apɨl bɨ sɨlokɨl, binɨb tap si tap tɨmel gɨpal tek bɨ yɨbɨl lak. Ne tap si tap tɨmel gɨpal ak dɨyokɨnɨgayn agɨl, apɨl mubwak ne ke ñak. Anɨgek, God ne tap si tap tɨmel gep kɨles ak gek, pɨsnep apyap pakak."},{"book":"Lom","chapter":"8","verse":"4","text":"8.4 Gal 5.16, 5.25 Mɨñɨl pen chɨn mubwak gos nab nedil ayaŋ anɨb ak tek kɨdek ma gobun. Chɨn God Kawnan gos ne ak kɨdek gobun. God ne anɨgɨl gos nɨgup, tap teplep takaw Mosis ñu kɨl tɨkak mɨgan ayaŋ mɨdeb ak, gos tɨmud chɨn ayaŋ awl gɨnɨmuŋ agɨl, tap si tap tɨmel gep kɨles ak gek, pɨsnep apyap pakak."},{"book":"Lom","chapter":"8","verse":"5","text":"Binɨb mubwak gos nab ayaŋ nedil ak nɨŋɨd kɨdek gɨpal okok, kɨli mɨnek mɨnek tap anɨb okok gɨnɨgun agɨl gos nepal. Binɨb pen God Kawnan ne anop nɨŋɨd kɨdek gɨpal okok, kɨli mɨnek mɨnek God Kawnan ne ak gos nɨgup ak gɨnɨgun agɨl gos nepal."},{"book":"Lom","chapter":"8","verse":"6","text":"8.6 Lom 6.21, 8.13, Gal 6.8 Nɨgɨm. Binɨb gos nab ayaŋ nedil ak nɨŋɨd adek anɨb ak gel amub okok, kɨli kumnɨgabal. Binɨb pen God Kawnan ne ak gos nɨgup ak nɨŋɨd kɨdek gel amub okok, kɨli pelpel mɨdɨl kɨmɨgel mɨdtep gɨnɨgabal."},{"book":"Lom","chapter":"8","verse":"7","text":"8.7 Mat 12.34, Jon 8.43, 12.39, 1 Ko 2.14, Jem 4.4 Anɨb ak binɨb mubwak gos nab ayaŋ nedil ak nɨŋɨd, gos kɨli ke nɨŋɨd gɨpal okok, God ayɨp jɨmñɨl ma mɨdɨl, God nop mɨlɨk nɨŋɨd penpen gɨpal. Kɨli God takaw agak ak kɨdek ma gɨpal. Pen God takaw agak ak gɨnɨgel tek ma yɨbɨl lup."},{"book":"Lom","chapter":"8","verse":"8","text":"Pen binɨb anɨb okok mubwak gos nab ayaŋ nedil ak nɨŋɨd kɨdek gɨpal okok, kɨli gel nop tep gɨnɨmuŋ tek ma lup."},{"book":"Lom","chapter":"8","verse":"9","text":"Nɨbi pen mubwak gos nab ayaŋ nedil ak nɨŋɨd kɨdek ma gɨpɨm. Mel. Kawnan ne ak nɨbop nab ayaŋ yek nɨm, gos nɨgup ne ak nɨŋɨd kɨdek gɨpɨm. Binɨb pen Klays Kawnan ne ak mɨgan ayaŋ ma mɨdɨl nɨm, kɨli Klays binɨb ne ma mɨdebal."},{"book":"Lom","chapter":"8","verse":"10","text":"8.10 Gal 2.20, Epe 3.17, 1 Pi 4.6 Tap si tap tɨmel gɨpɨm ak nɨbop gek, mubwak nɨbi kumub. Klays pen nɨbop mɨgan ayaŋ yek nɨm, God binɨb suŋtep ne mɨdebɨm. Mɨdem, God Kawnan ne ak nɨbop gek pelpel mɨdtep gɨpɨm."},{"book":"Lom","chapter":"8","verse":"11","text":"8.11 Apo 2.24, 1 Ko 3.16, 6.14, 2 Ko 4.14, Epe 2.5 God ne Jisas Klays nop gek tepayaŋ tɨkjakak. Pen God Kawnan ne ak nɨbop mɨgan ayaŋ mɨdeb. God nɨm ak, ne Kawnan ne anɨb ak kɨles ak dɨl, mubwak kumeb nɨbop ak abe gɨnɨgab. Mubwak kumeb nɨbop ak gek, koŋɨm mɨdɨl pelpel yenɨgabɨm."},{"book":"Lom","chapter":"8","verse":"12","text":"Anɨb ak mam ay sɨkop, chɨn God Kawnan ne ak muk okok yonɨgun. Mubwak gos nab ayaŋ nedil ak muk okok mɨdɨl kɨdek ma gɨnɨgun. Ak mel."},{"book":"Lom","chapter":"8","verse":"13","text":"8.13 Gal 6.8, Epe 4.22, Kol 3.5 Adek anɨb ak kɨdek gem amek, kumnɨgabɨm. Nɨbi pen God Kawnan ne ak kɨles ak dɨl, tap tɨmel mubwak nɨbi ak gem kumek amek, pelpel mɨdtep gɨnɨgabɨm."},{"book":"Lom","chapter":"8","verse":"14","text":"8.14 Gal 5.18 Chɨn nopun, binɨb God Kawnan ne ak kɨlop poŋɨd amek nop kɨdek gɨpal okok, kɨli God ñapay ne mɨdebal."},{"book":"Lom","chapter":"8","verse":"15","text":"8.15 1 Ko 2.12, 4.6, 2 Ti 1.7, Hib 2.15 God ne Kawnan ne anɨb ak nɨbop ñek dɨpɨm ak, ne nɨbop gek God ñapay ne mɨdebɨm.8.15-17 Gal 4.5-7 Ne nɨbop gek, binɨb wog gɨñeb okok mɨdɨl adɨkɨl ma pɨlɨkɨpɨm. God Kawnan ne ak chɨnop kod yek, God nop suk agɨl apun, Apa,8.15 Takaw Alam ak, Jisas takaw yɨbɨl ne. Pen kɨli Bapi agɨnɨg, Apa apal. Bapi apun."},{"book":"Lom","chapter":"8","verse":"16","text":"8.16 2 Ko 1.22, Epe 4.30 God Kawnan ne ak, ne ke kawnan chɨn ayɨp jɨmñɨl mɨdɨl, takaw mɨseŋ apun, Chɨn binɨb God ñapay ne mɨdobun apun."},{"book":"Lom","chapter":"8","verse":"17","text":"8.17 Apo 26.18, Gal 4.5-7, Plp 1.29, 2 Ti 2.11-12, Lep 21.7 Pen ñapay ne mɨdobun tek, God tap teplep ne ñɨnɨgab aglak ak dɨnɨgabun. Ñɨne Klays nop dɨtep gup tek, chɨnop abe gɨnɨgab. Pen chɨn mɨñɨl yul awl donɨgun, Klays ned yul awl dak tek, kɨdek ne ayɨp yɨb awl dɨl mɨdtep yɨbɨl gɨnɨgabun."},{"book":"Lom","chapter":"8","verse":"18","text":"Yad anɨgɨl gos nepin, God chɨnop gek, yɨb awl dɨl mɨdtep yɨbɨl gɨnɨgabun. Pen tap teplep dɨnɨgabun anɨb ak, God chɨnop yomek nɨgtep gɨnɨgabun. Pen abe nepin, tap anɨb okok tap teplep awl yɨbɨl mɨdeb, yul awl mɨñɨl ñɨn awl dɨpun ak tap sɨkol sɨkol mɨdeb."},{"book":"Lom","chapter":"8","verse":"19","text":"8.19 Kol 3.4, 2 Pi 3.13, 1 Jo 3.2 Nɨŋɨd apun, tap okok mɨdupsek God ne gɨlak ak, kɨli God ñapay ne kɨlop mɨseŋ lek nɨgɨnɨgabun agɨl, ñɨn anɨb ak kod mɨdebal. Tap God gɨlak anɨb okok nɨm, kɨmɨg cheg kɨli dad aplanɨl okok okok nɨg mɨdɨl, ñɨn akal tek God anɨgɨnɨgab agɨl nɨg mɨdebal."},{"book":"Lom","chapter":"8","verse":"20","text":"8.20 Stt 3.17-19 Mɨñɨl tap ne gɨlak anɨb okok yokɨp mɨdɨl, mɨdtep gɨnɨmuŋ tek ma lup. Pen gup anɨb ak, tap ne gɨlak okok chɨn anɨgɨl yonɨgun agɨl gos ma nepal. Gup anɨb ak, God gɨnɨgab agak tek nep gup. Ne agak, Tap gɨlɨnek okok gen, mɨdtep ma gɨl, gɨ dam dam kɨdek tepayaŋ gen, mɨdtep gɨnɨgab agak. Pen God gek mɨdtep gɨnɨgun agɨl, gos sek kod mɨdebal."},{"book":"Lom","chapter":"8","verse":"21","text":"8.21 2 Pi 3.13, 1 Jo 3.2 Anɨb ak tap gɨlak anɨb okok, kumɨl kuy gep tek mɨdeb ak, kɨlop nag lak tek mɨdebal. Kɨdek pen God ne tap anɨb okok mɨdupsek ayɨp, ñapay ne okok ayɨp, kɨlop nag wɨsɨb yokɨnɨgab. Wɨsɨb yokek, suŋ amɨl, yɨb awl dɨl, mɨdtep yɨbɨl gɨnɨgabal."},{"book":"Lom","chapter":"8","verse":"22","text":"Chɨn nopun, tap God gɨlak anɨb okok mɨdupsek, bin ñapay tɨkɨnɨg gel yul gup tek ak gɨ mɨdeb. Mɨŋel gek añɨŋ pogup, anɨgɨl gɨ dad apɨl mɨñɨl ñɨn awl owup."},{"book":"Lom","chapter":"8","verse":"23","text":"8.23 2 Ko 5.2-4, Gal 5.5, Epe 1.14, 4.30 Pen tap anɨb okok nep mɨŋel gek añɨŋ ma pogup. Mel. Chɨn abe mɨŋel gek añɨŋ pogɨpun. Chɨn God Kawnan ne ak dɨpun. God tap teplep kuŋay yɨbɨl chɨnop ñɨnɨm agɨl, Kawnan ne tap ned ak chɨnop ñub. Pen ñɨn akal tek chɨnop pɨsnep dek mubwak chɨn koŋɨm amɨl, ñapay ne yonɨgabun agɨl, lum awl mɨŋel gek añɨŋ pogɨlɨg kod mɨdobun."},{"book":"Lom","chapter":"8","verse":"24","text":"8.24 2 Ko 5.7, Hib 11.1 Chɨn God ne chɨnop tap teplep ñɨl dɨtep gɨnɨgab agɨl, gos sek kod mɨdon nɨm, chɨnop tɨg asɨk dak. Pen ñɨn anɨb ak chɨnop tap teplep ñɨl dɨtep gɨpɨkop ak, gos sek kod ma yobɨnop. Chɨnop tap teplep ñɨl dɨtep gɨnɨgab ak pen kod mɨdobun."},{"book":"Lom","chapter":"8","verse":"25","text":"Pen God mɨñɨl ma gup. Ne chɨnop kɨdek tap teplep ñɨl dɨtep gɨnɨgab ak nɨŋɨd nɨm, yɨlɨk gaknɨŋ ma kod mɨdobun. Gos sek kod mɨdobun."},{"book":"Lom","chapter":"8","verse":"26","text":"Pen God Kawnan ne ak abe, ne chɨnop binɨb kɨles ma mɨdobun okok kod mɨdɨl gɨñub. Chɨn God nop agnɨgun apun ak pen, takaw tay ak dɨl agɨnɨgun agɨl ma nopun. Anɨb ak chɨn koslam agep tek lup won ak, God Kawnan ne ke chɨnop nɨŋɨd, God nop kɨles gɨl agnɨgup. God Kawnan ne ak yɨgen bad tek agñub. Chɨn bɨ takaw apun ak mel, yɨgen bad tek agñub."},{"book":"Lom","chapter":"8","verse":"27","text":"8.27 Sng 7.9, 139.1, Apo 1.24, 1 Ko 4.5, 1 Te 2.4, 1 Jo 5.14 God pen binɨb gos kɨli nab ayaŋ mɨdupsek keke nɨgtep gup ak, Kawnan ne gos nop ak abe nɨgup. Taynen? Kawnan ne agup ak, ne God gin agɨl nɨgup adek anep nɨgup. Nɨŋɨd, binɨb Klays yɨl mɨdebal okok kɨlop nen kɨles gɨl agnɨgup."},{"book":"Lom","chapter":"8","verse":"28","text":"Chɨn nopun, binɨb God nop mapen lɨpal okok, kɨlop anɨgup. God ne tap okok mɨdeb ak sek, tap tɨtay gup ak sek kod mɨdeb. Anɨb okok mɨdupsek kod mɨdɨl gek, tap anɨb okok binɨb kɨlop gɨtep gup. Binɨb God nop mapen lɨpal anɨb okok, ne ke kɨlop dɨnɨm agɨl gos nɨŋɨd, kɨlop suk agɨl agak."},{"book":"Lom","chapter":"8","verse":"29","text":"8.29 Jon 17.22, 2 Ko 3.18, Epe 1.5, 1.11, Kol 1.5, 1.11, 1.18, 2 Ti 2.19, Hib 1.6 God binɨb kɨlop dɨnɨm agɨl gos nɨgup anɨb okok, kɨlop bɨlel gos nɨŋɨd gos ne ke nep kɨdek gɨl kɨlop aglɨl agak, Yad gen kɨli ñɨ yad mɨdeb tek yenɨgel agak. Anɨgek, Klays ne nɨmam ned ak yek, nɨmam nɨnay ne kɨdek okok kuŋay yɨbɨl yenɨgabal."},{"book":"Lom","chapter":"8","verse":"30","text":"8.30 Lom 9.24, 1 Ko 6.11, Epe 4.4, 1 Pi 2.9 Pen ne binɨb bɨlel gos ne ke nep kɨdek gɨl kɨlop aglak okok, kɨlop suk agɨl agak. Pen ne binɨb kɨlop suk agɨl agak okok, kɨlop gek ne ayɨp jɨmñɨl mɨdɨl binɨb tep ne takaw ma mɨdeb okok yelak. Pen ne binɨb kɨlop gek ne ayɨp jɨmñɨl mɨdɨl binɨb tep ne takaw ma mɨdeb yelak okok, kɨlop yɨb awl ñek pel mɨdtep yɨbɨl gɨlak."},{"book":"Lom","chapter":"8","verse":"31","text":"God anɨb okok gak anɨb ak, chɨn tay agɨnɨgobun? God chɨnop kod mɨdeb ak nɨm, tap olap chɨnop gɨnɨmuŋ tek ma lup. Mel yɨbɨl."},{"book":"Lom","chapter":"8","verse":"32","text":"8.32 Jon 3.16 God ne Ñɨne nop ma dɨyek. Mel. Ne chɨnop nen agɨl, Ñɨne nop agyokek apɨl kumak. Ne Ñɨne nop anɨgɨl ñak, anɨb ak tek chɨn nɨgtep gɨpun, tap teplep okok mɨdupsek abe chɨnop monmon ñɨnɨgab."},{"book":"Lom","chapter":"8","verse":"33","text":"8.33 Ais 50.8 Binɨb God kɨlop aglak okok, an tek kɨlop takaw ogɨnap agɨnɨmuŋ tek lɨnɨgab? Olap ma mɨdeb. God ne gek, ne ayɨp jɨmñɨl mɨdɨl binɨb tep ne takaw ma mɨdeb okok mɨdebal."},{"book":"Lom","chapter":"8","verse":"34","text":"8.34 Sng 110.1, Apo 7.55-56, Kol 3.1, Hib 7.25, 9.24, 1 Jo 2.1 Pen an tek kɨlop tɨg asɨkɨlɨg agjunɨmuŋ tek lɨnɨgab? Olap ma mɨdeb. Klays Jisas ne kumek God nop gek tepayaŋ tɨkjakak ak, ne am God ñɨn yɨpɨd kɨd ne okok ken mɨdɨl, chɨnop nen God nop agnɨg mɨdeb."},{"book":"Lom","chapter":"8","verse":"35","text":"8.35 Lom 8.38-39 Klays chɨnop mapen lup ak nɨm, an chɨnop gek, Klays chɨnop mapen lup ak pal okok yonɨgun tek lɨnɨgab? Chɨnop gɨ tɨmel gel yul awl dɨnɨgabun akaŋ, mɨŋel ogɨnap apɨl koslam yonɨgabun akaŋ, chɨnop gɨ tɨmel yɨbɨl gɨnɨgabal akaŋ, yuwan awl ownɨgab akaŋ, chech ma yenɨgab akaŋ, tap tɨmel chɨnop gek kumeb tek yonɨgabun akaŋ, chɨnop ñaglɨnɨgabal akaŋ, tap anɨb okok chɨnop gek, Klays chɨnop mapen lup ak pal okok yonɨgun tek lɨnɨgab akaŋ? Mel, tap olap anɨgɨnɨmuŋ tek lɨnɨgab ak ma mɨdeb."},{"book":"Lom","chapter":"8","verse":"36","text":"8.36 Sng 44.22, 1 Ko 15.30-31, 2 Ko 4.11 Tap tɨmel anɨb okok chɨnop anɨgɨnɨgab ak, buk Baybol ak tɨkɨl agak,"},{"book":"Lom","chapter":"8","verse":"37","text":"Kumeb tek mɨdobun ak pen, Klays chɨnop mapen lup ak ne gek, chɨn tap chɨnop gup okok mɨdupsek yuk yokɨnɨgun tek nep lup."},{"book":"Lom","chapter":"8","verse":"38","text":"8.38 Epe 1.21, Kol 1.16, 2.15, 1 Pi 3.22 Pen yad anɨb ak gos nɨgtep yɨbɨl gɨpin. Kumeb akaŋ pel mɨdep okok, ensel akaŋ kɨcheki okok, tap mɨñɨl mɨdeb akaŋ tap kɨdek ownɨgab okok, tap kɨles tɨmel mɨdeb okok,"},{"book":"Lom","chapter":"8","verse":"39","text":"tap adek alaŋ mɨdeb akaŋ tap muk ayaŋ mɨdeb okok, tap tɨtay God gɨlek mɨdeb okok mɨdupsek, olap chɨnop gek, God chɨnop mapen lup ak pal okok yonɨgun tek ma lɨnɨgab. Mel yɨbɨl. Bɨawl chɨn Klays Jisas yɨl mɨdon God ne chɨnop mapen lup."}]}