{"data":[{"book":"Matayo","chapter":"12","verse":"1","text":"Kele katema ko Che Yesu ŵapitaga mmigunda ja ngano pa Lyuŵa lya Kupumulila. Nipele, ŵakulijiganya ŵao jakwete sala, ŵatandite kupulula masache ga ngano ni kulya."},{"book":"Matayo","chapter":"12","verse":"2","text":"Nambo Mafalisayo paŵaiweni yeleyo, ŵaasalile Che Yesu, “Nnole, ŵakulijiganya ŵenu akugapanganya gamakanye kugapanganya pa Lyuŵa lya Kupumulila.”"},{"book":"Matayo","chapter":"12","verse":"3","text":"Che Yesu ŵajanjile ŵanyawo kuti, “Uli nganinsyome iŵatite pakupanganya che Daudi pamo ni achinjakwe pajakwete sala?"},{"book":"Matayo","chapter":"12","verse":"4","text":"Jwelejo jwajinjile mu Nyuumba ja Akunnungu, ŵajigele ni kulya mikate jijatyosyekwe kwa ligongo lya Akunnungu. Che Daudi ni achinjakwe nganasachilwa kulya ikaŵe ŵambopesi pe."},{"book":"Matayo","chapter":"12","verse":"5","text":"Pane, uli ngannaŵe kusyoma mmalembelo ga Malajisyo ga Akunnungu gaŵapele che Musa kila Lyuŵa lya Kupumulila ŵambopesi akugatema Malajisyo pa nyuumba ja Akunnungu, nambo ngakuŵalanjilwa kuŵa aleŵile?"},{"book":"Matayo","chapter":"12","verse":"6","text":"Nipele, ngunsalila kuti apano apali jwaali jwankulu kujipunda Nyuumba ja Akunnungu."},{"book":"Matayo","chapter":"12","verse":"7","text":"Nambo nkagamanyilile malumbo gakwe aga maloŵe ga gaasasile Akunnungu, ‘Ngusaka chanasa ngaŵa mbopesi,’ ngankaalamule ŵandu ŵangali ni sambi."},{"book":"Matayo","chapter":"12","verse":"8","text":"Pakuŵa Mwana jwa Mundu ali Ambuje ŵa Lyuŵa lya Kupumulila.”"},{"book":"Matayo","chapter":"12","verse":"9","text":"Nipele, Che Yesu ŵatyosile pelepo, ŵajinjile mu nyuumba ja kupopelela."},{"book":"Matayo","chapter":"12","verse":"10","text":"Mwaliji ni mundu jumo jwali ni nkono wakutatala. Nipele, ŵandu ŵausisye Che Yesu, “Uli, ili yambone kunnamya mundu pa Lyuŵa lya Kupumulila?” Ŵambusisye yeleyo kuti akolanje ligongo lya kwaŵechetela."},{"book":"Matayo","chapter":"12","verse":"11","text":"Nambo Che Yesu ŵaasalile, “Tujile jumo jwenu akwete ngondolo jimo, nombe najo jitumbuchile mwisimbo, uli, ana nganjenda kujikamula ni kujityosya pakuŵa lili Lyuŵa lya Kupumulila?"},{"book":"Matayo","chapter":"12","verse":"12","text":"Nambo, mundu atopele kujipunda ngondolo! Nipele, ili yambone kupanganya yaili yambone pa Lyuŵa lya Kupumulila.”"},{"book":"Matayo","chapter":"12","verse":"13","text":"Nipele, ŵansalile mundu jo kuti, “Ngolosye nkono wenu.” Ŵaugolwesye, nombe ni ŵalamile chisau nkono wine ula."},{"book":"Matayo","chapter":"12","verse":"14","text":"Nipele, Mafalisayo ŵatyosile paasa ni kuusyana ichajile pakwaulaga Che Yesu."},{"book":"Matayo","chapter":"12","verse":"15","text":"Nambo Che Yesu paŵasimanyi ng'anisyo syao, ŵatyosile pepala. Ŵandu achajinji ŵakuiye ni ŵaalamisye ŵakulwala wose,"},{"book":"Matayo","chapter":"12","verse":"16","text":"ŵakanyisye ngasiŵamanyisya ŵandu ngani syakwe,"},{"book":"Matayo","chapter":"12","verse":"17","text":"pakuti gamalile maloŵe gaŵechete jwakulondola che Isaya,"},{"book":"Matayo","chapter":"12","verse":"18","text":"“Nnole, jwakutumichila jwangu junansagwile,"},{"book":"Matayo","chapter":"12","verse":"19","text":"Ngasakola makani atamuno nganyanyisya,"},{"book":"Matayo","chapter":"12","verse":"20","text":"Chapunde kwakolela chanasa ŵandu ŵakwete masauko ga kuputikwa kwa nnasi,"},{"book":"Matayo","chapter":"12","verse":"21","text":"Ŵandu wose ŵa ilambo yose chakole chilolelo kwa jwelejo.”"},{"book":"Matayo","chapter":"12","verse":"22","text":"Papopo ŵandu ŵannyichisye Che Yesu mundu jwangalola atamuno kuŵecheta kwa ligongo lya kukamulwa ni masoka. Nipele ŵannamisye jwangaŵecheta jo ni jwaŵechete ni kulola."},{"book":"Matayo","chapter":"12","verse":"23","text":"Mpingo wose wa ŵandu ŵasimosile ni ŵatite, “Jweleju ngati Mwana ju che Daudi?”"},{"book":"Matayo","chapter":"12","verse":"24","text":"Nambo Mafalisayo paŵapilikene gelego, ŵatite, “Mundu ju akugakoposya masoka kwa machili ga Belesebuli jwankulu jwa masoka.”"},{"book":"Matayo","chapter":"12","verse":"25","text":"Che Yesu ŵasimanyilile ng'anisyo syao, ŵaasalile, “Umwenye wauliwose waugaŵanyiche maunjili maunjili gagakumenyana, ngaukulonjela, yalumo peyo, musi pane ŵandu ŵa nyuumba jajilijose agaŵanyikaga maunjili maunjili gagakumenyana achinsyene pe, nyuumba jo ngajijima."},{"book":"Matayo","chapter":"12","verse":"26","text":"Iŵaga mpingo umo ukumenyana ni mpingo wine mu umwenye wa Shetani, malumbo gakwe umwenye wo ugaŵanyiche, nipele, chiujime chinauli?"},{"book":"Matayo","chapter":"12","verse":"27","text":"Ŵanyamwe nkutinji une ngugakoposya masoka kwa machili ga Belesebuli, uli, ŵakulijiganya ŵenu akugakoposya kwa machili ga acheni? Kwa lye ligongo lyo ŵandu ŵakunkuya ni ŵachammechetele ŵanyamwe."},{"book":"Matayo","chapter":"12","verse":"28","text":"Nambo iŵaga une ngugakoposya masoka kwa ukombole wa Mbumu jwa Akunnungu, pelepo mmanyilile kuti umwenye wa Akunnungu unnyichilile."},{"book":"Matayo","chapter":"12","verse":"29","text":"“Sooni mundu akukombola chinauli kwinjila mu nyuumba ja mundu jwali ni machili ni kunsumula chipanje chakwe, akanamtaŵe kaje mundu jwali ni machili jula? Pele ni pachapakombole kunsumula chipanje chakwe."},{"book":"Matayo","chapter":"12","verse":"30","text":"“Jwalijose jwanganaŵa pamo none, akunganila une ni jwangasonganganya ŵandu pamo none, akwapwilinganya."},{"book":"Matayo","chapter":"12","verse":"31","text":"Kwa lye ligongo lyo ngunsalila, ŵandu chalecheleswe sambi ni liloŵe lyalili lyose lyakwatukana Akunnungu, nambo juchantukane Mbumu jwa Akunnungu jwelejo ngalecheleswa."},{"book":"Matayo","chapter":"12","verse":"32","text":"Ni jwalijose juchaŵechete liloŵe lya kunkanila Mwana jwa Mundu, chalecheleswe, nambo jwele juchaŵechete liloŵe lya kunkanila Mbumu jwa Akunnungu jo, ngalecheleswa, ngaŵa pa chilambo cha sambano chi atamuno pa chilambo chachikwika cho."},{"book":"Matayo","chapter":"12","verse":"33","text":"“Chitela chambone chikusogola isogosi yambone ni chitela changalumbana chikusogola isogosi yangalumbana. Nipele chitela chikumanyika kwa isogosi yakwe."},{"book":"Matayo","chapter":"12","verse":"34","text":"Ŵanyamwe uŵelesi wa majoka! Nkukombola chinauli kusala gambone mwasyene mwaŵaga ŵangalumbana? Pakuŵa mundu akuŵecheta agala gagagumbele mu ntima wakwe."},{"book":"Matayo","chapter":"12","verse":"35","text":"Mundu jwambone akukoposya gambone mu ngokwe jakwe jambone, ni mundu jwangalumbana akukoposya gangalumbana mu ngokwe jakwe jangalumbana."},{"book":"Matayo","chapter":"12","verse":"36","text":"“Nipele, ngunsalila, lyuŵa lya kulamula ŵandu chasachilwe kwanga kwa liloŵe lyalili lyose lyangalumbana lyaŵaŵechete."},{"book":"Matayo","chapter":"12","verse":"37","text":"Pakuŵa kwa maloŵe genu gambone chachimmalanjila kuti ndi ŵambone paujo pa Akunnungu, ni kwa maloŵe genu gakusakala chinchilamulwa.”"},{"book":"Matayo","chapter":"12","verse":"38","text":"Nipele, ŵane ŵa ŵakwiganya Malajisyo ni Mafalisayo ŵaasalile Che Yesu kuti, “Jwakwiganya, tukusaka kulola chimanyisyo kutyochela kukwenu.”"},{"book":"Matayo","chapter":"12","verse":"39","text":"Nombejo ŵaajanjile, “Uŵelesi wangalumbana ni wangakulupilichika! Nkusakanga chimanyisyo, nambo ngampegwa chimanyisyo ikaŵe achila pe chimanyisyo cha che Yona jwakulondola jwa Akunnungu."},{"book":"Matayo","chapter":"12","verse":"40","text":"Pakuŵa mpela che Yona iŵatite pakutama moŵa gatatu muusi ni chilo mlutumbo lwa somba jajikulungwa, iyoyo Mwana jwa Mundu nombe ni ichajile pakutama mu lisi moŵa gatatu muusi ni chilo."},{"book":"Matayo","chapter":"12","verse":"41","text":"Ŵandu ŵa ku Ninawi chakopochele katema kakulamula, nombewo chasale kuti au uŵelesi u wana magambo. Pakuŵa ŵandu ŵa ku Ninawi ŵalesile sambi syao kwa ligongo lya kulalichila ku che Yona, ni nnole, apano apali jwampundile che Yona!"},{"book":"Matayo","chapter":"12","verse":"42","text":"Mwenye jwankongwe jwa chilambo cha ku Sheba chakopochele katema au uŵelesi u pachiulamulikwe, nombe chasale kuti uŵelesi u wana magambo. Pakuŵa ŵelewo ŵaiche kutyochela kwakutalika, ŵaiche kukugapilikanila maloŵe ga lunda ga mwenye che Selemani, nambo pelepa kwana jwankulungwa kupunda mwenye che Selemani."},{"book":"Matayo","chapter":"12","verse":"43","text":"“Lisoka palikunkopoka mundu, likusyungula syungula mwipululu mwangali meesi lichisosaga pakupumulila, nambo lyalepelaga kupata,"},{"book":"Matayo","chapter":"12","verse":"44","text":"pelepo ni likuti, ‘Chimujile ku nyuumba jangu akula kungopochele kula.’ Nambo palikuuja ni kujisimana nyuumba jila jili jangali chindu ni jepyajile ni jekolosye,"},{"book":"Matayo","chapter":"12","verse":"45","text":"pele likwaula kukugajigala masoka gane saba gakusakala kupunda ŵelewo, gose gakwaula kukunjinjila jwele mundu jo. Ni jwele mundu jo akuŵa jwangalumbana nnope kupunda iŵaliji kundanda. Yeleyo ni ichijile pakutyochela kwa ŵandu ŵangalumbana.”"},{"book":"Matayo","chapter":"12","verse":"46","text":"Che Yesu paŵaliji aninkwendelechela kukunguluka ni mipingo ja ŵandu, achikulu ŵao ni achalongo ajao ŵaiche ni kwima paasa, ŵasachile kunguluka nawo."},{"book":"Matayo","chapter":"12","verse":"47","text":"Nipele, mundu jumo ŵaasalile Che Yesu kuti, “Achikulu ŵenu ni achalongo ajenu ajimi paasa, akusaka kuŵecheta nomwe.”"},{"book":"Matayo","chapter":"12","verse":"48","text":"Nambo Che Yesu ŵanjanjile jwele mundu jo kuti, “Ŵaani achikulu ŵangu? Ni ŵaani achalongo ajangu?”"},{"book":"Matayo","chapter":"12","verse":"49","text":"Che Yesu ŵanlanjile mundu jula ŵakulijiganya ŵao achitiji, “Ŵeleŵa ni ŵaali achikulu ŵangu ni achalongo achinjangu!"},{"book":"Matayo","chapter":"12","verse":"50","text":"Pakuŵa jwalijose jwakupanganya yakuisaka Atati ŵangu ŵa kwinani, jwelejo ni mpwanga ni mlumbwangu ni achikulu ŵangu.”"}]}