{"data":[{"book":"Matayo","chapter":"17","verse":"1","text":"Pagamasile moŵa sita, Che Yesu ŵajigele che Petulo ni che Yakobo ni che Yohana mpwao, ŵakwesile pamo nawo penani chitumbi cheleu, kweleko ŵaliji ŵanyapewo."},{"book":"Matayo","chapter":"17","verse":"2","text":"Kweleko, Che Yesu ŵagalawiche uwoneche wakwe paujo pao, ku meeso kwao kwamelemendaga mpela lyuŵa ni iwalo yao yaliji yeswela mpela lulanga."},{"book":"Matayo","chapter":"17","verse":"3","text":"Chisisimuchile che Musa ni che Elia ŵaakopochele, ŵaliji nkukunguluka ni Che Yesu."},{"book":"Matayo","chapter":"17","verse":"4","text":"Pelepo che Petulo ŵaasalile Che Yesu, “Ambuje, yambone uwe kuŵa apano! Mwasakaga chindaŵe masakasa gatatu, limo lyenumwe ni line li che Musa ni line li che Elia.”"},{"book":"Matayo","chapter":"17","verse":"5","text":"Paŵaŵechetaga gelego, liunde lyeswela lyaunichile ŵanyawo, ni lyapikaniche liloŵe kutyochela mu liunde lila lichitiji, “Aju ali Mwanangu jungunnonyela, nonyelwe nawo, mumpilikanichisye jwelejo.”"},{"book":"Matayo","chapter":"17","verse":"6","text":"Ŵakulijiganya paŵapilikene yeleyo ŵajogwepe nnope, ŵagwile manguku."},{"book":"Matayo","chapter":"17","verse":"7","text":"Nipele Che Yesu ŵaichilile, ŵakwayiye achitiji, “Njimuche, nkajogopa!”"},{"book":"Matayo","chapter":"17","verse":"8","text":"Paŵalolite kwinani nganammona mundu jwalijose akaŵe Che Yesu jika pe."},{"book":"Matayo","chapter":"17","verse":"9","text":"Nipele, paŵatulukaga pa chitumbi po, Che Yesu ŵaasalile, “Kasimunsalila mundu jwalijose inyiweni ila, mpaka patachisyuka Mwana jwa Mundu kutyochela mu chiwa.”"},{"book":"Matayo","chapter":"17","verse":"10","text":"Nipele ŵakulijiganya ŵao ŵammusisye, “Kwachichi nambi ŵakwiganya Malajisyo ga Akunnungu gaŵapele che Musa akuti chaiche kaje che Elia?”"},{"book":"Matayo","chapter":"17","verse":"11","text":"Che Yesu ŵajanjile, “Isyene, che Elia chaiche kaje ni kukolosya indu yose iŵe chile."},{"book":"Matayo","chapter":"17","verse":"12","text":"Nambo ngunsalila, che Elia amasile kwika, nganammanyilila, nambo ŵantendele iŵasachile. Nombewo chachinnagasya Mwana jwa Mundu iyoyopeyo.”"},{"book":"Matayo","chapter":"17","verse":"13","text":"Pelepo ŵakulijiganya ŵala ŵaimanyilile kuti ŵangambaga che Yohana Ŵakubatisya."},{"book":"Matayo","chapter":"17","verse":"14","text":"Paŵaiche sooni pa wele mpingo wa ŵandu ula, ŵaiche mundu jumo mmbujo pa Che Yesu ni kwatindiŵalila,"},{"book":"Matayo","chapter":"17","verse":"15","text":"ŵatite, “Ambuje, munkolele chanasa mwanangu pakuŵa akulwala njilinjili ni kulaga nnope, katema kakajinji akugwilila pa mooto pane mmeesi."},{"book":"Matayo","chapter":"17","verse":"16","text":"Nannyichisye kwa ŵakulijiganya ŵenu, nambo nganakombola kunnamya.”"},{"book":"Matayo","chapter":"17","verse":"17","text":"Che Yesu ŵajanjile, “Uŵelesi wangali chikulupi ni wakulyungasika, ana chime ni ŵanyamwe mpaka chakachi? Mpaka chakachi chinampililile? Munjise nawo apano.”"},{"book":"Matayo","chapter":"17","verse":"18","text":"Nipele, Che Yesu ŵalikalipile lisoka lila, nombelyo lyankopweche ni jwanchanda jula ŵalamile katema kakoko."},{"book":"Matayo","chapter":"17","verse":"19","text":"Nipele, ŵakulijiganya ŵaichile Che Yesu kwa chisyepela ni kwausya, “Ligongo chi nganitukombola kulikoposya lisoka lila?”"},{"book":"Matayo","chapter":"17","verse":"20","text":"Che Yesu ŵajanjile, “Kwa ligongo lya chikulupi chenu chachinandi. Ngunsalila isyene, mwaŵaga ni chikulupi atamuno chaŵaga chachinandi chisau mbeju jajinandi nnope jajikuŵilanjikwa haladali, chinkombole kuchisalila achi chitumbi chi, ‘Ntyoche apa njaule ako,’ nombecho chichityoche. Ngalipagwa liloŵe lyangalikombolecheka kukwenu.”"},{"book":"Matayo","chapter":"17","verse":"21","text":"Nambo lisoka lyanti yele ngalikutyosyekwa ikaŵe kwa kupopela ni kutaŵa."},{"book":"Matayo","chapter":"17","verse":"22","text":"Ŵakulijiganya paŵaliji pamo ku Galilaya, Che Yesu ŵaasalile, “Mwana jwa Mundu akwaula kukutagwa mmakono ga ŵandu."},{"book":"Matayo","chapter":"17","verse":"23","text":"Nombewo chachimmulaga, nambo chachisyuka pa lyuŵa lyaatatu.” Pelepo ŵakulijiganya ŵasongoneche nnope."},{"book":"Matayo","chapter":"17","verse":"24","text":"Che Yesu ni ŵakulijiganya ŵao paŵaiche ku Kapelenaumu ŵandu ŵakukumbikanya nsongo wa Nyuumba ja Akunnungu ŵaichilile che Petulo, ŵausisye, “Ana jwakwiganya jwenu akulipa nsongo wa Nyuumba ja Akunnungu?”"},{"book":"Matayo","chapter":"17","verse":"25","text":"Che Petulo ŵajanjile, “Elo, akulipa.” Nipele, che Petulo paŵajinjile mu nyuumba, akanaŵe kuŵecheta liloŵe, Che Yesu ŵalongolele kummusya achitiji, “Che Simoni, mmwe nkuti uli? Mamwenye ŵa pa chilambo akukumbikanya nsongo atamuno ushulu kwa ŵandu chi? Kutyochela kwa achinsyene musi pane kwa achalendo?”"},{"book":"Matayo","chapter":"17","verse":"26","text":"Che Petulo ŵajanjile, “Kutyochela kwa achalendo.” Che Yesu ŵansalile, “Nipele, iŵaga ili yeleyo, achinsyene musi wo ngakusachilwa kulipa."},{"book":"Matayo","chapter":"17","verse":"27","text":"Nambo tukaachima ŵandu ŵa. Njaule kulitanda nkaloposye, ni somba jandanda kutanjila pa ndowana, nkajiunukule kang'wa ni chinkasisimane mbiya sya nsongo. Njigale ni kwapa ligongo lyangune ni lyenu mmwe.”"}]}