{"data":[{"book":"Matayo","chapter":"25","verse":"1","text":"“Kele katema ko, Umwenye wa kwinani chiulandane ni achiŵali likumi ŵaŵajigele ibatali yao, ŵatyosile kwachingamila ambuje ŵa ulombela."},{"book":"Matayo","chapter":"25","verse":"2","text":"Nsano ŵao ŵaliji ŵakuloŵela ni nsano ŵaliji ŵakalamuka."},{"book":"Matayo","chapter":"25","verse":"3","text":"Ŵaŵaliji ŵakuloŵela ŵala ŵajigele ibatali yao, nambo nganajigala mauta ga akiba."},{"book":"Matayo","chapter":"25","verse":"4","text":"Nambo ŵele ŵaŵaliji ŵakalamuka ŵala ŵajigele mauta mu yupa pamo ni ibatali yao."},{"book":"Matayo","chapter":"25","verse":"5","text":"Pakuŵa ambuje ŵaulombela ŵakaŵile kwika, achiŵali ŵala wose ŵagwesele ni kugona."},{"book":"Matayo","chapter":"25","verse":"6","text":"Nambo sikati chilo nnope kwapali kunyokonya, ‘Nnole! Ambuje ŵaulombela akwika, njaule nkaachingamile.’"},{"book":"Matayo","chapter":"25","verse":"7","text":"Pelepo achiŵali ŵala wose ŵajimwiche, ŵaiŵisile chile ibatali yao."},{"book":"Matayo","chapter":"25","verse":"8","text":"Ŵele ŵakuloŵela ŵala ŵaasalile ŵakalamuka kuti, ‘Mtupe mauta genu kanandi pakuŵa ibatali yetu ikusimika.’"},{"book":"Matayo","chapter":"25","verse":"9","text":"Nambo ŵakalamuka ŵala ŵajanjile, ‘Ngagatukwana uwe ni ŵanyamwe! Mmbaya njaule kwa kusumisya nkalisumile mwachinsyene!’"},{"book":"Matayo","chapter":"25","verse":"10","text":"Nipele, ŵele achiŵali ŵakuloŵela wo paŵajawile kusuma mauta, ambuje ŵaulombela ŵaiche, ni achiŵali ŵaŵaliŵisile chile ŵajinjile pamo nawo mu nyuumba ja ulombela ni nnango waugalikwe."},{"book":"Matayo","chapter":"25","verse":"11","text":"Kanyuma achiŵali ŵane ŵala ŵaiche, ŵaaŵilasile, ‘Achimwene, achimwene, ntuugulile!’"},{"book":"Matayo","chapter":"25","verse":"12","text":"Nambo ŵelewo ŵajanjile, ‘Ngunsalila isyene, ngangummanyilila ŵanyamwe.’ ”"},{"book":"Matayo","chapter":"25","verse":"13","text":"Nipele, Che Yesu ŵatite, “Nlilolechesye, pakuŵa ngankumanyilila lyuŵa atamuno saa pachaiche Mwana jwa Mundu."},{"book":"Matayo","chapter":"25","verse":"14","text":"“Pakuŵa Umwenye wa kwinani uli mpela mundu jwasachile kwaula ulendo, ŵaaŵilasile ŵakutumichila ŵao ni kwalechela chipanje chakwe."},{"book":"Matayo","chapter":"25","verse":"15","text":"Ŵampele kila jumo ichaikombole, jumo maunjili nsano ga mbiya, ni jwine maunjili gaŵili ni jwine liunjili limo, ni ŵajawile."},{"book":"Matayo","chapter":"25","verse":"16","text":"Nipele, juŵapochele mbiya maunjili nsano ŵajawile kukusumisya malonda ni ŵapatile mbiya sine maunjili nsano."},{"book":"Matayo","chapter":"25","verse":"17","text":"Ilaila juŵapochele mbiya maunjili gaŵili jula, ŵapatile sine maunjili gaŵili."},{"book":"Matayo","chapter":"25","verse":"18","text":"Nambo jwele juŵapochele mbiya liunjili limo jula, ŵajawile, ni kusola lisimbo paasi, ni ŵasisile mbiya ja achimwene jwao."},{"book":"Matayo","chapter":"25","verse":"19","text":"“Pagapite moŵa gamajinji, achimwene jwa ŵakutumichila ŵala ŵausile, ni ŵatandite kuŵalanjila mbiya sisyatumiche ni mbiya sisyapatikene mu mbiya syakwe."},{"book":"Matayo","chapter":"25","verse":"20","text":"Katumetume juŵapochele mbiya maunjili nsano ŵaiche ali ajigele gane nsano, ŵaasalile, ‘Achimwene, mwambele maunjili nsano ga mbiya, nnole, nyonjechesye maunjili gane nsano.’"},{"book":"Matayo","chapter":"25","verse":"21","text":"Achimwene jwao ŵansalile jwelejo kuti, ‘Yambone, jwakutumichila jwambone ni jwakukulupilichika. Ndi jwakukulupilichika kwa indu yainandi pe, chinampe yejinji. Njise kukusengwa pamo ni achimwene jwenu.’"},{"book":"Matayo","chapter":"25","verse":"22","text":"“Sooni jwakutumichila juŵapochele mbiya maunjili gaŵili ŵaiche, ŵatyosisye mbiya sine maunjili gaŵili gagajonjechekwe, ŵatite, ‘Achimwene, mwambele mbiya maunjili gaŵili. Nnole, mbatile sine maunjili gaŵili gagajonjechekwe.’"},{"book":"Matayo","chapter":"25","verse":"23","text":"Achimwene jwao ŵansalile jwelejo kuti, ‘Yambone, jwakutumichila jwambone ni jwakukulupilichika. Ndi jwakukulupilichika kwa indu yainandi pe, chinampe yejinji. Njise kukusengwa pamo ni achimwene jwenu.’"},{"book":"Matayo","chapter":"25","verse":"24","text":"“Nambo juŵapochele mbiya liunjili limo jula ŵaiche, ŵatite, ‘Achimwene, nguimanyilila kuti mwe ndi ŵakulimba, mmweji nkugungula pa nganimpande, ni kusonganganya panganimmisa."},{"book":"Matayo","chapter":"25","verse":"25","text":"Najogwepe, najisisile mbiya jenu paasi. Nipele njigale mbiya jenu.’"},{"book":"Matayo","chapter":"25","verse":"26","text":"“Achimwene jwao ŵanjanjile, ‘Mwe ndi jwakutumichila jwangalumbana ni jwa ulesi! Nkuumanyilila kuti une ngugungula panganimbande, ni kusonganganya panganimisa."},{"book":"Matayo","chapter":"25","verse":"27","text":"Nipele yammajile kujiŵika mbiya jangu mu nyuumba ja kugosela mbiya, none pachiiche ngajijigele jajili jangu ni chakonjecheka chakwe!"},{"book":"Matayo","chapter":"25","verse":"28","text":"Munsumule mbiya jo mumpe jwakwete mbiya maunjili likumi."},{"book":"Matayo","chapter":"25","verse":"29","text":"Pakuŵa, jwali ni chindu chapegwe ni konjechekwa. Nambo jwanganakola chindu, ata chele chakwete cho chichijigalikwe."},{"book":"Matayo","chapter":"25","verse":"30","text":"Yankati jwakutumichila jwangaikanacho chakonjecheka, mumponye paasa ku chipi! Kweleko chikuŵe ni kulila ni kuchilimya meeno.’ ”"},{"book":"Matayo","chapter":"25","verse":"31","text":"“Katema kachaiche Mwana jwa Mundu mu ukulu wakwe ni achikatumetume ŵa kwinani wose ali pamo nawo, pelepo chachitama pa chitengu chao cha umwenye chachili ni ukulu."},{"book":"Matayo","chapter":"25","verse":"32","text":"Ŵandu ŵa ilambo yose chasongangane mmbujo mwao, nombe chachalekanganya ŵandu mpela ŵakuchinga yakuti pakusilekanganya ngondolo ni mbusi."},{"book":"Matayo","chapter":"25","verse":"33","text":"Chaachisiŵika ngondolo yaani ŵandu ŵambone kundyo kwakwe ni mbusi yaani ŵandu ŵangalumbana kunchiji kwakwe."},{"book":"Matayo","chapter":"25","verse":"34","text":"“Nombe Mwenye chiŵasalile ŵaali ŵa kundyo kwakwe kuti, ‘Njise ŵanyamwe ŵampegwile upile ni Atati ŵangu, mpochele umwenye ŵampanganyichisye chile chitandile kugumbikwa chilambo."},{"book":"Matayo","chapter":"25","verse":"35","text":"Pakuŵa jangwete sala ni ŵanyamwe mwambele chakulya ni jangwete njota ni ŵanyamwe mwambele meesi ni naliji jwannendo ni ŵanyamwe mwambochele mmajumba genu."},{"book":"Matayo","chapter":"25","verse":"36","text":"Naliji matakope, ŵanyamwe mwandakwisye ni naliji jwakulwala ŵanyamwe mwaaiche kukuunola ni naliji jwantawe ŵanyamwe mwanyimajimile.’"},{"book":"Matayo","chapter":"25","verse":"37","text":"Pelepo, ŵandu ŵakupanganya yaili yambone paujo pa Akunnungu chiŵajanje mwenye kuti, ‘Ambuje, ana chakachi twambweni ŵa sala ni kumpa chakulya, pane jinkwete njota ni kung'wesya meesi?"},{"book":"Matayo","chapter":"25","verse":"38","text":"Ana chakachi twammweni nli jwannendo ni kumpochela, pane matakope ni kuntakusya?"},{"book":"Matayo","chapter":"25","verse":"39","text":"Chakachi twammweni ndi nkulwala pane jwantawe ni kwika kukunnola?’"},{"book":"Matayo","chapter":"25","verse":"40","text":"Mwenye chiŵajanje, ‘Ngunsalila isyene, chachilichose chimwantendele jumo jwa ŵanyaŵa achalongo ŵangu achanandi, mwandendele une.’"},{"book":"Matayo","chapter":"25","verse":"41","text":"“Nipele chiŵasalile ŵele ŵaali kunchiji kwao, ‘Ntyoche mmbujo mwangu ŵanyamwe ŵankwete malweso! Njaule ku mooto moŵa gose pangali mbesi wangasimika, wauŵichikwe chile kwa ligongo lya Shetani ni achikatumetume ŵakwe."},{"book":"Matayo","chapter":"25","verse":"42","text":"Pakuŵa jangwete sala nganimumba chakulya, jangwete njota nganimumba meesi."},{"book":"Matayo","chapter":"25","verse":"43","text":"Naliji jwannendo nganimumbochela mmajumba genu ni panaliji matakope nganimumba nguo ni nalwalaga ni nataŵikwe nganinnyika kukulola.’"},{"book":"Matayo","chapter":"25","verse":"44","text":"“Pelepo nombe chajanje, ‘Ambuje, ana chakachi twammweni ndi jinkwete sala ni njota, ni ndi jwannendo pane matakope, ni ndi nkulwala pane jwantaŵikwe, nowe nganitunkamusya?’"},{"book":"Matayo","chapter":"25","verse":"45","text":"Mwenye chajanje, ‘Ngunsalila isyene, kila pamwakanaga kumpanganichisya gelega jumo jwa ŵanyaŵa achanandi ŵa, mwakanile kuumbanganichisya une.’"},{"book":"Matayo","chapter":"25","verse":"46","text":"Nipele, ŵanyaŵa chajaule kumasausyo moŵa gose pangali mbesi, nambo ŵandu ŵakupanganya yaili yambone paujo pa Akunnungu chajaule ku umi wa moŵa gose pangali mbesi.”"}]}