{"data":[{"book":"Matayo","chapter":"28","verse":"1","text":"Palyamasile Lyuŵa lya Kupumulila, kuninkucha lyuŵa lyaandanda lya chijuma, che Maliamu jwa musi wa ku Magidala ni che Maliamu jwine ŵajawile kukulilola lilembe."},{"book":"Matayo","chapter":"28","verse":"2","text":"Chisisimuchile chakopochele chindendemesi chachikulungwa cha chilambo, katumetume jwa kwinani jwa Ambuje ŵatulwiche kutyochela kwinani, ŵaligalambwile liganga lila ni kutamila."},{"book":"Matayo","chapter":"28","verse":"3","text":"Uwoneche wakwe waliji mpela kumesya ni nguo syakwe syaliji syeswela mbee."},{"book":"Matayo","chapter":"28","verse":"4","text":"Ŵakulindilila lilembe lila ŵatetemele kwa lipamba nnope, ŵaliji mpela ŵawe."},{"book":"Matayo","chapter":"28","verse":"5","text":"Nambo katumetume jwa kwinani jula ŵaasalile achakongwe ŵala achitiji, “Ŵanyamwe nkajogopa! Ngumanyilila kuti nkunsosa Che Yesu juŵaŵambikwe pa nsalaba."},{"book":"Matayo","chapter":"28","verse":"6","text":"Nganapagwa pelepa pakuŵa ŵamale kusyuka mpela iŵasasile. Njise kunnole paŵagonile."},{"book":"Matayo","chapter":"28","verse":"7","text":"Nipele, njaule chitema nkaasalile ŵakulijiganya ŵao kuti asyuchile, nombewo akunnongolela ku Galilaya, kweleko chimwasimane. Ayaga, une jwammale kunsalila.”"},{"book":"Matayo","chapter":"28","verse":"8","text":"Achiŵaga ni lipamba ni kusengwa kwakukulungwa, achakongwe wo ŵatyosile chitema ku lilembe, achiutukaga kukwasalila ŵakulijiganya ŵao."},{"book":"Matayo","chapter":"28","verse":"9","text":"Chisisimuchile, Che Yesu ŵasimene nawo, ŵatite “Ngunkomasya.” Achakongwe ŵala ŵajawile, ŵagakamwile makongolo gao ni kwapopelela."},{"book":"Matayo","chapter":"28","verse":"10","text":"Nipele Che Yesu ŵaasalile, “Nkajogopa! Njaule nkaasalile achalongo ŵangu ajaule ku Galilaya, kweleko ni kuchakamone une.”"},{"book":"Matayo","chapter":"28","verse":"11","text":"Achakongwe ŵala pawajaulaga, ŵakulindilila ŵampepe ŵa lilembe ŵajawile mu mmusi kukwasalila achakulu ŵambopesi yanayose iyatendekwe."},{"book":"Matayo","chapter":"28","verse":"12","text":"Nipele, ŵasimene pamo ni achachekulu, ŵatemi nkungulu, pakumala kukunguluka ŵapele ŵakulindilila ŵala mbiya syasijinji,"},{"book":"Matayo","chapter":"28","verse":"13","text":"ni kwasalila, “Ŵanyamwe chinjile yeleyi, ‘Ŵakulijiganya ŵao ŵaiche chilo, ŵachijiŵile chiilu uwe tuli tugonile.’"},{"book":"Matayo","chapter":"28","verse":"14","text":"Iŵaga chaimanye yeleyi jwankulu jwa chilambo, uwe chitwanyenje, ni ŵanyamwe ngamma ni masausyo.”"},{"book":"Matayo","chapter":"28","verse":"15","text":"Ŵakulindilila ŵala ŵasijigele mbiya sila, ŵatesile mpela iŵatite pakusalilwa. Jele ngani jo jajenele pasikati ja Ŵayahudi mpaka lelo jino."},{"book":"Matayo","chapter":"28","verse":"16","text":"Ŵakulijiganya kumi na moja ŵala ŵajawile ku Galilaya ku chitumbi kwaŵasalilwe ni Che Yesu ajaule."},{"book":"Matayo","chapter":"28","verse":"17","text":"Paŵamweni, ŵampopelele, nambo ŵampepe mwa ŵanyawo ŵaliji ni lipamba."},{"book":"Matayo","chapter":"28","verse":"18","text":"Nipele Che Yesu ŵaiche chiŵandi, ŵaasalile, “Mbegwile ukombole wose kwinani ni pachilambo."},{"book":"Matayo","chapter":"28","verse":"19","text":"Nipele njaule, nkaatende ŵandu ŵa ilambo yose aŵe ŵakulijiganya ŵangu, nchabatisyaga kwa liina lya Atati ni lya Mwana ni lya Mbumu jwa Akunnungu."},{"book":"Matayo","chapter":"28","verse":"20","text":"Nkaajiganye kugakamulichisya gose mpela ila indite pakunnajisya ŵanyamwe. None ndili pamo ni ŵanyamwe moŵa gose, elo, mpaka kumbesi kwa chilambo.”"}]}