{"data":[{"book":"Matayo","chapter":"3","verse":"1","text":"Agala moŵa gala ŵakopochele che Yohana Ŵakubatisya, ŵatandite kwalalichila ŵandu mu lipululu lya ku Yudea."},{"book":"Matayo","chapter":"3","verse":"2","text":"Ŵatite, “Nneche sambi, pakuŵa Umwenye wa kwinani uŵandichile.”"},{"book":"Matayo","chapter":"3","verse":"3","text":"Aŵa ni ŵeŵala che Yohana ŵala, juŵagambagwa ni che Isaya jwakulondola jwa Akunnungu paŵatite,"},{"book":"Matayo","chapter":"3","verse":"4","text":"Che Yohana ŵawete chiwalo chichakolochekwe ni manyunya ga chinyama chachikuŵilanjikwa ngamia ni nkaanda wa lipende nchiunu mwao, chakulya chao chaliji itete ni uchi wa mwikonde."},{"book":"Matayo","chapter":"3","verse":"5","text":"Ŵandu ŵa ku Yelusalemu ni kutyochela kosekose ku chilambo cha Yudea ni ilambo yose yaili mungulugulu lusulo lwa Yolodani, ŵajaulile,"},{"book":"Matayo","chapter":"3","verse":"6","text":"ŵajitichisye sambi syao ni kuleka, nombewo ŵabatisye mu lusulo lwa Yolodani."},{"book":"Matayo","chapter":"3","verse":"7","text":"Nambo che Yohana paŵaweni Mafalisayo achajinji ni Masadukayo aninkwaichilila kuti ŵabatisye ni ŵaasalile, “Ŵanyamwe uŵelesi wa lijoka! Ŵaani ŵanjamwiche muuŵambale uchimwa wa Akunnungu waukwika?"},{"book":"Matayo","chapter":"3","verse":"8","text":"Nnosye kwa isambo kuti nnesile sambi."},{"book":"Matayo","chapter":"3","verse":"9","text":"Nkaganisya ni kuliŵechetela muntima kuti, ‘Tukwete ambuje ŵetu che Iblahimu!’ Ngunsalila isyene kuti, Akunnungu akupakombola kugapanganya maganga ga gaŵe uŵelesi u che Iblahimu."},{"book":"Matayo","chapter":"3","verse":"10","text":"Sambano jino liŵago lili chile kata michiga ja itela, nipele, chitela chachili chose changasogola isogosi yambone chichigwisikwe ni kujasikwa pa mooto."},{"book":"Matayo","chapter":"3","verse":"11","text":"Une ngumbatisyanga ni meesi kulosya kuti nnesile sambi. Nambo ŵakwika kunyuma kwangu akwete machili nnope kumbunda une, ni une nganguŵajilwa namose kwawula ilatu yao. Ŵelewo chambatisyanje ni Mbumu jwa Akunnungu ni kwa mooto."},{"book":"Matayo","chapter":"3","verse":"12","text":"Ŵelewo akwete lupeta mmakono mwao ali chile kupeta ngano. Chakumbikanye ngano jambone ni kutaga mu ngokwe ni ikambi kuitinisya pa mooto wangasimika.”"},{"book":"Matayo","chapter":"3","verse":"13","text":"Kele katema ko Che Yesu ŵatyosile ku Galilaya ni kwika mu lusulo lwa Yolodani ku che Yohana, kuti nombewo abatiswe."},{"book":"Matayo","chapter":"3","verse":"14","text":"Nambo che Yohana ŵalinjile kwasiŵila aninkuti, “Une ni jungusachilwa kubatiswa ni mmwe sambano iŵele uli mmwe kwika kukwangu nambatisye?”"},{"book":"Matayo","chapter":"3","verse":"15","text":"Nambo Che Yesu ŵajanjile, “Nneche kaje itendekwe yeleyo kwa sambano, pakuŵa ikusachilwa itendekwe yeila yose yaili yambone paujo pa Akunnungu.” Pelepo che Yohana ŵajitichisye."},{"book":"Matayo","chapter":"3","verse":"16","text":"Che Yesu paŵamasile kubatiswa ŵatyosile mmeesi ni papopo kwinani kwaugwiche, ŵammweni Mbumu jwa Akunnungu achitulukaga mpela nguunda ni kwatula pachanya pakwe."},{"book":"Matayo","chapter":"3","verse":"17","text":"Nipele Liloŵe kutyochela kwinani lyaŵechete, “Jweleju ni Mwanangu jungunnonyela nonyelwe nawo.”"}]}