{"data":[{"book":"Matayo","chapter":"4","verse":"1","text":"Nipele Mbumu jwa Akunnungu jwanlongwesye Che Yesu mwikonde kuti alinjikwe ni Shetani."},{"book":"Matayo","chapter":"4","verse":"2","text":"Paŵatemi pangalya moŵa alobaini muusi ni chilo, mbesi jakwe jakwete sala."},{"book":"Matayo","chapter":"4","verse":"3","text":"Nipele Shetani ŵannyichilile, ni ŵansalile, “Iŵaga mmwe ndi Mwana jwa Akunnungu ngasalile aga maganga gagalauche gaŵe mikate.”"},{"book":"Matayo","chapter":"4","verse":"4","text":"Che Yesu ŵajanjile, “Ilembekwe mu Malembelo ga Akunnungu kuti,"},{"book":"Matayo","chapter":"4","verse":"5","text":"Nipele, Shetani ŵanjigele Che Yesu mpaka ku Yelusalemu pa musi wa Akunnungu, ŵammisile penani pa lusonga lwa Nyuumba ja Akunnungu,"},{"book":"Matayo","chapter":"4","verse":"6","text":"ŵaasalile, “Iŵaga mmwe ndi Mwana jwa Akunnungu, nliponye paasi pakuŵa ilembekwe,"},{"book":"Matayo","chapter":"4","verse":"7","text":"Che Yesu ŵajanjile, “Ilembekwe sooni mu Malembelo ga Akunnungu, ‘Nkaalinga Ambuje Akunnungu ŵenu.’ ”"},{"book":"Matayo","chapter":"4","verse":"8","text":"Nipele Shetani ŵanjigele Che Yesu sooni ku chitumbi cheleu ni kwalosya mwenye syose sya chilambo ni ukulu wakwe."},{"book":"Matayo","chapter":"4","verse":"9","text":"Ŵansalile, “Ni yose yi chinampe ni kuŵa yenu iŵaga chimundindiŵalile ni kumbopelela.”"},{"book":"Matayo","chapter":"4","verse":"10","text":"Pelepo, Che Yesu ŵanjanjile, “Shetani ngambe kwaula! Ilembekwe mu Malembelo ga Akunnungu,"},{"book":"Matayo","chapter":"4","verse":"11","text":"Nipele Shetani, ŵannesile Che Yesu, ni ŵaiche achikatumetume ŵa kwinani ni kwatumichila."},{"book":"Matayo","chapter":"4","verse":"12","text":"Che Yesu paŵapilikene kuti che Yohana ataŵikwe mu nyuumba jakutaŵilwa ŵandu, ŵajawile ku Galilaya."},{"book":"Matayo","chapter":"4","verse":"13","text":"Ŵatyosile ku Nasaleti ni kwaula kutama ku Kapelenaumu musi wauli mbwani ja litanda lya Galilaya, mu chilambo cha Sabuloni ni Nafutali."},{"book":"Matayo","chapter":"4","verse":"14","text":"Yeleyo ni ilyatite pakuŵa isyene liloŵe lilyaŵechetekwe kwa litala lya che Isaya jwakulondola jwa Akunnungu,"},{"book":"Matayo","chapter":"4","verse":"15","text":"“Chilambo cha ku Sabuloni ni chilambo cha ku Nafutali,"},{"book":"Matayo","chapter":"4","verse":"16","text":"Ŵandu ŵakutama mu chipi"},{"book":"Matayo","chapter":"4","verse":"17","text":"Kutandilila kele katema Che Yesu ŵatandite kulalichila achitiji, “Nneche sambi, pakuŵa Umwenye wa kwinani uŵandichile!”"},{"book":"Matayo","chapter":"4","verse":"18","text":"Che Yesu paŵajimajimaga mungulugulu litanda lya Galilaya, ŵaweni ŵanakajumo ŵaŵili ŵakukoka, che Simoni jwakuŵilanjikwa che Petulo ni che Andulea mpwakwe. Ŵaliji mu litanda aninkukoka somba kwa lwau pakuŵa ŵaliji ŵakukoka somba."},{"book":"Matayo","chapter":"4","verse":"19","text":"Che Yesu ŵaasalile, “Munguye, none chinantende ŵanyamwe mme ŵakwaikanawo ŵandu kwa Ambuje.”"},{"book":"Matayo","chapter":"4","verse":"20","text":"Papopo ŵalesile nyau syao ni kwakuya."},{"book":"Matayo","chapter":"4","verse":"21","text":"Paŵajawile mmbujo kanandi ŵaweni ŵanakajumo ŵane ŵaŵili che Yakobo ni che Yohana ŵanache ŵa che Sebedayo. Ŵanyawo ŵaliji mu ngalaŵa pampepe ni che Sebedayo atati ŵao aninkusaula nyau syao. Nipele Che Yesu ŵaaŵilasile."},{"book":"Matayo","chapter":"4","verse":"22","text":"Papopo ŵajilesile ngalaŵa jila pamo ni atati ŵao, ni kwakuya."},{"book":"Matayo","chapter":"4","verse":"23","text":"Che Yesu ŵajaulaga papalipose pala mu chilambo cha ku Galilaya, achijiganyaga mmajumba ga kupopelela ni kulalichila Ngani Jambone ja Umwenye wa Akunnungu. Ŵalamisye ŵandu ilwele yakupisyangana iŵaliji nayo."},{"book":"Matayo","chapter":"4","verse":"24","text":"Ngani syakwe syajenele mbande syose sya ku Silia. Ŵakulwala wose ŵaŵaliji ni ilwele yakupisyangana ni aŵala ŵakulaga, ŵaŵakamwilwe ni masoka ni ŵaali ni njilinjili ni ŵandu ŵakulemala ŵajawisye kweleko nombewo ŵalamisye ŵana wose."},{"book":"Matayo","chapter":"4","verse":"25","text":"Mipingo ja ŵandu achajinji kutyochela ku Galilaya ni ku Dekapoli yaani misi likumi ni ku Yelusalemu ni ku Yudea ni peesi lusulo lwa Yolodani ŵankuiye."}]}