{"data":[{"book":"তীত","chapter":"1","verse":"1","text":"মই পৌল, ঈশ্বৰৰ দাস আৰু যীচু খ্ৰীষ্টৰ নিযুক্ত পাঁচনি; ঈশ্বৰৰ মনোনীত লোকৰ বিশ্বাস সুদৃঢ় কৰিবলৈ আৰু ঐশ্বৰিক আচৰণৰ সত্যৰ জ্ঞান প্ৰতিষ্ঠা কৰিবলৈ মই সহায় কৰোঁ৷"},{"book":"তীত","chapter":"1","verse":"2","text":"সেই অনন্ত জীৱনৰ1:2 1 যো 5:9-11 আশাত আমাৰ এই বিশ্বাস আৰু জ্ঞান লাভ হয়৷ অনাদি কালৰ পূৰ্বেই মিছা নোকোৱা ঈশ্বৰে এই জীৱন দিয়াৰ প্ৰতিজ্ঞা কৰিছিল৷"},{"book":"তীত","chapter":"1","verse":"3","text":"ঈশ্বৰে তেওঁৰ বাক্য ঠিক ঠিক সময়ত প্রচাৰ কৰাৰ দ্বাৰাই প্ৰকাশ কৰিলে৷ ঈশ্বৰে সেই কাৰ্যৰ ভাৰ মোৰ হাতত তুলি দিলে আৰু আমাৰ ত্ৰাণকৰ্তা ঈশ্বৰৰ আজ্ঞা অনুসাৰে মই সেই বাক্য প্ৰচাৰ কৰোঁ৷"},{"book":"তীত","chapter":"1","verse":"4","text":"সাধৰণ বিশ্বাসৰ দৰে যথার্থ পুত্ৰ তীতৰ সমীপলৈ। পিতৃ ঈশ্বৰ আৰু আমাৰ ত্ৰাণকর্তা খ্ৰীষ্ট যীচুৰ পৰা অনুগ্ৰহ, দয়া আৰু শান্তি তোমালৈ হওক।"},{"book":"তীত","chapter":"1","verse":"5","text":"অসম্পূৰ্ণ কার্যবোৰ সম্পূর্ণ কৰিবলৈ আৰু মোৰ আদেশ অনুসাৰে নগৰে নগৰে পৰিচাৰকক নিযুক্ত কৰিবলৈকো, ক্ৰীতী দ্বীপত মই তোমাক থৈ আহিলোঁ।"},{"book":"তীত","chapter":"1","verse":"6","text":"যি জন নিৰ্দোষী, এগৰাকী মহিলাৰ স্বামী, যি জনৰ সন্তান সকল বিশ্বাসী আৰু দুষ্ট বা অবাধ্য বুলি পৰিচিত নহয়, তেনে ব্যক্তিক পৰিচাৰকৰূপে গণ্য কৰিবা।1:6 1 তী 3: 2-9"},{"book":"তীত","chapter":"1","verse":"7","text":"অধ্যক্ষকৰ বাবে এয়ে প্ৰয়োজনীয়, যিহেতু তেওঁ ঈশ্বৰৰ লোক সকলৰ পৰিচাৰক; সেয়েহে, তেওঁ নিষ্কলংক হোৱা উচিত৷ তেওঁ অহংকাৰী, অলপতে ক্ৰোধী, মদপী, প্ৰহাৰক আৰু কুচ্ছিত, লাভ বিচৰা হব নালাগে৷"},{"book":"তীত","chapter":"1","verse":"8","text":"কিন্তু অতিথি সেৱক, সাধুক প্ৰেম কৰোঁতা, বিবেচক, ন্যায় কৰোঁতা, পবিত্ৰ আৰু আত্মসংযমী হ’ব লাগে৷"},{"book":"তীত","chapter":"1","verse":"9","text":"আৰু নিৰাময় শিক্ষাত আশ্বাস দিবলৈ আৰু আপত্তি দৰ্শোৱা সকলক অনুযোগ কৰিবলৈ সমর্থ হ’বৰ কাৰণে, উপদেশৰ অনুৰূপ বিশ্বাসযোগ্য বাক্যত আসক্ত হব লাগে।"},{"book":"তীত","chapter":"1","verse":"10","text":"কিয়নো বিশেষকৈ চুন্নৎ হোৱা লোক সকলৰ মাজত অনর্থক বাক্য কওঁতা, শৃংখলাহীন, ভাণ্ডনা কৰোঁতা আৰু অনেক অবাধ্য লোক আছে৷"},{"book":"তীত","chapter":"1","verse":"11","text":"তেওঁলোকৰ মুখ বন্ধ কৰা আৱশ্যক; তেওঁলোক এনেকুৱা মানুহ যে, কুচ্ছিত লাভৰ কাৰণে তেওঁলোকে অনুচিত শিক্ষা দি কোনো কোনো পৰিয়ালৰ সকলোকে বিনষ্ট কৰে।"},{"book":"তীত","chapter":"1","verse":"12","text":"তেওঁলোকৰ এজন স্বদেশীয় ভাববাদীয়ে কৈছে, যে “ক্ৰীতীৰ মানুহবোৰ মিছলীয়া, বেয়া, হিংসুক জন্তু আৰু এলেহুৱা ভাতভাৰী।”"},{"book":"তীত","chapter":"1","verse":"13","text":"এই সাক্ষ্য সঁচা। তেওঁলোক যেন বিশ্বাসত নিৰাময় হয়, এই কাৰণে তুমি তেওঁলোকক কঠোৰ অনুযোগ কৰিবা।"},{"book":"তীত","chapter":"1","verse":"14","text":"ইহুদী সকলৰ আখ্যানবোৰত আৰু সত্যৰ পৰা বিমুখ হোৱা মানুহবোৰৰ আদেশলৈ মন দি সময়ৰ অপব্যৱহাৰ নকৰিবা৷"},{"book":"তীত","chapter":"1","verse":"15","text":"নিৰ্মল সকলৰ বাবে সকলোৱেই শুচি; কিন্তু কলুষিত আৰু অবিশ্বাসী সকলৰ বাবে একোৱেই শুচি নহয়৷ বৰং তেওঁলোকৰ মন আৰু বিবেক, এই উভয়ে কলুষিত।"},{"book":"তীত","chapter":"1","verse":"16","text":"ঈশ্বৰক জানো বুলি তেওঁলোকে মুখেৰে স্বীকাৰ কৰে, কিন্তু কার্যত অস্বীকাৰ কৰে৷1:16 যিহি 33: 30-32; মথি 15:8; 2 তী 3:5; 1 যো 4:20 তেওঁলোক ঘিণলগীয়া, আজ্ঞা নমনা আৰু সকলো সৎ কর্মৰ বাবে অনুপযোগী।"}]}