{"data":[{"book":"Yakobo","chapter":"1","verse":"1","text":"Niye Yakobo namsang'hanaji wa Imulungu na Mndewa Yesu Kilisito, nogalamusa makabila longo na mabili gapwililike mwiisi yose."},{"book":"Yakobo","chapter":"1","verse":"2","text":"Ndugu zangu deng'heleleni, mwahagezigwa miyanza mingi,"},{"book":"Yakobo","chapter":"1","verse":"3","text":"kwavija mojuwa kamba kutamanila kwenu kwahagezigwa modaha kufunga umoyo."},{"book":"Yakobo","chapter":"1","verse":"4","text":"Loleni, kufunga umoyo kwenu kuwagangamize mbaka kuuhelelo, ili mukangale na mutelele, bila kuhungukilwa na kinhu chochose."},{"book":"Yakobo","chapter":"1","verse":"5","text":"Kamba munhu yoyose kumwenu kahungukilwa nzewele, yampule Imulungu nayo komgwaa, kwavija Imulungu kowagwaa wanhu kwa moyo unogile bila kulola kitala cha munhu."},{"book":"Yakobo","chapter":"1","verse":"6","text":"Lakini yahampula yatamanile na sikuyawe na shaka, kwavija munhu yoyose yokona shaka kaigala na ng'humbi ya bahali isoligwa na beho kuno na kuno."},{"book":"Yakobo","chapter":"1","verse":"7","text":"Munhu kamba ayo sikuyagese kodaha kupata kinhu chochose kulawa kwa Mndewa,"},{"book":"Yakobo","chapter":"1","verse":"8","text":"kwavija munhu ayo hagangamale bule na kotanga tanga mzimbuli zose zoyotenda."},{"book":"Yakobo","chapter":"1","verse":"9","text":"Munhu yamtogole Yesu kuno mkiwa yadeng'helele kipindi Imulungu vonda yamwinule,"},{"book":"Yakobo","chapter":"1","verse":"10","text":"na munhu mgoli yadeng'helele yahatendigwa munhu mdodo, kwavija munhu mgoli kolawanya kamba luwa."},{"book":"Yakobo","chapter":"1","verse":"11","text":"Kwavija zuwa dolawa na ukali wake donyaza minoga, na maluwa gohuluka na unovu wose onangika. Vivo ili kwa munhu mgoli kosegela hata kamba kamzisang'hano zake."},{"book":"Yakobo","chapter":"1","verse":"12","text":"Kamweda munhu ija yofunga umoyo kipindi yahagezigwa, kwavija yahagangamala kobokela fungu da ugima uyalongile Imulungu kowagwaa wanhu omnogela."},{"book":"Yakobo","chapter":"1","verse":"13","text":"Munhu yahagezigwa sikuyalonge, “Imulungu konigeza,” kwavija Imulungu hagezigwa na nzambi, na heyo hamgezaga munhu yoyose."},{"book":"Yakobo","chapter":"1","verse":"14","text":"Munhu kogezigwa kwa mbuli ya kukwegigwa na kunamata mumtego wa kusulukila kwake kwihile."},{"book":"Yakobo","chapter":"1","verse":"15","text":"Kusulukila kwihile kwahepa kolela nzambi, nazo nzambi zahakangala zolela ifa."},{"book":"Yakobo","chapter":"1","verse":"16","text":"Ndugu zangu iniwanogela, sikumuviziligwe."},{"book":"Yakobo","chapter":"1","verse":"17","text":"Kila nhunza inogile na itelele, yolawa kuulanga kwa Imulungu yalumbile vose vilava mulenge, heyo hagalukaga bule kamba sisila."},{"book":"Yakobo","chapter":"1","verse":"18","text":"Kasagula kutulela kubitila imbuli yake ya kweli, ili tuwe wanhu wa ichanduso mna ivinhu vose viyaumbile."},{"book":"Yakobo","chapter":"1","verse":"19","text":"Ndugu zangu niwanogela, kumbukeni mbuli ino! Kila munhu yabuhe kuhulika, sikuyabuhe kulonga hebu kugevuzika."},{"book":"Yakobo","chapter":"1","verse":"20","text":"Kwavija kugevuzika kwa munhu hakudaha kumtenda munhu yatende ganogile goyolonda Imulungu."},{"book":"Yakobo","chapter":"1","verse":"21","text":"Avo lekeni gehile na ganyolodoke gose, muibokele kwa uhole imbuli ihandigwe mmizoyo yenu, imbuli idaha kuwakombola."},{"book":"Yakobo","chapter":"1","verse":"22","text":"Sikumuivizile wenyego kwa kuihulika mbuli yake iiyeka, lakini musang'hane kamba viilonga."},{"book":"Yakobo","chapter":"1","verse":"23","text":"Munhu yoyose yoihulika mbuli lakini hasang'hana kamba viilonga kaigala na munhu yolola kihanga chake mkiyoo,"},{"book":"Yakobo","chapter":"1","verse":"24","text":"yahailola goya mwenyego bahaja kosegela na koisemwa viyali."},{"book":"Yakobo","chapter":"1","verse":"25","text":"Lakini munhu yolola goya malagizo gatelele gowatenda wanhu walekesigwe, na kogendelela goya siyo kwa kugahulika kwiiyeka na kugasemwa, lakini kogasang'hana, Imulungu komtenda yamwede kwa kila kinhu choyotenda."},{"book":"Yakobo","chapter":"1","verse":"26","text":"Kamba munhu yoyose kogesa komtambikila Imulungu na hadaha kululongoza lulimi lwake, kumtambikila kwake Imulungu mduhu kinhu na koivizila mwenyego."},{"book":"Yakobo","chapter":"1","verse":"27","text":"Kutambika kunogile na hakufitile mgameso ga Imulungu Tata uko kuno, kuwataza wana iwakiwa na kuwataza wagane mmagayo gao na kuilolesa mwenyego sikuunangigwe na mbuli za mwiisi ino."}]}