{"data":[{"book":"Yakobo","chapter":"4","verse":"1","text":"Migomvi na kuitowa kwenu kolawa kwahi? Volawa mumo mna ukusulukila kwenu, avo vogomba siku zose mmizoyo yenu."},{"book":"Yakobo","chapter":"4","verse":"2","text":"Mosulukila ng'hani vinhu na kwavija hamuvipata mokoma, movonela migongo vinhu va wayagwe lakini hamuvipata, avo mogomba na kuitowa. Mweye mwabule vinhu vimulonda kwavija hamumpula Imulungu."},{"book":"Yakobo","chapter":"4","verse":"3","text":"Na mwahampula, hawagwelela bule, kwavija mopula kwa mizoyo ihile, ili muvisang'hanile kamba vimulonda mna ukusulukila kwenu."},{"book":"Yakobo","chapter":"4","verse":"4","text":"Mweye wanhu hamutamaniligwa! Vino hamujuwile bule kamba kuinogela isi ino kuko kuihila na Imulungu? Munhu yoyose yoinogela isi ino koihila na Imulungu."},{"book":"Yakobo","chapter":"4","verse":"5","text":"Sikumugese kamba Maandiko Gang'alile galonga bule, vigalongile, “Loho yekigwe na Imulungu mgati mmwetu kotusulukila mbaka kokona migongo.”"},{"book":"Yakobo","chapter":"4","verse":"6","text":"Lakini ng'hekewa iyotugwaa Imulungu ina nguvu ng'hani. Kamba Maandiko vigalonga, “Imulungu kowalema wanhu oitapa, lakini kowagwaa ng'hekewa wanhu wahole.”"},{"book":"Yakobo","chapter":"4","verse":"7","text":"Avo, ilaveni kwa Imulungu, mulemeni Mwenembago nayo kowakimbila."},{"book":"Yakobo","chapter":"4","verse":"8","text":"Mkweseleni behi Imulungu nayo kowakwesela behi. Sunheni makono genu mweye wene nzambi. Sunheni mizoyo yenu, mweye watapitapi!"},{"book":"Yakobo","chapter":"4","verse":"9","text":"Nyunyuwaleni na lileni na kuiyalala. Daba jenu digaluke ndilo, na deng'ho jenu diwe kunyunyuwala!"},{"book":"Yakobo","chapter":"4","verse":"10","text":"Igweni kuulongozi wa Mndewa na mumtamanile nayo kowenula uchanha."},{"book":"Yakobo","chapter":"4","verse":"11","text":"Ndugu zangu, sikumuilonge vihile mweye kwa mweye. Munhu yoyose yomulonga vihile ndugu yake hebu kumtagusa kogalonga vihile malagizo na kugatagusa. Wahagatagusa malagizo hugagoga malagizo, lakini kogatagusa."},{"book":"Yakobo","chapter":"4","verse":"12","text":"Imulungu yaiyeka yolava malagizo na kutagusa, nayo kodaha kukombola na kunanga. Avo gweye kwa nani mbaka komtagusa miyago?"},{"book":"Yakobo","chapter":"4","verse":"13","text":"Avo, tegelezeni mweye mulongaga, “Lelo hebu mayo tochola kudibuga dino hebu dija tokala mwaka mgima na tochuuza vinhu na kupata sente.”"},{"book":"Yakobo","chapter":"4","verse":"14","text":"Mweye hamujuwile ugima wenu mayo vonda uwe! Ugima wako una choni? Mweye muigala na kungugu dolawilila kwa kipindi kidodo na kulawanya."},{"book":"Yakobo","chapter":"4","verse":"15","text":"Molondigwa mulonge, “Kamba Mndewa yahalonda, tokala wagima na kutenda kino hebu kija.”"},{"book":"Yakobo","chapter":"4","verse":"16","text":"Lakini sambi moitapa na kuigoda, kuitapa kamba kuko hakunogile bule."},{"book":"Yakobo","chapter":"4","verse":"17","text":"Avo munhu yoyose yogajuwa ganogile ga kusang'hana, lakini hagasang'hana, munhu ayo kotenda nzambi."}]}