{"data":[{"book":"1 Sa-mu-ên","chapter":"10","verse":"1","text":"Sa-mu-ên lấy một lọ nhỏ đựng dầu đổ lên đầu Sau-lơ, hôn người và nói: “Chúa Hằng Hữu xức dầu cho ông làm vua Ít-ra-ên."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"2","text":"Hôm nay, sau khi chia tay tôi, ông sẽ gặp hai người bên mộ Ra-chên tại Xên-xa thuộc đất Bên-gia-min. Họ sẽ báo tin lừa tìm được rồi, và hiện nay cha ông không lo cho lừa nữa, nhưng chỉ lo cho ông. Người hỏi: ‘Ông có thấy con tôi không?’"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"3","text":"Khi ông đến cây sồi ở Tha-bô, ông sẽ gặp ba người trên đường đi Bê-tên thờ phụng Đức Chúa Trời. Một người đem theo ba con dê con, một người mang ba ổ bánh, và người thứ ba đeo một bầu da đựng rượu."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"4","text":"Họ sẽ chào ông, cho ông hai ổ bánh và ông sẽ nhận bánh."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"5","text":"Rồi ông sẽ đến Ghi-bê-a Ê-lô-im, nơi có đồn lính của người Phi-li-tin. Vừa đến thành này, ông sẽ gặp một đoàn tiên tri từ trên đồi cao đi xuống. Họ sẽ chơi đàn hạc, trống nhỏ, sáo, và đàn lia, họ vừa đi vừa nói tiên tri."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"6","text":"Lúc ấy, Thần Linh của Chúa Hằng Hữu sẽ giáng mạnh mẽ trên ông, ông sẽ nói tiên tri với họ. Ông sẽ biến thành một người khác."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"7","text":"Khi những việc này xảy ra, ông cứ tùy cơ hành động, vì Đức Chúa Trời ở với ông."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"8","text":"Xin ông đến Ghinh-ganh trước tôi, vì tôi cũng sẽ đến đó dâng của lễ thiêu và lễ tạ ơn. Ông phải đợi bảy ngày cho đến khi tôi đến để hướng dẫn ông những điều phải làm.”"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"9","text":"Khi Sau-lơ từ giã Sa-mu-ên, quay lưng ra đi, Đức Chúa Trời đổi mới lòng ông. Chỉ trong hôm ấy, tất cả những điều Sa-mu-ên nói trước đều xảy ra."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"10","text":"Khi Sau-lơ và người đầy tớ đến Ghi-bê-a, họ gặp một đoàn tiên tri. Thần Linh của Đức Chúa Trời giáng trên Sau-lơ và ông nói tiên tri với những người kia."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"11","text":"Những người quen biết Sau-lơ thấy thế, ngạc nhiên hỏi nhau: “Có việc gì xảy ra cho người con của Kích vậy? Sau-lơ cũng thuộc vào hàng các tiên tri sao?”"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"12","text":"Một người ở đó phụ họa: “Nhưng cha họ là ai kia chứ?” Từ đó, có ngạn ngữ: “Sau-lơ cũng thuộc hàng các tiên tri sao?”"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"13","text":"Nói tiên tri xong, Sau-lơ đi lên đồi cao."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"14","text":"Chú của Sau-lơ hỏi ông và người đầy tớ: “Cháu đi đâu vậy?”"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"15","text":"Chú ông lại hỏi: “Thế ông ấy nói gì?”"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"16","text":"Sau-lơ thưa: “Ông ấy nói với chúng tôi rằng đã tìm được lừa rồi.” Nhưng Sau-lơ không nói với chú mình những lời Sa-mu-ên đã nói về việc nước."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"17","text":"Sa-mu-ên triệu tập dân chúng đông đảo trước mặt Chúa Hằng Hữu tại Mích-pa."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"18","text":"Ông tuyên bố với toàn dân Ít-ra-ên: “Đây là lời của Chúa Hằng Hữu, Đức Chúa Trời Ít-ra-ên: ‘Ta đã đem Ít-ra-ên ra khỏi Ai Cập, giải cứu các ngươi khỏi tay người Ai Cập và khỏi quyền lực các nước áp bức các ngươi."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"19","text":"Thế nhưng ngày nay các ngươi từ chối Đức Chúa Trời, là Đấng đã cứu các ngươi khỏi mọi tai ương hiểm nghèo, để đòi lập một vua cai trị mình.’ Vậy, bây giờ anh chị em sửa soạn trình diện Chúa Hằng Hữu theo thứ tự từng đại tộc và từng họ hàng.”"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"20","text":"Sa-mu-ên bảo các đại tộc Ít-ra-ên đến trước mặt Chúa Hằng Hữu, đại tộc Bên-gia-min được chỉ danh."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"21","text":"Ông bảo các họ hàng thuộc đại tộc Bên-gia-min đến, họ Mát-ri được chỉ danh. Và cuối cùng, Sau-lơ, con của Kích được thăm chỉ danh. Nhưng khi tìm Sau-lơ, người ta không thấy ông đâu cả!"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"22","text":"Người ta cầu hỏi Chúa Hằng Hữu: “Thưa Chúa, người ấy đã đến đây chưa?”"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"23","text":"Người ta chạy đến, đem ông ra. Giữa đám đông ông đứng cao hơn mọi người từ vai trở lên."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"24","text":"Sa-mu-ên nói với dân chúng: “Đây là người Chúa Hằng Hữu đã chọn làm vua của anh chị em. Chẳng ai trong Ít-ra-ên bằng người cả!”"},{"book":"1 Sa-mu-ên","chapter":"10","verse":"25","text":"Sa-mu-ên trình bày cho toàn dân rõ quyền hạn và trách nhiệm của một vị vua. Rồi ông chép những điều ấy vào một cuộn sách và đặt trước mặt Chúa Hằng Hữu. Sau đó, ông cho dân chúng giải tán."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"26","text":"Khi Sau-lơ về đến nhà ở Ghi-bê-a, có những dũng sĩ được Đức Chúa Trời cảm động theo ông."},{"book":"1 Sa-mu-ên","chapter":"10","verse":"27","text":"Tuy nhiên vài người ăn không ngồi rồi nói: “Người này có thể giải cứu chúng ta sao!” Bọn ấy khinh dể ông, không đem lễ vật gì cho ông cả. Nhưng Sau-lơ làm như không nghe."}]}