{"data":[{"book":"1 Sa-mu-ên","chapter":"25","verse":"1","text":"Sau đó, Sa-mu-ên qua đời. Toàn dân Ít-ra-ên họp lại khóc thương và an táng thi hài ông tại quê hương Ra-ma."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"2","text":"Cũng trong vùng ấy, tại Ma-ôn, có một người nhà giàu nuôi đến 3.000 con chiên và 1.000 con dê. Người ấy đang cắt lông chiên trong trại chăn nuôi mình tại Cát-mên."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"3","text":"Tên người này là Na-banh, dòng dõi Ca-lép, tính tình thô lỗ vụng về, nhưng người vợ, tên A-bi-ga-in, lại thông minh và lịch sự."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"4","text":"Đa-vít được tin Na-banh đang cắt lông chiên,"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"5","text":"nên sai mười chàng trai trẻ đến Cát-mên, chuyển những lời này đến Na-banh:"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"6","text":"“Chúc ông và quý quyến bình an. Cầu cho tài sản ông được bảo toàn!"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"7","text":"Nghe tin ông đang cắt lông chiên, tôi chợt nhớ đến các người chăn chiên của ông ở đây với chúng tôi. Trọn thời gian ở Cát-mên, chúng tôi không hề phiền nhiễu họ. Họ không mất mát gì cả."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"8","text":"Ông cứ hỏi họ, tất sẽ biết mọi sự. Vậy xin ông rộng lòng với các thanh niên này, vì họ đến vào một ngày lễ. Xin cho họ và Đa-vít bất kỳ món gì ông có sẵn.”"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"9","text":"Các thanh niên đến gặp Na-banh, chuyển lời Đa-vít, rồi đứng chờ."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"10","text":"Nhưng Na-banh lên giọng: “Đa-vít nào? Con Gie-sê là ai? Sao dạo này lắm đứa đầy tớ trốn chủ thế?"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"11","text":"Ta dại gì lấy bánh, nước và thịt dành cho thợ cắt lông mà đem đãi những đứa chẳng biết từ đâu đến.”"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"12","text":"Các thanh niên quay về, thuật cho Đa-vít nghe tất cả."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"13","text":"Đa-vít ra lệnh: “Anh em đeo gươm vào!” Ông dẫn theo 400 người, để đồ đạc lại cho 200 người khác giữ."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"14","text":"Trong lúc đó, một người giúp việc trong nhà Na-banh mách với A-bi-ga-in: “Từ trong hoang mạc, Đa-vít sai mấy người đến gặp chủ, nhưng họ bị chủ mắng chửi,"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"15","text":"mặc dù khi ở ngoài đồng, họ rất tốt đối với chúng tôi. Chúng tôi không bị quấy nhiễu hay mất mát gì khi chúng tôi liên lạc với họ,"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"16","text":"vì họ bảo bọc, che chở chúng tôi và đàn chiên an toàn ngày cũng như đêm."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"17","text":"Vậy tôi xin cho bà hay để bà ứng phó, vì nguy cơ sắp đến cho chủ và cả nhà ta. Vì chủ dữ tợn quá nên không ai dám nói gì cả!”"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"18","text":"A-bi-ga-in vội vàng lấy 200 ổ bánh, hai bầu rượu, năm con chiên quay, 30 lít hạt rang, 100 bánh nho khô, 200 bánh trái vả, chất tất cả lên lưng lừa."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"19","text":"Bà bảo người đầy tớ: “Cứ đi trước, ta sẽ theo sau.” Bà không cho chồng Na-banh hay việc mình làm."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"20","text":"Khi đang cưỡi lừa đi xuống dốc đồi, bà thấy Đa-vít và đoàn người đi tới."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"21","text":"Đa-vít đã tự nhủ: “Ta bảo vệ tài sản của nó trong hoang mạc không mất mát gì cả, thế mà nó lại lấy oán trả ân. Phí công thật!"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"22","text":"Xin Đức Chúa Trời phạt kẻ thù Đa-vít cách nặng nề. Từ giờ đến sáng mai, ta sẽ giết sạch chúng nó, không tha một người đàn ông nào hết.”"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"23","text":"Vừa thấy Đa-vít, A-bi-ga-in vội vàng xuống lừa, cúi lạy."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"24","text":"Bà nói: “Lỗi tại tôi, thưa ông! Tuy nhiên xin nghe tôi trình bày."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"25","text":"Xin ông đừng kể gì đến Na-banh, một con người thô lỗ, vì ông ấy thật ngu ngốc, đúng như nghĩa của tên ông ấy.25:25 Nghĩa là điên dại Nhưng tiếc vì tôi đã không gặp những người ông sai đến."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"26","text":"Mặc dù Chúa đã ngăn cản ông tự tay giết chóc để báo thù, tôi xin cam đoan trước Chúa Hằng Hữu hằng sống và trước sinh mạng của ông rằng mọi kẻ thù ông đều sẽ trở nên như Na-banh."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"27","text":"Và đây là chút quà mọn tôi có mang theo, xin ông chấp nhận để phân phát cho các anh em theo ông,"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"28","text":"và xin thứ lỗi cho tôi. Chúa Hằng Hữu sẽ thiết lập ngôi nước ông vững bền, vì ông chiến đấu cho Chúa Hằng Hữu. Suốt đời ông không làm điều ác."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"29","text":"Dù bị săn đuổi, sinh mạng ông sẽ được Chúa Hằng Hữu, Đức Chúa Trời của ông bảo bọc, săn sóc; còn mạng của kẻ thù ông sẽ mất, như sỏi từ ná bắn ra."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"30","text":"Và ngày nào Chúa Hằng Hữu thực hiện mọi điều đã hứa, cho ông làm vua Ít-ra-ên,"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"31","text":"lúc ấy ông sẽ không bị lương tâm cắn rứt vì đã giết người vô cớ, tự ý báo thù. Và ngày ấy, khi Chúa Hằng Hữu ban phước lành cho ông, xin nhớ đến tôi, đầy tớ ông!”"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"32","text":"Đa-vít đáp lời A-bi-ga-in: “Ngợi tôn Chúa Hằng Hữu, Đức Chúa Trời của Ít-ra-ên, vì đã cho bà gặp tôi hôm nay và"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"33","text":"cho bà hành động sáng suốt. Xin Chúa Hằng Hữu ban phước lành cho bà vì đã ngăn tôi giết người báo oán."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"34","text":"Vì tôi thề trước Chúa Hằng Hữu, Đức Chúa Trời của Ít-ra-ên, Đấng đã ngăn cản tôi hại bà, nếu bà không đến gặp tôi, không một người nam nào trong nhà Na-banh sống sót đến sáng mai.”"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"35","text":"Rồi Đa-vít nhận những quà biếu và nói: “Bà an tâm về đi. Tôi nghe lời bà, chấp nhận điều bà thỉnh cầu.”"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"36","text":"A-bi-ga-in trở về, thấy Na-banh đang tiệc tùng linh đình, vui vẻ, say sưa, nên bà không nói gì cả."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"37","text":"Sáng hôm sau, khi Na-banh tỉnh rượu, bà mới kể cho ông nghe mọi việc. Ông kinh hoảng và không biết phải xử sự ra sao."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"38","text":"Và chừng mươi hôm sau, Na-banh chết bởi tay Chúa Hằng Hữu."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"39","text":"Khi Đa-vít nghe Na-banh chết, ông nói: “Ngợi tôn Chúa Hằng Hữu đã trừng phạt Na-banh và đã ngăn tôi làm điều ác. Hắn chửi rủa tôi, nhưng bị Chúa báo ứng.” Rồi Đa-vít sai người đi hỏi A-bi-ga-in làm vợ."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"40","text":"Người của Đa-vít tới Cát-mên, họ nói với A-bi-ga-in: “Đa-vít sai chúng tôi đến đây để hỏi bà làm vợ.”"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"41","text":"A-bi-ga-in đứng lên, rồi sấp mình cung kính và nói: “Vâng, tôi xin làm người rửa chân cho các đầy tớ của Đa-vít.”"},{"book":"1 Sa-mu-ên","chapter":"25","verse":"42","text":"Rồi A-bi-ga-in vội vã lên lừa, cùng với năm nữ tì, theo người của Đa-vít để về làm vợ ông."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"43","text":"Đa-vít còn có một vợ khác là A-hi-nô-am từ Giê-rê-ên."},{"book":"1 Sa-mu-ên","chapter":"25","verse":"44","text":"Còn Mi-canh, tuy trước là vợ Đa-vít, nhưng đã bị Sau-lơ bắt gả cho Phan-ti, con của La-ích, người Ga-lim."}]}