{"data":[{"book":"1 Timoseo","chapter":"3","verse":"1","text":"Ulonzi uno wa ukweli, munhu yosulukila kuwa kilongozi wa kibumbila cha wanhu wamtogole Yesu, kosulukila sang'hano inogile."},{"book":"1 Timoseo","chapter":"3","verse":"2","text":"Kilongozi wa kibumbila cha wanhu wamtogole Yesu kolondigwa sikuyalongigwe vihile na wanhu, kolondigwa yawe na mwehe imoja, yailongoze mwenyego na yawe na nzewele, yawe kotegelezigwa na yawagoneke wanhu baki mng'anda mmwake na yadahe kufundiza wanhu."},{"book":"1 Timoseo","chapter":"3","verse":"3","text":"Sikuyakoligwe hebu ndwagi, lakini yawe muhole na kukala moyo hole na wanhu, kolondigwa sikuyazinogele sente."},{"book":"1 Timoseo","chapter":"3","verse":"4","text":"Kolondigwa yawe munhu yodaha kuwalongoza goya wanhu wa mng'anda mmwake na kuwatenda wanage wamtegeleze kwa kila kinhu."},{"book":"1 Timoseo","chapter":"3","verse":"5","text":"Kamba munhu hadaha kuwalongoza goya wanhu wa mng'anda mmwake, kodahaze kuwalola goya wanhu wa Imulungu?"},{"book":"1 Timoseo","chapter":"3","verse":"6","text":"Kolondigwa sikuyawe munhu yamtogole Yesu sambi sambi, kwavija kodaha kuitapa na kutagusigwa kamba viyatagusigwe Mwenembago."},{"book":"1 Timoseo","chapter":"3","verse":"7","text":"Kolondigwa yawe munhu yotegelezigwa na wanhu weli kunze ya mting'hano wa wanhu wamtogole Yesu, ili sikuyehuligwe na kwingila mumtego wa Mwenembago."},{"book":"1 Timoseo","chapter":"3","verse":"8","text":"Watazaji wa wanhu wamtogole Yesu olondigwa wawe na tabiya inogile na watamaniligwe, sikuwang'we ng'hani hebu umelo wa sente."},{"book":"1 Timoseo","chapter":"3","verse":"9","text":"Olondigwa wagoge ukweli wa kutamanila ugubuligwe kwa mizoyo ileka kutagusa kuwa wabananga."},{"book":"1 Timoseo","chapter":"3","verse":"10","text":"Tanhu olondigwa wagezigwe, wahakoneka ofaya wasang'hane kamba watazaji wa kibumbila cha wanhu wamtogole Yesu."},{"book":"1 Timoseo","chapter":"3","verse":"11","text":"Vivija wehe zao olondigwa wawe na tabiya inogile sikuwawalonge wanhu vihile, wailongoze wenyego na otenda gaja gawalongile mzimbuli zose."},{"book":"1 Timoseo","chapter":"3","verse":"12","text":"Mtazaji wa kibumbila cha wanhu wamtogole Yesu yawe na mwehe imoja na yadahe kuwalongoza goya wanage na wanhu wose okala mng'anda yake."},{"book":"1 Timoseo","chapter":"3","verse":"13","text":"Watazaji osang'hana goya sang'hano yao, odaha kwima goya na odaha kulonga kwa kugangamala mbuli ya kutamanila kwao kwa Yesu Kilisito."},{"book":"1 Timoseo","chapter":"3","verse":"14","text":"Vinikwandika baluwa ino, nogesa kwiza kumwako sambi baha."},{"book":"1 Timoseo","chapter":"3","verse":"15","text":"Lakini nahakawa, baluwa ino yowalongela vija viilondigwa siye tusang'hane mna ing'anda ya Imulungu nayo ayo wanhu wamtogole Imulungu yeli mgima, yeli mhanda na chandusilo cha ukweli wose."},{"book":"1 Timoseo","chapter":"3","verse":"16","text":"Kuduhu shaka mbuli ya vinhu vifisigwe va kutamanila kwetu."}]}