{"data":[{"book":"Genesis","chapter":"11","verse":"1","text":"Мўв ԓŏватән иса туп и йасәӈ, и пŏтәр ус."},{"book":"Genesis","chapter":"11","verse":"2","text":"Хӑԓэвәт пеләк эԓты касәԓман, Сеннаар мўвән хӑр мўв ԓыв уйәтсәт пӑ щита уԓты питсәт."},{"book":"Genesis","chapter":"11","verse":"3","text":"Пӑ ԓыв кўтэԓән йастатсәт: «Кирпищәт верԓув пӑ тўтән такапԓәԓув». Кев йўкана кирпищ питәс, пӑ мўв ух вŏщләх йўкана питәс."},{"book":"Genesis","chapter":"11","verse":"4","text":"Ԓыв йастатсәт: «Мўв ԓŏвата лакки мӑнтэв йэԓпийән, мўӈева ун вош пӑ турма хойты пӑԓ хот омәсԓув, нэмԓув такан щащты урәӈән»."},{"book":"Genesis","chapter":"11","verse":"5","text":"Хŏйатәт опсәм вош пӑ пӑԓ хот ватты урәӈән Турәм Куща мўва иԓ ŏхԓәс."},{"book":"Genesis","chapter":"11","verse":"6","text":"Щӑԓта Турәм Куща йастәс: «Тӑм, и мир, йасӈеԓ па ит; ванты, тӑм мўй ԓыв верты питсәт, пӑ ин мўй нŏмәс ўԓәт, щит тӑԓаӈа вертэԓ унты, ӑт вŏԓыԓәт;"},{"book":"Genesis","chapter":"11","verse":"7","text":"щишән, иԓ ŏхәԓԓув пӑ ԓыв йасӈеԓ щиты ԓыԓәтԓэв пӑ ԓыв кўтԓаԓән йасәӈ ӑт ат мŏштыԓәт»."},{"book":"Genesis","chapter":"11","verse":"8","text":"Щиты Турәм Куща ԓывиԓаԓ щиԓта мўв ԓŏвата лакки китсәԓы; вош омәсты ԓыв нŏх вŏԓысәт."},{"book":"Genesis","chapter":"11","verse":"9","text":"Щишән, щи вош Вавилон11:9 Вавилон – щи вош нэм «ԓыԓәтты» йасәӈ хŏрпи; нэмән пŏтса: щита Турәм Куща мўв ԓŏватән уԓты йасәӈ ԓыԓәтсәԓы, пӑ щиԓта Турәм Куща ԓывиԓаԓ мўв ԓŏвата лакки китсәԓы."},{"book":"Genesis","chapter":"11","verse":"10","text":"Тӑта щи Сим тыхәԓ тэԓ: Сим сот тӑԓ ԓŏватән, ун йик йўпийән кӑт тӑԓ хӑщәман, Арфаксад пŏх тӑйәс;"},{"book":"Genesis","chapter":"11","verse":"11","text":"Арфаксад сэма питәм йўпийән Сим ветсот тӑԓ ус, пӑ эвет пӑ пŏхәт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"12","text":"Арфаксад хŏԉмаӈ вет тӑԓ ԓŏватән Сала пŏх тӑйәс."},{"book":"Genesis","chapter":"11","verse":"13","text":"Сала сэма питәм йўпийән Арфаксад ԋӑԓсот хуԓәм тӑԓ ус, пӑ эвет пӑ пŏхәт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"14","text":"Сала хŏԉмаӈ тӑԓ ус пӑ Евер пŏх тӑйәс."},{"book":"Genesis","chapter":"11","verse":"15","text":"Евер сэма питәм йўпийән Сала ԋӑԓсот хуԓәм тӑԓ ус, пӑ эвет пӑ пŏхәт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"16","text":"Евер хŏԉмаӈ ԋӑԓ тӑԓ ус, пӑ Фалек пŏх тӑйәс."},{"book":"Genesis","chapter":"11","verse":"17","text":"Фалек сэма питәм йўпийән Евер ԋӑԓсот хŏԉмаӈ тӑԓ ус, пӑ эвет пӑ пŏхәт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"18","text":"Фалек хŏԉмаӈ тӑԓ ус пӑ Рагав пŏх тӑйәс."},{"book":"Genesis","chapter":"11","verse":"19","text":"Рагав сэма питәм йўпийән, Фалек кӑтсот йӑрәтйаӈ тӑԓ ус, пӑ эвет пӑ пŏхәт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"20","text":"Рагав нуптәԓ хŏԉмаӈ кӑт тӑԓ ус, пӑ Серух пŏх тӑйәс."},{"book":"Genesis","chapter":"11","verse":"21","text":"Серух сэма питәм йўпийән, Рагав кӑтсот ԓапәт тӑԓ ус, пӑ эвет пӑ пŏхәт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"22","text":"Серух хŏԉмаӈ тӑԓ ус, пӑ Нахор пŏх тӑйәс."},{"book":"Genesis","chapter":"11","verse":"23","text":"Нахор сэма питәм йўпийән, Серух кӑтсот тӑԓ ус, пӑ эвет пӑ пŏхәт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"24","text":"Нахор нуптәԓ хус йӑрәтйаӈ тӑԓ ус, пӑ Фарра пŏх тӑйәс."},{"book":"Genesis","chapter":"11","verse":"25","text":"Фарра сэма питәм йўпийән, Нахор сот йӑрхус тӑԓ ус, пӑ эвет пӑ пŏхәт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"26","text":"Фарра ԓапәтйаӈ тӑԓ ус, пӑ Аврам, Нахор пӑ Аран пŏхәт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"27","text":"Тӑми Фарра тыхәԓ тэԓ: Фарра Аврам, Нахор пӑ Аран пŏхәт тӑйәс. Аран Лот нэмпи пŏх тӑйәс."},{"book":"Genesis","chapter":"11","verse":"28","text":"Аран, Фарра ащеԓ уԓман, ԓўв сэма питәм мўвәԓән, Халдея мўвән Ур нэмпи тӑха хŏща пӑрәс."},{"book":"Genesis","chapter":"11","verse":"29","text":"Аврам пӑ Нахор нэ тустән; Аврам ими нэм Сара; Нахор ими нэм Милка, ԓўв Аран эви, Аран – щит Милка пӑ Иска ащи."},{"book":"Genesis","chapter":"11","verse":"30","text":"Сара ӑт ԓавәртәмәса, ԋаврэм ӑт тӑйәс."},{"book":"Genesis","chapter":"11","verse":"31","text":"Щӑԓта Фарра Аврам пŏхәԓ ўсԓы, пӑ Аран пŏх, Лот хиԓэԓ, пӑ Сара меԋәԓ, Аврам пŏхәԓ ими, пӑ ԓыв пиԓэԓән Халдея мўв Ур нэмпи тӑха эԓты Ханаан мўв пеԓа мӑнәс, туп Харран унты йŏхәтмеԓән, щита хӑщсәт."},{"book":"Genesis","chapter":"11","verse":"32","text":"Фарра кӑтсот вет тӑԓ ус, пӑ Харран мўвән Фарра пӑрәс."}]}