{"data":[{"book":"Genesis","chapter":"34","verse":"1","text":"Дина, щит Иаков эԓты Лия тӑйәм эви, щи мўвәӈ эвет пиԓән уйтантыты мӑнәс."},{"book":"Genesis","chapter":"34","verse":"2","text":"Пӑ щи мўв кӑнащ ики, Еммор ев ики, Сихем нэмпи пŏхән ԓўв кащаԓәса, ԓўв эви йурән катәԓсәԓы пӑ ԓўв пиԓәԓән ŏԓәс."},{"book":"Genesis","chapter":"34","verse":"3","text":"Щӑԓта Иаков Дина эви пеԓа нŏпсәԓ питәс пӑ ԓўвеԓа эви сӑма рӑхәс, пӑ ԓўв эвийа ԏўпаӈ йасӈәт пŏтәртәс."},{"book":"Genesis","chapter":"34","verse":"4","text":"Еммор ащеԓа Сихем щиты йастәс: «Щи эви мӑнэма нэӈа ўйи»."},{"book":"Genesis","chapter":"34","verse":"5","text":"Иаков хуԓтсәԓы, хŏты Еммор пŏх ԓўв Дина эвеԓ пиԓән атәм вер верәс, туп пŏхԓаԓ тащеԓ пиԓән щӑхәрән усәт, щишән, ԓыв йŏхәттэԓ унты Иаков мӑшйайа ус."},{"book":"Genesis","chapter":"34","verse":"6","text":"Еммор, Сихем ащи, Иаков хŏща пŏтәртты йŏхтәс."},{"book":"Genesis","chapter":"34","verse":"7","text":"Иаков пŏхәт щӑхәр эԓты йŏхәтмеԓән щи вер эԓты хуԓтсэԓ, щи йох нŏпсэԓ шӑкәс пӑ шек ԉикащсәт, Израиля атәм вер верәм урәӈән, Иаков эви пиԓән Сихем ŏԓмаԓ урәӈән. Щиты верты ӑт рӑхәс."},{"book":"Genesis","chapter":"34","verse":"8","text":"Еммор ԓыв пиԓэԓән пŏтәртты питәс пӑ йастәс: «Сихем пŏхем нын эван пеԓа нŏпсәԓ шек уԓ, щишән имийа ԓўвеԓа мийаԓән;"},{"book":"Genesis","chapter":"34","verse":"9","text":"рута мўӈ пиԓэвән уԓаты; нын эвиԓән мўӈева мийԓыйаԓән, мўӈ эвиԓув пӑ ўйԓыйаԓән;"},{"book":"Genesis","chapter":"34","verse":"10","text":"щӑԓта мўӈ пиԓэвән уԓаты; тӑм мўв нын йэԓпанән, касԓыйаты пӑ тӑм мўвән уԓаты, пӑ нынана тӑйты йŏра мўва ԓутаԓән»."},{"book":"Genesis","chapter":"34","verse":"11","text":"Сихем пӑ эви ащийа пӑ йайԓаԓа йастәс: «Йӑм сэмән ма пеԓайэм ватԓәты ки, мўй ӑт йастәԓты, ма иса мӑԓәм;"},{"book":"Genesis","chapter":"34","verse":"12","text":"мет ун тын пӑ мойԓәпсайәт йастаты, ма мӑԓәм, мўй мӑнэма ӑт йастәԓты, туп эви мӑнэма имийа мийаԓән»."},{"book":"Genesis","chapter":"34","verse":"13","text":"Иаков пŏхәт Дина апщеԓ атәм вера пайтәм урәӈән, Сихема пӑ Еммор ащеԓа ԋаԓмиман йŏхԓы пŏтәртсәт;"},{"book":"Genesis","chapter":"34","verse":"14","text":"пӑ щиты Симеон пӑ Левий йастәсӈән: «Эвтәм вер ӑт тӑйты хŏйат сайа апщев мӑты мўӈ ӑт верәтԓув, щит мўӈева йэм, ӑт рӑхәԓ;"},{"book":"Genesis","chapter":"34","verse":"15","text":"туп нын пиԓанән и верән и нŏпса йŏхәтԓув, хун нын мўӈ итэва йиԓты, хун хŏԓ йох рутән эвтәм вер тӑйты питәԓ;"},{"book":"Genesis","chapter":"34","verse":"16","text":"щи пŏрайән мўӈ эвиԓув нынана мӑты питԓәԓув пӑ нын эвиԓән мўӈева ўты питԓәԓув, йӑха уԓты питԓув пӑ и мира йиԓув;"},{"book":"Genesis","chapter":"34","verse":"17","text":"щи эвәтты верән мўӈев ӑт хуԓәтԓәты ки, эвев нŏх ўԓэв пӑ мӑнԓув»."},{"book":"Genesis","chapter":"34","verse":"18","text":"Еммора пӑ Сихем пŏхәԓа щи йасӈәт рӑхсәт."},{"book":"Genesis","chapter":"34","verse":"19","text":"Энәмты пŏх мŏхты щи вер верты ԓэщатыйәс, Иаков эви ԓўвеԓ шек сӑма рӑхәс. Ащеԓ хотән ԓўв мет ԓӑтәӈа ԓўӈтәсәс."},{"book":"Genesis","chapter":"34","verse":"20","text":"Щӑԓта Еммор Сихем пŏхәԓ пиԓән вошәӈ пушас ун ова йŏхәтсәӈән пӑ вошәӈ йох пеԓа пŏтәртты питсәӈән пӑ йастәсӈән:"},{"book":"Genesis","chapter":"34","verse":"21","text":"«Тӑм хŏйатәт мўӈ пиԓэвән йӑма уԓты ԓӑӈхаԓайәт; ат уԓԓәт пӑ касԓыԓәт тӑм мўвән; мўв тӑта ԓӑщкам. Ԓыв эвиԓаԓ нэӈа ўты питԓәԓув, мўӈ эвиԓув пӑ ԓывиԓаԓа мӑԓԓув."},{"book":"Genesis","chapter":"34","verse":"22","text":"Туп щи щирән щи хŏйатәт мўӈ пиԓэвән и мир иты уԓты кашащԓәт, мўӈ йохԓув па хŏԓыйэ, ԓыв итэԓән эвәтман ат усәт, ԓуԓән."},{"book":"Genesis","chapter":"34","verse":"23","text":"Ԓыв тащԓаԓ, пŏрмасԓаԓ аԓт мўӈева питԓәт? Ин ԓыв пиԓԓаԓән кашащԓув, пӑ ԓыв мўӈ пиԓэвән йӑха уԓты питԓәт»."},{"book":"Genesis","chapter":"34","verse":"24","text":"Щӑԓта вошәӈ пушас ун ов хŏща ӑктәщиты йох, Еммор пӑ Сихем пŏхәԓ йасӈәта хŏԓ эвәԓсәт: вошәӈ йох хŏԓ эвәтты верән версайәт."},{"book":"Genesis","chapter":"34","verse":"25","text":"Хуԓмет хӑтәԓән, хун ԓыв эвтәм ԋўләмԓаԓ кӑшәтсәт, Иаков пŏхӈиԓаԓ, Симеон пӑ Левий, Дина йайӈән, аԓтты кешиԓән ўсԓән, пӑ айԓы-кеԓԓы воша мӑтсәӈән, пӑ йох хŏԓ пӑратсәԓән."},{"book":"Genesis","chapter":"34","verse":"26","text":"Еммор ики Сихем пŏхәԓ пиԓән аԓтты кешийән ищи веԓсәԓән; Сихем хот эԓты Дина ўсԓән пӑ мӑтсәӈән."},{"book":"Genesis","chapter":"34","verse":"27","text":"Иаков пŏхәт пӑратәм ŏтәт хŏща йŏхәтсәт пӑ тынәӈ пŏрмасәт пӑтән ўсԓаԓ, ԓыв апщеԓ атәм вера питәԓтәм урәӈән."},{"book":"Genesis","chapter":"34","verse":"28","text":"Мис тащәт, ош тащәт пӑ осёл войԓаԓ ԓывиԓаԓа воштәсԓаԓ, мўй вошән ус, мўй щӑхәрән ус, иса ўсԓаԓ;"},{"book":"Genesis","chapter":"34","verse":"29","text":"пӑ хŏԓ ԓыв тащԓаԓ, пӑ хŏԓ ԋаврэмԓаԓ, пӑ ԓыв нэԓаԓ ԋӑрэмәман тусԓаԓ, пӑ пŏрмасәт, хотәтән мўй ус, иса пӑтән тусԓаԓ."},{"book":"Genesis","chapter":"34","verse":"30","text":"Щӑԓта Иаков Симеон пӑ Левий пеԓа йастәс: «Нын мӑнэм атәм вера пайәтсәԓән, тӑм мўв хŏйатәтән, ханаан йохән пӑ ферез йохән, ԉикән этты питԓайәм. Ма шимәԓ хŏйат тӑйԓәм; ԓыв ийӑха ӑктәщԓәт, ԉаԉән йŏхәтԓәт пӑ хотэм пиԓән пӑратԓайув»."},{"book":"Genesis","chapter":"34","verse":"31","text":"Ԓын пӑ йŏхԓы йастәстән: «Мўӈ апщев уԉԋа нэӈа тӑйты рӑхәԓ мўй?»"}]}