{"data":[{"book":"Genesis","chapter":"4","verse":"1","text":"Адам Ева пиԓән устән, щӑԓта нэӈәԓ Каин нэмпи пŏх тӑйәс, пӑ йастәс: «Турәм Кущайән ԋаврэмән партсайәм»."},{"book":"Genesis","chapter":"4","verse":"2","text":"Щӑԓта пӑ ху апщеԓ сэма питәс, Авель. Авель ош тащәт шавийәс, Каин пӑ мўв хӑрән рупитәс."},{"book":"Genesis","chapter":"4","verse":"3","text":"Мŏԓты кўт хӑщәман, Каин энмәԓтәм лэвпәсԓаԓ эԓты Турәм Кущайа мойԓәпса тус,"},{"book":"Genesis","chapter":"4","verse":"4","text":"Авель ищи, мет оԓәӈ пўш опсәм войԓаԓ пӑ щи войԓаԓ вŏй мойԓәпсайа тусԓы. Турәм Куща Авель пеԓа пӑ ԓўв мойԓәпсайԓаԓ пеԓа йӑм сэмән вантәс,"},{"book":"Genesis","chapter":"4","verse":"5","text":"Каин пеԓа пӑ ԓўв мойԓәпсайԓаԓ пеԓа йӑм сэмән ӑт вантәс. Каин ԉикән йŏхәтса пӑ вешәԓ ԉик эԓты питыйа йис."},{"book":"Genesis","chapter":"4","verse":"6","text":"Щӑԓта Турәм Куща Каина йастәс: «Мўйа нӑӈ ԉикән йŏхәтсайән? Мўйа веншен па хŏрпийа йис?"},{"book":"Genesis","chapter":"4","verse":"7","text":"Йӑм верԓән ки, вещкат вешән ватԓән. Атәм верԓән ки, ов пўӈԓэнән кӑрэк ŏԓәԓ, ԓўв нӑӈен кӑлщәԓтԓәԓы, нӑӈ пӑ ԓўв нўмпеԓән йурәӈа уԓа»."},{"book":"Genesis","chapter":"4","verse":"8","text":"Щӑԓта Каин Авель апщеԓ пиԓән потәртәс. Мўв хӑрән уԓманән, Каин Авель апщеԓ хŏща щӑкәс пӑ ԓўвеԓ веԓсәԓы."},{"book":"Genesis","chapter":"4","verse":"9","text":"Щӑԓта Турәм Куща Каин иԋщәссәԓы: «Авель апщен хŏта?» Ԓўв йастәс: «Ӑт уйәтԓэм: ма ԓўвеԓ ватман хун уԓԓәм?»"},{"book":"Genesis","chapter":"4","verse":"10","text":"Щӑԓта Турәм Куща йастәс: «Мўй нӑӈ версән? Апщен ўр ўвты сый Мӑнэма мўв эԓты щащәԓ;"},{"book":"Genesis","chapter":"4","verse":"11","text":"ин нӑӈ мўԓтсайән, мўвен эԓты воштысайән, мўв пелки лоӈхиԓәс, нӑӈ йошенән мӑнәԓтәм апщен кӑԓы ўты урәӈән;"},{"book":"Genesis","chapter":"4","verse":"12","text":"тӑԓта йэԓԓы мўв хӑрән рупиттэнән, ԓўв нӑӈ урӈенән йур ӑт мӑԓ; нӑӈ мўв ԓŏватән шŏшиԓы-хотԓы хŏйата питԓән»."},{"book":"Genesis","chapter":"4","verse":"13","text":"Щӑԓта Турәм Кущайа Каин йастәс: «Мӑнэма щи мўԓтәм верэн шек ԓавәрт, ма ӑт верәмԓэм;"},{"book":"Genesis","chapter":"4","verse":"14","text":"ин Нӑӈ мӑнэм ма мўвем эԓты ԋухәԓԓэн, пӑ Нӑӈ эԓтэн па хӑԋэмәԓәм, шŏшиԓы-хотԓыйа уԓты питԓәм; пӑ йэщаԓт йŏхәтты оԓәӈ ŏтән ма щи веԓԓайәм»."},{"book":"Genesis","chapter":"4","verse":"15","text":"Щӑԓта Турәм Куща ԓўвеԓа йастәс: «Каин веԓты ŏта, ԓапәт пўш нўра уԓа». Щӑԓта Турәм Куща Каина щимәщ пос ԓэщатәс, щӑха уйтантыты ŏтәтән ԓуԓән ӑт ат веԓса."},{"book":"Genesis","chapter":"4","verse":"16","text":"Щӑԓта Турәм Куща эԓты Каин мӑнәс пӑ Едэм эԓты хӑтәԓ этты пеләкән Нод мўвән уԓты питәс."},{"book":"Genesis","chapter":"4","verse":"17","text":"Каин имеԓ пиԓән устән; имеԓ Енох нэмпи пŏх тӑйәс. Пӑ щӑԓта Каин вош опсәс, вошәԓ пŏхәԓ нэмән пŏтсәԓы: Енох."},{"book":"Genesis","chapter":"4","verse":"18","text":"Енох Ирад пŏх тӑйәс; Ирад Мехиаель пŏх тӑйәс; Мехиаель Мафусал пŏх тӑйәс; Мафусал пӑ Ламех пŏх тӑйәс."},{"book":"Genesis","chapter":"4","verse":"19","text":"Ламех кӑт нэ ўйԓыйәс: йитәԓ нэм Ада, кимет нэӈәԓ нэм Цилла."},{"book":"Genesis","chapter":"4","verse":"20","text":"Ада Иавал пŏх тӑйәс: ԓўв эԓтэԓ пирщин хотәтән уԓты пӑ вой тащәт шавиты хŏйатәт йэԓԓы мӑтсәт."},{"book":"Genesis","chapter":"4","verse":"21","text":"Ԓўв ху апщеԓ нэмәԓ Иувал ус: ԓўв эԓтэԓ нарәс йўхән пӑ тŏмранән йŏтты хŏйатәт йэԓԓы мӑтсәт."},{"book":"Genesis","chapter":"4","verse":"22","text":"Цилла пӑ Тувалкаин тӑйәс, ԓўв пӑтәр ŏх пӑ карты эԓты ар сыр пŏрмасәт верәс. Тувалкаин Ноема нэмпи нэ апщи тӑйәс."},{"book":"Genesis","chapter":"4","verse":"23","text":"Щӑԓта Ламех имеӈәԓԓаԓа йастәс:"},{"book":"Genesis","chapter":"4","verse":"24","text":"Каин урәӈән ԓапәт пўш нўра ўԓа,"},{"book":"Genesis","chapter":"4","verse":"25","text":"Щӑԓта Адам имеԓ хŏԓна пŏх тӑйәс, Сиф4:25 Сиф – (евр.) «мӑты» йасәӈ хŏрпи; нэмән мӑсԓы, пŏтәрман: «Каинән веԓәм Авель йўкана Турәм мӑнэма ԋаврэм па мӑс»."},{"book":"Genesis","chapter":"4","verse":"26","text":"Сиф ищи пŏх тӑйәс, Енос нэмән мӑсԓы; щи йис эԓты Турәм Куща пеԓа пойәкщәты питса."}]}