{"data":[{"book":"Genesis","chapter":"40","verse":"1","text":"Щи йўпийән хона ўнайәт ԓэщатты куща пӑ ԋаԋ верты куща Египет хонэԓ йэԓпийән, кущайэԓ йэԓпийән, вера питсәӈән."},{"book":"Genesis","chapter":"40","verse":"2","text":"Кӑт кущайӈәԓаԓ пеԓа фараон ԉикащәс, ўнайәт ԓэщатты куща пӑ ԋаԋ верты куща пеԓа,"},{"book":"Genesis","chapter":"40","verse":"3","text":"пӑ ԓўвеԓ шавиты йохԓаԓ куща йоша ԓынан мӑсԓы, щи касна хота, хŏта Иосиф опсәс."},{"book":"Genesis","chapter":"40","verse":"4","text":"Шавиты йох куща ԓын хŏщайән Иосиф рупитты ԓэщатәс, пӑ ԓўв ԓынана рупитәс. Щиты касна хотән мŏԓты сыс ԓын устән."},{"book":"Genesis","chapter":"40","verse":"5","text":"Ипуш касна хотән, ўнайәт ԓэщатты куща пӑ ԋаԋ верты куща уԓмистән, кашәӈ ŏт ԓўв уԓмәԓ, кинтак и атән, кашәӈ ŏт ŏщхўԉ уԓәм вантәс."},{"book":"Genesis","chapter":"40","verse":"6","text":"Аԓәӈсӑхат Иосиф ԓын хŏщайән йŏхтәс, ԓынан кащаԓәсԓы, ԓын вешԓән рўтаԉӈән."},{"book":"Genesis","chapter":"40","verse":"7","text":"Фараон кущайӈән ԓўв ищмәсԓы, ԓўв пиԓәԓән кущайәԓ хотән уԓты касна хотән опсәм ŏтӈән пеԓа, щиты йастәс: «Мўйа нын тӑм хӑтәԓ вешԓән рўтаԉӈән?»"},{"book":"Genesis","chapter":"40","verse":"8","text":"Ԓын ԓўвеԓа йастәсӈән: «Мин тӑм ат уԓмисмән; туп щи уԓәмӈән ԓӑрпитты хŏйат ӑнтом». Иосиф ԓынана йастәс: «Уԓәм ԓӑрпитты вер аԓт Турәм эԓты уԓ? Мӑнэм уԓәмԓән пŏтәртаԓән»."},{"book":"Genesis","chapter":"40","verse":"9","text":"Хона ўнайәт ԓэщатты куща ԓўв уԓмәԓ Иосифа пŏтәртәс пӑ йастәс: «Уԓмитэмән, виноград ўна йўх ма йэԓпемән;"},{"book":"Genesis","chapter":"40","verse":"10","text":"щи йўхән хуԓәм нўв; йўх энмәс, лыпәтән этса, щӑԓта щита виноград воԋщәм ŏтәт энәпсәт пӑ пŏшсәт;"},{"book":"Genesis","chapter":"40","verse":"11","text":"фараон ан ма йошемән катәԓԓэм; виноград воԋщәм ŏтәт ма ўсәм пӑ фараон ан ԓыпийа пӑщәртсәԓам, пӑ фараон йоша ан мӑсэм»."},{"book":"Genesis","chapter":"40","verse":"12","text":"Иосиф ԓўвеԓ йастәс: «Тӑта щи уԓмен ԓӑрпитты щир: хуԓәм нўв – щит хуԓәм хӑтәԓ;"},{"book":"Genesis","chapter":"40","verse":"13","text":"хуԓәм хӑтәԓ хӑщты йўпийән фараон нӑӈен эсәԓԓәԓы пӑ рупитәм тӑхайэна омәсԓәԓы, нӑӈ пӑ фараон ан ԓўв йошәԓа мӑԓэн, йэԓпи иты, хун нӑӈ ԓўв хŏщайәԓ хона ўнайәт ԓэщатты кущайа усән;"},{"book":"Genesis","chapter":"40","verse":"14","text":"хун нӑӈен йӑм питәԓ, ма эԓтэм нумәԓми пӑ, щи ԓŏват йӑм вера, фараона ма эԓтэм йаста, тӑм касна хот эԓты ким ат эсәԓсайәм;"},{"book":"Genesis","chapter":"40","verse":"15","text":"ма еврейәт мўв эԓты йурән тусайәм; тӑта пӑ касна хотән омәсты урәӈән нэмәԓт атәм ӑт версәм»."},{"book":"Genesis","chapter":"40","verse":"16","text":"Ԋаԋ верты куща кащаԓәсԓы, хŏты ԓўв уԓәм йӑма ԓӑрпитсәԓы пӑ Иосифа йастәс: «Ма ищи уԓмисәм: ŏхемән хуԓәм кураԋэк катәԓԓәм;"},{"book":"Genesis","chapter":"40","verse":"17","text":"нўмпеләк кураԋэкән кӑмән хŏрпи фараон урәӈән ԓэты ԋаԋәт, ŏхемән омәсты кураԋэк эԓты щи ԓэтŏтәт тŏхԓәӈ войәтән нухԓайәт»."},{"book":"Genesis","chapter":"40","verse":"18","text":"Пӑ Иосиф щиты йŏхԓы йастәс: «Тӑта щи уԓмен ԓӑрпитты щир: хуԓәм кураԋэк – щит хуԓәм хӑтәԓ;"},{"book":"Genesis","chapter":"40","verse":"19","text":"хуԓәм хӑтәԓ хӑщты йўпийән фараон нӑӈ ŏхен хŏԓт сэвәрты партԓәԓы пӑ нӑӈен йўха нŏх сухтәԓԓы, тŏхԓәӈ войәтән эԓэн нухты питԓа»."},{"book":"Genesis","chapter":"40","verse":"20","text":"Хуԓмет хӑтәԓән, фараон ԓўв сэма питәм хӑтԓәԓән митйохԓаԓа поры пӑсан верәс, пӑ касна хота опсыԓыйәм ўнайәт ԓэщатты пӑ ԋаԋ верты кущайӈән эԓты митйохԓаԓ уԓман нумәԓмәсԓы;"},{"book":"Genesis","chapter":"40","verse":"21","text":"щӑԓта хона ўнайәт ԓэщатты куща йэԓпи рупитәм тӑхайәԓа пŏтсәԓы, пӑ ԓўв фараон йоша ан мӑс;"},{"book":"Genesis","chapter":"40","verse":"22","text":"ԋаԋ верты куща пӑ йўха нŏх сухтәса, хŏты Иосиф ԓынана уԓәм ԓӑрпитыйәс."},{"book":"Genesis","chapter":"40","verse":"23","text":"Хона ўнайәт ԓэщатты куща Иосиф эԓты ӑт пӑ нумәԓмәсԓы, ԓўв эԓтэԓ йŏрэмәсԓы."}]}