{"data":[{"book":"Genesis","chapter":"45","verse":"1","text":"Ԓўв пўӈԓәԓән ԓойәм хŏйатәт уԓман Иосиф нŏпсәԓ шӑкәс пӑ ԓўв ўваԓтәс: «Ма эԓтэм йэԓ мӑнаты!» Щишән, нэмәԓты пўӈәԓ хŏйат ӑнтом ус, хун ԓўв йайԓаԓа аԉәсәс."},{"book":"Genesis","chapter":"45","verse":"2","text":"Ԓўв щиты такан хоԓԓаԓтәс пӑ, Египет хŏйатәтән хуԓса пӑ фараон хот хŏйатәтән хуԓса."},{"book":"Genesis","chapter":"45","verse":"3","text":"Иосиф пӑ йайԓаԓа йастәс: «Ма – Иосиф, ащем хŏԓна ԓыԓәӈ?» Туп йайԓаԓ нэмәԓты йастәты ӑт верәтсәт, ԓыв ӑт уйәтсәт, мўй нумәсты."},{"book":"Genesis","chapter":"45","verse":"4","text":"Иосиф йайԓаԓа йастәс: «Ма хŏщайэм вана йўваты». Ԓыв ванамәсәт. Ԓўв йастәс: «Ма – Иосиф, нын апщан, хŏйтан Египта нын тынысԓән;"},{"book":"Genesis","chapter":"45","verse":"5","text":"туп ин аԓ хошийаты пӑ нынан аԓ нўрмәԓтаԓән мӑнэм ты тыныман урәӈән, щит Турәм мӑнэм нын йэԓпанән китсәԓы нын уԓәпсайән шавиты урәӈән;"},{"book":"Genesis","chapter":"45","verse":"6","text":"кӑт тӑԓа йис, хŏты мўвән ԓэԓԓы йӑт йŏхтәс: хŏԓна вет тӑԓ нэмәԓты мўва омәсты ӑт питԓа, нэмәԓты ӑкәтты ӑт питԓа;"},{"book":"Genesis","chapter":"45","verse":"7","text":"Турәм мӑнэм нын йэԓпанән китсәԓы, нынан пӑ нын тыхәԓ тэԓԓән мўвән хӑйты урәӈән пӑ нын уԓәпсайән вŏԓаӈ щирән шавиты урәӈән."},{"book":"Genesis","chapter":"45","verse":"8","text":"Щишән, ӑнта нын мӑнэм ты китсәԓән, щит Турәм, Ԓўв мӑнэм фараон ԓӑӈкәр хуйа пŏтсәԓы, пӑ хŏԓ ԓўв хотәԓ кущайа, пӑ Египет мўв тӑйтаӈ ун кущайа ищи."},{"book":"Genesis","chapter":"45","verse":"9","text":"Ащем хŏща сора мӑнаты пӑ ԓўвеԓа пŏтәртаты: ‘Иосиф пŏхен щиты йастәԓ: Турәм мӑнэм Египет мўв ԓŏватән кущайа пŏтсәԓы; ма хŏщайэм йŏхта, аԓ рŏна;"},{"book":"Genesis","chapter":"45","verse":"10","text":"Гесем мўв щуӈән нӑӈ уԓты питԓән; ма пўӈԓэмән ванән нӑӈ питԓән, нӑӈ пŏхԓан па, нӑӈ пŏхԓан пŏхәт па, ай пӑ ун войԓан, пӑ иса, мўй нӑӈ тӑйԓән;"},{"book":"Genesis","chapter":"45","verse":"11","text":"пӑ нӑӈен щита ԓапәтты верәтԓэм, ԓэԓԓы йӑт хŏԓна вет тӑԓ питәԓ, нӑӈена пӑ нӑӈ хотәӈ ŏтԓана нўшайа ӑт питты урәӈән’."},{"book":"Genesis","chapter":"45","verse":"12","text":"Тӑта щи, нын сэмԓән пӑ Вениамин апщем сэмәт ватԓәт, щит ма нын пиԓанән пŏтәртԓәм;"},{"book":"Genesis","chapter":"45","verse":"13","text":"Египет мўвән ма ун кущайа уԓты уԓәпсайэм эԓты пӑ иса, мўй нын тӑта ватсәты, ащема пŏтәртаты, пӑ сорашәк ащем ты тўваԓән»."},{"book":"Genesis","chapter":"45","verse":"14","text":"Щӑԓта ԓўв Вениамин апщеԓ ӑпәԓсәԓы пӑ хоԓԓәс; Вениамин пӑ, ԓўвеԓ ӑпәԓтыман, хоԓԓәс."},{"book":"Genesis","chapter":"45","verse":"15","text":"Пӑ йайԓаԓ хŏԓ мосәԓтәсԓы, ԓывиԓаԓ ӑпәԓтыман, хоԓԓәс. Щӑԓта йайԓаԓ ԓўв пиԓәԓән пŏтәртсәт."},{"book":"Genesis","chapter":"45","verse":"16","text":"Иосиф йайԓаԓ йŏхтәм айкеԓ фараон унты йŏхтәс; фараон митйохԓаԓ пиԓән нŏх амтәс."},{"book":"Genesis","chapter":"45","verse":"17","text":"Фараон Иосиф пеԓа йастәс: «Йайԓан пеԓа йаста: ‘Тӑмиты вераты: войԓән шӑншәт ԋаԋ ԓатән ԓэԓтаԓән пӑ Ханаан мўва мӑнаты;"},{"book":"Genesis","chapter":"45","verse":"18","text":"ащан пӑ нын тыхәԓ тэԓԓән ўйаты, пӑ ма хŏщайэм йŏхтаты; ма нынана мет йӑм тӑха Египетән мӑԓәм, мўвән энмәԓтәм мет йӑм ԓэвпәсәт нын ԓэты питԓәты’."},{"book":"Genesis","chapter":"45","verse":"19","text":"Нӑӈена ин партԓэм ԓывиԓаԓа йастәты: ‘Щиты вераты: Египет мўв эԓты колесница ԓовәӈ ухԓәт ԋаврэмԓән пӑ имиԓән урәӈән ўйаты, ащан ты тўваԓән пӑ нын ты йŏхтаты;"},{"book":"Genesis","chapter":"45","verse":"20","text":"пŏрмасԓән эԓты аԓ нумәсаты, Египет мўвән мўй йӑм уԓ, щит эԓты нынана мӑԓәм’»."},{"book":"Genesis","chapter":"45","verse":"21","text":"Израиль пŏхәт щиты щи версэԓ. Колесница ԓовәӈ ухԓәт Иосиф ԓывиԓаԓа мӑсԓы, хŏты фараонән партса, пӑ йушән тӑрәмты арат хӑԓ мӑс;"},{"book":"Genesis","chapter":"45","verse":"22","text":"кашәӈ хŏйата йӑԓәп ԓумтәм сŏх мӑс, Вениамина пӑ хуԓәмсот щел ŏх пӑ вет йӑԓәп ԓумтәм сŏх мӑс;"},{"book":"Genesis","chapter":"45","verse":"23","text":"ащеԓа пӑ Египет мўв мет йӑм пŏрмасәтән ԓэԓтәм йаӈ осёл вой китәс, пӑ йаӈ осёл нэ вой ԋаԋ ԓатән, ԋаԋән пӑ хӑԓы хирән ащеԓа йŏхԓы йуш кеша ԓэԓсәԓы."},{"book":"Genesis","chapter":"45","verse":"24","text":"Щӑԓта йайԓаԓ эсәԓсәԓы, пӑ ԓыв мӑтсәт. Пӑ ԓывиԓаԓа йастәс: «Йушән кўтәӈа ӑԓ йўваты»."},{"book":"Genesis","chapter":"45","verse":"25","text":"Ԓыв Египет мўв эԓты мӑтсәт пӑ Ханаан мўва Иаков ащеԓ хŏща йŏхәтсәт,"},{"book":"Genesis","chapter":"45","verse":"26","text":"пӑ айкеԓ тусәт, щиты йастәсәт: «Иосиф ԓыԓәӈ пӑ Египет мўв ԓŏватән ун кущайа уԓ». Иаков ԓыԓәԓ йэрмәс, пӑ ԓўв ԓывиԓаԓа ӑт эвԓәс."},{"book":"Genesis","chapter":"45","verse":"27","text":"Щӑԓта, хун ԓыв ԓўвеԓа Иосиф йасӈәт пŏтәртсәԓәԓ, мўй ԓўв йастыԓыйәс, пӑ щӑԓта, хун Иосифән ԓўвеԓ туты китәм колесница ԓовәӈ ухԓәт кащаԓәс, Иаков ащеԓ ԓыԓәԓ ԓӑщкама йис,"},{"book":"Genesis","chapter":"45","verse":"28","text":"пӑ Израиль йастәс: «Мета щи, тӑрмәԓ, Иосиф пŏхем ԓыԓәӈ; мӑнԓәм пӑ пӑртэм йэԓпийән ԓўвеԓ ватԓэм»."}]}