{"data":[{"book":"Genesis","chapter":"47","verse":"1","text":"Иосиф йŏхтәс пӑ фараона айкеԓ верәс пӑ йастәс: «Ащем пӑ йайԓам, ай пӑ ун вой тащԓаԓ пиԓән, пӑ иса мўй ԓыв тӑйԓәт, Ханаан мўв эԓты йŏхәтсәт; пӑ ин ԓыв Гесем мўвән»."},{"book":"Genesis","chapter":"47","verse":"2","text":"Йайԓаԓ эԓты вет хŏйат ўс пӑ фараон йэщаԓт ԓощәԓтәсԓы."},{"book":"Genesis","chapter":"47","verse":"3","text":"Фараон ԓўв йайԓаԓ иԋщәссәԓы: «Мўй верман уԓԓәты?» Ԓыв фараона йастәсәт: «Мўӈ ащиԓув иты ош тащ шавиты йох, нӑӈ митйохԓан»."},{"book":"Genesis","chapter":"47","verse":"4","text":"Щӑԓта ԓыв фараона йастәсәт: «Мўӈ тӑм мўва уԓты щира йŏхәтсув, тащ ԓапәтты мўв ӑнтом урәӈән, Ханаан мўвән шек ԓэԓԓы йӑт йŏхтәс; щишән, митйохԓан Гесем мўвән уԓты эсԓаԓән»."},{"book":"Genesis","chapter":"47","verse":"5","text":"Фараон Иосифа йастәс: «Ащен пӑ йайԓан нӑӈ хŏщайэн йŏхәтсәт;"},{"book":"Genesis","chapter":"47","verse":"6","text":"Египет мўв нӑӈ йэԓпенән: ащен пӑ йайԓан мет йӑм мўвән уԓты мийаԓән; Гесем мўвән ԓыв ат уԓԓәт; щӑԓта вер йӑма уйәтты хŏйатәт ԓыв кўтэԓән уйәтԓән ки, ма тащԓам вантыты хŏйатәт ԓыв эԓтыԓаԓ пŏна»."},{"book":"Genesis","chapter":"47","verse":"7","text":"Щӑԓта Иосиф Иаков ащеԓ фараон пиԓән уйтантыты тусԓы. Иаков фараон Турәм йӑмән мӑсԓы."},{"book":"Genesis","chapter":"47","verse":"8","text":"Фараон Иаков пеԓа йастәс: «Нӑӈ нуптэн мўй арат тӑԓ?»"},{"book":"Genesis","chapter":"47","verse":"9","text":"Иаков фараона йастәс: «Ма касԓыйәм хӑтәԓԓам сот хŏԉмаӈ тӑԓ; ма уԓәм тӑԓԓам шимԓәт пӑ шукәӈәт, пӑ аратэԓән ащиԓам касԓыйәм тӑԓәта ӑт йŏхәтԓәт»."},{"book":"Genesis","chapter":"47","verse":"10","text":"Щӑԓта Иаков фараон Турәм йӑмән мӑсԓы, пӑ фараон эԓты этәс."},{"book":"Genesis","chapter":"47","verse":"11","text":"Иосиф ащеԓ пӑ йайԓаԓ Египет мўвән уԓты хӑйсәԓы, Египет мет йӑм мўвән, Раамсес мўвән, ԓывиԓаԓа мўв щуӈ тӑйты мӑсԓы, хŏты фараонән партса."},{"book":"Genesis","chapter":"47","verse":"12","text":"Иосиф ащеԓ пӑ йайԓаԓ, пӑ хŏԓ иса ащеԓ тыхәԓ тэԓ тӑрәмты аратән ԋаԋән мийԓысԓы, кашәӈ хот тэԓ тӑрәмты аратән."},{"book":"Genesis","chapter":"47","verse":"13","text":"Мўв ԓŏватән ԋаԋ ӑнтом ус, мет ԓэԓԓы йӑт йŏхтәс, щишән, Египет пӑ Ханаан мўвәт ԓэԓԓы шукащсәт."},{"book":"Genesis","chapter":"47","verse":"14","text":"Египет мўвән пӑ Ханаан мўвән мўй арат щел ŏх ус, щи ŏх тыныйәм ԋаԋ ԓат сӑхат Иосиф хŏԓ ӑкәтсәԓы пӑ фараон хотән шависԓы."},{"book":"Genesis","chapter":"47","verse":"15","text":"Щиты Египет мўвән пӑ Ханаан мўвән щел ŏх хŏԓас. Египет мўв хŏйатәт Иосиф хŏща йŏхәтсәт пӑ йастәсәт: «Мўӈева ԋаԋ мийа; щел ŏхев хŏԓәм урәӈән, нӑӈ ватман, мўӈев мўй пӑрты мосәԓ?»"},{"book":"Genesis","chapter":"47","verse":"16","text":"Иосиф йастәс: «Тащԓән ты воштаԓән, войԓән сӑхат ԋаԋән мӑԓԓам, ŏхԓән ки хŏԓасәт»."},{"book":"Genesis","chapter":"47","verse":"17","text":"Ԓыв тащԓаԓ Иосиф хŏща воштәсԓаԓ; Иосиф пӑ ԓывиԓаԓа ԋаԋ мийԓыйәс ԓовәт сӑхат, ош тащәт, мис тащәт пӑ осёл войәт сӑхат; щи тӑԓ ԓывиԓаԓ хŏԓ войԓаԓ сӑхат ԋаԋән ԓўв мийԓысԓы."},{"book":"Genesis","chapter":"47","verse":"18","text":"Щи тӑԓ щиты хӑщәс; йухәт тӑԓ ԓўв хŏщайәԓа йŏхәтсәт пӑ ԓўвеԓа йастәсәт: «Мўӈ кущайэв эԓты ӑт хӑԋатԓэв, ŏхев хŏԓас, тащԓув па кущайэв пеԓа питсәт; кущайэва мӑты урәӈән нэмәԓты ӑт хӑщәс, мўӈ эԓԓув пӑ мўӈ мўвԓув тўмпийән;"},{"book":"Genesis","chapter":"47","verse":"19","text":"мўй урәӈән мўӈева, нӑӈ сэмԓан ватман, пӑрты пӑ мўвԓув таԓты хӑйты? Мўӈиԓув пӑ мўӈ мўвԓув ԋаԋ сӑхат ԓутаԓән, пӑ мўӈ, мўвԓув пиԓән веккеша фараон митйоха питԓув, нӑӈ пӑ мўӈева ԋаԋ сэмәӈ ԓат мийа, мўӈев ԓыԓӈа хӑщты пӑ ӑт пӑрты урәӈән пӑ мўвев таԓты ӑт хӑйты урәӈән»."},{"book":"Genesis","chapter":"47","verse":"20","text":"Щиты Иосиф хŏԓ Египет мўв фараон урәӈән ԓутсәԓы, Египет мўвәӈ хŏйатәт кашәӈ ԓўв мўв хӑрәԓ тынысԓы ԓыԓӈа хӑщты урәӈән. Фараон пеԓа мўв иса питәс."},{"book":"Genesis","chapter":"47","verse":"21","text":"Египет мўв и оԓӈәԓ эԓты кимет оԓӈәԓ унты уԓты мир хŏԓ митйоха Иосиф версәԓы."},{"book":"Genesis","chapter":"47","verse":"22","text":"Туп йир верты хŏйатәт мўвәт Иосиф ӑт ԓутсәԓы, ԓыв фараон эԓты йўкан ŏхән мийԓысайәт, фараон мийәм ŏх эԓты ԓэсәт; щишән мўвеԓ ԓыв ӑт тынысэԓ."},{"book":"Genesis","chapter":"47","verse":"23","text":"Иосиф мир пеԓа йастәс: «Тӑта щи, фараон кеша нынан пӑ нын мўвԓән ма ԓутсәԓам; тӑта щи нынана ԋаԋ сэмәӈ ԓат, пӑ мўва пŏнаԓән;"},{"book":"Genesis","chapter":"47","verse":"24","text":"ԋаԋ ӑкәтты пŏра йŏхәттаԓән, ветмет пелкәԓ фараона мийаԓән, ԋӑԓ пелкәԓ пӑ мўва омәсты пӑ нынана пӑ хотәӈ ŏтԓән пӑ ԋаврэмԓән ԓапәтты урәӈән хӑщәԓ»."},{"book":"Genesis","chapter":"47","verse":"25","text":"Ԓыв йастәсәт: «Нӑӈ мўӈ ԓыԓэв шависэн; йӑм сэмән кущайэв мўӈ пеԓэва ат ватәԓ пӑ фараона митйоха питԓув»."},{"book":"Genesis","chapter":"47","verse":"26","text":"Щиты Иосиф Египет мўвән тӑм хӑтәԓ унты уԓты закон постәс: ӑктәм ԋаԋ ԓат ветмет пелкәԓ фараона мӑты, туп йир верты хŏйатәт ӑктәм ԋаԋ ԓат тўмпийән, ԓыв мўвеԓ фараон пеԓа ӑт ԓўӈтәсәс."},{"book":"Genesis","chapter":"47","verse":"27","text":"Щиты Израиль Египет мўвән ус, Гесем мўв щуӈән, щи мўвән ԓыв тӑйтаӈаӈа уԓты питсәт, пӑ ԋаврэмәӈа йисәт, пӑ шек ара йисәт."},{"book":"Genesis","chapter":"47","verse":"28","text":"Иаков Египет мўвән ԓапәтхŏщйаӈ тӑԓ ус; пӑ аратәԓ тӑԓԓаԓ щирән ԓўв сот ветйаӈ пеԓа ԓапәт тӑԓ ус."},{"book":"Genesis","chapter":"47","verse":"29","text":"Израиль пӑрты хӑтԓаԓ ванамәс, Иосиф пŏхәԓ вохсәԓы пӑ ԓўвеԓа йастәс: «Йӑм сэмән ма пеԓайэм ватԓән ки, йошен ма пещ иԓпема пŏныԓыйи пӑ йасәӈ мийа, нӑӈ мӑнэм щаԉәтԓэн пӑ ӑт ԓэпәԓԓэн, Египет мўвән мӑнэм ӑт лоттәԓэн,"},{"book":"Genesis","chapter":"47","verse":"30","text":"ащиԓам пиԓән мӑнэм ŏԓты урәӈән; Египет мўв эԓты мӑнэм тўви пӑ ԓыв ŏԓты хŏшапәӈ кевеԓән мӑнэм лотты». Иосиф йастәс: «Нӑӈ йасӈен щирән верԓэм»."},{"book":"Genesis","chapter":"47","verse":"31","text":"Пӑ йастәс: «Мӑнэма йасәӈ мийа». Иосиф йасәӈ ԓўвеԓа мӑс. Израиль пӑ ԓўв ŏԓттәхайәԓ ŏсмәԓән, ŏх пŏнман, иԓ ԋўрәс."}]}