{"data":[{"book":"1 বংশাবলি","chapter":"12","verse":"1","text":"কীশের ছেলে শৌলের সামনে থেকে দায়ূদকে দূর করা হলে পর অনেক লোক সিক্লগে দায়ূদের কাছে এসেছিল। যুদ্ধের দিন যে যোদ্ধারা দায়ূদকে সাহায্য করেছিল এরা তাদের মধ্যে ছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"2","text":"এরা তীরন্দাজ ছিল এবং বাঁ হাতে ও ডান হাতে তীর মারতে ও ফিংগা দিয়ে পাথর ছুঁড়তে পারত। এরা ছিল বিন্যামীন গোষ্ঠীর শৌলের বংশের লোক।"},{"book":"1 বংশাবলি","chapter":"12","verse":"3","text":"অহীয়েষর প্রধান ছিলেন পরে যোয়াশ, এরা গিবিয়াতীয় শমায়ের ছেলে; অস্‌মাবতের ছেলে যিষীয়েল ও পেলট, বরাখা, অনাথোতীয় যেহূ;"},{"book":"1 বংশাবলি","chapter":"12","verse":"4","text":"গিবিয়োনীয় যিশ্ময়িয়, ইনি সেই ত্রিশজনের মধ্যে একজন নেতা ও ত্রিশজনের ওপরে নিযুক্ত ছিলেন; যিরমিয়, যহসীয়েল, যোহানন, গদেরাথীয় যোষাবদ;"},{"book":"1 বংশাবলি","chapter":"12","verse":"5","text":"ইলিয়ূষয়, যিরীমোৎ, বালিয়, শমরিয়, হরূফীয় শফটিয়;"},{"book":"1 বংশাবলি","chapter":"12","verse":"6","text":"কোরহীয়দের মধ্যে ইলকানা, যিশিয়, অসরেল, যোয়েষর, যাশবিয়াম;"},{"book":"1 বংশাবলি","chapter":"12","verse":"7","text":"গদোরীয় যিরোহমের ছেলে যোয়েলা ও সবদিয়।"},{"book":"1 বংশাবলি","chapter":"12","verse":"8","text":"গাদীয়দের কিছু লোক নিজেদের দল ছেড়ে মরু এলাকার দুর্গের মত জায়গায় দায়ূদের কাছে এসেছিলেন। তাঁরা ছিলেন যুদ্ধের শিক্ষা পাওয়া শক্তিশালী যোদ্ধা। তাঁরা ঢাল ও বর্শার ব্যবহার জানতেন। তাঁদের মুখ সিংহের মত ভয়ঙ্কর ছিল এবং পাহাড়ী হরিণের মত তাঁরা জোরে দৌড়াতে পারতেন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"9","text":"সেখানে এষর তাদের নেতা ছিলেন, দ্বিতীয় ওবদিয়, তৃতীয় ইলীয়াব,"},{"book":"1 বংশাবলি","chapter":"12","verse":"10","text":"চতুর্থ মিশ্মন্না, পঞ্চম যিরমিয়,"},{"book":"1 বংশাবলি","chapter":"12","verse":"11","text":"ষষ্ঠ অত্তয়, সপ্তম ইলীয়েল,"},{"book":"1 বংশাবলি","chapter":"12","verse":"12","text":"অষ্টম যোহানন, নবম ইল্‌সাবদ,"},{"book":"1 বংশাবলি","chapter":"12","verse":"13","text":"দশম যিরমিয় ও একাদশ মগ্‌বন্নয়।"},{"book":"1 বংশাবলি","chapter":"12","verse":"14","text":"এই গাদীয়েরা ছিলেন সৈন্যদলের সেনাপতি। তাঁদের মধ্যে যিনি সবচেয়ে ছোট তিনি ছিলেন একাই একশো জনের সমান এবং যিনি সবচেয়ে বড় তিনি ছিলেন একাই হাজার জনের সমান।"},{"book":"1 বংশাবলি","chapter":"12","verse":"15","text":"সেই বছরের প্রথম মাসে যখন যর্দ্দন নদীর জল কিনারা ছাপিয়ে গিয়েছিল তখন এঁরাই পার হয়ে গিয়ে নদীর পূর্ব ও পশ্চিম দিকের উপত্যকায় বসবাসকারী প্রত্যেককে তাড়িয়ে দিয়েছিলেন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"16","text":"এছাড়া বিন্যামীন গোষ্ঠীর অন্য লোকেরা এবং যিহূদার কিছু লোক দায়ূদের কাছে দুর্গম জায়গায় এসেছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"17","text":"দায়ূদ তাদের সঙ্গে দেখা করতে বের হয়ে এসে বললেন, “আপনারা যদি শান্তির মনোভাব নিয়ে আমাকে সাহায্য করতে এসে থাকেন তবে আমি আপনাদের সঙ্গে এক হতে প্রস্তুত আছি, কিন্তু আমি কোন অন্যায় না করলেও যদি বিশ্বাসঘাতকতা করে শত্রুর হাতে আমাকে তুলে দেবার জন্য এসে থাকেন তবে আমাদের পূর্বপুরুষদের ঈশ্বর যেন তা দেখেন এবং আপনাদের তিরস্কার করুন।”"},{"book":"1 বংশাবলি","chapter":"12","verse":"18","text":"যিনি পরে ত্রিশজনের মধ্যে নেতা হয়েছিলেন সেই অমাসয়ের উপর সদাপ্রভুর আত্মা এলেন। তখন তিনি বললেন, “হে দায়ূদ, আমরা তোমারই। হে যিশয়ের ছেলে, আমরা তোমারই পক্ষে। মঙ্গল হোক, তোমার মঙ্গল হোক, মঙ্গল হোক তাদের, যারা আপনাকে সাহায্য করে, কারণ তোমার ঈশ্বরই তোমাকে সাহায্য করেন।” তখন দায়ূদ তাঁদের গ্রহণ করে তাঁর সৈন্যদলের উপর সেনাপতি করলেন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"19","text":"দায়ূদ যখন পলেষ্টীয়দের সঙ্গে শৌলের বিরুদ্ধে যুদ্ধ করতে এসেছিলেন তখন মনঃশি গোষ্ঠীর কিছু লোক নিজেদের দল ছেড়ে দায়ূদের কাছে গিয়েছিলেন। অবশ্য দায়ূদ ও তাঁর লোকেরা পলেষ্টীয়দের সাহায্য করেন নি, কারণ পলেষ্টীয় শাসনকর্তারা নিজেদের মধ্যে আলোচনা করবার পর দায়ূদকে বিদায় করে দিয়েছিলেন। তাঁরা বলেছিলেন, “তিনি যদি আমাদের ত্যাগ করে তাঁর মনিব শৌলের সঙ্গে গিয়ে যোগ দেন তবে আমাদের বেঁচে থাকা ঝুঁকিপূর্ণ হয়ে যাবে।”"},{"book":"1 বংশাবলি","chapter":"12","verse":"20","text":"দায়ূদ সিক্লগে ফিরে যাবার দিন মনঃশি গোষ্ঠীর যে লোকেরা দল ছেড়ে তাঁর কাছে গিয়েছিলেন তাঁরা হলেন অদন, যোষাবদ, যিদীয়েল, মীখায়েল, যোষাবদ, ইলীহূ ও সিল্লথয়। এঁরা ছিলেন মনঃশি গোষ্ঠীর এক এক হাজার সৈন্যের সেনাপতি।"},{"book":"1 বংশাবলি","chapter":"12","verse":"21","text":"অন্যান্য আক্রমণকারী দলগুলোর বিরুদ্ধে এঁরা দায়ূদকে সাহায্য করেছিলেন। এঁরা সবাই ছিলেন শক্তিশালী যোদ্ধা ছিলেন এবং সৈন্যদলের সেনাপতি হলেন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"22","text":"এই ভাবে দিনের র পর দিন লোকেরা দায়ূদকে সাহায্য করতে আসতে লাগল। শেষে ঈশ্বরের সৈন্যদলের মত তাঁর একটা মস্ত বড় সৈন্যদল গড়ে উঠল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"23","text":"সদাপ্রভুর কথা অনুসারে যুদ্ধ করে শৌলের রাজ্য দায়ূদের হাতে তুলে দেবার জন্য যারা অস্ত্রশস্ত্র নিয়ে হিব্রোণে দায়ূদের কাছে এসেছিল তাদের সংখ্যা এই,"},{"book":"1 বংশাবলি","chapter":"12","verse":"24","text":"যুদ্ধের সাজে সজ্জিত ঢাল ও বর্শাধারী যিহূদা গোষ্ঠীর ছয় হাজার আটশো জন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"25","text":"শিমিয়োন গোষ্ঠীর সাত হাজার একশো শক্তিশালী যোদ্ধা।"},{"book":"1 বংশাবলি","chapter":"12","verse":"26","text":"লেবি গোষ্ঠীর চার হাজার ছয়শো জন।"},{"book":"1 বংশাবলি","chapter":"12","verse":"27","text":"তাঁদের মধ্যে ছিলেন হারোণের বংশের নেতা যিহোয়াদা, যাঁর সঙ্গে ছিল তিন হাজার সাতশো জন লোক।"},{"book":"1 বংশাবলি","chapter":"12","verse":"28","text":"এছাড়া ছিলেন সাদোক নামে একজন শক্তিশালী যুবক যোদ্ধা ও তাঁর বংশের বাইশজন সেনাপতি।"},{"book":"1 বংশাবলি","chapter":"12","verse":"29","text":"শৌলের নিজের গোষ্ঠীর, অর্থাৎ বিন্যামীন গোষ্ঠীর তিন হাজার জন। কিন্তু এই গোষ্ঠীর বেশীর ভাগ লোক তখনও শৌলের পরিবারের পক্ষে ছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"30","text":"ইফ্রয়িম গোষ্ঠীর বিশ হাজার আটশো শক্তিশালী যোদ্ধা। এরা নিজের নিজের বংশে বিখ্যাত ছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"31","text":"মনঃশি গোষ্ঠীর অর্ধেক বংশের আঠারো হাজার লোক। এই লোকদের নাম করে বলা হয়েছিল যেন তারা এসে দায়ূদকে রাজা করে।"},{"book":"1 বংশাবলি","chapter":"12","verse":"32","text":"ইষাখর গোষ্ঠীর দুইশো জন নেতা। তাঁরা ছিলেন বুদ্ধিমান এবং বুঝতে পারতেন ইস্রায়েলীয়দের কখন কি করা উচিত। তাঁদের সঙ্গে ছিল তাঁদের অধীন নিজেদের গোষ্ঠীর লোকেরা।"},{"book":"1 বংশাবলি","chapter":"12","verse":"33","text":"সবূলূন গোষ্ঠীর পঞ্চাশ হাজার দক্ষ সৈন্য। তারা সব রকম অস্ত্রশস্ত্র নিয়ে যুদ্ধ করতে পারত। তারা সম্পূর্ণ বিশ্বস্তভাবে দায়ূদকে সাহায্য করেছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"34","text":"নপ্তালি গোষ্ঠীর এক হাজার সেনাপতি। তাঁদের সঙ্গে ছিল ঢাল ও বর্শাধারী সাঁইত্রিশ হাজার লোক।"},{"book":"1 বংশাবলি","chapter":"12","verse":"35","text":"দান গোষ্ঠীর আটাশ হাজার ছয়শো দক্ষ সৈন্য।"},{"book":"1 বংশাবলি","chapter":"12","verse":"36","text":"আশের গোষ্ঠীর চল্লিশ হাজার দক্ষ সৈন্য।"},{"book":"1 বংশাবলি","chapter":"12","verse":"37","text":"সব রকম অস্ত্রশস্ত্র নিয়ে যর্দ্দনের পূর্ব দিক থেকে এসেছিল এক লক্ষ কুড়ি হাজার লোক। এরা এসেছিল রূবেণ, গাদ ও মনশিঃ গোষ্ঠীর অর্ধেক লোকদের মধ্য থেকে।"},{"book":"1 বংশাবলি","chapter":"12","verse":"38","text":"এরা সকলেই ছিল দক্ষ যোদ্ধা। সমস্ত ইস্রায়েলের উপর দায়ূদকে রাজা করবার জন্য তারা পুরোপুরি মন স্থির করে হিব্রোণে এসেছিল। দায়ূদকে রাজা করবার ব্যাপারে বাদবাকী ইস্রায়েলীয়রাও একমত হয়েছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"39","text":"এই লোকেরা তিন দিন দায়ূদের সঙ্গে থেকে খাওয়া দাওয়া করল। তাদের আত্মীয়রাই তাদের খাওয়া দাওয়ার ব্যবস্থা করেছিল।"},{"book":"1 বংশাবলি","chapter":"12","verse":"40","text":"এছাড়া ইষাখর, সবূলূন ও নপ্তালি এলাকা থেকেও লোকেরা গাধা, উট, খচ্চর ও বলদের পিঠে করে তাদের জন্য খাবার নিয়ে এসেছিল। ইস্রায়েল দেশের লোকদের মনে আনন্দ ছিল বলে তারা প্রচুর পরিমাণে ময়দা, ডুমুর ও কিশমিশের তাল, আঙ্গুর রস, তেল এবং বলদ ও ভেড়া নিয়ে এসেছিল।"}]}