{"data":[{"book":"1 বংশাবলি","chapter":"22","verse":"1","text":"এর পর দায়ূদ বললেন, “ঈশ্বর সদাপ্রভুর ঘর এবং ইস্রায়েলের হোমবলির বেদির স্থান এখানেই হবে।”"},{"book":"1 বংশাবলি","chapter":"22","verse":"2","text":"বিভিন্ন জাতির যে সব লোকেরা ইস্রায়েল দেশে বাস করত দায়ূদ আদেশ দিলেন যেন তাদের জড়ো করা হয়। তাদের মধ্য থেকে তিনি পাথর কাটবার লোকদের বেছে নিলেন যাতে ঈশ্বরের ঘর তৈরীর জন্য তারা পাথর কেটে ছেঁটে প্রস্তুত করতে পারে।"},{"book":"1 বংশাবলি","chapter":"22","verse":"3","text":"ফটকগুলোর দরজার পেরেক ও কব্‌জার জন্য তিনি প্রচুর পরিমাণে লোহা দিলেন, আর এত পিতল দিলেন যে, তা ওজন করা যায় না।"},{"book":"1 বংশাবলি","chapter":"22","verse":"4","text":"এছাড়া তিনি অসংখ্য এরস কাঠও দিলেন, কারণ সীদোনীয় ও সোরীয়েরা দায়ূদকে প্রচুর এরস কাঠ এনে দিয়েছিল।"},{"book":"1 বংশাবলি","chapter":"22","verse":"5","text":"দায়ূদ বললেন, “আমার ছেলে শলোমনের বয়স কম এবং তার অভিজ্ঞতাও কম, কিন্তু সদাপ্রভুর জন্য যে ঘর তৈরী করতে হবে তা যেন সমস্ত জাতির চোখে খুব বিখ্যাত এবং জাঁকজমকে ও গৌরবে পূর্ণ হয়। কাজেই তার জন্য আমি সব কিছু প্রস্তুত করে রাখব।” এই বলে দায়ূদ তাঁর মৃত্যুর আগে অনেক কিছুর আয়োজন করে রাখলেন।"},{"book":"1 বংশাবলি","chapter":"22","verse":"6","text":"তারপর তিনি তাঁর ছেলে শলোমনকে ডেকে তাঁর উপর ইস্রায়েলের ঈশ্বর সদাপ্রভুর জন্য একটা ঘর তৈরীর ভার দিলেন।"},{"book":"1 বংশাবলি","chapter":"22","verse":"7","text":"দায়ূদ শলোমনকে বললেন, “হে আমার পুত্র, আমার ঈশ্বর সদাপ্রভুর জন্য একটা ঘর তৈরীর ইচ্ছা আমার অন্তরে ছিল।"},{"book":"1 বংশাবলি","chapter":"22","verse":"8","text":"কিন্তু সদাপ্রভুর এই কথা আমাকে জানানো হল, ‘তুমি অনেক রক্তপাত করেছ এবং অনেক যুদ্ধও করেছ। তুমি আমার নামে ঘর তৈরী করবে না, কারণ আমার চোখের সামনে তুমি পৃথিবীতে অনেক রক্তপাত করেছ।"},{"book":"1 বংশাবলি","chapter":"22","verse":"9","text":"কিন্তু তোমার একটি ছেলে হবে যে শান্তি ভালবাসবে। তার চারপাশের শত্রুদের হাত থেকে আমি তাকে শান্তিতে রাখব। তার নাম হবে শলোমন (যার মানে শান্তি), কারণ আমি তার রাজত্বের দিনের ইস্রায়েলকে শান্তিতে ও নিরাপদে রাখব।"},{"book":"1 বংশাবলি","chapter":"22","verse":"10","text":"সেই আমার জন্য একটা ঘর তৈরী করবে। সে হবে আমার ছেলে আর আমি হব তার বাবা। ইস্রায়েলের উপরে তার রাজত্ব আমি চিরকাল স্থায়ী করব’।”"},{"book":"1 বংশাবলি","chapter":"22","verse":"11","text":"এখন হে আমার পুত্র, সদাপ্রভু তোমার সঙ্গে থাকুন; তুমি সফলতা লাভ কর আর সদাপ্রভুর কথামত তোমার ঈশ্বর সদাপ্রভুর ঘর তৈরী কর।"},{"book":"1 বংশাবলি","chapter":"22","verse":"12","text":"সদাপ্রভু তোমার উপরে যখন ইস্রায়েলের শাসনভার দেবেন তখন যেন তিনি তোমাকে বুদ্ধি বিবেচনা ও বুঝবার শক্তি দেন যাতে তুমি তোমার ঈশ্বর সদাপ্রভুর আইন কানুন মেনে চলতে পার।"},{"book":"1 বংশাবলি","chapter":"22","verse":"13","text":"মোশির মধ্য দিয়ে সদাপ্রভু ইস্রায়েলকে যে নিয়ম ও নির্দেশ দিয়েছেন তা যদি তুমি যত্নের সঙ্গে পালন কর তাহলেই তুমি সফলতা লাভ করতে পারবে। তুমি শক্তিশালী হও আর মনে সাহস রাখ। ভয় কোরো না কিম্বা নিরাশ হোয়ো না।"},{"book":"1 বংশাবলি","chapter":"22","verse":"14","text":"এখন, দেখো, আমি অনেক কষ্ট করে সদাপ্রভুর ঘরের জন্য তিন হাজার নয়শো টন সোনা ও ঊনচল্লিশ হাজার টন রূপা রেখেছি। এছাড়া এত বেশী পিতল ও লোহা রেখেছি যা ওজন করা অসাদ্ধ আর কাঠ এবং পাথরও ঠিক করে রেখেছি। অবশ্য এর সঙ্গে তুমিও কিছু দিতে পারবে।"},{"book":"1 বংশাবলি","chapter":"22","verse":"15","text":"তোমার অনেক কাজের লোক আছে; তারা হল পাথর কাটবার মিস্ত্রি, রাজমিস্ত্রি ও ছুতার মিস্ত্রি।"},{"book":"1 বংশাবলি","chapter":"22","verse":"16","text":"এছাড়া রয়েছে অন্য সব রকম কাজ করবার ওস্তাদ লোক যারা সোনা, রূপা, পিতল ও লোহার কাজ করতে পারে। এই সব কারিগরদের সংখ্যা অনেক। এখন তুমি কাজ শুরু করে দাও আর সদাপ্রভু তোমার সঙ্গে থাকুন।"},{"book":"1 বংশাবলি","chapter":"22","verse":"17","text":"দায়ূদ তারপর তাঁর ছেলে শলোমনকে সাহায্য করবার জন্য ইস্রায়েলের সমস্ত নেতাদের হুকুম দিয়ে বললেন,"},{"book":"1 বংশাবলি","chapter":"22","verse":"18","text":"“তোমাদের ঈশ্বর সদাপ্রভু কি তোমাদের সঙ্গে নেই? তিনি কি সব দিকেই তোমাদের শান্তি দেন নি? তিনি তো এই দেশের লোকদের আমার হাতে তুলে দিয়েছেন আর দেশটা সদাপ্রভু ও তাঁর লোকদের অধীন হয়েছে।"},{"book":"1 বংশাবলি","chapter":"22","verse":"19","text":"এখন তোমরা তোমাদের ঈশ্বর সদাপ্রভুর ইচ্ছা জানবার জন্য তোমাদের সমস্ত মন প্রাণ স্থির করুন এবং উঠ, সদাপ্রভুর উদ্দেশ্যে তাঁর পবিত্র ঘরটি তৈরী কর, যাতে তার মধ্যে সদাপ্রভুর ব্যবস্থা সিন্দুক ও ঈশ্বরের পবিত্র জিনিসগুলো এনে রাখা যায়।”"}]}