{"data":[{"book":"1 বংশাবলি","chapter":"23","verse":"1","text":"দায়ূদ যখন বৃদ্ধ হলেন এবং তাঁর জীবনের শেষে এসে উপস্থিত হলেন, তখন তিনি তাঁর ছেলে শলোমনকে ইস্রায়েলের উপরে রাজা করলেন।"},{"book":"1 বংশাবলি","chapter":"23","verse":"2","text":"তিনি ইস্রায়েলের সমস্ত নেতা, যাজক এবং লেবীয়দের জড়ো করলেন।"},{"book":"1 বংশাবলি","chapter":"23","verse":"3","text":"যে সব লেবীয় পুরুষেরা ত্রিশ কিম্বা তার বেশী বয়সের ছিল তাদের গণনা করলে দেখা গেল তাদের সংখ্যা আটত্রিশ হাজার।"},{"book":"1 বংশাবলি","chapter":"23","verse":"4","text":"এদের মধ্য থেকে চব্বিশ হাজার জন সদাপ্রভুর গৃহের কাজ দেখাশোনা করবার জন্য নিযুক্ত হল আর ছয় হাজার জন হল কর্মকর্তা ও বিচারক এবং চার হাজার জন হল রক্ষী।"},{"book":"1 বংশাবলি","chapter":"23","verse":"5","text":"দায়ূদ যে সব বাজনা তৈরী করিয়েছিলেন তা ব্যবহার করে সদাপ্রভুর প্রশংসা করবার জন্য বাকি চার হাজার লেবীয় নিযুক্ত হল।"},{"book":"1 বংশাবলি","chapter":"23","verse":"6","text":"লেবির ছেলে গের্শোন, কহাৎ ও মরারির বংশ অনুসারে দায়ূদ লেবীয়দের ভাগ করে দিলেন।"},{"book":"1 বংশাবলি","chapter":"23","verse":"7","text":"গের্শোনের বংশের মধ্যে ছিলেন লাদন ও শিমিয়ি।"},{"book":"1 বংশাবলি","chapter":"23","verse":"8","text":"লাদনের তিনজন ছেলের মধ্যে প্রধান ছিলেন যিহীয়েল, তারপর সেথম ও যোয়েল।"},{"book":"1 বংশাবলি","chapter":"23","verse":"9","text":"শিমিয়ির তিনজন ছেলে হল শলোমৎ, হসীয়েল ও হারণ। এঁরা ছিলেন লাদনের বিভিন্ন বংশের নেতা।"},{"book":"1 বংশাবলি","chapter":"23","verse":"10","text":"শিমিয়ির চারজন ছেলে হল যহৎ, সীন, যিয়ূশ ও বরীয়।"},{"book":"1 বংশাবলি","chapter":"23","verse":"11","text":"এঁদের মধ্যে প্রথম ছিলেন যহৎ আর দ্বিতীয় ছিলেন সীন; কিন্তু যিয়ূশ ও বরীয়ের ছেলের সংখ্যা কম ছিল বলে তাঁদের সবাইকে একটা বংশের মধ্যে ধরা হল।"},{"book":"1 বংশাবলি","chapter":"23","verse":"12","text":"কহাতের চারজন ছেলে হল অম্রাম, যিষ্‌হর, হিব্রোণ ও উষীয়েল।"},{"book":"1 বংশাবলি","chapter":"23","verse":"13","text":"অম্রামের ছেলেরা হল হারোণ ও মোশি। হারোণ ও তাঁর বংশধরদের চিরকালের জন্য ঈশ্বরের উদ্দেশ্যে আলাদা করা হল যেন তাঁরা মহাপবিত্র জিনিসগুলোর ভার নিতে পারেন, সদাপ্রভুর সামনে ধূপ জ্বালাতে পারেন, তাঁর সামনে সেবা কাজ করতে পারেন এবং তাঁর নামে আশীর্বাদ উচ্চারণ করতে পারেন।"},{"book":"1 বংশাবলি","chapter":"23","verse":"14","text":"কিন্তু যেমন ঈশ্বরের লোক মোশি তাঁর ছেলেদের লেবীয়দের মধ্যে ধরা হত।"},{"book":"1 বংশাবলি","chapter":"23","verse":"15","text":"মোশির ছেলেরা হল গের্শোম ও ইলীয়েষর।"},{"book":"1 বংশাবলি","chapter":"23","verse":"16","text":"গের্শোমের বংশধরদের মধ্যে শবূয়েল ছিলেন নেতা।"},{"book":"1 বংশাবলি","chapter":"23","verse":"17","text":"ইলীয়েষরের বংশধরদের মধ্যে রহবিয় ছিলেন নেতা। ইলীয়েষরের আর কোনো ছেলে ছিল না, কিন্তু রহবিয়ের ছেলের সংখ্যা ছিল অনেক।"},{"book":"1 বংশাবলি","chapter":"23","verse":"18","text":"যিষ্‌হরের বংশধরদের মধ্যে শলোমীৎ ছিলেন নেতা।"},{"book":"1 বংশাবলি","chapter":"23","verse":"19","text":"হিব্রোণের ছেলেদের মধ্যে প্রথম ছিলেন যিরিয়, দ্বিতীয় অমরিয়, তৃতীয় যহসীয়েল ও চতুর্থ যিকমিয়াম।"},{"book":"1 বংশাবলি","chapter":"23","verse":"20","text":"উষীয়েলের ছেলেদের মধ্যে মীখা ছিলেন প্রথম ও যিশিয় ছিলেন দ্বিতীয়।"},{"book":"1 বংশাবলি","chapter":"23","verse":"21","text":"মরারির ছেলেরা হল মহলি ও মূশি। মহলির ছেলেরা হল ইলীয়াসর ও কীশ।"},{"book":"1 বংশাবলি","chapter":"23","verse":"22","text":"ইলীয়াসর কোনো ছেলে না রেখেই মারা গেলেন, তাঁর কেবল মেয়েই ছিল। কীশের ছেলেরা, আর তাদের আত্মীয় কীশের ছেলেরা তাদেরকে বিয়ে করল।"},{"book":"1 বংশাবলি","chapter":"23","verse":"23","text":"মূশির তিনজন ছেলে হল মহলি, এদর ও যিরেমোৎ।"},{"book":"1 বংশাবলি","chapter":"23","verse":"24","text":"এঁরাই ছিলেন বংশ অনুসারে লেবি গোষ্ঠীর বিভিন্ন বংশের নেতা। এঁদের বংশের লোকদের মধ্যে যাদের বয়স ছিল কুড়ি কিম্বা তার চেয়েও বেশী তাদের গণনা করে নাম লেখা হয়েছিল, আর তারাই ছিল সদাপ্রভুর ঘরের সেবাকারী।"},{"book":"1 বংশাবলি","chapter":"23","verse":"25","text":"দায়ূদ বলেছিলেন, “ইস্রায়েলের ঈশ্বর সদাপ্রভু তাঁর লোকদের শান্তি দিয়েছেন এবং তি23:25 ইস্রায়েলীগণ নি চিরকালের জন্য যিরূশালেমে বাস করবেন।"},{"book":"1 বংশাবলি","chapter":"23","verse":"26","text":"কাজেই সেবা কাজে ব্যবহার করবার জন্য আবাস তাঁবু কিম্বা অন্য কোনো জিনিস লেবীয়দের আর বহন করে নিয়ে যেতে হবে না।”"},{"book":"1 বংশাবলি","chapter":"23","verse":"27","text":"দায়ূদের শেষ নির্দেশ অনুসারে কুড়ি বছর থেকে শুরু করে তার বেশী বয়সের লেবীয়দের গণনা করা হয়েছিল।"},{"book":"1 বংশাবলি","chapter":"23","verse":"28","text":"এই লেবীয়দের কাজ ছিল সদাপ্রভুর ঘরের সেবা কাজে হারোণের বংশধরদের সাহায্য করা। এর মধ্যে ছিল উপাসনা ঘরের উঠান ও পাশের কামরাগুলোর দেখাশোনা করা, সমস্ত পবিত্র জিনিসগুলো শুচি করে নেওয়া এবং ঈশ্বরের ঘরের অন্যান্য কাজ করা।"},{"book":"1 বংশাবলি","chapter":"23","verse":"29","text":"তাদের উপরে এই সব জিনিসের ভার ছিল দর্শন রুটি, শস্য উৎসর্গের ময়দা, খামিহীন রুটি, সেঁকা রুটি এবং তেল মেশানো ময়দা। এছাড়া তাদের উপর ভার ছিল সব কিছুর ওজন ও পরিমাণ দেখা,"},{"book":"1 বংশাবলি","chapter":"23","verse":"30","text":"প্রত্যেক দিন সকালে এবং বিকালে দাঁড়িয়ে সদাপ্রভুর ধন্যবাদ ও প্রশংসা করা এবং বিশ্রামবারে, অমাবস্যার উৎসবে ও অন্যান্য নির্দিষ্ট পর্বে যখন সদাপ্রভুর উদ্দেশ্যে হোমবলির অনুষ্ঠান করা হয় সেই দিন ও সদাপ্রভুর ধন্যবাদ ও প্রশংসা করা।"},{"book":"1 বংশাবলি","chapter":"23","verse":"31","text":"সদাপ্রভুর সামনে নিয়মিত ভাবে, তাঁর নির্দেশ অনুসারে এবং নির্দিষ্ট সংখ্যায় তাদের সেবা কাজ করতে হত।"},{"book":"1 বংশাবলি","chapter":"23","verse":"32","text":"এই ভাবে লেবীয়েরা সমাগম তাঁবুর ও পবিত্র স্থানের দেখাশোনা করত এবং সদাপ্রভুর ঘরের সেবা কাজের জন্য তাদের ভাই হারোণের বংশধরদের সাহায্য করে।"}]}