{"data":[{"book":"أخبار الأيام الثاني","chapter":"1","verse":"1","text":"وَأَمْسَكَ سُلَيْمَانُ بْنُ دَاوُدَ بِزِمَامِ الْمَمْلَكَةِ بِكُلِّ حَزْمٍ وَكَانَ الرَّبُّ إِلَهُهُ مَعَهُ، وَأَضْفَى عَلَيْهِ عَظَمَةً بَالِغَةً."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"2","text":"وَخَاطَبَ سُلَيْمَانُ جَمِيعَ رُؤَسَاءِ الأُلُوفِ وَالْمِئَاتِ وَالْقُضَاةَ وَكُلَّ رَئِيسٍ مِنْ رُؤُوسِ عَائِلاتِ إِسْرَائِيلَ،"},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"3","text":"طَالِباً إِلَيْهِمْ مُرَافَقَتَهُ إِلَى الْمُرْتَفَعَةِ الَّتِي فِي جِبْعُونَ حَيْثُ نُصِبَتْ خَيْمَةُ الاجْتِمَاعِ، خَيْمَةُ اللهِ الَّتِي صَنَعَهَا مُوسَى عَبْدُ الرَّبِّ فِي الصَّحْرَاءِ."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"4","text":"أَمَّا تَابُوتُ الرَّبِّ فَقَدْ أَصْعَدَهُ دَاوُدُ مِنْ قَرْيَةِ يَعَارِيمَ إِلَى الْخَيْمَةِ الَّتِي هَيَّأَهَا لَهُ فِي أُورُشَلِيمَ."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"5","text":"غَيْرَ أَنَّ مَذْبَحَ النُّحَاسِ الَّذِي صَنَعَهُ بَصَلْئِيلُ بْنُ أُورِي بْنِ حُورَ، كَانَ قَائِماً أَمَامَ مَسْكَنِ الرَّبِّ، فَتَوَجَّهَ إِلَيْهِ سُلَيْمَانُ وَمُرَافِقُوهُ لِيُقَرِّبُوا عَلَيْهِ."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"6","text":"وَأَصْعَدَ سُلَيْمَانُ أَلْفَ مُحْرَقَةٍ أَمَامَ الرَّبِّ عَلَى مَذْبَحِ النُّحَاسِ الَّذِي فِي خَيْمَةِ الاجْتِمَاعِ."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"7","text":"فِي تِلْكَ اللَّيْلَةِ ظَهَرَ الرَّبُّ لِسُلَيْمَانَ وَسَأَلَهُ: «مَاذَا أُعْطِيكَ؟»"},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"8","text":"فَأَجَابَ سُلَيْمَانُ: «لَقَدْ أَسْدَيْتَ إِلَى أَبِي إِحْسَاناً عَظِيماً وَجَعَلْتَنِي مَلِكاً خَلَفاً لَهُ."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"9","text":"فَالآنَ أَيُّهَا الرَّبُّ الإِلَهُ لِيَتِمَّ وَعْدُكَ الَّذِي وَعَدْتَ بِهِ أَبِي دَاوُدَ، لأَنَّكَ وَلَّيْتَنِي حُكْمَ شَعْبٍ كَثِيرٍ كَتُرَابِ الأَرْضِ."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"10","text":"فَهَبْنِي حِكْمَةً وَمَعْرِفَةً لأَقُودَ هَذَا الشَّعْبَ، لأَنَّهُ مَنْ يَسْتَطِيعُ أَنْ يَحْكُمَ شَعْبَكَ الْعَظِيمَ هَذَا؟»"},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"11","text":"فَقَالَ اللهُ لِسُلَيْمَانَ: «مِنْ أَجْلِ أَنَّكَ قَدْ عَزَمْتَ فِي قَلْبِكَ عَلَى طَلَبِ هَذَا الأَمْرِ، وَلَمْ تَنْشُدْ غِنىً، وَلا أَمْوَالاً، وَلا عَظَمَةً، وَلا الانْتِقَامَ مِنْ أَعْدَائِكَ، وَلَمْ تَطْلُبْ حَيَاةً طَوِيلَةً، بَلْ سَأَلْتَ لِنَفْسِكَ حِكْمَةً وَمَعْرِفَةً لِتَحْكُمَ بِهِمَا شَعْبِي الَّذِي مَلَّكْتُكَ عَلَيْهِ،"},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"12","text":"فَإِنَّنِي أَهَبُكَ حِكْمَةً وَمَعْرِفَةً، وَأُنْعِمُ عَلَيْكَ بِالْغِنَى وَالْمَالِ وَالْعَظَمَةِ، بِحَيْثُ لَا يُضَاهِيكَ فِيهَا أَحَدٌ مِنَ الْمُلُوكِ السَّابِقِينَ وَلا اللَّاحِقِينَ»."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"13","text":"ثُمَّ رَجَعَ سُلَيْمَانُ مِنْ مُرْتَفَعَةِ جِبْعُونَ مِنْ أَمَامِ خَيْمَةِ الاجْتِمَاعِ إِلَى أُورُشَلِيمَ وَمَلَكَ عَلَى إِسْرَائِيلَ."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"14","text":"وَبَنَى لِنَفْسِهِ قُوَّةً تَتَأَلَّفُ مِنْ أَلْفٍ وَأَرْبَعِ مِئَةِ مَرْكَبَةٍ، وَاثْنَيْ عَشَرَ أَلْفَ فَارِسٍ، وَزَّعَهَا عَلَى مُدُنِ الْمَرْكَبَاتِ، وَأَبْقَى بَعْضاً مِنْهَا مَعَهُ فِي أُورُشَلِيمَ."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"15","text":"وَلِفَرْطِ مَا تَوَافَرَ مِنَ الْفِضَّةِ وَالذَّهَبِ فِي أُورُشَلِيمَ، جَعَلَ الْمَلِكُ قِيمَتَهَا كَقِيمَةِ الْحِجَارَةِ، وَأَصْبَحَ خَشَبُ الأَرْزِ فِي قِيمَةِ خَشَبِ الْجُمَّيْزِ الَّذِي فِي الْحَقْلِ لِكَثْرَتِهِ."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"16","text":"وَقَدِ اسْتُوْرِدَتْ خُيُولُ سُلَيْمَانَ مِنْ مِصْرَ، وَمِنْ كُوِي، فَكَانَ تُجَّارُ الْمَلِكِ يَشْتَرُونَهَا مِنْ كُوِي."},{"book":"أخبار الأيام الثاني","chapter":"1","verse":"17","text":"وَكَذَلِكَ الْمَرْكَبَاتُ؛ وَكَانُوا يَدْفَعُونَ سِتَّ مِئَةِ شَاقِلٍ (نَحْوَ سَبْعَةِ كِيلُو جِرَامَاتٍ) مِنَ الْفِّضَّةِ عَنْ كُلِّ مَرْكَبَةٍ، وَمِئَةً وَخَمْسِينَ عَنْ كُلِّ فَرَسٍ (نَحْوَ كِيلُو جِرَامَيْنِ)، وَكَانُوا يُصَدِّرُونَهَا أَيْضاً لِجَمِيعِ مُلُوكِ الْحِثِّيِّينَ وَالآرَامِيِّينَ."}]}