{"data":[{"book":"أخبار الأيام الثاني","chapter":"16","verse":"1","text":"وَفِي السَّنَةِ السَّادِسَةِ وَالثَّلاثِينَ لِحُكْمِ آسَا زَحَفَ بَعْشَا مَلِكُ إِسْرَائِيلَ عَلَى يَهُوذَا، وَبَنَى الرَّامَةَ لِقَطْعِ الطَّرِيقِ عَلَى الْخَارِجِينَ وَالدَّاخِلِينَ إِلَى آسَا مَلِكِ يَهُوذَا."},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"2","text":"فَجَمَعَ آسَا فِضَّةً وَذَهَباً مِنْ خَزَائِنِ هَيْكَلِ الرَّبِّ وَقَصْرِ الْمَلِكِ، وَأَرْسَلَهَا إِلَى بَنْهَدَدَ مَلِكِ أَرَامَ الْمُقِيمِ فِي دِمَشْقَ قَائِلاً:"},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"3","text":"«إِنَّ بَيْنِي وَبَيْنَكَ وَبَيْنَ أَبِي وَأَبِيكَ عَهْداً، وَهَا أَنَا بَاعِثٌ إِلَيْكَ فِضَّةً وَذَهَباً. فَهَيَّا انْكُثْ عَهْدَكَ مَعَ بَعْشَا مَلِكِ إِسْرَائِيلَ فَيَكُفَّ عَنِّي»"},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"4","text":"فَلَبَّى بَنْهَدَدُ طَلَبَ آسَا، وَأَرْسَلَ رُؤَسَاءَ جُيُوشِهِ لِمُهَاجَمَةِ مُدُنِ إِسْرَائِيلَ، فَدَمَّرُوا مُدُنَ عُيُونَ وَدَانَ وَآبَلَ الْمِيَاهِ وَجَمِيعَ مَخَازِنِ مُدُنِ نَفْتَالِي."},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"5","text":"وَعِنْدَمَا بَلَغَتْ بَعْشَا أَنْبَاءُ الْهُجُومِ كَفَّ عَنْ بِنَاءِ الرَّامَةِ وَتَوَقَّفَ عَنْ عَمَلِهِ،"},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"6","text":"فَاسْتَدْعَى الْمَلِكُ آسَا كُلَّ رِجَالِ يَهُوذَا، فَحَمَلُوا كُلَّ حِجَارَةِ الرَّامَةِ وَأَخْشَابِهَا الَّتِي اسْتَخْدَمَهَا بَعْشَا فِي بِنَاءِ الرَّامَةِ وَشَيَّدَ بِها آسَا جَبْعَ وَالْمِصْفَاةَ."},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"7","text":"وَفِي ذَلِكَ الْوَقْتِ جَاءَ حَنَانِي النَّبِيُّ إِلَى آسَا مَلِكِ يَهُوذَا وَقَالَ لَهُ: «لأَنَّكَ اعْتَمَدْتَ عَلَى مَلِكِ أَرَامَ، وَلَمْ تَتَّكِلْ عَلَى الرَّبِّ إِلَهِكَ، فَإِنَّ جَيْشَ مَلِكِ أَرَامَ قَدْ نَجَا مِنْ يَدِكَ."},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"8","text":"أَلَمْ يَزْحَفْ عَلَيْكَ الْكُوشِيُّونَ وَاللُّوبِيُّونَ بِجَيْشٍ عَظِيمٍ وَمَرْكَبَاتٍ وَفُرْسَانٍ، فَأَظْفَرَكَ الرَّبُّ بِهِمْ لأَنَّكَ اتَّكَلْتَ عَلَيْهِ؟"},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"9","text":"إِنَّ عَيْنَيِ الرَّبِّ تَجُولانِ فِي الأَرْضِ قَاطِبَةً لِيُقَوِّيَ ذَوِي الْقُلُوبِ الْخَالِصَةِ لَهُ، أَمَّا أَنْتَ فَقَدْ تَصَرَّفْتَ بِحَمَاقَةٍ فِي هَذَا الأَمْرِ، لِهَذَا تَثُورُ ضِدَّكَ حُرُوبٌ»."},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"10","text":"فَغَضِبَ آسَا عَلَى النَّبِيِّ وَزَجَّ بِهِ فِي السِّجْنِ لأَنَّهُ اغْتَاظَ مِنْ كَلامِهِ، كَذَلِكَ ضَايَقَ آسَا بَعْضاً مِنْ أَفْرَادِ الشَّعْبِ فِي ذَلِكَ الْحِينِ."},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"11","text":"أَمَّا أَخْبَارُ آسَا مِنْ بِدَايَتِهَا إِلَى نِهَايَتِهَا أَلَيْسَتْ هِيَ مُدَوَّنَةً فِي تَارِيخِ مُلُوكِ يَهُوذَا وَإِسْرَائِيلَ؟"},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"12","text":"فِي السَّنَةِ التَّاسِعَةِ وَالثَّلاثِينَ مِنْ مُلْكِهِ، أَصَابَهُ مَرَضٌ شَدِيدٌ فِي رِجْلَيْهِ، وَمَعَ ذَلِكَ لَمْ يَسْتَغِثْ بِالرَّبِّ، بَلْ لَجَأَ إِلَى الأَطِبَّاءِ."},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"13","text":"ثُمَّ مَاتَ آسَا فِي السَّنَةِ الْحَادِيَةِ وَالأَرْبَعِينَ لِمُلْكِهِ."},{"book":"أخبار الأيام الثاني","chapter":"16","verse":"14","text":"فَدَفَنُوهُ فِي قَبْرٍ حَفَرَهُ لِنَفْسِهِ فِي مَدِينَةِ دَاوُدَ، وَأَرْقَدُوهُ عَلَى سَرِيرِهِ تَغْمُرُهُ الأَطْيَابُ وَمُخْتَلَفُ أَصْنَافِ الْعُطُورِ، أعَدَّهَا لَهُ عَطَّارُونَ مَهَرَةٌ، وَأَشْعَلُوا لَهُ حَرِيقَةً كَبِيرَةً تَكْرِيماً لَهُ."}]}