{"data":[{"book":"أخبار الأيام الثاني","chapter":"6","verse":"1","text":"عِنْدَئِذٍ قَالَ سُلَيْمَانُ: «قَالَ الرَّبُّ إِنَّهُ يَسْكُنُ فِي الضَّبَابِ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"2","text":"وَلَكِنِّي بَنَيْتُ هَيْكَلاً رَائِعاً، مَقَرّاً لِسُكْنَاكَ إِلَى الأَبَدِ»."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"3","text":"ثُمَّ الْتَفَتَ الْمَلِكُ إِلَى كُلِّ جُمْهُورِ إِسْرَائِيلَ الْمَاثِلِ هُنَاكَ وَبَارَكَهُمْ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"4","text":"وَقَالَ: «تَبَارَكَ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي حَقَّقَ الْيَوْمَ مَا وَعَدَ بِهِ دَاوُدَ أَبِي قَائِلاً:"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"5","text":"مُنْذُ أَنْ أَخْرَجْتُ شَعْبِي إِسْرَائِيلَ مِنْ مِصْرَ لَمْ أَخْتَرْ مَدِينَةً مِنْ بَيْنِ مُدُنِ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ لِبِنَاءِ هَيْكَلٍ يَكُونُ عَلَيْهِ اسْمِي هُنَاكَ، وَلا اصْطَفَيْتُ رَجُلاً يَمْلِكُ عَلَى شَعْبِي إِسْرَائِيلَ"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"6","text":"سِوَى أُورُشَلِيمَ لِيَكُونَ اسْمِي فِيهَا، وَدَاوُدَ لِيَحْكُمَ عَلَى شَعْبِي إِسْرَائِيلَ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"7","text":"وَقَدْ نَوَى أَبِي دَاوُدُ أَنْ يَبْنِيَ هَيْكَلاً لاِسْمِ الرَّبِّ إِلَهِ إِسْرَائِيلَ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"8","text":"فَقَالَ الرَّبُّ لَهُ: لَقَدْ أَحْسَنْتَ إِذْ نَوَيْتَ فِي قَلْبِكَ أَنْ تَبْنِيَ لِي هَيْكَلاً."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"9","text":"لَكِنْ لَسْتَ أَنْتَ مَنْ يَبْنِيهِ، بَلِ ابْنُكَ الْخَارِجُ مِنْ صُلْبِكَ هُوَ يَبْنِي الْهَيْكَلَ لاِسْمِي."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"10","text":"وَأَوْفَى الرَّبُّ بِمَا وَعَدَ، فَخَلَفْتُ أَنَا دَاوُدَ أَبِي عَلَى عَرْشِ إِسْرَائِيلَ كَمَا تَكَلَّمَ الرَّبُّ، وَأَقَمْتُ هَذَا الْهَيْكَلَ لاِسْمِ الرَّبِّ إِلَهِ إِسْرَائِيلَ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"11","text":"وَوَضَعْتُ فِيهِ التَّابُوتَ الَّذِي يَضُمُّ عَهْدَ الرَّبِّ الَّذِي أَبْرَمَهُ مَعَ بَنِي إِسْرَائِيلَ»."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"12","text":"وَانْتَصَبَ سُلَيْمَانُ أَمَامَ مَذْبَحِ الرَّبِّ، فِي مُوَاجَهَةِ كُلِّ جَمَاعَةِ إِسْرَائِيلَ، وَبَسَطَ يَدَيْهِ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"13","text":"لأَنَّ سُلَيْمَانَ كَانَ قَدْ صَنَعَ مِنْبَراً مِنْ نُحَاسٍ أَقَامَهُ فِي وَسَطِ الدَّارِ، طُولُهُ خَمْسُ أَذْرُعٍ (نَحْوَ مِتْرَيْنِ وَنِصْفِ الْمِتْرِ)، وَعَرْضُهُ خَمْسُ أَذْرُعٍ (نَحْوَ مِتْرَيْنِ وَنِصْفِ الْمِتْرِ)، وَارْتِفَاعُهُ ثَلاثُ أَذْرُعٍ (نَحْوَ مِتْرٍ وَنِصْفِ الْمِتْرِ)، فَوَقَفَ عَلَيْهِ أَوَّلاً، ثُمَّ جَثَا عَلَى رُكْبَتَيْهِ فِي مُوَاجَهَةِ كُلِّ جَمَاعَةِ إِسْرَائِيلَ، وَبَسَطَ يَدَيْهِ إِلَى السَّمَاءِ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"14","text":"وَقَالَ: «أَيُّهَا الرَّبُّ إِلَهُ إِسْرَائِيلَ، لَيْسَ إِلَهٌ نَظِيرَكَ فِي السَّمَاءِ وَالأَرْضِ، أَنْتَ يَا مَنْ تُحَافِظُ عَلَى عَهْدِ الرَّحْمَةِ مَعَ عَبِيدِكَ السَّائِرِينَ أَمَامَكَ بِكُلِّ قُلُوبِهِمْ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"15","text":"هَا قَدْ حَقَّقْتَ الْيَوْمَ لِعَبْدِكَ دَاوُدَ كُلَّ مَا وَعَدْتَهُ بِهِ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"16","text":"وَالآنَ أَيُّهَا الرَّبُّ إِلَهُ إِسْرَائِيلَ أَوْفِ بِمَا وَعَدْتَ بِهِ عَبْدَكَ أبِي دَاوُدَ قَائِلاً: إِنْ حَذَا أَوْلادُكَ حَذْوَكَ، وَمَارَسُوا شَرِيعَتِي أَمَامِي، فَلَنْ يَخْلُوَ يَوْماً عَرْشُ إِسْرَائِيلَ مِنْ رَجُلٍ مِنْ صُلْبِكَ يَجْلِسُ عَلَيْهِ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"17","text":"وَالآنَ أَيُّهَا الرَّبُّ إِلَهُ إِسْرَائِيلَ لِيَتَحَقَّقْ وَعْدُكَ هَذَا الَّذِي قَطَعْتَهُ لِعَبْدِكَ دَاوُدَ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"18","text":"لأَنَّهُ هَلْ يَسْكُنُ اللهُ حَقّاً مَعَ الإِنْسَانِ عَلَى الأَرْضِ؟ إِنْ كَانَتِ السَّمَاوَاتُ بَلِ السَّمَاوَاتُ الْعُلَى لَا تَسَعُكَ، فَكَمْ بِالأَحْرَى هَذَا الْهَيْكَلُ الَّذِي بَنَيْتُ!"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"19","text":"فَأَصْغِ إِلَى ابْتِهَالِ عَبْدِكَ وَإِلَى تَضَرُّعِهِ أَيُّهَا الرَّبُّ إِلَهِي، وَاسْتَجِبْ إِلَى اسْتِغَاثَتِي وَالصَّلاةِ الَّتِي يَرْفَعُهَا عَبْدُكَ أَمَامَكَ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"20","text":"لِتَظَلَّ عَيْنَاكَ تَرْعَيَانِ هَذَا الْهَيْكَلَ نَهَاراً وَلَيْلاً، هَذَا الْمَوْضِعَ الَّذِي قُلْتَ عَنْهُ إِنَّكَ تَضَعُ اسْمَكَ فِيهِ، لِتَسْتَمِعَ إِلَى الصَّلاةِ الَّتِي يِتَضَرَّعُ بِها عَبْدُكَ فِي هَذَا الْمَوْضِعِ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"21","text":"وَأَنْصِتْ لاِبْتِهَالاتِ عَبْدِكَ وَشَعْبِكَ إِسْرَائِيلَ الَّذِينَ يُصَلُّونَ فِي هَذَا الْمَوْضِعِ، فَاسْمَعْ أَنْتَ فِي مَقَرِّ سُكْنَاكَ مِنَ السَّمَاءِ، وَمَتَى سَمِعْتَ فَاغْفِرْ (إِثْمَنَا)"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"22","text":"إِنْ أَخْطَأَ أَحَدٌ إِلَى صَاحِبِهِ وَأَوْجَبَ عَلَيْهِ الْيَمِينَ لِيُحَلِّفَهُ، فَحَضَرَ لِيَحْلِفَ أَمَامَ مَذْبَحِكَ فِي هَذَا الْهَيْكَلِ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"23","text":"فَاسْتَمِعْ أَنْتَ مِنَ السَّمَاءِ وَاعْمَلْ وَاقْضِ بَيْنَ عَبِيدِكَ، إِذْ تَدِينُ الْمُذْنِبَ، فَتُعَاقِبُهُ عَلَى شَرِّهِ وَتُنْصِفُ الْبَارَّ وَتُنْعِمُ عَلَيْهِ حَسَبَ بِرِّهِ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"24","text":"وَإذَا انْهَزَمَ شَعْبُكَ أَمَامَ عَدُوِّهِمْ مِنْ جَرَّاءِ خَطِيئَتِهِمْ ثُمَّ تَابُوا مُعْتَرِفِينَ بِاسْمِكَ وَصَلُّوا مُتَضَرِّعِينَ إِلَيْكَ فِي هَذَا الْهَيْكَلِ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"25","text":"فَاسْتَجِبْ أَنْتَ مِنَ السَّمَاءِ وَاصْفَحْ عَنْ خَطِيئَةِ شَعْبِكَ إِسْرَائِيلَ، وَأَرْجِعْهُ إِلَى الأَرْضِ الَّتِي وَهَبْتَهَا لِآبَائِهِمْ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"26","text":"إِذَا أُغْلِقَتْ أَبْوَابُ السَّمَاءِ وَانْحَبَسَ الْمَطَرُ لأَنَّ الشَّعْبَ قَدْ أَخْطَأَ إِلَيْكَ، ثُمَّ صَلَّى فِي هَذَا الْمَوْضِعِ مُعْتَرِفاً بِاسْمِكَ وَارْتَدَّ عَنْ خَطِيئَتِهِ لأَنَّكَ أَنْزَلْتَ بِهِ الْبَلاءَ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"27","text":"فَاسْتَجِبْ أَنْتَ مِنَ السَّمَاءِ وَاصْفَحْ عَنْ خَطِيئَةِ عَبِيدِكَ وَشَعْبِكَ إِسْرَائِيلَ، وَعَلِّمْهُمْ سُبُلَ الْعَيْشِ بِاسْتِقَامَةٍ، وَأَمْطِرْ غَيْثاً عَلَى أَرْضِكَ الَّتِي وَهَبْتَهَا مِيرَاثاً لِشَعْبِكَ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"28","text":"وَإِنْ أَصَابَتِ الأَرْضَ مَجَاعَةٌ، أَوْ تَفَشَّى فِيهَا وَبَأٌ، أَوِ اعْتَرَتْهَا آفَاتٌ زِرَاعِيَّةٌ أَوْ جَفَافٌ، أَوْ غَزَاهَا الْجَرَادُ وَالْجُنْدُبُ، أَوْ إِذَا حَاصَرَ الشَّعْبَ عَدُوٌّ فِي مَدِينَةٍ مِنْ مُدُنِهِ، أَوْ حَلَّتْ بِهِ كَارِثَةٌ أَوْ مَرَضٌ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"29","text":"فَحِينَ يُصَلِّي أَوْ يَتَضَرَّعُ إِلَيْكَ أَحَدٌ مِنَ الشَّعْبِ أَوْ شَعْبُكَ كُلُّهُ مُعْتَرِفاً بِخَطِيئَتِهِ وَبَاسِطاً يَدَيْهِ نَحْوَ هَذَا الْهَيْكَلِ"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"30","text":"اسْتَجِبْ أَنْتَ مِنَ السَّمَاءِ مَقَرِّ سُكْنَاكَ، وَاصْفَحْ وَجَازِ كُلَّ إِنْسَانٍ بِمُقْتَضَى طُرُقِهِ، لأَنَّكَ تَعْرِفُ قَلْبَهُ، فَأَنْتَ وَحْدَكَ الْمُطَّلِعُ عَلَى دَخَائِلِ النَّاسِ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"31","text":"لِكَيْ يَتَّقُوكَ وَيَسْلُكُوا فِي سُبُلِكَ كُلَّ الأَيَّامِ الَّتِي يَحْيَوْنَ فِيهَا عَلَى وَجْهِ الأَرْضِ الَّتِي وَهَبْتَهَا لِآبَائِنَا."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"32","text":"وَمَتَى جَاءَ الْغَرِيبُ الَّذِي لَا يَنْتَمِي إِلَى شَعْبِكَ إِسْرَائِيلَ، وَالَّذِي قَدِمَ مِنْ أَرْضٍ بَعِيدَةٍ مِنْ أَجْلِ اسْمِكَ الْعَظِيمِ، وَلأَجْلِ مَا أَجْرَتْهُ يَدُكَ الْقَوِيَّةُ وَذِرَاعُكَ الْمُقْتَدِرَةُ، وَصَلَّى فِي هَذَا الْهَيْكَلِ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"33","text":"فَاسْتَجِبْ أَنْتَ مِنَ السَّمَاءِ مَقَرِّ سُكْنَاكَ، وَافْعَلْ كُلَّ مَا يُنَاشِدُكَ بِهِ الْغَرِيبُ لِيُذَاعَ اسْمُكَ بَيْنَ كُلِّ أُمَمِ الأَرْضِ، فَيَخَافُوكَ كَمَا يَخَافُكَ شَعْبُكَ إِسْرَائِيلُ، وَلِيُدْرِكُوا أَنَّ اسْمَكَ قَدْ دُعِيَ عَلَى هَذَا الْبَيْتِ الَّذِي بَنَيْتُهُ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"34","text":"وَإذَا خَرَجَ شَعْبُكَ لِمُحَارَبَةِ عَدُوٍّ فِي أَيِّ مَكَانٍ تُرْسِلُهُمْ إِلَيْهِ، وَصَلُّوا إِلَيْكَ مُتَوَجِّهِينَ نَحْوَ الْمَدِينَةِ الَّتِي اخْتَرْتَهَا وَالْهَيْكَلِ الَّذِي بَنَيْتُهُ لاِسْمِكَ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"35","text":"فَاسْتَجِبْ مِنَ السَّمَاءِ صَلاتَهُمْ وَتَضَرُّعَهُمْ، وَانْصُرْ قَضِيَّتَهُمْ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"36","text":"وَإذَا أَخْطَأُوا إِلَيْكَ، إِذْ لَيْسَ إِنْسَانٌ لَا يَأْثَمُ، وَغَضِبْتَ عَلَيْهِمْ وَأَسْلَمْتَهُمْ لِلْعَدُوِّ، فَسَبَاهُمْ آسِرُوهُمْ إِلَى دِيَارِهِمْ، بَعِيدَةً كَانَتْ أَمْ قَرِيبَةً،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"37","text":"فَإِنْ تَابُوا فِي أَرْضِ سَبْيِهِمْ، وَرَجِعُوا مُتَضَرِّعِينَ إِلَيْكَ قَائِلِينَ: قَدْ أَخْطَأْنَا وَانْحَرَفْنَا وَأَذْنَبْنَا،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"38","text":"وَتَابُوا حَقّاً مِنْ كُلِّ قُلُوبِهِمْ وَأَنْفُسِهِمْ وَهُمْ فِي دِيَارِ آسِرِيهِمْ، وَصَلُّوا إِلَيْكَ مُتَوَجِّهِينَ نَحْوَ أَرْضِهِمِ الَّتِي وَهَبْتَهَا لِآبَائِهِمْ، نَحْوَ الْمَدِينَةِ الَّتِي اخْتَرْتَهَا وَالْهَيْكَلِ الَّذِي بَنَيْتُهُ لاسْمِكَ،"},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"39","text":"فَاسْتَجِبْ مِنَ السَّمَاءِ، مَقَرِّ سُكْنَاكَ، صَلاتَهُمْ وَتَضَرُّعَهُمْ، وَانْصُرْ قَضِيَّتَهُمْ، وَاصْفَحْ عَنْ خَطِيئَةِ شَعْبِكَ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"40","text":"لِتَكُنْ يَا إِلَهِي عَيْنَاكَ مَفْتُوحَتَيْنِ وَأُذُنَاكَ مُصْغِيَتَيْنِ لِلصَّلاةِ الْمَرْفُوعَةِ إِلَيْكَ مِنْ هَذَا الْهَيْكَلِ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"41","text":"وَالآنَ، انْهَضْ أَيُّهَا الرَّبُّ الإِلَهُ إِلَى مَكَانِ رَاحَتِكَ، أَنْتَ وَالتَّابُوتُ رَمْزُ عِزَّتِكَ. لِيَرْتَدِ، أَيُّهَا الرَّبُّ الإِلَهُ، كَهَنَتُكَ ثَوْبَ خَلاصِكَ، وَلْيَبْتَهِجْ أَتْقِيَاؤُكَ بِالْخَيْرِ."},{"book":"أخبار الأيام الثاني","chapter":"6","verse":"42","text":"أَيُّهَا الرَّبُّ الإِلَهُ، لَا تَرْفُضِ الْمَلِكَ، وَاذْكُرْ رَحْمَتَكَ الَّتِي وَعَدْتَ بِها دَاوُدَ عَبْدَكَ»."}]}