{"data":[{"book":"Daniel","chapter":"12","verse":"1","text":"“E kindeno Mikael, malaika maduongʼ marito jou, biro thinyore. Kindeno nobed kinde mag chandruok malich mapok one nyaka ne ogendini chak bet e piny. Ka kindeno ochopo to nores jou ma nying-gi oyud kondiki e kitap Nyasaye."},{"book":"Daniel","chapter":"12","verse":"2","text":"Ji mangʼeny mane osetho nochier ka moko kuomgi chier e ngima mochwere, to moko kuomgi nochier e wichkuot kod achaya mochwere."},{"book":"Daniel","chapter":"12","verse":"3","text":"Joma riek norieny ka ler mar polo, kendo jogo mane opuonjo ji mangʼeny mondo otim gik makare norieny ka sulwe nyaka chiengʼ."},{"book":"Daniel","chapter":"12","verse":"4","text":"To in Daniel, um kitabuni kendo idine godok nyaka chop ndalo giko. To e ndalono ji mangʼeny nodhi koni gi koni ka gimanyo rieko.”"},{"book":"Daniel","chapter":"12","verse":"5","text":"Eka an Daniel nangʼicho, kendo e nyima kanyo ji mamoko ariyo nochungʼe, achiel e geng aora koni to machielo e geng aora komachielo."},{"book":"Daniel","chapter":"12","verse":"6","text":"Achiel kuom ji ariyo-ka nopenjo ngʼat mane orwako law mayom mane oyudo ochungʼ ewi pi ei aora niya, “Gik malichgi biro kawo kinde marom nadi mondo gitimre?”"},{"book":"Daniel","chapter":"12","verse":"7","text":"Ngʼat morwakore gi law mayom mane ni e chuny pi aorano, notingʼo lwete korachwich kod lwete koracham malo kochomo polo, kendo ne awinje kokwongʼore gi Nying Jal Mangima Manyaka Chiengʼ; kowacho niya, “Odongʼ kinde maromo higni adek gi nus kendo ka sand misandogo jo-Nyasaye oserumo to noyud ka gigi duto osetimore.”"},{"book":"Daniel","chapter":"12","verse":"8","text":"Ne awinjo gima owacho, to ne ok angʼeyo tiendgi. Omiyo napenjo niya, “Ruodha, giko mag gigi duto biro chalo nadi?”"},{"book":"Daniel","chapter":"12","verse":"9","text":"Nodwoka niya, “Daniel, koro dhi adhiya, nikech wechegi odin kendo okan nyaka chop chiengʼ giko."},{"book":"Daniel","chapter":"12","verse":"10","text":"Ji mangʼeny ibiro pwodhi mi gidok maler kendo maonge songa, to joma richo nomed bedo maricho. Joma richo ok nowinj tiend wechegi kata achiel, to jomariek to nowinj tiendgi."},{"book":"Daniel","chapter":"12","verse":"11","text":"“Chakre chiengʼ ma misengini mitimo pile nokethie, nyaka chop chiengʼ ma gima kwero makelo kethruok nochungie, nokaw higni adek gi nus kata odiechienge alufu achiel mia ariyo gi piero ochiko (1,290)."},{"book":"Daniel","chapter":"12","verse":"12","text":"Ogwedh ngʼat marito kendo machopo nyaka giko mar higni adek gi nus kata odiechienge alufu achiel mia adek gi piero adek gabich (1,335)."},{"book":"Daniel","chapter":"12","verse":"13","text":"“To in Daniel, sik kuom Nyasaye nyaka ndalo giko. Bangʼe initho, to achien inichier miyud pokni chiengʼ giko piny.”"}]}