{"data":[{"book":"Daniel","chapter":"9","verse":"1","text":"E higa mokwongo mar Darius wuod Ahasuerus (ma ja-Media), mane en ruodh Babulon duto,"},{"book":"Daniel","chapter":"9","verse":"2","text":"an Daniel nafwenyo tiend Ndiko, kaluwore gi wach Jehova Nyasaye mane oyudo osemiyo Janabi Jeremia, ni kethruok mar Jerusalem biro tieko higni piero abiriyo."},{"book":"Daniel","chapter":"9","verse":"3","text":"Omiyo ne adhi ir Ruoth Nyasaye ka alamo, ka aywakne kendo ka ariyo kech, kendo ne arwako law kuyo ka abukora gi buru."},{"book":"Daniel","chapter":"9","verse":"4","text":"Ne alamo Jehova Nyasaye Nyasacha kendo ne ahulo richona kama:"},{"book":"Daniel","chapter":"9","verse":"5","text":"wasetimo richo kendo wasetimo marach. Wasetimo timbe maricho kendo wasengʼanyo; waselokore waweyo yoreni gi chikeni."},{"book":"Daniel","chapter":"9","verse":"6","text":"Ok wasechiko itwa ne jotichni ma jonabi mane owuoyo gi ruodhi mawa gi yawuot ruodhi kod wuonewa, gi jopinywa duto, e nyingi."},{"book":"Daniel","chapter":"9","verse":"7","text":"“Ruoth Nyasaye, to wan jo-Juda, joma odak Jerusalem kod jo-Israel, modak machiegni kod modak maboyo, e pinje duto misekeyowae wichkuot osemakowa kawuononi, nikech wasebedoni joma ok jo-ratiro."},{"book":"Daniel","chapter":"9","verse":"8","text":"Yaye Jehova Nyasaye, wan kaachiel gi ruodhi mawa, gi yawuot ruodhi, kod wuonewa, wichkuot omakowa nikech waseketho e nyimi."},{"book":"Daniel","chapter":"9","verse":"9","text":"Ruoth Nyasachwa kecho ji kendo oweyo ne ji richogi, kata obedo ni wasengʼanyone kamano;"},{"book":"Daniel","chapter":"9","verse":"10","text":"ok waseluoro Jehova Nyasaye ma Nyasachwa, kata rito chike mane omiyowa kokalo kuom jotichne ma jonabi."},{"book":"Daniel","chapter":"9","verse":"11","text":"Jo-Israel duto oseweyo luwo chikeni, kendo giseluwo yoregi giwegi, mi gidagi luori."},{"book":"Daniel","chapter":"9","verse":"12","text":"Masira maduongʼ mane iwacho ni inikel kuomwa kaachiel gi jatendwa isetimo. E bwo polo onge gima osetim machalo gi gima osetimore ne Jerusalem, e piny duto."},{"book":"Daniel","chapter":"9","verse":"13","text":"Masichegi duto osebiro kuomwa, mana kaka ondiki e Chik Musa, to kata kamano pok wakwayo Jehova Nyasaye ma Nyasachwa ngʼwono, ka walokore waweyo richowa kendo waketo chunywa mar luwo adiera mare."},{"book":"Daniel","chapter":"9","verse":"14","text":"Jehova Nyasaye ok osedeko mar kelo masira kuomwa, nikech Jehova Nyasaye ma Nyasachwa nikare e gik moko duto motimo; kata obedo ni wasedagi winje kamano."},{"book":"Daniel","chapter":"9","verse":"15","text":"“Yaye Ruoth Nyasachwa, in mane igolo jogi e piny Misri gi teko mari, kendo imiyo nyingi obedo gi duongʼ mosiko nyaka kawuono, wasetimo richo e nyimi kendo wasetimo marach."},{"book":"Daniel","chapter":"9","verse":"16","text":"Yaye Ruoth Nyasaye, kaluwore gi gik moko duto makare mitimo, yie iwe bedo gi mirima kod gero gi Jerusalem dalani maduongʼ kendo godi maler. Richowa gi timbe mamono mag kwerewa osemiyo Jerusalem kod jogi obedo joma ijaro gi jogo modak mokiewo kodwa."},{"book":"Daniel","chapter":"9","verse":"17","text":"“Koro Nyasachwa, winj lamo gi kwayo mar jatichni. Nikech nyingi, yaye Ruoth Nyasaye, yie itim ngʼwono mondo kari maler mar lemo ochak oger."},{"book":"Daniel","chapter":"9","verse":"18","text":"Chik iti, yaye Nyasaye, mondo iwinj kwayowa, kendo ineye kaka dala maduongʼ mochungʼ kar nyingi okethore. Ok waketni kwayogi nikech wan joma kare, to watimo kamano nikech kechni maduongʼ."},{"book":"Daniel","chapter":"9","verse":"19","text":"Yaye Jehova Nyasaye, yie iwinjwa! Yaye Jehova Nyasaye, yie iwenwa! Yaye Jehova Nyasaye, winjwa kendo ikonywa ma ok ideko, nikech dalani maduongʼ kod jogi miluongo gi nyingi.”"},{"book":"Daniel","chapter":"9","verse":"20","text":"Kane pod awuoyo kendo alamo, ka ahulo richona kaachiel gi richo mag joga ma jo-Israel, kendo kane pod aketo kwayona ne Jehova Nyasaye Nyasacha kuom gode maler, kendo"},{"book":"Daniel","chapter":"9","verse":"21","text":"kane pod anie lamo, Gabriel, ngʼat mane oyudo aseneno e fweny motelo, nobiro ira ka huyo matek kar seche mitime misengni mag odhiambo."},{"book":"Daniel","chapter":"9","verse":"22","text":"Ne owuoyo koda kowachona niya, “Daniel, koro asebiro mondo amiyi ngʼeyo tiend fweny."},{"book":"Daniel","chapter":"9","verse":"23","text":"E sa ma ne ichakoe lemo, ema nodwoki, omiyo asebiro mondo anyisigo, nikech in ngʼat moher ahinya. Kuom mano, koro chik iti mondo iwinj tiend fwenyno:"},{"book":"Daniel","chapter":"9","verse":"24","text":"“Higni mia angʼwen gi piero ochiko en kar romb kinde moseketi ne jou kendo ne dalau maler mondo otiek ketho mondo one ni richo orumo mondo opwodh ji kuom richo. Osechiw thuolono mondo tim makare mochwere obi, mondo oum fweny kod koro, kendo mondo owir Kama Ler Moloyo."},{"book":"Daniel","chapter":"9","verse":"25","text":"“Kuom mano bed kingʼeyo kendo kiwinjo tiend wachni kama: Chakre chiengʼ mane ogolie chik mondo ochak oger Jerusalem, nyaka chop biro mar Jal Mowir, ma Ruoth, biro bedo kinde maromo higni mia angʼwen gi piero ochiko kod higni mia angʼwen gi piero adek gangʼwen. Ibiro gere kendo, ka en gi yorene mag dala kod buche matut molwore, to nogere e kinde mag chandruok."},{"book":"Daniel","chapter":"9","verse":"26","text":"Bangʼ higni mia angʼwen gi piero adek gangʼwen Jal Mowir noneg kayiem nono. Jatelo moro nobi manoketh dala maduongʼ gi kama ler mar lemo. Giko nobi mamuomore ka ohula maduongʼ kendo lweny kod masiche madongo dongo nobedie mana kaka Nyasaye nosechano."},{"book":"Daniel","chapter":"9","verse":"27","text":"Obiro timo winjruok gi ji mangʼeny kuom kinde maromo higni abiriyo. To e nus mar higni abiriyogo, enomi ji we timo misengini kod kelo chiwo. Gima kwero makelo kethruok nochungʼ e osuch hekalu, nyaka ngʼat mane okete kanyo chop e giko mane Nyasaye oketone.”"}]}