{"data":[{"book":"Ephet","chapter":"2","verse":"1","text":"Ahlana nangmi cun Ngmüimkhya lama nami thiki, isetiakyaküng, pyen käh ngja lü nami mkhyekata phäh ni."},{"book":"Ephet","chapter":"2","verse":"2","text":"Acuna kcün üng am dawkia khawmdeka lam kse läk lü khawlivaa veki ngmüimkhya johitea uknak nami jah kcangnaki. Acuna Ngmüimkhya naw Pamhnam käh kcangnak vaia khyange cun atuha jah pinmanki."},{"book":"Ephet","chapter":"2","verse":"3","text":"Mimi pi amimi akba ve khawi lü ni mtisa hlüeia mimäta pumsae ja mlungkawea titänga mi xüng khawikie. Mi mtisa lama avana kba Pamhnama mlungsonak mi khamei khaiea mi ngkawihkie ni."},{"book":"Ephet","chapter":"2","verse":"4","text":"Lüpi Pamhnama a jah mpyeneinak nungmja lü a jah kphyanak pi dämduhki,"},{"book":"Ephet","chapter":"2","verse":"5","text":"pyen käh ngja lü Ngmüimkhya lama mkhyea phäh mi thih k'um üng ani naw Khritaw am xünnaka a jah lawpüi ni. Pamhnama bäkhäknak am küikyannak nami yahki."},{"book":"Ephet","chapter":"2","verse":"6","text":"Khritaw Jesuh üng mi yümmatnak am ani naw jah mtho be lü ani am khankhaw pea atänga mi uk khai."},{"book":"Ephet","chapter":"2","verse":"7","text":"Ahin a pawh cun law khai akcün tä üng mdan lü aktäa dämduhkia a bäkhäknak cun Khritaw Jesuh üng a kphyanak jah mdanki."},{"book":"Ephet","chapter":"2","verse":"8-9","text":"Pamhnama bäkhäknak üng jumnak üngkhyüh küikyannak nami yahki. Ahin cun namimäta mtunkthaeinak am kya, lüpi Pamhnam naw ajüa aning jah yet ni, acuna kyase u pi käh camcah kawm."},{"book":"Ephet","chapter":"2","verse":"10","text":"Mimi cun Pamhnama sepbeia mi kya lü Pamhnam naw Khritaw Jesuh üng yümmat lü akdaw mi pawh khaia a jah mhnünmceng päng ni, mi bilawh vai kunga a jah pitpyang pet päng ni."},{"book":"Ephet","chapter":"2","verse":"11","text":"Nami ngtüi law üng khyangmjükcee, Judahe naw “vun am mawiki” aning jah tinak, amimäte naw ta vun mawikia ngsuikiea (Ahin cun khyang naw pumsa üng bilawhnak) ajana ihawkba nami ve khawiki ti cun süm ua."},{"book":"Ephet","chapter":"2","verse":"12","text":"Acuna kcün üng Khritaw üngkhyüh nami thuki. Nangmi cun khyangmjükcea kya lü Pamhnama a jah xü khyanga pi am kya uki. Pamhnam naw Isarele üng khyütam a jah pet ngthupet üng pi am sängei lü Pamhnam jah äpeinak käh ta lü khawmdeka nami xüng khawiki."},{"book":"Ephet","chapter":"2","verse":"13","text":"Tuh ta, ajana thuk khawi uki lüpi Khritawa thisen naw ning jah law püi lü Khritaw Jesuh üng nami yümmat law beki.2:13: Khritawa thisen; am ani üngKhritaw ajüa thinak."},{"book":"Ephet","chapter":"2","verse":"14","text":"Khritaw amät naw dim’yenak law püi lü Judahe ja khyangmjükcee cun khyangmjü mata a jah pyan. Yea jah thawnsaki ja jah mkhyakia kpang cun amäta pumsa üng a kcimpyak ni."},{"book":"Ephet","chapter":"2","verse":"15","text":"2:15: Kol 2:14Ani naw Judahea Thum, ngthupet ja ningsawe jah kpyakki, isetiakyaküng, khyangmjü nghngih cun khyang kthai mata kya lü a nih üng a jah yümmatsak. Ahikba va dimdeihnak a bi law."},{"book":"Ephet","chapter":"2","verse":"16","text":"Ani kutlamtunga a thiha phäh üng am ami ngkhawtnak mkhyüh lü kutlamtunga phäh üng khyangmjü nghngih cun pumsa mat üng jah ngkhawsak lü Pamhnama vei a jah law püi be."},{"book":"Ephet","chapter":"2","verse":"17","text":"2:17: Hesa 57:19Acuna kyase Khritaw cun law lü dimdeihnaka Thangkdaw cun ami vana vei — Pamhnam am thuki khyangmjükce ja Pamhnam am cähki Judahe vei sangki."},{"book":"Ephet","chapter":"2","verse":"18","text":"Khritaw üngkhyüh khyangmjükce jah Judah mi van cun Ngmüimkhya mat am Pa Pamhnama maa mi law khawhki."},{"book":"Ephet","chapter":"2","verse":"19","text":"Acuna kyase, nangmi khyangmjükcee cun pe kce khyanga ja khina am kya ti u ki, nangmi cun Pamhnama khyange am atänga khankhaw khyanga thawn u lü Pamhnama canaa nami kyaki."},{"book":"Ephet","chapter":"2","verse":"20","text":"Khritaw Jesuh amät cun 2:20: ngsä he ja sahmae naw tüneinaka khana ami mdüi; am ani üngtüneinak acun hin ngsä he ja sahmae.tüneinak lunga kya lü nangmi cun tüneinaka khana ngsä he ja sahmae naw aning jah sawngsak ua kyaki."},{"book":"Ephet","chapter":"2","verse":"21","text":"Ani naw im avan cun kcüng lü Pamhnam üng pet vaia dawki temple ngcima dämduhsak lü Bawipa üng a ap ni."},{"book":"Ephet","chapter":"2","verse":"22","text":"Ani üng yümmat lü Pamhnam cun a Ngmüimkhya üng a ve vaia nangmi cun khyang kcee am atänga ning jah sawngsaka nami kyaki."}]}