{"data":[{"book":"Ephet","chapter":"6","verse":"1","text":"Hnasen he aw, 6:1 caup avang üng am ve khritjan mta.nami nupaa mtheh nami ngjak vai cun khritjan mtaa kya lü akcanga nami pawh vai kunga kyaki."},{"book":"Ephet","chapter":"6","verse":"2","text":"6:2,3: Ex 20:12; Deut 5:16“Na nu ja na pa jah leisawnga” ti hin akcüka ngthupeta kya lü khyütam pi ngpüiki:"},{"book":"Ephet","chapter":"6","verse":"3","text":"“Acunüng, nang cun akdawa citcawn lü na venak mdeka na sak pi saü khai ni.”"},{"book":"Ephet","chapter":"6","verse":"4","text":"Nupae, nami cae ami mlung a sonak vaia käh jah pawh ua. Acuna hnün üng Khritjan thumning am jah mthehmkhyah lü jah jäksawn ua."},{"book":"Ephet","chapter":"6","verse":"5","text":"Mpyae aw, Khritawa khut nami bikia kba mlungkyawng ngcim am bi lü nami nghngicim mahpaea pyen cän kyühkyawknak am jah kcang na u."},{"book":"Ephet","chapter":"6","verse":"6","text":"A ning jah mküiei vaia a ning jah hmuh däk üng käh pawh lü Khritawa mpyaa kba Pamhnam naw i hlükaweiki ti cun mlungkyawng kcang am pawh ua."},{"book":"Ephet","chapter":"6","verse":"7","text":"Mpya khut nami pawh üng nghngicima khut pawhkia kba am kya lü Bawipa khut pawhkia kba jekyai lü khüia."},{"book":"Ephet","chapter":"6","verse":"8","text":"Mpya pi ni se, mpya am niki pi ni se, akdaw ni bilawh cun mat cima khana Bawipa naw jah thung be khai ti cun süma."},{"book":"Ephet","chapter":"6","verse":"9","text":"Mahpae, nami mpyae nami jah mkyühmcik cän hawih lü akdawa ngneisak ua. Khyang naküt angteha ngthu jah mkhyah khai khankhawa ka Bawipa naw ning jah kanaki ti cun süm ua."},{"book":"Ephet","chapter":"6","verse":"10","text":"Akpäihnaka dämduhkia a johit cun Bawipaa dä yümmatnak am nami johit ngjuktha yahnak vaia bilo ua."},{"book":"Ephet","chapter":"6","verse":"11","text":"Khawyaia mhleimhlaknake nami jah sungkham khawh vaia Pamhnam naw a ning jah peta likcim cun jah bilo ua."},{"book":"Ephet","chapter":"6","verse":"12","text":"Mimi cun naw khyang üng mi ngtuatki am ni, anghmüp k'uma veki Ngmüimkhya ksea johite, anae, jah upkie ja khankhawa veki johite cun mi jah ngtukah püikie ni."},{"book":"Ephet","chapter":"6","verse":"13","text":"Pamhnama likcime cun atuh jah suiawi u! Khawmhnüp kse a pha law üng yea a ning tukahnak cun na sungkham khawh khai, acun üngva na nglehei cäm lü apäihnak vei cäpa na ngtu khawh khai."},{"book":"Ephet","chapter":"6","verse":"14","text":"Ngthungtak cun khapata kba na kcawi khit lü ngsungpyunnak am na ngkyang khüm lü ngsüngcei lü ngdüia,"},{"book":"Ephet","chapter":"6","verse":"15","text":"6:15: Hesa 52:7Dimyenaka thangkdaw cän sang khaia yüconaka khawdawk cän ngcum ua."},{"book":"Ephet","chapter":"6","verse":"16","text":"Khawyaia kah däikia thee cän na jah hnimnak khawh vaia jumeinaka ksawi cän akcün tä se kawt ua."},{"book":"Ephet","chapter":"6","verse":"17","text":"6:17: Hesa 59:17Küikyannaka mthi lukhum ja Ngmüimkhya naw a ning jah peta Pamhnama ngthu cän kcimsaüa kba jah taei ua."},{"book":"Ephet","chapter":"6","verse":"18","text":"Avan cun ktaiyünak am pawh u lü Pamhnama kpüinak pi kthähei ua. Ngmüimkhya naw lam a ning jah msüma kba akcün tä ktaiyü ua. Ahina phäha mcei lü käh ngdüm lü Pamhnama khyangea phäh angläta ktaiyü ua."},{"book":"Ephet","chapter":"6","verse":"19","text":"Keia phäh pi ktaiyü u bä, Pamhnam naw a na peta ngthu cun ling lü pyen lü ngthupkia thangkdaw cun ka jah ksingsak vaia phäh ni."},{"book":"Ephet","chapter":"6","verse":"20","text":"Thawng k'uma atuh ve üngpi ahina thangkdawa phäh kei cun ngsäa ka kyaki. Thangkdaw cun ka pyen kung vaia kba ling lü ka pyen vaia ktaiyü ua."},{"book":"Ephet","chapter":"6","verse":"21","text":"Ihawkba ka veki ti cun nami ksing vaia Bawipaa khut pawhnak am sitihki mpya, mi mhlänaka mi bena Taikikah naw ka mawng ning jah mtheh khai."},{"book":"Ephet","chapter":"6","verse":"22","text":"Nangmi ngjuktha ning jah pe lü ihawkba kami vekie ti cun ning jah mtheh khaia ani ka tüih law ni."},{"book":"Ephet","chapter":"6","verse":"23","text":"Pa Pamhnam ja Bawipa Jesuh Khritaw naw khritjanea dimdeihnak ja jumnak am mhläkphyanak ning jah pe se."},{"book":"Ephet","chapter":"6","verse":"24","text":"Am thi theikia mhläkphyanak am Bawi Jesuh Khritaw kphyanakiea veia Pamhnama bäkhäknak ve se."}]}