{"data":[{"book":"عوبديا","chapter":"1","verse":"1","text":"هَذِهِ نُبُوءَةُ عُوبَدْيَا: هَذَا مَا يَقُولُهُ السَّيِّدُ الرَّبُّ بِشَأْنِ أَدُومَ: قَدْ بَلَغَنَا خَبَرٌ مِنْ عِنْدِ الرَّبِّ أَنَّهُ أَرْسَلَ رَسُولاً إِلَى الأُمَمِ قَائِلاً: «تَأَهَّبُوا، وَلْنَنْهَضْ لِمُحَارَبَةِ أَدُومَ»."},{"book":"عوبديا","chapter":"1","verse":"2","text":"هَا أَنَا أَجْعَلُكَ صَغِيراً بَيْنَ الأُمَمِ وَأَشَدَّهَا احْتِقَاراً."},{"book":"عوبديا","chapter":"1","verse":"3","text":"قَدْ غَرَّتْكَ كِبْرِيَاءُ قَلْبِكَ أَيُّهَا الْمُقِيمُ فِي شُقُوقِ الصُّخُورِ، وَمَسَاكِنُهُ فِي الْقِمَمِ، الْقَائِلُ فِي قَلْبِهِ: مَنْ يَهْوِي بِي إِلَى الأَرْضِ؟"},{"book":"عوبديا","chapter":"1","verse":"4","text":"وَلَكِنْ إِنْ كُنْتَ تُحَلِّقُ كَالنَّسْرِ وَوَكَانَتْ مَنَازِلُكَ مَبْنِيَّةً بَيْنَ الْكَوَاكِبِ، فَإِنِّي سَأَهْوِي بِكَ إِلَى الْحَضِيضِ يَقُولُ الرَّبُّ."},{"book":"عوبديا","chapter":"1","verse":"5","text":"إِنِ اقْتَحَمَ اللُّصُوصُ بَيْتَكَ، وَهَاجَمَكَ النَّاهِبُونَ لَيْلاً، أَلا يَسْرِقُونَ مَا يَحْتَاجُونَ إِلَيْهِ فَقَطْ؟ وَإِنْ أَقْبَلَ إِلَيْكَ قَاطِفُو الْعِنَبِ، أَلا يُبْقُونَ خُصَاصَةً؟ وَلَكِنْ يَالَدَمَارِكَ!"},{"book":"عوبديا","chapter":"1","verse":"6","text":"إِذْ كَيْفَ تَمَّ تَفْتِيشُ عِيسُو وَنُقِبَتْ مَخَابِئُ كُنُوزِهِ؟"},{"book":"عوبديا","chapter":"1","verse":"7","text":"جَمِيعُ حُلَفَائِكَ طَرَدُوكَ إِلَى التُّخُومِ. خَدَعَكَ مُسَالِمُوكَ وَأَوْقَعُوا بِكَ الْهَزِيمَةَ، وَالَّذِينَ أَكَلُوا مِنْ خُبْزِكَ كَادُوا لَكَ وَأَنْتَ لَمْ تَفْهَمْ."},{"book":"عوبديا","chapter":"1","verse":"8","text":"أَلا أَسْتَأْصِلُ فِي ذَلِكَ الْيَوْمِ حُكَمَاءَ أَدُومَ، يَقُولُ الرَّبُّ، وَأُزِيلُ الْفَهْمَ مِنْ جَبَلِ عِيسُو؟"},{"book":"عوبديا","chapter":"1","verse":"9","text":"فَيَرْتَعِبَ أَبْطَالُكَ يَا تَيْمَانُ حَتَّى يَنْقَرِضَ قَتْلًا كُلُّ رَجُلٍ مِنْ جَبَلِ عِيسُو."},{"book":"عوبديا","chapter":"1","verse":"10","text":"فَمِنْ أَجْلِ مَا أَنْزَلْتَ بِأَخِيكَ يَعْقُوبَ مِنْ ظُلْمٍ، يَغْشَاكَ الْعَارُ وَتَنْقَرِضُ إِلَى الأَبَدِ."},{"book":"عوبديا","chapter":"1","verse":"11","text":"فَفِي ذَلِكَ الْيَوْمِ الَّذِي وَقَفْتَ فِيهِ بَعِيداً، يَوْمَ غَنِمَ الْغُرَبَاءُ كُنُوزَهُ، وَاقْتَحَمَ الأَجَانِبُ أَبْوَابَهُ وَأَلْقَوْا الْقُرْعَةَ عَلَى أُورُشَلِيمَ، كُنْتَ أَنْتَ أَيْضاً كَوَاحِدٍ مِنْهُمْ."},{"book":"عوبديا","chapter":"1","verse":"12","text":"مَا كَانَ يَجِبُ أَنْ تَشْمَتَ بِيَوْمِ مَصِيرِ أَخِيكَ، فِي يَوْمِ فَاجِعَتِهِ، وَمَا كَانَ يَجِبُ أَنْ تَبْتَهِجَ فِي يَوْمِ دَمَارِ شَعْبِ يَهُوذَا أَوْ تَتَبَاهَى فِي يَوْمِ الضِّيقِ."},{"book":"عوبديا","chapter":"1","verse":"13","text":"وَمَا كَانَ يَجِبُ أَنْ تَقْتَحِمَ أَبْوَابَ شَعْبِي فِي يَوْمِ كَارِثَتِهِ، أَوْ تَشْمَتَ لِمُصِيبَتِهِ فِي يَوْمِ نَكْبَتِهِ، أَوْ تَنْهَبَ ثَرْوَتَهُ فِي يَوْمِ بَلِيَّتِهِ،"},{"book":"عوبديا","chapter":"1","verse":"14","text":"أَوْ تَقِفَ عِنْدَ مُفْتَرَقِ الطُّرُقِ لِتَقْضِيَ عَلَى النَّاجِينَ مِنْ قَوْمِهِ وَتُسَلِّمَ الْبَاقِينَ الأَحْيَاءَ مِنْهُمْ فِي يَوْمِ الضِّيقِ."},{"book":"عوبديا","chapter":"1","verse":"15","text":"لأَنَّ يَوْمَ الرَّبِّ قَرِيبٌ آتٍ عَلَى كُلِّ الأُمَمِ، وَكَمَا فَعَلْتَ، لابُدَّ أَنْ يُفْعَلَ بِكَ أَيْضاً، فَيَرْتَدَّ عَمَلُكَ عَلَى رَأْسِكَ."},{"book":"عوبديا","chapter":"1","verse":"16","text":"فَإِنَّهُ كَمَا شَرِبْتَ عَلَى جَبَلِ قُدْسِي فَإِنَّ جَمِيعَ الأُمَمِ تَشْرَبُ فِي كُلِّ حِينٍ. يَشْرَبُونَ وَيَجْرَعُونَ وَيَتَلاشَوْنَ كَمَنْ لَمْ يَكُونُوا."},{"book":"عوبديا","chapter":"1","verse":"17","text":"أَمَّا جَبَلُ صِهْيَوْنَ فَيُصْبِحُ مَلاذَ النَّجَاةِ، وَيَكُونُ قُدْساً، وَيَرِثُ بَيْتُ يَعْقُوبَ نَصِيبَهُ."},{"book":"عوبديا","chapter":"1","verse":"18","text":"وَيَصِيرُ بَيْتُ يَعْقُوبَ نَاراً، وَبَيْتُ يُوسُفَ لَهِيباً، وَبَيْتُ عِيسُو قَشّاً فَيُوْقِدُونَهُمْ وَيَلْتَهِمُونَهُمْ، وَلا يُفْلِتُ مِنْ بَيْتِ عِيسُو أَحَدٌ، يَقُولُ الرَّبُّ."},{"book":"عوبديا","chapter":"1","verse":"19","text":"وَيَرِثُ أَهْلُ النَّقَبِ جَبَلَ عِيسُو، وَسُكَّانُ السُّهُولِ أَرْضَ الْفِلِسْطِينِيِّينَ، وَيَمْلِكُونَ أَرْضَ أَفْرَايِمَ وَبِلادَ السَّامِرَةِ، وَيَرِثُ بَنْيَامِينُ جِلْعَادَ."},{"book":"عوبديا","chapter":"1","verse":"20","text":"وَيَسْتَوْلِي جَيْشُ مَسْبِيِّي بَنِي إِسْرَائِيلَ عَلَى أَرْضِ الْكَنْعَانِيِّينَ حَتَّى صِرْفَةَ، وَيَحْتَلُّ مَسْبِيُّو أُورُشَلِيمَ فِي صَفَارِدَ مُدُنَ جَنُوبِ يَهُوذَا."},{"book":"عوبديا","chapter":"1","verse":"21","text":"وَيَصْعَدُ الْمُنْقِذُونَ إِلَى جَبَلِ صِهْيَوْنَ لِيَحْكُمُوا جَبَلَ عِيسُو، وَيُصْبِحُ الْمُلْكُ لِلرَّبِّ."}]}