{"data":[{"book":"1 Petro","chapter":"2","verse":"1","text":"Emomiyo weuru timbe maricho duto kod wuondruok duto, kod dondruok, gi nyiego kod kuoth e yo moro amora."},{"book":"1 Petro","chapter":"2","verse":"2","text":"Mana kaka nyithindo mayom, beduru gi siso gi chak mayom mar chuny mondo kumadhe to omi udongi e yor warruok,"},{"book":"1 Petro","chapter":"2","verse":"3","text":"nikech koro usebilo Ruoth mi uyudo ni ober."},{"book":"1 Petro","chapter":"2","verse":"4","text":"Ka ubiro ir Jalno ma en Kidi mangima mane jogedo odagi, to en ema Nyasaye noyiere kendo omiye duongʼ."},{"book":"1 Petro","chapter":"2","verse":"5","text":"Un bende biuru ire kaka kite mangima, mondo oger kodu hekalu mar chuny mondo ubed jodolo maler machiwo misango mag chuny ma Nyasaye oyiego kuom Yesu Kristo."},{"book":"1 Petro","chapter":"2","verse":"6","text":"Mana kaka Muma wacho niya,"},{"book":"1 Petro","chapter":"2","verse":"7","text":"Kidini nigi nengo matek mana ni un joma oyie. To kuom joma ok oyie to,"},{"book":"1 Petro","chapter":"2","verse":"8","text":"bende niya,"},{"book":"1 Petro","chapter":"2","verse":"9","text":"Un to un jogo moyier. Un jodolo ma joka Ruoth kendo un oganda maler mar Nyasaye mane oyiero mondo ohul tijene miwuoro, kane oluongou mi ua e mudho kendo udonjo e lerne miwuoro."},{"book":"1 Petro","chapter":"2","verse":"10","text":"Chon ne ok un ji, to koro un jo-Nyasaye, chon ne pok okechu, to koro osekechu."},{"book":"1 Petro","chapter":"2","verse":"11","text":"Joherana, ajiwou, kaka jowuoth kendo kaka welo e pinyni, mondo uwe gombo maricho mag ringruok makedo gi chunyu."},{"book":"1 Petro","chapter":"2","verse":"12","text":"Daguru e ngima maber e kind jopiny makia Nyasaye mondo kata ka gihangonu ni un joketho to gine mana timbeu mabeyo mi gimi Nyasaye duongʼ chiengʼ ma obiro ngʼadoe bura."},{"book":"1 Petro","chapter":"2","verse":"13","text":"Ngʼato ka ngʼato kuomu nyaka winj joloch duto moketi mondo orit ji, nikech uhero Ruoth Yesu madwaro ni utim kamano. Rituru chike mag ruoth marito piny,"},{"book":"1 Petro","chapter":"2","verse":"14","text":"kendo rituru bende chike mag jotelo ma gin joma ruoth owuon ema oketo mondo okum joma ketho to opwo joma timo maber."},{"book":"1 Petro","chapter":"2","verse":"15","text":"Nikech en dwaro Nyasaye mondo timbeu mabeyo okuod wi joma ofuwo mohero weche manono."},{"book":"1 Petro","chapter":"2","verse":"16","text":"Daguru ka joma ni thuolo, to kik uti gi thuolo ma un-go obed gima uumogo richou, daguru kaka jotich Nyasaye."},{"book":"1 Petro","chapter":"2","verse":"17","text":"Chiwuru luor mowinjore ne ji duto. Heruru jowete duto mowar. Luoruru Nyasaye. Miuru ruoth mar piny luor."},{"book":"1 Petro","chapter":"2","verse":"18","text":"To un wasumbini winjuru ruodhiu kendo migiuru luor. Kik uluor mana ruodhi mabeyo ma ok kwiny kodu, to luoruru koda mago makwiny kodu."},{"book":"1 Petro","chapter":"2","verse":"19","text":"Nikech en gima ber ka dhano oyie tingʼo rem mar chandruok moyudo kayiem nikech ongʼeyo ni Nyasaye ni kode."},{"book":"1 Petro","chapter":"2","verse":"20","text":"To ere kaka ngʼato diyud pak ka uyudo chwat michwadougo nikech ujoketho? To ka isandou nikech tim maber ma utimo, kendo ka unano e bwo sand ma kamano, to Nyasaye pwoyou."},{"book":"1 Petro","chapter":"2","verse":"21","text":"Mano e kit ngima mane oluongue nikech Kristo nosandi nikech un, mine oweyonu ranyisi mondo un bende uluw timne."},{"book":"1 Petro","chapter":"2","verse":"22","text":"Muma wacho niya, “Ne ok otimo richo kata achiel,"},{"book":"1 Petro","chapter":"2","verse":"23","text":"Kane oyanye to ne ok oyenyo, kata kane isande to ne ok okwongʼo joma ne sande. Kar timo kamano to noketo genone kuom Jal ma jangʼad bura ma kare."},{"book":"1 Petro","chapter":"2","verse":"24","text":"En owuon notingʼo richowa e ringre kane otho e msalaba mondo eka wan wadok joma otho ne richo, to wabed mangima ne timbe makare; kuom moriemo mage ema osechangu.2:24 Isa 53:5"},{"book":"1 Petro","chapter":"2","verse":"25","text":"Ne uchalo mana ka rombe morwenyo,2:25 Isa 53:6 to koro oseduogu e yo mondo ulu Jakwadhu kendo Jarit mar chunyu."}]}