{"data":[{"book":"1 Petro","chapter":"4","verse":"1","text":"Emomiyo kaka Kristo noneno sand e ringruok, un bende nyaka umanru gi paro machal gi mare, nikech ngʼat maneno sand e ringre koro oseloyo richo."},{"book":"1 Petro","chapter":"4","verse":"2","text":"Kuom mano, un koro ok udak e ngima maru mar pinyni mondo uchop gombo maricho mag dhano, to udak mar timo dwaro Nyasaye."},{"book":"1 Petro","chapter":"4","verse":"3","text":"Nikech ne un gi kinde malach mokadho, nutimo gik ma jopiny ohero timo kaka: dwanyruok, gombo, mer, tugo e thum, math mar anjawo kod lamo nyiseche manono."},{"book":"1 Petro","chapter":"4","verse":"4","text":"To tinde ka ok uriwru gi joma kamago e oowruok mar ngima monjawni, to giwuoro kendo giyanyou."},{"book":"1 Petro","chapter":"4","verse":"5","text":"Giko to nyaka ni ginihul wach man kuomgi giwegi ni Jal moikore mar ngʼado bura ni joma ngima gi joma otho."},{"book":"1 Petro","chapter":"4","verse":"6","text":"Mano emomiyo ne oyal Injili nyaka ni joma koro osetho, mondo eka obi ongʼadnegi bura, kaka nongʼad ni ji duto manie ringruok, to chunygi mondo obed mangima kaluwore gi dwaro Nyasaye."},{"book":"1 Petro","chapter":"4","verse":"7","text":"Giko gik moko duto chiegni. Emomiyo beduru gi paro maler kendo ritreuru mondo ulam."},{"book":"1 Petro","chapter":"4","verse":"8","text":"To moloyo mago duto, herreuru gihera matut ngʼato gi ngʼato, nikech hera umo richo mangʼeny."},{"book":"1 Petro","chapter":"4","verse":"9","text":"Rwakuru joweteu ma ok ungʼur."},{"book":"1 Petro","chapter":"4","verse":"10","text":"Ngʼato ka ngʼato mondo oti kod mich moro amora mosemiye mondo okonygo jomoko. Ka utiyo gi kinda kaka jorit mag ngʼwono mopogore opogore ma Nyasaye omiyo kuom konyo ji."},{"book":"1 Petro","chapter":"4","verse":"11","text":"Ka ngʼato en jaland wach, to wach molando Obed mana mar Nyasaye kende. Ka ngʼato tiyo ni ji, to onego otim kamano gi teko ma Nyasaye chiwo, mondo kuom gik moko duto ji opak Nyasaye kuom Yesu Kristo. Duongʼ gi teko mondo obed mare mochwere manyaka chiengʼ. Amin."},{"book":"1 Petro","chapter":"4","verse":"12","text":"Osiepena mahero, kik uluor ka uyudo sand mawangʼou ka mach kuparo ni gimoro magalagala ema timorenu."},{"book":"1 Petro","chapter":"4","verse":"13","text":"To beduru mamor nikech uriworu kod Kristo e sandne, mondo unudok moil chuth chiengʼ ma duongʼne nofwenyre."},{"book":"1 Petro","chapter":"4","verse":"14","text":"Ka iyanyou nikech nying Kristo to kwanreuru kaka joma ogwedhi, nikech Roho mar duongʼ kendo mar Nyasaye ni kuomu."},{"book":"1 Petro","chapter":"4","verse":"15","text":"Ka ngʼato kuomu neno sand to kik bed nikech ojanek kata ojakuo, kata en ja-mahundu, kata ojaketre e weche ji."},{"book":"1 Petro","chapter":"4","verse":"16","text":"To ka uyudo sand nikech un jo-Kristo to kik wiyi kuodi, to gone Nyasaye erokamano nikech iluongou gi nyingno."},{"book":"1 Petro","chapter":"4","verse":"17","text":"Nikech ndalo koro osechopo mingʼadoe bura ni jood Nyasaye. To ka wan ema ochakore kodwa kamano to uparo ni joma ok luw Injili mar Nyasaye to biro neno malit machal nadi?"},{"book":"1 Petro","chapter":"4","verse":"18","text":"Nikech Muma wacho niya,"},{"book":"1 Petro","chapter":"4","verse":"19","text":"Kuom mano joma neno sand kaluwore gi dwaro mar Nyasaye onego ochiw chunygi e lwet Jachwech ma ja-adiera kendo onego gidhi nyime gi timo timbe mabeyo."}]}