{"data":[{"book":"یۆحەنا","chapter":"12","verse":"1","text":"شەش ڕۆژ پێش جەژنی پەسخە عیسا هاتە بێت‌عەنیا کە لەعازری لێبوو، ئەوەی عیسا لەنێو مردووان هەڵیستاندەوە."},{"book":"یۆحەنا","chapter":"12","verse":"2","text":"لەوێ شێوێکیان بۆ ئامادە کرد، مەرسا خزمەتی دەکرد، لەعازریش یەکێک بوو لەوانەی لەگەڵی پاڵیدابووەوە."},{"book":"یۆحەنا","chapter":"12","verse":"3","text":"مریەمیش نیو لیتر بۆنی ناردینی بێگەردی گرانبەهای هێنا و پێیەکانی عیسای پێ چەورکرد، ئینجا بە قژی پێیەکانی عیسای سڕییەوە و ماڵەکەش پڕبوو لە بۆنی خۆش."},{"book":"یۆحەنا","chapter":"12","verse":"4","text":"یەهوزای ئەسخەریوتی کە یەکێک بوو لە قوتابییەکانی و بەتەمابوو بە گرتنی بدات، گوتی:"},{"book":"یۆحەنا","chapter":"12","verse":"5","text":"«بۆچی ئەم بۆنە بە سێ سەد دینار12‏:5 یەک دینار کرێی ڕۆژانەی کرێکارێک بووە.‏ نەفرۆشرا و نەدرا بە هەژاران؟»"},{"book":"یۆحەنا","chapter":"12","verse":"6","text":"ئەمەی گوت نەک لەبەر ئەوەی خەمی هەژارانی دەخوارد، بەڵکو لەبەر ئەوەی دز بوو و سندوقی پارەشی لەلا بوو، لەو پارەیەی دەبرد کە تێیدا دادەنرا."},{"book":"یۆحەنا","chapter":"12","verse":"7","text":"عیساش فەرمووی: «وازی لێ بهێنن، بۆ ڕۆژی ناشتنم هەڵیگرتبوو،"},{"book":"یۆحەنا","chapter":"12","verse":"8","text":"چونکە هەژاران هەمیشە لەگەڵتانن، بەڵام من هەمیشە لەلاتان نیم.»"},{"book":"یۆحەنا","chapter":"12","verse":"9","text":"کاتێک ژمارەیەکی زۆر لە جولەکەکان زانییان عیسا لەوێیە، هاتن، نەک تەنها لەبەر عیسا، بەڵکو بۆ بینینی لەعازریش کە لەنێو مردووان هەڵیستاندەوە."},{"book":"یۆحەنا","chapter":"12","verse":"10","text":"ئەوسا کاهینانی باڵا تەگبیریان کرد لەعازریش بکوژن،"},{"book":"یۆحەنا","chapter":"12","verse":"11","text":"چونکە ژمارەیەکی زۆر لە جولەکەکان بەهۆی ئەوەوە دەڕۆیشتن و باوەڕیان بە عیسا دەهێنا."},{"book":"یۆحەنا","chapter":"12","verse":"12","text":"بۆ بەیانی ئەو ئاپۆرەیە لە خەڵک کە هاتبوون بۆ جەژن، بیستیان کە عیسا دێت بۆ ئۆرشەلیم."},{"book":"یۆحەنا","chapter":"12","verse":"13","text":"لقە دار خورمایان برد و بەرەوپیری چوون، هاواریان دەکرد:"},{"book":"یۆحەنا","chapter":"12","verse":"14","text":"عیسا جاشکێکی بینی، سواری بوو، وەک نووسراوە:"},{"book":"یۆحەنا","chapter":"12","verse":"15","text":"﴿ئەی شاری سییۆن12‏:15 مەبەست لە خەڵکی ئۆرشەلیمە.‏ مەترسە،"},{"book":"یۆحەنا","chapter":"12","verse":"16","text":"سەرەتا قوتابییەکانی لەمانە تێنەگەیشتن. بەڵام پاش ئەوەی عیسا شکۆدار کرا12‏:16 مەبەستی لە لەخاچدان و هەستانەوەی عیسایە.‏، بیریان کەوتەوە کە ئەمانە دەربارەی ئەو نووسراون، ئەوانیش ئەمانەیان بۆ ئەو کردووە."},{"book":"یۆحەنا","chapter":"12","verse":"17","text":"هەروەها ئەو خەڵکەش کە لەگەڵی بوون کاتێک لەعازری لەناو گۆڕەکەوە بانگکرد و لەنێو مردوواندا هەڵیستاندەوە، شایەتییان بۆی دەدا."},{"book":"یۆحەنا","chapter":"12","verse":"18","text":"لەبەر ئەوە بوو خەڵکەکە چوونە دەرەوە بۆ ئەوەی پێشوازیی لێ بکەن، چونکە بیستیان ئەو پەرجووەی کردووە."},{"book":"یۆحەنا","chapter":"12","verse":"19","text":"فەریسییەکانیش بە یەکتریان گوت: «دەبینن هیچمان لە دەست نایەت! ئەوەتا هەموو جیهان دوای کەوتووە!»"},{"book":"یۆحەنا","chapter":"12","verse":"20","text":"هەندێک یۆنانی12‏:20 مەبەستی ئەوانەیە کە جولەکە نین.‏ لەنێو ئەوانە بوون کە هاتبوون لە جەژندا خواپەرستی بکەن."},{"book":"یۆحەنا","chapter":"12","verse":"21","text":"ئەوان هاتنە لای فیلیپۆسی خەڵکی بێت‌سەیدای جەلیل و پێیان گوت: «گەورەم، دەمانەوێت عیسا ببینین.»"},{"book":"یۆحەنا","chapter":"12","verse":"22","text":"فیلیپۆسیش هات و بە ئەندراوسی گوت، ئینجا ئەندراوس و فیلیپۆس هاتن و بە عیسایان گوت."},{"book":"یۆحەنا","chapter":"12","verse":"23","text":"عیساش وەڵامی دانەوە و فەرمووی: «کاتی شکۆدارکردنی کوڕی مرۆڤ هاتووە."},{"book":"یۆحەنا","chapter":"12","verse":"24","text":"ڕاستی ڕاستیتان پێ دەڵێم، دەنکە گەنم ئەگەر نەکەوێتە ناو زەوی و نەمرێت، بە تەنها دەمێنێتەوە. بەڵام کە مرد، ئەوسا بەرهەمی زۆر دەدات."},{"book":"یۆحەنا","chapter":"12","verse":"25","text":"ئەوەی ژیانی خۆی خۆشدەوێت دەیدۆڕێنێت، بەڵام ئەوەی لەم جیهانەدا ڕقی لە ژیانی خۆی دەبێتەوە، ئەوا بۆ هەتاهەتایە ژیانی دەپارێزێت."},{"book":"یۆحەنا","chapter":"12","verse":"26","text":"ئەوەی خزمەتم دەکات با بەدوام بکەوێت. ئیتر من لە هەر شوێنێک بم، خزمەتکاریشم لەوێیە. ئەگەر یەکێک خزمەتم بکات باوکم ڕێزی لێ دەگرێت.»"},{"book":"یۆحەنا","chapter":"12","verse":"27","text":"«ئێستا خەمبارم، چی بڵێم؟ ”باوکە لەم کاتە12‏:27 کاتی ئازاری لەخاچدان.‏ ڕزگارم بکە“؟ بەڵام نەخێر، من بۆ ئەم کاتە هاتووم."},{"book":"یۆحەنا","chapter":"12","verse":"28","text":"ئەی باوک، ناوت شکۆدار بکە!»"},{"book":"یۆحەنا","chapter":"12","verse":"29","text":"ئەو خەڵکەی لەوێ ئامادەبوون گوێیان لێبوو و گوتیان: «هەورەتریشقە بوو!» هەندێکی دیکەیان گوتیان: «فریشتەیەک بوو قسەی لەگەڵ کرد.»"},{"book":"یۆحەنا","chapter":"12","verse":"30","text":"عیسا فەرمووی: «ئەو دەنگەی هات بۆ من نەبوو، بەڵکو بۆ ئێوە بوو."},{"book":"یۆحەنا","chapter":"12","verse":"31","text":"ئێستا کاتی حوکمدانی ئەم جیهانەیە. ئێستا سەرۆکی ئەم جیهانە دەردەکرێت."},{"book":"یۆحەنا","chapter":"12","verse":"32","text":"کاتێک منیش لە زەوییەوە بەرز دەکرێمەوە، ئەوا هەمووان بۆ لای خۆم ڕادەکێشم.»"},{"book":"یۆحەنا","chapter":"12","verse":"33","text":"ئەمەی گوت ئاماژەی کرد بەو شێوە مردنەی کە دەبێت بمرێت."},{"book":"یۆحەنا","chapter":"12","verse":"34","text":"خەڵکەکە وەڵامیان دایەوە: «لە تەوراتدا بیستوومانە کە مەسیح هەتاهەتایە دەمێنێتەوە، ئیتر چۆن دەڵێی ”کوڕی مرۆڤ دەبێت بەرز بکرێتەوە“؟ ئەم کوڕی مرۆڤە کێیە؟»"},{"book":"یۆحەنا","chapter":"12","verse":"35","text":"عیساش پێی فەرموون: «ڕووناکییەکەتان بۆ کاتێکی کورت لەسەر دەمێنێتەوە. بڕۆن هەتا ڕووناکیتان لەگەڵە، نەوەک تاریکیتان بەسەردا بێت، چونکە ئەوەی بە تاریکیدا دەڕوات نازانێ بۆ کوێ دەڕوات."},{"book":"یۆحەنا","chapter":"12","verse":"36","text":"باوەڕ بە ڕووناکییەکە بهێنن هەتا ڕووناکییەکەتان لەگەڵدایە، تاکو ببنە ڕۆڵەی ڕووناکییەکە.» عیسا ئەمانەی فەرموو، ڕۆیشت و خۆی لێیان شاردەوە."},{"book":"یۆحەنا","chapter":"12","verse":"37","text":"هەرچەندە زۆر پەرجووی لەبەردەمیان کرد، بەڵام باوەڕیان پێ نەهێنا،"},{"book":"یۆحەنا","chapter":"12","verse":"38","text":"تاکو وتەی ئیشایا پێغەمبەر بێتە دی کە گوتی:"},{"book":"یۆحەنا","chapter":"12","verse":"39","text":"لەبەر ئەوە نەیانتوانی باوەڕ بهێنن، چونکە ئیشایا لە شوێنێکی دیکە گوتی:"},{"book":"یۆحەنا","chapter":"12","verse":"40","text":"﴿چاویانی کوێر و دڵیانی ڕەقکردووە،"},{"book":"یۆحەنا","chapter":"12","verse":"41","text":"ئیشایا ئەمانەی گوت، چونکە شکۆی ئەوی بینی و باسی کرد."},{"book":"یۆحەنا","chapter":"12","verse":"42","text":"هەرچەندە ژمارەیەکی زۆر لە ڕابەرەکانیش باوەڕیان پێی هێنا، بەڵام لەبەر فەریسییەکان ڕایاننەدەگەیاند نەوەک لە کەنیشت دەربکرێن،"},{"book":"یۆحەنا","chapter":"12","verse":"43","text":"چونکە شکۆی خەڵکیان لە شکۆی خودا زیاتر خۆشدەویست."},{"book":"یۆحەنا","chapter":"12","verse":"44","text":"ئینجا عیسا بە دەنگی بەرز فەرمووی: «ئەوەی باوەڕم پێ بهێنێت، باوەڕ بە من ناهێنێت، بەڵکو بەوەی ناردوومی،"},{"book":"یۆحەنا","chapter":"12","verse":"45","text":"ئەوەش کە دەمبینێت، ئەوە دەبینێت کە ناردوومی."},{"book":"یۆحەنا","chapter":"12","verse":"46","text":"من وەک ڕووناکی هاتوومەتە جیهان، تاکو هەرکەسێک باوەڕم پێ بهێنێت لە تاریکیدا نەمێنێتەوە."},{"book":"یۆحەنا","chapter":"12","verse":"47","text":"«ئەگەر یەکێک گوێی لە وتەکانم بوو و کاری پێ نەکرد، من حوکمی نادەم، چونکە نەهاتووم تاکو جیهان حوکم بدەم، بەڵکو جیهان ڕزگار بکەم."},{"book":"یۆحەنا","chapter":"12","verse":"48","text":"ئەوەی ڕەتم بکاتەوە و وتەکانم وەرنەگرێت، یەکێک هەیە حوکمی بدات، ئەو قسەیەی کە من کردم لە ڕۆژی دواییدا حوکمی دەدات."},{"book":"یۆحەنا","chapter":"12","verse":"49","text":"من لە خۆمەوە قسەم نەکردووە، بەڵکو ئەو باوکەی کە ناردوومی، ڕایسپاردووم کە چی بڵێم و چ قسەیەک بکەم."},{"book":"یۆحەنا","chapter":"12","verse":"50","text":"دەزانم ڕاسپاردەی ئەو خەڵکی بۆ ژیانی هەتاهەتایی دەبات، هەر بۆیە هەرچی بڵێم، بەو جۆرە دەیڵێم کە باوکم پێی فەرمووم.»"}]}