{"data":[{"book":"یۆحەنا","chapter":"13","verse":"1","text":"پێش جەژنی پەسخە، عیسا دەیزانی کاتی هاتووە ئەم جیهانە بەجێبهێڵێت و بۆ لای باوک بگەڕێتەوە، جا ئەوانەی هی خۆی بوون لە جیهاندا خۆشی دەویستن، هەتا ئەوپەڕی خۆشویستن."},{"book":"یۆحەنا","chapter":"13","verse":"2","text":"ژەمی ئێوارە بوو، شەیتان خستبوویە دڵی یەهوزای ئەسخەریوتی کوڕی شیمۆن، کە عیسا بەدەستەوە بدات."},{"book":"یۆحەنا","chapter":"13","verse":"3","text":"عیساش کە دەیزانی باوک هەموو شتێکی خستووەتە ژێر دەستی، هەروەها لە خوداوە هاتووە و بۆ خوداش دەگەڕێتەوە،"},{"book":"یۆحەنا","chapter":"13","verse":"4","text":"لەسەر خوان هەستا و کەواکەی داکەند و خاولییەکی هەڵگرت و لە ناوقەدی بەست."},{"book":"یۆحەنا","chapter":"13","verse":"5","text":"پاشان عیسا ئاوی کردە ناو لەگەنێک و دەستی بە شوشتنی پێی قوتابییەکان کرد و بەو خاولییەی کە بە ناوقەدیەوە بەستبووی پێیانی دەسڕییەوە."},{"book":"یۆحەنا","chapter":"13","verse":"6","text":"کاتێک گەیشتە سەر شیمۆن پەترۆس، شیمۆن پێی گوت: «گەورەم تۆ پێی من دەشۆیت؟»"},{"book":"یۆحەنا","chapter":"13","verse":"7","text":"عیسا لە وەڵامدا پێی فەرموو: «ئەمەی ئێستا دەیکەم تۆ لێی تێیناگەیت، بەڵام دواتر تێیدەگەیت.»"},{"book":"یۆحەنا","chapter":"13","verse":"8","text":"پەترۆس پێی گوت: «هەرگیز پێم ناشۆیت.»"},{"book":"یۆحەنا","chapter":"13","verse":"9","text":"جا شیمۆن پەترۆس پێی گوت: «گەورەم، تەنها پێم نا، بەڵکو دەست و سەریشم!»"},{"book":"یۆحەنا","chapter":"13","verse":"10","text":"عیساش پێی فەرموو: «ئەوەی خۆی شوشتبێت تەنها پێویستی بە پێ شوشتن هەیە، تەواوی جەستەی پاکە. ئێوەش پاکن بەڵام هەمووتان نا.»"},{"book":"یۆحەنا","chapter":"13","verse":"11","text":"عیسا فەرمووی: «هەمووتان پاک نین،» چونکە دەیزانی کێ بە گرتنی دەدات."},{"book":"یۆحەنا","chapter":"13","verse":"12","text":"پاش شوشتنی پێیان کەواکەی خستەوە سەر شانی و دانیشتەوە، لێی پرسین: «ئایا لەوە تێگەیشتن کە بۆم کردن؟"},{"book":"یۆحەنا","chapter":"13","verse":"13","text":"ئێوە بە ”مامۆستا“ و ”گەورە“ بانگم دەکەن و ڕاست دەکەن، چونکە من وام."},{"book":"یۆحەنا","chapter":"13","verse":"14","text":"جا کە من گەورە و مامۆستاتانم و پێم شوشتن، ئێوەش لەسەرتانە پێی یەکتری بشۆن."},{"book":"یۆحەنا","chapter":"13","verse":"15","text":"من نموونەیەکم پێدان تاکو ئەوەی بۆم کردن ئێوەش بیکەن."},{"book":"یۆحەنا","chapter":"13","verse":"16","text":"ڕاستی ڕاستیتان پێ دەڵێم: کۆیلە لە گەورەکەی زیاتر نییە، نێردراویش لەوەی ناردوویەتی زیاتر نییە."},{"book":"یۆحەنا","chapter":"13","verse":"17","text":"ئەگەر ئەمانەتان زانی، خۆزگە دەخوازرێت بە ئێوە ئەگەر پەیڕەوتان کرد."},{"book":"یۆحەنا","chapter":"13","verse":"18","text":"«باسی هەمووتان ناکەم. ئەوانەی هەڵمبژاردوون دەیانناسم، بەڵام تاکو ئەوەی لە نووسراوە پیرۆزەکە هاتووە بێتە دی: ﴿ئەوەی نمەکی کردووم، ناپاکی لەگەڵم کرد13‏:18 یۆنانی: گۆزینگی لێ بەرز کردمەوە.‏‏.﴾13‏:18 زەبوورەکان 41‏:9.‏‏"},{"book":"یۆحەنا","chapter":"13","verse":"19","text":"«لە ئێستاوە پێتان دەڵێم پێش ئەوەی ڕووبدات، تاکو کاتێک ڕوویدا باوەڕ بکەن کە من ئەوم13‏:19 مەبەستی لە مەسیحە.‏."},{"book":"یۆحەنا","chapter":"13","verse":"20","text":"ڕاستی ڕاستیتان پێ دەڵێم: ئەوەی پێشوازی لەوە بکات کە دەینێرم، ئەوا پێشوازی لە من دەکات، ئەوەی پێشوازی لە من بکات، پێشوازی لەوە دەکات کە ناردوومی.»"},{"book":"یۆحەنا","chapter":"13","verse":"21","text":"کاتێک عیسا ئەمانەی فەرموو، ڕۆحی خەمبار بوو و شایەتی دا: «ڕاستی ڕاستیتان پێ دەڵێم: یەکێکتان بە گرتنم دەدات.»"},{"book":"یۆحەنا","chapter":"13","verse":"22","text":"قوتابییەکان سەیری یەکتریان دەکرد و دڵنیا نەبوون مەبەستی لە کێیە."},{"book":"یۆحەنا","chapter":"13","verse":"23","text":"یەکێک لە قوتابییەکان کە عیسا خۆشی دەویست لەتەنیشتی پاڵیدابووەوە،"},{"book":"یۆحەنا","chapter":"13","verse":"24","text":"شیمۆن پەترۆس ئاماژەی بۆ کرد تاکو پرسیار لە عیسا بکات کە مەبەستی لە کێیە."},{"book":"یۆحەنا","chapter":"13","verse":"25","text":"ئەویش شانی دا بەسەر سنگی عیسادا و پێی گوت: «گەورەم، کێیە؟»"},{"book":"یۆحەنا","chapter":"13","verse":"26","text":"عیسا وەڵامی دایەوە: «ئەو کەسەیە کە ئەم پارووە نانە لە قاپەکە هەڵدەکێشم و دەیدەمێ.» ئینجا پارووەکەی لە قاپەکە هەڵکێشا و دای بە یەهوزای کوڕی شیمۆنی ئەسخەریوتی."},{"book":"یۆحەنا","chapter":"13","verse":"27","text":"هەرکە پارووەکەی وەرگرت، شەیتان چووە ناویەوە."},{"book":"یۆحەنا","chapter":"13","verse":"28","text":"هیچ کەسێک لەوانەی لەسەر خوانەکە لەگەڵی دانیشتبوون تێنەگەیشتن بۆچی عیسا ئەمەی پێ فەرموو."},{"book":"یۆحەنا","chapter":"13","verse":"29","text":"هەندێکیان وایانزانی عیسا پێی دەفەرموێ کە چییان پێویستە بۆ جەژن بیکڕێت، یان شتێک بداتە هەژاران، چونکە سندوقی پارەکە لەلای یەهوزا بوو."},{"book":"یۆحەنا","chapter":"13","verse":"30","text":"ئەویش کە پارووەکەی وەرگرت یەکسەر چووە دەرەوە. ئەو کاتە شەو بوو."},{"book":"یۆحەنا","chapter":"13","verse":"31","text":"کاتێک چووە دەرەوە، عیسا فەرمووی: «ئێستا کوڕی مرۆڤ شکۆدار کرا و خوداش تێیدا شکۆدار کرا."},{"book":"یۆحەنا","chapter":"13","verse":"32","text":"جا ئەگەر خودا تێیدا شکۆدار کرا، خوداش کوڕەکە لە خۆیدا شکۆدار دەکات، دەستبەجێ شکۆداری دەکات."},{"book":"یۆحەنا","chapter":"13","verse":"33","text":"«ڕۆڵەکانم، ماوەیەکی کورت لەگەڵتاندا دەبم. جا بەدوامدا دەگەڕێن، بەڵام وەک چۆن بە جولەکەکانم گوت، ئێستا بە ئێوەشی دەڵێم: ئێوە ناتوانن بێنە ئەو شوێنەی کە من بۆی دەچم."},{"book":"یۆحەنا","chapter":"13","verse":"34","text":"«من ڕاسپاردەیەکی نوێتان دەدەمێ: یەکتریتان خۆشبوێ. وەک خۆشمویستن، ئێوەش بەو جۆرە یەکتریتان خۆشبوێ."},{"book":"یۆحەنا","chapter":"13","verse":"35","text":"بەمە هەموو خەڵک دەزانن کە قوتابی منن، ئەگەر خۆشەویستیتان بۆ یەکتری هەبێت.»"},{"book":"یۆحەنا","chapter":"13","verse":"36","text":"شیمۆن پەترۆسیش لێی پرسی: «گەورەم، بۆ کوێ دەچیت؟»"},{"book":"یۆحەنا","chapter":"13","verse":"37","text":"دیسان پەترۆس لێی پرسی: «گەورەم، بۆچی ئێستا ناتوانم دواتبکەوم؟ ژیانم بۆ تۆ دادەنێم.»"},{"book":"یۆحەنا","chapter":"13","verse":"38","text":"عیسا وەڵامی دایەوە: «ژیانت بۆ من دادەنێیت؟ ڕاستی ڕاستیت پێ دەڵێم: پێش خوێندنی کەڵەشێر، تۆ سێ جار نکۆڵی لە ناسینی من دەکەیت!"}]}