{"data":[{"book":"یۆحەنا","chapter":"5","verse":"1","text":"پاش ماوەیەک لە کاتی جەژنێکی جولەکەدا، عیسا چوو بۆ ئۆرشەلیم."},{"book":"یۆحەنا","chapter":"5","verse":"2","text":"لە ئۆرشەلیم لەلای دەروازەی مەڕ حەوزێک هەبوو بە عیبری پێیان دەگوت بێت‌حەسدا، بە دەوریدا پێنج ڕێڕەوی سەر داپۆشراو هەبوو کە هەردوو لایان بە کۆڵەکە گیرابوون."},{"book":"یۆحەنا","chapter":"5","verse":"3","text":"لەوێ خەڵکێکی زۆر ڕاکشابوون، نەخۆش و کوێر و شەل و گۆج، [چاوەڕێی جوڵانی ئاوەکە بوون،"},{"book":"یۆحەنا","chapter":"5","verse":"4","text":"چونکە هەندێک جار فریشتەیەکی یەزدان دادەبەزی بۆ ناو حەوزەکە و ئاوەکەی دەجوڵاند، جا ئەوەی یەکەم کەس دەچووە ناو حەوزەکەوە، هەر نەخۆشییەکی هەبووایە چاک دەبووەوە.]"},{"book":"یۆحەنا","chapter":"5","verse":"5","text":"کابرایەک لەوێ بوو کە سی و هەشت ساڵ نەخۆش بوو."},{"book":"یۆحەنا","chapter":"5","verse":"6","text":"کاتێک عیسا ئەم کابرایەی بینی پاڵکەوتووە و زانی ماوەیەکی زۆرە وایە، پێی فەرموو: «دەتەوێ چاکبیتەوە؟»"},{"book":"یۆحەنا","chapter":"5","verse":"7","text":"نەخۆشەکە وەڵامی دایەوە: «گەورەم، کاتێک ئاوەکە دەجوڵێت، کەسم نییە بمخاتە ناو حەوزەکەوە. هەروەها کاتێکیش هەوڵ دەدەم بڕۆم، یەکێکی دیکە پێش من دەچێتە ناوی.»"},{"book":"یۆحەنا","chapter":"5","verse":"8","text":"عیساش پێی فەرموو: «هەستە! نوێنەکەت هەڵگرە و بڕۆ!»"},{"book":"یۆحەنا","chapter":"5","verse":"9","text":"دەستبەجێ کابرا چاک بووەوە، نوێنەکەی هەڵگرت و ڕۆیشت."},{"book":"یۆحەنا","chapter":"5","verse":"10","text":"لەبەر ئەوە ڕابەرانی جولەکە بە کابرای چاکبووەوەیان گوت: «شەممەیە و دروست نییە نوێنەکەت هەڵگریت.»"},{"book":"یۆحەنا","chapter":"5","verse":"11","text":"کابرا وەڵامی دانەوە: «ئەوەی چاکیکردمەوە پێی فەرمووم: ”نوێنەکەت هەڵگرە و بڕۆ.“»"},{"book":"یۆحەنا","chapter":"5","verse":"12","text":"لێیان پرسی: «ئەو پیاوە کێیە کە پێی گوتی: ”هەڵیبگرە و بڕۆ“؟»"},{"book":"یۆحەنا","chapter":"5","verse":"13","text":"بەڵام کابرای چاک بووەوە نەیدەزانی کێیە، چونکە عیسا لەناو ئەو خەڵکەی لەوێ بوون بە نهێنی دوور کەوتەوە."},{"book":"یۆحەنا","chapter":"5","verse":"14","text":"دوای ئەوە عیسا ئەوی لە پەرستگا بینییەوە و پێی فەرموو: «ئەوەتا چاکبوویتەوە. ئیتر گوناه مەکە، نەوەک خراپترت بەسەربێت.»"},{"book":"یۆحەنا","chapter":"5","verse":"15","text":"کابراش چوو و بە ڕابەرانی جولەکەی گوت کە عیسا بووە چاکیکردووەتەوە."},{"book":"یۆحەنا","chapter":"5","verse":"16","text":"لەبەر ئەوەی کە عیسا ئەم کارانەی لە ڕۆژی شەممەدا دەکرد، ڕابەرانی جولەکە دەستیان کرد بە چەوساندنەوەی."},{"book":"یۆحەنا","chapter":"5","verse":"17","text":"بەڵام عیسا لە بەرامبەردا فەرمووی: «هەتا ئێستا باوکم کار دەکات، منیش کار دەکەم.»"},{"book":"یۆحەنا","chapter":"5","verse":"18","text":"لەبەر ئەم هۆیە جولەکەکان زیاتر هەوڵیان دەدا بیکوژن، چونکە تەنها شەممەی نەدەشکاند5‏:18 یەکێک لە ڕاسپاردە گرنگەکانی جولەکە ئەوەیە کە لە ڕۆژی شەممە کردنی هەموو کارێک قەدەغەیە.‏، بەڵکو دەیگوت کە خودا باوکیەتی، خۆی لەگەڵ خودا یەکسان دەکرد."},{"book":"یۆحەنا","chapter":"5","verse":"19","text":"لەبەر ئەوە عیسا وەڵامی دانەوە: «ڕاستی ڕاستیتان پێ دەڵێم: کوڕەکە ناتوانێت لە خۆیەوە هیچ شتێک بکات ئەوە نەبێت کە دەیبینێت باوک دەیکات، چونکە هەرچی باوک دەیکات، کوڕەکەش دەیکات."},{"book":"یۆحەنا","chapter":"5","verse":"20","text":"باوک کوڕی خۆی خۆشدەوێت و هەموو ئەوەی پیشان دەدات کە دەیکات، کاری لەمانەش مەزنتری پیشان دەدات، تاکو سەرسام بن."},{"book":"یۆحەنا","chapter":"5","verse":"21","text":"وەک چۆن باوک مردووان هەڵدەستێنێتەوە و زیندوو دەکاتەوە، کوڕەکەش ئەوەی بیەوێت زیندووی دەکاتەوە."},{"book":"یۆحەنا","chapter":"5","verse":"22","text":"هەروەها باوک کەس حوکم نادات، بەڵکو هەموو حوکمدانی داوەتە دەست کوڕەکە،"},{"book":"یۆحەنا","chapter":"5","verse":"23","text":"تاکو هەموو ڕێزی کوڕەکە بگرن وەک چۆن ڕێزی باوک دەگرن. ئەوەی ڕێزی کوڕەکە نەگرێ، ڕێزی باوکیش ناگرێ کە ناردوویەتی."},{"book":"یۆحەنا","chapter":"5","verse":"24","text":"«ڕاستی ڕاستیتان پێ دەڵێم: ئەوەی گوێ لە وشەکەم بگرێت و باوەڕ بهێنێت بەوەی ناردوومی ژیانی هەتاهەتایی دەبێت و حوکم نادرێت، بەڵکو لە مردنەوە بۆ ژیان گواستراوەتەوە."},{"book":"یۆحەنا","chapter":"5","verse":"25","text":"ڕاستی ڕاستیتان پێ دەڵێم: کاتێک دێت کە ئێستایە، کاتێک مردووان دەنگی کوڕی خودا دەبیستن، گوێگرانیش زیندوو دەبنەوە،"},{"book":"یۆحەنا","chapter":"5","verse":"26","text":"چونکە وەک باوک ژیانی لە خۆیدا هەیە، بە کوڕەکەشی داوە ژیانی لە خۆیدا هەبێت.5‏:26 ژیانی لە خۆیدا هەیە: خۆی سەرچاوەی ژیانی خۆیەتی.‏"},{"book":"یۆحەنا","chapter":"5","verse":"27","text":"دەسەڵاتی حوکمدانیشی داوەتێ، چونکە ئەو کوڕی مرۆڤە."},{"book":"یۆحەنا","chapter":"5","verse":"28","text":"«لەمە سەرسام مەبن، چونکە کاتێک دێت هەموو ئەوانەی لەناو گۆڕدان دەنگی دەبیستن و"},{"book":"یۆحەنا","chapter":"5","verse":"29","text":"دێنە دەرەوە، ئەوانەی کرداری چاکیان کردووە هەڵدەستنەوە بۆ ئەوەی بژین، بەڵام ئەوانەی کرداری خراپیان کردووە هەڵدەستنەوە بۆ ئەوەی حوکم بدرێن."},{"book":"یۆحەنا","chapter":"5","verse":"30","text":"لە خۆمەوە ناتوانم هیچ بکەم. وەک دەبیستم حوکم دەدەم، حوکمدانەکەشم دادپەروەرانەیە، چونکە داوای خواستی خۆم ناکەم، بەڵکو خواستی ئەوەی ناردوومی."},{"book":"یۆحەنا","chapter":"5","verse":"31","text":"«ئەگەر خۆم شایەتی بۆ خۆم بدەم شایەتییەکەم ڕاست نییە."},{"book":"یۆحەنا","chapter":"5","verse":"32","text":"یەکێکی دیکە شایەتیم بۆ دەدات، منیش دەزانم ئەو شایەتییەی بۆ منی دەدات ڕاستە."},{"book":"یۆحەنا","chapter":"5","verse":"33","text":"«نێردراوتان ناردە لای یەحیا، ئەویش شایەتی بۆ ڕاستی دا."},{"book":"یۆحەنا","chapter":"5","verse":"34","text":"من شایەتی مرۆڤ وەرناگرم، ئەمانەش دەڵێم تاکو ئێوە ڕزگاربن."},{"book":"یۆحەنا","chapter":"5","verse":"35","text":"ئەو چرایەکی هەڵگیرساو و بریسکەدار بوو، دەتانویست ماوەیەک بە ڕووناکییەکەی دڵخۆش بن."},{"book":"یۆحەنا","chapter":"5","verse":"36","text":"«بەڵام من شایەتییەکم هەیە لەوەی یەحیا گرنگترە، چونکە ئەو کارانەی باوکم پێیداوم تەواوی بکەم، ئەم کارانە خۆیان شایەتیم بۆ دەدەن کە باوکم منی ناردووە."},{"book":"یۆحەنا","chapter":"5","verse":"37","text":"باوکیشم کە ناردوومی، خۆی شایەتیم بۆ دەدات. ئێوە هەرگیز دەنگیتان نەبیستووە و ڕواڵەتیتان نەبینیوە،"},{"book":"یۆحەنا","chapter":"5","verse":"38","text":"فەرمایشتەکەشی لە دڵی ئێوەدا نامێنێتەوە، چونکە ئەوەی ئەو ناردوویەتی ئێوە باوەڕی پێ ناکەن."},{"book":"یۆحەنا","chapter":"5","verse":"39","text":"نووسراوە پیرۆزەکان5‏:39 پەیمانی کۆن.‏ دەپشکنن، چونکە وا دەزانن ژیانی هەتاهەتایی بۆ ئێوە تێدایە. ئەم نووسراوانەش شایەتیم بۆ دەدەن،"},{"book":"یۆحەنا","chapter":"5","verse":"40","text":"بەڵام ناتانەوێ بێنە لام تاکو ژیانتان هەبێت."},{"book":"یۆحەنا","chapter":"5","verse":"41","text":"«من شکۆ لە خەڵک وەرناگرم."},{"book":"یۆحەنا","chapter":"5","verse":"42","text":"بەڵام ئێوەم ناسی کە خۆشەویستی خوداتان لە دڵدا نییە."},{"book":"یۆحەنا","chapter":"5","verse":"43","text":"بە ناوی باوکمەوە هاتووم، پێشوازیم لێ ناکەن، بەڵام ئەگەر یەکێکی دیکە بە ناوی خۆیەوە بێت، پێشوازی لێدەکەن."},{"book":"یۆحەنا","chapter":"5","verse":"44","text":"چۆن دەتوانن باوەڕ بهێنن ئەگەر شکۆمەندی لە یەکتری وەربگرن و داوای ئەو شکۆمەندییە نەکەن کە لە تاکە خوداوەیە؟"},{"book":"یۆحەنا","chapter":"5","verse":"45","text":"«وا مەزانن من لەلای باوک سکاڵاتان لێ دەکەم. یەکێک هەیە سکاڵاتان لێ بکات، کە موسایە، ئەوەی هیواتان پێیەتی."},{"book":"یۆحەنا","chapter":"5","verse":"46","text":"ئەگەر باوەڕتان بە موسا بکردایە، باوەڕتان بە منیش دەکرد، چونکە لەبارەی منەوە نووسیویەتی."},{"book":"یۆحەنا","chapter":"5","verse":"47","text":"ئەگەر باوەڕیش بە نووسراوی ئەو نەکەن، چۆن باوەڕ بە وتەکانی من دەکەن؟»"}]}