{"data":[{"book":"یۆحەنا","chapter":"7","verse":"1","text":"دوای ئەمانە عیسا بە جەلیلدا دەگەڕا و نەیدەویست لە یەهودیا بگەڕێ، چونکە ڕابەرانی جولەکەی ئەوێ هەوڵیان دەدا بیکوژن."},{"book":"یۆحەنا","chapter":"7","verse":"2","text":"کاتێک جەژنی کەپرەشینەی7‏:2 بڕوانە دواوتار 16‏:13‏‏ جولەکەش نزیک بووەوە،"},{"book":"یۆحەنا","chapter":"7","verse":"3","text":"براکانی پێیان گوت: «ئێرە بەجێبهێڵە و بڕۆ بۆ ناوچەی یەهودیا، تاکو قوتابییەکانی خۆشت کارەکانت ببینن کە تۆ دەیکەیت،"},{"book":"یۆحەنا","chapter":"7","verse":"4","text":"هیچ کەسێک بە نهێنی شتێک ناکات ئەگەر بیەوێت ئاشکرابێت. ئەگەر ئەم شتانە دەکەیت، خۆت پیشانی جیهان بدە.»"},{"book":"یۆحەنا","chapter":"7","verse":"5","text":"براکانی وایان پێ گوت، چونکە تەنانەت ئەوانیش باوەڕیان پێی نەدەکرد."},{"book":"یۆحەنا","chapter":"7","verse":"6","text":"عیساش پێی فەرموون: «جارێ کاتم نەهاتووە، بەڵام هەردەم کاتی ئێوە گونجاوە."},{"book":"یۆحەنا","chapter":"7","verse":"7","text":"جیهان ناتوانێت ڕقی لێتان بێتەوە، بەڵام ڕقی لە من دەبێتەوە، چونکە شایەتی لەسەر دەدەم کە کردەوەی خراپە."},{"book":"یۆحەنا","chapter":"7","verse":"8","text":"ئێوە بڕۆنە جەژنەکە، من نایەمە ئەم جەژنە، چونکە هێشتا کاتم تەواو نەبووە.»"},{"book":"یۆحەنا","chapter":"7","verse":"9","text":"ئەمانەی فەرموو و لە جەلیل مایەوە."},{"book":"یۆحەنا","chapter":"7","verse":"10","text":"بەڵام کە براکانی بۆ جەژنەکە چوون، ئەویش ڕۆیشت، بەڵام بە ئاشکرا نا، بەڵکو بە نهێنی."},{"book":"یۆحەنا","chapter":"7","verse":"11","text":"ڕابەرانی جولەکە لە جەژنەکەدا بەدوایدا دەگەڕان و دەیانگوت: «ئەو لەکوێیە؟»"},{"book":"یۆحەنا","chapter":"7","verse":"12","text":"لەنێو خەڵکەکەدا چرپەچرپێکی زۆری لەسەر بوو، هەندێکیان دەیانگوت: «پیاوێکی چاکە.»"},{"book":"یۆحەنا","chapter":"7","verse":"13","text":"بەڵام کەس لە ترسی جولەکەکان بە ئاشکرا باسی نەدەکرد."},{"book":"یۆحەنا","chapter":"7","verse":"14","text":"کاتێک نیوەی جەژن تێپەڕی، عیسا چووە حەوشەکانی پەرستگا و دەستی کرد بە فێرکردنی خەڵکی."},{"book":"یۆحەنا","chapter":"7","verse":"15","text":"جولەکەکان سەرسام بوون و پرسییان: «ئەمە کە فێرنەکراوە7‏:15 فێرنەکراو: واتا ئەو کەسەی کە لەسەر دەستی مامۆستایانی تەورات نەیخوێندووە و زانیاری لەسەر تەورات نییە.‏ چۆن ئەم هەموو زانیارییەی هەیە؟»"},{"book":"یۆحەنا","chapter":"7","verse":"16","text":"عیسا وەڵامی دانەوە: «فێرکردنم هی خۆم نییە، بەڵکو هی ئەوەیە کە ناردوومی."},{"book":"یۆحەنا","chapter":"7","verse":"17","text":"ئەگەر کەسێک بیەوێت خواستی خودا ئەنجام بدات، ئەوا دەزانێت ئاخۆ فێرکردنەکانم لە خوداوەیە یان لە خۆمەوە قسە دەکەم."},{"book":"یۆحەنا","chapter":"7","verse":"18","text":"ئەوەی لە خۆیەوە بدوێت، داوای شکۆی خۆی دەکات، بەڵام ئەوەی داوای شکۆی ئەوە بکات کە ناردوویەتی، ئەمە ڕاستگۆیە و فڕوفێڵی تێدا نییە."},{"book":"یۆحەنا","chapter":"7","verse":"19","text":"ئایا موسا تەوراتی نەداونەتێ؟ بەڵام کەس لە ئێوە بە قسەی تەورات ناکات. بۆچی هەوڵی کوشتنم دەدەن؟»"},{"book":"یۆحەنا","chapter":"7","verse":"20","text":"خەڵکەکە وەڵامیان دایەوە: «ڕۆحی پیست هەیە! کێ هەوڵی کوشتنت دەدات؟»"},{"book":"یۆحەنا","chapter":"7","verse":"21","text":"عیسا پێی فەرموون: «کارێکم کرد و هەمووتان سەرسام بوون."},{"book":"یۆحەنا","chapter":"7","verse":"22","text":"لە ڕۆژی شەممەدا کوڕ خەتەنە دەکەن، چونکە دەڵێن کە موسا خەتەنەکردنی پێ سپاردوون، هەرچەندە خەتەنەکردن لە موساوە نەبووە، بەڵکو لە باپیرانەوەیە."},{"book":"یۆحەنا","chapter":"7","verse":"23","text":"ئەگەر کوڕ لە ڕۆژی شەممە خەتەنە بکرێت تاکو تەوراتی موسا نەشکێت، باشە لە من تووڕە دەبن کە لە ڕۆژی شەممە سەراپای مرۆڤێکم چاککردەوە؟"},{"book":"یۆحەنا","chapter":"7","verse":"24","text":"بە ڕواڵەت حوکم مەدەن، بەڵکو حوکمێکی دادپەروەرانە بدەن.»"},{"book":"یۆحەنا","chapter":"7","verse":"25","text":"لەبەر ئەوە هەندێک لە خەڵکی ئۆرشەلیم دەیانگوت: «ئەمە نییە ئەوەی دەیانەوێت بیکوژن؟"},{"book":"یۆحەنا","chapter":"7","verse":"26","text":"ئەوەتا بە ئاشکرا قسە دەکات و هیچی پێ ناڵێن. ئایا سەرۆکەکان بەڕاستی بۆیان دەرکەوتووە کە ئەمە مەسیحەکەیە7‏:26 بە زمانی عیبری پێی دەگوترێ مەشیخ‏ یان مەشیح‏. بە زمانی یۆنانی دەبێتە کریستۆس‏، کە بە واتای (دەستنیشانکراو) لەلای خودا دێت کە ڕزگارکەری گەلەکەیەتی. بڕوانە یەکەم ساموئێل 16.‏؟"},{"book":"یۆحەنا","chapter":"7","verse":"27","text":"بەڵام ئێمە دەزانین ئەمە خەڵکی کوێیە. کاتێک مەسیح دێت، کەس نازانێت خەڵکی کوێیە.»"},{"book":"یۆحەنا","chapter":"7","verse":"28","text":"پاشان عیسا لە حەوشەکانی پەرستگا بەردەوام بوو لەسەر فێرکردنی خەڵکی و هاواری کرد: «بەڵێ، دەمناسن و دەزانن خەڵکی کوێم. لە خۆمەوە نەهاتووم، بەڵام ئەوەی منی ناردووە ڕاستە. ئێوە نایناسن،"},{"book":"یۆحەنا","chapter":"7","verse":"29","text":"بەڵام من دەیناسم، چونکە لەوم و ئەویش منی ناردووە.»"},{"book":"یۆحەنا","chapter":"7","verse":"30","text":"لەبەر ئەوە هەوڵیان دەدا بیگرن، بەڵام کەس دەستی بۆ درێژ نەکرد، چونکە هێشتا کاتی نەهاتبوو."},{"book":"یۆحەنا","chapter":"7","verse":"31","text":"زۆر لە خەڵکەکەش باوەڕیان پێی هێنا و گوتیان: «ئایا کاتێک مەسیح دێت، پەرجووی زیاتر دەکات لەوەی ئەمە کردوویەتی؟»"},{"book":"یۆحەنا","chapter":"7","verse":"32","text":"کاتێک فەریسییەکان گوێیان لێبوو کە خەڵکەکە لەبارەی عیساوە چرپەچرپ دەکەن، کاهینانی باڵا و فەریسییەکان خزمەتکاریان نارد تاکو بیگرن."},{"book":"یۆحەنا","chapter":"7","verse":"33","text":"عیسا فەرمووی: «ماوەیەکی کەمم لەگەڵتان ماوە، ئینجا دەچمە لای ئەوەی ناردوومی."},{"book":"یۆحەنا","chapter":"7","verse":"34","text":"بەدوامدا دەگەڕێن بەڵام نامدۆزنەوە، هەروەها ناتوانن بێن بۆ ئەو شوێنەی من لێی دەبم.»"},{"book":"یۆحەنا","chapter":"7","verse":"35","text":"ئیتر جولەکەکان لەنێو خۆیاندا گوتیان: «ئەمە بە نیازە بۆ کوێ بڕوات کە نایدۆزینەوە؟ ئایا بۆ لای پەراگەندەکانی نێو یۆنانییەکان دەڕوات، تاکو یۆنانییەکان فێر بکات؟!"},{"book":"یۆحەنا","chapter":"7","verse":"36","text":"ئەم قسەیە چییە دەیکات: ”داوام دەکەن بەڵام نامدۆزنەوە“ و ”ناتوانن بێن بۆ ئەو شوێنەی من لێی دەبم“؟»"},{"book":"یۆحەنا","chapter":"7","verse":"37","text":"لە گەورەترین و کۆتا ڕۆژی جەژندا، عیسا ڕاوەستا و هاواری کرد: «ئەگەر یەکێک تینووی بوو با بێتە لام و بخواتەوە."},{"book":"یۆحەنا","chapter":"7","verse":"38","text":"ئەوەی باوەڕم پێ بهێنێت، وەک نووسراوە پیرۆزەکە فەرموویەتی، لە ناخییەوە7‏:38 یۆنانی: لە سکییەوە.‏ ڕووبارەکانی ئاوی ژیان دەڕوات.»"},{"book":"یۆحەنا","chapter":"7","verse":"39","text":"لێرەدا مەبەستی لە ڕۆحی پیرۆز بوو، کە ئەوانەی باوەڕی پێدەهێنن دواتر وەریدەگرن، بەڵام هێشتا ڕۆحی پیرۆز نەدرابوو، چونکە عیسا شکۆدار نەببوو."},{"book":"یۆحەنا","chapter":"7","verse":"40","text":"هەندێک لە خەڵکەکە کە گوێیان لەم قسانە بوو، گوتیان: «ئەمە بە ڕاستی پێغەمبەرەکەیە.»"},{"book":"یۆحەنا","chapter":"7","verse":"41","text":"هەندێکی دیکە گوتیان: «ئەمە مەسیحەکەیە.» بەڵام هەندێک گوتیان: «باشە مەسیح لە جەلیلەوە دێت؟"},{"book":"یۆحەنا","chapter":"7","verse":"42","text":"ئایا نووسراوە پیرۆزەکە نافەرموێت کە مەسیح لە ڕەچەڵەکی داود و لە بێت‌لەحمەوە دێت، ئەو گوندەی کە داودی لێبوو؟7‏:42 بڕوانە میخا 5‏:2‏.‏‏»"},{"book":"یۆحەنا","chapter":"7","verse":"43","text":"بۆیە بەهۆی ئەوەوە دووبەرەکی کەوتە نێوان خەڵکەکە."},{"book":"یۆحەنا","chapter":"7","verse":"44","text":"هەندێک لەوان ویستیان بیگرن، بەڵام کەس دەستگیری نەکرد."},{"book":"یۆحەنا","chapter":"7","verse":"45","text":"ئەوسا خزمەتکارەکان گەڕانەوە لای کاهینانی باڵا و فەریسییەکان، ئەوانیش لێیان پرسین: «بۆچی نەتانهێنا؟»"},{"book":"یۆحەنا","chapter":"7","verse":"46","text":"خزمەتکارەکان وەڵامیان دایەوە: «هەرگیز کەس وەک ئەمە قسەی نەکردووە!»"},{"book":"یۆحەنا","chapter":"7","verse":"47","text":"فەریسییەکان گوتیان: «ئایا ئێوەش گومڕا بوون؟"},{"book":"یۆحەنا","chapter":"7","verse":"48","text":"باشە کەس لە سەرۆکەکان یان فەریسییەکان باوەڕی پێ هێناوە؟"},{"book":"یۆحەنا","chapter":"7","verse":"49","text":"نەخێر! تەنها ئەم خەڵکە نەفرەتلێکراوە نەبێت کە لە تەورات نازانێت.»"},{"book":"یۆحەنا","chapter":"7","verse":"50","text":"نیقۆدیمۆس کە پێشتر هاتبووە لای عیسا و یەکێک بوو لەوان، لێی پرسین:"},{"book":"یۆحەنا","chapter":"7","verse":"51","text":"«ئایا تەوراتمان حوکمی یەکێک دەدات پێش ئەوەی گوێی لێ بگرێت و بزانێت چی کردووە؟»"},{"book":"یۆحەنا","chapter":"7","verse":"52","text":"وەڵامیان دایەوە: «تۆش جەلیلیت؟ لێی بکۆڵەوە و بیزانە کە لە جەلیلدا پێغەمبەر هەڵناکەوێت.»"},{"book":"یۆحەنا","chapter":"7","verse":"53","text":"ئیتر هەریەکە چووەوە ماڵی خۆی."}]}