{"data":[{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"1","text":"Ταῦτα ἐλάλησεν ὁ Ἰησοῦς, καὶ ἐπῆρε τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τὸν οὐρανόν, καὶ εἶπε, Πάτερ, ἐλήλυθεν ἡ ὥρα· δόξασόν σου τὸν υἱόν, ἵνα καὶ ὁ υἱός σου δοξάσῃ σε·"},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"2","text":"καθὼς ἔδωκας αὐτῷ ἐξουσίαν πάσης σαρκός, ἵνα πᾶν ὃ δέδωκας αὐτῷ, δώσῃ αὐτοῖς ζωὴν αἰώνιον."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"3","text":"Αὕτη δέ ἐστιν ἡ αἰώνιος ζωή, ἵνα γινώσκωσί σε τὸν μόνον ἀληθινὸν Θεόν, καὶ ὃν ἀπέστειλας Ἰησοῦν Χριστόν."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"4","text":"Ἐγώ σε ἐδόξασα ἐπὶ τῆς γῆς· τὸ ἔργον ἐτελείωσα ὃ δέδωκάς μοι ἵνα ποιήσω."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"5","text":"Καὶ νῦν δόξασόν με σύ, πάτερ, παρὰ σεαυτῷ τῇ δόξῃ ᾗ εἶχον πρὸ τοῦ τὸν κόσμον εἶναι παρὰ σοί."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"6","text":"Ἐφανέρωσά σου τὸ ὄνομα τοῖς ἀνθρώποις οὓς δέδωκάς μοι ἐκ τοῦ κόσμου· σοὶ ἦσαν, καὶ ἐμοὶ αὐτοὺς δέδωκας· καὶ τὸν λόγον σου τετηρήκασι."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"7","text":"Νῦν ἔγνωκαν ὅτι πάντα ὅσα δέδωκάς μοι, παρὰ σοῦ ἐστιν·"},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"8","text":"ὅτι τὰ ῥήματα ἃ δέδωκάς μοι, δέδωκα αὐτοῖς· καὶ αὐτοὶ ἔλαβον, καὶ ἔγνωσαν ἀληθῶς ὅτι παρὰ σοῦ ἐξῆλθον, καὶ ἐπίστευσαν ὅτι σύ με ἀπέστειλας."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"9","text":"Ἐγὼ περὶ αὐτῶν ἐρωτῶ· οὐ περὶ τοῦ κόσμου ἐρωτῶ, ἀλλὰ περὶ ὧν δέδωκάς μοι, ὅτι σοί εἰσι·"},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"10","text":"καὶ τὰ ἐμὰ πάντα σά ἐστι, καὶ τὰ σὰ ἐμά· καὶ δεδόξασμαι ἐν αὐτοῖς."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"11","text":"Καὶ οὐκέτι εἰμὶ ἐν τῷ κόσμῳ, καὶ οὗτοι ἐν τῷ κόσμῳ εἰσί, καὶ ἐγὼ πρός σε ἔρχομαι. Πάτερ ἅγιε, τήρησον αὐτοὺς ἐν τῷ ὀνόματί σου, οὓς δέδωκάς μοι, ἵνα ὦσιν ἕν, καθὼς ἡμεῖς."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"12","text":"Ὅτε ἤμην μετ᾿ αὐτῶν ἐν τῷ κόσμῳ, ἐγὼ ἐτήρουν αὐτοὺς ἐν τῷ ὀνόματί σου· οὓς δέδωκάς μοι, ἐφύλαξα, καὶ οὐδεὶς ἐξ αὐτῶν ἀπώλετο, εἰ μὴ ὁ υἱὸς τῆς ἀπωλείας, ἵνα ἡ γραφὴ πληρωθῇ."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"13","text":"Νῦν δὲ πρός σε ἔρχομαι, καὶ ταῦτα λαλῶ ἐν τῷ κόσμῳ, ἵνα ἔχωσι τὴν χαρὰν τὴν ἐμὴν πεπληρωμένην ἐν αὐτοῖς."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"14","text":"Ἐγὼ δέδωκα αὐτοῖς τὸν λόγον σου, καὶ ὁ κόσμος ἐμίσησεν αὐτούς, ὅτι οὐκ εἰσὶν ἐκ τοῦ κόσμου, καθὼς ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"15","text":"Οὐκ ἐρωτῶ ἵνα ἄρῃς αὐτοὺς ἐκ τοῦ κόσμου, ἀλλ᾿ ἵνα τηρήσῃς αὐτοὺς ἐκ τοῦ πονηροῦ."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"16","text":"Ἐκ τοῦ κόσμου οὐκ εἰσί, καθὼς ἐγὼ ἐκ τοῦ κόσμου οὐκ εἰμί."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"17","text":"Ἁγίασον αὐτοὺς ἐν τῇ ἀληθείᾳ σου· ὁ λόγος ὁ σὸς ἀλήθειά ἐστι."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"18","text":"Καθὼς ἐμὲ ἀπέστειλας εἰς τὸν κόσμον, κἀγὼ ἀπέστειλα αὐτοὺς εἰς τὸν κόσμον."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"19","text":"Καὶ ὑπὲρ αὐτῶν ἐγὼ ἁγιάζω ἐμαυτόν, ἵνα καὶ αὐτοὶ ὦσιν ἡγιασμένοι ἐν ἀληθείᾳ."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"20","text":"Οὐ περὶ τούτων δὲ ἐρωτῶ μόνον, ἀλλὰ καὶ περὶ τῶν πιστευσόντων διὰ τοῦ λόγου αὐτῶν εἰς ἐμέ·"},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"21","text":"ἵνα πάντες ἓν ὦσι· καθὼς σύ, πάτερ, ἐν ἐμοί, κἀγὼ ἐν σοί, ἵνα καὶ αὐτοὶ ἐν ἡμῖν ἓν ὦσιν· ἵνα ὁ κόσμος πιστεύσῃ ὅτι σύ με ἀπέστειλας."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"22","text":"Καὶ ἐγὼ τὴν δόξαν ἣν δέδωκάς μοι, δέδωκα αὐτοῖς, ἵνα ὦσιν ἕν, καθὼς ἡμεῖς ἕν ἐσμεν."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"23","text":"Ἐγὼ ἐν αὐτοῖς, καὶ σὺ ἐν ἐμοί, ἵνα ὦσι τετελειωμένοι εἰς ἕν, καὶ ἵνα γινώσκῃ ὁ κόσμος ὅτι σύ με ἀπέστειλας, καὶ ἠγάπησας αὐτούς, καθὼς ἐμὲ ἠγάπησας."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"24","text":"Πάτερ, οὓς δέδωκάς μοι, θέλω ἵνα ὅπου εἰμὶ ἐγὼ κἀκεῖνοι ὦσι μετ᾿ ἐμοῦ· ἵνα θεωρῶσι τὴν δόξαν τὴν ἐμὴν ἣν ἔδωκάς μοι, ὅτι ἠγάπησάς με πρὸ καταβολῆς κόσμου."},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"25","text":"Πάτερ δίκαιε, καὶ ὁ κόσμος σε οὐκ ἔγνω, ἐγὼ δέ σε ἔγνων, καὶ οὗτοι ἔγνωσαν ὅτι σύ με ἀπέστειλας·"},{"book":"ΚΑΤΑ ΙΩΑΝΝΗΝ","chapter":"17","verse":"26","text":"καὶ ἐγνώρισα αὐτοῖς τὸ ὄνομά σου, καὶ γνωρίσω· ἵνα ἡ ἀγάπη, ἣν ἠγάπησάς με, ἐν αὐτοῖς ᾖ, κἀγὼ ἐν αὐτοῖς."}]}