{"data":[{"book":"यहोशू","chapter":"21","verse":"1","text":"तब लेवियों के पूर्वजों के घरानों के मुख्य-मुख्य पुरुष एलीआजर याजक, और नून के पुत्र यहोशू, और इस्राएली गोत्रों के पूर्वजों के घरानों के मुख्य-मुख्य पुरुषों के पास आकर"},{"book":"यहोशू","chapter":"21","verse":"2","text":"कनान देश के शीलो नगर में कहने लगे, “यहोवा ने मूसा के द्वारा हमें बसने के लिये नगर, और हमारे पशुओं के लिये उन्हीं नगरों की चराइयाँ भी देने की आज्ञा दी थी।”"},{"book":"यहोशू","chapter":"21","verse":"3","text":"तब इस्राएलियों ने यहोवा के कहने के अनुसार अपने-अपने भाग में से लेवियों को चराइयों समेत ये नगर दिए।"},{"book":"यहोशू","chapter":"21","verse":"4","text":"तब कहातियों के कुलों के नाम पर चिट्ठी निकली। इसलिए लेवियों में से हारून याजक के वंश को यहूदी, शिमोन, और बिन्यामीन के गोत्रों के भागों में से तेरह नगर मिले।"},{"book":"यहोशू","chapter":"21","verse":"5","text":"बाकी कहातियों को एप्रैम के गोत्र के कुलों, और दान के गोत्र, और मनश्शे के आधे गोत्र के भागों में से चिट्ठी डाल डालकर दस नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"6","text":"और गेर्शोनियों को इस्साकार के गोत्र के कुलों, और आशेर, और नप्ताली के गोत्रों के भागों में से, और मनश्शे के उस आधे गोत्र के भागों में से भी जो बाशान में था चिट्ठी डाल डालकर तेरह नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"7","text":"कुलों के अनुसार मरारियों को रूबेन, गाद, और जबूलून के गोत्रों के भागों में से बारह नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"8","text":"जो आज्ञा यहोवा ने मूसा के द्वारा दी थी उसके अनुसार इस्राएलियों ने लेवियों को चराइयों समेत ये नगर चिट्ठी डाल डालकर दिए।"},{"book":"यहोशू","chapter":"21","verse":"9","text":"उन्होंने यहूदियों और शिमोनियों के गोत्रों के भागों में से ये नगर जिनके नाम लिखे हैं दिए;"},{"book":"यहोशू","chapter":"21","verse":"10","text":"ये नगर लेवीय कहाती कुलों में से हारून के वंश के लिये थे; क्योंकि पहली चिट्ठी उन्हीं के नाम पर निकली थी।"},{"book":"यहोशू","chapter":"21","verse":"11","text":"अर्थात् उन्होंने उनको यहूदा के पहाड़ी देश में चारों ओर की चराइयों समेत किर्यतअर्बा नगर दे दिया, जो अनाक के पिता अर्बा के नाम पर कहलाया और हेब्रोन भी कहलाता है।"},{"book":"यहोशू","chapter":"21","verse":"12","text":"परन्तु उस नगर के खेत और उसके गाँव उन्होंने यपुन्ने के पुत्र कालेब को उसकी निज भूमि करके दे दिए।"},{"book":"यहोशू","chapter":"21","verse":"13","text":"तब उन्होंने हारून याजक के वंश को चराइयों समेत खूनी के शरणनगर हेब्रोन, और अपनी-अपनी चराइयों समेत लिब्ना,"},{"book":"यहोशू","chapter":"21","verse":"14","text":"यत्तीर, एश्तमो,"},{"book":"यहोशू","chapter":"21","verse":"15","text":"होलोन, दबीर, ऐन,"},{"book":"यहोशू","chapter":"21","verse":"16","text":"युत्ता और बेतशेमेश दिए; इस प्रकार उन दोनों गोत्रों के भागों में से नौ नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"17","text":"और बिन्यामीन के गोत्र के भाग में से अपनी-अपनी चराइयों समेत ये चार नगर दिए गए, अर्थात् गिबोन, गेबा,"},{"book":"यहोशू","chapter":"21","verse":"18","text":"अनातोत और अल्मोन।"},{"book":"यहोशू","chapter":"21","verse":"19","text":"इस प्रकार हारूनवंशी याजकों को तेरह नगर और उनकी चराइयाँ मिलीं।"},{"book":"यहोशू","chapter":"21","verse":"20","text":"फिर बाकी कहाती लेवियों के कुलों के भाग के नगर चिट्ठी डाल डालकर एप्रैम के गोत्र के भाग में से दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"21","text":"अर्थात् उनको चराइयों समेत एप्रैम के पहाड़ी देश में खूनी के शरण लेने का शेकेम नगर दिया गया, फिर अपनी-अपनी चराइयों समेत गेजेर,"},{"book":"यहोशू","chapter":"21","verse":"22","text":"किबसैम, और बेथोरोन; ये चार नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"23","text":"और दान के गोत्र के भाग में से अपनी-अपनी चराइयों समेत, एलतके, गिब्बतोन,"},{"book":"यहोशू","chapter":"21","verse":"24","text":"अय्यालोन, और गत्रिम्मोन; ये चार नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"25","text":"और मनश्शे के आधे गोत्र के भाग में से अपनी-अपनी चराइयों समेत तानाक और गत्रिम्मोन; ये दो नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"26","text":"इस प्रकार बाकी कहातियों के कुलों के सब नगर चराइयों समेत दस ठहरे।"},{"book":"यहोशू","chapter":"21","verse":"27","text":"फिर लेवियों के कुलों में के गेर्शोनियों को मनश्शे के आधे गोत्र के भाग में से अपनी-अपनी चराइयों समेत खूनी के शरणनगर बाशान का गोलन और बेशतरा; ये दो नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"28","text":"और इस्साकार के गोत्र के भाग में से अपनी-अपनी चराइयों समेत किश्योन, दाबरात,"},{"book":"यहोशू","chapter":"21","verse":"29","text":"यर्मूत, और एनगन्नीम; ये चार नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"30","text":"और आशेर के गोत्र के भाग में से अपनी-अपनी चराइयों समेत मिशाल, अब्दोन,"},{"book":"यहोशू","chapter":"21","verse":"31","text":"हेल्कात, और रहोब; ये चार नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"32","text":"और नप्ताली के गोत्र के भाग में से अपनी-अपनी चराइयों समेत खूनी के शरणनगर गलील का केदेश, फिर हम्मोतदोर, और कर्तान; ये तीन नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"33","text":"गेर्शोनियों के कुलों के अनुसार उनके सब नगर अपनी-अपनी चराइयों समेत तेरह ठहरे।"},{"book":"यहोशू","chapter":"21","verse":"34","text":"फिर बाकी लेवियों, अर्थात् मरारियों के कुलों को जबूलून के गोत्र के भाग में से अपनी-अपनी चराइयों समेत योकनाम, कर्ता,"},{"book":"यहोशू","chapter":"21","verse":"35","text":"दिम्ना, और नहलाल; ये चार नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"36","text":"और रूबेन के गोत्र के भाग में से अपनी-अपनी चराइयों समेत बेसेर, यहस,"},{"book":"यहोशू","chapter":"21","verse":"37","text":"कदेमोत, और मेपात; ये चार नगर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"38","text":"और गाद के गोत्र के भाग में से अपनी-अपनी चराइयों समेत खूनी के शरणनगर गिलाद में का रामोत, फिर महनैम,"},{"book":"यहोशू","chapter":"21","verse":"39","text":"हेशबोन, और याजेर, जो सब मिलाकर चार नगर हैं दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"40","text":"लेवियों के बाकी कुलों अर्थात् मरारियों के कुलों के अनुसार उनके सब नगर ये ही ठहरे, इस प्रकार उनको बारह नगर चिट्ठी डाल डालकर दिए गए।"},{"book":"यहोशू","chapter":"21","verse":"41","text":"इस्राएलियों की निज भूमि के बीच लेवियों के सब नगर अपनी-अपनी चराइयों समेत अड़तालीस ठहरे।"},{"book":"यहोशू","chapter":"21","verse":"42","text":"ये सब नगर अपने-अपने चारों ओर की चराइयों के साथ ठहरे; इन सब नगरों की यही दशा थी।"},{"book":"यहोशू","chapter":"21","verse":"43","text":"इस प्रकार यहोवा ने इस्राएलियों को वह सारा देश दिया21:43 इस प्रकार यहोवा ने इस्राएलियों को वह सारा देश दिया: परमेश्वर ने वाचा का अपना उत्तरदायित्व पूरा कर दिया। उसका उद्देश्य यह नहीं था कि वहाँ के अन्यजातियों को तत्काल ही मार डाला जाए व्यव. 7:22, परन्तु वे इस्राएल के हाथों में कर दिए गए थे और उनका पूर्ण निष्कासन किसी भी समय किया जा सकता था।, जिसे उसने उनके पूर्वजों से शपथ खाकर देने को कहा था; और वे उसके अधिकारी होकर उसमें बस गए।"},{"book":"यहोशू","chapter":"21","verse":"44","text":"और यहोवा ने उन सब बातों के अनुसार, जो उसने उनके पूर्वजों से शपथ खाकर कही थीं, उन्हें चारों ओर से विश्राम दिया; और उनके शत्रुओं में से कोई भी उनके सामने टिक न सका; यहोवा ने उन सभी को उनके वश में कर दिया।"},{"book":"यहोशू","chapter":"21","verse":"45","text":"जितनी भलाई की बातें यहोवा ने इस्राएल के घराने से कही थीं उनमें से कोई भी बात न छूटी; सब की सब पूरी हुईं।"}]}