{"data":[{"book":"यहोशू","chapter":"6","verse":"1","text":"यरीहो के सब फाटक इस्राएलियों के डर के मारे लगातार बन्द रहे, और कोई बाहर भीतर आने-जाने नहीं पाता था।"},{"book":"यहोशू","chapter":"6","verse":"2","text":"फिर यहोवा ने यहोशू से कहा, “सुन, मैं यरीहो को उसके राजा और शूरवीरों समेत तेरे वश में कर देता हूँ।"},{"book":"यहोशू","chapter":"6","verse":"3","text":"सो तुम में जितने योद्धा हैं नगर को घेर लें, और उस नगर के चारों ओर एक बार घूम आएँ। और छः दिन तक ऐसा ही किया करना।"},{"book":"यहोशू","chapter":"6","verse":"4","text":"और सात याजक सन्दूक के आगे-आगे मेढ़ों के सींगों के सात नरसिंगे लिए हुए चलें; फिर सातवें दिन तुम नगर के चारों ओर सात बार घूमना, और याजक भी नरसिंगे फूँकते चलें।"},{"book":"यहोशू","chapter":"6","verse":"5","text":"और जब वे मेढ़ों के सींगों के नरसिंगे देर तक फूँकते रहें, तब सब लोग नरसिंगे का शब्द सुनते ही बड़ी ध्वनि से जयजयकार करें; तब नगर की शहरपनाह नींव से गिर जाएगी, और सब लोग अपने-अपने सामने चढ़ जाएँ।”"},{"book":"यहोशू","chapter":"6","verse":"6","text":"सो नून के पुत्र यहोशू ने याजकों को बुलवाकर कहा, “वाचा के सन्दूक को उठा लो, और सात याजक यहोवा के सन्दूक के आगे-आगे मेढ़ों के सींगों के सात नरसिंगे लिए चलें।”"},{"book":"यहोशू","chapter":"6","verse":"7","text":"फिर उसने लोगों से कहा, “आगे बढ़कर नगर के चारों ओर घूम आओ; और हथियार-बन्द पुरुष यहोवा के सन्दूक के आगे-आगे चलें।”"},{"book":"यहोशू","chapter":"6","verse":"8","text":"और जब यहोशू ये बातें लोगों से कह चुका, तो वे सात याजक जो यहोवा के सामने सात नरसिंगे लिए हुए थे नरसिंगे फूँकते हुए चले, और यहोवा की वाचा का सन्दूक उनके पीछे-पीछे चला।"},{"book":"यहोशू","chapter":"6","verse":"9","text":"और हथियार-बन्द पुरुष नरसिंगे फूँकनेवाले याजकों के आगे-आगे चले, और पीछेवाले सन्दूक के पीछे-पीछे चले, और याजक नरसिंगे फूँकते हुए चले।"},{"book":"यहोशू","chapter":"6","verse":"10","text":"और यहोशू ने लोगों को आज्ञा दी, “जब तक मैं तुम्हें जयजयकार करने की आज्ञा न दूँ, तब तक जयजयकार न करना, और न तुम्हारा कोई शब्द सुनने में आए, न कोई बात तुम्हारे मुँह से निकलने पाए; आज्ञा पाते ही जयजयकार करना।”"},{"book":"यहोशू","chapter":"6","verse":"11","text":"उसने यहोवा के सन्दूक को एक बार नगर के चारों ओर घुमवाया; तब वे छावनी में आए, और रात वहीं काटी।"},{"book":"यहोशू","chapter":"6","verse":"12","text":"यहोशू सवेरे उठा, और याजकों ने यहोवा का सन्दूक उठा लिया।"},{"book":"यहोशू","chapter":"6","verse":"13","text":"और उन सात याजकों ने मेढ़ों के सींगों के सात नरसिंगे लिए और यहोवा के सन्दूक के आगे-आगे फूँकते हुए चले; और उनके आगे हथियार-बन्द पुरुष चले, और पीछेवाले यहोवा के सन्दूक के पीछे-पीछे चले, और याजक नरसिंगे फूँकते चले गए।"},{"book":"यहोशू","chapter":"6","verse":"14","text":"इस प्रकार वे दूसरे दिन भी एक बार नगर के चारों ओर घूमकर छावनी में लौट आए। और इसी प्रकार उन्होंने छः दिन तक किया।"},{"book":"यहोशू","chapter":"6","verse":"15","text":"फिर सातवें दिन6:15 सातवें दिन: अति सम्भव हैं कि सब्त के दिन। भोर के समय उठने का अभिप्राय था कि नगर के सात चक्कर घूमने थे।  वे बड़े तड़के उठकर उसी रीति से नगर के चारों ओर सात बार घूम आए; केवल उसी दिन वे सात बार घूमे।"},{"book":"यहोशू","chapter":"6","verse":"16","text":"तब सातवीं बार जब याजक नरसिंगे फूँकते थे, तब यहोशू ने लोगों से कहा, “जयजयकार करो; क्योंकि यहोवा ने यह नगर तुम्हें दे दिया है।"},{"book":"यहोशू","chapter":"6","verse":"17","text":"और नगर और जो कुछ उसमें है यहोवा के लिये अर्पण6:17 यहोवा के लिये अर्पण: यरीहो, कनानियों का पहला नगर जो जीता गया, वह परमेश्वर के लिए प्रथम फल की भेंट था। राहाब और उसके परिवार को छोड़ प्रत्येक प्राणी का संहार किया गया जो यहोवा के लिए बलि था। की वस्तु ठहरेगी; केवल राहाब वेश्या और जितने उसके घर में हों वे जीवित छोड़े जाएँगे, क्योंकि उसने हमारे भेजे हुए दूतों को छिपा रखा था। (याकू. 2:25)"},{"book":"यहोशू","chapter":"6","verse":"18","text":"और तुम अर्पण की हुई वस्तुओं से सावधानी से अपने आपको अलग रखो, ऐसा न हो कि अर्पण की वस्तु ठहराकर बाद में उसी अर्पण की वस्तु में से कुछ ले लो, और इस प्रकार इस्राएली छावनी को भ्रष्ट करके उसे कष्ट में डाल दो।"},{"book":"यहोशू","chapter":"6","verse":"19","text":"सब चाँदी, सोना, और जो पात्र पीतल और लोहे के हैं, वे यहोवा के लिये पवित्र हैं, और उसी के भण्डार में रखे जाएँ।”"},{"book":"यहोशू","chapter":"6","verse":"20","text":"तब लोगों ने जयजयकार किया, और याजक नरसिंगे फूँकते रहे। और जब लोगों ने नरसिंगे का शब्द सुना तो फिर बड़ी ही ध्वनि से उन्होंने जयजयकार किया, तब शहरपनाह नींव से गिर पड़ी, और लोग अपने-अपने सामने से उस नगर में चढ़ गए, और नगर को ले लिया। (इब्रा. 11:30)"},{"book":"यहोशू","chapter":"6","verse":"21","text":"और क्या पुरुष, क्या स्त्री, क्या जवान, क्या बूढ़े, वरन् बैल, भेड़-बकरी, गदहे, और जितने नगर में थे, उन सभी को उन्होंने अर्पण की वस्तु जानकर तलवार से मार डाला।"},{"book":"यहोशू","chapter":"6","verse":"22","text":"तब यहोशू ने उन दोनों पुरुषों से जो उस देश का भेद लेने गए थे कहा, “अपनी शपथ के अनुसार उस वेश्या के घर में जाकर उसको और जो उसके पास हों उन्हें भी निकाल ले आओ।”"},{"book":"यहोशू","chapter":"6","verse":"23","text":"तब वे दोनों जवान भेदिए भीतर जाकर राहाब को, और उसके माता-पिता, भाइयों, और सब को जो उसके यहाँ रहते थे, वरन् उसके सब कुटुम्बियों को निकाल लाए, और इस्राएल की छावनी से बाहर बैठा दिया।"},{"book":"यहोशू","chapter":"6","verse":"24","text":"तब उन्होंने नगर को, और जो कुछ उसमें था, सब को आग लगाकर फूँक दिया; केवल चाँदी, सोना, और जो पात्र पीतल और लोहे के थे, उनको उन्होंने यहोवा के भवन के भण्डार में रख दिया।"},{"book":"यहोशू","chapter":"6","verse":"25","text":"और यहोशू ने राहाब वेश्या और उसके पिता के घराने को, वरन् उसके सब लोगों को जीवित छोड़ दिया; और आज तक उसका वंश इस्राएलियों के बीच में रहता है, क्योंकि जो दूत यहोशू ने यरीहो के भेद लेने को भेजे थे उनको उसने छिपा रखा था। (इब्रा. 11:31)"},{"book":"यहोशू","chapter":"6","verse":"26","text":"फिर उसी समय यहोशू ने इस्राएलियों के सम्मुख शपथ रखी, और कहा, “जो मनुष्य उठकर इस नगर यरीहो को फिर से बनाए वह यहोवा की ओर से श्रापित हो।"},{"book":"यहोशू","chapter":"6","verse":"27","text":"और यहोवा यहोशू के संग रहा; और यहोशू की कीर्ति उस सारे देश में फैल गई।"}]}