{"data":[{"book":"Luka","chapter":"20","verse":"1","text":"Ligono limonga, Yesu peavi mukuwula vandu mu Nyumba ya Chapanga na kuvakokosela Lilovi la Bwina, vakulu va kuteta na vawula va malagizu ga Chapanga geampeli Musa na vagogo va Vayawudi, vamhambili."},{"book":"Luka","chapter":"20","verse":"2","text":"Vakajova, “Utijovelayi! Wikita mambu aga kwa uhotola gani?” Ndi yani mweakupelili uhotola wenuwo?"},{"book":"Luka","chapter":"20","verse":"3","text":"Yesu akavajovela, “Na nene yati nikuvakota likotesi,"},{"book":"Luka","chapter":"20","verse":"4","text":"wu, uhotola wa Yohani wa kubatiza, wahumili kwa Chapanga amala kwa vandu?”"},{"book":"Luka","chapter":"20","verse":"5","text":"Vakakotana vene kwa vene, “Tikajova wahumili kwa Chapanga, yati akutikota, ‘Ndava kyani mwamsadiki lepi?’"},{"book":"Luka","chapter":"20","verse":"6","text":"Nambu tikajova wahumili kwa vandu, vandu voha yati vakutikoma na maganga, muni woha visadika kuvya Yohani avi mlota wa Chapanga.”"},{"book":"Luka","chapter":"20","verse":"7","text":"Vakamyangula, “Timmanyi lepi kwegahumili.”"},{"book":"Luka","chapter":"20","verse":"8","text":"Yesu akavajovela, “Na nene nikuvajovela lepi nikita mambu genago kwa uhotola wa yani.”"},{"book":"Luka","chapter":"20","verse":"9","text":"Yesu akayendelela kuvajovela luhumu ulu, “Mundu mmonga alimili mgunda wa mizabibu, avakodishi valimaji, kangi akahamba mulugendu mbaka mulima wa kutali, akatama kwenuko magono gamahele."},{"book":"Luka","chapter":"20","verse":"10","text":"Lukumbi lwa kubena mizabibu mundu mwenuyo, amtumili mvanda waki akatola lilundu laki kuhuma ku mgunda. Nambu valimaji wa mumgunda wula vakamtova mvanda yula vakamvinga mawoko gawaka."},{"book":"Luka","chapter":"20","verse":"11","text":"Mkolo mgunda amtumili kavili mvanda yungi, nambu vene mewawa vakamtova na kumliga na kumvinga mawoko gawaka."},{"book":"Luka","chapter":"20","verse":"12","text":"Kangi akamutuma mvanda wa datu, mwenuyo ndi vakamulemasa na kumtaga kuvala."},{"book":"Luka","chapter":"20","verse":"13","text":"Mkolo mgunda yula akahololela, ‘Yati nikita kyani? Yati nikumtuma mwana vangu ngayuyoyo wa chiganu, manya mwenuyo yati vakumtopesa."},{"book":"Luka","chapter":"20","verse":"14","text":"Nambu valimaji vala, pevamuweni, vakajovesana, mwenuyu ndi mhali waki. Hinu timkomayi muni uhali waki uvya witu!’"},{"book":"Luka","chapter":"20","verse":"15","text":"Ndi, vakamuwusa kuvala ya mgunda wula wa mizabibu, vakamukoma.”"},{"book":"Luka","chapter":"20","verse":"16","text":"“Yati ibwela kuvakoma valimaji venavo, na kuvapela vangi mgunda wenuwo.” Vandu pevayuwini genago, vakajova, “Lepi! Gakotoka kuhumila hati padebe.”"},{"book":"Luka","chapter":"20","verse":"17","text":"Nambu Yesu akavalolokesa na kuvakota. Mayandiku Gamsopi aga mana yaki kyani?"},{"book":"Luka","chapter":"20","verse":"18","text":"Mundu yoyoha akagwilila panani ya liganga lenilo yati idenyekana hipandi hipandi, na liganga lenilo lakamgwilila mundu yoyoha ndi likumuyaga nyiminyimi."},{"book":"Luka","chapter":"20","verse":"19","text":"Vawula va Malagizu na vakulu va kuteta vamanyili kuvya luhumu lwenuwo ukuvavala vene, ndi vaganayi kumkamula bahapo, nambu vayogwipi vandu."},{"book":"Luka","chapter":"20","verse":"20","text":"Vamlandili cha papipi. Kangi vakavatuma vamang'omesi, vevajidekisi vandu vabwina muni vamyonja kwa malovi gaki, vakitili genago muni vahotola kumkamula na kumgotola muuhotola wa mkulu wa mkowa."},{"book":"Luka","chapter":"20","verse":"21","text":"Vamang'omesi vala vakamjovela, “Muwula timanyili kuvya wijova na wiwula mambu gachakaka, wala nakumlola mundu pamihu ndi wiwula uchakaka munjila ya Chapanga."},{"book":"Luka","chapter":"20","verse":"22","text":"Ndi utijovela, wu! Chabwina amala, lepi tete kulipa kodi kwa nkosi wa ku Loma?”"},{"book":"Luka","chapter":"20","verse":"23","text":"Nambu Yesu amanyili likoka lavi, akavajovela,"},{"book":"Luka","chapter":"20","verse":"24","text":"“Munilangisa salafu ya lishonga. Wu, pamihu na liina ndi vya yani?”"},{"book":"Luka","chapter":"20","verse":"25","text":"Yesu akavajovela, “Hinu mumpela nkosi wa ku Loma vyaki nkosi wa ku Loma na mumpela Chapanga vyaki Chapanga.”"},{"book":"Luka","chapter":"20","verse":"26","text":"Vahotwili lepi kumyonjola hati kwa lilovi limonga palongolo ya vandu, vakakangasa kwa mayangula gaki vakaguna."},{"book":"Luka","chapter":"20","verse":"27","text":"Kangi Vasadukayu, vevijova kuvya vevafwili viyuka lepi, vakambwelela Yesu, vakajova,"},{"book":"Luka","chapter":"20","verse":"28","text":"“Muwula, Musa atiyandikili ngati mlongo mundu afwili na amlekili mdala waki changali vana, yikumgana mhaja waki amhalayi lipwela mwenuyo, muni ambabakisila vana mlongo waki."},{"book":"Luka","chapter":"20","verse":"29","text":"Hinu, kwavili na valongo saba va lukolo lumonga. Mhaja wavi agegili mdala, afwili changaleka mwana."},{"book":"Luka","chapter":"20","verse":"30","text":"Mbena waki yula akamhala lipwela, mwene mewa afwili changali mwana,"},{"book":"Luka","chapter":"20","verse":"31","text":"hati mbena waki wa datu akamhala, mambu gakavya galagala voha saba vafwili, changali kuvelekisa vana."},{"book":"Luka","chapter":"20","verse":"32","text":"Pamwishu, mdala yula afwili."},{"book":"Luka","chapter":"20","verse":"33","text":"Wu, palukumbi lwa vevafwili kuyukiswa, mdala yula alavya mdala wa yani? Muni agegiwi na voha saba.”"},{"book":"Luka","chapter":"20","verse":"34","text":"Yesu akayangula, “Vandu va lusenje lwa hinu vigega na kugegewa,"},{"book":"Luka","chapter":"20","verse":"35","text":"Nambu vala vevahaguliwi na veviganikiwa kupewa wumi wa mulima wula, na kuyukiswa kula kuhuma kwa vevafwili, vigega lepi amala kugegewa."},{"book":"Luka","chapter":"20","verse":"36","text":"Chakaka vifwa lepi kavili ndava viwanangana na vamitumu va kunani kwa Chapanga, ndi vana vaki Chapanga, ndava ya kuyukiswa kwavi."},{"book":"Luka","chapter":"20","verse":"37","text":"Hati, Musa atilangisi njwe, kuvya vevafwili yati viyukiswa, mu Mayandiku Gamsopi. Pamihu ga padahi pepiyaka motu, akumuluwula Bambu Chapanga ngati Chapanga wa Ibulahimu na Chapanga wa Izaki na Chapanga wa Yakobo."},{"book":"Luka","chapter":"20","verse":"38","text":"Mwene, lepi Chapanga wa vevafwili nambu kwa vamumi, ndava muni kwa mwene voha vilama.”"},{"book":"Luka","chapter":"20","verse":"39","text":"Vawula va malagizu vangi va Musa vakajova, “Muwula, uvayangwili hotohoto!”"},{"book":"Luka","chapter":"20","verse":"40","text":"Vandu vala vayogwipi kumkota kavili makotesi gangi."},{"book":"Luka","chapter":"20","verse":"41","text":"Yesu akavakota, vandu vijova wuli, Kilisitu Msangula ndi mwana wa chiveleku cha Daudi?"},{"book":"Luka","chapter":"20","verse":"42","text":"Muni Daudi mwene ajovili muchitabu cha Zabuli,"},{"book":"Luka","chapter":"20","verse":"43","text":"hati nivavika makoko vaku pahi pa magendelu gaku."},{"book":"Luka","chapter":"20","verse":"44","text":"Ngati Daudi akumkemela mwene, Bambu, hinu yihotoleka wuli, kuvya mwana waki?"},{"book":"Luka","chapter":"20","verse":"45","text":"Yesu avajovili vawuliwa vaki palongolo ya vandu voha,"},{"book":"Luka","chapter":"20","verse":"46","text":"“Mujiyangalila na vawula va Malagizu ga Chapanga geampeli Musa, vevigana kugendagenda kuni vawalili magwanda gatali. Vigana kujambuswa chakufugwamila pandu pakugulisila vindu, kutama muvigoda vya kulongolo mu nyumba za kukonganekela Vayawudi, kutama muvigoda vya kulongolo ku mselebuko."},{"book":"Luka","chapter":"20","verse":"47","text":"Vinyaga nyumba za vapwela kwa kuchenjela, na viyupa kwa Chapanga lukumbi lutali, muni valolekanayi na vandu kuvya vabwina. Yati vihamuliwa neju kuliku vangi!”"}]}