{"data":[{"book":"1 Timothy","chapter":"1","verse":"1","text":"This letter comes from Paul, an apostle of Christ Jesus appointed by the authority of God our Savior and Christ Jesus, who is our hope."},{"book":"1 Timothy","chapter":"1","verse":"2","text":"I'm sending it to you Timothy. You are my true son1:2. Actually “little child.” because of your trust in God. May you have grace, mercy, and peace from God the Father and Christ Jesus our Lord."},{"book":"1 Timothy","chapter":"1","verse":"3","text":"When I was on my way to Macedonia I asked you to stay behind in Ephesus, so that you could speak with those who teach false ideas and insist that they stop."},{"book":"1 Timothy","chapter":"1","verse":"4","text":"They shouldn't concern themselves with legends and never-ending obsessions about ancestry.1:4. Or “endless genealogies”—a situation that is not clear from the context. Such ideas only lead to pointless debates, instead of understanding God as we trust in him."},{"book":"1 Timothy","chapter":"1","verse":"5","text":"The reason why I insist on this is so we may have love that comes from a pure heart, from a clear conscience and sincere trust in God."},{"book":"1 Timothy","chapter":"1","verse":"6","text":"Some have deviated from these things, and have ended up talking nonsense."},{"book":"1 Timothy","chapter":"1","verse":"7","text":"They have ambitions to be teachers of the law, but they have no idea what they're talking about or what they're so boldly announcing!"},{"book":"1 Timothy","chapter":"1","verse":"8","text":"Now we recognize that the law is good if people use it properly."},{"book":"1 Timothy","chapter":"1","verse":"9","text":"We also know that law isn't laid down for those who do what is good and right, but for those who are rebellious and ignore the law. It applies to people who have no use for God, who are sinful, who treat nothing as holy and are completely irreligious. It's for those who kill fathers and mothers, for murderers,"},{"book":"1 Timothy","chapter":"1","verse":"10","text":"for those who are sexually immoral, homosexuals, kidnappers, liars, false witnesses—and anything else that's opposed to good teachings"},{"book":"1 Timothy","chapter":"1","verse":"11","text":"as determined by the wonderful good news of our blessed God which he entrusted to me."},{"book":"1 Timothy","chapter":"1","verse":"12","text":"I'm just so grateful to Christ Jesus our Lord for the strength he's given me, and that he considered me trustworthy, appointing me to work for him."},{"book":"1 Timothy","chapter":"1","verse":"13","text":"Even though I used to insult God, and persecuted and abused God's people, God showed me mercy because of my ignorance and unbelief."},{"book":"1 Timothy","chapter":"1","verse":"14","text":"Our Lord in his grace filled me to overflowing with trust and love that comes from Christ Jesus."},{"book":"1 Timothy","chapter":"1","verse":"15","text":"You can trust this saying that everyone should accept: “Christ Jesus came to this world to save sinners,” and I'm the worst of them."},{"book":"1 Timothy","chapter":"1","verse":"16","text":"For this reason I was shown mercy—since I'm the worst sinner, Jesus Christ could demonstrate his infinite patience as an example to those who choose to trust in him and gain eternal life."},{"book":"1 Timothy","chapter":"1","verse":"17","text":"Honor and glory forever and ever to the eternal King, the immortal, invisible, and only God! Amen."},{"book":"1 Timothy","chapter":"1","verse":"18","text":"These are the instructions I want to give to you, Timothy, my son, following the prophecies that brought you this far,1:18. The Greek is ambiguous—it could refer to prophecies about Timothy, or that Timothy followed the prophecies… so you can fight the good fight!"},{"book":"1 Timothy","chapter":"1","verse":"19","text":"Keep on trusting God and make sure you have a clear conscience. Some have refused to do this and have shipwrecked their trust in God."},{"book":"1 Timothy","chapter":"1","verse":"20","text":"Hymenaeus and Alexander are such people, and I have “handed them over to Satan”1:20. The phrase “handed over to Satan” is not explained and could mean being “excommunicated” from the church community, or allowing them to experience the results of their sins. The fact they are supposed to learn something indicates that Paul believed their redemption was still possible. to teach them not to misrepresent God."}]}