{"data":[{"book":"1 Timothy","chapter":"2","verse":"1","text":"First of all, I want to encourage you to pray for everybody: make requests of God, ask on their behalf, and give thanks."},{"book":"1 Timothy","chapter":"2","verse":"2","text":"Pray like this for kings and all types of leaders so that we may live quiet and peaceful lives, always thinking about God and taking life seriously."},{"book":"1 Timothy","chapter":"2","verse":"3","text":"This is what is good, and what pleases God our Savior."},{"book":"1 Timothy","chapter":"2","verse":"4","text":"He wants everyone to be saved, and come to understand what truth really is."},{"book":"1 Timothy","chapter":"2","verse":"5","text":"For there is one God, and one mediator of God and mankind—the man Christ Jesus."},{"book":"1 Timothy","chapter":"2","verse":"6","text":"He gave himself so we could all be won back, demonstrating the evidence at the right time."},{"book":"1 Timothy","chapter":"2","verse":"7","text":"I was appointed to share this message and be its messenger,2:7. Literally, “an apostle.” a teacher to the foreigners2:7. Literally, “Gentiles.” about trusting God and the truth (I'm not lying, I'm telling the truth!)"},{"book":"1 Timothy","chapter":"2","verse":"8","text":"What I really want is for men everywhere to pray sincerely to God.2:8. Literally, “holding up holy hands.” No anger or arguments!"},{"book":"1 Timothy","chapter":"2","verse":"9","text":"In the same way, women should dress sensibly, modestly, and appropriately. They should be attractive not in their hairstyle or by wearing gold or pearls or expensive clothes,"},{"book":"1 Timothy","chapter":"2","verse":"10","text":"but by the good things they do—as is appropriate for women who claim to follow God."},{"book":"1 Timothy","chapter":"2","verse":"11","text":"Women should learn quietly, respecting their place."},{"book":"1 Timothy","chapter":"2","verse":"12","text":"I don't allow women to be instructors, or to dominate men; let them remain quiet.2:12. Or tranquil, calm."},{"book":"1 Timothy","chapter":"2","verse":"13","text":"For Adam was made first, and then Eve."},{"book":"1 Timothy","chapter":"2","verse":"14","text":"Adam wasn't deceived, but Eve was completely deceived, and she fell into sin."},{"book":"1 Timothy","chapter":"2","verse":"15","text":"However, women will be saved through becoming mothers,2:15. “Through child-bearing.” The meaning and implication of this verse are much debated… as long as they continue to trust and love, and to live holy, sensible lives."}]}