{"data":[{"book":"1 Juan","chapter":"4","verse":"1","text":"Amados, no crean a todo espíritu, sino prueben los espíritus, si son de Dios, porque muchos falsos profetas salieron al mundo."},{"book":"1 Juan","chapter":"4","verse":"2","text":"En esto conocen el Espíritu de Dios: Todo espíritu que confiesa que Jesucristo vino en cuerpo humano es de Dios,"},{"book":"1 Juan","chapter":"4","verse":"3","text":"y todo espíritu que no confiesa a Jesús no es de Dios. Éste es el del anticristo, del que escucharon que viene y ahora ya está en el mundo."},{"book":"1 Juan","chapter":"4","verse":"4","text":"Hijitos, ustedes son de Dios, y lo vencieron, porque mayor es el que está en ustedes que el que está en el mundo."},{"book":"1 Juan","chapter":"4","verse":"5","text":"Ellos son del mundo. Por eso hablan del mundo, y el mundo los escucha."},{"book":"1 Juan","chapter":"4","verse":"6","text":"Nosotros somos de Dios. El que conoce a Dios, nos escucha. El que no es de Dios, no nos escucha. Por esto conocemos el espíritu de la verdad y el espíritu del error."},{"book":"1 Juan","chapter":"4","verse":"7","text":"Amados, amémonos unos a otros, porque el amor procede de Dios. Todo el que ama, nació de Dios y conoce a Dios."},{"book":"1 Juan","chapter":"4","verse":"8","text":"El que no ama, no conoce a Dios, porque Dios es amor."},{"book":"1 Juan","chapter":"4","verse":"9","text":"En esto se manifestó el amor de Dios en nosotros: En que Dios envió a su Hijo unigénito al mundo, para que vivamos por medio de Él."},{"book":"1 Juan","chapter":"4","verse":"10","text":"En esto está el amor: No en que nosotros amamos a Dios, sino en que Él nos amó y envió a su Hijo como ofrenda por nuestros pecados."},{"book":"1 Juan","chapter":"4","verse":"11","text":"Amados, si así Dios nos amó, también nosotros tenemos que amarnos unos a otros."},{"book":"1 Juan","chapter":"4","verse":"12","text":"Nadie vio jamás a Dios. Cuando nos amemos unos a otros, Dios permanece en nosotros, y su amor es perfeccionado en nosotros."},{"book":"1 Juan","chapter":"4","verse":"13","text":"En esto sabemos que permanecemos en Él y Él en nosotros: en que nos dio de su Espíritu."},{"book":"1 Juan","chapter":"4","verse":"14","text":"Nosotros vimos y testificamos que el Padre envió al Hijo como Salvador del mundo."},{"book":"1 Juan","chapter":"4","verse":"15","text":"Cualquiera que confiese que Jesús es el Hijo de Dios, Dios permanece en él, y él en Dios."},{"book":"1 Juan","chapter":"4","verse":"16","text":"Nosotros conocemos y creemos el amor que Dios tiene en nosotros. Dios es amor, y el que permanece en el amor, permanece en Dios, y Dios permanece en él."},{"book":"1 Juan","chapter":"4","verse":"17","text":"En esto el amor fue perfeccionado entre nosotros, para que tengamos confianza en el día del juicio: que como Él es, así somos nosotros en este mundo."},{"book":"1 Juan","chapter":"4","verse":"18","text":"En el amor no hay temor, porque el perfecto amor echa fuera el temor, pues el temor incluye castigo. El que teme no ha sido perfeccionado en el amor."},{"book":"1 Juan","chapter":"4","verse":"19","text":"Nosotros amamos, porque Él nos amó primero."},{"book":"1 Juan","chapter":"4","verse":"20","text":"Si alguno dice: Amo a Dios, y aborrece a su hermano, es un mentiroso, porque el que no ama a su hermano, a quien ha visto, no puede amar a Dios, a Quien no ha visto."},{"book":"1 Juan","chapter":"4","verse":"21","text":"Este Mandamiento tenemos de parte de Él: el que ama a Dios, ame también a su hermano."}]}