{"data":[{"book":"Tavui Leo","chapter":"11","verse":"1","text":"Tomuegi ureure doluegi nora leo gategale me ram laqa gategale."},{"book":"Tavui Leo","chapter":"11","verse":"2","text":"Ngere ram mwalue dena tanora tautomue ram hivo vagi matenaho kalo ram haqe na ute tavola lolo vanue Babelonia me ram toga lune."},{"book":"Tavui Leo","chapter":"11","verse":"3","text":"Siu ngere ram veve vena, “Ngaraha. Ne vomai, u garea ve da lai na tano damo dorie, dam hurae huri vin siaga mo vuragi vatu.” Ram vai na vatu mo sao me ram lai na wai kolta mo voragi na bulu."},{"book":"Tavui Leo","chapter":"11","verse":"4","text":"Siu ngere ram veve vena, “Mai ginde dan bulu na vanue rege mena vale ulugi vi dadari lolo mahava, huri dain vei na henada vin lawua, siu vi vei ginde dain mese mawahewahe lolo ure.”"},{"book":"Tavui Leo","chapter":"11","verse":"5","text":"Nge i Huqe mo hivo mo lehi na vanuara mena vale tueulu lolo mahava ngere sinobu rau bulue."},{"book":"Tavui Leo","chapter":"11","verse":"6","text":"Me Huqe mo veve vena, “Wo! Tangaloi gategale me leora gategale doluegi me ngaha nora tavuigi ve rain vei, siu havagineu ram lado huri ve rain vei vin veiana mwere hi ram lado."},{"book":"Tavui Leo","chapter":"11","verse":"7","text":"Mai, ginde da hivo vuine me da roigi na nora leo huri rain mese ronghuri na leo noi rehavara.”"},{"book":"Tavui Leo","chapter":"11","verse":"8","text":"Me i Huqe mo vile wahera tavuigi Aie me ngere doluegi lo ului tano lolo ureure me ram siregi rain bulu na vanue rege tea."},{"book":"Tavui Leo","chapter":"11","verse":"9","text":"Siu tangaloi gategale mo maraga mo waregi na henai ute hi Babel, huri taie hi Huqe u roigi na leo doluegi na ureure, me tahi Huqe mo maraga mo wahera lo ului tano doluegi lolo ureure."},{"book":"Tavui Leo","chapter":"11","verse":"10","text":"Nge ngaha a valuhuri Sem. Tavohe a higaona mo dadari vudolue vagategale, me nge mo bamba Avaksad. Ngelehe u veiana higao gairue lo tagui waga."},{"book":"Tavui Leo","chapter":"11","verse":"11","text":"Me lo tagugi u bamba Avaksad Sem u toga higao vudolue vagalime me lolo taro hi mo bamba na maresu mwera mena vavine rau sao."},{"book":"Tavui Leo","chapter":"11","verse":"12","text":"Me i Avaksad toga higao ngavulu geitolu domwagi gailime me nge mo bamba Sela."},{"book":"Tavui Leo","chapter":"11","verse":"13","text":"Vunu lo tagugi i Avaksad u bamba Sela, u toga higao vudolue vaga vesi avigi gaitolu me lolo taro hi mo bamba netune mwera mena vavine rau sao."},{"book":"Tavui Leo","chapter":"11","verse":"14","text":"I Sela utoga higao ngavulu geitolu siu nge mo bamba Eba."},{"book":"Tavui Leo","chapter":"11","verse":"15","text":"Lo tagugi nge u bamba Eba, Sela u toga higao vudolue vaga vesi avigi gaitolu me lolo taro hi mo bamba renetune mwera me vavine rau sao."},{"book":"Tavui Leo","chapter":"11","verse":"16","text":"Eba u toga higao ngavulu geitolu domwagi gaivesi mo bamba Belek."},{"book":"Tavui Leo","chapter":"11","verse":"17","text":"Me lo tagugi nge u bamba Belek, Eba toga higao vudolue vaga vesi avigi ngavulu geitolu me lolo taro hi mo bamba netune maresu mwera mena vavine rau sao."},{"book":"Tavui Leo","chapter":"11","verse":"18","text":"Me Belek u toga higao ngavulu geitolu, nge mo bamba Reu."},{"book":"Tavui Leo","chapter":"11","verse":"19","text":"Lo tagugi nge u bamba Reu, Belek u toga higao vudolue vaga rue avigi gaisiwo me lolo taro hi mo bamba na maresu mwera mena vavine rau sao."},{"book":"Tavui Leo","chapter":"11","verse":"20","text":"Reu toga higao ngavulu geitolu domwagi gairue me mo bamba Seruk."},{"book":"Tavui Leo","chapter":"11","verse":"21","text":"Me lo tagugi nge mo bamba Seruk, Reu u toga higao vudolue vaga rue avigi gaibitu me lolo taro hi mo bamba na maresu vage mwera mena vavine rau sao."},{"book":"Tavui Leo","chapter":"11","verse":"22","text":"Tavohe Seruk u toga higao ngavulu geitolu mo bamba Naho."},{"book":"Tavui Leo","chapter":"11","verse":"23","text":"Lo tagugi Seruk u bamba Naho, nge u toga higao vudolue vaga rue me nge, lolo taro hi mo bamba netune vage mwera mena vavine rau sao."},{"book":"Tavui Leo","chapter":"11","verse":"24","text":"Tavohe Naho u toga higao ngavulu geirue domwagi gaisiwo nge mo bamba Tera."},{"book":"Tavui Leo","chapter":"11","verse":"25","text":"Me lo tagui nge u bamba Tera, Naho u toga higao vudolue vaga tegale avigi hangavulu domwagi gaisiwo me lolo taro hi mo bamba na mwera vage mwera mena vavine rau sao."},{"book":"Tavui Leo","chapter":"11","verse":"26","text":"Lo tagugi Tera u toga higao ngavulu gaibitu. Nge mo bamba Ebram, Naho mei Haran."},{"book":"Tavui Leo","chapter":"11","verse":"27","text":"Nge ngaha a valuhuri Tera. Mo bamba Ebram, Naho mei Haran me i Haran mo bamba Lot."},{"book":"Tavui Leo","chapter":"11","verse":"28","text":"Tavohe Tera mo mwaso tau, i Haran mo mate lolo vanue rege Ur lolo tano tanora Kaldea nge u vora taie."},{"book":"Tavui Leo","chapter":"11","verse":"29","text":"Ebram tona Naho ngere vunu ru legi, A henai tubui lo valei Ebram i Serai, me a henai tubui lo valei Naho i Milka netui Haran; Milka mei Iska tamara i Haran."},{"book":"Tavui Leo","chapter":"11","verse":"30","text":"Ko siu Serai u bamba samwegi maresu teu; siu nge netune hatie."},{"book":"Tavui Leo","chapter":"11","verse":"31","text":"Tera mo lai netune Ebram, vagabuine Lot netui Haran, vagabui qelige, Serai, me ram bubugi ram mwalue dena vanue rege Ur tanora Kaldea huri ve rain vano Kenan. Nge tavohe ram vomai Haran, ram toga taie."},{"book":"Tavui Leo","chapter":"11","verse":"32","text":"Doluegi Tera u toga higao vudolue vagarue avigi gailime, me mo mate lolo vanue rege Haran."}]}