{"data":[{"book":"Tavui Leo","chapter":"16","verse":"1","text":"Serai, i gahorai Ebram, he bamba telai maresu nge a nona vavine tabanagi tau Ijib henana i Hega."},{"book":"Tavui Leo","chapter":"16","verse":"2","text":"Me i Serai mo veve lawe Ebram, “Huqe u tugoro au dena maresu. Ko vano ko maturu mei noku vavine tabanagi mo tabana noku, bataha renetugu rain vomai denie.” Ebram mo masinge lo leoi Serai."},{"book":"Tavui Leo","chapter":"16","verse":"3","text":"Lo tarogi hi, Ebram toga Kenan higao hangavulu. Me Serai gaihorai Ebram mo lai na vavine tabanagi tau Ijib hi henana Hega, mo betea lawe tamai netune mo vuragi gaihorana."},{"book":"Tavui Leo","chapter":"16","verse":"4","text":"Me mo maturu mei Hega, mo tinogi na maresu. Lo taro hi mo tinogi na maresu mo tavuigi mo leo masi na nona ratahigi Serai."},{"book":"Tavui Leo","chapter":"16","verse":"5","text":"Siu Serai mo veve lawe Ebram, mo veve vena, “Niko gu veieu tau nam romasi lune. Nam tau na noku tangaloi tabanagi lo limemu, siserigi ngaha u ilo ve mo tinogi na maresu mo leo masi eu, u garea a Huqe vin tovotovo16.5 Tovotovo mwere na vevegi.  lo livuge daru.”"},{"book":"Tavui Leo","chapter":"16","verse":"6","text":"Ebram move, “Nom vavine tabanagi nge lo limemu. Ko vai na havagi lawea gom lado huri ve vovohoi.” Siu Serai mo vai asisigi Hega mo maraga mo toa denie."},{"book":"Tavui Leo","chapter":"16","verse":"7","text":"A Gaihora noi Huqe mo haqe Hega lobe na matamata lolo vanue vurogi, a matamata lo bomboi turegi mo vano lo vanue vurogi Sur."},{"book":"Tavui Leo","chapter":"16","verse":"8","text":"Me mo veve vena “?Hega tangaloi tabanagi noi Serai, gom vomai logo, me goin valogo?” Hega move, “Nam toa dena noku ratahigi Serai.”"},{"book":"Tavui Leo","chapter":"16","verse":"9","text":"Siu a Gaihora noi Huqe mo veve lawea move, “Ko mule taligu lobe na nom ratahigi gom rongo hurie.”"},{"book":"Tavui Leo","chapter":"16","verse":"10","text":"A Gaihora noi Huqe mo veve taligu, “Nain vei na duvi mu vin sao liu a tangaloi vin velu telai.”"},{"book":"Tavui Leo","chapter":"16","verse":"11","text":"A Gaihora noi Huqe mo veve vage lawea, “Siseri hi niko mena maresu me goin haqe na maresu mwera. Goin suri na henana i Ismael, huri a Huqe u rongo na nom romasi."},{"book":"Tavui Leo","chapter":"16","verse":"12","text":"Vin vuragi na donki turugi dena tangaloi, limana vin esi vovohoi na tangaloi doluegi me a limei tangaloi doluegi rain esi vovohoie, me nge vin toga gina romasi vohivohi retuana doluegi.”"},{"book":"Tavui Leo","chapter":"16","verse":"13","text":"Hega mo bete na hena hingaha lawe na Huqe Mauri nge u gato meie: “Niko a Huqe nge gu lehi eu.” Huri mo veve, “Nam lehie nge u lehi eu.”"},{"book":"Tavui Leo","chapter":"16","verse":"14","text":"Huri hi a tungui wai waregi Bere Lahai Roi, mo eno taie mosigei, lo livugei Kades mena Bered."},{"book":"Tavui Leo","chapter":"16","verse":"15","text":"Siu Hega mo bamba netui Ebram maresu mwera, me Ebram mo suri na henana Ismael."},{"book":"Tavui Leo","chapter":"16","verse":"16","text":"Ebram higaona ngavulugei welu domwagi gaiono tavohe i Hega mo bamba Ismael lawea."}]}