{"data":[{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"1","text":"ಹಾಗಾದರೆ ಯೆಹೂದ್ಯರಾಗಿರುವುದರಿಂದ ಪ್ರಯೋಜನವೇನು? ಅಥವಾ ಸುನ್ನತಿಯಿಂದ ಲಾಭವೇನು?"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"2","text":"ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿಯೂ ಬಹಳ ಪ್ರಯೋಜನವಿದೆ. ಮೊದಲನೆಯದಾಗಿ ದೇವರ ವಾಕ್ಯಗಳು ಯೆಹೂದ್ಯರ ವಶಕ್ಕೆ ಒಪ್ಪಿಸಲಾಗಿವೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"3","text":"ಅವರಲ್ಲಿ ಕೆಲವರು ನಂಬದೆ ಹೋಗಿದ್ದರೇನು? ಅವರ ಅಪನಂಬಿಕೆಯು ದೇವರ ಪ್ರಾಮಾಣಿಕತೆಯನ್ನು ರದ್ದುಗೊಳಿಸುವುದೇ?"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"4","text":"ಎಂದಿಗೂ ಹಾಗೆ ಆಗದಿರಲಿ. ಆದರೆ ಪ್ರತಿ ಮನುಷ್ಯನು ಸುಳ್ಳುಗಾರನಾದರೂ ದೇವರು ಸತ್ಯವಂತರೇ. ಪವಿತ್ರ ವೇದದಲ್ಲಿ ಹೀಗೆ ಬರೆದಿದೆ:"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"5","text":"ಹೀಗೆ ನಮ್ಮ ಅನೀತಿಯೂ ದೇವರ ನೀತಿಯನ್ನು ಪ್ರಸಿದ್ಧಿಗೆ ತರುವುದಾದರೆ, ಕೋಪವನ್ನು ಸುರಿಸುವ ದೇವರು ಅನ್ಯಾಯಗಾರರೇನು? ನಾನು ಮಾನವ ರೀತಿಯಲ್ಲಿ ಮಾತನಾಡಿದ್ದೇನೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"6","text":"ಎಂದಿಗೂ ಹಾಗೆ ಆಗದಿರಲಿ. ದೇವರು ಅನ್ಯಾಯಗಾರರಾಗಿದ್ದರೆ ಲೋಕಕ್ಕೆ ನ್ಯಾಯತೀರಿಸುವುದು ಹೇಗೆ?"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"7","text":"“ನನ್ನ ಸುಳ್ಳಿನಿಂದ ದೇವರ ಸತ್ಯವು ಪ್ರಸಿದ್ಧಿಗೊಂಡು ಅವರ ಮಹಿಮೆಯನ್ನು ಹೆಚ್ಚಿಸುವುದಾದರೆ ನನಗೆ ಪಾಪಿಯೆಂದು ಇನ್ನು ತೀರ್ಪಾಗುವುದು ಏಕೆ?”"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"8","text":"“ಒಳ್ಳೆಯದಾಗುವಂತೆ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡೋಣ,” ಎಂದು ನಾವು ಹೇಳುತ್ತಿರುವುದಾಗಿ, ಕೆಲವರು ನಮ್ಮ ಬಗ್ಗೆ ದೂಷಿಸಿ ಹೇಳುವ ಪ್ರಕಾರ ನಾವೇಕೆ ಹೇಳಬಾರದು? ಅಂಥವರಿಗೆ ದಂಡನೆಯ ತೀರ್ಪಾಗುವುದು ನ್ಯಾಯವೇ!"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"9","text":"ಹಾಗಾದರೆ ಏನು? ಯೆಹೂದ್ಯರಾದ ನಾವು ಯೆಹೂದ್ಯರಲ್ಲದವರಿಗಿಂತಲೂ ಶ್ರೇಷ್ಠರೋ? ಎಂದಿಗೂ ಇಲ್ಲವಲ್ಲ. ಯೆಹೂದ್ಯರಾಗಲಿ, ಯೆಹೂದ್ಯರಲ್ಲದವರಾಗಲಿ ಎಲ್ಲರೂ ಪಾಪದ ಶಕ್ತಿಗೆ ಒಳಗಾದವರೆಂದು ನಾವು ಈಗಾಗಲೇ ತೋರಿಸಿದ್ದೇವೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"10","text":"ಪವಿತ್ರ ವೇದಗಳಲ್ಲಿ ಬರೆದಿರುವಂತೆ:"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"11","text":"ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವವನು ಒಬ್ಬನೂ ಇಲ್ಲ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"12","text":"ಎಲ್ಲರೂ ದಾರಿತಪ್ಪಿ ಹೋಗಿದ್ದಾರೆ,"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"13","text":"“ಅವರ ಗಂಟಲುಗಳು ತೆರೆದ ಸಮಾಧಿಗಳು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"14","text":"“ಅವರ ಬಾಯಿ ಶಾಪದಿಂದಲೂ ಕಹಿಯಿಂದಲೂ ತುಂಬಿರುತ್ತವೆ.”3:14 ಕೀರ್ತನೆ 10:7"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"15","text":"“ಅವರ ಕಾಲುಗಳು ರಕ್ತಪಾತಕ್ಕೆ ಆತುರಗೊಂಡಿವೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"16","text":"ನಾಶ, ಸಂಕಟಗಳು ಅವರ ಮಾರ್ಗಗಳಲ್ಲಿ ಹಿಂಬಾಲಿಸುತ್ತವೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"17","text":"ಸಮಾಧಾನದ ಮಾರ್ಗವನ್ನೇ ಅವರು ಅರಿಯರು.”3:17 ಯೆಶಾಯ 59:7,8"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"18","text":"“ಅವರ ದೃಷ್ಟಿಯಲ್ಲಿ ದೇವರ ಭಯವೇ ಇಲ್ಲ.”3:18 ಕೀರ್ತನೆ 36:1"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"19","text":"ನಿಯಮವು ಏನೇ ಹೇಳುವುದಾದರೂ ಅದು ನಿಯಮಕ್ಕೆ ಒಳಪಟ್ಟಿರುವವರಿಗೇ ಅನ್ವಯವಾಗುವುದೆಂದು ನಾವು ಬಲ್ಲೆವು. ಹೀಗೆ ಎಲ್ಲರ ಬಾಯಿ ಮುಚ್ಚಿಹೋಗುವುದು ಮತ್ತು ಲೋಕವೆಲ್ಲಾ ದೇವರ ತೀರ್ಪಿಗೆ ಒಳಗಾಗಿರುವುದು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"20","text":"ಆದ್ದರಿಂದ ಯಾರೂ ದೇವರ ದೃಷ್ಟಿಯಲ್ಲಿ ನಿಯಮದ ಕೃತ್ಯಗಳಿಂದ ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸಲಾಗುವುದಿಲ್ಲ. ನಿಯಮದಿಂದ ಪಾಪದ ಪ್ರಜ್ಞೆ ಉಂಟಾಗುತ್ತದಷ್ಟೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"21","text":"ಆದರೆ ಈಗ ನಿಯಮವಿಲ್ಲದೆ ದೇವರ ನೀತಿಯು ಪ್ರಕಟವಾಗಿದೆ. ಅದಕ್ಕೆ ನಿಯಮವೂ ಪ್ರವಾದಿಗಳೂ ಸಾಕ್ಷಿಕೊಡುತ್ತಾರೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"22","text":"ದೇವರ ನೀತಿಯು ನಂಬುವವರೆಲ್ಲರಿಗೆ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ವಿಶ್ವಾಸವಿಡುವುದರ ಮೂಲಕ ಲಭಿಸುತ್ತದೆ. ಇಲ್ಲಿ ಯಾವ ಭೇದವೂ ಇರುವುದಿಲ್ಲ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"23","text":"ಏಕೆಂದರೆ ಎಲ್ಲರೂ ಪಾಪಮಾಡಿ ದೇವರ ಮಹಿಮೆಯನ್ನು ಹೊಂದದೆ ಹೋಗಿದ್ದಾರೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"24","text":"ಆದರೆ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಬಂದ ವಿಮೋಚನೆಯ ಮೂಲಕ ಅವರು ದೇವರ ಕೃಪೆಯಿಂದ ಉಚಿತವಾಗಿ ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯ ಹೊಂದುತ್ತಾರೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"25","text":"ಇದನ್ನು ನಂಬಿಕೆಯಿಂದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ರಕ್ತದ ಮೂಲಕ ದೊರಕುವಂತೆ ದೇವರು ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ನಮಗಾಗಿ ಪ್ರಾಯಶ್ಚಿತ್ತ ಬಲಿಯಾಗಿ3:25 ಯಾಜಕ 16:15,16 ಒಪ್ಪಿಸಿದರು. ದೇವರು ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಜನರು ಮಾಡಿರುವ ಪಾಪಗಳನ್ನು ದಂಡಿಸದೆ ತಮ್ಮ ನೀತಿಯನ್ನು ತೋರಿಸಿಕೊಡುವುದಕ್ಕಾಗಿಯೂ"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"26","text":"ಈಗಿನ ಕಾಲದಲ್ಲಿ ದೇವರು ತಮ್ಮ ನೀತಿಯನ್ನು ತೋರ್ಪಡಿಸಲೂ ಯೇಸುವಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವವರನ್ನು ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸುವುದಕ್ಕಾಗಿಯೂ ದೀರ್ಘಶಾಂತರಾಗಿದ್ದಾರೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"27","text":"ಹಾಗಾದರೆ, ನಾವು ಕೊಚ್ಚಿಕೊಳ್ಳುವುದಕ್ಕೆ ಆಸ್ಪದವೆಲ್ಲಿ? ಆಸ್ಪದವೇ ಇಲ್ಲ. ನೀತಿವಂತರೆಂಬ ನಿರ್ಣಯ ನಿಯಮದಿಂದಲೋ? ಕ್ರಿಯೆಗಳಿಂದಲೋ? ಇಲ್ಲ, ಅದು ಇಲ್ಲದೆ ಹೋಯಿತು. ಅದು ನಂಬಿಕೆಯ ನಿಯಮದಿಂದಲೇ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"28","text":"ಏಕೆಂದರೆ ನಿಯಮವನ್ನು ಕೈಕೊಳ್ಳುವುದರಿಂದಲೇ. ನಂಬಿಕೆಯಿಂದಲೇ ಒಬ್ಬ ಮನುಷ್ಯನು ನೀತಿವಂತನೆಂದು ನಿರ್ಣಯ ಹೊಂದುತ್ತಾನೆಂದು ಎಣಿಸುತ್ತೇವೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"29","text":"ದೇವರು ಯೆಹೂದ್ಯರಿಗೆ ಮಾತ್ರ ದೇವರೋ? ದೇವರು ಯೆಹೂದ್ಯರಲ್ಲದವರಿಗೂ ಸಹ ದೇವರಾಗಿರುವುದಿಲ್ಲವೋ? ಹೌದು, ಯೆಹೂದ್ಯರಲ್ಲದವರಿಗೂ ಸಹ ದೇವರಾಗಿದ್ದಾರೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"30","text":"ಸುನ್ನತಿಯವರಿಗೂ ಸುನ್ನತಿಯಿಲ್ಲದವರಿಗೂ ಒಂದೇ ನಂಬಿಕೆಯ ಮೂಲಕ ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸುವುದಕ್ಕೆ ಒಬ್ಬರೇ ದೇವರಿದ್ದಾರೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"3","verse":"31","text":"ಹಾಗಾದರೆ, ನಾವು ನಂಬಿಕೆಯ ಮೂಲಕ ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸುವುದಕ್ಕೆ ಒಬ್ಬರೇ ದೇವರಿದ್ದಾರೆ. ಹಾಗಾದರೆ, ನಾವು ನಂಬಿಕೆಯ ಮೂಲಕ ನಿಯಮವನ್ನು ನಿರರ್ಥಕಗೊಳಿಸುತ್ತೇವೋ? ಎಂದಿಗೂ ಇಲ್ಲ. ನಾವು ನಿಯಮವನ್ನು ಸ್ಥಿರಪಡಿಸುತ್ತೇವಷ್ಟೇ."}]}