{"data":[{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"1","text":"ಹಾಗಾದರೆ ವಂಶಾನುಕ್ರಮವಾಗಿ ನಮ್ಮ ಮೂಲ ಪಿತೃವಾಗಿರುವ ಅಬ್ರಹಾಮನು, ಈ ವಿಷಯದಲ್ಲಿ ಏನು ಕಂಡುಕೊಂಡನೆಂದು ಹೇಳಬೇಕು?"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"2","text":"ಅಬ್ರಹಾಮನು ಕ್ರಿಯೆಗಳ ಮೂಲಕ ನೀತಿವಂತನೆಂದು ನಿರ್ಣಯ ಹೊಂದಿದವನಾಗಿದ್ದರೆ, ದೇವರ ಮುಂದೆ ಹೊಗಳಿಸಿಕೊಳ್ಳಲು ಅವನಿಗೆ ಆಸ್ಪದ ಇರುವುದಿಲ್ಲ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"3","text":"ಏಕೆಂದರೆ ಪವಿತ್ರ ವೇದವು: “ಅಬ್ರಹಾಮನು ದೇವರನ್ನು ನಂಬಿದನು, ಆ ನಂಬಿಕೆಯು ಅವನ ಲೆಕ್ಕಕ್ಕೆ ನೀತಿ ಎಂದು ಎಣಿಸಲಾಯಿತು,”4:3 ಆದಿ 15:6 ಎಂದು ಹೇಳುತ್ತದೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"4","text":"ಕೆಲಸ ಮಾಡಿದವನಿಗೆ ದೊರೆಯುವ ಕೂಲಿಯು, ಉಚಿತ ದಾನವಲ್ಲ ಅದು ಅವನ ದುಡಿದ ಸಂಪಾದನೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"5","text":"ಆದರೆ ಯಾರು ಕೃತ್ಯಗಳನ್ನು ಮಾಡದೆ, ಭಕ್ತಿಹೀನರನ್ನು ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸುವ ದೇವರಲ್ಲಿ ನಂಬಿಕೆ ಇಡುತ್ತಾರೋ ಅವರ ನಂಬಿಕೆಯೇ ನೀತಿ ಎಂದು ಎಣಿಸಲಾಗುವುದು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"6","text":"ದೇವರು ಯಾರನ್ನು ಕ್ರಿಯೆಗಳಿಲ್ಲದೆ ನೀತಿವಂತನೆಂದು ಎಣಿಸುತ್ತಾರೋ ಅವನೇ ಧನ್ಯನು. ಇದರ ಬಗ್ಗೆ ದಾವೀದನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ:"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"7","text":"“ಯಾರ ಅಪರಾಧಗಳು ಕ್ಷಮಿಸಲಾಗಿವೆಯೋ,"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"8","text":"ಯಾರ ಪಾಪಗಳನ್ನು ಕರ್ತನು ಅವರ ಲೆಕ್ಕಕ್ಕೆ ಎಣಿಸುವುದಿಲ್ಲವೋ,"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"9","text":"ಈ ಧನ್ಯತೆಯು ಕೇವಲ ಸುನ್ನತಿಯಾದವರಿಗೆ ಮಾತ್ರವೋ? ಅಥವಾ ಸುನ್ನತಿಯಿಲ್ಲದವರಿಗೂ ಇರುತ್ತದೆಯೋ? ಅಬ್ರಹಾಮನ ಲೆಕ್ಕಕ್ಕೆ ಅವನ ನಂಬಿಕೆಯೇ ನೀತಿ ಎಂದು ಎಣಿಸಲಾಗಿತೆಂದು ಹೇಳುತ್ತೇವಲ್ಲಾ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"10","text":"ಅದು ಯಾವಾಗ ಎಣಿಸಲಾಯಿತು? ಅವನಿಗೆ ಸುನ್ನತಿ ಆದ ಬಳಿಕವೋ? ಅಥವಾ ಸುನ್ನತಿಯಾಗುವುದಕ್ಕೆ ಮೊದಲೋ? ಅದು ನಂತರವಲ್ಲ, ಮೊದಲೇ!"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"11","text":"ಹೌದು, ಸುನ್ನತಿಯಾಗುವ ಮೊದಲೇ ಅಬ್ರಹಾಮನಿಗಿದ್ದ ನಂಬಿಕೆಯಿಂದ ಅವನು ನೀತಿಯ ಮುದ್ರೆಯನ್ನು ಹೊಂದಿದನು. ಹೀಗಿರುವಲ್ಲಿ, ಸುನ್ನತಿಯಿಲ್ಲದೆ ನಂಬುವವರೆಲ್ಲರಿಗೂ ಅಬ್ರಹಾಮನು ತಂದೆಯಾಗಿರುತ್ತಾನೆ. ಹೀಗೆ ಅವರಿಗೆ ನೀತಿಯು ಎಣಿಕೆಯಾಗುವುದು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"12","text":"ನಮ್ಮ ಪಿತೃವಾದ ಅಬ್ರಹಾಮನು ಸುನ್ನತಿ ಹೊಂದಿದವರಿಗೆ ಮಾತ್ರವೇ ತಂದೆಯಾಗಿರದೆ ಅವನಿಗೆ ಸುನ್ನತಿ ಆಗುವ ಮೊದಲು ಇದ್ದ ನಂಬಿಕೆಯ ಹೆಜ್ಜೆಯಲ್ಲಿ ನಡೆಯುವವರಿಗೂ ತಂದೆಯಾಗಿರುತ್ತಾನೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"13","text":"ಅಬ್ರಹಾಮನು ಮತ್ತು ಅವನ ಸಂತತಿಯವರು ಜಗತ್ತಿಗೇ ಹಕ್ಕುದಾರರಾಗುವರೆಂಬ ವಾಗ್ದಾನವು ನಿಯಮದಿಂದ ಆದದ್ದಲ್ಲ. ನಂಬಿಕೆಯಿಂದುಂಟಾದ ನೀತಿಯ ಮೂಲಕವೇ ಬರುವಂಥದ್ದಾಗಿದೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"14","text":"ನಿಯಮಕ್ಕೆ ಒಳಗಾಗುವವರೇ ಬಾಧ್ಯರಾದರೆ, ನಂಬಿಕೆಗೆ ಬೆಲೆಯಿಲ್ಲದಂತಾಯಿತು. ವಾಗ್ದಾನವೂ ನಿರರ್ಥಕ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"15","text":"ನಿಯಮವು ದೇವರ ಕೋಪವನ್ನು ತರುತ್ತದೆ. ಎಲ್ಲಿ ನಿಯಮವು ಇರುವುದಿಲ್ಲವೋ ಅಲ್ಲಿ ಅದರ ಉಲ್ಲಂಘನೆಯೂ ಇರುವುದಿಲ್ಲ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"16","text":"ಆದ್ದರಿಂದ ಆ ಬಾಧ್ಯತೆಯು ಕೃಪೆಯಿಂದಲೇ, ನಂಬಿಕೆಯ ಮೂಲಕ ದೊರಕುತ್ತದೆ. ಈ ವಾಗ್ದಾನವು ನಿಯಮದ ಸಂತತಿಯವರಿಗೆ ಮಾತ್ರವಲ್ಲ ಅಬ್ರಹಾಮನಲ್ಲಿ ಇದ್ದ ನಂಬಿಕೆ ಇರುವವರ ಸಂತತಿಯವರೆಲ್ಲರಿಗೂ ಶಾಶ್ವತವಾಗಿ ದೊರಕುವುದು. ಏಕೆಂದರೆ ಅವನು ನಮ್ಮೆಲ್ಲರಿಗೂ ತಂದೆಯಾಗಿದ್ದಾನೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"17","text":"“ನಾನು ನಿನ್ನನ್ನು ಅನೇಕ ಜನಾಂಗಗಳಿಗೆ ಒಬ್ಬ ತಂದೆಯನ್ನಾಗಿ ನೇಮಿಸಿದ್ದೇನೆ,”4:17 ಆದಿ 17:5 ಎಂದು ಪವಿತ್ರ ವೇದದಲ್ಲಿ ಲಿಖಿತವಾಗಿದೆ. ದೇವರು ಸತ್ತವರಿಗೆ ಜೀವಕೊಡುವವರೂ ಇಲ್ಲದವುಗಳನ್ನು ಇರುವವುಗಳೋ ಎಂಬಂತೆ ಕರೆಯುವವರೂ ಆಗಿರುತ್ತಾರೆಂದು ಅಬ್ರಹಾಮನು ದೇವರ ಸನ್ನಿಧಿಯಲ್ಲಿ ನಂಬಿದನು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"18","text":"ಅವನು ತನಗೆ ದೇವರಿಂದ ಹೇಳಲಾದ ನಿರೀಕ್ಷೆಗೆ ಯಾವ ಆಸ್ಪದವು ಇಲ್ಲದಿರುವಾಗಲೂ ನಿರೀಕ್ಷೆಯಿಂದ ನಂಬಿ, “ನಿನ್ನ ಸಂತಾನವು ನಕ್ಷತ್ರಗಳಷ್ಟು ಇರುವುದು,”4:18 ಆದಿ 15:5 ಎಂಬ ಹೇಳಿಕೆಯಂತೆ ಅವನು ಅನೇಕ ಜನಾಂಗಗಳಿಗೆ ತಂದೆಯಾದನು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"19","text":"ಅವನು ಆಗಲೇ ಸುಮಾರು ನೂರು ವರ್ಷದವನಾಗಿದ್ದು, ತನ್ನ ದೇಹವು ದುರ್ಬಲವಾಗಿದ್ದರೂ ಹೆಂಡತಿಯಾದ ಸಾರಳಿಗೆ ಗರ್ಭಧರಿಸುವ ಕಾಲ ಮುಗಿದು ಹೋಗಿದ್ದರೂ ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಹೀನನಾಗಲಿಲ್ಲ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"20","text":"ಅವನು ದೇವರು ಮಾಡಿದ ವಾಗ್ದಾನಕ್ಕೆ ವಿರುದ್ಧ ಅಪನಂಬಿಕೆಯಿಂದ ಚಂಚಲಚಿತ್ತನಾಗದೆ, ನಂಬಿಕೆಯಿಂದ ಶಕ್ತಿವಂತನಾಗಿ ದೇವರಿಗೆ ಮಹಿಮೆಯನ್ನು ಸಲ್ಲಿಸಿದನು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"21","text":"ಅವನು ವಾಗ್ದಾನವನ್ನು ನೆರವೇರಿಸಲು ದೇವರು ಶಕ್ತರಾಗಿದ್ದಾರೆಂದು ಪೂರ್ಣ ದೃಢತೆಯುಳ್ಳವನಾದನು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"22","text":"ಆದ್ದರಿಂದ, “ಅದು ಅವನ ಪಾಲಿಗೆ ನೀತಿ ಎಂಬುದಾಗಿ ಎಣಿಸಲಾಯಿತು.”"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"23","text":"ಹೀಗೆ, “ಅವನ ಪಾಲಿಗೆ ನೀತಿ ಎಂದು ಎಣಿಸಲಾಯಿತು,” ಎಂದು ಬರೆದ ಮಾತು ಅವನಿಗೋಸ್ಕರ ಮಾತ್ರವೇ ಆಗಿರದೆ,"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"24","text":"ನಮಗೋಸ್ಕರವೂ ಅಂದರೆ, ನಮ್ಮ ಕರ್ತ ಕ್ರಿಸ್ತ ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿರುವ ದೇವರನ್ನು ನಂಬುವ ನಮ್ಮ ಪಾಲಿಗೂ ನೀತಿಯೆಂದು ಎಣಿಸಲಾಗುವುದು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"4","verse":"25","text":"ನಮ್ಮ ಪಾಪಗಳ ನಿಮಿತ್ತವಾಗಿ ಯೇಸುವನ್ನು ಮರಣಕ್ಕೆ ಒಪ್ಪಿಸಲಾಯಿತು ಮತ್ತು ನಮ್ಮನ್ನು ನೀತಿವಂತರನ್ನಾಗಿ ನಿರ್ಣಯಿಸಲು, ಜೀವದಿಂದ ಎಬ್ಬಿಸಲಾಯಿತು."}]}