{"data":[{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"1","text":"ಹೀಗಿರುವುದರಿಂದ, ವಿಶ್ವಾಸದ ಮೂಲಕ ನೀತಿವಂತರೆಂಬ ನಿರ್ಣಯ ಹೊಂದಿದ ನಮ್ಮ ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಮೂಲಕ ನಮಗೆ ದೇವರೊಂದಿಗೆ ಸಮಾಧಾನವಿರುತ್ತದೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"2","text":"ಯೇಸುವಿನ ಮೂಲಕವೇ ನಾವು ಈಗ ಈ ಕೃಪೆಯಲ್ಲಿ ವಿಶ್ವಾಸದಿಂದ ಪ್ರವೇಶಮಾಡಿದ್ದೇವೆ. ಈ ಕೃಪೆಯಲ್ಲಿಯೇ ಈಗ ನಿಂತಿದ್ದೇವೆ. ನಾವು ದೇವರ ಮಹಿಮೆಯಲ್ಲಿ ಪಾಲುಗೊಳ್ಳುತ್ತೆವೆಂಬ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಆನಂದಪಡುತ್ತೇವೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"3","text":"ಅಷ್ಟು ಮಾತ್ರವೇ ಅಲ್ಲ, ನಮ್ಮ ಕಷ್ಟಸಂಕಟಗಳಲ್ಲಿಯೂ ಸಂತೋಷ ಪಡುವವರಾಗಿರುತ್ತೇವೆ. ಏಕೆಂದರೆ ಕಷ್ಟಸಂಕಟವು ತಾಳ್ಮೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆಂದೂ"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"4","text":"ತಾಳ್ಮೆಯು ಸದ್ಗುಣವನ್ನೂ ಸದ್ಗುಣವು ನಿರೀಕ್ಷೆಯನ್ನೂ ಉಂಟು ಮಾಡುತ್ತದೆಂದು ಬಲ್ಲೆವು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"5","text":"ಈ ನಿರೀಕ್ಷೆಯು ನಮ್ಮನ್ನು ನಿರಾಶೆ ಪಡಿಸುವುದಿಲ್ಲ. ಏಕೆಂದರೆ ದೇವರು ನಮಗೆ ಅನುಗ್ರಹಿಸಿರುವ ಪವಿತ್ರಾತ್ಮ ಮೂಲಕ ನಮ್ಮ ಹೃದಯಗಳಲ್ಲಿ ತಮ್ಮ ಪ್ರೀತಿಯನ್ನು ಧಾರಾಳವಾಗಿ ಸುರಿಸಿದ್ದಾರೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"6","text":"ನಾವು ಇನ್ನೂ ಬಲಹೀನರಾಗಿದ್ದಾಗಲೇ, ಸೂಕ್ತ ಸಮಯದಲ್ಲಿ ಕ್ರಿಸ್ತ ಯೇಸು ಭಕ್ತಿಹೀನರಿಗೋಸ್ಕರ ಪ್ರಾಣಕೊಟ್ಟರು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"7","text":"ನೀತಿವಂತನಿಗೋಸ್ಕರ ಯಾರಾದರೂ ಪ್ರಾಣಕೊಡುವುದು ಅಪರೂಪ. ಒಬ್ಬ ಸತ್ಪುರುಷನಿಗಾಗಿ ಯಾರಾದರೂ ಪ್ರಾಣಕೊಡುವುದಕ್ಕೆ ಧೈರ್ಯ ಮಾಡಬಹುದು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"8","text":"ಆದರೆ ಕ್ರಿಸ್ತ ಯೇಸು ನಾವು ಇನ್ನೂ ಪಾಪಿಗಳಾಗಿದ್ದಾಗಲೇ ನಮಗೋಸ್ಕರ ಪ್ರಾಣ ಕೊಟ್ಟದ್ದರಲ್ಲಿ ದೇವರು ನಮ್ಮ ಮೇಲೆ ಇಟ್ಟಿರುವ ತಮ್ಮ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಿದ್ದಾರೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"9","text":"ಈಗ ನಾವು ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ರಕ್ತದಿಂದ ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯ ಹೊಂದಿರುವುದರಿಂದ, ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಮೂಲಕವಾಗಿಯೇ ದೇವರ ಕೋಪದಿಂದ ರಕ್ಷಿಸಲಾಗುವುದು ಇನ್ನೂ ಖಂಡಿತವಲ್ಲವೆ?"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"10","text":"ನಾವು ದೇವರ ಶತ್ರುಗಳಾಗಿದ್ದಾಗಲೇ ಅವರು ನಮ್ಮನ್ನು ತಮ್ಮ ಪುತ್ರನ ಮರಣದ ಮೂಲಕ ಸಂಧಾನ ಮಾಡಿಕೊಂಡಿರುವುದಾದರೆ, ಕ್ರಿಸ್ತ ಯೇಸುವಿನ ಜೀವದ ಮೂಲಕ ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ನಾವು ರಕ್ಷಿಸುವುದು ಇನ್ನೂ ಖಚಿತವಲ್ಲವೆ?"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"11","text":"ಇಷ್ಟು ಮಾತ್ರವೇ ಅಲ್ಲ, ಈಗ ನಮ್ಮ ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಮೂಲಕ ನಾವು ದೇವರೊಂದಿಗೆ ಮಿತ್ರರಾಗಿ, ಯೇಸುವಿನ ಮೂಲಕವೇ ದೇವರಲ್ಲಿ ಉಲ್ಲಾಸ ಪಡುತ್ತೇವೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"12","text":"ಆದ್ದರಿಂದ, ಒಬ್ಬ ಮನುಷ್ಯನ ಮೂಲಕ ಪಾಪವೂ ಪಾಪದ ಮೂಲಕ ಮರಣವೂ ಲೋಕದೊಳಗೆ ಪ್ರವೇಶಿಸಿದ ಹಾಗೆಯೇ ಎಲ್ಲರೂ ಪಾಪಮಾಡಿದ್ದರಿಂದ ಮರಣವು ಎಲ್ಲರಲ್ಲಿಯೂ ವ್ಯಾಪಿಸಿತು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"13","text":"ನಿಯಮವು ಕೊಡುವುದಕ್ಕೆ ಮೊದಲೇ ಪಾಪವು ಲೋಕದಲ್ಲಿ ಇತ್ತು. ಆದರೆ ನಿಯಮವು ಇಲ್ಲದಿದ್ದಾಗ ಪಾಪವು ಲೆಕ್ಕಕ್ಕೆ ಬರುವುದಿಲ್ಲ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"14","text":"ಆದರೂ ಮರಣವು ಆದಾಮನಿಂದ ಮೋಶೆಯವರೆಗೂ ದೊರೆತನ ಮಾಡುತ್ತಿತ್ತು. ಆದಾಮನು ಮಾಡಿದ ಅಪರಾಧಕ್ಕೆ ಸಮಾನವಾಗಿ ಪಾಪಮಾಡಿದವರ ಮೇಲೆಯೂ ಅದು ದೊರೆತನ ಮಾಡುತ್ತಿತ್ತು. ಆದಾಮನು ಮುಂದೆ ಬರಲಿಕ್ಕಿದ್ದ ಒಬ್ಬಾತನಿಗೆ ಸಂಕೇತವಾಗಿದ್ದಾನೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"15","text":"ಆದರೆ ಆ ಅಪರಾಧಕ್ಕೂ ದೇವರ ವರಕ್ಕೂ ಬಹಳ ವ್ಯತ್ಯಾಸವಿದೆ. ಹೇಗೆಂದರೆ, ಆದಾಮನ ಅಪರಾಧದಿಂದ ಎಲ್ಲ ಮನುಷ್ಯರೂ ಸತ್ತರು. ಕ್ರಿಸ್ತ ಯೇಸುವೆಂಬ ಈ ಒಬ್ಬ ಮನುಷ್ಯನ ಕೃಪೆಯಿಂದ ಸಿಕ್ಕುವ ದೇವರ ಕೃಪೆಯ ವರವು ಅನೇಕರಿಗೆ ಇನ್ನೂ ಹೆಚ್ಚಾಗಿ ಸಿಕ್ಕುವುದು ನಿಶ್ಚಯವಲ್ಲವೇ?"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"16","text":"ಇದಲ್ಲದೆ ಪಾಪಮಾಡಿದ ಒಬ್ಬನಿಂದಲೇ ದುಷ್ಪಲ ಬಂದಂತೆ ಈ ವರವು ಬರಲಿಲ್ಲ. ಹೇಗೆಂದರೆ, ಒಬ್ಬನೇ ಮನುಷ್ಯನ ಪಾಪದ ದೆಸೆಯಿಂದ ಸಾಯಬೇಕೆಂಬ ದಂಡನಾತೀರ್ಪು ಉಂಟಾಯಿತು. ಆದರೆ ದೇವರ ಕೃಪೆಯು ಅನೇಕರ ಅಪರಾಧಗಳಿಂದ ಅವರನ್ನು ನೀತಿವಂತರೆಂದು ನಿರ್ಣಯಿಸುವುದಾಗಿದೆ."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"17","text":"ಒಬ್ಬ ಮನುಷ್ಯನು ಮಾಡಿದ ಅಪರಾಧದಿಂದ ಮರಣವು ಉಂಟಾಗಿ ಆ ಒಬ್ಬನ ಮುಖಾಂತರ ಮರಣವು ಆಳುವುದಾದರೆ, ದೇವರ ಧಾರಾಳವಾದ ಕೃಪೆಯನ್ನೂ ನೀತಿಯ ವರವನ್ನೂ ಹೊಂದಿದವರಾಗಿ ಕ್ರಿಸ್ತ ಯೇಸುವೆಂಬ ಒಬ್ಬಾತನ ಮೂಲಕ ಜೀವದಲ್ಲಿ ಆಳುವುದು ಇನ್ನೂ ಹೆಚ್ಚಾದದ್ದಲ್ಲವೆ!"},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"18","text":"ಹೀಗೆ, ಒಂದು ಅಪರಾಧದ ನಿಮಿತ್ತ ಎಲ್ಲಾ ಜನರ ಮೇಲೆ ದಂಡನಾತೀರ್ಪು ಬಂದಂತೆಯೇ ಒಂದು ನೀತಿಯ ಕೃತ್ಯದಿಂದ ಎಲ್ಲಾ ಜನರಿಗೂ ಜೀವವನ್ನುಂಟು ಮಾಡುವ ನೀತಿಕರಣವು ಉಂಟಾಯಿತು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"19","text":"ಒಬ್ಬ ಮನುಷ್ಯನ ಅವಿಧೇಯತೆಯಿಂದಾಗಿ ಅನೇಕರು, ಪಾಪಿಗಳು ಆದಂತೆಯೇ ಒಬ್ಬ ಮನುಷ್ಯನ ವಿಧೇಯತೆಯಿಂದಾಗಿ ಅನೇಕರು ನೀತಿವಂತರಾಗುವರು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"20","text":"ಅಪರಾಧವು ಹೆಚ್ಚುವಂತೆ ನಿಯಮವು ಪ್ರವೇಶಿಸಿತು. ಆದರೆ ಪಾಪವು ಹೆಚ್ಚಾದಾಗ, ಕೃಪೆಯು ಇನ್ನೂ ಹೆಚ್ಚಾಯಿತು."},{"book":"ರೋಮಾಪುರದವರಿಗೆ","chapter":"5","verse":"21","text":"ಹೀಗೆ ಪಾಪವು ಮರಣದ ಮೂಲಕ ಆಳಿದಂತೆಯೇ ನಮ್ಮ ಕರ್ತ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತರ ಮೂಲಕ ನಿತ್ಯಜೀವವನ್ನುಂಟು ಮಾಡಲು ಕೃಪೆಯು ನೀತಿಯ ಮೂಲಕ ಆಳುವುದು."}]}