{"data":[{"book":"១ បិតរះ","chapter":"2","verse":"1","text":"សវ៌្វាន៑ ទ្វេឞាន៑ សវ៌្វាំឝ្ច ឆលាន៑ កាបដ្យានីឞ៌្យាះ សមស្តគ្លានិកថាឝ្ច ទូរីក្ឫត្យ"},{"book":"១ បិតរះ","chapter":"2","verse":"2","text":"យុឞ្មាភិះ បរិត្រាណាយ វ្ឫទ្ធិប្រាប្ត្យត៌្ហំ នវជាតឝិឝុភិរិវ ប្រក្ឫតំ វាគ្ទុគ្ធំ បិបាស្យតាំ។"},{"book":"១ បិតរះ","chapter":"2","verse":"3","text":"យតះ ប្រភុ រ្មធុរ ឯតស្យាស្វាទំ យូយំ ប្រាប្តវន្តះ។"},{"book":"១ បិតរះ","chapter":"2","verse":"4","text":"អបរំ មានុឞៃរវជ្ញាតស្យ កិន្ត្វីឝ្វរេណាភិរុចិតស្យ ពហុមូល្យស្យ ជីវត្ប្រស្តរស្យេវ តស្យ ប្រភោះ សន្និធិម៑ អាគតា"},{"book":"១ បិតរះ","chapter":"2","verse":"5","text":"យូយមបិ ជីវត្ប្រស្តរា ឥវ និចីយមានា អាត្មិកមន្ទិរំ ខ្រីឞ្ដេន យីឝុនា ចេឝ្វរតោឞកាណាម៑ អាត្មិកពលីនាំ ទានាត៌្ហំ បវិត្រោ យាជកវគ៌ោ ភវថ។"},{"book":"១ បិតរះ","chapter":"2","verse":"6","text":"យតះ ឝាស្ត្រេ លិខិតមាស្តេ, យថា, បឝ្យ បាឞាណ ឯកោ ៜស្តិ សីយោនិ ស្ថាបិតោ មយា។ មុខ្យកោណស្យ យោគ្យះ ស វ្ឫតឝ្ចាតីវ មូល្យវាន៑។ យោ ជនោ វិឝ្វសេត៑ តស្មិន៑ ស លជ្ជាំ ន គមិឞ្យតិ។"},{"book":"១ បិតរះ","chapter":"2","verse":"7","text":"វិឝ្វាសិនាំ យុឞ្មាកមេវ សមីបេ ស មូល្យវាន៑ ភវតិ កិន្ត្វវិឝ្វាសិនាំ ក្ឫតេ និចេត្ឫភិរវជ្ញាតះ ស បាឞាណះ កោណស្យ ភិត្តិមូលំ ភូត្វា ពាធាជនកះ បាឞាណះ ស្ខលនការកឝ្ច ឝៃលោ ជាតះ។"},{"book":"១ បិតរះ","chapter":"2","verse":"8","text":"តេ ចាវិឝ្វាសាទ៑ វាក្យេន ស្ខលន្តិ ស្ខលនេ ច និយុក្តាះ សន្តិ។"},{"book":"១ បិតរះ","chapter":"2","verse":"9","text":"កិន្តុ យូយំ យេនាន្ធការមធ្យាត៑ ស្វកីយាឝ្ចយ៌្យទីប្តិមធ្យម៑ អាហូតាស្តស្យ គុណាន៑ ប្រកាឝយិតុម៑ អភិរុចិតោ វំឝោ រាជកីយោ យាជកវគ៌ះ បវិត្រា ជាតិរធិកត៌្តវ្យាះ ប្រជាឝ្ច ជាតាះ។"},{"book":"១ បិតរះ","chapter":"2","verse":"10","text":"បូវ៌្វំ យូយំ តស្យ ប្រជា នាភវត កិន្ត្វិទានីម៑ ឦឝ្វរស្យ ប្រជា អាធ្វេ។ បូវ៌្វម៑ អននុកម្បិតា អភវត កិន្ត្វិទានីម៑ អនុកម្បិតា អាធ្វេ។"},{"book":"១ បិតរះ","chapter":"2","verse":"11","text":"ហេ ប្រិយតមាះ, យូយំ ប្រវាសិនោ វិទេឝិនឝ្ច លោកា ឥវ មនសះ ប្រាតិកូល្យេន យោធិភ្យះ ឝារីរិកសុខាភិលាឞេភ្យោ និវត៌្តធ្វម៑ ឥត្យហំ វិនយេ។"},{"book":"១ បិតរះ","chapter":"2","verse":"12","text":"ទេវបូជកានាំ មធ្យេ យុឞ្មាកម៑ អាចារ ឯវម៑ ឧត្តមោ ភវតុ យថា តេ យុឞ្មាន៑ ទុឞ្កម៌្មការិលោកានិវ បុន រ្ន និន្ទន្តះ ក្ឫបាទ្ឫឞ្ដិទិនេ ស្វចក្ឞុគ៌ោចរីយសត្ក្រិយាភ្យ ឦឝ្វរស្យ ប្រឝំសាំ កុយ៌្យុះ។"},{"book":"១ បិតរះ","chapter":"2","verse":"13","text":"តតោ ហេតោ រ្យូយំ ប្រភោរនុរោធាត៑ មានវស្ឫឞ្ដានាំ កត៌្ឫត្វបទានាំ វឝីភវត វិឝេឞតោ ភូបាលស្យ យតះ ស ឝ្រេឞ្ឋះ,"},{"book":"១ បិតរះ","chapter":"2","verse":"14","text":"ទេឝាធ្យក្ឞាណាញ្ច យតស្តេ ទុឞ្កម៌្មការិណាំ ទណ្ឌទានាត៌្ហំ សត្កម៌្មការិណាំ ប្រឝំសាត៌្ហញ្ច តេន ប្រេរិតាះ។"},{"book":"១ បិតរះ","chapter":"2","verse":"15","text":"ឥត្ថំ និព៌្ពោធមានុឞាណាម៑ អជ្ញានត្វំ យត៑ សទាចារិភិ រ្យុឞ្មាភិ រ្និរុត្តរីក្រិយតេ តទ៑ ឦឝ្វរស្យាភិមតំ។"},{"book":"១ បិតរះ","chapter":"2","verse":"16","text":"យូយំ ស្វាធីនា ឥវាចរត តថាបិ ទុឞ្ដតាយា វេឞស្វរូបាំ ស្វាធីនតាំ ធារយន្ត ឥវ នហិ កិន្ត្វីឝ្វរស្យ ទាសា ឥវ។"},{"book":"១ បិតរះ","chapter":"2","verse":"17","text":"សវ៌្វាន៑ សមាទ្រិយធ្វំ ភ្រាត្ឫវគ៌េ ប្រីយធ្វម៑ ឦឝ្វរាទ៑ ពិភីត ភូបាលំ សម្មន្យធ្វំ។"},{"book":"១ បិតរះ","chapter":"2","verse":"18","text":"ហេ ទាសាះ យូយំ សម្បូណ៌ាទរេណ ប្រភូនាំ វឝ្យា ភវត កេវលំ ភទ្រាណាំ ទយាលូនាញ្ច នហិ កិន្ត្វន្ឫជូនាមបិ។"},{"book":"១ បិតរះ","chapter":"2","verse":"19","text":"យតោ ៜន្យាយេន ទុះខភោគកាល ឦឝ្វរចិន្តយា យត៑ ក្លេឝសហនំ តទេវ ប្រិយំ។"},{"book":"១ បិតរះ","chapter":"2","verse":"20","text":"បាបំ ក្ឫត្វា យុឞ្មាកំ ចបេដាឃាតសហនេន កា ប្រឝំសា? កិន្តុ សទាចារំ ក្ឫត្វា យុឞ្មាកំ យទ៑ ទុះខសហនំ តទេវេឝ្វរស្យ ប្រិយំ។"},{"book":"១ បិតរះ","chapter":"2","verse":"21","text":"តទត៌្ហមេវ យូយម៑ អាហូតា យតះ ខ្រីឞ្ដោៜបិ យុឞ្មន្និមិត្តំ ទុះខំ ភុក្ត្វា យូយំ យត៑ តស្យ បទចិហ្នៃ រ្វ្រជេត តទត៌្ហំ ទ្ឫឞ្ដាន្តមេកំ ទឝ៌ិតវាន៑។"},{"book":"១ បិតរះ","chapter":"2","verse":"22","text":"ស កិមបិ បាបំ ន ក្ឫតវាន៑ តស្យ វទនេ កាបិ ឆលស្យ កថា នាសីត៑។"},{"book":"១ បិតរះ","chapter":"2","verse":"23","text":"និន្ទិតោ ៜបិ សន៑ ស ប្រតិនិន្ទាំ ន ក្ឫតវាន៑ ទុះខំ សហមានោ ៜបិ ន ភត៌្សិតវាន៑ កិន្តុ យថាត៌្ហវិចារយិតុះ សមីបេ ស្វំ សមប៌ិតវាន៑។"},{"book":"១ បិតរះ","chapter":"2","verse":"24","text":"វយំ យត៑ បាបេភ្យោ និវ្ឫត្យ ធម៌្មាត៌្ហំ ជីវាមស្តទត៌្ហំ ស ស្វឝរីរេណាស្មាកំ បាបានិ ក្រុឝ ឩឍវាន៑ តស្យ ប្រហារៃ រ្យូយំ ស្វស្ថា អភវត។"},{"book":"១ បិតរះ","chapter":"2","verse":"25","text":"យតះ បូវ៌្វំ យូយំ ភ្រមណការិមេឞា ឥវាធ្វំ កិន្ត្វធុនា យុឞ្មាកម៑ អាត្មនាំ បាលកស្យាធ្យក្ឞស្យ ច សមីបំ ប្រត្យាវត៌្តិតាះ។"}]}