{"data":[{"book":"១ បិតរះ","chapter":"5","verse":"1","text":"ខ្រីឞ្ដស្យ ក្លេឝានាំ សាក្ឞី ប្រកាឝិឞ្យមាណស្យ ប្រតាបស្យាំឝី ប្រាចីនឝ្ចាហំ យុឞ្មាកំ ប្រាចីនាន៑ វិនីយេទំ វទាមិ។"},{"book":"១ បិតរះ","chapter":"5","verse":"2","text":"យុឞ្មាកំ មធ្យវត៌្តី យ ឦឝ្វរស្យ មេឞវ្ឫន្ទោ យូយំ តំ បាលយត តស្យ វីក្ឞណំ កុរុត ច, អាវឝ្យកត្វេន នហិ កិន្តុ ស្វេច្ឆាតោ ន វ កុលោភេន កិន្ត្វិច្ឆុកមនសា។"},{"book":"១ បិតរះ","chapter":"5","verse":"3","text":"អបរម៑ អំឝានាម៑ អធិការិណ ឥវ ន ប្រភវត កិន្តុ វ្ឫន្ទស្យ ទ្ឫឞ្ដាន្តស្វរូបា ភវត។"},{"book":"១ បិតរះ","chapter":"5","verse":"4","text":"តេន ប្រធានបាលក ឧបស្ថិតេ យូយម៑ អម្លានំ គៅរវកិរីដំ លប្ស្យធ្វេ។"},{"book":"១ បិតរះ","chapter":"5","verse":"5","text":"ហេ យុវានះ, យូយមបិ ប្រាចីនលោកានាំ វឝ្យា ភវត សវ៌្វេ ច សវ៌្វេឞាំ វឝីភូយ នម្រតាភរណេន ភូឞិតា ភវត, យតះ,អាត្មាភិមានិលោកានាំ វិបក្ឞោ ភវតីឝ្វរះ។ កិន្តុ តេនៃវ នម្រេភ្យះ ប្រសាទាទ៑ ទីយតេ វរះ។"},{"book":"១ បិតរះ","chapter":"5","verse":"6","text":"អតោ យូយម៑ ឦឝ្វរស្យ ពលវត្ករស្យាធោ នម្រីភូយ តិឞ្ឋត តេន ស ឧចិតសមយេ យុឞ្មាន៑ ឧច្ចីករិឞ្យតិ។"},{"book":"១ បិតរះ","chapter":"5","verse":"7","text":"យូយំ សវ៌្វចិន្តាំ តស្មិន៑ និក្ឞិបត យតះ ស យុឞ្មាន៑ ប្រតិ ចិន្តយតិ។"},{"book":"១ បិតរះ","chapter":"5","verse":"8","text":"យូយំ ប្រពុទ្ធា ជាគ្រតឝ្ច តិឞ្ឋត យតោ យុឞ្មាកំ ប្រតិវាទី យះ ឝយតានះ ស គជ៌្ជនការី សិំហ ឥវ បយ៌្យដន៑ កំ គ្រសិឞ្យាមីតិ ម្ឫគយតេ,"},{"book":"១ បិតរះ","chapter":"5","verse":"9","text":"អតោ វិឝ្វាសេ សុស្ថិរាស្តិឞ្ឋន្តស្តេន សាទ៌្ធំ យុធ្យត, យុឞ្មាកំ ជគន្និវាសិភ្រាត្ឫឞ្វបិ តាទ្ឫឝាះ ក្លេឝា វត៌្តន្ត ឥតិ ជានីត។"},{"book":"១ បិតរះ","chapter":"5","verse":"10","text":"ក្ឞណិកទុះខភោគាត៑ បរម៑ អស្មភ្យំ ខ្រីឞ្ដេន យីឝុនា ស្វកីយានន្តគៅរវទានាត៌្ហំ យោៜស្មាន៑ អាហូតវាន៑ ស សវ៌្វានុគ្រាហីឝ្វរះ ស្វយំ យុឞ្មាន៑ សិទ្ធាន៑ ស្ថិរាន៑ សពលាន៑ និឝ្ចលាំឝ្ច ករោតុ។"},{"book":"១ បិតរះ","chapter":"5","verse":"11","text":"តស្យ គៅរវំ បរាក្រមឝ្ចានន្តកាលំ យាវទ៑ ភូយាត៑។ អាមេន៑។"},{"book":"១ បិតរះ","chapter":"5","verse":"12","text":"យះ សិល្វានោ (មន្យេ) យុឞ្មាកំ វិឝ្វាស្យោ ភ្រាតា ភវតិ តទ្វារាហំ សំក្ឞេបេណ លិខិត្វា យុឞ្មាន៑ វិនីតវាន៑ យូយញ្ច យស្មិន៑ អធិតិឞ្ឋថ ស ឯវេឝ្វរស្យ សត្យោ ៜនុគ្រហ ឥតិ ប្រមាណំ ទត្តវាន៑។"},{"book":"១ បិតរះ","chapter":"5","verse":"13","text":"យុឞ្មាភិះ សហាភិរុចិតា យា សមិតិ រ្ពាពិលិ វិទ្យតេ សា មម បុត្រោ មាក៌ឝ្ច យុឞ្មាន៑ នមស្ការំ វេទយតិ។"},{"book":"១ បិតរះ","chapter":"5","verse":"14","text":"យូយំ ប្រេមចុម្ពនេន បរស្បរំ នមស្កុរុត។ យីឝុខ្រីឞ្ដាឝ្រិតានាំ យុឞ្មាកំ សវ៌្វេឞាំ ឝាន្តិ រ្ភូយាត៑។ អាមេន៑។"}]}