{"data":[{"book":"Nāhūm","chapter":"1","verse":"1","text":"Zail meṅ Nīnwā ke bāre meṅ wuh kalām qalamband hai jo Allāh ne royā meṅ Nāhūm Ilqūshī ko dikhāyā."},{"book":"Nāhūm","chapter":"1","verse":"2","text":"Rab ġhairatmand aur intaqām lene wālā Ḳhudā hai. Intaqām lete waqt Rab apnā pūrā ġhussā utārtā hai. Rab apne muḳhālifoṅ se badlā letā aur apne dushmanoṅ se nārāz rahtā hai."},{"book":"Nāhūm","chapter":"1","verse":"3","text":"Rab tahammul se bharpūr hai, aur us kī qudrat azīm hai. Wuh qusūrwār ko kabhī bhī sazā die baġhair nahīṅ chhoṛtā."},{"book":"Nāhūm","chapter":"1","verse":"4","text":"Wuh samundar ko ḍānṭtā to wuh sūkh jātā, us ke hukm par tamām dariyā ḳhushk ho jāte haiṅ. Tab Basan aur Karmil kī shādāb hariyālī murjhā jātī aur Lubnān ke phūl kumlā jāte haiṅ."},{"book":"Nāhūm","chapter":"1","verse":"5","text":"Us ke sāmne pahāṛ laraz uṭhte, pahāṛiyāṅ pighal jātī haiṅ. Us ke huzūr pūrī zamīn apne bāshindoṅ samet laraz uṭhtī hai."},{"book":"Nāhūm","chapter":"1","verse":"6","text":"Kaun us kī nārāzī aur us ke shadīd qahr kā sāmnā kar saktā hai? Us kā ġhazab āg kī tarah bhaṛak kar zamīn par nāzil hotā hai, us ke āne par patthar phaṭ kar ṭukṛe ṭukṛe ho jāte haiṅ."},{"book":"Nāhūm","chapter":"1","verse":"7","text":"Rab mehrbān hai. Musībat ke din wuh mazbūt qilā hai, aur jo us meṅ panāh lete haiṅ unheṅ wuh jāntā hai."},{"book":"Nāhūm","chapter":"1","verse":"8","text":"Lekin apne dushmanoṅ par wuh sailāb lāegā jo un ke maqām ko ġharq karegā. Jahāṅ bhī dushman bhāg jāe wahāṅ us par tārīkī chhā jāne degā."},{"book":"Nāhūm","chapter":"1","verse":"9","text":"Rab ke ḳhilāf mansūbā bāndhne kā kyā fāydā? Wuh to tumheṅ ek dam tabāh kar degā, dūsrī bār tum par āfat lāne kī zarūrat hī nahīṅ hogī."},{"book":"Nāhūm","chapter":"1","verse":"10","text":"Kyoṅki go dushman ghanī aur ḳhārdār jhāṛiyoṅ aur nashe meṅ dhut sharābī kī mānind haiṅ, lekin wuh jald hī ḳhushk bhūse kī tarah bhasm ho jāeṅge."},{"book":"Nāhūm","chapter":"1","verse":"11","text":"Ai Nīnwā, tujh se wuh nikal āyā jis ne Rab ke ḳhilāf bure mansūbe bāndhe, jis ne shaitānī mashware die."},{"book":"Nāhūm","chapter":"1","verse":"12","text":"Lekin apnī qaum se Rab farmātā hai, “Go dushman tāqatwar aur beshumār kyoṅ na hoṅ to bhī unheṅ miṭāyā jāegā aur wuh ġhāyb ho jāeṅge. Beshak maiṅ ne tujhe past kar diyā, lekin āindā aisā nahīṅ karūṅga."},{"book":"Nāhūm","chapter":"1","verse":"13","text":"Ab maiṅ wuh juā toṛ ḍālūṅgā jo unhoṅ ne terī gardan par rakh diyā thā, maiṅ terī zanjīroṅ ko phāṛ ḍālūṅgā.”"},{"book":"Nāhūm","chapter":"1","verse":"14","text":"Lekin Nīnwā se Rab farmātā hai, “Āindā terī koī aulād qāym nahīṅ rahegī jo terā nām rakhe. Jitne bhī but aur mujassame tere mandir meṅ paṛe haiṅ un sab ko maiṅ nest-o-nābūd kar dūṅgā. Maiṅ terī qabr taiyār kar rahā hūṅ, kyoṅki tū kuchh bhī nahīṅ hai.”"},{"book":"Nāhūm","chapter":"1","verse":"15","text":"Wuh dekho, pahāṛoṅ par us ke qadam chal rahe haiṅ jo amn-o-amān kī ḳhushḳhabrī sunātā hai. Ai Yahūdāh, ab apnī īdeṅ manā, apnī mannateṅ pūrī kar! Kyoṅki āindā shaitānī ādmī tujh meṅ nahīṅ ghusegā, wuh sarāsar miṭ gayā hai."}]}