{"data":[{"book":"Ermiyaas","chapter":"24","verse":"1","text":"Erga Nebukadnezar mootichi Baabilon Yehooyaakiin mooticha Yihuudaa ilma Yehooyaaqiimii fi qondaaltota Yihuudaa, ogeeyyii hojii harkaatii fi tumtuuwwan Yihuudaa boojiʼee Yerusaalemii gara Baabilonitti geessee booddee Waaqayyo ija harbuu guuboo lama fuula mana qulqullummaa Waaqayyoo duratti na argisiise."},{"book":"Ermiyaas","chapter":"24","verse":"2","text":"Guuboon tokko ija harbuu akka malee gaarii kan ijaa duraan bilchaate fakkaatu qaba ture; guuboon kaan immoo ija harbuu akka malee tortoree, sababii tortoruu isaatiif nyaatamuu hin dandeenye qaba ture."},{"book":"Ermiyaas","chapter":"24","verse":"3","text":"Waaqayyos, “Yaa Ermiyaas, ati maal argita?” naan jedhe."},{"book":"Ermiyaas","chapter":"24","verse":"4","text":"Ergasii dubbiin Waaqayyoo akkana jedhee gara koo dhufe:"},{"book":"Ermiyaas","chapter":"24","verse":"5","text":"“Waaqayyo Waaqni Israaʼel akkana jedha; ‘Ani boojiʼamtoota Yihuudaa warra ani iddoo kanaa baasee biyya Baabilonotaatti erge sana akkuma ija gaarii kanaatti ija gaariin nan ilaala."},{"book":"Ermiyaas","chapter":"24","verse":"6","text":"Ani faayidaa isaaniitiif ija koo isaan irra buufadhee biyya kanatti deebisee isaan nan fida; ani isaanan ijaara malee isaan hin diigu; ani isaanan dhaaba malee isaan hin buqqisu."},{"book":"Ermiyaas","chapter":"24","verse":"7","text":"Ani akka isaan akka ani Waaqayyo isaanii taʼe beekaniif qalbii nan kennaaf. Isaan saba koo taʼu; anis Waaqa isaanii nan taʼa; isaan garaa guutuudhaan gara kootti ni deebiʼuutii."},{"book":"Ermiyaas","chapter":"24","verse":"8","text":"“ ‘Waaqayyo akkana jedha; ani garuu Zedeqiyaa mooticha Yihuudaa, qondaaltota isaatii fi hambaawwan Yerusaalem kanneen biyya kana keessatti hafanii fi warra Gibxi keessa jiraatan akkuma ija harbuu kan waan akka malee tortoreef namni nyaachuu hin dandeenye sanaatti nan dhiisa."},{"book":"Ermiyaas","chapter":"24","verse":"9","text":"Ani fuula mootummoota lafaa hundaa duratti balfamoo fi jibbamoo isaan nan godha; iddoo ani itti isaan bittinneessu hundattis tuffatamoo, waan kolfaa, waan qoosaatii fi waan abaarsaa isaan nan godha."},{"book":"Ermiyaas","chapter":"24","verse":"10","text":"Ani hamma isaan biyya ani isaanii fi abbootii isaaniitiif kenne irraa barbadaaʼanitti goraadee, beelaa fi dhaʼicha isaanitti nan erga.’ ”"}]}