{"data":[{"book":"Ermiyaas","chapter":"35","verse":"1","text":"Dubbiin bara Yehooyaaqiim ilmi Yosiyaas mootii Yihuudaa turetti Waaqayyo biraa gara Ermiyaas dhufe akkana jedha:"},{"book":"Ermiyaas","chapter":"35","verse":"2","text":"“Gara mana Rekaabotaa dhaqiitii gara mana Waaqayyootti isaan waami; kutaa manaa tokkotti ol isaan galchiitii akka dhuganiif daadhii wayinii kenniif.”"},{"book":"Ermiyaas","chapter":"35","verse":"3","text":"Anis dhaqeen Yaazaniyaa ilma Ermiyaas, ilma Habazneyaa, obboloota isaatii fi ilmaan isaa hunda jechuunis maatii Rekaabotaa guutuu waame."},{"book":"Ermiyaas","chapter":"35","verse":"4","text":"Anis gara mana Waaqayyootti isaan fidee kutaa mana ilmaan Haanaan ilma Yigdaaliyaa nama Waaqaa sanaatti ol galche. Kutaan sunis kutaa qondaaltotaa kan kutaa Maʼaseyaa ilma Shaluum namicha balbala eegu sanaatii ol jirutti aana ture."},{"book":"Ermiyaas","chapter":"35","verse":"5","text":"Anis waciitiiwwan daadhii wayiniitiin guutamanii fi xoofoo fuula Rekaabotaa duratti dhiʼeesseen, “Daadhii wayinii kana dhugaa” jedheen."},{"book":"Ermiyaas","chapter":"35","verse":"6","text":"Isaan garuu akkana jedhanii deebisan: “Nu sababii abbaan keenya Yoonaadaab ilmi Rekaab akkana jedhee nu ajajeef daadhii wayinii hin dhugnu: ‘Isin yookaan sanyiin keessan gonkumaa daadhii wayinii hin dhuginaa."},{"book":"Ermiyaas","chapter":"35","verse":"7","text":"Akkasumas isin mana ijaarrachuu, sanyii facaafachuu yookaan wayinii dhaabbachuu hin qabdan; isin yeroo hunda dunkaanota keessa jiraachuu qabdu malee waan kanneen keessaa tokko illee qabaachuu hin qabdan. Yoos isin biyya itti keessummaa taatan keessa bara dheeraa ni jiraattu.’"},{"book":"Ermiyaas","chapter":"35","verse":"8","text":"Nu waan abbaan keenya Yehoonaadaab ilmi Rekaab nu ajaje hunda eegneerra. Nu yookaan niitonni keenya yookaan ilmaanii fi intallan keenya daadhii wayinii hin dhugne."},{"book":"Ermiyaas","chapter":"35","verse":"9","text":"Yookaan mana keessa jiraannu yookaan wayinii, lafa qotiisaa yookaan midhaan hin qabnu."},{"book":"Ermiyaas","chapter":"35","verse":"10","text":"Nu dunkaana keessa jiraannee waan abbaan keenya Yoonaadaab nu ajaje hunda eegneerra."},{"book":"Ermiyaas","chapter":"35","verse":"11","text":"Garuu yeroo Nebukadnezar mootichi Baabilon biyya kana qabatetti nu, ‘Kottaa; nu Baabilonotaa fi loltoota Sooriyaa duraa baqannee Yerusaalemitti galuu qabna’ waliin jenne. Akkasiinis nu Yerusaalem keessatti hafne.”"},{"book":"Ermiyaas","chapter":"35","verse":"12","text":"Ergasii dubbiin Waaqayyoo akkana jedhee gara Ermiyaas dhufe:"},{"book":"Ermiyaas","chapter":"35","verse":"13","text":"“Waaqayyo Waan Hunda Dandaʼu, Waaqni Israaʼel akkana jedha: Dhaqiitii namoota Yihuudaatii fi saba Yerusaalemiin ‘Isin gorsa koo fudhattanii naaf hin ajajamtanii?’ jedhi, jedha Waaqayyo."},{"book":"Ermiyaas","chapter":"35","verse":"14","text":"‘Yehoonaadaab ilmi Rekaab akka ilmaan isaa daadhii wayinii hin dhugne ajaje; ajajni kunis eegameera. Isaan sababii ajaja abbaa isaanii eeganiif hamma harʼaatti daadhii wayinii hin dhugan. Ani garuu ammumaa amma isinitti dubbadheera; isin immoo naaf hin ajajamne."},{"book":"Ermiyaas","chapter":"35","verse":"15","text":"Ani tajaajiltoota koo raajota hunda ammumaa amma isinitti erge. Isaan akkana isiniin jedhan; “Tokkoon tokkoon keessan karaa keessan hamaa sana irraa deebitanii hojii keessan qajeelfachuu qabdu. Isaan tajaajiluuf jettanii waaqota biraa duukaa hin buʼinaa. Yoos isin biyya ani isinii fi abbootii keessaniif kenne keessa ni jiraattu.” Isin gurra keessan naaf hin kennine, yookaan na hin dhaggeeffanne."},{"book":"Ermiyaas","chapter":"35","verse":"16","text":"Sanyiin Yehoonaadaab ilma Rekaab ajaja abbaan isaanii isaaniif kenne eeganiiru; sabni kun garuu naaf hin ajajamne.’"},{"book":"Ermiyaas","chapter":"35","verse":"17","text":"“Kanaafuu Waaqayyo Waan Hunda Dandaʼu, Waaqni Israaʼel akkana jedha: ‘Dhaggeeffadhaa! Ani Yihuudaattii fi nama Yerusaalem keessa jiraatu hundatti balaa nan fida jedhee labse sana hunda nan fida. Ani isaanitti dubbadheen ture; isaan garuu hin dhaggeeffanne. Ani isaan waameen ture; isaan garuu hin owwaanne.’ ”"},{"book":"Ermiyaas","chapter":"35","verse":"18","text":"Ermiyaasis maatii Rekaabotaatiin akkana jedhe; “Waaqayyo Waan Hunda Dandaʼu, Waaqni Israaʼel akkana jedha: ‘Isin ajaja abbaa keessan Yehoonaadaab eegdanii gorsa isaa hunda illee duukaa buutaniirtu; waan inni isin ajaje hundas hojjettaniirtu.’"},{"book":"Ermiyaas","chapter":"35","verse":"19","text":"Kanaafuu Waaqayyo Waan Hunda Dandaʼu, Waaqni Israaʼel akkana jedha: ‘Yoonaadaab ilmi Rekaab gonkumaa nama fuula koo dura dhaabatee na tajaajilu hin dhabu.’ ”"}]}