{"data":[{"book":"Ê-xê-chi-ên","chapter":"22","verse":"1","text":"Bấy giờ, sứ điệp của Chúa Hằng Hữu truyền cho tôi:"},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"2","text":"“Hỡi con người, con đã sẵn sàng để xét xử Giê-ru-sa-lem chưa? Con đã sẵn sàng để xét xử thành của kẻ sát nhân này chưa? Hãy công khai tố cáo tội ác nó,"},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"3","text":"và truyền cho nó sứ điệp của Chúa Hằng Hữu Chí Cao: Hỡi thành của kẻ sát nhân, bị lên án và diệt vong—thành phố đầy thần tượng, bẩn thỉu, và hôi thối—"},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"4","text":"ngươi là kẻ có tội vì máu của ngươi đổ khắp nơi. Ngươi tự làm nhơ bẩn vì những thần tượng ngươi đã tạo. Ngày diệt vong của ngươi đã đến! Năm của ngươi đã tận. Ta sẽ khiến ngươi làm trò cười và hổ nhục cho thế gian."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"5","text":"Hỡi thành phản loạn, đầy nhơ nhuốc, người ta sẽ chế giễu ngươi khắp các nước gần xa."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"6","text":"Mỗi lãnh đạo của Ít-ra-ên sống trong thành này đều ra sức làm đổ máu."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"7","text":"Ở giữa ngươi, con cái khinh cha, nhiếc mẹ. Người di cư và kiều dân bị bóc lột. Các cô nhi và quả phụ bị hà hiếp và áp bức."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"8","text":"Ngươi khinh thường những vật thánh của Ta và vi phạm ngày Sa-bát."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"9","text":"Người ta vu cáo để giết hại người khác. Các đỉnh núi đồi đầy dẫy thần tượng và mọi nơi đầy những gian dâm."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"10","text":"Có kẻ dâm loạn với kế mẫu mình và có kẻ làm nhục phụ nữ đang có kinh nguyệt."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"11","text":"Trong thành này có người gian dâm với vợ của người láng giềng, loạn luân với con dâu, hoặc hãm hiếp chị em gái."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"12","text":"Khắp nơi đều có bọn giết mướn, bọn cho vay nặng lãi, và bọn tống tiền. Chúng không bao giờ nghĩ đến Ta và mệnh lệnh Ta, Chúa Hằng Hữu Chí Cao phán vậy."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"13","text":"Nhưng bây giờ, Ta đập hai tay buộc ngươi chấm dứt những cuộc lưu huyết và thủ lợi cách gian lận."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"14","text":"Ngày Ta xử đoán, ngươi còn làm ra vẻ mạnh dạn, can đảm nữa hay không? Ta, Chúa Hằng Hữu, đã phán vậy, và Ta sẽ thực hiện điều Ta đã phán."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"15","text":"Ta sẽ phân tán ngươi giữa các nước và tẩy ngươi cho sạch các chất nhơ bẩn."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"16","text":"Ngươi sẽ bị ô nhục giữa các dân tộc, và ngươi sẽ biết Ta là Chúa Hằng Hữu.”"},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"17","text":"Rồi Chúa Hằng Hữu truyền sứ điệp này cho tôi:"},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"18","text":"“Hỡi con người, dân tộc Ít-ra-ên đã trở thành cặn bã trong lò nấu bạc. Chúng là một thứ cáu cặn gồm đồng, thiếc, sắt, và chì."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"19","text":"Vậy hãy nói với chúng rằng: ‘Đây là điều Chúa Hằng Hữu Chí Cao phán: Vì ngươi là cáu cặn vô giá trị, Ta sẽ đem ngươi đến lò nấu bạc tại Giê-ru-sa-lem."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"20","text":"Như đồng, sắt, chì, và thiếc bị tan chảy trong lò luyện thế nào, thì Ta cũng sẽ khiến ngươi chảy tan trong sức nóng của cơn thịnh nộ Ta."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"21","text":"Ta sẽ tập hợp ngươi lại và thổi hơi nóng của cơn giận Ta trên ngươi,"},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"22","text":"và ngươi sẽ chảy tan như bạc trong ngọn lửa hừng. Khi ấy, ngươi sẽ biết rằng Ta, Chúa Hằng Hữu, đã đổ cơn thịnh nộ ra trên ngươi.’”"},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"23","text":"Chúa Hằng Hữu lại truyền sứ điệp này cho tôi:"},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"24","text":"“Hỡi con người, hãy nói với dân tộc Ít-ra-ên sứ điệp này: Trong ngày thịnh nộ của Ta, ngươi sẽ như hoang mạc khô hạn, không có một giọt mưa móc."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"25","text":"Các lãnh đạo ngươi âm mưu hại ngươi như sư tử rình mồi. Chúng ăn tươi nuốt sống dân lành, cướp đoạt của cải và bảo vật. Chúng khiến số quả phụ tăng cao trong nước."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"26","text":"Các thầy tế lễ ngươi đã vi phạm luật pháp Ta và làm hoen ố sự thánh khiết Ta. Chúng không biết phân biệt điều gì là thánh và điều gì không. Chúng không dạy dân chúng biết sự khác nhau giữa các nghi thức tinh sạch và không tinh sạch. Chúng không tôn trọng các ngày Sa-bát, nên Danh Thánh Ta bị chúng xúc phạm."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"27","text":"Các lãnh đạo ngươi giống như muông sói cắn xé các nạn nhân. Chúng cũng giết hại người dân để thủ lợi!"},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"28","text":"Các tiên tri ngươi còn che đậy bản chất xấu xa của mình bằng cách bịa ra những khải tượng và những lời tiên tri dối trá. Chúng nói: ‘Sứ điệp của tôi là đến từ Chúa Hằng Hữu Chí Cao,’ mặc dù Chúa Hằng Hữu không bao giờ phán dạy chúng."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"29","text":"Ngay cả các thường dân cũng áp bức người nghèo khổ, bóc lột người cùng cực, và cướp đoạt công lý của các kiều dân."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"30","text":"Ta trông mong có người xây lại bức tường công chính để bảo vệ đất nước. Ta chờ đợi có người đứng vào chỗ rạn nứt trước mặt Ta để cứu vãn cho dân khỏi bị Ta tiêu diệt, nhưng Ta chẳng tìm được một người."},{"book":"Ê-xê-chi-ên","chapter":"22","verse":"31","text":"Vậy bây giờ Ta sẽ trút đổ cơn giận dữ Ta trên các ngươi, thiêu hủy các ngươi trong ngọn lửa thịnh nộ của Ta. Ta sẽ báo ứng xứng đáng tội ác các ngươi đã phạm. Ta, Chúa Hằng Hữu Chí Cao, đã phán vậy!”"}]}