{"data":[{"book":"Ê-xê-chi-ên","chapter":"23","verse":"1","text":"Chúa Hằng Hữu truyền sứ điệp này cho tôi:"},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"2","text":"“Hỡi con người, có hai người nữ là hai chị em ruột."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"3","text":"Chúng làm gái mãi dâm tại Ai Cập. Khi còn trẻ, chúng cho phép những đàn ông vuốt ve ngực mình."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"4","text":"Người chị tên là Ô-hô-la, và người em tên là Ô-hô-li-ba. Ta cưới chúng, và chúng sinh cho Ta con trai và con gái. Ta đang nói về Sa-ma-ri và Giê-ru-sa-lem, Ô-hô-la là Sa-ma-ri và Ô-hô-li-ba là Giê-ru-sa-lem."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"5","text":"Tuy nhiên, Ô-hô-la bỏ Ta để đi theo các thần khác, nó phải lòng các quan chức A-sy-ri."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"6","text":"Chúng đều là trai tráng xinh đẹp, làm thủ lĩnh và tướng lãnh, mặc quân phục màu xanh đẹp đẽ, cưỡi ngựa oai phong."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"7","text":"Nó bán thân cho những người ưu tú nhất của A-sy-ri, thờ lạy thần tượng của chúng, làm ô uế bản thân."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"8","text":"Khi ra khỏi Ai Câp, nó không từ bỏ thói mãi dâm. Nó vẫn dâm dục như khi còn trẻ, người Ai Cập ngủ với nó, vuốt ve ngực nó, và dùng nó như một gái điếm."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"9","text":"Vậy, Ta nạp nó cho A-sy-ri, là tình nhân của nó, là những kẻ mà nó khao khát."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"10","text":"Chúng lột trần nó, bắt con cái nó làm nô lệ, và rồi giết nó. Sau khi nó nhận hình phạt mình, nó trở thành câu tục ngữ cho mỗi phụ nữ trong xứ."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"11","text":"Dù Ô-hô-li-ba đã thấy tất cả việc xảy ra cho chị nó là Ô-hô-la, thế mà nó vẫn chạy theo con đường nhơ nhuốc của chị mình. Nó lại còn trụy lạc hơn, buông thả mình trong sự thèm khát và dâm dục hơn nữa."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"12","text":"Nó phải lòng các quan chức A-sy-ri—là những thủ lĩnh và tướng lãnh trong những bộ đồng phục đẹp đẽ, cưỡi ngựa oai phong—tất cả đều là những trai tráng quyến rũ."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"13","text":"Ta đã thấy con đường nó đi, nó tự làm cho bản thân nó ra ô uế như chị nó."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"14","text":"Thật ra, nó còn dâm đãng hơn cả chị, vì phải lòng cả những bức tranh vẽ trên tường—là bức tranh của các quan chức của quân đội Canh-đê, mặc quân phục màu tía."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"15","text":"Nai nịt gọn gàng, đầu vấn khăn sặc sỡ. Chúng trang phục như các quan viên từ xứ Ba-by-lôn."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"16","text":"Khi nó thấy những hình vẽ này, dục tình nó nổi dậy, nó muốn hiến thân cho chúng nên sai người qua Ba-by-lôn mời mọc chúng đến với nó."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"17","text":"Vậy, chúng kéo đến và giao hoan với nó, làm nhơ bẩn nó trên giường tình ái. Sau khi đã bị ô uế, nó đã loại bỏ chúng trong kinh tởm."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"18","text":"Cũng vậy, Ta ghê tởm Ô-hô-li-ba và loại bỏ nó như Ta đã ghê tởm chị nó, vì nó lẳng lơ hiến thân cho chúng để thỏa mãn thú tính của chúng."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"19","text":"Thế mà nó vẫn chưa chán, còn tưởng nhớ những ngày còn trẻ hành dâm tại Ai Cập."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"20","text":"Nó si mê những kẻ yêu mình là những kẻ tình dục thể xác mạnh như lừa và dâm như ngựa."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"21","text":"Và vì thế, Ô-hô-li-ba, ngươi mơ ước những ngày xưa khi còn là thiếu nữ trong Ai Cập, khi ngươi để cho ngực mình bị vuốt ve.”"},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"22","text":"“Vì thế, hỡi Ô-hô-li-ba, đây là điều Chúa Hằng Hữu Chí Cao phán: Ta sẽ xúi các tình nhân của ngươi chống nghịch ngươi từ mọi phía—đó là những dân tộc mà ngươi đã trở mặt trong kinh tởm."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"23","text":"Vì người Ba-by-lôn sẽ đến với quân Canh-đê từ Phê-cốt, Soa, và Cô-a. Và tất cả người A-sy-ri cũng sẽ kéo đến với chúng—là những thủ lĩnh, tướng lãnh, quan viên kỵ mã, và quan tướng cao cấp, tất cả đều trẻ đẹp và đều cưỡi ngựa."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"24","text":"Chúng sẽ kéo đến chống nghịch ngươi từ phương bắc, với chiến xa, quân xa, cùng đội quân hùng hậu sẵn sàng cho cuộc tấn công. Chúng sẽ trấn giữ tại mỗi phía, chung quanh ngươi đầy những chiến binh trang bị khiên và mũ sắt. Ta sẽ bỏ mặc ngươi cho chúng trừng phạt ngươi cách nào tùy thích."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"25","text":"Ta sẽ nổi cơn ghen giận dữ chống nghịch ngươi, và chúng sẽ hành hạ ngươi. Chúng sẽ cắt mũi và tai ngươi, và những kẻ sống sót của ngươi cũng bị lưỡi gươm tàn sát. Con cái các ngươi sẽ bị bắt làm tù nhân, mọi thứ còn lại đều bị thiêu hủy."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"26","text":"Chúng sẽ tước đoạt những chiếc áo đẹp và nữ trang của ngươi."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"27","text":"Như thế, Ta sẽ chấm dứt thói dâm đãng và nghề mãi dâm ngươi đã học từ xứ Ai Cập. Ngươi sẽ không còn mơ ước Ai Cập và các tà thần Ai Cập nữa."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"28","text":"Vì đây là điều Chúa Hằng Hữu Chí Cao phán: Chắc chắn Ta sẽ nạp ngươi cho quân thù, tức là những kẻ ngươi đã chán ghét."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"29","text":"Chúng sẽ đối xử với ngươi với cả mối hận thù thâm độc và bóc lột tất cả của cải áo xống ngươi, để ngươi trần truồng. Nỗi sỉ nhục vì sự mãi dâm của ngươi sẽ bị phơi trần cho mọi người đều thấy."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"30","text":"Ngươi phải gánh chịu tất cả hình phạt ấy vì ngươi đã thông dâm các tà thần của các dân tộc, làm cho thân mình hoen ố với tất cả thần tượng."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"31","text":"Ngươi đã đi theo vết xe đổ của chị ngươi, nên Ta sẽ buộc ngươi uống chén thịnh nộ mà chị ngươi đã uống."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"32","text":"Phải, đây là điều Chúa Hằng Hữu Chí Cao phán:"},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"33","text":"Ngươi sẽ bị say khướt và khổ não,"},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"34","text":"Ngươi sẽ uống chén khủng khiếp"},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"35","text":"Vì ngươi đã quên Ta và xoay lưng lại với Ta, đây là điều Chúa Hằng Hữu Chí Cao phán: Ngươi phải gặt lấy hậu quả của thói bỉ ổi và dâm dục của ngươi.”"},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"36","text":"Chúa Hằng Hữu phán với tôi: “Hỡi con người, con phải tố cáo Ô-hô-la và Ô-hô-li-ba về những tội ác ghê tởm của chúng."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"37","text":"Chúng đã phạm tội gian dâm và giết người—gian dâm bằng cách thờ lạy thần tượng và giết người bằng cách dâng sinh tế là chính con cái mà chúng đã sinh cho Ta."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"38","text":"Cùng trong ngày đó, chúng làm nhơ bẩn Đền Thờ và xúc phạm các ngày Sa-bát mà Ta đã đặt!"},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"39","text":"Chúng giết các con cái mình trước các thần tượng, rồi cũng trong ngày đó, chúng vào Đền Thờ Ta để thờ phượng! Chúng vào đó và làm ô uế nhà Ta."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"40","text":"Chị em ngươi lại còn sai sứ giả đến các nước xa xôi để tìm người. Khi chúng đến, ngươi tắm rửa cho mình, tô điểm mí mắt, đeo các nữ trang đẹp nhất để đón chúng."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"41","text":"Ngươi ngồi với chúng trên chiếc giường trải tấm khăn thêu tuyệt đẹp, xông hương và bày dầu của Ta trên chiếc bàn trước mặt."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"42","text":"Từ phòng ngươi vọng ra tiếng chè chén say sưa của bọn đàn ông. Chúng dâm dật và say túy lúy đã từ hoang mạc kéo đến đây, chúng đeo vòng ngọc vào tay ngươi và đội vương miện xinh đẹp lên đầu ngươi."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"43","text":"Ta đã nói: ‘Nếu chúng thật sự muốn hành dâm với hạng gái điếm kiệt sức già nua như nó, thì cứ mặc chúng!’"},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"44","text":"Và đó là những gì chúng đã làm. Chúng hành dâm với Ô-hô-la và Ô-hô-li-ba, là những gái điếm không biết xấu hổ."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"45","text":"Nhưng người công chính khắp nơi sẽ xử đoán cách công minh hai chị em thành này về những điều nó đã làm—ngoại tình và giết người."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"46","text":"Bây giờ, đây là điều Chúa Hằng Hữu Chí Cao phán: Hãy đưa một đạo quân đông đảo đến đánh chúng và giao nạp chúng để chúng chà đạp, nghiền nát."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"47","text":"Vì quân địch sẽ ném đá và đâm chém chúng. Quân địch sẽ tàn sát con trai con gái chúng và thiêu hủy nhà cửa chúng."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"48","text":"Như thế, Ta sẽ chấm dứt tội gian dâm và thờ thần tượng trong đất nước này, và cuộc đoán phạt của Ta sẽ là một cảnh cáo cho những ai không theo gương gian ác của chúng."},{"book":"Ê-xê-chi-ên","chapter":"23","verse":"49","text":"Các ngươi sẽ bị báo ứng xứng đáng về tất cả tội mãi dâm của ngươi—tội thờ thần tượng. Phải, các ngươi sẽ bị hình phạt đúng mức. Rồi các ngươi sẽ biết rằng Ta là Chúa Hằng Hữu Chí Cao.”"}]}