{"data":[{"book":"Ê-xê-chi-ên","chapter":"36","verse":"1","text":"“Hỡi con người, hãy nói tiên tri về các núi Ít-ra-ên. Hãy truyền cho chúng sứ điệp này: Hỡi các đỉnh cao của Ít-ra-ên, hãy nghe lời Chúa Hằng Hữu!"},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"2","text":"Đây là điều Chúa Hằng Hữu Chí Cao phán: Kẻ thù của ngươi reo hò rằng: ‘Hay quá! Các đồi núi cổ đó đã thuộc về chúng ta!’"},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"3","text":"Vì thế, hỡi con người, hãy truyền sứ điệp của Chúa Hằng Hữu Chí Cao cho các đồi núi của Ít-ra-ên rằng: Kẻ thù ngươi đã tấn công ngươi từ mọi phía, khiến ngươi trở thành sản nghiệp của nhiều dân tộc và làm tiêu đề cho chúng chê cười, bêu riếu."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"4","text":"Vì thế, hỡi các núi Ít-ra-ên, hãy nghe lời của Chúa Hằng Hữu Chí Cao. Chúa phán về các núi đồi, các sông suối, các thung lũng, các nơi đổ nát, các thành phố hoang vu bị cướp phá và làm đề tài đàm tiếu cho các dân tộc lân bang."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"5","text":"Đây là lời Chúa Hằng Hữu Chí Cao phán: Trong cơn ghen tuôn phừng phừng, Ta lên án tất cả các dân này, đặc biệt là Ê-đôm, vì chúng hớn hở và nham hiểm, đã chiếm hữu đất Ta làm của riêng để bóc lột."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"6","text":"Vì thế, hãy nói tiên tri về các núi đồi, các sông suối, các thung lũng của Ít-ra-ên. Đây là điều Chúa Hằng Hữu Chí Cao phán: Kìa, Ta nói trong cơn ghen tuôn giận dữ, vì các con đã bị các dân tộc sỉ nhục."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"7","text":"Vậy, đây là điều Chúa Hằng Hữu Chí Cao phán: Ta sẽ đưa tay lên thề rằng các nước lân bang của các con cũng sẽ bị sỉ nhục."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"8","text":"Nhưng hỡi các núi Ít-ra-ên, ngươi sẽ đâm chồi, nứt nhánh, và kết trái cho dân Ta—vì họ sắp trở về quê hương!"},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"9","text":"Kìa, Ta phù hộ ngươi, Ta sẽ đến giúp đỡ ngươi. Đất của ngươi sẽ được cày xới và sẽ có nhiều hoa lợi."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"10","text":"Ta sẽ gia tăng dân số cho Ít-ra-ên, các thành phố hoang vắng sẽ được tái thiết và có cư dân đông đảo."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"11","text":"Ta sẽ gia tăng không chỉ người, mà còn gia súc của ngươi nữa. Hỡi các núi đồi Ít-ra-ên, Ta sẽ đem cư dân sống trên đất ngươi một lần nữa. Ta sẽ khiến ngươi sẽ sinh sôi nẩy nở hơn trước. Lúc ấy, ngươi sẽ biết Ta là Chúa Hằng Hữu."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"12","text":"Ta sẽ làm cho dân Ta bước đi trên ngươi một lần nữa, và chúng sẽ chiếm hữu ngươi làm cơ nghiệp. Ngươi sẽ không bao giờ chiếm con cái của họ nữa."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"13","text":"Đây là điều Chúa Hằng Hữu Chí Cao phán: Các dân tộc khác từng nói rằng: ‘Ít-ra-ên là đất ăn nuốt chính cư dân của mình và hủy diệt con cái của họ!’"},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"14","text":"Nhưng ngươi sẽ không bao giờ hủy diệt dân ngươi hay chiếm con cái của họ nữa, Chúa Hằng Hữu Chí Cao phán vậy."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"15","text":"Ta không để cho ngươi nghe lời nhục mạ của các nước, và bị chúng chế nhạo nữa. Ngươi sẽ không còn là mối nhục của các dân, hay làm cho nước ngươi sụp đổ nữa, Chúa Hằng Hữu Chí Cao phán vậy.”"},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"16","text":"Rồi Chúa Hằng Hữu lại truyền dạy sứ điệp này cho tôi:"},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"17","text":"“Hỡi con người, khi dân tộc Ít-ra-ên còn ở trong đất nước mình, chúng đã làm nhơ bẩn đất bởi những việc gian ác. Đường lối của chúng ô uế như phụ nữ trong thời kỳ kinh nguyệt."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"18","text":"Chúng làm cho đất đai ô nhiễm vì tội sát nhân và tội thờ lạy thần tượng, nên Ta đổ cơn thịnh nộ trên chúng."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"19","text":"Ta đã lưu đày chúng đến nhiều xứ để hình phạt chúng về nếp sống tội ác của chúng."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"20","text":"Nhưng khi chúng tản mác giữa các nước, thì Danh Thánh Ta bị xâm phạm. Vì các dân tộc ấy chế nhạo rằng: ‘Bọn này là dân Chúa Hằng Hữu, nhưng Chúa đã không thể giữ chúng an toàn trong xứ của Ngài!’"},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"21","text":"Ta quan tâm đến Danh Thánh của Ta, là Danh đã bị dân Ta làm nhục giữa các dân tộc."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"22","text":"Vì thế, hãy truyền cho dân tộc Ít-ra-ên sứ điệp của Chúa Hằng Hữu Chí Cao: Chúa Hằng Hữu phán: Hỡi nhà Ít-ra-ên, Ta đem các ngươi về quê hương không phải vì các ngươi xứng đáng. Ta làm vậy để bảo vệ Danh Thánh Ta mà các ngươi đã làm lu mờ giữa các dân."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"23","text":"Ta sẽ tôn vinh Danh vĩ đại của Ta—là Danh mà các ngươi đã làm nhơ nhuốc giữa các dân tộc. Và khi Danh Thánh Ta được tỏ ra trước mắt các dân tộc, Chúa Hằng Hữu Chí Cao phán, khi ấy các dân tộc sẽ biết Ta là Chúa Hằng Hữu."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"24","text":"Vì Ta sẽ tập họp các ngươi từ mọi dân tộc và đem các ngươi trở về xứ mình."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"25","text":"Ta sẽ rưới nước sạch trên các ngươi và các ngươi sẽ được sạch. Ta sẽ tẩy sạch mọi điều nhơ nhớp, và mọi thần tượng của các ngươi."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"26","text":"Ta cũng sẽ cho các ngươi tấm lòng mới, và sẽ đặt tâm linh mới trong các ngươi. Ta sẽ cất bỏ lòng chai lỳ và sỏi đá khỏi xác thịt các ngươi và cho các ngươi lòng mềm mại, biết đáp ứng."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"27","text":"Ta sẽ đặt Thần Ta trong các ngươi để các ngươi sẽ noi theo các sắc lệnh Ta và cẩn thận vâng giữ luật lệ Ta."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"28","text":"Các ngươi sẽ ở trong vùng đất Ta đã ban cho tổ phụ các ngươi ngày trước. Các ngươi sẽ làm dân Ta, và Ta sẽ làm Đức Chúa Trời của các ngươi."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"29","text":"Ta sẽ tẩy sạch tội lỗi các ngươi. Ta sẽ ban cho các ngươi những vụ mùa thóc lúa tươi tốt, và Ta sẽ không giáng dịch bệnh trên xứ nữa."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"30","text":"Ta sẽ cho các ngươi được mùa trái cây và ngũ cốc dư dật đến nỗi các dân tộc lân bang không bao giờ còn chế nhạo các ngươi về nạn đói."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"31","text":"Lúc ấy, các ngươi sẽ nhớ lại đường lối tội lỗi và việc làm xấu xa gian ác của mình, và tự khinh bỉ mình vì những điều gian ác và ghê tởm mình đã làm."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"32","text":"Nhưng hãy nhớ rằng, Chúa Hằng Hữu Chí Cao phán, Ta làm điều này không phải vì các ngươi xứng đáng được. Hỡi dân tộc Ít-ra-ên, các ngươi hãy xấu hổ thẹn thuồng về nếp sống xấu xa của mình!"},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"33","text":"Đây là điều Chúa Hằng Hữu Chí Cao phán: Khi Ta tẩy sạch tất cả tội ác các ngươi, các thành phố của các ngươi sẽ đông dân cư, các nơi điêu tàn sẽ được tái thiết."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"34","text":"Các vùng đất bỏ hoang sẽ được trồng tỉa, không còn tiêu điều dưới mắt khách qua đường."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"35","text":"Các du khách sẽ trầm trồ khen ngợi: ‘Miền này trước kia hoang vắng tiêu sơ, mà nay giống như Vườn Ê-đen! Các thành phố đổ nát và hoang tàn kia nay đã có tường lũy bao bọc với dân cư đông đúc.’"},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"36","text":"Rồi các nước và các dân sót lại quanh các ngươi sẽ biết rằng Ta, Chúa Hằng Hữu, đã xây lại các thành đổ nát và đã trồng tỉa các vùng đất bỏ hoang. Vì Ta, Chúa Hằng Hữu, đã phán, và Ta sẽ thực hiện điều Ta phán."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"37","text":"Đây là điều Chúa Hằng Hữu Chí Cao phán: Ta sẵn sàng nghe lời cầu xin của dân tộc Ít-ra-ên và gia tăng dân số thành một đoàn dân đông đảo."},{"book":"Ê-xê-chi-ên","chapter":"36","verse":"38","text":"Chúng sẽ được tăng dân số của chúng như số các bầy súc vật đông đảo trên các đường phố Giê-ru-sa-lem trong các kỳ tế lễ trọng thể. Các thành phố điêu tàn lại đầy ắp dân cư, và bấy giờ mọi người sẽ biết Ta là Chúa Hằng Hữu.”"}]}