{"data":[{"book":"Ê-xê-chi-ên","chapter":"39","verse":"1","text":"“Hỡi con người, hãy nói tiên tri nghịch cùng Gót. Hãy truyền cho nó sứ điệp của Chúa Hằng Hữu Chí Cao: Ta chống lại ngươi, hỡi Gót, lãnh tụ của Mê-siếc và Tu-banh."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"2","text":"Ta sẽ xoay ngươi lại và dẫn ngươi đến các núi Ít-ra-ên, Ta mang ngươi từ phương bắc xa xôi."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"3","text":"Ta sẽ đánh rơi cung khỏi tay trái, làm rớt cung ngươi khỏi tay phải, và Ta sẽ để ngươi bơ vơ."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"4","text":"Ngươi, đội quân ngươi, và những người theo ngươi sẽ ngã xuống trên các núi. Ta sẽ cho các chim trời và thú rừng ăn thịt ngươi."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"5","text":"Ngươi sẽ ngã sấp trên mặt đất, như Ta đã phán, Chúa Hằng Hữu Chí Cao phán vậy."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"6","text":"Ta sẽ cho một ngọn lửa đốt Ma-gót và những người theo ngươi đang an cư tại miền duyên hải. Khi ấy chúng sẽ biết Ta là Chúa Hằng Hữu."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"7","text":"Bằng cách này, Ta sẽ bày tỏ Danh Thánh Ta giữa Ít-ra-ên, dân Ta. Ta sẽ không để Danh Thánh Ta bị xúc phạm nữa. Các dân tộc trên thế giới sẽ biết Ta là Chúa Hằng Hữu, là Đấng Thánh của Ít-ra-ên."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"8","text":"Ngày phán xét sẽ đến, Chúa Hằng Hữu phán vậy. Mọi việc sẽ xảy ra như Ta đã công bố."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"9","text":"Khi ấy dân chúng các thành của Ít-ra-ên sẽ kéo ra để nhặt các khiên nhỏ và lớn, cung và tên, gậy tầm vông và giáo, chúng sẽ dùng những vật đó làm chất đốt. Phải đến bảy năm mới dùng hết!"},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"10","text":"Dân chúng không cần phải lên rừng đốn củi, vì những khí giới này sẽ cho chúng đủ củi cần dùng. Chúng sẽ cưỡng đoạt những người đã cưỡng đoạt chúng, sẽ cướp giựt những người đã cướp giựt chúng, Chúa Hằng Hữu Chí Cao phán vậy."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"11","text":"Ta sẽ cho Gót và bộ tộc của nó một nghĩa địa rộng lớn trong xứ Ít-ra-ên, trong Thung Lũng Du Khách, phía đông Biển Chết. Du khách sẽ bị nghẽn đường vì các mộ địa của Gót và đoàn dân của nó, vì thế họ sẽ đổi tên nơi này thành Thung Lũng Bộ Tộc Gót."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"12","text":"Người Ít-ra-ên phải mất bảy tháng mới chôn cất hết các thi hài và tẩy sạch đất đai."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"13","text":"Mỗi người trong Ít-ra-ên đều giúp sức, vì đó là một chiến thắng hiển hách của Ít-ra-ên khi Ta hiển lộ vinh quang Ta trong ngày đó. Chúa Hằng Hữu Chí Cao phán vậy."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"14","text":"Sau bảy tháng, những nhóm người nam được chỉ định sẽ đi tìm kiếm khắp xứ để chôn các hài cốt còn sót lại, nhằm tẩy uế đất nước."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"15","text":"Khi tìm gặp một bộ xương, chúng sẽ đóng một cây cọc đánh dấu cho người đến hốt cốt đem về chôn trong Thung Lũng Bộ Tộc Gót."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"16","text":"(Sẽ có một thành được gọi là Ha-mô-na, nghĩa là ‘bộ tộc’). Bấy giờ, đất nước sẽ được thanh sạch."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"17","text":"Và bây giờ, hỡi con người, đây là điều Chúa Hằng Hữu Chí Cao phán: Hãy gọi các chim trời và thú rừng. Hãy nói với chúng: ‘Hãy tập trung lại để dự tiệc sinh tế vĩ đại của Ta. Khắp gần xa, hãy kéo lên các núi Ít-ra-ên, và tại đó hãy ăn thịt và uống máu!"},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"18","text":"Hãy ăn thịt các dũng sĩ và uống máu các vua chúa, là các chiên đực, chiên con, dê đực, và bò mộng—tất cả là những con vật béo bổ từ xứ Ba-san!"},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"19","text":"Hãy ăn thịt cho no; uống máu cho say. Đây là bữa tiệc linh đình Ta chuẩn bị cho các ngươi."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"20","text":"Hãy dự tiệc tại bàn Ta—ăn thịt ngựa, thịt kỵ binh, thịt các dũng sĩ cùng tất cả quân lính quả cảm, Chúa Hằng Hữu Chí Cao phán vậy.’"},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"21","text":"Bằng cách này, Ta sẽ bày tỏ vinh quang Ta giữa các nước. Mọi người sẽ thấy hình phạt Ta giáng trên chúng và quyền năng của tay Ta đặt trên chúng."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"22","text":"Từ ngày ấy trở đi, dân tộc Ít-ra-ên sẽ biết Ta là Chúa Hằng Hữu, Đức Chúa Trời của chúng."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"23","text":"Khi ấy, các dân tộc sẽ biết tại sao Ta lưu đày Ít-ra-ên—đó là hình phạt vì tội lỗi, vì chúng đã bất trung với Đức Chúa Trời chúng. Vì thế, Ta đã quay khỏi chúng và để quân thù hủy diệt chúng."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"24","text":"Ta đã xoay mặt đi và hình phạt chúng vì các tội ác và việc nhơ bẩn chúng đã làm.”"},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"25","text":"“Vậy bây giờ, đây là điều Chúa Hằng Hữu Chí Cao phán: Ta sẽ chấm dứt cuộc lưu đày của dân Ta; Ta thương xót toàn dân Ít-ra-ên, vì Ta hết sức bảo vệ Danh Thánh Ta!"},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"26","text":"Họ sẽ quên những xấu hổ và bất trung của họ trong quá khứ sau khi họ được trở về quê hương và sống bình an trên đất mình, không còn ai quấy rối họ nữa."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"27","text":"Ta sẽ đem họ về quê hương từ đất của kẻ thù, Ta sẽ bày tỏ đức thánh khiết Ta giữa họ để tất cả dân tộc đều nhìn thấy."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"28","text":"Khi ấy, dân chúng sẽ biết Ta là Chúa Hằng Hữu, Đức Chúa Trời của họ. Vì chính Ta đã lưu đày họ, cũng chính Ta đem họ trở về nhà. Ta không để sót một ai."},{"book":"Ê-xê-chi-ên","chapter":"39","verse":"29","text":"Ta sẽ không bao giờ giấu mặt Ta khỏi họ nữa, vì Ta sẽ đổ Thần Ta trên dân tộc Ít-ra-ên. Ta, Chúa Hằng Hữu Chí Cao, đã phán vậy!”"}]}