{"data":[{"book":"Ê-xê-chi-ên","chapter":"41","verse":"1","text":"Sau đó, người đưa tôi vào nơi tôn nghiêm của đền thờ. Người đo tường của mỗi bên đường đi, và chúng có chiều dày là 3,2 mét."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"2","text":"Lối vào rộng 5,3 mét và tường dài 2,7 mét. Người cũng đo nơi tôn nghiêm dài 21,2 mét và rộng 10,6 mét."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"3","text":"Người vào bên trong đền thờ, đo tường ở lối vào, mỗi tường dày 1,6 mét. Cửa rộng 3,2 mét, tường mỗi bên dài 3,7 mét."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"4","text":"Phòng trong của nơi tôn nghiêm dài 10,6 mét và rộng 10,6 mét. Và người nói với tôi: “Đây là Nơi Chí Thánh.”"},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"5","text":"Rồi người ấy đo tường của Đền Thờ, có bề dày là 3,2 mét. Bên ngoài dọc theo tường có một dãy phòng; mỗi phòng rộng 2,2 mét."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"6","text":"Các phòng nhỏ gồm ba tầng, tầng này nằm trên tầng kia, mỗi tầng có ba mươi phòng. Công trình kiến trúc này có một hệ thống kèo cột riêng, chứ không dựa vào tường đền thờ."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"7","text":"Các phòng quanh Đền Thờ, tầng trên rộng hơn tầng dưới. Cấu trúc của các phòng này càng lên cao càng rộng. Có một cầu thang từ tầng thấp nhất lên tầng cao nhất đi qua tầng giữa."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"8","text":"Tôi thấy Đền Thờ được xây trên một nền cao, tầng dưới của dãy phòng nhô ra phía nền. Nó cao 3,2 mét."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"9","text":"Tường bên ngoài cả dãy phòng Đền Thờ dày 2,7 mét. Có một khoảng trống giữa các phòng này"},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"10","text":"và các phòng dọc theo tường ngoài của sân trong. Khoảng rộng này là 10,6 mét, và nó chạy quanh Đền Thờ."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"11","text":"Có hai cửa lớn dẫn ra nền, mỗi cửa rộng 2,7 mét. Một cửa mở ra hướng bắc, một cửa về hướng nam."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"12","text":"Phía tây có một tòa nhà lớn đối diện với sân chính của Đền Thờ. Nó rộng 37,1 mét và dài 47,7 mét, và tường dày 2,7 mét."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"13","text":"Kế đến, người đo Đền Thờ, dài 53 mét. Sân bao quanh tòa nhà, bao gồm tường và phần nhô ra là 53 mét."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"14","text":"Chiều rộng của sân Đền Thờ về phía đông là 53 mét."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"15","text":"Tòa nhà ở phía tây, bao gồm cả hai tường, rộng 53 mét."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"16","text":"đều lát gỗ và có cửa sổ tò vò. Các tường trong của Đền Thờ được lát gỗ trên và dưới các cửa sổ."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"17","text":"Khoảng trên cửa lớn đi vào phòng trong, tường trong và ngoài của nó cũng được lát gỗ."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"18","text":"Các bức tường được trang trí bằng các hình thiên sứ41:18 Nt chê-ru-bim chạm trổ, mỗi thiên sứ có hai mặt, và xen kẽ giữa các hình thiên sứ, có hình cây kè."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"19","text":"Một mặt—là mặt người—hướng về một cây kè phía bên này. Còn một mặt khác—mặt sư tử tơ—nhìn về hướng về cây kè phía bên kia. Những hình ảnh này được khắc dọc bên trong Đền Thờ,"},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"20","text":"từ nền lên đến đỉnh của tường, kể cả tường bên ngoài của nơi tôn nghiêm."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"21","text":"Tại cửa của nơi tôn nghiêm có các trụ cửa vuông vức, và một trụ ngay trước Nơi Chí Thánh cũng giống như vậy."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"22","text":"Có một bàn thờ được làm bằng gỗ, cao 1,6 mét và rộng 1,1 mét. Góc cạnh, đáy, và bốn mặt đều bằng gỗ. Người bảo tôi: “Đây là cái bàn để trước mặt Chúa Hằng Hữu.”"},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"23","text":"Cả nơi tôn nghiêm và Nơi Chí Thánh đều có cửa đôi,"},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"24","text":"mỗi cửa có hai cánh."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"25","text":"Cửa đi vào nơi tôn nghiêm được trang trí bằng hình các chê-ru-bim và hình cây kè, như trên các vách tường. Cũng có tấm trướng bằng gỗ phủ trên phòng lớn hành lang của Đền Thờ."},{"book":"Ê-xê-chi-ên","chapter":"41","verse":"26","text":"Các cửa sổ trên tường hai bên hành lang được trang trí bằng các hình cây kè. Các phòng bên cạnh dọc theo tường ngoài và tấm trướng gỗ che cũng được trang trí như vậy."}]}