{"data":[{"book":"Richter","chapter":"10","verse":"1","text":"Und nach Abimelech stand Tola auf, um Israel zu retten, der Sohn Puas, des Sohnes Dodos, ein Mann von Issaschar; und er wohnte zu Schamir im Gebirge Ephraim."},{"book":"Richter","chapter":"10","verse":"2","text":"Und er richtete Israel dreiundzwanzig Jahre; und er starb und wurde zu Schamir begraben."},{"book":"Richter","chapter":"10","verse":"3","text":"Und nach ihm stand Jair, der Gileaditer, auf; und er richtete Israel zweiundzwanzig Jahre."},{"book":"Richter","chapter":"10","verse":"4","text":"Und er hatte dreißig Söhne, die auf dreißig Eseln ritten, und sie hatten dreißig Städte; diese nennt man bis auf diesen Tag die Dörfer Jairs, welche im Lande Gilead sind."},{"book":"Richter","chapter":"10","verse":"5","text":"Und Jair starb und wurde zu Kamon begraben."},{"book":"Richter","chapter":"10","verse":"6","text":"Und die Kinder Israel taten wiederum, was böse war in den Augen Jehovas, und sie dienten den Baalim und den Astaroth, und den Göttern Syriens und den Göttern Zidons und den Göttern Moabs und den Göttern der Kinder Ammon und den Göttern der Philister; und sie verließen Jehova und dienten ihm nicht."},{"book":"Richter","chapter":"10","verse":"7","text":"Da entbrannte der Zorn Jehovas wider Israel, und er verkaufte sie in die Hand der Philister und in die Hand der Kinder Ammon."},{"book":"Richter","chapter":"10","verse":"8","text":"Und sie bedrückten und plagten die Kinder Israel in selbigem Jahre; achtzehn Jahre bedrückten sie alle Kinder Israel, welche jenseit des Jordan waren im Lande der Amoriter, das in Gilead ist."},{"book":"Richter","chapter":"10","verse":"9","text":"Und die Kinder Ammon zogen über den Jordan, um auch wider Juda und wider Benjamin und wider das Haus Ephraim zu streiten; und Israel wurde sehr bedrängt."},{"book":"Richter","chapter":"10","verse":"10","text":"Da schrieen die Kinder Israel zu Jehova und sprachen: Wir haben gegen dich gesündigt, und zwar weil wir unseren Gott verlassen und den Baalim gedient haben."},{"book":"Richter","chapter":"10","verse":"11","text":"Und Jehova sprach zu den Kindern Israel: Habe ich euch nicht von den Ägyptern und von den Amoritern, von den Kindern Ammon und von den Philistern gerettet?"},{"book":"Richter","chapter":"10","verse":"12","text":"Und als die Zidonier und Amalekiter und Maoniter euch bedrückten, und ihr zu mir schrieet, euch aus ihrer Hand gerettet?"},{"book":"Richter","chapter":"10","verse":"13","text":"Ihr aber habt mich verlassen und habt anderen Göttern gedient; darum werde ich euch nicht mehr retten."},{"book":"Richter","chapter":"10","verse":"14","text":"Gehet hin und schreiet zu den Göttern, die ihr erwählt habt: sie mögen euch retten zur Zeit eurer Bedrängnis!"},{"book":"Richter","chapter":"10","verse":"15","text":"Und die Kinder Israel sprachen zu Jehova: Wir haben gesündigt. Tue du uns nach allem, was gut ist in deinen Augen; nur errette uns doch an diesem Tage!"},{"book":"Richter","chapter":"10","verse":"16","text":"Und sie taten die fremden Götter aus ihrer Mitte hinweg und dienten Jehova; und seine Seele wurde ungeduldig über die Mühsal Israels."},{"book":"Richter","chapter":"10","verse":"17","text":"Und die Kinder Ammon versammelten sich und lagerten sich in Gilead; und die Kinder Israel kamen zusammen und lagerten sich zu Mizpa."},{"book":"Richter","chapter":"10","verse":"18","text":"Da sprach das Volk, die Obersten von Gilead, einer zum anderen: Wer ist der Mann, der anfängt, wider die Kinder Ammon zu streiten? Er soll allen Bewohnern Gileads zum Haupte sein."}]}