{"data":[{"book":"Richter","chapter":"2","verse":"1","text":"Und der Engel Jehovas kam von Gilgal herauf nach Bochim; und er sprach: Ich habe euch aus Ägypten heraufgeführt und euch in das Land gebracht, das ich euren Vätern zugeschworen habe; und ich sagte: Ich werde meinen Bund mit euch nicht brechen ewiglich;"},{"book":"Richter","chapter":"2","verse":"2","text":"Ihr aber, ihr sollt keinen Bund mit den Bewohnern dieses Landes machen, ihre Altäre sollt ihr niederreißen. Aber ihr habt meiner Stimme nicht gehorcht. Was habt ihr da getan!"},{"book":"Richter","chapter":"2","verse":"3","text":"So habe ich auch gesagt: Ich werde sie nicht vor euch vertreiben; und sie werden zu euren Seiten sein, und ihre Götter werden euch zum Fallstrick werden."},{"book":"Richter","chapter":"2","verse":"4","text":"Und es geschah, als der Engel Jehovas diese Worte zu allen Kindern Israel redete, da erhob das Volk seine Stimme und weinte."},{"book":"Richter","chapter":"2","verse":"5","text":"Und sie gaben selbigem Orte den Namen Bochim. Und sie opferten daselbst dem Jehova."},{"book":"Richter","chapter":"2","verse":"6","text":"Und Josua entließ das Volk, und die Kinder Israel gingen hin, ein jeder in sein Erbteil, um das Land in Besitz zu nehmen."},{"book":"Richter","chapter":"2","verse":"7","text":"Und das Volk diente Jehova alle Tage Josuas und alle Tage der Ältesten, welche ihre Tage nach Josua verlängerten, die das ganze große Werk Jehovas gesehen, das er für Israel getan hatte."},{"book":"Richter","chapter":"2","verse":"8","text":"Und Josua, der Sohn Nuns, der Knecht Jehovas, starb, hundertzehn Jahre alt;"},{"book":"Richter","chapter":"2","verse":"9","text":"Und man begrub ihn im Gebiete seines Erbteils, zu Timnath-Heres auf dem Gebirge Ephraim, nördlich vom Berge Gaasch."},{"book":"Richter","chapter":"2","verse":"10","text":"Und auch das ganze selbige Geschlecht wurde zu seinen Vätern versammelt. Und ein anderes Geschlecht kam nach ihnen auf, das Jehova nicht kannte und auch nicht das Werk, welches er für Israel getan hatte."},{"book":"Richter","chapter":"2","verse":"11","text":"Und die Kinder Israel taten, was böse war in den Augen Jehovas und dienten den Baalim."},{"book":"Richter","chapter":"2","verse":"12","text":"Und sie verließen Jehova, den Gott ihrer Väter, der sie aus dem Lande Ägypten herausgeführt hatte; und sie gingen anderen Göttern nach, von den Göttern der Völker, die rings um sie her waren, und sie warfen sich vor ihnen nieder und reizten Jehova."},{"book":"Richter","chapter":"2","verse":"13","text":"Und sie verließen Jehova und dienten dem Baal und den Astaroth."},{"book":"Richter","chapter":"2","verse":"14","text":"Da entbrannte der Zorn Jehovas wider Israel, und er gab sie in die Hand von Plünderern, welche sie plünderten; und er verkaufte sie in die Hand ihrer Feinde ringsum; und sie vermochten nicht mehr vor ihren Feinden zu bestehen."},{"book":"Richter","chapter":"2","verse":"15","text":"Überall, wohin sie auszogen, war die Hand Jehovas wider sie zum Bösen, so wie Jehova geredet und wie Jehova ihnen geschworen hatte; und sie wurden sehr bedrängt."},{"book":"Richter","chapter":"2","verse":"16","text":"Und Jehova erweckte Richter; und sie retteten sie aus der Hand ihrer Plünderer."},{"book":"Richter","chapter":"2","verse":"17","text":"Aber auch ihren Richtern gehorchten sie nicht, denn sie hurten anderen Göttern nach und warfen sich vor ihnen nieder; sie wichen schnell ab von dem Wege, den ihre Väter gewandelt waren, indem sie den Geboten Jehovas gehorchten; sie taten nicht also."},{"book":"Richter","chapter":"2","verse":"18","text":"Und wenn Jehova ihnen Richter erweckte, so war Jehova mit dem Richter, und er rettete sie aus der Hand ihrer Feinde alle Tage des Richters; denn Jehova ließ sich's gereuen wegen ihrer Wehklage vor ihren Bedrückern und ihren Drängern."},{"book":"Richter","chapter":"2","verse":"19","text":"Und es geschah, wenn der Richter starb, so verderbten sie sich wiederum, mehr als ihre Väter, indem sie anderen Göttern nachgingen, um ihnen zu dienen und sich vor ihnen niederzuwerfen. Sie ließen nichts fallen von ihren Taten und von ihrem hartnäckigen Wandel."},{"book":"Richter","chapter":"2","verse":"20","text":"Da entbrannte der Zorn Jehovas wider Israel, und er sprach: Darum daß diese Nation meinen Bund übertreten hat, den ich ihren Vätern geboten, und sie meiner Stimme nicht gehorcht haben,"},{"book":"Richter","chapter":"2","verse":"21","text":"so werde auch ich hinfort niemand vor ihnen austreiben von den Nationen, die Josua übriggelassen hat, als er starb:"},{"book":"Richter","chapter":"2","verse":"22","text":"um Israel durch sie zu versuchen, ob sie auf den Weg Jehovas achten werden, darauf zu wandeln, wie ihre Väter auf ihn geachtet haben, oder nicht."},{"book":"Richter","chapter":"2","verse":"23","text":"Und so ließ Jehova diese Nationen bleiben, so daß er sie nicht schnell austrieb; und er gab sie nicht in die Hand Josuas."}]}