{"data":[{"book":"Richter","chapter":"20","verse":"1","text":"Und alle Kinder Israel zogen aus, und die Gemeinde, von Dan bis Beerseba, und das Land Gilead versammelte sich wie ein Mann vor Jehova nach Mizpa."},{"book":"Richter","chapter":"20","verse":"2","text":"Und die Häupter des ganzen Volkes, aller Stämme Israels, stellten sich in der Versammlung des Volkes Gottes: vierhunderttausend Mann Fußvolk, die das Schwert zogen. -"},{"book":"Richter","chapter":"20","verse":"3","text":"Und die Kinder Benjamin hörten, daß die Kinder Israel nach Mizpa hinaufgezogen waren. Und die Kinder Israel sprachen: Redet, wie ist diese Übeltat geschehen?"},{"book":"Richter","chapter":"20","verse":"4","text":"Da antwortete der levitische Mann, der Mann des ermordeten Weibes, und sprach: Ich war nach Gibea gekommen, das Benjamin gehört, ich und mein Kebsweib, um dort zu übernachten."},{"book":"Richter","chapter":"20","verse":"5","text":"Da machten sich die Bürger von Gibea wider mich auf und umringten meinetwegen des Nachts das Haus. Mich gedachten sie umzubringen, und mein Kebsweib haben sie geschwächt, daß sie starb."},{"book":"Richter","chapter":"20","verse":"6","text":"Da ergriff ich mein Kebsweib und zerstückte sie und sandte sie in das ganze Gefilde des Erbteils Israels; denn sie haben ein Verbrechen und eine Schandtat begangen in Israel."},{"book":"Richter","chapter":"20","verse":"7","text":"Siehe, hier seid ihr allesamt, Kinder Israel: Gebet eure Meinung und euren Rat allhier!"},{"book":"Richter","chapter":"20","verse":"8","text":"Und das ganze Volk stand auf wie ein Mann und sprach: Wir wollen nicht gehen, ein jeder nach seinem Zelte, und nicht einkehren, ein jeder in sein Haus;"},{"book":"Richter","chapter":"20","verse":"9","text":"sondern dies ist die Sache, die wir jetzt an Gibea tun wollen: Ziehen wir wider dasselbe nach dem Lose;"},{"book":"Richter","chapter":"20","verse":"10","text":"und nehmen wir zehn Männer von hundert, von allen Stämmen Israels, und hundert von tausend und tausend von zehntausend, um Zehrung für das Volk zu holen, damit, wenn sie nach Gibea-Benjamin kommen, man an ihm tue nach all der Schandtat, die es in Israel begangen hat."},{"book":"Richter","chapter":"20","verse":"11","text":"Und alle Männer von Israel versammelten sich gegen die Stadt, wie ein Mann verbündet."},{"book":"Richter","chapter":"20","verse":"12","text":"Und die Stämme Israels sandten Männer in alle Geschlechter Benjamins und sprachen: Was ist das für eine Übeltat, die unter euch geschehen ist!"},{"book":"Richter","chapter":"20","verse":"13","text":"So gebet nun die Männer, die Söhne Belials, heraus, die in Gibea sind, daß wir sie töten und das Böse aus Israel hinwegschaffen! Aber die Kinder Benjamin wollten nicht auf die Stimme ihrer Brüder, der Kinder Israel, hören;"},{"book":"Richter","chapter":"20","verse":"14","text":"Und die Kinder Benjamin versammelten sich aus den Städten nach Gibea, um auszuziehen zum Streit mit den Kindern Israel."},{"book":"Richter","chapter":"20","verse":"15","text":"Und die Kinder Benjamin wurden an selbigem Tage aus den Städten gemustert: sechsundzwanzigtausend Mann, die das Schwert zogen; außer den Bewohnern von Gibea, die gemustert wurden: siebenhundert auserlesene Männer."},{"book":"Richter","chapter":"20","verse":"16","text":"Unter all diesem Volke waren siebenhundert auserlesene Männer, die links waren; diese alle schleuderten mit dem Steine aufs Haar und fehlten nicht."},{"book":"Richter","chapter":"20","verse":"17","text":"Und die Männer von Israel wurden gemustert, außer Benjamin: vierhunderttausend Mann, die das Schwert zogen; diese alle waren Kriegsmänner."},{"book":"Richter","chapter":"20","verse":"18","text":"Und die Kinder Israel machten sich auf und zogen hinauf nach Bethel und befragten Gott, und sie sprachen: Wer von uns soll zuerst hinaufziehen zum Streit mit den Kindern Benjamin? Und Jehova sprach: Juda zuerst."},{"book":"Richter","chapter":"20","verse":"19","text":"Und die Kinder Israel machten sich am Morgen auf und lagerten sich wider Gibea."},{"book":"Richter","chapter":"20","verse":"20","text":"Und die Männer von Israel zogen aus zum Streit mit Benjamin, und die Männer von Israel stellten sich wider sie in Schlachtordnung auf bei Gibea."},{"book":"Richter","chapter":"20","verse":"21","text":"Und die Kinder Benjamin zogen aus Gibea heraus, und sie streckten unter Israel an selbigem Tage zweiundzwanzigtausend Mann zu Boden."},{"book":"Richter","chapter":"20","verse":"22","text":"Und es ermannte sich das Volk, die Männer von Israel, und sie stellten sich wieder in Schlachtordnung auf an dem Orte, wo sie sich am ersten Tage aufgestellt hatten."},{"book":"Richter","chapter":"20","verse":"23","text":"Und die Kinder Israel zogen hinauf und weinten vor Jehova bis an den Abend; und sie befragten Jehova und sprachen: Soll ich wiederum ausrücken zum Streit mit den Kindern meines Bruders Benjamin? Und Jehova sprach: Ziehet wider ihn hinauf."},{"book":"Richter","chapter":"20","verse":"24","text":"Und die Kinder Israel nahten sich den Kindern Benjamin am zweiten Tage."},{"book":"Richter","chapter":"20","verse":"25","text":"Und Benjamin zog am zweiten Tage aus Gibea heraus, ihnen entgegen, und sie streckten nochmals unter den Kindern Israel achtzehntausend Mann zu Boden; diese alle zogen das Schwert."},{"book":"Richter","chapter":"20","verse":"26","text":"Da zogen alle Kinder Israel und das ganze Volk hinauf und kamen nach Bethel, und sie weinten und blieben daselbst vor Jehova und fasteten an selbigem Tage bis zum Abend; und sie opferten Brandopfer und Friedensopfer vor Jehova."},{"book":"Richter","chapter":"20","verse":"27","text":"Und die Kinder Israel befragten Jehova, denn die Lade des Bundes Gottes war daselbst in jenen Tagen,"},{"book":"Richter","chapter":"20","verse":"28","text":"und Pinehas, der Sohn Eleasars, des Sohnes Aarons, stand vor ihr in jenen Tagen und sprachen: Soll ich wiederum ausziehen zum Streit mit den Kindern meines Bruders Benjamin, oder soll ich aufhören? Und Jehova sprach: Ziehet hinauf, denn morgen werde ich ihn in deine Hand geben."},{"book":"Richter","chapter":"20","verse":"29","text":"Und Israel legte einen Hinterhalt gegen Gibea ringsumher."},{"book":"Richter","chapter":"20","verse":"30","text":"Und die Kinder Israel zogen am dritten Tage hinauf wider die Kinder Benjamin und stellten sich wider Gibea auf, wie die anderen Male."},{"book":"Richter","chapter":"20","verse":"31","text":"Und die Kinder Benjamin zogen heraus, dem Volke entgegen, wurden von der Stadt abgerissen und fingen an, etliche von dem Volke zu erschlagen, wie die anderen Male, bei dreißig Mann unter Israel, auf den Landstraßen, deren eine nach Bethel hinaufsteigt und die andere durch das Gefilde nach Gibea führt."},{"book":"Richter","chapter":"20","verse":"32","text":"Und die Kinder Benjamin sprachen: Sie sind vor uns geschlagen wie im Anfang. Die Kinder Israel aber sprachen: Laßt uns fliehen, daß wir sie von der Stadt abreißen auf die Landstraßen!"},{"book":"Richter","chapter":"20","verse":"33","text":"Und alle Männer von Israel machten sich auf von ihrem Orte und stellten sich zu Baal-Tamar auf, während der Hinterhalt Israels von seinem Orte hervorbrach aus dem Blachfelde von Gibea."},{"book":"Richter","chapter":"20","verse":"34","text":"Und es kamen gegen Gibea zehntausend auserlesene Männer aus ganz Israel, und der Streit wurde heftig; jene aber wußten nicht, daß das Unglück sie erreichte."},{"book":"Richter","chapter":"20","verse":"35","text":"Und Jehova schlug Benjamin vor Israel, und die Kinder Israel streckten unter Benjamin an selbigem Tage fünfundzwanzigtausend einhundert Mann nieder; diese alle zogen das Schwert. -"},{"book":"Richter","chapter":"20","verse":"36","text":"Und die Kinder Benjamin sahen, daß sie geschlagen waren. Und die Männer von Israel gaben Benjamin Raum, weil sie sich auf den Hinterhalt verließen, den sie wider Gibea gelegt hatten."},{"book":"Richter","chapter":"20","verse":"37","text":"Und der Hinterhalt eilte und überfiel Gibea; und der Hinterhalt zog hin und schlug die ganze Stadt mit der Schärfe des Schwertes."},{"book":"Richter","chapter":"20","verse":"38","text":"Die Männer von Israel hatten sich aber mit dem Hinterhalt verabredet, eine große Rauchsäule aus der Stadt emporsteigen zu lassen."},{"book":"Richter","chapter":"20","verse":"39","text":"Und die Männer von Israel wandten sich um im Streit, und Benjamin hatte angefangen, unter den Männern von Israel etliche zu erschlagen, bei dreißig Mann; denn die sprachen: Sie sind ja gänzlich vor uns geschlagen, wie im vorigen Streit."},{"book":"Richter","chapter":"20","verse":"40","text":"Und der Brand fing an, aus der Stadt emporzusteigen wie eine Rauchsäule; und Benjamin wandte sich zurück, und siehe, die ganze Stadt ging in Feuer auf gen Himmel."},{"book":"Richter","chapter":"20","verse":"41","text":"Da wandten sich die Männer von Israel um, und die Männer von Benjamin wurden bestürzt; denn sie sahen, daß das Unglück sie erreicht hatte."},{"book":"Richter","chapter":"20","verse":"42","text":"Und sie wandten sich vor den Männern von Israel nach dem Wege zur Wüste; aber der Streit ereilte sie; und die aus den Städten kamen, streckten sie in ihrer Mitte nieder."},{"book":"Richter","chapter":"20","verse":"43","text":"Sie umzingelten Benjamin, jagten ihm nach, traten ihn nieder, wo er ausruhen wollte, bis vor Gibea, gegen Sonnenaufgang."},{"book":"Richter","chapter":"20","verse":"44","text":"Und es fielen von Benjamin achtzehntausend Mann; diese alle waren tapfere Männer."},{"book":"Richter","chapter":"20","verse":"45","text":"Da wandten sie sich und flohen der Wüste zu, nach dem Felsen Rimmon; aber die Israeliten hielten unter ihnen auf den Landstraßen eine Nachlese von fünftausend Mann, und setzten ihnen nach bis Gideom und erschlugen von ihnen zweitausend Mann."},{"book":"Richter","chapter":"20","verse":"46","text":"So waren all der von Benjamin an selbigem Tage Gefallenen fünfundzwanzigtausend Mann, die das Schwert zogen; diese alle waren tapfere Männer."},{"book":"Richter","chapter":"20","verse":"47","text":"Sechshundert Mann aber wandten sich und flohen der Wüste zu, nach dem Felsen Rimmon; und sie blieben am Felsen Rimmon vier Monate. -"},{"book":"Richter","chapter":"20","verse":"48","text":"Und die Männer von Israel kehrten zu den Kindern Benjamin zurück und schlugen sie mit der Schärfe des Schwertes, von den Männern in den Städten bis zum Vieh, bis zu allem, was sich vorfand; auch alle die Städte, die sich vorfanden, steckten sie in Brand."}]}