{"data":[{"book":"প্রেরিত","chapter":"24","verse":"1","text":"পাঁচদিন পরে মহাযাজক অননিয় কয়েকজন প্রাচীন ও তর্তুল্ল নামে এক উকিলকে সঙ্গে নিয়ে কৈসরিয়ায় পৌঁছালেন। তাঁরা প্রদেশপালের কাছে পৌলের বিরুদ্ধে অভিযোগ দায়ের করলেন।"},{"book":"প্রেরিত","chapter":"24","verse":"2","text":"পৌলের ডাক পড়লে, তর্তুল্ল ফীলিক্সের কাছে তাঁর অভিযোগ উপস্থাপন করলেন, “আপনার অধীনে আমরা দীর্ঘকাল শান্তি উপভোগ করে আসছি; আপনার দূরদর্শিতার গুণে এই জাতির বিভিন্ন প্রকার সংস্কার সাধিত হয়েছে।"},{"book":"প্রেরিত","chapter":"24","verse":"3","text":"হে মহামান্য ফীলিক্স, সর্বত্র এবং সর্বতোভাবে আমরা এই সত্য গভীর কৃতজ্ঞতাসহ স্বীকার করছি।"},{"book":"প্রেরিত","chapter":"24","verse":"4","text":"কিন্তু বেশি কথা বলে আপনাকে বিরক্ত করতে চাই না তাই আমি আপনাকে অনুরোধ করি, অনুগ্রহ করে আপনি আমাদের সংক্ষিপ্ত বক্তব্য শুনুন।"},{"book":"প্রেরিত","chapter":"24","verse":"5","text":"“আমরা দেখেছি, এই ব্যক্তি গণ্ডগোল সৃষ্টি করে ও সমস্ত পৃথিবীতে ইহুদিদের মধ্যে দাঙ্গাহাঙ্গামা বাধানোর জন্য প্ররোচনা দেয়। সে নাসরতীয় দলের একজন হোতা।"},{"book":"প্রেরিত","chapter":"24","verse":"6","text":"সে এমনকি, মন্দিরও অপবিত্র করতে চেয়েছিল; তাই আমরা তাকে ধরে এনেছি, এবং আমাদের বিধান অনুসারে তার বিচার করতে চেয়েছিলাম।"},{"book":"প্রেরিত","chapter":"24","verse":"7","text":"কিন্তু সেনানায়ক লিসিয়াস এসে বলপ্রয়োগ করে আমাদের হাত থেকে তাকে ছিনিয়ে নিলেন এবং"},{"book":"প্রেরিত","chapter":"24","verse":"8","text":"তার অভিযোগকারীদের কাছে উপস্থিত হওয়ার আদেশ দিলেন।24:6–8 কয়েকটি প্রাচীন পাণ্ডুলিপিতে 6-8 পদের কথাগুলি যুক্ত করা হয়নি যেসব বিষয়ে এর বিরুদ্ধে অভিযোগ করা হচ্ছে, আপনি স্বয়ং একে জিজ্ঞাসাবাদ করলে তার সত্যতা জানতে পারবেন।”"},{"book":"প্রেরিত","chapter":"24","verse":"9","text":"ইহুদিরাও এসব বিষয় সত্য বলে সেই অভিযোগ সমর্থন করল।"},{"book":"প্রেরিত","chapter":"24","verse":"10","text":"প্রদেশপাল পৌলকে তাঁর বক্তব্য জানানোর ইঙ্গিত করলে, পৌল উত্তর দিলেন: “বহু বছর যাবৎ আপনি এই জাতির বিচারক হয়ে আছেন জানতে পেরে আমি সানন্দে আত্মপক্ষ সমর্থন করছি।"},{"book":"প্রেরিত","chapter":"24","verse":"11","text":"আপনি সহজেই যাচাই করতে পারেন যে, বারোদিনেরও বেশি হয়নি, আমি উপাসনা করার জন্য জেরুশালেমে গিয়েছিলাম।"},{"book":"প্রেরিত","chapter":"24","verse":"12","text":"আমার অভিযোগকারীরা আমাকে মন্দিরে কারও সঙ্গে তর্কবিতর্ক করতে বা সমাজভবনে, কিংবা নগরের অন্যত্র, কোথাও কোনো জনগণকে উত্তেজিত করতে দেখেনি।"},{"book":"প্রেরিত","chapter":"24","verse":"13","text":"আর তারা এখন আমার বিরুদ্ধে যে সমস্ত অভিযোগ উত্থাপন করছে, সেগুলি আপনার কাছে প্রমাণ করতেও পারে না।"},{"book":"প্রেরিত","chapter":"24","verse":"14","text":"তবুও, আমি স্বীকার করছি, এরা যাকে ‘দল’ বলছে, সেই ‘পথের’ অনুসারীরূপে আমি আমার পিতৃপুরুষদের ঈশ্বরের উপাসনা করি। যেসব বিষয় বিধানসম্মত এবং যা কিছু ভাববাদীদের গ্রন্থে লেখা আছে, আমি সে সমস্তই বিশ্বাস করি।"},{"book":"প্রেরিত","chapter":"24","verse":"15","text":"আর এসব লোকের মতোই আমারও ঈশ্বরে একই প্রত্যাশা আছে যে, ধার্মিক ও দুর্জন, উভয়েরই পুনরুত্থান হবে।"},{"book":"প্রেরিত","chapter":"24","verse":"16","text":"তাই ঈশ্বর ও মানুষের কাছে আমার বিবেক নির্মল রাখার জন্য আমি আপ্রাণ চেষ্টা করি।"},{"book":"প্রেরিত","chapter":"24","verse":"17","text":"“কয়েক বছর অনুপস্থিত থাকার পর, আমি স্বজাতীয় দরিদ্রদের জন্য কিছু দানসামগ্রী নিয়ে ও নৈবেদ্য উৎসর্গ করার জন্য জেরুশালেমে যাই।"},{"book":"প্রেরিত","chapter":"24","verse":"18","text":"যখন তারা আমাকে মন্দির-প্রাঙ্গণে এ কাজ করতে দেখেছিল আমি সংস্কারগতভাবে শুচিশুদ্ধ ছিলাম। আমার সঙ্গে কোনো লোকজন ছিল না, কোনো গণ্ডগোলের সঙ্গেও আমি জড়িত ছিলাম না।"},{"book":"প্রেরিত","chapter":"24","verse":"19","text":"কিন্তু এশিয়া প্রদেশ থেকে আগত কিছু ইহুদি সেখানে ছিল। আমার বিরুদ্ধে কোনও অভিযোগ থাকলে, তা নিয়ে এখানে আপনার কাছে তাদের উপস্থিত হওয়া উচিত ছিল।"},{"book":"প্রেরিত","chapter":"24","verse":"20","text":"অথবা, এখানে যারা উপস্থিত আছে, তারাই বলুক, যখন আমি মহাসভার সামনে দাঁড়িয়েছিলাম, তারা আমার মধ্যে কোন অপরাধ পেয়েছিল—"},{"book":"প্রেরিত","chapter":"24","verse":"21","text":"শুধু একটি ছাড়া? তাদের উপস্থিতিতে আমি দাঁড়িয়ে চিৎকার করে বলেছিলাম, ‘মৃতদের পুনরুত্থান সম্পর্কে আজ আপনাদের সামনে আমার বিচার হচ্ছে।’ ”"},{"book":"প্রেরিত","chapter":"24","verse":"22","text":"তখন ফীলিক্স, সেই পথ সম্পর্কে যথেষ্ট ওয়াকিবহাল ছিলেন বলে, শুনানি মুলতুবি রাখলেন। তিনি বললেন, “যখন সেনানায়ক লিসিয়াস আসবেন, আমি তোমাদের বিচার নিষ্পত্তি করব।”"},{"book":"প্রেরিত","chapter":"24","verse":"23","text":"তিনি শত-সেনাপতিকে আদেশ দিলেন পৌলকে পাহারায় রাখার জন্য, কিন্তু তাঁকে যেন কিছুটা স্বাধীনতা দেওয়া হয় ও তাঁর বন্ধুদেরও যেন তাঁকে সেবা করার অনুমতি দেওয়া হয়।"},{"book":"প্রেরিত","chapter":"24","verse":"24","text":"বেশ কয়েক দিন পর ফীলিক্স, তাঁর ইহুদি স্ত্রী দ্রুষিল্লাকে সঙ্গে নিয়ে এলেন। তিনি পৌলকে ডেকে পাঠালেন এবং তাঁর মুখ থেকে খ্রীষ্ট যীশুতে বিশ্বাস স্থাপনের কথা শুনলেন।"},{"book":"প্রেরিত","chapter":"24","verse":"25","text":"আলোচনাকালে পৌল ন্যায়পরায়ণতা, আত্মসংযম ও সন্নিকট বিচারের কথা বললে, ফীলিক্স ভীত হয়ে বললেন, “এখন এই যথেষ্ট। তুমি যেতে পারো। পরে সুবিধেমতো আমি তোমাকে ডেকে পাঠাব।”"},{"book":"প্রেরিত","chapter":"24","verse":"26","text":"একইসঙ্গে, তিনি পৌলের কাছে কিছু ঘুস পাওয়ারও আশা করেছিলেন, সেই কারণে, তিনি তাঁকে বারবার ডেকে পাঠাতেন ও তাঁর সঙ্গে কথা বলতেন।"},{"book":"প্রেরিত","chapter":"24","verse":"27","text":"দুই বছর অতিক্রান্ত হয়ে গেল, পর্কীয় ফীষ্ট ফীলিক্সের পদে বসলেন। কিন্তু ফীলিক্স যেহেতু ইহুদিদের সন্তুষ্ট করতে চেয়েছিলেন, তিনি পৌলকে কারাগারেই রেখে দিলেন।"}]}