{"data":[{"book":"Walawi","chapter":"17","verse":"1","text":"Bwana akamwambia Mose,"},{"book":"Walawi","chapter":"17","verse":"2","text":"“Sema na Aroni na wanawe, pamoja na Waisraeli wote, uwaambie: ‘Hili ndilo Bwana aliloagiza:"},{"book":"Walawi","chapter":"17","verse":"3","text":"Mwisraeli yeyote atakayetoa dhabihu ya maksai, mwana-kondoo au mbuzi ndani ya kambi au nje yake,"},{"book":"Walawi","chapter":"17","verse":"4","text":"badala ya kuileta kwenye ingilio la Hema la Kukutania ili kuileta kama sadaka kwa Bwana mbele ya Maskani ya Bwana, mtu huyo atahesabiwa kuwa na hatia ya kumwaga damu; ni lazima akatiliwe mbali na watu wake."},{"book":"Walawi","chapter":"17","verse":"5","text":"Hii ni ili Waisraeli wamletee Bwana dhabihu wanazozifanya sasa mahali pa wazi mashambani. Ni lazima wazilete kwa makuhani, yaani kwa Bwana, katika ingilio la Hema la Kukutania, na kutoa dhabihu kama sadaka za amani."},{"book":"Walawi","chapter":"17","verse":"6","text":"Kuhani atanyunyiza damu kwenye madhabahu ya Bwana katika ingilio la Hema la Kukutania, na kuyateketeza mafuta ya hiyo dhabihu kuwa harufu nzuri ya kumpendeza Bwana."},{"book":"Walawi","chapter":"17","verse":"7","text":"Hawatatoa kamwe dhabihu zao kwa sanamu za mbuzi ambazo wamekuwa wakijifanyia nazo ukahaba. Hili litakuwa agizo la kudumu kwao na kwa ajili ya vizazi vijavyo.’"},{"book":"Walawi","chapter":"17","verse":"8","text":"“Waambie: ‘Mwisraeli yeyote au mgeni yeyote anayeishi miongoni mwao atakayetoa sadaka ya kuteketezwa au dhabihu"},{"book":"Walawi","chapter":"17","verse":"9","text":"bila kuileta kwenye ingilio la Hema la Kukutania ili kutoa dhabihu kwa Bwana, mtu huyo ni lazima akatiliwe mbali na watu wake."},{"book":"Walawi","chapter":"17","verse":"10","text":"“ ‘Mwisraeli yeyote au mgeni anayeishi miongoni mwao ambaye atakunywa damu yoyote, nitakuwa kinyume cha mtu huyo atakayekunywa damu na kumkatilia mbali na watu wake."},{"book":"Walawi","chapter":"17","verse":"11","text":"Kwa kuwa uhai wa kiumbe uko ndani ya damu, nami nimewapa hiyo damu ili mfanyie upatanisho kwa ajili yenu wenyewe juu ya madhabahu; damu ndiyo ifanyayo upatanisho kwa ajili ya maisha ya mtu."},{"book":"Walawi","chapter":"17","verse":"12","text":"Kwa hiyo, ninawaambia Waisraeli, “Hakuna hata mmoja wenu anayeruhusiwa kunywa damu, wala mgeni anayeishi miongoni mwenu haruhusiwi kunywa damu.”"},{"book":"Walawi","chapter":"17","verse":"13","text":"“ ‘Mwisraeli yeyote au mgeni anayeishi miongoni mwenu ambaye atamwinda mnyama au ndege anayeruhusiwa kuliwa ni lazima aimwage damu na kuifunika kwa udongo,"},{"book":"Walawi","chapter":"17","verse":"14","text":"kwa sababu uhai wa kila kiumbe ni katika damu yake. Ndiyo sababu nimewaambia Waisraeli, “Kamwe msinywe damu ya kiumbe chochote, kwa sababu uhai wa kila kiumbe ni katika damu yake; yeyote atakayekunywa damu ni lazima akatiliwe mbali.”"},{"book":"Walawi","chapter":"17","verse":"15","text":"“ ‘Mtu yeyote, awe mzawa au mgeni, ambaye atakula mzoga wa kitu chochote ama kilichouawa na wanyama mwitu ni lazima afue nguo zake na aoge kwa maji, naye atakuwa najisi kwa kawaida ya ibada mpaka jioni, kisha atakuwa safi."},{"book":"Walawi","chapter":"17","verse":"16","text":"Lakini kama hakufua nguo zake na kuoga, atakuwa na hatia kwa kosa hilo.’ ”"}]}