{"data":[{"book":"Walawi","chapter":"20","verse":"1","text":"Bwana akamwambia Mose,"},{"book":"Walawi","chapter":"20","verse":"2","text":"“Sema na wana wa Israeli: ‘Mwisraeli yeyote au mgeni anayeishi katika Israeli ambaye atamtoa yeyote miongoni mwa watoto wake kuwa sadaka kwa mungu Moleki, mtu huyo lazima auawe. Watu wa jumuiya hiyo watampiga kwa mawe."},{"book":"Walawi","chapter":"20","verse":"3","text":"Mimi nitauelekeza uso wangu dhidi ya mtu huyo, nami nitamkatilia mbali na watu wake. Kwa maana kwa kumtoa mmoja wa watoto wake kwa mungu Moleki, amenajisi madhabahu yangu na kulinajisi Jina langu takatifu."},{"book":"Walawi","chapter":"20","verse":"4","text":"Ikiwa watu wa jumuiya watafumba macho wakati mtu huyo anapomtoa mmoja wa watoto wake kwa mungu Moleki, nao wakaacha kumuua,"},{"book":"Walawi","chapter":"20","verse":"5","text":"mimi nitauelekeza uso wangu dhidi ya mtu huyo pamoja na jamaa yake, nami nitawakatilia mbali yeye na watu wote waliofanya ukahaba na Moleki."},{"book":"Walawi","chapter":"20","verse":"6","text":"“ ‘Mimi nitauelekeza uso wangu dhidi ya mtu anayeenda kwa waaguzi na wenye pepo, na hivyo kujifanyia ukahaba kwa kuwafuata, nami nitamkatilia mbali na watu wake."},{"book":"Walawi","chapter":"20","verse":"7","text":"“ ‘Jitakaseni basi, nanyi kuweni watakatifu, kwa sababu mimi ndimi Bwana Mungu wenu."},{"book":"Walawi","chapter":"20","verse":"8","text":"Shikeni amri zangu na kuzifuata. Mimi ndimi Bwana, niwafanyaye ninyi watakatifu."},{"book":"Walawi","chapter":"20","verse":"9","text":"“ ‘Ikiwa mtu yeyote atamlaani baba yake au mama yake, lazima auawe. Amemlaani baba yake au mama yake, nayo damu yake itakuwa juu ya kichwa chake mwenyewe."},{"book":"Walawi","chapter":"20","verse":"10","text":"“ ‘Ikiwa mtu atazini na mke wa mtu mwingine, yaani mke wa jirani yake, wazinzi hao wawili lazima wauawe."},{"book":"Walawi","chapter":"20","verse":"11","text":"“ ‘Kama mtu atakutana kimwili na mke wa baba yake, hakumheshimu baba yake. Mwanaume huyo na mwanamke huyo wote wauawe; damu yao itakuwa juu ya vichwa vyao wenyewe."},{"book":"Walawi","chapter":"20","verse":"12","text":"“ ‘Ikiwa mtu atakutana kimwili na mke wa mwanawe, lazima wote wawili wauawe. Walichokifanya ni upotovu; damu yao itakuwa juu ya vichwa vyao wenyewe."},{"book":"Walawi","chapter":"20","verse":"13","text":"“ ‘Kama mwanaume akikutana kimwili na mwanaume mwenzake kama vile mwanaume afanyavyo na mwanamke, wanaume hao wawili wamefanya lililo chukizo sana. Lazima wauawe; nayo damu yao itakuwa juu ya vichwa vyao wenyewe."},{"book":"Walawi","chapter":"20","verse":"14","text":"“ ‘Ikiwa mwanaume ataoa binti pamoja na mama yake, huo ni uovu. Wote watatu ni lazima wachomwe moto, ili kwamba pasiwepo na uovu katikati yenu."},{"book":"Walawi","chapter":"20","verse":"15","text":"“ ‘Kama mwanaume akikutana kimwili na mnyama, ni lazima auawe, na pia ni lazima mnyama huyo auawe."},{"book":"Walawi","chapter":"20","verse":"16","text":"“ ‘Kama mwanamke atamsogelea mnyama kukutana naye kimwili, muueni mwanamke huyo pamoja na mnyama pia. Lazima wauawe; damu yao itakuwa juu ya vichwa vyao wenyewe."},{"book":"Walawi","chapter":"20","verse":"17","text":"“ ‘Ikiwa mtu anamwoa dada yake, binti aliyezaliwa na baba yake au mama yake, nao wakakutana kimwili, ni aibu. Lazima wakatiliwe mbali machoni pa watu wao. Huyo mwanaume amemwaibisha dada yake, hivyo atawajibika kwa ajili ya uovu huo."},{"book":"Walawi","chapter":"20","verse":"18","text":"“ ‘Ikiwa mwanaume atalala na mwanamke aliye katika hedhi yake na kukutana naye kimwili, amefunua mtiririko wa hedhi yake, naye huyo mwanamke amejifunua uchi wake. Wote wawili lazima wakatiliwe mbali na watu wao."},{"book":"Walawi","chapter":"20","verse":"19","text":"“ ‘Usikutane kimwili na dada wa mama yako wala wa baba yako, kwa maana hilo litamwaibisha jamaa wa karibu; ninyi wawili mtawajibika kwa ajili ya uovu huo."},{"book":"Walawi","chapter":"20","verse":"20","text":"“ ‘Ikiwa mwanaume atakutana kimwili na shangazi yake, amemwaibisha mjomba wake. Nao watawajibika kwa ajili ya uovu huo; watakufa bila kuzaa mtoto."},{"book":"Walawi","chapter":"20","verse":"21","text":"“ ‘Ikiwa mwanaume ataoa mke wa ndugu yake, hili ni tendo chafu; amemwaibisha ndugu yake. Nao hawatazaa mtoto."},{"book":"Walawi","chapter":"20","verse":"22","text":"“ ‘Zishikeni amri na sheria zangu zote na kuzifuata, ili nchi ninayowaleta kuishi isiwatapike."},{"book":"Walawi","chapter":"20","verse":"23","text":"Kamwe msiishi kwa kufuata desturi za mataifa nitakayoyafukuza mbele yenu. Kwa sababu walifanya mambo haya yote, nami nikachukizwa sana nao."},{"book":"Walawi","chapter":"20","verse":"24","text":"Lakini niliwaambia ninyi, “Mtaimiliki nchi yao; nitawapa ninyi kuwa urithi, nchi inayotiririka maziwa na asali.” Mimi ndimi Bwana Mungu wenu, ambaye amewatenga kutoka mataifa."},{"book":"Walawi","chapter":"20","verse":"25","text":"“ ‘Kwa hiyo, ninyi lazima mweze kutofautisha kati ya wanyama walio safi na wasio safi, pia kati ya ndege wasio safi na walio safi. Msijitie unajisi kutokana na mnyama yeyote, au ndege, wala kitu chochote kitambaacho juu ya ardhi, vile ambavyo nimevitenga kuwa najisi kwa ajili yenu."},{"book":"Walawi","chapter":"20","verse":"26","text":"Mtakuwa watakatifu kwangu, kwa sababu Mimi, Bwana, ni mtakatifu, nami nimewatenga kutoka mataifa kuwa wangu mwenyewe."},{"book":"Walawi","chapter":"20","verse":"27","text":"“ ‘Mwanaume au mwanamke ambaye ni mchawi, mwaguzi au mwenye kupunga pepo miongoni mwenu lazima auawe. Mtawapiga kwa mawe; nayo damu yao itakuwa juu ya vichwa vyao wenyewe.’ ”"}]}