{"data":[{"book":"Walawi","chapter":"7","verse":"1","text":"“ ‘Haya ndiyo masharti kwa ajili ya sadaka ya hatia, ambayo ni takatifu sana:"},{"book":"Walawi","chapter":"7","verse":"2","text":"Sadaka ya hatia itachinjiwa mahali pale ambapo sadaka ya kuteketezwa huchinjiwa, nayo damu yake itanyunyizwa pande zote za madhabahu."},{"book":"Walawi","chapter":"7","verse":"3","text":"Mafuta yake yote yatatolewa sadaka: mafuta ya mkia na mafuta yale yanayofunika sehemu za ndani,"},{"book":"Walawi","chapter":"7","verse":"4","text":"figo zote mbili pamoja na mafuta yanayozizunguka yaliyo karibu na kiuno na yale yanayofunika ini, ambayo yataondolewa pamoja na hizo figo."},{"book":"Walawi","chapter":"7","verse":"5","text":"Kuhani atayateketeza juu ya madhabahu kuwa sadaka iliyotolewa kwa Bwana kwa moto. Hii ni sadaka ya hatia."},{"book":"Walawi","chapter":"7","verse":"6","text":"Mwanaume yeyote katika jamaa ya kuhani aweza kuila, lakini lazima iliwe mahali patakatifu; ni takatifu sana."},{"book":"Walawi","chapter":"7","verse":"7","text":"“ ‘Sheria hii ya sadaka ya hatia ni sawasawa na ile ya sadaka ya dhambi: Nyama ya yule mnyama aliyetolewa sadaka ni ya yule kuhani anayesimamia ibada ya upatanisho."},{"book":"Walawi","chapter":"7","verse":"8","text":"Kuhani anayetoa sadaka ya kuteketezwa kwa ajili ya mtu yeyote anaweza kuichukua ngozi ya mnyama yule aliyetolewa iwe yake."},{"book":"Walawi","chapter":"7","verse":"9","text":"Kila sadaka ya nafaka iliyookwa jikoni au kupikwa katika sufuria au katika kikaangio itakuwa ya kuhani anayeitoa."},{"book":"Walawi","chapter":"7","verse":"10","text":"Nayo kila sadaka ya nafaka, iwe imechanganywa na mafuta au iko kavu, itakuwa ya wana wa Aroni, nayo itagawanywa sawa kati yao."},{"book":"Walawi","chapter":"7","verse":"11","text":"“ ‘Haya ndiyo masharti kwa ajili ya sadaka ya amani ambayo mtu aweza kuileta kwa Bwana:"},{"book":"Walawi","chapter":"7","verse":"12","text":"“ ‘Ikiwa mtu atatoa sadaka ya amani kwa ajili ya kuonyesha shukrani, pamoja na sadaka hii ya shukrani, atatoa maandazi yasiyotiwa chachu yaliyochanganywa na mafuta, mikate myembamba isiyotiwa chachu iliyopakwa mafuta, maandazi ya unga laini uliokandwa vizuri na kuchanganywa na mafuta."},{"book":"Walawi","chapter":"7","verse":"13","text":"Pamoja na sadaka hii ya amani ya shukrani ataleta sadaka ya maandazi yaliyotengenezwa kwa chachu."},{"book":"Walawi","chapter":"7","verse":"14","text":"Ataleta moja ya kila aina ya andazi kama sadaka, matoleo kwa Bwana; hii ni ya kuhani anayenyunyiza damu ya sadaka ya amani."},{"book":"Walawi","chapter":"7","verse":"15","text":"Nyama ya sadaka ya amani kwa ajili ya shukrani lazima iliwe siku iyo hiyo inapotolewa; hutabakiza kitu chochote mpaka asubuhi."},{"book":"Walawi","chapter":"7","verse":"16","text":"“ ‘Lakini kama sadaka yake ni kwa ajili ya nadhiri au ni sadaka ya hiari, sadaka hiyo italiwa siku hiyo inapotolewa, lakini chochote kinachobakia kinaweza kuliwa kesho yake."},{"book":"Walawi","chapter":"7","verse":"17","text":"Nyama yoyote ya sadaka inayobaki mpaka siku ya tatu lazima iteketezwe kwa moto."},{"book":"Walawi","chapter":"7","verse":"18","text":"Kama nyama yoyote ya sadaka ya amani italiwa siku ya tatu, Bwana hataikubali. Haitahesabiwa kwake huyo aliyeitoa, kwa kuwa ni najisi. Mtu atakayekula sehemu yake yoyote atahesabiwa hatia."},{"book":"Walawi","chapter":"7","verse":"19","text":"“ ‘Nyama ile inayogusa chochote ambacho ni najisi kwa kawaida ya ibada kamwe haitaliwa, ni lazima iteketezwe kwa moto. Kuhusu nyama nyingine, mtu yeyote aliye safi kwa kawaida ya ibada anaweza kuila."},{"book":"Walawi","chapter":"7","verse":"20","text":"Lakini kama mtu yeyote najisi akila nyama yoyote ya sadaka ya amani iliyotolewa kwa Bwana, huyo mtu lazima akatiliwe mbali na watu wake."},{"book":"Walawi","chapter":"7","verse":"21","text":"Kama mtu yeyote akigusa kitu kilicho najisi, iwe ni uchafu wa mwanadamu, au mnyama najisi, au kitu chochote kilicho najisi, kitu cha kuchukiza, kisha akala nyama yoyote ya sadaka ya amani iliyotolewa kwa Bwana, mtu huyo ni lazima akatiliwe mbali na watu wake.’ ”"},{"book":"Walawi","chapter":"7","verse":"22","text":"Bwana akamwambia Mose,"},{"book":"Walawi","chapter":"7","verse":"23","text":"“Waambie Waisraeli: ‘Msile mafuta yoyote ya ngʼombe, kondoo wala mbuzi."},{"book":"Walawi","chapter":"7","verse":"24","text":"Mafuta ya mnyama aliyekutwa amekufa au ameraruliwa na mnyama pori yanaweza kutumika kwa kazi nyingine yoyote, lakini kamwe msiyale."},{"book":"Walawi","chapter":"7","verse":"25","text":"Mtu yeyote alaye mafuta ya mnyama ambaye ametolewa sadaka kwa Bwana kwa moto ni lazima akatiliwe mbali na watu wake."},{"book":"Walawi","chapter":"7","verse":"26","text":"Popote mtakapoishi, kamwe msinywe damu ya ndege yeyote wala ya mnyama."},{"book":"Walawi","chapter":"7","verse":"27","text":"Ikiwa mtu yeyote atakunywa damu, mtu huyo lazima akatiliwe mbali na watu wake.’ ”"},{"book":"Walawi","chapter":"7","verse":"28","text":"Bwana akamwambia Mose,"},{"book":"Walawi","chapter":"7","verse":"29","text":"“Waambie Waisraeli: ‘Mtu yeyote aletaye sadaka ya amani kwa Bwana ataleta sehemu ya sadaka hiyo kama dhabihu yake kwa Bwana."},{"book":"Walawi","chapter":"7","verse":"30","text":"Ataleta sadaka kwa mikono yake mwenyewe iliyotolewa kwa Bwana kwa moto; ataleta mafuta ya huyo mnyama pamoja na kidari, naye atainua hicho kidari mbele za Bwana kuwa sadaka ya kuinuliwa."},{"book":"Walawi","chapter":"7","verse":"31","text":"Kuhani atayateketeza hayo mafuta juu ya madhabahu, lakini kidari kitakuwa cha Aroni na wanawe."},{"book":"Walawi","chapter":"7","verse":"32","text":"Paja la kulia la sadaka zako za amani utampa kuhani kama matoleo."},{"book":"Walawi","chapter":"7","verse":"33","text":"Mwana wa Aroni atoaye damu na mafuta ya sadaka ya amani ndiye atakayepewa paja hilo la kulia kuwa fungu lake."},{"book":"Walawi","chapter":"7","verse":"34","text":"Kutoka kwenye sadaka za amani za Waisraeli, mimi Mungu nimepokea kidari kile kilichoinuliwa pamoja na lile paja lililotolewa, nami nimevitoa kwa kuhani Aroni na wanawe kuwa fungu lao la kawaida kutoka kwa Waisraeli.’ ”"},{"book":"Walawi","chapter":"7","verse":"35","text":"Hii ndiyo sehemu ya sadaka zilizotolewa kwa Bwana kwa moto, ambazo zilitengwa kwa ajili ya Aroni na wanawe siku ile walipowekwa wakfu ili kumtumikia Bwana katika kazi ya ukuhani."},{"book":"Walawi","chapter":"7","verse":"36","text":"Siku ile walipotiwa mafuta, Bwana aliagiza kwamba Waisraeli wawape hili kama fungu lao la kawaida kwa vizazi vijavyo."},{"book":"Walawi","chapter":"7","verse":"37","text":"Basi haya ndiyo masharti kuhusu sadaka ya kuteketezwa, sadaka ya nafaka, sadaka ya dhambi, sadaka ya hatia, sadaka ya kuwekwa wakfu, na sadaka ya amani,"},{"book":"Walawi","chapter":"7","verse":"38","text":"ambayo Bwana alimpa Mose juu ya Mlima Sinai siku ile alipowaagiza Waisraeli walete sadaka zao kwa Bwana, katika Jangwa la Sinai."}]}