{"data":[{"book":"Walawi","chapter":"8","verse":"1","text":"Bwana akamwambia Mose,"},{"book":"Walawi","chapter":"8","verse":"2","text":"“Waletee Aroni na wanawe mavazi yao, mafuta ya upako, fahali kwa ajili ya sadaka ya dhambi, kondoo dume wawili na kikapu chenye mikate iliyotengenezwa bila chachu."},{"book":"Walawi","chapter":"8","verse":"3","text":"Kisha kusanya mkutano wote kwenye ingilio la Hema la Kukutania.”"},{"book":"Walawi","chapter":"8","verse":"4","text":"Mose akafanya kama Bwana alivyomwagiza, na mkutano ukakusanyika kwenye ingilio la Hema la Kukutania."},{"book":"Walawi","chapter":"8","verse":"5","text":"Mose akaliambia kusanyiko, “Hili ndilo Bwana ameagiza lifanyike.”"},{"book":"Walawi","chapter":"8","verse":"6","text":"Kisha Mose akamleta Aroni na wanawe mbele, akawaosha kwa maji."},{"book":"Walawi","chapter":"8","verse":"7","text":"Akamvika Aroni koti, akamfunga mshipi, akamvika joho na kumvalisha kisibau. Pia akafunga kisibau juu yake na kukifunga kiunoni mwake kwa mshipi wake uliosokotwa kwa ustadi."},{"book":"Walawi","chapter":"8","verse":"8","text":"Akaweka kifuko cha kifuani juu yake, na kuweka Urimu na Thumimu8:8 Urimu na Thumimu maana yake ni Nuru na Kweli; vifaa hivi viliwekwa kwenye kifuko cha juu cha kisibau cha kuhani mkuu ili kujua mapenzi ya Mungu kwenye mambo ya kutatanisha. kwenye hicho kifuko."},{"book":"Walawi","chapter":"8","verse":"9","text":"Kisha akamvika Aroni kilemba kichwani pake, akaweka lile bamba la dhahabu, yaani ile taji takatifu, upande wa mbele wa kilemba, kama Bwana alivyomwagiza Mose."},{"book":"Walawi","chapter":"8","verse":"10","text":"Ndipo Mose akachukua mafuta ya upako na kuipaka maskani na kila kitu kilichokuwamo ndani yake, kisha akaviweka wakfu."},{"book":"Walawi","chapter":"8","verse":"11","text":"Akanyunyiza baadhi ya mafuta juu ya madhabahu mara saba, akaipaka madhabahu mafuta na vyombo vyake vyote pamoja na sinia na kinara chake, ili kuviweka wakfu."},{"book":"Walawi","chapter":"8","verse":"12","text":"Akamimina sehemu ya hayo mafuta ya upako kichwani mwa Aroni, akamtia mafuta ili kumweka wakfu."},{"book":"Walawi","chapter":"8","verse":"13","text":"Kisha akawaleta wana wa Aroni mbele, akawavika makoti, akawafunga mishipi na kuwavika vilemba, kama Bwana alivyomwagiza Mose."},{"book":"Walawi","chapter":"8","verse":"14","text":"Kisha akamtoa fahali kwa ajili ya sadaka ya dhambi, nao Aroni na wanawe wakaweka mikono yao juu ya kichwa chake."},{"book":"Walawi","chapter":"8","verse":"15","text":"Mose akamchinja yule fahali na akachukua sehemu ya hiyo damu, kisha kwa kidole chake akaitia kwenye pembe zote za madhabahu ili kutakasa madhabahu. Akaimwaga damu iliyobaki chini ya madhabahu. Kwa hiyo akayaweka wakfu ili kufanya upatanisho kwa ajili ya madhabahu."},{"book":"Walawi","chapter":"8","verse":"16","text":"Pia Mose akachukua mafuta yote yanayozunguka sehemu za ndani, mafuta yanayofunika ini, figo zote mbili pamoja na mafuta yake, akayateketeza juu ya madhabahu."},{"book":"Walawi","chapter":"8","verse":"17","text":"Lakini fahali, ikiwa pamoja na ngozi yake na nyama yake na sehemu zake za ndani na matumbo, akaiteketeza nje ya kambi, kama Bwana alivyomwagiza Mose."},{"book":"Walawi","chapter":"8","verse":"18","text":"Kisha Mose akamleta kondoo dume kwa ajili ya sadaka ya kuteketezwa, naye Aroni na wanawe wakaweka mikono yao juu ya kichwa chake."},{"book":"Walawi","chapter":"8","verse":"19","text":"Ndipo Mose akamchinja yule kondoo dume na kunyunyiza damu yake pande zote za madhabahu."},{"book":"Walawi","chapter":"8","verse":"20","text":"Mose akamkata yule kondoo dume vipande vipande na kukiteketeza kichwa, vile vipande na yale mafuta."},{"book":"Walawi","chapter":"8","verse":"21","text":"Kisha akamsafisha sehemu za ndani na miguu kwa maji, na kumteketeza yule kondoo dume mzima juu ya madhabahu kuwa sadaka ya kuteketezwa, harufu nzuri ya kupendeza, sadaka iliyotolewa kwa Bwana kwa moto, kama Bwana alivyomwagiza Mose."},{"book":"Walawi","chapter":"8","verse":"22","text":"Kisha akaleta kondoo dume mwingine, ndiye kondoo dume kwa ajili ya kuwaweka wakfu, naye Aroni na wanawe wakaweka mikono yao juu ya kichwa chake."},{"book":"Walawi","chapter":"8","verse":"23","text":"Mose akamchinja yule kondoo dume, akaichukua sehemu ya damu yake na kuipaka juu ya ncha ya sikio la kuume la Aroni, na juu ya kidole gumba cha mkono wake wa kuume na juu ya kidole kikubwa cha mguu wake wa kuume."},{"book":"Walawi","chapter":"8","verse":"24","text":"Pia Mose akawaleta hao wana wa Aroni mbele, akaipaka sehemu ya hiyo damu kwenye ncha za masikio yao ya kuume, juu ya vidole gumba vya mikono yao ya kuume, na juu ya vidole vikubwa vya miguu yao ya kuume. Kisha akanyunyiza damu pande zote za madhabahu."},{"book":"Walawi","chapter":"8","verse":"25","text":"Akachukua mafuta ya mnyama, mafuta ya mkia, mafuta yote yanayozunguka sehemu za ndani, mafuta yanayofunika ini, figo zote mbili pamoja na mafuta yake, na paja la kulia."},{"book":"Walawi","chapter":"8","verse":"26","text":"Kisha kutoka kwenye kikapu cha mikate iliyotengenezwa bila chachu, kilichokuwa mbele za Bwana, akachukua andazi moja, na jingine lililotengenezwa kwa mafuta, na mkate mwembamba; akaviweka hivi vyote juu ya mafungu ya mafuta ya mnyama, na juu ya lile paja la kulia."},{"book":"Walawi","chapter":"8","verse":"27","text":"Akaviweka hivi vyote mikononi mwa Aroni na wanawe, na kuviinua mbele za Bwana kuwa sadaka ya kuinuliwa."},{"book":"Walawi","chapter":"8","verse":"28","text":"Kisha Mose akavichukua kutoka mikononi mwao na kuviteketeza juu ya madhabahu ya sadaka ya kuteketezwa kuwa sadaka ya kuwekwa wakfu, harufu nzuri ya kupendeza, sadaka iliyotolewa kwa Bwana kwa moto."},{"book":"Walawi","chapter":"8","verse":"29","text":"Kisha akachukua kidari, kilicho fungu la Mose la kondoo dume kwa ajili ya kuwekwa wakfu, na kukiinua mbele za Bwana kama sadaka ya kuinuliwa, kama Bwana alivyomwagiza Mose."},{"book":"Walawi","chapter":"8","verse":"30","text":"Kisha Mose akachukua sehemu ya mafuta ya upako, na sehemu ya damu kutoka kwenye madhabahu, na kuvinyunyiza juu ya Aroni na mavazi yake, na juu ya wanawe na mavazi yao. Kwa hiyo akamweka Aroni na mavazi yake wakfu, pamoja na wanawe na mavazi yao."},{"book":"Walawi","chapter":"8","verse":"31","text":"Kisha Mose akamwambia Aroni na wanawe, “Pika hiyo nyama kwenye ingilio la Hema la Kukutania, na uile hapo pamoja na mkate kutoka kwenye kikapu cha sadaka ya kuweka wakfu, kama nilivyoagiza, nikisema, ‘Aroni na wanawe wataila.’"},{"book":"Walawi","chapter":"8","verse":"32","text":"Kisha teketeza nyama na mikate iliyobaki."},{"book":"Walawi","chapter":"8","verse":"33","text":"Msitoke kwenye ingilio la Hema la Kukutania kwa muda wa siku saba, mpaka siku zenu za kuwekwa wakfu ziwe zimetimia, kwa kuwa muda wenu wa kuwekwa wakfu utakuwa siku saba."},{"book":"Walawi","chapter":"8","verse":"34","text":"Lile lililofanyika leo liliagizwa na Bwana ili kufanya upatanisho kwa ajili yenu."},{"book":"Walawi","chapter":"8","verse":"35","text":"Lazima mkae kwenye ingilio la Hema la Kukutania usiku na mchana kwa siku saba, na kufanya lile Bwana analolitaka, ili kwamba msife; kwa kuwa hilo ndilo nililoamriwa.”"},{"book":"Walawi","chapter":"8","verse":"36","text":"Kwa hiyo Aroni na wanawe wakafanya kila kitu Bwana alichoamuru kupitia kwa Mose."}]}