{"data":[{"book":"Dɔwɔwɔwo","chapter":"10","verse":"1","text":"Ŋutsu aɖe nɔ Kaesarea si ŋkɔe nye Kornelio. Enye aʋafia le asrafoha si woyɔna be Italia Hatsotso la me."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"2","text":"Eya kple eƒe ƒometɔwo katã nye Mawuvɔ̃la vavãwo. Enaa nu ame siwo le hiahiã me fũu, eye wòdoa gbe ɖa na Mawu atraɖii."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"3","text":"Gbe ɖeka abe ɣetrɔ ga etɔ̃ me ene la, ekpɔ ŋutega esime wònɔ gbe dom ɖa. Ekpɔ mawudɔla aɖe wògbɔna egbɔ. Mawudɔla la yɔe be, “Kornelio!”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"4","text":"Kornelio vɔ̃ ŋutɔ. Ɖeko wòke ŋku ɖe te gãa nɔ mawudɔla la kpɔm. Mlɔeba la, ebiae be, “Amegã, nya kae dzɔ? Nu ka dim nèle tso gbɔnye?”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"5","text":"Eya ta dɔ amewo ɖe Yopa ne woaɖayɔ ŋutsu aɖe si ŋkɔe nye Simɔn Petro la vɛ be wòava kpɔ wò ɖa."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"6","text":"Simɔn Petro sia le ŋutsu bubu aɖe si hã woyɔna be Simɔn si nye lãgbalẽŋutidɔwɔla aɖe la ƒe aƒe me le ƒuta lɔƒo.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"7","text":"Esi mawudɔla la dzo teti ko la, Kornelio yɔ eƒe subɔla eve kple eya ŋutɔ ƒe asrafowo dometɔ ɖeka, ame si hã vɔ̃a Mawu la,"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"8","text":"eye wògblɔ nu si dzɔ la na wo. Azɔ eɖo wo ɖe Yopa be woaɖakplɔ Petro vɛ."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"9","text":"Esi ŋu ke, le ŋdɔ me la, wonɔ tetem ɖe du la ŋu; ɣe ma yi la, Petro yi xɔta be yeado gbe ɖa."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"10","text":"Ke dɔ de asi ewuwu me, eye wòdi be yeaɖu nu, ke esi wònɔ nua ɖam la, ekpɔ ŋutega."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"11","text":"Ekpɔ aklala gã aɖe si wotsi ka eƒe dzogoe eneawo la wònɔ ɖiɖim tso dziƒo gbɔna anyigba."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"12","text":"Ekpɔ anyigbadzilã afɔenewo, lã tatawo kple dziƒoxevi vovovowo le avɔ la dzi."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"13","text":"Petro se gbeɖiɖi aɖe wògblɔ nɛ be, “Wu lã siawo ne nàɖu.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"14","text":"Ke Petro ɖo eŋu be, “Gbeɖe, Aƒetɔ, nyemeɖu lã makɔmakɔ siawo dometɔ aɖeke kpɔ le nye agbe me o.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"15","text":"Gbeɖiɖi la gayi edzi gblɔ na Petro be, “Ne Mawu da asi ɖe nane dzi be ekɔ la, wò la, mègagblɔ be mekɔ o.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"16","text":"Woɖe ŋutega sia fia Petro zi etɔ̃ sɔŋ. Le esia megbe la, wohe aklala la dzoe yi dziƒo."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"17","text":"Ŋutega sia wɔ moya na Petro ŋutɔ. Mese egɔme o, eye kpɔ ɖa, ŋutsu siwo Kornelio dɔ ɖo ɖa la le Simɔn ƒe aƒe la ta biam hele tsitre le agbo la nu."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"18","text":"Woyɔ ame aɖe ɖa biae be Simɔn si woyɔna be Petro la dze afi sia mahã?"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"19","text":"Ke esi Petro ganɔ ta me bum le ŋutega la ŋu la, Gbɔgbɔ Kɔkɔe la gblɔ nɛ be, “Ame etɔ̃ aɖewo le diwòm le aƒea me,"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"20","text":"eya ta ɖi naɖakpe wo eye nàdze wo yome ayi kpli wo, elabena nyee dɔ wo ɖo ɖe gbɔwò. Mègavɔ̃ o, nu sia nu ayi edzi nyuie.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"21","text":"Ale Petro ɖi ɖe anyigba. Ekpɔ amedzroawo, eye wògblɔ na wo be, “Nyee nye ame si dim miele. Nu ka miele diyem be mawɔ na mi?”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"22","text":"Ŋutsuawo ɖo eŋu nɛ be, “Ame dɔdɔwo mienye tso Kornelio si nye Romasrafowo ƒe amegã ɖeka la gbɔ. Enye ame dzɔdzɔe kple mawuvɔ̃la eye Yudatɔwo katã hã bunɛ ŋutɔ. Mawudɔla aɖe ɖe eɖokui fiae, eye wòbia tso esi be wòadɔ ame ne woayɔ wò vɛ be nàgblɔ nu si wòawɔ la nɛ.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"23","text":"Petro se nya siawo katã, eye wòxɔ ameawo atuu. Ena dzeƒe wo be woatsi adɔ. Esi ŋu ke la, Petro kplɔ xɔsetɔ eve aɖewo tso Yopa kpe ɖe eɖokui ŋu, eye wodze mɔ kple Kornelio ƒe ame dɔdɔwo ɖo ta Kaesarea."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"24","text":"Wova ɖo Kaesarea le ŋkeke evea gbe. Kornelio nɔ mɔ kpɔm na wo vevie, eye wòyɔ eƒe ƒometɔwo kple xɔlɔ̃wo hã be woava do gbe na Petro."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"25","text":"Esi Petro ge ɖe aƒea me teti ko la, Kornelio ɖe abla ɖadze klo ɖe eƒe akɔme be yeade bubu eŋu."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"26","text":"Ke Petro gblɔ nɛ be, “Tso kaba, elabena menye Mawue menye nàsubɔ o. Amegbetɔ ko nye hã menye.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"27","text":"Kornelio tsi tsitre, eye eya kple Petro wonɔ dze ɖom hege ɖe aƒea me, afi si ameha gã aɖe ƒo ƒu ɖo."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"28","text":"Ke Petro gblɔ na ƒuƒoƒe la be, “Miawo ŋutɔ mienya be mele be nye abe Yudatɔ ene la mava mi ame siwo menye Yudatɔwo ƒe aƒe me alea o, gake Mawu ɖee fiam le ŋutega me be, mele be mabu ame aɖeke abe nu dzodzro alo nu makɔmakɔ ene o."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"29","text":"Eya ta esi miaƒe ame dɔdɔwo va ɖo gbɔnye ko la, nyemehe ɖe megbe kura o, ke boŋ metso dze mɔ dzi enumake. Azɔ nya kae le mia si? Migblɔe mase.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"30","text":"Kornelio ɖo eŋu gblɔ nɛ be, “Egbee nye ŋkeke enelia, esi menɔ gbe dom ɖa le gaƒoƒo sia me tututu abe ale si mewɔna ɖaa ene. Ame aɖe si do awu ɣi si nɔ dzo dam la va do ɖe ŋkunyeme."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"31","text":"Egblɔ nam be, ‘Kornelio, Mawu se wò gbedodoɖawo, eye wòkpɔ dzidzɔ le wò dɔmenyowɔwɔ ŋu."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"32","text":"Azɔ la, dɔ ame aɖewo ɖe Yopa, ne woaɖayɔ Simɔn Petro vɛ na wò. Simɔn Petro sia le Simɔn si nye lãgbalẽŋutidɔwɔla aɖe ƒe aƒe me le ƒuta.’"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"33","text":"Esia tae medɔ ame ɖo ɖe gbɔwò ɖo, eye enyo ŋutɔ be nèva zi ɖeka hã. Azɔ mí katã míeƒo ƒu ɖi, le Aƒetɔ la ŋkume le klalo be míase nya si Mawu de asiwò be nàgblɔ na mí.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"34","text":"Petro ɖo eŋu gblɔ be, “Eme kɔ nam ƒãa azɔ be nyateƒee Mawu mekpɔa ame ŋkume o,"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"35","text":"ke boŋ exɔa ame sia ame si vɔ̃nɛ, eye wòwɔa nu si le eteƒe, du ka ke mee wòtso hã."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"36","text":"Meka ɖe edzi be miawo hã miese nyanyui si wohe vɛ na Israelviwo la, be Yesu Kristo he tomefafa va amegbetɔwo kple Mawu dome eye Yesu Kristoe nye xexea me katã ƒe Aƒetɔ."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"37","text":"Yohanes Mawutsidetanamela dze nyanyui sia kaka gɔme tso Galilea, eye wòkaka ɖe Yudea nuto blibo la katã me."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"38","text":"Meka ɖe edzi be mienya hã be Mawu da asi ɖe Yesu, Nazaretitɔ la dzi to Gbɔgbɔ Kɔkɔe la me, eye wòna ŋusẽ si na be wòte ŋu nɔ tsatsam henɔ dɔmenyo wɔm na amewo lae. Eda gbe le dɔnɔ siwo dzi Abosam ɖu la ŋu elabena Mawu nɔ kplii ɖaa.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"39","text":"Petro yi edzi be, “Ke mí apostoloawoe nye ɖaseɖilawo na nu siwo katã wòwɔ le Yudatɔwo ƒe anyigba dzi kple Yerusalem, afi si woklãe ɖe ati ŋu hewui le."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"40","text":"Ke Mawu gafɔ Yesu ɖe tsitre tso ame kukuwo dome le ŋkeke etɔ̃a gbe tututu, eye wòɖee fia ame tɔxɛ siwo eya ŋutɔ tia la."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"41","text":"Meɖee fia le dutoƒo o, ke boŋ eɖee fia mí apostoloawo siwo Mawu tia ɖi xoxo la, eye míeɖu nu, heno nu kplii le eƒe fɔfɔ tso ame kukuwo dome megbe."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"42","text":"Eye Yesu dɔ mí be míagblɔ nyanyui la na amewo katã, eye míaɖe gbeƒãe be Mawu tia Yesu be wòanye ʋɔnudrɔ̃la na amewo katã, agbagbeawo kple kukuawo siaa."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"43","text":"Nyagblɔɖilawo katã hã ŋlɔ nu tso Yesu ŋu gblɔ be ame sia ame si axɔ edzi ase la, woatsɔ eƒe nu vɔ̃wo akee to eƒe ŋkɔ la me.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"44","text":"Esime Petro nɔ nya siawo gblɔm la, Gbɔgbɔ Kɔkɔe la dze ame siwo katã nɔ to ɖom la dzi."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"45","text":"Nɔvi xɔsetɔ siwo tso aʋatsotso la me, ame siwo va kple Petro la ƒe mo wɔ yaa, be wokɔ Gbɔgbɔ Kɔkɔe la ɖe ame siwo menye Yudatɔwo gɔ̃ hã dzi,"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"46","text":"elabena wose wonɔ aɖe yeye gblɔm, nɔ Mawu kafum."},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"47","text":"“Ɖe ame aɖe ate ŋu axe mɔ be womade mawutsi ta na ame siawo oa? Woawo hã xɔ Gbɔgbɔ Kɔkɔe la abe míawo ke ene.”"},{"book":"Dɔwɔwɔwo","chapter":"10","verse":"48","text":"Ale Petro de mawutsi ta na wo le Yesu Kristo ƒe ŋkɔ me. Le esia megbe la, Kornelio ɖe kuku na Petro be wòanɔ yewo gbɔ ŋkeke aɖewo hafi adzo."}]}