{"data":[{"book":"Dɔwɔwɔwo","chapter":"4","verse":"1","text":"Esi Petro kple Yohanes wonɔ nu ƒom na ameawo alea la, nunɔlawo kple gbedoxɔŋudzɔlawo ƒe amegã kple Zadukitɔwo dometɔ aɖewo va do ɖe wo dzi."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"2","text":"Petro kple Yohanes wonɔ gbeƒã ɖem be Yesu gagbɔ agbe tso ame kukuwo dome si fia be ame kukuwo ƒe tsitretsitsi aɖe li. Enye nu si medzɔ dzi na wo kuraa o."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"3","text":"Eya ta wolé Petro kple Yohanes, gake esi fiẽ ɖo xoxo ta la, wokplɔ wo ame eve la de gaxɔ me be woadɔ afi ma ŋu nake."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"4","text":"Togbɔ be edzɔ alea hã la, ame geɖe siwo se Petro kple Yohanes ƒe nyagbɔgblɔ gbe ma gbe la xɔe se hetrɔ dzi me, eye wozu xɔsetɔwo. Ale xɔsetɔwo katã ƒe xexlẽme anɔ abe akpe atɔ̃ ene."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"5","text":"Esi ŋu ke la, dziɖulawo, amegãwo kple agbalẽfialawo kpe ta le Yerusalem."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"6","text":"Takpekpea me nɔla aɖewo nye Anas si nye nunɔlagã, Kayafa, Yohanes, Aleksandro kple nunɔlagã ƒe ƒometɔ aɖewo."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"7","text":"Wokplɔ Petro kple Yohanes va woƒe ŋkumee. Takpekpea me nɔlawo bia Petro kple Yohanes be, “Ame ka ƒe mɔɖeɖe alo ŋkɔ mee miewɔ nu sia?”"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"8","text":"Gbɔgbɔ Kɔkɔe la do ŋusẽ Petro, eye wòɖo eŋu na wo be, “Dziɖulawo kple dumegãwo!"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"9","text":"Ne miele gbe biam mí egbe ku ɖe dɔmenyo si míewɔ na tekunɔ sia ta be míagblɔ ale si wòwɔ haya la,"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"10","text":"ekema minyae kɔtɛe, mi kple Israeltɔwo katã, be le Yesu Kristo Nazaretitɔ, ame si miawo mieklã ɖe ati ŋuti, ame si Mawu fɔ ɖe tsitre tso ame kukuwo dome la ƒe ŋkɔ mee ame si le tsitre ɖe mia ŋkume la kpɔ dɔyɔyɔ le."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"11","text":"Eyae nye,"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"12","text":"Yesu ɖeka pɛ ko dzi ame sia ame ato hafi akpɔ xɔxɔ, elabena ŋkɔ bubu aɖeke mele dziƒoa te si wona amegbetɔwo, esi me wòle be míakpɔ xɔxɔ la le o.”"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"13","text":"Esi takpekpea kpɔ Petro kple Yohanes ƒe dzideƒo, evɔ wonye ame gbɔlo siwo menya agbalẽ o la, woƒe mo wɔ yaa, eye wode dzesii be ame siawo nɔ Yesu ŋu va yi."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"14","text":"Gawu la, esi wònye be tekunɔ si ŋu woda gbe le hã nɔ tsitre ɖe wo dome ta la, nya aɖeke megale wo si woagblɔ o."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"15","text":"Le esia ta la, wona wokplɔ Petro kple Yohanes do goe le xɔa me, ale be woate ŋu akpɔ mɔnu ade adaŋu le wo ŋu."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"16","text":"Azɔ Takpekpea me nɔlawo bia wo nɔewo be, “Nu ka tututu míawɔ ame eve siawo? Enye nyateƒe matrɔmatrɔ be woda gbe le tekunɔ sia ŋu vavã eye nukunu sia ɖi hoo le Yerusalem du blibo la me eye míate ŋu asẽ nu o."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"17","text":"Gake be womegakaka woƒe nya si gblɔm wole o la, mina míayɔ wo agbe na wo be womekpɔ mɔ agagblɔ nya alo afia nu ame aɖeke le Yesu ƒe ŋkɔ me o.”"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"18","text":"Ale wogayɔ Petro kple Yohanes va wo dome, eye wode se na wo vevie be yewomedi be yewoagasee alo akpɔ wo woanɔ nu fiam tso Yesu ŋu le teƒe aɖeke kura o."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"19","text":"Ke Petro kple Yohanes ɖo eŋu gblɔ na wo be, “Miawo ŋutɔwo mibu eŋu kpɔ be enyo le Mawu gbɔ be míase amegbetɔ ƒe gbe, agbe eya Mawu ƒe gbedziwɔwɔ hã?"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"20","text":"Asesẽ na mí ŋutɔ be míadzudzɔ nuƒoƒo le nu siwo míekpɔ kple esiwo míese la ŋu o.”"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"21","text":"Esi takpekpea me nɔlawo gaklẽ ŋku de wo hede se na wo vevie la, wona wodzo. Ʋɔnua menya tohehe si tututu woatsɔ na wo o, elabena ameawo katã nɔ Mawu kafum le nu si dzɔ la ta."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"22","text":"Elabena tekunɔ si ŋuti woda gbe le nukunutɔe la xɔ ƒe wu blaeve gɔ̃ hã."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"23","text":"Esi woɖe asi le Petro kple Yohanes ŋu teti ko la, woti wo tɔ nusrɔ̃lawo bubuawo yii ɖagblɔ nu siwo katã nunɔlagãwo kple amegãwo gblɔ la na wo."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"24","text":"Enumake wo katã woƒo ƒu do gbe ɖa na Mawu hegblɔ be, “O Aƒetɔ Ŋusẽkatãtɔ, wò ame si wɔ dziƒo, anyigba, atsiaƒu kple nu siwo katã le eme."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"25","text":"Èƒo nu to Gbɔgbɔ kɔkɔe la dzi, to mía fofo David, wò dɔla dzi be,"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"26","text":"Ɛ̃, Anyigbadzifiawo wɔ ɖeka,"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"27","text":"Elabena vavã, Fia Herod kple Pontio Pilato kple ame siwo menye Yudatɔwo o la katã kple Israelviwo gɔ̃ hã le du sia me wɔ ɖeka hetsi tsitre ɖe Viwò Yesu, wò dɔla kɔkɔe si nèsi ami na la ŋu."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"28","text":"Ke nu si wò ŋutɔ nèɖo da ɖi le wò nunya kple ŋusẽ me xoxo la ko ate ŋu adzɔ."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"29","text":"Azɔ míaƒe Mawu, wò ŋutɔ se ale si wole kakam ɖe mía ŋue la ɖa! Na dzideƒo blibo mí wò subɔlawo be míate ŋu agblɔ wò nya la kple dzideƒo."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"30","text":"Do wò asi ɖa be míate ŋu ada gbe le dɔnɔwo ŋu, awɔ nukunu gãwo le wò dɔla Kɔkɔe, Yesu, ƒe ŋkɔ me.”"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"31","text":"Esi wodo gbe ɖa vɔ alea la, xɔ si me wonɔ la ʋuʋu sesĩe. Wo katã yɔ fũu kple Gbɔgbɔ Kɔkɔe la, eye wogblɔ Mawu ƒe nya la kple dzideƒo gã blibo."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"32","text":"Xɔsetɔ siawo katã ƒe dziwo kple susuwo nɔ ɖeka. Wo dometɔ aɖeke mebuna be nu si le ye si la nye ye ɖeka ko tɔ o, ke boŋ womaa nuwo ɖe wo nɔewo dome."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"33","text":"Apostolowo kpɔ ŋusẽ gblɔ mawunya detowo, heɖe gbeƒã Aƒetɔ Yesu ƒe tsitretsitsi tso ame kukuwo dome, eye amenuveve gã le wo katã dzi."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"34","text":"Hiãtɔ aɖeke menɔ wo dome o, elabena enuenu ame siwo si anyigbawo alo aƒewo nɔ la tsɔ wo dzra, eye ga home si wokpɔ la,"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"35","text":"wotsɔnɛ va dana ɖe apostoloawo ƒe afɔ nu eye womanɛ na amewo le woƒe hiahiã nu."},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"36","text":"Yosef, Levitɔ, ame si wodzi le Kipro, eye apostoloawo yɔna hã be Barnabas (si gɔmee nye “dzideƒovi la”),"},{"book":"Dɔwɔwɔwo","chapter":"4","verse":"37","text":"dzra eƒe agble hetsɔ ga la katã vɛ na apostoloawo."}]}