{"data":[{"book":"Dɔwɔwɔwo","chapter":"6","verse":"1","text":"Esime xɔsetɔawo ƒe xexlẽme va nɔ dzidzim ɖe edzi atraɖii ta la, liʋĩliʋĩlilĩ aɖewo va nɔ ta dom ɖa le wo dome. Xɔsetɔ siwo doa Grikigbe la tsɔ nya ɖe xɔsetɔ siwo doa Hebrigbe la ŋuti be ne wole gbe sia gbe nuɖuɖu nam la, sue aɖe koe wonaa ahosi siwo doa Grikgbe."},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"2","text":"Le esia ta la, apostolo wuieveawo ƒo xɔsetɔwo katã nu ƒu hegblɔ na wo be, “Nɔviwo, mele be míawo míatsɔ nuɖuɖudzikpɔkpɔ awɔ míaƒe dɔe o. Míaƒe dɔe nye be míagblɔ mawunya."},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"3","text":"Eya ta nɔviwo, mitia mia dometɔ adre siwo sea nu gɔme, ame siwo me Gbɔgbɔ Kɔkɔe la yɔ fũu, eye ame sia ame kpɔ ŋudzedze le wo ŋu, ne míatsɔ nuɖuɖudzikpɔdɔ sia ade wo si koŋ,"},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"4","text":"ale be míawo la, míakpɔ ɣeyiɣi awɔ míaƒe dɔ si nye gbedodoɖa, mawunyagbɔgblɔ kple nufiafia amewo.”"},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"5","text":"Nya sia me kɔ na hame la katã eya ta wotia ame adreawo, siwoe nye: Stefano, ame si ƒe xɔse de to, eye Gbɔgbɔ kɔkɔe la yɔe fũu, Filipo, Prokoro kple Nikano. Bubuawoe nye: Timon, Parmena kple Nikolas tso Antioxia, ame si nye trɔ̃subɔla si va zu Yudatɔ."},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"6","text":"Esi wotia ame adre siawo vɔ la, wokplɔ wo va apostoloawo gbɔe, eye wodo gbe ɖa ɖe wo ta, da asi ɖe wo dzi, heyra wo."},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"7","text":"Le esia megbe la, apostoloawo kple xɔsetɔ bubuawo gblɔ mawunya le teƒeteƒewo, eye Yesu yomedzelawo ƒe xexlẽme dzi ɖe edzi fũu le Yerusalem, nenema ke Yudatɔwo ƒe nunɔla geɖewo gɔ̃ hã trɔ zu kristotɔwo."},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"8","text":"Azɔ la, Stefano, ame si Mawu ƒe amenuveve kple ŋusẽ yɔ fũu, eye eƒe xɔse de to blibo la wɔ nukunu kple dzesi geɖewo le amewo dome."},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"9","text":"Ke yometiti va na xɔseha tso Yudatɔwo ƒe xɔseha aɖe si woyɔna be, Ablɔɖe ƒuƒoƒe la me. Ha sia me nɔlawo nye Yudatɔ siwo tso Kirene, Aleksandria kple Kilikia nutowo me kpakple Asia. Ame siawo de asi nyahehe me kple Stefano."},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"10","text":"Gake wo dometɔ aɖeke mete ŋu ɖu Stefano dzi o, le eƒe nunya kple gbɔgbɔ si le eme la ta."},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"11","text":"Le esia ta la, wokplɔ ŋutsu aɖewo be woava ɖi aʋatsoɖase be, “Míese Stefano wòle busunya gblɔm ɖe Mose kple Mawu ŋu.”"},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"12","text":"Ale wode zi ameawo, amegãwo kple agbalẽfialawo me. Wolé Stefano hekplɔe yi ʋɔnudrɔ̃lawo ƒe ŋkumee."},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"13","text":"Aʋatsoɖaseɖila siawo va ɖi ɖase le eŋu le ʋɔnua be, “Ame sia ƒe nuƒoƒo tsia tsitre ɖe teƒe kɔkɔe la kple Mose ƒe sewo ŋu ɣe sia ɣi.”"},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"14","text":"Woyi edzi gblɔ be, “Míese Stefano gblɔ be Yesu Nazaretitɔ sia ava gbã gbedoxɔ la, eye wòaɖe se siwo katã Mose na mí la ɖa.”"},{"book":"Dɔwɔwɔwo","chapter":"6","verse":"15","text":"Esi nu siawo nɔ edzi yim la, ame siwo katã nɔ takpekpea me la kpɔ be Stefano ƒe mo trɔ, nɔ keklẽm abe mawudɔla tɔ ene."}]}