{"data":[{"book":"Samuweli I","chapter":"16","verse":"1","text":"Alatala naxa a masen Samuweli bɛ, «I sunnunma Sɔlu xa fe ra han mun tɛmui? N bara a rabɛɲin, n bara Isirayila mangɛya ba a yi. I xa feri ture sase rafe ture ra, i xa siga Bɛtɛlɛɛmu. N i xɛɛfe Yisayi Bɛtɛlɛɛmuka nan xɔnyi, barima n bara mangɛ sugandi a xa di xɛmɛe ya ma.»"},{"book":"Samuweli I","chapter":"16","verse":"2","text":"Samuweli naxa a fala, «N sigama di? Sɔlu na a kolon, a n faxama nɛ.» Alatala naxa a fala, «I xa ninge xanin i xun ma, i a fala, ‹N fafe yi sɛrɛxɛ bade Alatala bɛ.›"},{"book":"Samuweli I","chapter":"16","verse":"3","text":"I xa Yisayi xili na sɛrɛxɛ ma. Na tɛmui n i rakolonma i lan i xa naxan naba. I fama nɛ mixi sugandide, n naxan masenma i bɛ.»"},{"book":"Samuweli I","chapter":"16","verse":"4","text":"Samuweli naxa a raba alɔ Alatala a fala a bɛ ki naxɛ, a siga Bɛtɛlɛɛmu. Taa forie to a to, e naxa gaaxu. E naxa a maxɔrin, «I faxi fe fanyi nan na muxu bɛ?»"},{"book":"Samuweli I","chapter":"16","verse":"5","text":"A naxa e yaabi, «Iyo, n faxi sɛrɛxɛ bade Alatala nan bɛ. Wo xa wo rasɛniyɛn, wo xa fa lan na sɛrɛxɛ ba ma.» A naxa a fala Yisayi nun a xa die fan bɛ, e fan xa e rasɛniyɛn, e xa lan sɛrɛxɛ ba ma."},{"book":"Samuweli I","chapter":"16","verse":"6","text":"Mixie to fa, Samuweli naxa Yisayi xa di Eliyabi to. A naxa a maɲɔxun, «Mixi nan na ki Alatala naxan sugandixi mangɛ ra.»"},{"book":"Samuweli I","chapter":"16","verse":"7","text":"Kɔnɔ Alatala naxa a fala Samuweli bɛ, «I naxa mixi fate bɛndɛ xa mato. N mu na xɛmɛ sugandixi. N ya mu tima fe ra, adamadi ya tima naxan na. N tan mixi bɔɲɛ ma fe nan matoma.»"},{"book":"Samuweli I","chapter":"16","verse":"8","text":"Yisayi naxa Abinadabo xili, a a masen Samuweli bɛ. Kɔnɔ Samuweli naxa a fala, «Alatala mu yi fan sugandixi.»"},{"book":"Samuweli I","chapter":"16","verse":"9","text":"Yisayi naxa Sanma masen Samuweli bɛ. Kɔnɔ Samuweli naxa a fala, «Alatala mu yi fan sugandixi.»"},{"book":"Samuweli I","chapter":"16","verse":"10","text":"Yisayi naxa a xa di soloferee birin masen Samuweli bɛ keren keren, kɔnɔ Samuweli naxa a fala Yisayi bɛ, «Alatala mu e sese sugandixi.»"},{"book":"Samuweli I","chapter":"16","verse":"11","text":"Na tɛmui Samuweli naxa a maxɔrin, «Di gbɛtɛ yo mu na i yi ra?» Yisayi naxa a yaabi, «Dimɛdi keren nan fa luxi, kɔnɔ na tan na xurusee dɛmadonfe.» Samuweli naxa a yaabi, «I xa mixi nde xɛɛ a fɔxɔ ra, a xa fa. Won mu sɛrɛxɛ donma fo a xa fa.»"},{"book":"Samuweli I","chapter":"16","verse":"12","text":"Yisayi naxa mixi nde xɛɛ a xilide. A to fa, Samuweli naxa a to a xɛmɛ tofanyi na nu a ra. A ya iyalan, a fate bɛndɛ fan. Alatala naxa a fala Samuweli bɛ. «A tan nan ya. I xa ture sa a xunyi a sugandife ra.»"},{"book":"Samuweli I","chapter":"16","verse":"13","text":"Samuweli naxa feri ture sase tongo naxan nu rafexi ture ra, a ture sa Dawuda xunyi a taarae ya xɔri. Kelife na lɔxɔɛ, Ala Xaxili Sɛniyɛnxi naxa lu Dawuda fɔxɔ ra. Na dangi xanbi, Samuweli naxa gbilen Rama."},{"book":"Samuweli I","chapter":"16","verse":"14","text":"Kɔnɔ Alatala Xaxili naxa gbilen Sɔlu fɔxɔ ra. Alatala naxa a niya ɲinnɛ nde xa a tɔɔrɔ."},{"book":"Samuweli I","chapter":"16","verse":"15","text":"Sɔlu xa walikɛe naxa a fala a bɛ, «Ala bara a niya ɲinnɛ nde xa i tɔɔrɔ."},{"book":"Samuweli I","chapter":"16","verse":"16","text":"Muxu marigi, i xa yaamari fi muxu ma, i xa konyi die, muxu xa sa mixi fen naxan fata kɔra raberede. Ɲinnɛ na i tɔɔrɔ, na kanyi xa kɔra rabere i bɔɲɛ safe ra.»"},{"book":"Samuweli I","chapter":"16","verse":"17","text":"Sɔlu naxa a sago fi a falafe ra, «Wo sa na mixi fen n bɛ, naxan fata a fanyi ra.»"},{"book":"Samuweli I","chapter":"16","verse":"18","text":"A xa walikɛ nde naxa a fala, «N bara Yisayi xa di xɛmɛ to Bɛtɛlɛɛmu. A kɔra raberema a fanyi ra. Gbangbalanyi tofanyi na a ra, naxan fata gere sode. A wɔyɛn ki fan. Alatala xa barakatɔɛ na a ra.»"},{"book":"Samuweli I","chapter":"16","verse":"19","text":"Sɔlu naxa mixie xɛɛ Yisayi xɔn ma, a falafe ra a xa a xa di Dawuda so a yi ra, naxan na xurusee dɛmadonfe."},{"book":"Samuweli I","chapter":"16","verse":"20","text":"Yisayi naxa taami, wɛni, nun si baki sofale fari, a a so a xa di Dawuda yi ra katarabi Sɔlu ma."},{"book":"Samuweli I","chapter":"16","verse":"21","text":"Dawuda naxa siga a yɛtɛ dɛntɛgɛde Sɔlu bɛ. Dawuda naxa rafan a ma ki fanyi. Sɔlu naxa a findi a xa geresose xaninma ra."},{"book":"Samuweli I","chapter":"16","verse":"22","text":"Sɔlu naxa xɛɛra ti Yisayi ma a falafe ra a bɛ, «Yandi, Dawuda xa lu n yi ra. A rafan n ma ki fanyi.»"},{"book":"Samuweli I","chapter":"16","verse":"23","text":"Ala to a niya ɲinnɛ xa bira Sɔlu fɔxɔ ra, Dawuda nu fa kɔra rabere han Sɔlu fisa, ɲinnɛ fa gbilen a fɔxɔ ra."}]}