{"data":[{"book":"Samuweli I","chapter":"22","verse":"1","text":"Dawuda naxa sa a nɔxun Adulama fɔnmɛ kui. A taarae nun a barenyie to na kolon, e naxa siga a fɔxɔ ra."},{"book":"Samuweli I","chapter":"22","verse":"2","text":"Mixi naxee nu na tɔɔrɛ nde kui alɔ doni kanyie, e naxa lu a fɛ ma, e a findi e xa mangɛ ra. Mixi kɛmɛ naani ɲɔndɔn nu na a fɔxɔ ra."},{"book":"Samuweli I","chapter":"22","verse":"3","text":"Dawuda naxa keli mɛnni, a naxa siga Misipa Mowaba bɔxi ma. A naxa a fala Mowaba mangɛ bɛ, a naxɛ, «Yandi, a lu n baba nun n nga xa sabati be sinden, han n xa a kolon Alatala wama naxan xɔn n bɛ.»"},{"book":"Samuweli I","chapter":"22","verse":"4","text":"Dawuda naxa a xa mixie xanin na mangɛ xɔnyi, e naxa lu mɛnni Dawuda fɛ ma."},{"book":"Samuweli I","chapter":"22","verse":"5","text":"Annabi Gadi naxa a fala Dawuda bɛ, a naxɛ, «I naxa lu yi mangɛ xɔnyi. I xa gbilen Yudaya.» Dawuda naxa keli, a so Xɛrɛti fɔtɔnyi yire."},{"book":"Samuweli I","chapter":"22","verse":"6","text":"Sɔlu to Dawuda nun a fɔxirabirɛe xa xibaaru mɛ, a nu na Gibeya, tamare bili bun ma, geya fari. A xa tanbɛ nu suxuxi a yi ra, a xa mixie nu na a fɛ ma."},{"book":"Samuweli I","chapter":"22","verse":"7","text":"A naxa a fala e bɛ, a naxɛ, «Wo wo tuli mati, wo tan Bunyamin bɔnsɔɛe. Yisayi xa di fama nɛ wɛni yiree nun xɛe fide wo ma? A wo findi sɔɔri wulu xunyie ra, xa na mu sɔɔri kɛmɛ xunyie ra?"},{"book":"Samuweli I","chapter":"22","verse":"8","text":"Wo birin bara n yanfa. Mixi yo mu n nakolonxi n ma di nun Yisayi xa di bara saatɛ xiri. Wo mu kinikini n ma, wo mu a fala n bɛ n ma di wama n ma konyi xunyi ikelife n xili ma, alako na xa gantanyi sa n ya ra alɔ a fa na ki naxɛ yi ki to.»"},{"book":"Samuweli I","chapter":"22","verse":"9","text":"Sɔlu xa xuruse kantɛe xunyi, Edonka Dowege, na naxa a fala Sɔlu bɛ, «N tan Yisayi xa di to nɛ Nobo, Axituba xa di Aximeleki xɔnyi."},{"book":"Samuweli I","chapter":"22","verse":"10","text":"Aximeleki naxa Alatala maxandi a bɛ, a donsee so a yi ra, a nun Goliyati Filisitaka xa santidɛgɛma.»"},{"book":"Samuweli I","chapter":"22","verse":"11","text":"Mangɛ naxa xɛɛrae xɛɛ sɛrɛxɛdubɛ Aximeleki xilide, a nun a xa denbaya nun sɛrɛxɛdubɛ naxee birin nu na Nobo. E to fa mangɛ yire,"},{"book":"Samuweli I","chapter":"22","verse":"12","text":"Sɔlu naxa a fala e bɛ, a naxɛ, «Axituba xa di, i tuli mati n na.» A naxa a yaabi, «N marigi, n tuli matixi i ra.»"},{"book":"Samuweli I","chapter":"22","verse":"13","text":"Sɔlu naxɛ, «Munfe ra i yanfɛ maxirixi n xun ma, wo tan nun Yisayi xa di? Munfe ra i taami nun santidɛgɛma soxi a yi ra, i man fa Alatala maxandi a bɛ, alako a xa a ya rafindi n ma, a xa gantanyi te n bɛ alɔ a fa na ki naxɛ yi ki to.»"},{"book":"Samuweli I","chapter":"22","verse":"14","text":"Aximeleki naxa wɔyɛnyi tongo, a naxɛ, «Nde tinxin i bitanyi Dawuda bɛ i xa mixie ya ma? Nde xa binyɛ dangima a ra i xa banxi kui?"},{"book":"Samuweli I","chapter":"22","verse":"15","text":"N bara Alatala maxandi a bɛ sanya wuyaxi. Mangɛ, i naxa yi kalamui sa i xa konyi nun a xa denbaya xun ma, barima n mu sese kolon yi fe kui.»"},{"book":"Samuweli I","chapter":"22","verse":"16","text":"Mangɛ naxa a fala, «Aximeleki, n i tan nun i xa denbaya faxama to.»"},{"book":"Samuweli I","chapter":"22","verse":"17","text":"Mangɛ naxa a fala a xa sɔɔrie bɛ, naxee nu tixi a fɛ ma, a e xa Alatala xa sɛrɛxɛdubɛe faxa, barima e mu a rakolon a Dawuda na gife a ma. Kɔnɔ sɔɔrie tan mu tin na rabade."},{"book":"Samuweli I","chapter":"22","verse":"18","text":"Na kui mangɛ naxa a fala Dowege bɛ, «I tan xa yi sɛrɛxɛdubɛe faxa.» Awa Dowege Edonka naxa e faxa. Na lɔxɔɛ a mixi tongo solomasaxan nun suuli nan faxa, sɛrɛxɛdubɛ donma ragoroxi naxee ma."},{"book":"Samuweli I","chapter":"22","verse":"19","text":"A naxa e xa taa mixie fan faxa santidɛgɛma ra, xɛmɛe yo, ginɛe yo, dimɛe yo, diyɔrɛe yo. Hali ningee ba, sofalee ba, yɛxɛɛe ba, e naxa e birin faxa santidɛgɛma ra."},{"book":"Samuweli I","chapter":"22","verse":"20","text":"Aximeleki xa di xɛmɛ Abiyatari, Axituba xa mamadi, na nan keren nɔ a gide. A naxa siga alako a xa bira Dawuda fɔxɔ ra."},{"book":"Samuweli I","chapter":"22","verse":"21","text":"A naxa a fala Dawuda bɛ a Sɔlu bara Alatala xa sɛrɛxɛdubɛe faxa."},{"book":"Samuweli I","chapter":"22","verse":"22","text":"Dawuda naxa a yaabi, «Na lɔxɔɛ n nu bara a maɲɔxun a Dowege Edonka fama nɛ n ma fe falade Sɔlu bɛ. N tan nan a niyaxi i xa mixie xa faxa."},{"book":"Samuweli I","chapter":"22","verse":"23","text":"Hali i mu gaaxu. Lu n sɛɛti ma, barima naxan wama n faxafe, a wama i fan faxafe. I na kantari nan kui n fɛ ma.»"}]}