{"data":[{"book":"Samuweli I","chapter":"26","verse":"1","text":"Sifikae naxa siga Sɔlu yire, e sa a fala a bɛ, a Dawuda nɔxunxi Xakila geyae fari gbengberenyi ya ra."},{"book":"Samuweli I","chapter":"26","verse":"2","text":"Sɔlu naxa Isirayila sɔɔri fanyi wulu saxan xanin Sifi gbengberenyi ma Dawuda fende."},{"book":"Samuweli I","chapter":"26","verse":"3","text":"E naxa yonkin Xakila geyae yire, gbengberenyi ya ra kira dɛ ra. Dawuda tan nu na gbengberenyi ma. A to a mɛ a Sɔlu na a fenfe gbengberenyi ma,"},{"book":"Samuweli I","chapter":"26","verse":"4","text":"a naxa fe rabɛnyie xɛɛ. Na kui a naxa a kolon a Sɔlu bara fa."},{"book":"Samuweli I","chapter":"26","verse":"5","text":"Na tɛmui, Dawuda naxa siga Sɔlu yonkinde. A naxa yire to Sɔlu nun a xa sɔɔrie xunyi Abeneri, Neri xa di, nu xife dɛnnaxɛ e xa sɔɔrie tagi."},{"book":"Samuweli I","chapter":"26","verse":"6","text":"Dawuda naxa Aximeleki Xitika nun Seruya xa di Abisayi, Yowaba xunya, maxɔrin, «Nde n matima Sɔlu yire?» Abisayi naxa a yaabi, «N tan.»"},{"book":"Samuweli I","chapter":"26","verse":"7","text":"Dawuda nun Abisayi naxa goro ɲama yire kɔɛ ra. Sɔlu nu saxi ɲama tagi, a na xife, a xa tanbɛ sɔrɔnxi a xun sade ra. Abeneri nun ɲama birin saxi a rabilinyi."},{"book":"Samuweli I","chapter":"26","verse":"8","text":"Abisayi naxa a fala Dawuda bɛ, «Ala bara i yaxui sa i bɛlɛxɛ to. A lu n tan xa a banban bɔxi ma n ma tanbɛ ra sanmaya keren. A mu findima firin na!»"},{"book":"Samuweli I","chapter":"26","verse":"9","text":"Kɔnɔ Dawuda naxa a fala Abisayi bɛ, «I naxa a faxa! Nde nɔma Alatala xa mixi sugandixi faxade, na yunubi mu fa lu a xun ma?"},{"book":"Samuweli I","chapter":"26","verse":"10","text":"N bara a fala i bɛ Alatala xili ra, Alatala nan keren nɔma a faxade, a xa simaya kamalima tɛmui naxɛ, xa na mu gere nde kui."},{"book":"Samuweli I","chapter":"26","verse":"11","text":"Alatala xa n natanga n bɛlɛxɛ safe ra Alatala xa mixi sugandixi ma! A xa tanbɛ nun a xa ye kundi tongo tun, won xɛɛ.»"},{"book":"Samuweli I","chapter":"26","verse":"12","text":"Na ki Dawuda naxa Sɔlu xa tanbɛ nun a xa ye kundi xanin, mixi yo mu e to, mixi yo mu na fe kolon, mixi yo mu xunu. Alatala nu bara xi xɔli tilinxi radangi e birin ma."},{"book":"Samuweli I","chapter":"26","verse":"13","text":"Dawuda naxa dangi boore sɛɛti ma yire makuyaxi, a sa ti geya xun tagi."},{"book":"Samuweli I","chapter":"26","verse":"14","text":"Dawuda naxa a xui ramini ɲama nun Neri xa di Abeneri ma, a naxɛ, «Abeneri, i mu n xui ratinma?» Abeneri naxa a maxɔrin, «Nde na i ra, naxan gbelegbelefe mangɛ ra yi ki?»"},{"book":"Samuweli I","chapter":"26","verse":"15","text":"Dawuda naxa a fala Abeneri bɛ, «Xɛmɛ gbangbalanyi mu i ra, naxan maniyɛ mu na Isirayila? Pe, munfe ra i mu fa i xa mangɛ kanta, i marigi? Mixi nde so nɛ wo tagi a xa mangɛ faxa."},{"book":"Samuweli I","chapter":"26","verse":"16","text":"I naxan nabaxi na ki, na mu fan. N xa a fala i bɛ Alatala xili ra, a lan nɛ i xa faxa, i to mu wo xa mangɛ kantaxi, Alatala xa mixi sugandixi. A mato ba, mangɛ xa tanbɛ nun a xa ye kundi na minden, naxee nu na a xun sade ra?»"},{"book":"Samuweli I","chapter":"26","verse":"17","text":"Sɔlu naxa Dawuda xui kolon, a naxa a maxɔrin, «N ma di Dawuda, i xui nan na ki?» Dawuda naxa a yaabi, «N marigi, n tan nan a ra."},{"book":"Samuweli I","chapter":"26","verse":"18","text":"Munfe ra i na birafe n tan i xa konyi fɔxɔ ra? N munse rabaxi, naxan mu rafan i ma?"},{"book":"Samuweli I","chapter":"26","verse":"19","text":"Yakɔsi, n marigi, i tuli mati n na. Xa Alatala nan i bɔɲɛ ratexi n ma, i xa sɛrɛxɛ nde ba alako a xa diɲɛ n ma. Kɔnɔ xa mixie nan i bɔɲɛ ratexi n ma, Alatala xa e danka, barima e wama n kerife Alatala xa ɲama ya ma, n xa siga ala gbɛtɛe batude."},{"book":"Samuweli I","chapter":"26","verse":"20","text":"N mu wama faxafe yire naxan makuya Alatala ya tode ra. A luxi alɔ i tan Isirayila mangɛ na dondoli di nde nan gerefe, alɔ i na xɔni xunxuri di nde nan fenfe geya ma.»"},{"book":"Samuweli I","chapter":"26","verse":"21","text":"Sɔlu naxa a yaabi, «N bara haakɛ sɔtɔ i ra. Diɲɛ, n ma di Dawuda, n mu fe ɲaaxi yo rabama i ra sɔnɔn, barima to tan i bara hinnɛ n na. N xaxilitareɲa naxan nabaxi i ra, a mu fan.»"},{"book":"Samuweli I","chapter":"26","verse":"22","text":"Dawuda naxa a yaabi, «Mangɛ xa tanbɛ nan yi ki, i xa konyi nde xa fa a tongo."},{"book":"Samuweli I","chapter":"26","verse":"23","text":"Alatala mixi birin sare fima a xa tinxinyi nun a xa kinikini nan ma. To Alatala nu bara i sa n bɛlɛxɛ, kɔnɔ n mu tin Alatala xa mixi sugandixi tɔɔrɔde."},{"book":"Samuweli I","chapter":"26","verse":"24","text":"I nii tide to gboxi n bɛ to, tina n fan nii tide gboma nɛ Alatala bɛ na ki, a n natangama nɛ tɔɔrɛ birin ma.»"},{"book":"Samuweli I","chapter":"26","verse":"25","text":"Sɔlu naxa a fala Dawuda bɛ, «N ma di Dawuda, Alatala xa i baraayi. Ala xa i xa fe birin sɔɔnɛya.» Dawuda naxa siga a xa kira xɔn, Sɔlu fan naxa gbilen a xɔnyi."}]}