{"data":[{"book":"Samuweli I","chapter":"4","verse":"1","text":"Na waxati Samuweli nu Alatala xa masenyi kawandima Isirayilakae birin bɛ."},{"book":"Samuweli I","chapter":"4","verse":"2","text":"Filisitakae naxa mini a gere ki ma Isirayilakae ya i. Na gere kui e naxa Isirayilakae bɔnbɔ, e mixi wulu naani faxa."},{"book":"Samuweli I","chapter":"4","verse":"3","text":"Sɔɔrie to gbilen yonkin yire, Isirayila forie naxa maxɔrinyi ti, «Munfe ra Alatala a luxi Filisitakae xa won bɔnbɔ to? Won xɛɛ Silo Alatala xa saatɛ kankira tongode. A xa lu won tagi, a xa fa won nakisi won yaxuie ma.»"},{"book":"Samuweli I","chapter":"4","verse":"4","text":"E naxa mixie xɛɛ Silo Alatala xa saatɛ kankira tongode, naxan dɔxɔxi malekɛ sawurɛ firinyie tagi. Eli xa di firinyie Xofini nun Finexasi naxa na saatɛ kankira mati han Isirayilakae nu yonkinxi dɛnnaxɛ."},{"book":"Samuweli I","chapter":"4","verse":"5","text":"Alatala xa saatɛ kankira to so yonkinde, Isirayilakae naxa e xui ite han bɔxi fa sɛrɛn."},{"book":"Samuweli I","chapter":"4","verse":"6","text":"Filisitakae to na mɛ, e naxa a fala, «Munse na yi xui gbe ra naxan tefe Isirayilakae xɔnyi yi ki?» E to a kolon a Alatala xa saatɛ kankira bara fa Isirayilakae yonkinde,"},{"book":"Samuweli I","chapter":"4","verse":"7","text":"e naxa gaaxu, barima e nu a falama, «Ala bara fa e yire. Ɲaxankatɛ na won bɛ, naxan maniyɛ mu toxi sinden."},{"book":"Samuweli I","chapter":"4","verse":"8","text":"Ɲaxankatɛ na won bɛ. Nde won kantama yi ala sɛnbɛmae ma? Alae nan yi ki naxee gbaloe mɔɔli birin dɔxɔ Misirakae ma gbengberenyi ma."},{"book":"Samuweli I","chapter":"4","verse":"9","text":"Filisitakae, won xa limaniya, won xa lu alɔ xɛmɛ sɛnbɛmae, alako Isirayilakae naxa nɔ won na alɔ won tan nɔxi e ra ki naxɛ. Won xa findi xɛmɛ sɛnbɛmae ra, won xa gere so!»"},{"book":"Samuweli I","chapter":"4","verse":"10","text":"Filisitakae naxa gere ti, e naxa Isirayilakae bɔnbɔ han e gi e siga e xɔnyi. Na lɔxɔɛ kasarɛ naxa gbo. Isirayilaka mixi wulu tongo saxan naxa faxa na gere kui."},{"book":"Samuweli I","chapter":"4","verse":"11","text":"Filisitakae naxa Ala xa saatɛ kankira suxu, e fa Eli xa di firinyie Xofini nun Finexasi faxa."},{"book":"Samuweli I","chapter":"4","verse":"12","text":"Na lɔxɔɛ Bunyamin bɔnsɔɛ mixi nde naxa a gi kelife gere yire han Silo taa kui. A xa dugie ibɔɔxi a ma, xubutanyi soxi a xunyi birin ma."},{"book":"Samuweli I","chapter":"4","verse":"13","text":"A to so, a naxa Eli li, a dɔxɔxi kira dɛ ra, barima a nu kɔntɔfili kui saatɛ kankira xa fe ra. Xɛɛra fe naxan to gere yire a naxa na tagi raba a bɛ, taakae naxa gbelegbele."},{"book":"Samuweli I","chapter":"4","verse":"14","text":"Eli to e gbelegbele xui mɛ, a naxa maxɔrinyi ti, «Munfe ra e na gbelegbelefe yi ki?» Xɛɛra naxa fa a yire keren na, a na xibaaru fala a bɛ."},{"book":"Samuweli I","chapter":"4","verse":"15","text":"Eli nu bara ɲɛ tongo solomanaani nun solomasaxan sɔtɔ, a yae mu nu sese toma sɔnɔn."},{"book":"Samuweli I","chapter":"4","verse":"16","text":"Xɛɛra naxa a fala Eli bɛ, «N faxi n gi ra nɛ yi ki kelife gere yire.» Eli naxa a maxɔrin, «N ma di, munse dangixi naa?»"},{"book":"Samuweli I","chapter":"4","verse":"17","text":"Xɛɛra naxa a yaabi, «Isirayila a gixi nɛ Filisitakae ya ra, nee bara nɔ e ra a fanyi ra. I xa di firinyie fan bara faxa, Xofini nun Finexasi. Filisitakae bara Ala xa saatɛ kankira suxu.»"},{"book":"Samuweli I","chapter":"4","verse":"18","text":"A fɛfɛ Ala xa saatɛ kankira xa fe mɛ, Eli naxa bira a legere ma taa naadɛ sɛɛti ma. A kobe naxa gira, a naxa faxa, barima xɛmɔxi tirɔnxi nan nu a ra. A nu bara findi Isirayila yarerati ra ɲɛ tongo naani bun ma."},{"book":"Samuweli I","chapter":"4","verse":"19","text":"A xa di Finexasi xa ginɛ nu furuxi, a gbe mu nu luxi a xa di bari. A to a mɛ a Ala xa saatɛ kankira bara suxu, a tanun nun a xa mɔri fan bara faxa, a naxa a felen a furi ma xɔnɛ kui, a di bari keren na."},{"book":"Samuweli I","chapter":"4","verse":"20","text":"A to nu na faxɛ dɛ nan ma, ginɛe naxa a fala a bɛ, «I xa limaniya, i di xɛmɛ nan barixi.» Kɔnɔ a mu a ɲɔxɔ yo saxi na wɔyɛnyi xɔn ma, a mu a yaabi."},{"book":"Samuweli I","chapter":"4","verse":"21","text":"A naxa diyɔrɛ xili sa Ikabodi, naxan nu wama a falafe, «Nɔrɛ bara ɲɔn Isirayila.» A na fala nɛ barima Alatala xa saatɛ kankira nu bara suxu, a xa mɔri nun a tanun fan nu bara faxa."},{"book":"Samuweli I","chapter":"4","verse":"22","text":"A naxa a fala, «Nɔrɛ bara ɲɔn Isirayila, barima e bara Alatala xa saatɛ kankira suxu.»"}]}