{"data":[{"book":"Daniel","chapter":"12","verse":"1","text":"“Le ɣe ma ɣi me la, Mikael, mawudɔlawo ƒe amegã si dzɔa wò amewo ŋu la atso. Xaxaɣi si tɔgbi meva kpɔ o, tso dukɔwo ƒe gɔmedzedze va se ɖe ɣe ma ɣi la anɔ anyi. Ke le ɣe ma ɣi me, wo ame siwo ƒe ŋkɔwo woŋlɔ ɖe agbegbalẽ la me la akpɔ xɔxɔ."},{"book":"Daniel","chapter":"12","verse":"2","text":"Ame gbogbo siwo le alɔ̃ dɔm le anyigba ƒe tume la anyɔ, ɖewo na agbe mavɔ, eye bubuawo na ŋukpe kple vlododo mavɔ."},{"book":"Daniel","chapter":"12","verse":"3","text":"Nunyalawo aklẽ abe dziƒoŋunuwo ene eye ame siwo fiaa dzɔdzɔenyenye ƒe mɔ ame geɖewo la hã aklẽ abe ɣletiviwo ene tegbetegbe."},{"book":"Daniel","chapter":"12","verse":"4","text":"Ke wò, Daniel, dzra nya siawo ɖo eye nàtre lãgbalẽgbalẽ la me nyawo nu va se ɖe esime nuwuwu ƒe ɣeyiɣi la naɖo. Ame geɖewo ayi afii kple afi mɛ be yewoadzi yewoƒe nunya ɖe edzi.”"},{"book":"Daniel","chapter":"12","verse":"5","text":"Tete nye, Daniel, mefɔ mo dzi eye, kpɔ ɖa, ame bubu eve le tsitre ɖe nye ŋkume, ɖeka le tɔsisi la ƒe go sia dzi eye evelia le go kemɛ dzi."},{"book":"Daniel","chapter":"12","verse":"6","text":"Wo dometɔ ɖeka gblɔ na ame si do aklala biɖibiɖi ƒe awu eye wòle tsitre ɖe tɔsisi la tame be, “Va sa ɖe ɣe ka ɣi hafi nu manyatalenu siawo ava eme?”"},{"book":"Daniel","chapter":"12","verse":"7","text":"Ŋutsu si do aklala biɖibiɖi ƒe awu eye wòle tsitre ɖe tɔsisi la tame la, do eƒe ɖusibɔ kple miabɔ ɖe dziƒo eye mese wòta ame si le agbe tso mavɔ me yi mavɔ me la gblɔ be, “Anye le ƒe ɖeka, ƒe eve alo ƒe afã megbe, nenye be woŋe ame kɔkɔeawo ƒe ŋusẽ mlɔeba la, ekema nu siawo katã ava eme.”"},{"book":"Daniel","chapter":"12","verse":"8","text":"Mesee gake nyemese egɔme o. Ale mebiae be, “Nye Aƒetɔ, nu ka anye nu siawo ƒe metsonu?”"},{"book":"Daniel","chapter":"12","verse":"9","text":"Eɖo eŋu nam be, “Daniel, heyi elabena wowu nyawo nu eye wotre wo nu va se ɖe esime nuwuwu ƒe ɣeyiɣi la naɖo."},{"book":"Daniel","chapter":"12","verse":"10","text":"Woakɔ ame geɖewo ŋu, awɔ wo dzadzɛe, ɖiƒoƒo aɖeke manɔ wo ŋu o gake ame vɔ̃ɖiwo ya aganɔ vɔ̃ɖivɔ̃ɖi dzi ko. Ame vɔ̃ɖi aɖeke mase egɔme o gake nunyalawo ya ase egɔme."},{"book":"Daniel","chapter":"12","verse":"11","text":"“Tso esime wotsi gbe sia gbe ƒe vɔsawo nu, eye woɖo ŋunyɔnu si hea gbegblẽ vɛ te la, anye ŋkeke akpe ɖeka, alafa eve blaasiekɛ (1,290)."},{"book":"Daniel","chapter":"12","verse":"12","text":"Woayra ame si do dzi, eye wònɔ te va se ɖe ŋkeke akpe ɖeka, alafa etɔ̃ blaetɔ̃ vɔ atɔ̃ (1,335) ƒe nuwuwu."},{"book":"Daniel","chapter":"12","verse":"13","text":"“Ke wò la, lé wò mɔ ɖe asi va se ɖe nuwuwu. Wò la, àdzudzɔ, eye le ŋkekeawo ƒe nuwuwu la, àtsi tsitre, eye nàxɔ domenyinu si nye wò gome.”"}]}