{"data":[{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"1","text":"Καὶ ἐξᾴρας Ἰακὼβ τοὺς πόδας ἐπορεύθη εἰς γῆν ἀνατολῶν, πρὸς Λάβαν τὸν υἱὸν Βαθουὴλ τοῦ Σύρου, ἀδελφὸν δὲ Ῥεβέκκας, μητρὸς Ἰακὼβ καὶ Ἡσαῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"2","text":"Καὶ ὁρᾷ, καὶ ἰδοὺ φρέαρ ἐν τῷ πεδίῳ· ἦσαν δὲ ἐκεῖ τρία ποίμνια προβάτων ἀναπαυόμενα ἐπʼ αὐτοῦ· ἐκ γὰρ τοῦ φρέατος ἐκείνου ἐπότιζον τὰ ποίμνια· λίθος δὲ ἦν μέγας ἐπὶ τῷ στόματι τοῦ φρέατος."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"3","text":"Καὶ συνήγοντο ἐκεῖ πάντα τὰ ποίμνια· καὶ ἀπεκύλιον τὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος, καὶ ἐπότιζον τὰ πρόβατα, καὶ ἀπεκαθίστων τὸν λίθον ἐπὶ τὸ στόμα τοῦ φρέατος εἰς τὸν τόπον αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"4","text":"Εἶπε δὲ αὐτοῖς Ἰακὼβ, ἀδελφοὶ, πόθεν ἐστὲ ὑμεῖς; οἱ δὲ εἶπαν, ἐκ Χαῤῥὰν ἐσμέν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"5","text":"Εἶπε δὲ αὐτοῖς, γινώσκετε Λάβαν τὸν υἱὸν Ναχώρ; οἱ δὲ εἶπαν, γινώσκομεν·"},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"6","text":"Εἶπε δὲ αὐτοῖς, ὑγιαίνει; οἱ δὲ εἶπαν, ὑγιαίνει· καὶ ἰδοὺ Ῥαχὴλ ἡ θυγάτηρ αὐτοῦ ἤρχετο μετὰ τῶν προβάτων."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"7","text":"Καὶ εἶπεν Ἰακὼβ, ἔτι ἐστὶν ἡμέρα πολλὴ· οὔπω ὥρα συναχθῆναι τὰ κτήνη· ποτίσαντες τὰ πρόβατα, ἀπελθόντες βόσκετε."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"8","text":"Οἱ δὲ εἶπαν, οὐ δυνησόμεθα, ἕως τοῦ συναχθῆναι πάντας τοὺς ποιμένας, καὶ ἀποκυλίσουσι τὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος, καὶ ποτιοῦμεν τὰ πρόβατα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"9","text":"Ἔτι αὐτοῦ λαλοῦντος αὐτοῖς, καὶ ἰδοὺ Ῥαχὴλ ἡ θυγάτηρ Λάβαν ἤρχετο μετὰ τῶν προβάτων τοῦ πατρὸς αὐτῆς· αὐτὴ γὰρ ἔβοσκε τὰ πρόβατα τοῦ πατρὸς αὐτῆς."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"10","text":"Ἐγένετο δὲ ὡς εἶδεν Ἰακὼβ τὴν Ῥαχὴλ τὴν θυγατέρα Λάβαν, τοῦ ἀδελφοῦ τῆς μητρὸς αὐτοῦ, καὶ τὰ πρόβατα Λάβαν τοῦ ἀδελφοῦ τῆς μητρὸς αὐτοῦ, καὶ προσελθὼν Ἰακὼβ ἀπεκύλισε τὸν λίθον ἀπὸ τοῦ στόματος τοῦ φρέατος, καὶ ἐπότιζε τὰ πρόβατα Λάβαν τοῦ ἀδελφοῦ τῆς μητρὸς αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"11","text":"Καὶ ἐφίλησεν Ἰακὼβ τὴν Ῥαχὴλ, καὶ βοήσας τῇ φωνῇ αὐτοῦ ἔκλαυσε."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"12","text":"Καὶ ἀπήγγειλε τῇ Ῥαχὴλ, ὅτι ἀδελφὸς τοῦ πατρὸς αὐτῆς ἐστι, καὶ ὅτι υἱὸς Ῥεβέκκας ἐστί· καὶ δραμοῦσα ἀπήγγειλε τῷ πατρὶ αὐτῆς κατὰ τὰ ῥήματα ταῦτα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"13","text":"Ἐγένετο δὲ ὡς ἤκουσε Λάβαν τὸ ὄνομα Ἰακὼβ τοῦ υἱοῦ τῆς ἀδελφῆς αὐτοῦ, ἔδραμεν εἰς συνάντησιν αὐτῷ, καὶ περιλαβὼν αὐτὸν ἐφίλησε, καὶ εἰσήγαγεν αὐτὸν εἰς τὸν οἶκον αὐτοῦ· καὶ διηγήσατο τῷ Λάβαν πάντας τοὺς λόγους τούτους."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"14","text":"Καὶ εἶπεν αὐτῷ Λάβαν, ἐκ τῶν ὀστῶν μου καὶ ἐκ τῆς σαρκός μου εἶ σύ· καὶ ἦν μετʼ αὐτοῦ μῆνα ἡμερῶν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"15","text":"Εἶπε δὲ Λάβαν τῷ Ἰακὼβ, ὅτι γὰρ ἀδελφός μου εἶ, οὐ δουλεύσεις μοι δωρεάν· ἀπάγγειλόν μοι τίς ὁ μισθός σου ἐστί;"},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"16","text":"Τῷ δὲ Λάβαν ἦσαν δύο θυγατέρες· ὄνομα τῇ μείζονι, Λεία, καὶ ὄνομα τῇ νεωτέρᾳ, Ῥαχήλ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"17","text":"Οἱ δὲ ὀφθάλμοὶ Λείας, ἀσθενεῖς· Ῥαχῆλ δὲ ἦν καλὴ τῷ εἴδει, καὶ ὡραία τῇ ὄψει σφάδρα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"18","text":"Ἠγάπησε δὲ Ἰακὼβ τὴν Ῥαχήλ· καὶ εἶπε, δουλεύσω σοι ἑπτὰ ἔτη περὶ τῆς Ῥαχὴλ τῆς θυγατρός σου τῆς νεωτέρας."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"19","text":"Εἶπε δὲ αὐτῷ Λάβαν, βέλτιον δοῦναί με αὐτήν σοι, ἢ δοῦναί με αὐτὴν ἀνδρὶ ἑτέρῳ· οἴκησον μετʼ ἐμοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"20","text":"Καὶ ἐδούλευσεν Ἰακὼβ περὶ Ῥαχὴλ ἑπτὰ ἔτη· καὶ ἤσαν ἐναντίον αὐτοῦ ὡς ἡμέραι ὀλίγαι, παρὰ τὸ ἀγαπᾷν αὐτὸν αὐτήν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"21","text":"Εἶπε δὲ Ἰακὼβ τῷ Λάβαν, δός μοι τὴν γυναῖκά μου, πεπλήρωνται γὰρ αἱ ἡμέραι ὅπως εἰσέλθω πρὸς αὐτήν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"22","text":"Συνήγαγε δὲ Λάβαν πάντας τοὺς ἄνδρας τοῦ τόπου, καὶ ἐποίησε γάμον."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"23","text":"Καὶ ἐγένετο ἑσπέρα, καὶ λαβὼν Λείαν τὴν θυγατέρα αὐτοῦ, εἰσήγαγεν πρὸς Ἰακὼβ, καὶ εἰσῆλθε πρὸς αὐτὴν Ἰακώβ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"24","text":"Ἔδωκε δὲ Λάβαν Λείᾳ τῇ θυγατρὶ αὐτοῦ Ζελφὰν τὴν παιδίσκην αὐτοῦ, αὐτῇ παιδίσκην."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"25","text":"Ἐγένετο δὲ πρωῒ, καὶ ἰδοὺ ἦν Λεία· εἶπε δὲ Ἰακὼβ τῷ Λάβαν, τί τοῦτο ἐποίησάς μοι; οὐ περὶ Ῥαχὴλ ἐδούλευσα παρὰ σοι; καὶ ἱνατί παρελογίσω με;"},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"26","text":"Ἀπεκρίθη δὲ Λάβαν, οὐκ ἔστιν οὕτως ἐν τῷ τόπῳ ἡμῶν, δοῦναι τὴν νεωτέραν πρινὴ τὴν πρεσβυτέραν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"27","text":"Συντέλεσον οὖν τὰ ἕβδομα ταύτης, καὶ δώσω σοι καὶ ταύτην ἀντὶ τῆς ἐργασίας, ἧς ἐργᾷ παρʼ ἐμοὶ ἔτι ἑπτὰ ἔτη ἕτερα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"28","text":"Ἐποίησε δὲ Ἰακὼβ οὕτως, καὶ ἀνεπλήρωσε τὰ ἕβδομα ταύτης· καὶ ἔδωκεν αὐτῷ Λάβαν Ῥαχὴλ τὴν θυγατέρα αὐτοῦ αὐτῷ γυναῖκα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"29","text":"Ἔδωκε δὲ Λάβαν τῇ θυγατρὶ αὐτοῦ Βαλλὰν τὴν παιδίσκην αὐτοῦ, αὐτῇ παιδίσκην."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"30","text":"Καὶ εἰσῆλθε πρὸς Ῥαχήλ· ἠγάπησε δὲ Ῥαχὴλ μᾶλλον ἢ Λείαν· καὶ ἐδούλευσεν αὐτῷ ἑπτὰ ἔτη ἕτερα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"31","text":"Ἰδὼν δὲ Κύριος ὁ Θεὸς ὅτι ἐμισεῖτο Λεία, ἤνοιξε τὴν μήτραν αὐτῆς· Ῥαχὴλ δὲ ἦν στεῖρα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"32","text":"Καὶ συνέλαβε Λεία, καὶ ἔτεκεν υἱὸν τῷ Ἰακώβ· ἐκάλεσε δὲ τὸ ὄνομα αὐτοῦ Ῥουβὴν, λέγουσα, διότι εἶδέ μου Κύριος τὴν ταπείνωσιν, καὶ ἔδωκέ μοι υἱόν· νῦν οὖν ἀγαπήσει με ὁ ἀνήρ μου."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"33","text":"Καὶ συνέλαβε πάλιν, καὶ ἔτεκεν υἱὸν δεύτερον τῷ Ἰακὼβ, καὶ εἶπεν, ὅτι ἤκουσε Κύριος ὅτι μισοῦμαι, καὶ προσέδωκέ μοι καὶ τοῦτον· καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ, Συμεών."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"34","text":"Καὶ συνέλαβεν ἔτι, καὶ ἔτεκεν υἱὸν, καὶ εἶπεν, ἐν τῷ νῦν καιρῷ πρὸς ἐμοῦ ἔσται ὁ ἀνήρ μου, τέτοκα γὰρ αὐτῷ τρεῖς υἱούς· διὰ τοῦτο ἐκάλεσε τὸ ὄνομα αὐτοῦ, Λευεί."},{"book":"ΓΕΝΕΣΙΣ","chapter":"29","verse":"35","text":"Καὶ συλλαβοῦσα ἔτι ἔτεκεν υἱὸν, καὶ εἶπε, νῦν ἔτι τοῦτο ἐξομολογήσομαι Κυρίῳ· διὰ τοῦτο ἐκάλεσε τὸ ὄνομα αὐτοῦ, Ἰούδαν· καὶ ἔστη τοῦ τίκτειν."}]}