{"data":[{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"1","text":"Ἀναστὰς δὲ Λάβαν τὸ πρωῒ, κατεφίλησε τοὺς υἱοὺς καὶ τὰς θυγατέρας αὐτοῦ, καὶ εὐλόγησεν αὐτούς· καὶ ἀποστραφεὶς Λάβαν ἀπῆλθεν εἰς τὸν τόπον αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"2","text":"Καὶ Ἰακὼβ ἀπῆλθεν εἰς τὴν ὁδὸν ἑαυτοῦ· καὶ ἀναβλέψας εἶδε παρεμβολὴν Θεοῦ παρεμβεβληκυῖαν· καὶ συνήντησαν αὐτῷ οἱ Ἄγγελοι τοῦ Θεοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"3","text":"Εἶπε δὲ Ἰακὼβ, ἡνίκα εἶδεν αὐτοὺς, παρεμβολὴ Θεοῦ αὕτη· καὶ ἐκάλεσε τὸ ὄνομα τοῦ τόπου ἐκείνου, Παρεμβολαί."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"4","text":"Ἀπέστειλε δὲ Ἰακὼβ ἀγγέλους ἔμπροσθεν αὐτοῦ πρὸς Ἡσαῦ τὸν ἀδελφὸν αὐτοῦ εἰς γῆν Σηεὶρ, εἰς χώραν Ἐδώμ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"5","text":"Καὶ ἐνετείλατο αὐτοῖς, λέγων, οὕτως ἐρεῖτε τῷ κυρίῳ μου Ἡσαῦ· οὕτως λέγει ὁ παῖς σου Ἰακώβ· μετὰ Λάβαν παρῴκησα, καὶ ἐχρόνισα ἕως τοῦ νῦν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"6","text":"Καὶ ἐγένοντό μοι βόες, καὶ ὄνοι, καὶ πρόβατα, καὶ παῖδες, καὶ παιδίσκαι· καὶ ἀπέστειλα ἀναγγεῖλαι τῷ κυρίῳ μου Ἡσαῦ, ἵνα εὕρῃ ὁ παῖς σου χάριν ἐναντίον σου."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"7","text":"Καὶ ἀνέστρεψαν οἱ ἄγγελοι πρὸς Ἰακὼβ, λέγοντες, ἤλθομεν πρὸς τὸν ἀδελφόν σου Ἡσαυ· καὶ ἰδοὺ αὐτὸς ἔρχεται εἰς συνάντησίν σου, καὶ τετρακόσιοι ἄνδρες μεθʼ αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"8","text":"Ἐφοβήθη δὲ Ἰακὼβ σφόδρα, καὶ ἠπορεῖτο· καὶ διεῖλε τὸν λαὸν τὸν μεθʼ ἑαυτοῦ, καὶ τοὺς βόας, καὶ τὰς καμήλους, καὶ τὰ πρόβατα, εἰς δύο παρεμβολάς."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"9","text":"Καὶ εἶπεν Ἰακὼβ, ἐὰν ἔλθῃ Ἡσαῦ εἰς παρεμβολὴν μίαν, καὶ κόψῃ αὐτὴν, ἔσται ἡ παρεμβολὴ ἡ δευτέρα εἰς τὸ σώζεσθαι."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"10","text":"Εἶπε δὲ Ἰακὼβ, ὁ Θεὸς τοῦ πατρός μου Ἁβραὰμ, καὶ ὁ Θεὸς τοῦ πατρός μου Ἰσαὰκ, Κύριε σὺ ὁ εἰπών μοι, ἀπότρεχε εἰς τὴν γῆν τῆς γενέσεώς σου, καὶ εὖ σε ποιήσω·"},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"11","text":"Ἱκανούσθω μοι ἀπὸ πάσης δικαιοσύνης, καὶ ἀπὸ πάσης ἀληθείας, ἧς ἐποίησας τῷ παιδί σου· ἐν γὰρ τῇ ῥάβδῳ μου ταύτῃ διέβην τὸν Ἰορδάνην τοῦτον· νυνὶ δὲ γέγονα εἰς δύο παρεμβολάς."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"12","text":"Ἐξελοῦ με ἐκ χειρὸς τοῦ ἀδελφοῦ μου, ἐκ χειρὸς Ἡσαῦ· ὅτι φοβοῦμαι ἐγὼ αὐτὸν, μή ποτε ἐλθὼν πατάξῃ με, καὶ μητέρα ἐπὶ τέκνοις."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"13","text":"Σὺ δὲ εἶπας, εὐ σε ποιήσω, καὶ θήσω τὸ σπέρμα σου ὡς τὴν ἄμμον τῆς θαλάσσης, ἣ οὐκ ἀριθμηθήσεται ὑπὸ τοῦ πλήθους."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"14","text":"Καὶ ἐκοιμήθη ἐκεῖ τὴν νύκτα ἐκείνην· καὶ ἔλαβεν ὧν ἔφερεν δῶρα· καὶ ἐξαπέστειλεν Ἡσαῦ τῷ ἀδελφῷ αὐτοῦ,"},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"15","text":"αἶγας διακοσίας, τράγους εἴκοσι, πρόβατα διακόσια, κριοὺς εἴκοσι,"},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"16","text":"καμήλους θηλαζούσας καὶ τὰ παιδία αὐτῶν τριάκοντα, βόας τεσσαράκοντα, ταύρους δέκα, ὄνους εἴκοσι, καὶ πώλους δέκα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"17","text":"Καὶ ἔδωκεν αὐτὰ τοῖς παισὶν αὐτοῦ ποίμνιον κατὰ μόνας· εἶπε δὲ τοῖς παισὶν αὐτοῦ, προπορεύεσθε ἔμπροσθέν μου, καὶ διάστημα ποιεῖτε ἀνὰ μέσον ποίμνης καὶ ποίμνης."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"18","text":"Καὶ ἐνετείλατο τῷ πρώτῳ, λέγων, ἐάν σοι συναντήσῃ Ἡσαῦ ὁ ἀδελφός μου, καὶ ἐρωτᾷ σε, λέγων, τίνος εἶ; καὶ ποῦ πορεύῃ; καὶ τίνος ταῦτα τὰ προπορευόμενά σου;"},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"19","text":"Ἐρεῖς, τοῦ παιδός σου Ἰακώβ· δῶρα ἀπέσταλκε τῷ κυρίῳ μου Ἡσαῦ· καὶ ἰδοὺ αὐτὸς ὀπίσω ἡμῶν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"20","text":"Καὶ ἐνετείλατο τῷ πρώτῳ, καὶ τῷ δευτέρῳ, καὶ τῷ τρίτῳ, καὶ πᾶσι τοῖς προπορευομένοις ὀπίσω τῶν ποιμνίων τούτων, λέγων, κατὰ τὸ ῥῆμα τοῦτο λαλήσατε Ἡσαῦ ἐν τῷ εὑρεῖν ὑμᾶς αὐτόν·"},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"21","text":"Καὶ ἐρεῖτε, ἰδοὺ ὁ παῖς σου Ἰακὼβ παραγίνεται ὀπίσω ἡμῶν· εἶπε γὰρ, ἐξιλάσομαι τὸ πρόσωπον αὐτοῦ ἐν τοῖς δώροις τοῖς προπορευομένοις αὐτοῦ, καὶ μετὰ τοῦτο ὄψομαι τὸ πρόσωπον αὐτοῦ· ἴσως γὰρ προσδέξεται τὸ πρόσωπόν μου."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"22","text":"Καὶ προεπορεύετο τὰ δῶρα κατὰ πρόσωπον αὐτοῦ· αὐτὸς δὲ ἐκοιμήθη τὴν νύκτα ἐκείνην ἐν τῇ παρεμβολῇ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"23","text":"Ἀναστὰς δὲ τὴν νύκτα ἐκείνην, ἔλαβε τὰς δύο γυναῖκας, καὶ τὰς δύο παιδίσκας, καὶ τὰ ἕνδεκα παιδία αὐτοῦ, καὶ διέβη τὴν διάβασιν τοῦ Ἰαβώχ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"24","text":"Καὶ ἔλαβεν αὐτοὺς, καὶ διέβη τὸν χειμάῤῥουν, καὶ διεβίβασε πάντα τὰ αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"25","text":"Ὑπελείφθη δὲ Ἰακὼβ μόνος· καὶ ἐπάλαιεν ἄνθρωπος μετʼ αὐτοῦ ἕως πρωΐ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"26","text":"Εἶδε δὲ ὅτι οὐ δύναται πρὸς αὐτόν· καὶ ἥψατο τοῦ πλάτους τοῦ μηροῦ αὐτοῦ, καὶ ἐνάρκησε τὸ πλάτος τοῦ μηροῦ Ἰακὼβ ἐν τῷ παλαίειν αὐτὸν μετʼ αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"27","text":"Καὶ εἶπεν αὐτῷ, ἀπόστειλόν με, ἀνέβη γὰρ ὁ ὄρθρος. ὁ δὲ εἶπεν, οὐ μή σε ἀποστείλω, ἐὰν μή με εὐλογήσῃς."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"28","text":"Εἶπε δὲ αὐτῷ, τί τὸ ὄνομά σου ἐστίν; ὁ δὲ εἶπεν, Ἰακώβ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"29","text":"Καὶ εἶπεν αὐτῷ, οὐ κληθήσεται ἔτι τὸ ὄνομά σου Ἰακὼβ, ἀλλʼ Ἰσραὴλ ἔσται τὸ ὄνομά σου· ὅτι ἐνίσχυσας μετὰ Θεοῦ, καὶ μετὰ ἀνθρώπων δυνατὸς ἔσῃ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"30","text":"Ἠρώτησε δὲ Ἰακὼβ, καὶ εἶπεν, ἀνάγγειλόν μοι τὸ ὄνομά σου· καὶ εἶπεν, ἱνατί τοῦτο ἐρωτᾷς σὺ τὸ ὄνομά μου; καὶ εὐλόγησεν αὐτὸν ἐκεῖ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"31","text":"Καὶ ἐκάλεσεν Ἰακὼβ τὸ ὄνομα τοῦ τόπου ἐκείνου, εἶδος Θεοῦ· εἶδον γὰρ Θεὸν πρόσωπον πρὸς πρὸσωπον, καὶ ἐσώθη μου ἡ ψυχή."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"32","text":"Ἀνέτειλεν δὲ αὐτῷ ὁ ἥλιος, ἡνίκα παρῆλθε τὸ εἶδος τοῦ Θεοῦ· αὐτὸς δὲ ἐπέσκαζε τῷ μηρῷ αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"32","verse":"33","text":"Ἕνεκεν τούτου οὐ μὴ φάγωσιν υἱοὶ Ἰσραὴλ τὸ νεῦρον, ὃ ἐνάρκησεν, ὅ ἐστιν ἐπὶ τοῦ πλάτους τοῦ μηροῦ, ἕως τῆς ἡμέρας ταύτης, ὅτι ἥψατο τοῦ πλάτους τοῦ μηροῦ Ἰακὼβ τοῦ νεύρου, ὃ ἐνάρκησεν."}]}