{"data":[{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"1","text":"Καὶ ἐνετείλατο ὁ Ἰωσὴφ τῷ ὄντι ἐπὶ τῆς οἰκίας αὐτοῦ, λέγων, πλήσατε τοὺς μαρσίππους τῶν ἀνθρώπων βρωμάτων, ὅσα ἐὰν δύνωνται ἆραι· καὶ ἐμβάλετε ἑκάστου τὸ ἀργύριον ἐπὶ τοῦ στόματος τοῦ μαρσίππου."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"2","text":"Καὶ τὸ κόνδυ μου τὸ ἀργυροῦν ἐμβάλετε εἰς τὸν μάρσιππον τοῦ νεωτέρου, καὶ τὴν τιμὴν τοῦ σίτου αὐτοῦ· ἐγενήθη δὲ κατὰ τὸ ῥῆμα Ἰωσὴφ, καθὼς εἶπε."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"3","text":"Τὸ πρωῒ διέφαυσε· καὶ οἱ ἄνθρωποι ἀπεστάλησαν, αὐτοὶ καὶ οἱ ὄνοι αὐτῶν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"4","text":"Ἐξελθόντων δὲ αὐτῶν τὴν πόλιν, οὐκ ἀπέσχον μακράν· καὶ Ἰωσὴφ εἶπε τῷ ἐπὶ τῆς οἰκίας αὐτοῦ, ἀναστὰς ἐπιδίωξον ὀπίσω τῶν ἀνθρώπων, καὶ καταλήμψῃ αὐτοὺς, καὶ ἐρεῖς αὐτοῖς τί ὅτι ἀνταπεδώκατε πονηρὰ ἀντὶ καλῶν;"},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"5","text":"Ἱνατί ἐκλέψατέ μου τὸ κόνδυ τὸ ἀργυροῦν; οὐ τοῦτό ἐστιν, ἐν ᾧ πίνει ὁ κύριός μου; αὐτὸς δὲ οἰωνισμῷ οἰωνίζεται ἐν αὐτῷ. πονηρὰ συντετελέκατε ἃ πεποιήκατε."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"6","text":"Εὑρὼν δὲ αὐτοὺς, εἶπεν αὐτοῖς κατὰ τὰ ῥήματα ταῦτα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"7","text":"Οἱ δὲ εἶπαν αὐτῷ, ἱνατί λαλεῖ ὁ κύριος κατὰ τὰ ῥήματα ταῦτα; μὴ γένοιτο τοῖς παισίν σου ποιῆσαι κατὰ τὸ ῥῆμα τοῦτο."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"8","text":"Εἰ τὸ μὲν ἀργύριον, ὃ εὕρομεν ἐν τοῖς μαρσίπποις ἡμῶν, ἀπεστρέψαμεν πρὸς σὲ ἐκ γῆς Χαναὰν, πῶς ἂν κλέψαιμεν ἐκ τοῦ οἴκου τοῦ κυρίου σου ἀργύριον ἢ χρυσίον;"},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"9","text":"Παρʼ ᾧ ἂν εὕρῃς τὸ κόνδυ τῶν παιδων σου, ἀποθνησκέτω· καὶ ἡμεῖς δὲ ἐσόμεθα παῖδες τῷ κυρίῳ ἡμῶν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"10","text":"Ὁ δὲ εἶπε, καὶ νῦν, ὡς λέγετε, οὕτως ἔσται· παρʼ ᾧ ἂν εὑρεθῇ τὸ κόνδυ, ἔσται μου παῖς ὑμεῖς δὲ ἔσεσθε καθαροί."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"11","text":"Καὶ ἔσπευσαν, καὶ καθεῖλαν ἕκαστος τὸν μάρσιππον αὐτοῦ ἐπὶ τὴν γῆν· καὶ ἤνοιξαν ἕκαστος τὸν μάρσιππον αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"12","text":"Ἠρεύνησε δὲ ἀπὸ τοῦ πρεσβυτέρου ἀρξάμενος, ἕως ἦλθεν ἐπὶ τὸν νεώτερον. καὶ εὗρε τὸ κόνδυ ἐν τῷ μαρσίππῳ τοῦ Βενιαμίν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"13","text":"Καὶ διέῤῥηξαν τὰ ἱμάτια αὐτῶν, καὶ ἐπέθηκαν ἕκαστος τὸν μαρσίππον αὐτοῦ ἐπὶ τὸν ὄνον αὐτοῦ, καὶ ἐπέστρεψαν εἰς τὴν πόλιν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"14","text":"Εἰσῆλθε δὲ Ἰούδας καὶ οἱ ἀδελφοὶ αὐτοῦ πρὸς Ἰωσὴφ ἔτι αὐτοῦ ὄντος ἐκεῖ, καὶ ἔπεσον ἐναντίον αὐτοῦ ἐπὶ τὴν γῆν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"15","text":"Εἶπε δὲ αὐτοῖς Ἰωσὴφ, τί τὸ πρᾶγμα τοῦτο ἐποιήσατε; οὐκ οἴδατε ὅτι οἰωνισμῷ οἰωνιεῖται ὁ ἄνθρωπος, οἷος ἐγώ;"},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"16","text":"Εἶπε δὲ Ἰούδας, τί ἀντεροῦμεν τῷ κυρίῳ, ἢ τί λαλήσομεν, ἢ τί δικαιωθῶμεν; ὁ Θεὸς δὲ εὗρε τὴν ἀδικίαν τῶν παίδων σου· ἰδού ἐσμεν οἰκέται τῷ κυρίῳ ἡμῶν, καὶ ἡμεῖς, καὶ παρʼ ᾧ εὑρέθη τὸ κόνδυ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"17","text":"Εἶπε δὲ Ἰωσὴφ, μή μοι γένοιτο ποιῆσαι τὸ ῥῆμα τοῦτο· ὁ ἄνθρωπος παρʼ ᾧ εὑρέθη τὸ κόνδυ, αὐτὸς ἔσται μου παῖς· ὑμεῖς δὲ ἀνάβητε μετὰ σωτηρίας πρὸς τὸν πατέρα ὑμῶν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"18","text":"Ἐγγίσας δὲ αὐτῷ Ἰούδας εἶπε, δέομαι, κύριε· λαλησάτω ὁ παῖς σου ῥῆμα ἐναντίον σου, καὶ μὴ θυμωθῇς τῷ παιδί σου, ὅτι σὺ εἶ μετὰ Φαραώ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"19","text":"Κύριε, σὺ ἠρώτησας τοὺς παῖδάς σου, λέγων, εἰ ἔχετε πατέρα ἢ ἀδελφόν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"20","text":"Καὶ εἴπαμεν τῷ κυρίῳ, ἔστιν ἡμῖν πατὴρ πρεσβύτερος, καὶ παιδίον γήρως νεώτερον αὐτῷ, καὶ ὁ ἀδελφὸς αὐτοῦ ἀπέθανεν, αὐτὸς δὲ μόνος ὑπελείφθη τῇ μητρὶ αὐτοῦ, ὁ δὲ πατὴρ αὐτὸν ἠγάπησεν·"},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"21","text":"Εἶπας δὲ τοῖς παισί σου, καταγάγετε αὐτὸν πρὸς μέ, καὶ ἐπιμελοῦμαι αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"22","text":"Καὶ εἴπαμεν τῷ κυρίῳ, οὐ δυνήσεται τὸ παιδίον καταλιπεῖν τὸν πατέρα αὐτοῦ· ἐὰν δὲ καταλείπῃ τὸν πατέρα, ἀποθανεῖται."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"23","text":"Σὺ δὲ εἶπας τοῖς παισί σου, ἐὰν μὴ καταβῇ ὁ ἀδελφὸς ὑμῶν ὁ νεώτερος μεθʼ ὑμῶν, οὐ προσθήσεσθε ἰδεῖν τὸ πρόσωπόν μου."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"24","text":"Ἐγένετο δὲ ἡνίκα ἀνέβημεν πρὸς τὸν παῖδά σου πατέρα ἡμῶν, ἀπηγγείλαμεν αὐτῷ τὰ ῥήματα τοῦ κυρίου ἡμῶν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"25","text":"Εἶπε δὲ ὁ πατὴρ ἡμῶν, βαδίσατε πάλιν καὶ ἀγοράσατε ἡμῖν μικρὰ βρώματα."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"26","text":"Ἡμεῖς δὲ εἴπομεν, οὐ δυνησόμεθα καταβῆναι· ἀλλʼ εἰ μὲν ὁ ἀδελφὸς ἡμῶν ὁ νεώτερος καταβαίνει μεθʼ ἡμῶν, καταβησόμεθα· οὐ γὰρ δυνησόμεθα ἰδεῖν τὸ πρόσωπον τοῦ ἀνθρώπου, τοῦ ἀδελφοῦ ἡμῶν τοῦ νεωτέρου μὴ ὄντος μεθʼ ἡμῶν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"27","text":"Εἶπε δὲ ὁ παῖς σου πατὴρ ἡμῶν πρὸς ἡμᾶς, ὑμεῖς γινώσκετε ὅτι δύο ἔτεκέ μοι ἡ γυνὴ,"},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"28","text":"καὶ ἐξῆλθεν ὁ εἷς ἀπʼ ἐμοῦ· καὶ εἴπατε ὅτι θηριόβρωτος γέγονεν, καὶ οὐκ ἴδον αὐτὸν ἄχρι νῦν."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"29","text":"Ἐὰν οὖν λάβητε καὶ τοῦτον ἐκ τοῦ προσώπου μου, καὶ συμβῇ αὐτῷ μαλακία ἐν τῇ ὁδῷ, καὶ κατάξετέ μου τὸ γῆρας μετὰ λύπης εἰς ᾅδου."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"30","text":"Νῦν οὖν ἐὰν εἰσπορεύωμαι πρὸς τὸν παῖδά σου, πατέρα δὲ ἡμῶν, καὶ τὸ παιδίον μὴ ᾖ μεθʼ ἡμῶν, ἡ δὲ ψυχὴ αὐτοῦ ἐκκρέμαται ἐκ τῆς τούτου ψυχῆς,"},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"31","text":"καὶ ἔσται ἐν τῷ ἰδεῖν αὐτὸν μὴ ὂν τὸ παιδίον μεθʼ ἡμῶν, τελευτήσει, καὶ κατάξουσιν οἱ παῖδές σου τὸ γῆρας τοῦ παιδός σου, πατρὸς δὲ ἡμῶν, μετὰ λύπης εἰς ᾅδου."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"32","text":"Ὁ γὰρ παῖς σου παρὰ τοῦ πατρὸς ἐκδέδεκται τὸ παιδίον, λέγων, ἐὰν μὴ ἀγάγω αὐτὸν πρὸς σὲ, καὶ στήσω αὐτὸν ἐνώπιόν σου, ἡμαρτηκὼς ἔσομαι εἰς τὸν πατέρα πάσας τὰς ἡμέρας."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"33","text":"Νῦν οὖν παραμενῶ σοι παῖς ἀντὶ τοῦ παιδίου, οἰκέτης τοῦ κυρίου· τὸ δὲ παιδίον ἀναβήτω μετὰ τῶν ἀδελφῶν αὐτοῦ."},{"book":"ΓΕΝΕΣΙΣ","chapter":"44","verse":"34","text":"Πῶς γὰρ ἀναβήσομαι πρὸς τὸν πατέρα, τοῦ παιδίου μὴ ὄντος μεθʼ ἡμῶν; ἵνα μὴ ἴδω τὰ κακὰ, ἃ εὑρήσει τὸν πατέρα μου."}]}