{"data":[{"book":"AbaseKholose","chapter":"3","verse":"1","text":"Ngakho-ke njengoba livuswe kanye loKhristu, bekani inhliziyo zenu ezintweni eziphezulu lapho uKhristu ahlezi khona esandleni sokunene sikaNkulunkulu."},{"book":"AbaseKholose","chapter":"3","verse":"2","text":"Bekani ingqondo zenu ezintweni eziphezulu hatshi ezintweni zasemhlabeni."},{"book":"AbaseKholose","chapter":"3","verse":"3","text":"Ngoba lafa, ukuphila kwenu khathesi kufihlwe loKhristu kuNkulunkulu."},{"book":"AbaseKholose","chapter":"3","verse":"4","text":"Lapho uKhristu oyikuphila kwenu, ebonakala, lani futhi lizabonakala laye enkazimulweni."},{"book":"AbaseKholose","chapter":"3","verse":"5","text":"Ngakho-ke, kubulaleni konke okungokwemvelo yenu yasemhlabeni: okubalisa ukuhlobonga, ukungcola, inkanuko, izifiso ezimbi, ubuhwaba lokukhonza izithombe."},{"book":"AbaseKholose","chapter":"3","verse":"6","text":"Ngenxa yalezizinto, ulaka lukaNkulunkulu luyeza."},{"book":"AbaseKholose","chapter":"3","verse":"7","text":"Lalijayele ukuhamba kulezizindlela empilweni elake layiphila."},{"book":"AbaseKholose","chapter":"3","verse":"8","text":"Kodwa khathesi zilahleni zonke izinto ezinjengalezi: ulaka, ukuthukuthela, inzondo, ukunyeya lenkulumo ebolileyo."},{"book":"AbaseKholose","chapter":"3","verse":"9","text":"Lingaqambelani amanga njengoba selihlubule uqobo lwenu oludala lezenzo zalo"},{"book":"AbaseKholose","chapter":"3","verse":"10","text":"lembatha uqobo lwenu olutsha olwenziwa lube lutsha ekwazini ngomfanekiso kaMdali walo."},{"book":"AbaseKholose","chapter":"3","verse":"11","text":"Lapha akula oweZizwe loba umJuda, osokileyo loba ongasokanga, iqaba, umSikhethiya, isigqili loba okhululekileyo kodwa uKhristu uyikho konke njalo ukubo bonke."},{"book":"AbaseKholose","chapter":"3","verse":"12","text":"Ngakho, njengabantu bakaNkulunkulu abakhethiweyo, abangcwele labathandwa kakhulu, zembeseni ngesihawu, umusa, ukuzithoba, ubumnene kanye lokubekezela."},{"book":"AbaseKholose","chapter":"3","verse":"13","text":"Bekezelelanani, lithethelelane loba kuyinsolo bani omunye angaba layo ngomunye. Thethelelani njengoba iNkosi yalithethelela."},{"book":"AbaseKholose","chapter":"3","verse":"14","text":"Phezu kwakho konke lokhu yembathani uthando olukubophela ndawonye konke lokhu, kube yikumanyana okupheleleyo."},{"book":"AbaseKholose","chapter":"3","verse":"15","text":"Ukuthula kukaKhristu kakubuse ezinhliziyweni zenu ngoba njengezitho zomzimba munye labizelwa ukuthula. Njalo bongani."},{"book":"AbaseKholose","chapter":"3","verse":"16","text":"Ilizwi likaKhristu kalihlale phakathi kwenu ngokupheleleyo lapho lifundisana njalo liselulekana ngenhlakanipho yonke, ngamahubo, amaculo kanye lezingoma zakoMoya, lihlabelele lilokubonga uNkulunkulu ezinhliziyweni zenu."},{"book":"AbaseKholose","chapter":"3","verse":"17","text":"Njalo kukho konke elikwenzayo, ngelizwi loba ngesenzo, konke kwenzeni ngebizo leNkosi uJesu, libonge uNkulunkulu uYise ngaye."},{"book":"AbaseKholose","chapter":"3","verse":"18","text":"Bafazi, zehliseni kubomkenu njengokufanele eNkosini."},{"book":"AbaseKholose","chapter":"3","verse":"19","text":"Madoda, thandani omkenu njalo lingabi lesihluku kubo."},{"book":"AbaseKholose","chapter":"3","verse":"20","text":"Bantwana, lalelani abazali benu ezintweni zonke ngoba lokhu kuyayithokozisa iNkosi."},{"book":"AbaseKholose","chapter":"3","verse":"21","text":"Bazali, lingabathukuthelisi abantwana benu hlezi badumazeke."},{"book":"AbaseKholose","chapter":"3","verse":"22","text":"Zigqili, lalelani amakhosi enu omhlaba ezintweni zonke; likwenze hatshi ngoba elikhangele loba ukuthi alithande kodwa ngobuqotho bezinhliziyo langokuhlonipha iNkosi."},{"book":"AbaseKholose","chapter":"3","verse":"23","text":"Konke elikwenzayo kusebenzeni ngenhliziyo yenu yonke njengokusebenzela iNkosi hatshi abantu,"},{"book":"AbaseKholose","chapter":"3","verse":"24","text":"njengoba lisazi ukuthi lizathola ilifa eNkosini njengomvuzo. YiNkosi uKhristu elimkhonzayo."},{"book":"AbaseKholose","chapter":"3","verse":"25","text":"Loba ngubani oyenza okubi uzaphindiselwa ngobubi bakhe njalo akula kubandlulula."}]}