{"data":[{"book":"2 Moseboken","chapter":"29","verse":"1","text":"Och dessa är de saker som du ska göra med dem för att helga dem till att tjänstgöra till mig i prästämbetet. Ta en ung oxe och två felfria (hebr. tamim) baggar,"},{"book":"2 Moseboken","chapter":"29","verse":"2","text":"och osyrat bröd och osyrade brödkakor blandade med olja och osyrade brödkakor ringlade med olja, av fint vete ska du göra dem."},{"book":"2 Moseboken","chapter":"29","verse":"3","text":"Och du ska lägga dem i en korg och föra fram dem i korgen med oxen och de två baggarna."},{"book":"2 Moseboken","chapter":"29","verse":"4","text":"Och Aron och hans söner ska du föra fram till mötestältets öppning och du ska tvätta dem med vatten."},{"book":"2 Moseboken","chapter":"29","verse":"5","text":"Och du ska ta kläderna och sätta tunikan på Aron, och efodens rock och efoden och bröstskölden och omgjorda honom med efodens konstfullt vävda band."},{"book":"2 Moseboken","chapter":"29","verse":"6","text":"Och du ska sätta turbanen på honom och sätta den heliga kronan på turbanen."},{"book":"2 Moseboken","chapter":"29","verse":"7","text":"Sedan ska du ta smörjelseoljan och hälla ut över hans huvud och smörja honom."},{"book":"2 Moseboken","chapter":"29","verse":"8","text":"Och du ska föra fram hans söner och sätta på dem tunikor."},{"book":"2 Moseboken","chapter":"29","verse":"9","text":"Och du ska omgjorda dem med gördlar, Aron och hans söner och binda huvudbonader på dem, och de ska vara innehavare av prästämbetet som en evig förordning (ordagrant ”saker inristat”), och du ska avskilja (inviga) Aron och hans söner."},{"book":"2 Moseboken","chapter":"29","verse":"10","text":"Och du ska föra fram oxen framför mötestältet och Aron och hans söner ska lägga sina händer på oxens huvud."},{"book":"2 Moseboken","chapter":"29","verse":"11","text":"Och du ska slakta oxen inför Herrens (Jahves) ansikte i mötestältets öppning."},{"book":"2 Moseboken","chapter":"29","verse":"12","text":"Och du ska ta blodet från oxen och stryka det på altarets horn med ditt finger och du ska hälla ut hela återstoden av blodet vid altarets fot."},{"book":"2 Moseboken","chapter":"29","verse":"13","text":"Och du ska ta allt det feta som täcker inälvorna och hinnorna som är över levern och de två njurarna och fettet som är på dem och låta det bli en rök ovanpå altaret."},{"book":"2 Moseboken","chapter":"29","verse":"14","text":"Men oxens kött och dess skinn och dess dynga ska du bränna i eld utanför lägret. Det är ett syndoffer."},{"book":"2 Moseboken","chapter":"29","verse":"15","text":"Du ska ta den ena baggen och Aron och hans söner ska lägga sina händer på baggens huvud."},{"book":"2 Moseboken","chapter":"29","verse":"16","text":"Och du ska slakta baggen och du ska ta dess blod och stänka det runtomkring mot altaret."},{"book":"2 Moseboken","chapter":"29","verse":"17","text":"Och du ska dela baggen i sina delar och tvätta inälvorna och dess ben och lägga dem med sina delar och med dess huvud."},{"book":"2 Moseboken","chapter":"29","verse":"18","text":"Och du ska göra hela baggen till en rök på altaret, det är ett brännoffer till Herren (Jahve), det är en söt arom, ett eldsoffer till Herren (Jahve)."},{"book":"2 Moseboken","chapter":"29","verse":"19","text":"Och du ska ta den andra baggen och Aron och hans söner ska lägga sina händer på baggens huvud."},{"book":"2 Moseboken","chapter":"29","verse":"20","text":"Sedan ska du slakta baggen och ta av dess blod och stryka det på Arons högra örsnibb och på den högra örsnibben på hans söner, och på tummen på deras högra händer, och på stortån på deras högra fötter och stänka blodet mot altaret runtomkring."},{"book":"2 Moseboken","chapter":"29","verse":"21","text":"Och du ska ta av blodet som är på altaret och av smörjelseoljan och stänka det över Aron och över hans kläder och över hans söner och över sönernas kläder med honom. Och han och hans kläder ska bli helgade och hans söner och hans söners kläder med honom."},{"book":"2 Moseboken","chapter":"29","verse":"22","text":"Och du ska ta bort det feta från baggen och fettsvansen och det feta som täcker inälvorna och hinnorna som är över levern och de två njurarna och fettet som är på dem och det högra lårstycket, för detta är en bagge till invigning,"},{"book":"2 Moseboken","chapter":"29","verse":"23","text":"och en rund brödkaka och ett oljat bröd och en tunn brödkaka ur korgen med osyrat bröd som är inför Herrens (Jahves) ansikte."},{"book":"2 Moseboken","chapter":"29","verse":"24","text":"Och du ska placera alltihop över (i) Arons händer och över (i) händerna på hans söner och ska vifta dem som ett viftoffer inför Herrens (Jahves) ansikte."},{"book":"2 Moseboken","chapter":"29","verse":"25","text":"Och du ska ta det från deras händer och göra det till en rök på altaret ovanpå brännoffret, som en söt arom inför Herrens (Jahves) ansikte, det är ett eldsoffer till Herren (Jahve)."},{"book":"2 Moseboken","chapter":"29","verse":"26","text":"Och du ska ta bröststycket från Arons invigningsoffer och vifta det som ett viftoffer inför Herrens (Jahves) ansikte, och det ska vara deras del."},{"book":"2 Moseboken","chapter":"29","verse":"27","text":"Och du ska helga viftoffrets bröststycke och lyftoffrets lår, som är viftat och som är upplyft från invigningsbaggen, det som är Arons och det som är hans söners."},{"book":"2 Moseboken","chapter":"29","verse":"28","text":"Och det ska vara för Aron och hans söner som deras rättmätiga del för evigt från Israels söner, för det är ett lyftoffer, och det ska vara ett lyftoffer från Israels söner av deras shalomoffer, deras lyftoffer till Herren (Jahve)."},{"book":"2 Moseboken","chapter":"29","verse":"29","text":"Och Arons heliga kläder ska vara för hans söner efter honom, för att bli smorda i dem och för att bli invigda (avskilda) i dem."},{"book":"2 Moseboken","chapter":"29","verse":"30","text":"Sju dagar ska sonen som blir präst i hans ställe ha dem på sig, han som kommer in i mötestältet för att tjänstgöra på den heliga platsen."},{"book":"2 Moseboken","chapter":"29","verse":"31","text":"Och du ska ta invigningsbaggen och koka dess kött på en helig plats."},{"book":"2 Moseboken","chapter":"29","verse":"32","text":"Och Aron och hans söner ska äta baggens kött och brödet som är i korgen vid mötestältets öppning."},{"book":"2 Moseboken","chapter":"29","verse":"33","text":"Och de ska äta dessa ting varmed försoning har bringats för att inviga (avskilja) och helga dem, men en främling ska inte äta av det eftersom det är heligt."},{"book":"2 Moseboken","chapter":"29","verse":"34","text":"Och om något överblivet av invigningsköttet eller av brödet finns kvar till morgonen, då ska det överblivna brännas med eld, det ska inte ätas eftersom det är heligt."},{"book":"2 Moseboken","chapter":"29","verse":"35","text":"Och du ska göra med Aron och med hans söner enligt allt det som jag har befallt dig, sju dagar ska du inviga (avskilja) dem."},{"book":"2 Moseboken","chapter":"29","verse":"36","text":"Och varje dag ska du offra en oxe som syndoffer vid sidan om de andra offren för försoning, och du ska göra reningen ovanpå altaret när du bringar försoning för det, och du ska smörja det och helga det."},{"book":"2 Moseboken","chapter":"29","verse":"37","text":"Sju dagar ska du bringa försoning för altaret och helga det, så ska altaret bli högheligt, allt som vidrör altaret blir heligt."},{"book":"2 Moseboken","chapter":"29","verse":"38","text":"Detta är vad du ska offra på altaret varje dag för all framtid:"},{"book":"2 Moseboken","chapter":"29","verse":"39","text":"Det ena lammet ska du offra på morgonen och det andra i skymningen."},{"book":"2 Moseboken","chapter":"29","verse":"40","text":"Till det första lammet ska du offra en tiondels efa [3,5 liter] fint mjöl, blandat med en fjärdedels hin [0,9 liter] olja av stötta oliver och som drickoffer en fjärdedels hin [0,9 liter] vin."},{"book":"2 Moseboken","chapter":"29","verse":"41","text":"Det andra lammet ska du offra vid skymningen, och gör med det som med matoffret på morgonen och som dess drickoffer, som en söt arom, ett eldsoffer till Herren (Jahve)."},{"book":"2 Moseboken","chapter":"29","verse":"42","text":"Det ska vara ett oavbrutet brännoffer genom era generationer vid mötestältets öppning inför Herrens (Jahves) ansikte, där jag möter er för att tala med er."},{"book":"2 Moseboken","chapter":"29","verse":"43","text":"Och där ska jag möta Israels söner, och bli helig i min härlighet."},{"book":"2 Moseboken","chapter":"29","verse":"44","text":"Så ska jag helga mötestältet och altaret. Jag ska även helga Aron och hans söner till att göra tjänst inför mig som präster."},{"book":"2 Moseboken","chapter":"29","verse":"45","text":"Så ska jag bo bland Israels söner och vara deras Gud (Elohim)."},{"book":"2 Moseboken","chapter":"29","verse":"46","text":"Då ska de veta att jag är Herren deras Gud (Jahve Elohim), som fört dem upp och ut ur Egyptens land, så att jag kan vara (vistas, bo) bland dem. Jag är Herren deras Gud (Jahve Elohim)."}]}