{"data":[{"book":"2 Moseboken","chapter":"36","verse":"1","text":"[Mose talade vidare:] ”Och Betsalel och Oholiav ska arbeta och varje man med ett vist hjärta i vilken Herren (Jahve) har lagt vishet och förståelse till att veta hur man gör allt arbete för tjänsten i helgedomen enligt allt som Herren (Jahve) har befallt.”"},{"book":"2 Moseboken","chapter":"36","verse":"2","text":"Och Mose kallade på Betsalel och Oholiav och alla män med ett vist hjärta, i vars hjärta Herren (Jahve) har lagt vishet, alla vars hjärta manade honom att komma till arbetet och utföra det."},{"book":"2 Moseboken","chapter":"36","verse":"3","text":"Och de tog av Mose emot hela offret som Israels söner hade burit fram till arbetet för tjänsten i helgedomen, det (materialet) som det skulle tillverkas av. Och de bar fortfarande fram frivilliga gåvor till honom varje morgon."},{"book":"2 Moseboken","chapter":"36","verse":"4","text":"Och alla visa män som utförde allt arbete på helgedomen, kom var man från sitt arbete som han utförde,"},{"book":"2 Moseboken","chapter":"36","verse":"5","text":"och de talade till Mose och sade: ”Folket för fram mycket mer än nog för det som behövs till arbetet som Herren (Jahve) har befallt att göra.”"},{"book":"2 Moseboken","chapter":"36","verse":"6","text":"Och Mose befallde att man skulle kungöra i lägret och säga: ”Varken man eller kvinna ska göra något mer arbete för offret till helgedomen.” Så hindrades folket från att föra fram mer."},{"book":"2 Moseboken","chapter":"36","verse":"7","text":"För materialet som de hade var tillräckligt till allt arbete för tillverkningen och alldeles för mycket."},{"book":"2 Moseboken","chapter":"36","verse":"8","text":"Och varje man med ett vist hjärta bland dem som utförde arbetet gjorde Tabernaklet med 10 våder av fint tvinnat linne och blått och purpur och scharlakansrött med keruber, ett arbete gjort av en skicklig yrkesman."},{"book":"2 Moseboken","chapter":"36","verse":"9","text":"Längden på varje våd var 28 alnar [12,6 meter]"},{"book":"2 Moseboken","chapter":"36","verse":"10","text":"Och han kopplade ihop 5 våder en till en och de andra 5 våderna kopplade han en till en."},{"book":"2 Moseboken","chapter":"36","verse":"11","text":"Och han gjorde öglor av blått på kanten av den yttersta våden i det första [hopfogade stycket], på samma sätt gjorde han på den yttersta våden i det andra [hopfogade stycket]."},{"book":"2 Moseboken","chapter":"36","verse":"12","text":"50 öglor gjorde han på en våd och 50 öglor gjorde han på kanten av våden som var på det andra [hopfogade stycket], öglorna var mittemot varandra."},{"book":"2 Moseboken","chapter":"36","verse":"13","text":"Och han gjorde 50 hyskor av guld och kopplade ihop våderna den ena till den andra med hyskorna så att tabernaklet blev en enhet."},{"book":"2 Moseboken","chapter":"36","verse":"14","text":"Och han gjorde våder av gethår till ett tält över tabernaklet, han gjorde 11 våder."},{"book":"2 Moseboken","chapter":"36","verse":"15","text":"Längden på varje våd var 30 alnar [13,5 meter],"},{"book":"2 Moseboken","chapter":"36","verse":"16","text":"Och han kopplade 5 våder med varandra och 6 våder med varandra."},{"book":"2 Moseboken","chapter":"36","verse":"17","text":"Och han gjorde 50 öglor på kanten av den yttersta våden i det första [hopfogade stycket] och 50 öglor gjorde han på kanten av våden som var ytterst på det andra [hopfogade stycket]."},{"book":"2 Moseboken","chapter":"36","verse":"18","text":"Och han gjorde 50 hyskor av brons för att koppla ihop tältet så att det blev en enhet."},{"book":"2 Moseboken","chapter":"36","verse":"19","text":"Och han gjorde ett överdrag till tältet av rödfärgat getskinn och ett täcke av sälskinn ovanpå."},{"book":"2 Moseboken","chapter":"36","verse":"20","text":"Och han gjorde brädorna till tabernaklet av akaciaträ som stod upprätt."},{"book":"2 Moseboken","chapter":"36","verse":"21","text":"10 alnar [4,5 meter] var längden på en bräda och 1,5 aln [1,35 meter] var bredden på varje bräda."},{"book":"2 Moseboken","chapter":"36","verse":"22","text":"Varje bräda hade två tappar sammanfogade med varandra. Dessa gjorde han till tabernaklets alla brädor."},{"book":"2 Moseboken","chapter":"36","verse":"23","text":"Och han gjorde brädorna till tabernaklet, 20 brädor för den södra sidan söderut."},{"book":"2 Moseboken","chapter":"36","verse":"24","text":"Och han gjorde 40 socklar av silver under de 20 brädorna. Två socklar under en bräda för dess två tappar och två socklar under nästa bräda för dess två tappar."},{"book":"2 Moseboken","chapter":"36","verse":"25","text":"Och till den andra sidan av tabernaklet, på den norra sidan, gjorde han 20 brädor,"},{"book":"2 Moseboken","chapter":"36","verse":"26","text":"och deras 40 socklar av silver, två socklar under en bräda och två socklar under nästa bräda."},{"book":"2 Moseboken","chapter":"36","verse":"27","text":"Och till den bakre delen av tabernaklet västerut gjorde han 6 brädor."},{"book":"2 Moseboken","chapter":"36","verse":"28","text":"Och 2 brädor gjorde han till tabernaklets hörn i den bakre delen,"},{"book":"2 Moseboken","chapter":"36","verse":"29","text":"så att de var dubbla undertill och på samma sätt skulle de vara hela vägen upp till dess topp, till den första ringen. Så gjorde han med dem båda i de två hörnen."},{"book":"2 Moseboken","chapter":"36","verse":"30","text":"Och där var 8 brädor och deras socklar av silver, 16 socklar, 2 socklar under varje bräda."},{"book":"2 Moseboken","chapter":"36","verse":"31","text":"Och han gjorde stänger av akaciaträ, 5 till brädorna på den ena sidan av tabernaklet,"},{"book":"2 Moseboken","chapter":"36","verse":"32","text":"och 5 stänger till brädorna på den andra sidan av tabernaklet och 5 stänger till tabernaklets brädor i den bakre delen västerut."},{"book":"2 Moseboken","chapter":"36","verse":"33","text":"Och han gjorde den mittersta stången till att gå igenom mitt i brädorna från den ena sidan till den andra."},{"book":"2 Moseboken","chapter":"36","verse":"34","text":"Och han pläterade brädorna med guld och gjorde deras ringar av guld, som handtag för stängerna och pläterade stängerna med guld."},{"book":"2 Moseboken","chapter":"36","verse":"35","text":"Och han gjorde draperiet (förhänget) av blått och purpur och scharlakansrött och fint tvinnat linne, arbetet av en skicklig yrkesman, med keruber."},{"book":"2 Moseboken","chapter":"36","verse":"36","text":"Och han gjorde till detta 4 pelare av akaciaträ och pläterade dem med guld, deras hakar gjordes av guld och han göt 4 socklar till dem av silver."},{"book":"2 Moseboken","chapter":"36","verse":"37","text":"Och han gjorde ett draperi (förhänge) till tältets öppning av blått och purpur och scharlakansrött och fint tvinnat linne, en vävares arbete i färger,"},{"book":"2 Moseboken","chapter":"36","verse":"38","text":"och de 5 pelarna till det med deras krokar, och han pläterade brädornas huvuden och deras dekor med guld, och deras 5 socklar var av brons."}]}