{"data":[{"book":"Markus","chapter":"1","verse":"1","text":"Sellega algab hea sõnum Jeesusest Kristusest, Jumala Pojast."},{"book":"Markus","chapter":"1","verse":"2","text":"Täpselt nagu prohvet Jesaja kirjutas: „Ma läkitan oma käskjala sinu eel sulle teed valmistama."},{"book":"Markus","chapter":"1","verse":"3","text":"Hääl hüüab kõrbes: „Valmistage Issandale teed! Tehke sirgeks tema teerajad.““1:3. Vt Malaki 3:1 ja Jesaja 40:3."},{"book":"Markus","chapter":"1","verse":"4","text":"Johannes tuli kõrbesse ristima ja kuulutas meeleparanduse1:4. „Meeleparandus“ tähendab „meelemuutust“, kuid siin viidatakse ka Vana Testamendi prohvetite üleskutsele pöörduda rahvana Issanda poole ning öelda lahti vääradest religioossetest arusaamadest ja kurjadest tegudest. ristimist pattude andeksandmiseks."},{"book":"Markus","chapter":"1","verse":"5","text":"Kogu rahvas Juudamaalt ja Jeruusalemmast läks tema juurde. Nad tunnistasid avalikult oma patte ja nad ristiti Jordani jões."},{"book":"Markus","chapter":"1","verse":"6","text":"Johannese riided olid tehtud kaamelikarvadest ja riiete peal kandis ta nahkvööd. Ta sõi jaanikaunu1:6. Tõenäoliselt on algkeeles kasutatud sõnaga mõeldud jaanikaunu, mitte rohutirtse. ja metsmett."},{"book":"Markus","chapter":"1","verse":"7","text":"Tema sõnum kõlas nii: „Pärast mind tuleb see, kes on minust suurem. Ma ei ole väärt, et kummarduda ja tema sandaale lahti päästa."},{"book":"Markus","chapter":"1","verse":"8","text":"Mina ristin teid veega, kuid tema ristib teid Püha Vaimuga.“"},{"book":"Markus","chapter":"1","verse":"9","text":"Siis tuli Jeesus Naatsaretist Galileasse ja Johannes ristis ta Jordani jões."},{"book":"Markus","chapter":"1","verse":"10","text":"Kui Jeesus veest välja tuli, nägi ta taevast avanevat ja Püha Vaimu tuvi kujul enda peale1:10. Või „sisse“. laskuvat."},{"book":"Markus","chapter":"1","verse":"11","text":"Hääl taevast ütles: „Sina oled mu poeg, keda ma armastan. Mul on sinu üle väga hea meel.“"},{"book":"Markus","chapter":"1","verse":"12","text":"Kohe pärast seda saatis Vaim ta kõrbesse,"},{"book":"Markus","chapter":"1","verse":"13","text":"kus Saatan teda nelikümmend päeva kiusas. Ta oli koos metsloomadega ja inglid hoolitsesid tema eest."},{"book":"Markus","chapter":"1","verse":"14","text":"Hiljem − pärast seda, kui Johannes vangistati − läks Jeesus Galileasse ja kuulutas Jumala head sõnumit."},{"book":"Markus","chapter":"1","verse":"15","text":"„Ettekuulutatud aeg on saabunud,“ ütles ta. „Jumala riik on käes!1:15. Isegi „Jumala valitsus on sisse õnnistatud!“ Riiki ei ole siin mõeldud kui territooriumi tavapärases mõistes, vaid Jeesuse tuleku kaudu ennistatud Jumala kuningavõimu ja valitsust. Pane tähele ka, et tegusõna ajavorm näitab, et kuningriik ei ole üksnes lähedal, vaid et see on Jeesuse isikus kohal. See lisab meeleparandusele vastamisele pakilisuse. Parandage meelt ja uskuge head sõnumit.“"},{"book":"Markus","chapter":"1","verse":"16","text":"Kui Jeesus kõndis Galilea mere ääres, nägi ta Siimonat ja tema venda Andreast võrku vette heitmas, sest nad teenisid elatist kalapüügiga."},{"book":"Markus","chapter":"1","verse":"17","text":"„Tulge ja järgnege mulle,“ ütles ta neile, „ja ma panen teid inimesi püüdma.“"},{"book":"Markus","chapter":"1","verse":"18","text":"Nad jätsid otsekohe oma võrgud sinnapaika ja järgnesid talle."},{"book":"Markus","chapter":"1","verse":"19","text":"Ta läks veidi edasi ning nägi Jaakobust ja tema venda Johannest − Sebedeuse poegi. Nad olid paadis ja parandasid võrke."},{"book":"Markus","chapter":"1","verse":"20","text":"Viivitamatult kutsus ta neid endale järgnema.1:20. Mitte otsesõnu, kaudselt. Nad jätsid oma isa Sebeduse koos palgalistega paati ja järgnesid Jeesusele."},{"book":"Markus","chapter":"1","verse":"21","text":"Nad suundusid Kapernauma; hingamispäeval läks Jeesus sünagoogi ja õpetas seal."},{"book":"Markus","chapter":"1","verse":"22","text":"Rahvas oli tema õpetusest hämmastunud, sest erinevalt nende vaimulikest õpetajatest kõneles ta mõjukalt.1:22. „Vaimulikud õpetajad“ ehk „kirjatundjad“. Nad olid rohkem kui kirjatundjad kirjutiste mõttes. Need mehed olid autoriteetsed Pühakirja tõlgendajad ja nad õpetasid rahvale vaimuliku seaduse nõudeid."},{"book":"Markus","chapter":"1","verse":"23","text":"Äkitselt hakkas sealsamas sünagoogis üks kurjast vaimust vaevatud mees karjuma:"},{"book":"Markus","chapter":"1","verse":"24","text":"„Naatsareti Jeesus, miks sa meid tülitad? Kas tulid meid hävitama? Ma tean, kes sa oled! Sa oled Jumala Püha!“"},{"book":"Markus","chapter":"1","verse":"25","text":"Jeesus segas kurjale vaimule vahele ja ütles: „Ole vait! Tule temast välja!“"},{"book":"Markus","chapter":"1","verse":"26","text":"Kuri vaim kisendas, raputas meest krampidega ja tuli temast välja."},{"book":"Markus","chapter":"1","verse":"27","text":"Kõik olid juhtunust jahmunud. „Mis see on?“ küsisid nad üksteiselt. „Mis uus õpetus see on, mis on nii mõjuvõimas? Isegi kurjad vaimud kuulavad tema sõna!“"},{"book":"Markus","chapter":"1","verse":"28","text":"Uudis temast levis kiiresti kogu Galilea piirkonnas."},{"book":"Markus","chapter":"1","verse":"29","text":"Seejärel lahkusid nad sünagoogist ja läksid koos Jaakobuse ja Johannesega Siimona ja Andrease koju."},{"book":"Markus","chapter":"1","verse":"30","text":"Siimona ämm oli palavikuga voodis, nii et nad rääkisid Jeesusele temast."},{"book":"Markus","chapter":"1","verse":"31","text":"Jeesus läks naise juurde, võttis tal käest kinni ja aitas ta üles. Koheselt lahkus palavik naisest ja ta valmistas neile süüa."},{"book":"Markus","chapter":"1","verse":"32","text":"Samal õhtul pärast päikeseloojangut toodi Jeesuse juurde haigeid ja kurjadest vaimudest vaevatuid."},{"book":"Markus","chapter":"1","verse":"33","text":"Kogu linn kogunes maja juurde."},{"book":"Markus","chapter":"1","verse":"34","text":"Ta tervendas palju mitmesuguste haigustega inimesi ja ajas välja palju kurje vaime. Ta ei lubanud kurjadel vaimudel kõneleda, sest nad teadsid, kes ta on."},{"book":"Markus","chapter":"1","verse":"35","text":"Hommikul väga vara, kui oli veel pime, tõusis Jeesus üles ja läks üksinda vaiksesse paika palvetama."},{"book":"Markus","chapter":"1","verse":"36","text":"Siimon ja teised läksid teda otsima."},{"book":"Markus","chapter":"1","verse":"37","text":"Kui nad ta leidsid, ütlesid nad talle: „Kõik otsivad sind.“"},{"book":"Markus","chapter":"1","verse":"38","text":"Aga Jeesus vastas: „Peame minema ümbruskonna teistesse linnadesse, et ma saaksin ka neile head sõnumit rääkida, sest sellepärast ma ju tulingi.“"},{"book":"Markus","chapter":"1","verse":"39","text":"Nii käis ta läbi kogu Galilea, kõneles sünagoogides ja ajas kurje vaime välja."},{"book":"Markus","chapter":"1","verse":"40","text":"Üks pidalitõbine tuli tema juurde abi paluma. See mees põlvitas Jeesuse ette ja ütles: „Palun sind, kui sa tahad, suudad sa mind terveks teha!“"},{"book":"Markus","chapter":"1","verse":"41","text":"Kaastundlikult sirutas Jeesus käe, puudutas meest ja ütles: „Ma tahan. Saa terveks!“"},{"book":"Markus","chapter":"1","verse":"42","text":"Pidalitõbi lahkus temast samal hetkel ja mees sai terveks."},{"book":"Markus","chapter":"1","verse":"43","text":"Jeesus saatis ta minema tõsise hoiatusega."},{"book":"Markus","chapter":"1","verse":"44","text":"„Vaata, et sa sellest mitte kellelegi ei räägi,“ ütles ta mehele. „Mine preestri juurde ja näita end talle. Too ohver, mis on Moosese seaduses sellise puhtakssaamise korral nõutud, nii et inimestel oleks tõend.“1:44. Vt 3. Moosese 14."},{"book":"Markus","chapter":"1","verse":"45","text":"Kuid tervekssaanud pidalitõbine läks ja rääkis juhtunust kõigile. Seetõttu ei saanud Jeesus enam avalikult neisse linnadesse minna, vaid pidi jääma maapiirkonda, kuhu rahvas kogu ümbruskonnast tema juurde tuli."}]}