{"data":[{"book":"Markus","chapter":"11","verse":"1","text":"Kui nad lähenesid Jeruusalemmale ning olid Betfage ja Betaania lähedal Õlimäe kõrval, saatis Jeesus oma jüngritest kaks ette."},{"book":"Markus","chapter":"11","verse":"2","text":"Ta ütles neile: „Minge eespool olevasse külla. Kohe kui te külla jõuate, leiate kinniseotult ühe sälu, kellega ei ole veel keegi ratsutanud. Päästke ta lahti ja tooge siia."},{"book":"Markus","chapter":"11","verse":"3","text":"Kui keegi teilt küsib, mida te teete, siis vastake: „Issandal on teda vaja ja ta saadab ta varsti tagasi.““"},{"book":"Markus","chapter":"11","verse":"4","text":"Niisiis asusid nad teele, leidsid tänaval ukse juurde seotud sälu ja päästsid ta lahti."},{"book":"Markus","chapter":"11","verse":"5","text":"Mõned lähedal seisvad inimesed küsisid: „Miks te selle sälu lahti päästate?“"},{"book":"Markus","chapter":"11","verse":"6","text":"Jüngrid vastasid täpselt nii, nagu Jeesus oli käskinud, ja inimesed lasid neil minna."},{"book":"Markus","chapter":"11","verse":"7","text":"Nad tõid sälu Jeesuse juurde, panid oma ülekuued sälu selga ja Jeesus istus sinna peale."},{"book":"Markus","chapter":"11","verse":"8","text":"Paljud inimesed laotasid oma ülekuued tee peale, teised aga panid teele leherikkaid oksi, mille nad põldudelt lõikasid."},{"book":"Markus","chapter":"11","verse":"9","text":"Need, kes läksid ees, ja need, kes tulid järel, hüüdsid kõik: „Hosanna!11:9. „Hosanna!“ See on lihtsalt arameakeelse sõna „Päästa!“ ümberkirjutus ladina tähtedega. Õnnistatud olgu see, kes tuleb Issanda nimel."},{"book":"Markus","chapter":"11","verse":"10","text":"Õnnistatud olgu meie isa Taaveti kuningriik, mis on tulemas! Hosanna kõrgustes!“11:10. Tsiteeritud Psalmid 118:26."},{"book":"Markus","chapter":"11","verse":"11","text":"Jeesus sisenes Jeruusalemma ja läks templisse. Ta vaatas ümber, pani kõike tähele ja kuna aeg oli hiline, läks ta koos kaheteistkümne jüngriga Betaaniasse tagasi."},{"book":"Markus","chapter":"11","verse":"12","text":"Kui nad järgmisel päeval Betaaniast lahkusid, oli Jeesusel kõht tühi."},{"book":"Markus","chapter":"11","verse":"13","text":"Ta nägi eemal lehtedega viigipuud, seepärast läks ta selle juurde, et näha, kas puu küljes on vilja. Aga kui ta kohale jõudis, ei leidnud ta muud kui lehti, sest ei olnud veel viigimarjade aeg."},{"book":"Markus","chapter":"11","verse":"14","text":"Ta ütles puule: „Et keegi enam kunagi sinu viljast süüa ei saaks.“ Tema jüngrid kuulsid neid sõnu."},{"book":"Markus","chapter":"11","verse":"15","text":"Nad jõudsid jälle Jeruusalemma ja Jeesus läks templisse. Ta hakkas välja ajama inimesi, kes templis ostsid ja müüsid. Ta lükkas ümber rahavahetajate lauad ja tuvimüüjate toolid."},{"book":"Markus","chapter":"11","verse":"16","text":"Ta takistas kõiki, kes kandsid läbi templi asju."},{"book":"Markus","chapter":"11","verse":"17","text":"Ta selgitas neile: „Kas Pühakirjas ei ole siis öeldud: „Mu koda nimetatakse palvekojaks kõigile rahvastele“?11:17. Tsiteeritud Jesaja 56:7. Aga teie olete selle muutnud röövlikoopaks!“11:17. Tsiteeritud Jeremija 7:11."},{"book":"Markus","chapter":"11","verse":"18","text":"Ülempreestrid ja vaimulikud õpetajad kuulsid, mis oli juhtunud, ning üritasid leida võimalust Jeesuse tapmiseks. Aga nad kartsid teda, sest tema õpetused avaldasid kõigile sügavat muljet."},{"book":"Markus","chapter":"11","verse":"19","text":"Kui saabus õhtu, lahkus Jeesus koos jüngritega linnast."},{"book":"Markus","chapter":"11","verse":"20","text":"Kui nad järgmisel hommikul tagasi tulid, nägid nad viigipuud, mis oli juurteni ära närtsinud."},{"book":"Markus","chapter":"11","verse":"21","text":"Peetrusele meenus, mida Jeesus oli teinud, ja ta ütles: „Rabi, vaata, viigipuu, mida sa needsid, on ära närtsinud.“"},{"book":"Markus","chapter":"11","verse":"22","text":"„Usu Jumalasse,“ vastas Jeesus."},{"book":"Markus","chapter":"11","verse":"23","text":"„Usu mind, kui sa ütleksid sellele mäele: „Mine siit ära ja heida end merre“ ja sa ei kahtleks oma südames, vaid oleksid veendunud selles, mida sa ütled, siis see juhtub!"},{"book":"Markus","chapter":"11","verse":"24","text":"Ma ütlen sulle, et mille pärast iganes sa palvetad, mida iganes sa palud, usu, et sa saad selle, ja nii toimub."},{"book":"Markus","chapter":"11","verse":"25","text":"Aga kui sa palvetad ja kui sul on midagi kellegi vastu, anna talle andeks, et su Isa, kes on taevas, võiks ka sulle sinu patud andestada.“"},{"book":"Markus","chapter":"11","verse":"26","text":"11:26. Kõige varajasemates käsikirjades ei ole salmi 26, mis pandi siia vahele salmist Matteuse 6:15."},{"book":"Markus","chapter":"11","verse":"27","text":"Nad läksid tagasi Jeruusalemma ja kui ta astus templisse, tulid tema juurde ülempreestrid, vaimulikud õpetajad ja juhid."},{"book":"Markus","chapter":"11","verse":"28","text":"„Missuguste volitustega sa seda kõike teed?“ nõudsid nad. „Kes andis sulle õiguse?“"},{"book":"Markus","chapter":"11","verse":"29","text":"„Lubage, ma esitan teile küsimuse,“ ütles Jeesus neile. „Teie vastake mulle ja mina ütlen, kelle volitusel ma neid asju teen."},{"book":"Markus","chapter":"11","verse":"30","text":"Johannese ristimine − kas see oli taevast või inimestest?“"},{"book":"Markus","chapter":"11","verse":"31","text":"Nad arutasid seda asja isekeskis. Nad ütlesid: „Kui me ütleme, et see on taevast, vastab ta: „Miks te siis ei uskunud temasse?“"},{"book":"Markus","chapter":"11","verse":"32","text":"Aga kui me ütleme, et see on inimliku päritoluga, siis …“ Nad kartsid rahvast, sest kõik uskusid, et Johannes oli tõeline prohvet."},{"book":"Markus","chapter":"11","verse":"33","text":"Niisiis vastasid nad Jeesusele: „Me ei tea.“"}]}