{"data":[{"book":"Markus","chapter":"4","verse":"1","text":"Jeesus hakkas taas mere ääres õpetama. Teda tuli kuulama nii palju rahvast, et ta astus paati ja istus vee peal paadis, sel ajal kui rahvas kuulas teda kaldal."},{"book":"Markus","chapter":"4","verse":"2","text":"Ta näitlikustas oma õpetusi paljude lugudega."},{"book":"Markus","chapter":"4","verse":"3","text":"„Kuulake,“ ütles ta. „Üks külvaja läks välja külvama."},{"book":"Markus","chapter":"4","verse":"4","text":"Kui ta külvates seemneid laiali puistas, kukkus osa teerajale, linnud tulid ja sõid seemned sealt ära."},{"book":"Markus","chapter":"4","verse":"5","text":"Osa seemneid pudenes kivisele pinnale, kus ei olnud eriti mulda. Madalas mullakihis hakkasid taimed kiiresti kasvama, aga kuna mullakiht ei olnud sügav,"},{"book":"Markus","chapter":"4","verse":"6","text":"kõrvetas päike taimi. Kuna neil ei olnud päris juuri, närbusid taimed peagi."},{"book":"Markus","chapter":"4","verse":"7","text":"Osa seemneid pudenes ohakate sekka. Ohakad kasvasid suureks ja lämmatasid tärkava orase, nii et sellest ei tulnud midagi."},{"book":"Markus","chapter":"4","verse":"8","text":"Osa seemneid langes heale pinnasele, kus nad idanesid ja kasvasid ning andsid saagiks mõni kolmkümmend, mõni kuuskümmend ja mõni sada korda külvatust rohkem."},{"book":"Markus","chapter":"4","verse":"9","text":"Kui teil on kuulmiseks kõrvad, siis kuulake, mida ma teile räägin.“"},{"book":"Markus","chapter":"4","verse":"10","text":"Kui Jeesus oli omapead, küsisid kaksteist jüngrit ja teised, kes olid koos temaga, mida need võrdlused tähendasid."},{"book":"Markus","chapter":"4","verse":"11","text":"Ta ütles neile: „Teie saate Jumala riigi mõistatusest aru. Kuid kõrvalseisjatel on ainult lood,"},{"book":"Markus","chapter":"4","verse":"12","text":"nii et kuigi nad näevad, nad tegelikult ei „näe“, ja kuigi nad kuulevad, nad ei mõista, muidu pöörduksid nad minu poole ja saaksid andeks.“4:12. Tsiteeritud Jesaja 6:9−10."},{"book":"Markus","chapter":"4","verse":"13","text":"„Kas te ei saa sellest loost aru?“ küsis Jeesus neilt. „Kui ei saa, kuidas te siis kõigist ülejäänud lugudest aru saate?"},{"book":"Markus","chapter":"4","verse":"14","text":"Külvaja külvab sõna.4:14. Sõna ehk sõnum, Jumala Sõna, mida Jeesus tuli tooma (vt ka Johannese 1:1)."},{"book":"Markus","chapter":"4","verse":"15","text":"Seemned rajal, kuhu sõna külvati, kujutavad neid, kes kuulevad sõnumit, kuid siis tuleb kohe Saatan ja võtab ära sõna, mis neisse on külvatud."},{"book":"Markus","chapter":"4","verse":"16","text":"Samal kombel kujutab kivine pind, kuhu seemned langesid, neid, kes kuulevad sõna ja võtavad selle kohe rõõmuga vastu."},{"book":"Markus","chapter":"4","verse":"17","text":"Aga kuna neil ei ole päris juuri, jäävad nad püsima ainult veidikeseks ajaks, kuni tulevad probleemid või tagakiusamine, ja siis langevad nad kiiresti."},{"book":"Markus","chapter":"4","verse":"18","text":"Ohakate sekka külvatu kujutab neid, kes kuulevad sõna,"},{"book":"Markus","chapter":"4","verse":"19","text":"kuid selle maailma mured, rikkuse ahvatlus ja muud segavad asjaolud lämmatavad sõna kasvu ja see ei kanna vilja."},{"book":"Markus","chapter":"4","verse":"20","text":"Ent heale pinnasele külvatud seemned kujutavad neid, kes kuulevad sõna, võtavad selle vastu ja kannavad vilja, andes kolmkümmend, kuuskümmend ja sada korda rohkem kui külvati."},{"book":"Markus","chapter":"4","verse":"21","text":"Kes paneb lambi ämbri või voodi alla?“ küsis Jeesus neilt. „Ei, lamp pannakse üles lambijalale."},{"book":"Markus","chapter":"4","verse":"22","text":"Kõik, mis on varjatud, tuleb ilmsiks ja kõik, mis on salajas, saab avalikuks."},{"book":"Markus","chapter":"4","verse":"23","text":"Kui teil on kõrvad kuulmiseks, siis kuulake, mida ma räägin!"},{"book":"Markus","chapter":"4","verse":"24","text":"Pange tähele seda, mida te kuulete,“ ütles ta neile, „sest teile antakse vastavalt sellele, kui palju tahate vastu võtta, mõõt mõõdu eest."},{"book":"Markus","chapter":"4","verse":"25","text":"Neile, kel juba on arusaamine, antakse rohkem, kuid neilt, kes ei taha teada, võetakse ära seegi vähene arusaamine, mis neil on."},{"book":"Markus","chapter":"4","verse":"26","text":"Jumala riik on nagu mees, kes külvab põllule seemet,“ ütles Jeesus."},{"book":"Markus","chapter":"4","verse":"27","text":"„Ta läheb magama ja tõuseb varakult üles ja nii iga päev, kuid ta ei tea, kuidas seeme idaneb ja tärkab."},{"book":"Markus","chapter":"4","verse":"28","text":"Maa annab saaki iseenesest. Kõigepealt tuleb välja oras, seejärel viljapea ja siis küpse viljaga pea."},{"book":"Markus","chapter":"4","verse":"29","text":"Kui vili on küps, koristab põllumees selle sirbiga, sest saak on valmis.4:29. Võimalik viide tekstile Joeli 4:13."},{"book":"Markus","chapter":"4","verse":"30","text":"Millega võrrelda Jumala riiki? Missugust näidet kasutada?“ küsis ta."},{"book":"Markus","chapter":"4","verse":"31","text":"„See on nagu sinepiseeme − kõige pisem seeme."},{"book":"Markus","chapter":"4","verse":"32","text":"Aga kui see maha külvata, siis kasvab sellest taim, mis on suurem kui teised taimed. Selle oksad on piisavalt suured, nii et linnud saavad seal varjus olla.“"},{"book":"Markus","chapter":"4","verse":"33","text":"Jeesus kasutas rahvale kõneledes palju selliseid näitlikke lugusid, et nad mõistaksid võimalikult hästi."},{"book":"Markus","chapter":"4","verse":"34","text":"Õigupoolest kasutas ta avalikult rääkides üksnes jutustusi, kuid omaette olles selgitas ta oma jüngritele kõike."},{"book":"Markus","chapter":"4","verse":"35","text":"Samal päeval hiljem − õhtul − ütles ta oma jüngritele: „Lähme üle mere teisele poole.“"},{"book":"Markus","chapter":"4","verse":"36","text":"Jätnud rahvahulga maha, läksid jüngrid koos Jeesusega paati. Nende juures oli veel teisigi paate."},{"book":"Markus","chapter":"4","verse":"37","text":"Peagi hakkas möllama kohutav torm, lained paiskusid vastu paati ja lõid vett sisse."},{"book":"Markus","chapter":"4","verse":"38","text":"Jeesus magas ahtris, pea padjale toetatud. Jüngrid äratasid ta kisendades: „Õpetaja, kas sa ei hooli sellest, et me oleme uppumas?“"},{"book":"Markus","chapter":"4","verse":"39","text":"Jeesus ärkas. Ta käskis tuulel vaibuda ja ütles lainetele: „Rahunege! Ärge möllake!“ Tuul vaibus ja vesi jäi täiesti tüüneks."},{"book":"Markus","chapter":"4","verse":"40","text":"„Miks te nii väga kohkusite?4:40. Siin kasutatud sõna tähistab ka argpükse. Kas te ei ole õppinud mind usaldama?“ küsis ta neilt."},{"book":"Markus","chapter":"4","verse":"41","text":"Nad olid jahmunud ja ehmunud.4:41. Kuigi tõlgetes tuuakse tavaliselt välja hirmu aspekt, viitab see tekst, et nad olid juba enne kohkunud. Nüüd olid nad hämmastunud ja tundsid juhtunu pärast aukartust, kuid kahtlemata olid nad veel ehmunud. Nad küsisid üksteiselt: „Kes ta ometi on? Isegi tuul ja lained kuuletuvad talle!“"}]}