{"data":[{"book":"عزرا","chapter":"1","verse":"1","text":"فِي السَّنَةِ الأُولَى لِحُكْمِ كُورَشَ مَلِكِ فَارِسَ، وَإِتْمَاماً لِكَلامِ الرَّبِّ الَّذِي نَطَقَ بِهِ عَلَى لِسَانِ إِرْمِيَا، نَبَّهَ الرَّبُّ رُوحَ كُورَشَ فَأَصْدَرَ نِدَاءً مَكْتُوباً فِي كُلِّ أَرْجَاءِ مَمْلَكَتِهِ وَرَدَ فِيهِ:"},{"book":"عزرا","chapter":"1","verse":"2","text":"«هَذَا مَا يَقُولُهُ كُورَشُ مَلِكُ فَارِسَ: لَقَدْ وَهَبَنِي الرَّبُّ إِلَهُ السَّمَاءِ جَمِيعَ مَمَالِكِ الأَرْضِ، وَأَوْصَانِي أَنْ أُشَيِّدَ لَهُ هَيْكَلاً فِي أُورُشَلِيمَ فِي مَمْلَكَةِ يَهُوذَا،"},{"book":"عزرا","chapter":"1","verse":"3","text":"فَعَلَى كُلِّ وَاحِدٍ مِنْ أَبْنَاءِ شَعْبِهِ، لِيَكُنِ الرَّبُّ مَعَهُ، أَنْ يَصْعَدَ إِلَى أُورُشَلِيمَ فِي أَرْضِ يَهُوذَا فَيَبْنِيَ هَيْكَلَ الرَّبِّ إِلَهِ إِسْرَائِيلَ. إِنَّه اللهُ الَّذِي فِي أُورُشَلِيمَ."},{"book":"عزرا","chapter":"1","verse":"4","text":"وَعَلَى أَهْلِ الْمَوَاضِعِ الَّتِي يُقِيمُ فِيهَا الآنَ الْمَسْبِيُّونَ الْمُتَغَرِّبُونَ أَنْ يَمُدُّوهُمْ بِالذَّهَبِ وَالْفِضَّةِ وَالدَّوَابِ، فَضْلاً عَمَّا يَتَبَرَّعُونَ بِهِ لِبِنَاءِ هَيْكَلِ الرَّبِّ الَّذِي فِي أُورُشَلِيمَ»."},{"book":"عزرا","chapter":"1","verse":"5","text":"فَهَبَّ رُؤَسَاءُ بُيُوتِ يَهُوذَا وَبَنْيَامِينَ، وَالْكَهَنَةُ وَاللّاوِيُّونَ، كُلُّ مَنْ نَبَّهَ الرَّبُّ قَلْبَهُ لِيَرْجِعَ إِلَى أُورُشَلِيمَ لِبِنَاءِ هَيْكَلِ الرَّبِّ هُنَاكَ."},{"book":"عزرا","chapter":"1","verse":"6","text":"وَأَمَدَّهُمْ جِيرَانُهُمْ بِآنِيَةِ فِضَّةٍ وَذَهَبٍ وَبِأَمْتِعَةٍ وَبَهَائِمَ وَتُحَفٍ، فَضْلاً عَمَّا تَبَرَّعُوا بِهِ."},{"book":"عزرا","chapter":"1","verse":"7","text":"وَأَخْرَجَ الْمَلِكُ كُورَشُ آنِيَةَ بَيْتِ الرَّبِّ الَّتِي كَانَ الْمَلِكُ نَبُوخَذْنَصَّرُ قَدْ غَنِمَهَا مِنْ هَيْكَلِ أُورُشَلِيمَ، وَوَضَعَهَا فِي مَعْبَدِ آلِهَتِهِ."},{"book":"عزرا","chapter":"1","verse":"8","text":"وَأَمَرَ مِثْرَدَاثَ الْخَازِنَ أَنْ يَعُدَّهَا لِشِيشْبَصَّرَ رَئِيسِ يَهُوذَا،"},{"book":"عزرا","chapter":"1","verse":"9","text":"فَكَانَتْ فِي جُمْلَتِهَا ثَلاثِينَ طَسْتاً مِنْ ذَهَبٍ، وَأَلْفَ طَسْتٍ مِنْ فِضَّةٍ، وَتِسْعَةً وَعِشْرِينَ سِكِّيناً"},{"book":"عزرا","chapter":"1","verse":"10","text":"وَثَلاثِينَ قَدَحاً مِنْ ذَهَبٍ، وَأَرْبَعَ مِئَةٍ وَعَشْرَةً مِنَ الأَقْدَاحِ الْفِضِّيَّةِ، وَأَلْفاً مِنَ الآنِيَةِ الأُخْرَى."},{"book":"عزرا","chapter":"1","verse":"11","text":"فَكَانَ مَجْمُوعُ آنِيَةِ الذَّهَبِ وَالْفِضَّةِ خَمْسَةَ آلافٍ وَأَرْبَعَ مِئَةٍ، حَمَلَهَا شِيشْبَصَّرُ كُلَّهَا مَعَهُ عِنْدَ إِطْلاقِ سَرَاحِ الْمَسْبِيِّينَ مِنْ بَابِلَ وَرُجُوعِهِمْ إِلَى أُورُشَلِيمَ."}]}