{"data":[{"book":"عزرا","chapter":"5","verse":"1","text":"فِي ذَلِكَ الْحِينِ تَنَبَّأَ النَّبِيَّانِ حَجَّي وَزَكَرِيَّا بْنُ عِدُّوَ لِلْيَهُودِ الْمُقِيمِينَ فِي أُورُشَلِيمَ وَيَهُوذَا بِاسْمِ الرَّبِّ إِلَهِ إِسْرَائِيلَ الْمُهَيْمِنِ عَلَيْهِمْ."},{"book":"عزرا","chapter":"5","verse":"2","text":"فَقَامَ زَرُبَّابِلُ بْنُ شَأَلْتِيئِيلَ وَيَشُوعُ بْنُ يُوصَادُوقَ، وَشَرَعَا فِي اسْتِكْمَالِ بِنَاءِ هَيْكَلِ اللهِ الَّذِي فِي أُورُشَلِيمَ، بِمَعُونَةِ نَبِيَّيِ اللهِ،"},{"book":"عزرا","chapter":"5","verse":"3","text":"فَجَاءَهُمْ تَتْنَايُ وَالِي عَبْرِ النَّهْرِ وَشَتَرْبُوزْنَايُ وَرُفَقَاؤُهُمَا وَسَأَلُوهُمْ: «مَنْ أَمَرَكُمْ بِإِعَادَةِ بِنَاءِ هَذَا الْهَيْكَلِ وَاسْتِكْمَالِ السُّورِ؟»"},{"book":"عزرا","chapter":"5","verse":"4","text":"ثُمَّ طَلَبُوا قَائِمَةً بِأَسْمَاءِ الرِّجَالِ الْمُسَاهِمِينَ فِي بِنَاءِ الْهَيْكَلِ."},{"book":"عزرا","chapter":"5","verse":"5","text":"وَلَكِنْ كَانَتْ عَيْنُ إِلَهِ قَادَةِ الْيَهُودِ تَرْعَاهُمْ، فَلَمْ يُوْقِفُوهُمْ عَنِ الْعَمَلِ حَتَّى يَتِمَّ رَفْعُ الأَمْرِ إِلَى دَارِيُوسَ وَيَتَلَقَّوْا رَدَّهُ عَلَيْهَا."},{"book":"عزرا","chapter":"5","verse":"6","text":"وَهَذَا هُوَ نَصُّ الرِّسَالَةِ الَّتِي بَعَثَ بِها تَتْنَايُ وَالِي عَبْرِ النَّهْرِ وَشَتَرْبُوزْنَايُ وَرُفَقَاؤُهُمَا الأَفَرْسَكِيُّونَ الْمُقِيمُونَ فِي عَبْرِ النَّهْرِ إِلَى دَارِيُوسَ الْمَلِكِ."},{"book":"عزرا","chapter":"5","verse":"7","text":"وَقَدْ وَرَدَ فِي هَذِهِ الرِّسَالَةِ:"},{"book":"عزرا","chapter":"5","verse":"8","text":"نَوَدُّ أَنْ نُحِيطَكُمْ عِلْماً بِأَنَّنَا ذَهَبْنَا إِلَى بِلادِ يَهُوذَا، حَيْثُ مَعْبَدُ الإِلَهِ الْعَظِيمِ، فَوَجَدْنَا الْهَيْكَلَ يُبْنَى بِحِجَارَةٍ عَظِيمَةٍ وَجُدْرَانَهُ تُدْعَمُ بِالْخَشَبِ، وَالْعَمَلَ يَسِيرُ بِأَقْصَى سُرْعَةٍ وَيَتِمُّ إِنْجَازُهُ عَلَى أَيْدِيهِمْ بِنَجَاحٍ بَاهِرٍ."},{"book":"عزرا","chapter":"5","verse":"9","text":"وَقَدْ سَأَلْنَا هَؤُلاءِ الْقَادَةَ: مَنْ أَمَرَكُمْ بِإِعَادَةِ بِنَاءِ هَذَا الْبَيْتِ وَاسْتِكْمَالِ هَذِهِ الأَسْوَارِ؛"},{"book":"عزرا","chapter":"5","verse":"10","text":"وَطَلَبْنَا قَائِمَةً بِأَسْمَائِهِمْ، فَدَوَّنَّا أَسْمَاءَ قَادَتِهِمْ لِنُطْلِعَكَ عَلَيْهَا."},{"book":"عزرا","chapter":"5","verse":"11","text":"وَقَدْ أَجَابُونَا قَائِلِينَ: نَحْنُ عَبِيدُ إِلَهِ السَّمَاءِ وَالأَرْضِ، وَنُعِيدُ بِنَاءَ هَذَا الْهَيْكَلِ الَّذِي تَمَّ إِنْشَاؤُهُ مُنْذُ سِنيِنَ كَثِيرَةٍ عَلَى يَدِ مَلِكٍ إِسْرَائِيلِيٍّ عَظِيمٍ."},{"book":"عزرا","chapter":"5","verse":"12","text":"وَلَكِنْ بَعْدَ أَنْ أَثَارَ آبَاؤُنَا غَضَبَ إِلَهِ السَّمَاءِ، أَسْلَمَهُمْ لِيَدِ نَبُوخَذْنَصَّرَ الْكِلْدَانِيِّ، الَّذِي هَدَمَ الْهَيْكَلَ وَسَبَى الشَّعْبَ إِلَى بَابِلَ."},{"book":"عزرا","chapter":"5","verse":"13","text":"غَيْرَ أَنَّهُ فِي السَّنَةِ الأُولَى لِتَوَلِّي كُورَشَ مُلْكَ بَابِلَ، أَصْدَرَ أَمْراً بِبِنَاءِ هَيْكَلِ اللهِ هَذَا،"},{"book":"عزرا","chapter":"5","verse":"14","text":"وَأَمَرَ بِرَدِّ آنِيَتِهِ الذَّهَبِيَّةِ وَالْفِضِّيَّةِ الَّتِي غَنِمَهَا نَبُوخَذْنَصَّرُ مِنْ هَيْكَلِ أُورُشَلِيمَ، وَوَضَعَهَا فِي هَيْكَلِ بَابِلَ، فَأَخْرَجَهَا الْمَلِكُ كُورَشُ مِنْ هَيْكَلِ بَابِلَ وَسَلَّمَهَا لِوَاحِدٍ يُدْعَى شِيشْبَصَّرَ الَّذِي أَقَامَهُ وَالِياً."},{"book":"عزرا","chapter":"5","verse":"15","text":"وَقَالَ لَهُ: خُذْ هَذِهِ الآنِيَةَ وَانْقُلْهَا إِلَى هَيْكَلِ أُورُشَلِيمَ وَأَعِدْ بِنَاءَهُ فِي نَفْسِ مَوْقِعِهِ."},{"book":"عزرا","chapter":"5","verse":"16","text":"حِينَئِذٍ قَدِمَ شِيشْبَصَّرُ هَذَا وَأَرْسَى أَسَاسَ هَيْكَلِ اللهِ الَّذِي فِي أُورُشَلِيمَ، وَمِنْ ذَلِكَ الوَقْتِ شَرَعَ الشَّعْبُ فِي بِنَاءِ الْهَيْكَلِ وَلَكِنَّهُ لَمْ يَكْتَمِلْ بَعْدُ."},{"book":"عزرا","chapter":"5","verse":"17","text":"فَالآنَ، إِنْ رَاقَ لَدَى الْمَلِكِ فَلْيَبْحَثْ فِي سِجِلّاتِ الْمَمْلَكَةِ فِي بَابِلَ، لِيَرَى إِنْ كَانَ حَقّاً قَدْ صَدَرَ مَرْسُومٌ مِنْ كُورَشَ الْمَلِكِ بِإِعَادَةِ بِنَاءِ هَيْكَلِ اللهِ هَذَا فِي أُورُشَلِيمَ. وَلْيَبْعَثْ لَنَا الْمَلِكُ بِمَا يَسْتَقِرُّ عَلَيْهِ رَأْيُهُ»."}]}