{"data":[{"book":"عزرا","chapter":"6","verse":"1","text":"عِنْدَئِذٍ أَصْدَرَ دَارِيُوسُ الْمَلِكُ مَرْسُوماً بِالْبَحْثِ فِي دَارِ الْمَحْفُوظَاتِ فِي بَابِلَ، حَيْثُ تُحْفَظُ الْوَثَائِقُ،"},{"book":"عزرا","chapter":"6","verse":"2","text":"فَعَثَرُوا فِي قَصْرِ أَحْمَثَا، عَاصِمَةِ إِقْلِيمِ مَادِي، عَلَى مَرْسُومٍ هَذَا نَصُّهُ: «مُذَكِّرَةٌ."},{"book":"عزرا","chapter":"6","verse":"3","text":"أَصْدَرَ الْمَلِكُ كُورَشُ فِي السَّنَةِ الأُولَى لِحُكْمِهِ مَرْسُوماً بِشَأْنِ هَيْكَلِ اللهِ فِي أُورُشَلِيمَ، جَاءَ فِيهِ: لِيُعَدْ بِنَاءُ الْهَيْكَلِ الَّذِي يُقَرِّبُونَ فِيهِ الذَّبَائِحَ، وَلْتُرْسَ أُسُسُهُ بِحَيْثُ يَكُونُ ارْتِفَاعُهُ سِتِّينَ ذِرَاعاً (نَحْوَ ثَلاثِينَ مِتْراً) وَعَرْضُهُ سِتِّينَ ذِرَاعاً"},{"book":"عزرا","chapter":"6","verse":"4","text":"عَلَى أَنْ يَتَكَوَّنَ مِنْ ثَلاثَةِ صُفُوفٍ مِنْ حِجَارَةٍ عَظِيمَةٍ، وَصَفٍّ رَابِعٍ مِنْ خَشَبٍ جَدِيدٍ. وَتَتَكَفَّلُ خَزِينَةُ الْمَلِكِ بِنَفَقَةِ الْبِنَاءِ."},{"book":"عزرا","chapter":"6","verse":"5","text":"كَمَا يَتَحَتَّمُ رَدُّ آنِيَةِ هَيْكَلِ اللهِ الذَّهَبِيَّةِ وَالْفِضِّيَّةِ الَّتِي غَنِمَهَا نَبُوخَذْنَصَّرُ مِنْ هَيْكَلِ أُورُشَلِيمَ وَنَقَلَهَا إِلَى بَابِلَ، إِلَى مَوْضِعِهَا فِي هَيْكَلِ اللهِ فِي أُورُشَلِيمَ."},{"book":"عزرا","chapter":"6","verse":"6","text":"وَالآنَ يَا تَتْنَايُ وَالِي عَبْرِ النَّهْرِ وَشَتَرْبُوزْنَايُ وَسَائِرَ رِفَاقِكُمَا الأَفَرْسَكِيِّينَ الْمُقِيمِينَ فِي عَبْرِ النَّهْرِ: ابْتَعِدُوا مِنْ هُنَاكَ."},{"book":"عزرا","chapter":"6","verse":"7","text":"لَا تَتَدَخَّلُوا فِي سَيْرِ عَمَلِ بِنَاءِ هَيْكَلِ اللهِ هَذَا؛ وَلْيُتَابِعْ وَالِي الْيَهُودِ وَشُيُوخُهُمْ بِنَاءَهُ فِي ذَاتِ مَوْقِعِهِ السَّابِقِ."},{"book":"عزرا","chapter":"6","verse":"8","text":"وَقَدْ صَدَرَ مِنِّي أَمْرٌ بِمَا تَصْنَعُونَ مَعَ شُيُوخِ الْيَهُودِ هَؤُلاءِ بِصَدَدِ بِنَاءِ هَيْكَلِ اللهِ: عَلَيْكُمْ أَنْ تَدْفَعُوا عَاجِلاً لِهَؤُلاءِ نَفَقَاتِ الْبِنَاءِ مِنْ مَالِ الْمَلِكِ مِنَ الْجِزْيَةِ الَّتِي تُجْبَى مِنْ عَبْرِ النَّهْرِ، لِئَلّا يَتَعَطَّلُوا عَنِ الْعَمَلِ."},{"book":"عزرا","chapter":"6","verse":"9","text":"وَكَذَلِكَ مَا يَحْتَاجُونَ إِلَيْهِ مِنَ الثِّيرَانِ وَالْكِبَاشِ وَالْخِرَافِ لِتَكُونَ قَرَابِينَ لإِلَهِ السَّمَاءِ. وَقَدِّمُوا لَهُمْ حِنْطَةً وَمِلْحاً وَخَمْراً وَزَيْتاً بِمُوْجِبِ طَلَبِ كَهَنَةِ أُورُشَلِيمَ كُلَّ يَوْمٍ بِيَوْمِهِ مِنْ غَيْرِ مُمَاطَلَةٍ،"},{"book":"عزرا","chapter":"6","verse":"10","text":"لِيُوَاظِبُوا عَلَى تَقْرِيبِ ذَبَائِحِ سُرُورٍ لإِلَهِ السَّمَاءِ، وَيُثَابِرُوا عَلَى الصَّلاةِ مِنْ أَجْلِ حَيَاةِ الْمَلِكِ وَأَبْنَائِهِ."},{"book":"عزرا","chapter":"6","verse":"11","text":"وَقَدْ أَمَرْتُ أَنَّ كُلَّ إِنْسَانٍ يُغَيِّرُ مِنْ هَذَا الْمَرْسُومِ تُسْحَبُ خَشَبَةٌ مِنْ بَيْتِهِ تَصْلِبُونَهُ عَلَيْهَا مُعَلَّقاً، وَيَتَحَوَّلُ بَيْتُهُ إِلَى كَوْمَةٍ مِنَ الأَطْلالِ جَزَاءَ جَرِيمَتِهِ."},{"book":"عزرا","chapter":"6","verse":"12","text":"وَلْيُهْلِكِ اللهُ، الَّذِي وَضَعَ اسْمَهُ هُنَاكَ، كُلَّ مَلِكٍ أَوْ شَعْبٍ يَسْعَى لِتَغْيِيرِ هَذَا الْمَرْسُومِ، أَوْ لِهَدْمِ هَيْكَلِ اللهِ الَّذِي فِي أُورُشَلِيمَ. أَنَا دَارِيُوسُ قَدْ أَمَرْتُ فَلْيُجْرَ تَنْفِيذُ هَذَا الْمَرْسُومِ عَلَى الْفَوْرِ»."},{"book":"عزرا","chapter":"6","verse":"13","text":"حِينَئِذٍ أَسْرَعَ تَتْنَايُ وَالِي عَبْرِ النَّهْرِ، وَشَتَرْبُوزْنَايُ وَرِفَاقُهُمَا بِتَنْفِيذِ أَمْرِ الْمَلِكِ دَارِيُوسَ بِدِقَّةٍ."},{"book":"عزرا","chapter":"6","verse":"14","text":"وَهَكَذَا تَابَعَ شُيُوخُ الْيَهُودِ الْبِنَاءَ بِنَجَاحٍ، تَتْمِيماً لِنُبُوءَةِ حَجَّيِ النَّبِيِّ وَزَكَرِيَّا بْنِ عِدُّو، فَاسْتَكْمَلُوا الْبِنَاءَ حَسَبَ أَمْرِ إِلَهِ إِسْرَائِيلَ وَأَمْرِ كُورَشَ وَدَارِيُوسَ وَأَرْتَحْشَشْتَا مُلُوكِ فَارِسَ."},{"book":"عزرا","chapter":"6","verse":"15","text":"وَتَمَّ بِنَاءُ الْهَيْكَلِ فِي الْيَوْمِ الثَّالِثِ مِنْ شَهْرِ آذَارَ، فِي السَّنَةِ السَّادِسَةِ مِنْ مُلْكِ دَارِيُوسَ الْمَلِكِ."},{"book":"عزرا","chapter":"6","verse":"16","text":"وَدَشَّنَ كَهَنَةُ بَنِي إِسْرَائِيلَ وَاللاوِيُّونَ وَبَقِيَّةُ الْمَسْبِيِّينَ الْعَائِدِينَ هَيْكَلَ اللهِ بِفَرَحٍ."},{"book":"عزرا","chapter":"6","verse":"17","text":"وَقَرَّبُوا احْتِفَالاً بِتَدْشِينِ هَيْكَلِ اللهِ: مِئَةَ ثَوْرٍ وَمِئَتَيْ كَبْشٍ وَأَرْبَعَ مِئَةِ خَرُوفٍ؛ وَاثْنَيْ عَشَرَ تَيْسَ مِعْزَى، لِتَكُونَ ذَبِيحَةَ خَطِيئَةٍ عَنْ جَمِيعِ إِسْرَائِيلَ، بِحَسَبِ عَدَدِ أَسْبَاطِهِمْ."},{"book":"عزرا","chapter":"6","verse":"18","text":"وَتَوَزَّعَ الْكَهَنَةُ وَاللّاوِيُّونَ حَسَبَ فِرَقِهِمِ الْمُخْتَلِفَةِ لِيَقُومُوا بِخِدْمَةِ الرَّبِّ، كَمَا هُوَ مَنْصُوصٌ عَلَيْهِ فِي شَرِيعَةِ مُوسَى."},{"book":"عزرا","chapter":"6","verse":"19","text":"وَاحْتَفَلَ الْعَائِدُونَ مِنَ السَّبْيِ بِالْفِصْحِ فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الأَوَّلِ،"},{"book":"عزرا","chapter":"6","verse":"20","text":"إِذْ كَانَ الْكَهَنَةُ وَاللّاوِيُّونَ قَدْ تَطَهَّرُوا جَمِيعاً، فَذَبَحُوا حُمْلانَ الْفِصْحِ لِجَمِيعِ الْمَسْبِيِّينَ الْعَائِدِينَ وَلإِخْوَتِهِمِ الْكَهَنَةِ وَلأَنْفُسِهِمْ."},{"book":"عزرا","chapter":"6","verse":"21","text":"وَأَكَلَ الإِسْرَائِيلِيُّونَ الرَّاجِعُونَ مِنَ السَّبْيِ الْفِصْحَ، مَعَ سَائِرِ الَّذِينَ انْفَصَلُوا عَنْ مُمَارَسَةِ رَجَاسَاتِ أُمَمِ الأَرْضِ. وَجَاءُوا لِيَعْبُدُوا الرَّبَّ إِلَهَ إِسْرَائِيلَ."},{"book":"عزرا","chapter":"6","verse":"22","text":"وَاحْتَفَلُوا بِعِيدِ الْفَطِيرِ سَبْعَةَ أَيَّامٍ بِفَرَحٍ، لأَنَّ الرَّبَّ مَلأَهُمْ بِالْغِبْطَةِ، إِذْ جَعَلَ قَلْبَ مَلِكِ أَشُّورَ يَمِيلُ نَحْوَهُمْ، فَشَدَّ أَزْرَهُمْ لِمُتَابَعَةِ الْعَمَلِ فِي بِنَاءِ هَيْكَلِ اللهِ إِلَهِ إِسْرَائِيلَ."}]}