{"data":[{"book":"Jakubův","chapter":"2","verse":"1","text":"Bratří moji, nepřipojujtež přijímání osob k víře slavného Pána našeho Jezukrista."},{"book":"Jakubův","chapter":"2","verse":"2","text":"Nebo kdyby přišel do shromáždění vašeho muž, maje prsten zlatý, v drahém rouše, a všel by také i chudý v chaterném oděvu,"},{"book":"Jakubův","chapter":"2","verse":"3","text":"A popatřili byste k tomu, jenž drahé roucho má, a řekli byste jemu: Ty sedni tuto pěkně; chudému pak řekli byste: Ty stůj tamto, aneb sedni tuto, pod podnoží noh mých;"},{"book":"Jakubův","chapter":"2","verse":"4","text":"Zdaliž jste již neučinili rozdílu mezi sebou a učiněni jste rozeznavatelé v myšleních zlých?"},{"book":"Jakubův","chapter":"2","verse":"5","text":"Slyšte, bratří moji milí, zdaliž Bůh nevyvolil chudých na tomto světě, aby bohatí byli u víře a dědicové království, kteréž zaslíbil těm, jenž jej milují?"},{"book":"Jakubův","chapter":"2","verse":"6","text":"Ale vy jste neuctili chudého. Zdaliž ne ti, jenž bohatí jsou, mocí utiskují vás, a oniť vás i k soudům přivozují?"},{"book":"Jakubův","chapter":"2","verse":"7","text":"Zdali oni nerouhají se tomu slavnému jménu, kteréž vzýváno jest nad vámi?"},{"book":"Jakubův","chapter":"2","verse":"8","text":"Jestliže pak plníte Zákon královský podle Písem: Milovati budeš bližního svého, jako sebe samého, dobře činíte."},{"book":"Jakubův","chapter":"2","verse":"9","text":"Pakli osoby přijímáte, hřešíte, a Zákon vás tresce jako přestupníky."},{"book":"Jakubův","chapter":"2","verse":"10","text":"Nebo kdo by koli celého Zákona ostříhal, přestoupil by pak v jediném, učiněn jest všemi vinen."},{"book":"Jakubův","chapter":"2","verse":"11","text":"Ten zajisté, kterýž řekl: Nesesmilníš, takéť jest řekl: Nezabiješ. Pakli bys nesesmilnil, ale zabil bys, učiněn jsi přestupníkem Zákona."},{"book":"Jakubův","chapter":"2","verse":"12","text":"Tak mluvte a tak čiňte, jakožto ti, kteříž podle zákona svobody souzeni býti máte."},{"book":"Jakubův","chapter":"2","verse":"13","text":"Nebo odsouzení bez milosrdenství stane se tomu, kdož nečiní milosrdenství, ale chlubíť se milosrdenstvím proti odsudku."},{"book":"Jakubův","chapter":"2","verse":"14","text":"Co prospěje, bratří moji, praví-li se kdo víru míti, a nemá-li skutků? Zdaliž jej ta víra může spasiti?"},{"book":"Jakubův","chapter":"2","verse":"15","text":"A kdyby bratr neb sestra neodění byli, a opuštění z strany každodenního pokrmu,"},{"book":"Jakubův","chapter":"2","verse":"16","text":"Řekl by pak jim někdo z vás: Jděte v pokoji a zhřejte se, a najezte se, avšak nedali byste jim potřeby tělesné, což to platno bude?"},{"book":"Jakubův","chapter":"2","verse":"17","text":"Takž i víra, nemá-li skutků, mrtváť jest sama v sobě."},{"book":"Jakubův","chapter":"2","verse":"18","text":"Ale dí někdo: Ty víru máš, a já mám skutky. Ukažiž ty mi víru svou z skutků svých, a jáť tobě ukáži víru svou z skutků svých."},{"book":"Jakubův","chapter":"2","verse":"19","text":"Ty věříš, že jest jeden Bůh. Dobře činíš. I ďáblovéť tomu věří, avšak třesou se."},{"book":"Jakubův","chapter":"2","verse":"20","text":"Ale chceš-liž věděti, ó člověče marný, že víra bez skutků jest mrtvá?"},{"book":"Jakubův","chapter":"2","verse":"21","text":"Abraham otec náš zdali ne z skutků ospravedlněn jest, obětovav syna svého Izáka na oltář?"},{"book":"Jakubův","chapter":"2","verse":"22","text":"Vidíš-li, že víra napomáhala skutkům jeho a z skutků víra dokonalá byla?"},{"book":"Jakubův","chapter":"2","verse":"23","text":"A tak naplněno jest Písmo, řkoucí: I uvěřil Abraham Bohu, a počteno jest jemu to za spravedlnost, a přítelem Božím nazván jest."},{"book":"Jakubův","chapter":"2","verse":"24","text":"Vidíte-liž tedy, že z skutků ospravedlněn bývá člověk a ne z víry toliko?"},{"book":"Jakubův","chapter":"2","verse":"25","text":"Též podobně i Raab nevěstka zdali ne z skutků ospravedlněna jest, přijavši posly a jinou cestou pryč je vypustivši?"},{"book":"Jakubův","chapter":"2","verse":"26","text":"Nebo jakož tělo bez duše jest mrtvé, takť i víra bez skutků jest mrtvá."}]}