{"data":[{"book":"कुलुस्सियों","chapter":"1","verse":"1","text":"अवं पौलुस ई चिट्ठी लिखने लोरोईं, अवं परमेशरेरी मेर्ज़ी सेइं मसीह यीशुएरो प्रेरित आईं, ते विश्वासी ढ्ला तीमुथियुस भी मीं साथी आए।"},{"book":"कुलुस्सियों","chapter":"1","verse":"2","text":"मसीह मां तैन पवित्र ते विश्वासी ढ्लां केरे नंव्वे ज़ैना कुल्लुसे नगरे मां रातन।"},{"book":"कुलुस्सियों","chapter":"1","verse":"3","text":"अस ज़ैखन तुश्शे लेइ प्रार्थना केरतम त अपने प्रभु यीशु मसीहेरे बाजी, परमेशरेरू शुक्र केरतम।"},{"book":"कुलुस्सियों","chapter":"1","verse":"4","text":"किजोकि असेईं शुनोरूए, कि मसीह यीशु पुड़ तुश्शो विश्वासे, ते तुस सेब्भी पवित्र लोकन सेइं तुस प्यार केरतथ।"},{"book":"कुलुस्सियों","chapter":"1","verse":"5","text":"तैस उमीद कियोरी चीज़ारे वजाई सेइं ज़ै तुश्शे लेइ स्वर्गे मां रखोरीए, ज़ेसेरे बारे मां तुसेईं तैस खुशखेबरारे सच़्च़े वचने सेइं शुनोरूए, ज़ै तुसन कां पुज़ोरोए।"},{"book":"कुलुस्सियों","chapter":"1","verse":"6","text":"ते ज़ेन्च़रे दुनियाई मां भी फल आनते, ते बद्धतो गाते; मतलब ज़ैस दिहैड़ी करां देंतू तुसेईं तै शुनू, ते सच़ैई सेइं परमेशरेरो अनुग्रह पिशानो, तुसन मां भी एरू केरि बटते।"},{"book":"कुलुस्सियों","chapter":"1","verse":"7","text":"तैसेरी शिक्षा तुसेईं इश्शे ट्लारे मद्दतगार इपफ्रास करां हासिल की, ज़ै इश्शे लेइ मसीहेरो वफादार सेवके।"},{"book":"कुलुस्सियों","chapter":"1","verse":"8","text":"तैने तुश्शे प्यारेरे बारे ज़ोवं ज़ै होरि लोकां केरे लेइ आए, ज़ै पवित्र आत्मा मांए तुसन दित्तोरोए।"},{"book":"कुलुस्सियों","chapter":"1","verse":"9","text":"एल्हेरेलेइ ज़ैस दिहैड़ी करां इन शुनू, त असेईं हमेशा तुश्शे लेइ प्रार्थना की, कि परमेशरेरी आत्मा तुसन अक्ल ते मसझ़ दे ज़ैस सेइं तुस तैसेरी मर्ज़ी पूरे तरीके सेइं सेमझ़ी बटेले।"},{"book":"कुलुस्सियों","chapter":"1","verse":"10","text":"ताके तुस तेरही ज़िन्दगी ज़ीथ ज़ेरि प्रभुएरे लोकन ज़ीयोरी लोड़े, ते तुस प्रभुए हर बत्तां खुश केरथ, ताके तुस लगातार हर किसमेरी भलाई केरते राथ, ते परमेशरेरी पिशानी मां बद्धते गाथ।"},{"book":"कुलुस्सियों","chapter":"1","verse":"11","text":"अवं प्रार्थना केरताईं कि परमेशर अपनि महिमारे शेक्तरे इस्तेमाल केरनेरे ज़िरिये तुसन मज़बूत केरे, ताके तुस आनन्दे ते सबरी सेइं दुख झ़ैल्ली बटतथ।"},{"book":"कुलुस्सियों","chapter":"1","verse":"12","text":"बाजी परमेशरेरू शुक्र केरते राथ, ज़ैने अस इस काबल बनाए कि स्वर्गेरे राज़्ज़े मां तैसेरे अपने लोकन सेइं साथी विरासती मां हिसेदार भोम।"},{"book":"कुलुस्सियों","chapter":"1","verse":"13","text":"किजोकि तैने अस शैतानेरे राज़्ज़े मरां छुटेइतां अपने ट्लारे मट्ठेरे राज़्ज़े मां आने"},{"book":"कुलुस्सियों","chapter":"1","verse":"14","text":"परमेशरेरे अपने मट्ठेरे बलिदाने सेइं असन पापां केरि माफ़ी दित्ती (यानी शैतानेरे राज़्ज़े करां आज़ाद किये)।"},{"book":"कुलुस्सियों","chapter":"1","verse":"15","text":"परमेशरे त कोई न लेई बटे, पन ज़ैखन तैसेरू मट्ठू मैन्हु बनू त तैनी परमेशर लोकन पुड़ बांदो कियो, ज़ैन किछ परमेशरे बनाव तैस पुड़ तैस कां सेब्भना जादे अधिकार आए।"},{"book":"कुलुस्सियों","chapter":"1","verse":"16","text":"किजोकि ई तै (मसीह) थियो ज़ैने सब किछ बनानेरे वक्ते परमेशरे सेइं कम कियूं, चाए अम्बरे पुड़ भोन या धेरती पुड़ भोन, लेवरी भोन या आलेई, कुन तखत भोन, या रियासतां, कुन हकौमतां भोन या अधिकार, सैरी चीज़ां तैस्से सेइं ते तैसेरेलेइ बनेइ।"},{"book":"कुलुस्सियों","chapter":"1","verse":"17","text":"ते मसीह सेब्भी चीज़ां बनाने करां पेइलो थियो, ते सब चीज़ां तैस मां बनोरी रैतिन।"},{"book":"कुलुस्सियों","chapter":"1","verse":"18","text":"तैए कलीसियारो प्रधाने ज़ै तैसेरी जाने; तैए पेइलोए ते मुड़दन मरां ज़ींतो भोने बालन मरां पेइलोए कि सेब्भी गल्लन मां तैए प्रधान भोए।"},{"book":"कुलुस्सियों","chapter":"1","verse":"19","text":"किजोकि बाजी परमेशर इस्से मां खुश भोते कि मसीह मां तैसेरे सारे सुभाव वास केरतन।"},{"book":"कुलुस्सियों","chapter":"1","verse":"20","text":"परमेशरे फैसलो कियो कि अपने मट्ठे भेज़े, ज़ैने अपनो खून बगाव ते क्रूसे पुड़ अपनि जान दित्ती। परमेशरे सेब्भी चीज़न सेइं मेल मलाप केरनेरे लेइ एन कियूं। एन्च़रे तैनी मसीहेरे ज़िरिये सेइं सेब्भी चीज़ां केरो मेल मिलाप एप्पू साथी कियो, चाए तैना धेरतरी भोन, चाए स्वर्गेरी भोन।"},{"book":"कुलुस्सियों","chapter":"1","verse":"21","text":"ते तुस ज़ैना पेइले परमेशरे करां दूर थिये, ते बुरे कम्मां सेइं मने सेइं बैरी थी।"},{"book":"कुलुस्सियों","chapter":"1","verse":"22","text":"फिरी भी परमेशर अपने मट्ठे यीशुएरे मैन्हु बन्ने सेइं ते क्रूसे पुड़ मौतरे ज़ियरीए तुश्शो मेल कराव, ताके तुसन एप्पू कां पवित्र ते बे दाग ते बेइलज़ाम हज़ार केरे।"},{"book":"कुलुस्सियों","chapter":"1","verse":"23","text":"पन तुस मसीह पुड़ विश्वास केरनेरे मां बुनीयादरे ज़ेरे मज़बूत राथ, ते तैस खुशखेबरारे उमीद पुड़ ज़ै तुसेईं शुनोरी एन शारथ, ज़ेसेरो प्रचार अम्बरे करां बुन सैरी स्रष्टि मां कियो जेव; ते ज़ैस मां अवं पौलुस सेवक बनो।"},{"book":"कुलुस्सियों","chapter":"1","verse":"24","text":"हुनी अवं तैन दुखन सेइं खुश आईं, ज़ैना तुश्शे लेइ झ़ैल्लताई, ते मसीहेरी दुखां केरि घटी तैसेरे जानारे लेइ, मतलब कलीसियारे लेइ, अपने जिसमे मां पूरी केरताईं।"},{"book":"कुलुस्सियों","chapter":"1","verse":"25","text":"ज़ेसेरो अवं परमेशरेरे इंतज़ामेरे मुताबिक सेवक बनो, ज़ै तुश्शे लेइ मीं सोंफो, ताके अवं परमेशरेरू वचन पूरो-पूरो प्रचार केरि।"},{"book":"कुलुस्सियों","chapter":"1","verse":"26","text":"मतलब तैस भेदे ज़ै ज़माना ते पीड़न करां छ़प्पोरो थियो, पन हुनी तैसेरे तैन पवित्र लोकन पुड़ बांदो भोरोए।"},{"book":"कुलुस्सियों","chapter":"1","verse":"27","text":"ज़ैन पुड़ परमेशरे बांदो केरनो चाव, कि तैन ज्ञान भोए होरि कौमन मां तैस भेदेरी महिमारी कीमत कुने ते तै ईए, कि मसीह ज़ै महिमारी उमीदे तुसन मां रहते।"},{"book":"कुलुस्सियों","chapter":"1","verse":"28","text":"ज़ेसेरो प्रचार केरतां अस हर एक्की मैन्हु ज़ोतम ते सारे ज्ञाने सेइं हर एक्की मैन्हु शिखालतम, कि अस हर एक्की मैन्हु मसीह कां सिद्ध केरतां पेश केरम।"},{"book":"कुलुस्सियों","chapter":"1","verse":"29","text":"ते एल्हेरेलेइ अवं तैसेरी शेक्तरे मुताबिक ज़ै मीं मां शेक्ति सेइं साथी अस्सर केरतीए तन मन लेइतां मेहनत भी केरतम।"}]}