{"data":[{"book":"कुलुस्सियों","chapter":"3","verse":"1","text":"ते ज़ैखन तुस मसीह सेइं साथी ज़ींतो किये, त स्वर्गेरे चीज़ां केरे तोपी मां राथ, ज़ैड़ी मसीह मौजूदे ते परमेशरेरे देइने पासे बिशोरोए।"},{"book":"कुलुस्सियों","chapter":"3","verse":"2","text":"धेरतरे नईं पन स्वर्गेरे चीज़न पुड़ ध्यान लाथ।"},{"book":"कुलुस्सियों","chapter":"3","verse":"3","text":"किजोकि तुस त मरे, ते तुश्शी ज़िन्दगी मसीह सेइं साथी परमेशरे मां छ़पोरूए।"},{"book":"कुलुस्सियों","chapter":"3","verse":"4","text":"ज़ैखन मसीह ज़ै इश्शी ज़िन्दगीए, बांदो भोलो, तैखन तुस भी तैस सेइं साथी महिमा साथी बांदे किये गाले।"},{"book":"कुलुस्सियों","chapter":"3","verse":"5","text":"एल्हेरेलेइ अपने तैन अंगन मैरी देथ, ज़ैना धेरती पुड़ आन, मतलब बदमाशी, गन्दगी, बुरे खियाल, बुरी खुवैइश ते लालच़े ज़ैन मूरती पूज़ने बराबरे।"},{"book":"कुलुस्सियों","chapter":"3","verse":"6","text":"इन केरे वजाई सेइं परमेशरेरो क्रोध हुक्म न मन्ने बालन पुड़ एइते।"},{"book":"कुलुस्सियों","chapter":"3","verse":"7","text":"ते तुस भी, ज़ैखन इन बुरैइन मां ज़िन्दगी बीताते थी, त इन केरे मुताबिक च़लते भी थी।"},{"book":"कुलुस्सियों","chapter":"3","verse":"8","text":"पन हुनी तुस भी इन सेब्भन मतलब क्रोध, सरक, बैर, तुहीन, गैई देनी इना सब गल्लां शारा।"},{"book":"कुलुस्सियों","chapter":"3","verse":"9","text":"एक्की होरि सेइं झूठ न ज़ोथ किजोकि तुसेईं पुरानी इन्सानयत तैसेरे कम्मन समेत खोलोरीए।"},{"book":"कुलुस्सियों","chapter":"3","verse":"10","text":"ते नव्वीं इन्सानयत लोरीए ज़ै अपने बनाने बालेरे रूपेरे मुताबिक ज्ञान हासिल केरनेरे लेइ नंव्वी बनातीए।"},{"book":"कुलुस्सियों","chapter":"3","verse":"11","text":"तैस मां न कोई यूनानी राव, न यहूदी, न बगैर खतने बालो, न जंगली, न स्कूती, न गुलाम न आज़ाद, सिर्फ मसीह सब किछ ते सेब्भन मांए।"},{"book":"कुलुस्सियों","chapter":"3","verse":"12","text":"एल्हेरेलेइ परमेशरेरे च़ुनोरां केरे ज़ेरे ज़ैना पवित्र ते ट्लारेन, बड़ी, ते ढ्ला, ते दीनता, ते नम्रता, ते बरदाशत धारण केरा।"},{"book":"कुलुस्सियों","chapter":"3","verse":"13","text":"ते अगर केन्ची, केन्ची पुड़ दोष लांनेरी वजा भोए, त एक्की होरेरी झ़ैल्ला, ते एक्की होरेरे पाप माफ़ केरा, ज़ेन्च़रे प्रभुए तुश्शे पाप माफ़ केरे, तेन्च़रे तुस भी केरा।"},{"book":"कुलुस्सियों","chapter":"3","verse":"14","text":"इन सेब्भन करां बा प्यारे ज़ै सेब्भन सिद्धतारो पटकोए बंधा।"},{"book":"कुलुस्सियों","chapter":"3","verse":"15","text":"ते मसीहेरी शान्ति ज़ेसेरे लेइ तुस अक जान भोनेरे लेइ कुजेवरे भी आथ, तुश्शे दिलन मां राज़ केरे, ते तुस शुक्र केरते राथ।"},{"book":"कुलुस्सियों","chapter":"3","verse":"16","text":"मसीहेरे वचन अपने दिलन मां रोड़ेच़ारे बसने देथ; ते सारे ज्ञाने सेइं एक्की होरि शिखाला, ते नसीहत देथ, ते अपने-अपने मन्न मां अनुग्रहे साथी परमेशरेरे लेइ भजन ते स्तुति ते आत्मिक गीत ज़ोते राथ।"},{"book":"कुलुस्सियों","chapter":"3","verse":"17","text":"ते वचन या कम ज़ैन किछ भी केरा सब प्रभु यीशुएरे नंव्वे सेइं, ते तैसेरे ज़िरिये बाजी परमेशरेरू शुक्र केरा।"},{"book":"कुलुस्सियों","chapter":"3","verse":"18","text":"हे कुआन्शव, ज़ेन्च़रे प्रभु मां जेइज़े, तेन्च़रे अपने-अपने मुन्शां केरे अधीन राथ।"},{"book":"कुलुस्सियों","chapter":"3","verse":"19","text":"हे मुन्शाव, एपनी-एपनी कुआन्शन सेइं प्यार रखा, ते तैन सेइं सखत बर्ताव न केरा।"},{"book":"कुलुस्सियों","chapter":"3","verse":"20","text":"हे बच़ाव, सेब्भी गल्लन मां अपने-अपने अम्मा बाजी केरो हुक्म मन्ना, किजोकि प्रभु इस सेइं खुश भोते।"},{"book":"कुलुस्सियों","chapter":"3","verse":"21","text":"हे बच्चन बालव, अपने बच्चन तंग न केरा, एरू न भोए कि तैन केरि हिम्मत न ट्लुटे।"},{"book":"कुलुस्सियों","chapter":"3","verse":"22","text":"हे सेवकाव, ज़ैना जिसमेरे मुताबिक तुश्शे मालिकन, सेब्भी गल्लन मां अपने मालिकां केरो हुक्म मन्ना, मैनन् खुश केरनेरे बालां केरे ज़ेरे हिरानेरे लेइ नईं, पन सच़्च़े मने सेइं ते परमेशरेरे डरे सेइं।"},{"book":"कुलुस्सियों","chapter":"3","verse":"23","text":"ते ज़ैन किछ तुस केरतथ, तैन मने सेइं केरा, इन समझ़तां कि मैन्हु केरे लेइ नईं पन प्रभुएरे लेइ केरतथ।"},{"book":"कुलुस्सियों","chapter":"3","verse":"24","text":"किजोकि तुस ज़ानतथ कि तुसन एसेरे बदले प्रभु करां बदले मां मीरास मैल्लनीए, तुस प्रभु यीशु मसीहेरी सेवा केरतथ।"},{"book":"कुलुस्सियों","chapter":"3","verse":"25","text":"किजोकि ज़ै बुराई केरते, तैस एपनी बुरैइयरो फल मैलनोए; तैड़ी केन्चरी तरफदारी नईं।"}]}