{"data":[{"book":"আমো","chapter":"7","verse":"1","text":"প্ৰভু যিহোৱাই মোক এই দর্শন দেখুৱালে: “চোৱা, যেতিয়া দ্বিতীয়বাৰ শস্য বাঢ়িবলৈ আৰম্ভ কৰিলে, সেই সময়ত তেওঁ কাকতি ফৰিংবোৰ সৃষ্টি কৰিছিল। ৰজাই প্রথম শস্য দোৱাৰ পাছত এইটো আছিল দ্বিতীয় শস্যৰ খেতি।"},{"book":"আমো","chapter":"7","verse":"2","text":"সেই কাকতি ফৰিংবোৰে যেতিয়া দেশৰ সকলো সেউজীয়া শাক-পাচলি খাই শেষ কৰি পেলাইছিল, তেতিয়া মই মিনতি কৰিলোঁ, “হে প্ৰভু যিহোৱা, অনুগ্রহ কৰি ক্ষমা কৰক; যাকোব নো কেনেকৈ জীয়াই থাকিব? তেওঁ যে অতি সৰু।”"},{"book":"আমো","chapter":"7","verse":"3","text":"তেতিয়া যিহোৱাই এই বিষয়ত মন সলনি কৰি ক’লে, “এইদৰে নঘটিব।”"},{"book":"আমো","chapter":"7","verse":"4","text":"প্ৰভু যিহোৱাই মোক এইদৰে দর্শন দিলে: যিহোৱা ঈশ্বৰে বিচাৰৰ অর্থে অগ্নিক মাতিলে। সেই অগ্নিয়ে মহাসমুদ্রক শুকুৱাই পেলালে আৰু ভূমিকো গ্ৰাস কৰিবলৈ ধৰিলে।"},{"book":"আমো","chapter":"7","verse":"5","text":"তেতিয়া মই কলোঁ,"},{"book":"আমো","chapter":"7","verse":"6","text":"তেতিয়া যিহোৱাই এই বিষয়ত মন সলনি কৰি ক’লে, “এইদৰে নঘটিব।”"},{"book":"আমো","chapter":"7","verse":"7","text":"তেওঁ মোক পুনৰ এটা দর্শন দিলে: প্ৰভুৱে এডাল ওলোম-জৰী হাতত লৈ, ওলোমৰ জোখ লৈ তৈয়াৰ কৰা এটা দেৱালৰ ওচৰত থিয় হৈ আছিল।"},{"book":"আমো","chapter":"7","verse":"8","text":"যিহোৱাই মোক ক’লে, “হে আমোচ, তুমি কি দেখিছা?” তেতিয়া মই কলোঁ, “এডাল ওলোম জৰী দেখিছোঁ।” তেতিয়া প্ৰভুৱে ক’লে,"},{"book":"আমো","chapter":"7","verse":"9","text":"ইচহাকৰ বংশৰ ওখ ঠাইৰ মঠবোৰ ধ্বংস হ’ব"},{"book":"আমো","chapter":"7","verse":"10","text":"তাৰ পাছত বৈৎএলৰ পুৰোহিত অমচিয়াই ইস্ৰায়েলৰ ৰজা যাৰবিয়ামৰ ওচৰলৈ এই খবৰ কৈ পঠালে: “ইস্ৰায়েলৰ বংশৰ মাজত আপোনাৰ বিৰুদ্ধে আমোচে চক্ৰান্ত কৰিছে; দেশৰ লোকসকলে তেওঁৰ কোনো কথা সহিব পৰা নাই।"},{"book":"আমো","chapter":"7","verse":"11","text":"আমোচে এই কথা কৈছে:"},{"book":"আমো","chapter":"7","verse":"12","text":"অমচিয়াই আমোচক ক’লে, “হে ভাৱবাদী, যোৱা! তুমি ইয়াৰ পৰা যিহূদা দেশলৈ গুচি যোৱা। তাতেই ভাৱবাদী হিচাবে জীৱিকা উলিওৱা আৰু তাতেই ভাৱবাণী প্ৰচাৰ কৰা।"},{"book":"আমো","chapter":"7","verse":"13","text":"কিন্তু বৈৎএলত হলে পুনৰ ভাৱবাণী প্ৰচাৰ নকৰিবা; কিয়নো এই ঠাই ৰজাৰ পুণ্যধাম আৰু এক ৰাজকীয় মন্দিৰ7:13 ৰাজপ্রসাদ ।”"},{"book":"আমো","chapter":"7","verse":"14","text":"তেতিয়া আমোচে উত্তৰ দি অমচিয়াক ক’লে, “মই ভাববাদীও নহওঁ নাইবা ভাববাদীৰ শিষ্যও নহওঁ। মই এজন পশু-ৰখীয়া আৰু ডিমৰু গছবোৰৰ ফল সংগ্ৰহ7:14 আপদাল কৰোঁতা কৰোঁতা আছিলোঁ।"},{"book":"আমো","chapter":"7","verse":"15","text":"যিহোৱাই মোক মেৰ-ছাগৰ জাক চৰোৱা কার্যৰ পৰা আনি মোক ক’লে, ‘তুমি যোৱা আৰু মোৰ ইস্ৰায়েলৰ লোকসকলৰ আগত গৈ ভাৱবাণী প্ৰচাৰ কৰা’।"},{"book":"আমো","chapter":"7","verse":"16","text":"তেনেহ’লে এতিয়া আপুনি যিহোৱাৰ বাক্য শুনক; আপুনি কৈছে, ‘ইস্ৰায়েলৰ বিৰুদ্ধে ভাৱবাণী প্ৰচাৰ নকৰিবা আৰু ইচহাকৰ বংশৰ বিৰুদ্ধেও প্রচাৰ নকৰিবা।’"},{"book":"আমো","chapter":"7","verse":"17","text":"সেইবাবে যিহোৱাই এই কথা কৈছে:"}]}