{"data":[{"book":"মীখা","chapter":"5","verse":"1","text":"যিরুশালেমের লোকেরা, এখন সামরিকপদ অনুযায়ী একত্রিত হও। একটি দেওয়াল তোমাদের শহরের চারিদিকে আছে, কিন্তু তারা ইস্রায়েলের নেতাদের গালে লাঠি দিয়ে আঘাত করবে।"},{"book":"মীখা","chapter":"5","verse":"2","text":"কিন্তু তুমি, বৈৎলেহম ইফ্রাথা, যদিও যিহূদা কুলের মধ্যে তুমি ছোট, তোমার মধ্যে থেকে একজন আমার কাছে আসবে ইস্রায়েলে শাসন করতে, যার উত্পত্তি প্রাচীনকাল থেকে, অনন্তকাল থেকে।"},{"book":"মীখা","chapter":"5","verse":"3","text":"এই জন্য ঈশ্বর তাদের ছেড়ে দেবেন, সেই দিন পর্যন্ত যখন সে গর্ভবতী সন্তান প্রসব করবে এবং তার বাকি ভাইয়েরা ইস্রায়েলের লোকেদের কাছে ফিরে আসবে।"},{"book":"মীখা","chapter":"5","verse":"4","text":"সে দাঁড়াবে এবং সদাপ্রভুর শক্তিতে তাঁর মেষপাল চরাবে, তাঁর ঈশ্বর সদাপ্রভুর নামের মহিমায় চরাবে। তারা সেখানে থাকবে, কারণ তারপর তিনি পৃথিবীর শেষ সীমা পর্যন্ত মহান হবেন।"},{"book":"মীখা","chapter":"5","verse":"5","text":"তিনি আমাদের শান্তি হবেন। যখন অশূরীয়রা আমাদের দেশে আসবে, যখন তারা আমাদের দূর্গগুলোর বিরুদ্ধে আসবে, তখন আমরা তাদের বিরুদ্ধে সাতজন মেষপালক এবং আটজন নেতা ওঠাবো।"},{"book":"মীখা","chapter":"5","verse":"6","text":"এই লোকেরা অশূর দেশে তলোয়ার দিয়ে শাসন করবে এবং তলোয়ার হাতে নিয়ে নিম্রোদ দেশ শাসন করবে। তিনি আমাদের অশূরদের হাত থেকে উদ্ধার করবেন, যখন তারা আমাদের দেশে আসবে, যখন তারা আমাদের দেশের সীমানার ভিতরে আসবে।"},{"book":"মীখা","chapter":"5","verse":"7","text":"বহু জাতির মধ্যে যাকোব কুলের বাকি লোকেরা থাকবে, সদাপ্রভুর কাছ থেকে শিশিরের মত, ঘাসের ওপরে বৃষ্টির মত, যা লোকেদের জন্য অপেক্ষা করে না, মানুষের জন্য অপেক্ষা করে না।"},{"book":"মীখা","chapter":"5","verse":"8","text":"যাকোব কুলের বাকি লোকেরা জাতির মধ্যে থাকবে, অনেক লোকের মধ্যে, জঙ্গলে অনেক পশুদের মধ্যে যেমন সিংহ, যেমন ভেড়ারপালের মধ্যে যুবসিংহ। যখন সে তাদের মধ্যে দিয়ে যায়, সে তাদের ওপরে মাড়াবে এবং তাদের ছিঁড়ে টুকরো টুকরো করবে এবং তাদের রক্ষা করার কেউ থাকবে না।"},{"book":"মীখা","chapter":"5","verse":"9","text":"তোমার হাত তোমার শত্রুদের বিরুদ্ধে উঠবে এবং এটা তাদের ধ্বংস করবে।"},{"book":"মীখা","chapter":"5","verse":"10","text":"সদাপ্রভু বলেন, “সেই দিনের এটা ঘটবে,” “আমি তোমাদের মধ্যে থেকে তোমাদের ঘোড়াদের ধ্বংস করব এবং তোমাদের রথগুলো ভেঙে গুঁড়িয়ে দেব।"},{"book":"মীখা","chapter":"5","verse":"11","text":"আমি তোমার দেশের শহর গুলোকে ধ্বংস করে দেব এবং তোমার সব দূর্গগুলোকে ফেলে দেব।"},{"book":"মীখা","chapter":"5","verse":"12","text":"আমি তোমার হাতের সমস্ত জাদুবিদ্যা ধ্বংস করে দেব এবং তোমাদের আর কোন জাদুকর থাকবে না৷"},{"book":"মীখা","chapter":"5","verse":"13","text":"আমি তোমাদের খোদিত মূর্ত্তি গুলোকে এবং তোমাদের পাথরের স্তম্ভ গুলোকে ধ্বংস করব। তোমরা আর তোমাদের হাতের তৈরী জিনিসের পূজা করবে না।"},{"book":"মীখা","chapter":"5","verse":"14","text":"আমি আশেরার খুঁটি গুলোকে তোমাদের মধ্যে থেকে উপড়ে ফেলব এবং আমি তোমাদের শহর গুলো ধ্বংস করব।"},{"book":"মীখা","chapter":"5","verse":"15","text":"আমি রাগে প্রতিশোধ কার্যকর করব এবং প্রচণ্ড রাগে সেই দেশগুলোর ওপর প্রতিশোধ নেব যারা কথা শোনে নি।”"}]}