{"data":[{"book":"Nehemja","chapter":"1","verse":"1","text":"Nehemjas, Chachaljas sons, ord (berättelse)."},{"book":"Nehemja","chapter":"1","verse":"2","text":"att Chanani, en av mina bröder [landsman eller en biologisk bror; båda tolkningarna är möjliga, men utifrån omnämnandet i Neh 7:2 är det mer troligt att det är Nehemjas biologiska bror], kom från Juda, han och några män. Och jag frågade dem angående judarna som blivit kvar (kvarlevan) som överlevt fångenskapen och om Jerusalem."},{"book":"Nehemja","chapter":"1","verse":"3","text":"Och de sade till mig: Kvarlevan från fångenskapen där i provinsen lider stort av nöd och skam. Jerusalems murar är nedbrutna och dess portar är nedbrända i eld."},{"book":"Nehemja","chapter":"1","verse":"4","text":"[Detta stycke hör ihop med hur Nehemja ”reser sig upp” i Neh 2:11-16.]"},{"book":"Nehemja","chapter":"1","verse":"5","text":"Jag sade [bad]:"},{"book":"Nehemja","chapter":"1","verse":"6","text":"Låt dina öron vara uppmärksamma och dina ögon öppna, så att du kan lyssna till bönen från din tjänare, som jag ber inför dig denna dag, både dag och natt på uppdrag av dina tjänare, Israels barn. Jag bekänner Israels barns synder, som vi har begått (syndat) mot dig. Jag och min faders hus har syndat."},{"book":"Nehemja","chapter":"1","verse":"7","text":"Vi har uppfört oss mycket bedrägligt mot dig [Gud] och har inte hållit dina bud och föreskrifter, och inte följt dina förordningar, som du befallt Mose din tjänare."},{"book":"Nehemja","chapter":"1","verse":"8","text":"Jag ber dig, kom ihåg orden som du befallde Mose din tjänare, när du sade:"},{"book":"Nehemja","chapter":"1","verse":"9","text":"Men om ni vänder om till mig och håller mina stadgar och gör dem (lever ut dem i era liv),"},{"book":"Nehemja","chapter":"1","verse":"10","text":"De är dina tjänare och ditt folk som du har återlöst med din stora kraft och med din starka hand."},{"book":"Nehemja","chapter":"1","verse":"11","text":"Jag besvär dig Herre (Adonaj), låt ditt öra vara uppmärksamt på din tjänares bön och på dina tjänares böner som har sin glädje i att vörda och se upp till ditt namn. Ge din tjänare framgång idag och bevilja honom oändlig nåd (barmhärtighet) inför denna man."}]}