{"data":[{"book":"Nehemja","chapter":"5","verse":"1","text":"Sedan uppstod ett stort rop (en klagan, upprörd protest, ”ett muller”) bland folket och deras hustrur mot deras bröder judarna. [Ordet för rop är samma som används om israeliternas klagan under egyptiernas slavok, se 2 Mos 3:7.]"},{"book":"Nehemja","chapter":"5","verse":"2","text":"Några sade: ”Vi, våra söner och våra döttrar, är många, låt oss gå för att hämta säd åt dem så att vi får äta och leva.”"},{"book":"Nehemja","chapter":"5","verse":"3","text":"Andra sade: ”Vi har belånat våra fält och våra vingårdar och våra hus, låt oss få säd eftersom det råder brist.”"},{"book":"Nehemja","chapter":"5","verse":"4","text":"Ytterligare andra sade: ”Vi har lånat pengar till kungens skatt på våra fält och våra vingårdar."},{"book":"Nehemja","chapter":"5","verse":"5","text":"Nu är våra kroppar (bokstavligt kött) som våra bröders kroppar, våra barn som deras barn, och vi för våra söner och våra döttrar i bojor till att bli tjänare, och några av våra döttrar är redan förda i bojor och det står inte i vår makt att hjälpa dem, för andra människor har våra fält och våra vingårdar.”"},{"book":"Nehemja","chapter":"5","verse":"6","text":"Jag blev mycket arg när jag hörde deras rop och dessa ord."},{"book":"Nehemja","chapter":"5","verse":"7","text":"Sedan rådgjorde jag med mig själv (funderade noga och övervägde olika alternativ) och utmanade furstarna och ledarna och sade till dem: ”Ocker! Ni lånar upp mot pant, var och en av sin bror.” Jag höll en stor församling emot dem."},{"book":"Nehemja","chapter":"5","verse":"8","text":"Jag sade till dem: ”Vi har efter vår förmåga befriat våra bröder, judarna, som har sålt sig till hedningarna, ska ni då ändå sälja era bröder? Och ska de sälja sig till oss?” Då teg de och fann inte ord (att säga)."},{"book":"Nehemja","chapter":"5","verse":"9","text":"Jag sade vidare: ”Det som ni har gjort är inte gott. Borde ni inte vandra i gudsfruktan, med tanke på förebråelserna från våra hedniska fiender?"},{"book":"Nehemja","chapter":"5","verse":"10","text":"Jämväl har jag, mina bröder och mina tjänare lånat dem pengar och säd. Jag vädjar till er, låt oss sluta med detta utkrävande."},{"book":"Nehemja","chapter":"5","verse":"11","text":"Jag vädjar, ber er, återlämna till dem redan idag deras fält, deras vingårdar, deras olivlundar och deras hus, likaså de 100 silverstyckena, och säden, vinet och oljan som ni har tagit av dem.”"},{"book":"Nehemja","chapter":"5","verse":"12","text":"Sedan svarade de: ”Vi ska återlämna det till dem och ska inte begära något av dem, så ska vi göra, så som du har sagt.”"},{"book":"Nehemja","chapter":"5","verse":"13","text":"Jag skakade min mantel och sade: ”Så ska Gud skaka bort varje man från hans hus och från hans arbete som inte fullföljer sitt löfte, på detta sätt ska han skakas bort.” Och hela församlingen sade: ”Amen” och prisade Herren (Jahve). Och folket gjorde i enlighet med detta löfte."},{"book":"Nehemja","chapter":"5","verse":"14","text":"Dessutom, från den tid då jag utsågs till ståthållare över Juda land, från det tjugonde året [445 f.Kr.] till det trettioandra året [433 f.Kr.] av kung Arttacheshasettas regering, vilket är 12 år, har jag och mina bröder inte ätit av ståthållarnas bröd (mat)."},{"book":"Nehemja","chapter":"5","verse":"15","text":"Men de tidigare ståthållarna som var före mig lade bördor på folket. De tog bröd (mat) och vin av dem motsvarande mer än 40 shekel av silver [0,4 kg]. Också deras tjänare uppträdde som herrar över folket. Men så gjorde inte jag eftersom jag fruktar (vördar) Gud (Elohim). [Ords 1:7]"},{"book":"Nehemja","chapter":"5","verse":"16","text":"Jag satte dessutom min hand till arbetet på muren, inte heller köpte vi mark och alla mina tjänare samlades runt arbetet (var nära arbetet, fokuserade, ägnade sig åt det)."},{"book":"Nehemja","chapter":"5","verse":"17","text":"Därtill var det 150 av judarna och ledarna förutom de som kom till oss från andra länder som satt vid mitt bord (åt, fick sin mat på min bekostnad)."},{"book":"Nehemja","chapter":"5","verse":"18","text":"Det som tillagades varje dag var en oxe och sex utvalda lamm, även fåglar tillagades åt mig. [Det dagliga behovet var inte obetydlig, men kan knappast jämföras med de 30 oxar och 100 får som dagligen behövdes på Salomos tid, se 1 Kung 4:22-23.] Var tionde dag serverades även alla sorters vin. För allt detta begärde jag inte något av ståthållarnas bröd (mat) eftersom arbetet var tungt för folket."},{"book":"Nehemja","chapter":"5","verse":"19","text":"Kom ihåg, tillräkna mig detta till godo, min Gud (Elohim), allt som jag gjort för detta folk."}]}