{"data":[{"book":"4. Mose","chapter":"10","verse":"1","text":"Und der HERR redete mit Mose und sprach:"},{"book":"4. Mose","chapter":"10","verse":"2","text":"Mache dir zwei Drommeten von getriebenem Silber, daß du sie brauchst, die Gemeinde zu berufen und wenn das Heer aufbrechen soll."},{"book":"4. Mose","chapter":"10","verse":"3","text":"Wenn man mit beiden schlicht bläst, soll sich zu dir versammeln die ganze Gemeinde vor die Tür der Hütte des Stifts."},{"book":"4. Mose","chapter":"10","verse":"4","text":"Wenn man nur mit einer schlicht bläst, so sollen sich zu dir versammeln die Fürsten, die Obersten über die Tausende in Israel."},{"book":"4. Mose","chapter":"10","verse":"5","text":"Wenn ihr aber drommetet, so sollen die Lager aufbrechen, die gegen Morgen liegen."},{"book":"4. Mose","chapter":"10","verse":"6","text":"Und wenn ihr zum andernmal drommetet, so sollen die Lager aufbrechen, die gegen Mittag liegen. Denn wenn sie reisen sollen, so sollt ihr drommeten."},{"book":"4. Mose","chapter":"10","verse":"7","text":"Wenn aber die Gemeinde zu versammeln ist, sollt ihr schlicht blasen und nicht drommeten."},{"book":"4. Mose","chapter":"10","verse":"8","text":"Es sollen aber solch Blasen mit den Drommeten die Söhne Aarons, die Priester, tun; und das soll euer Recht sein ewiglich bei euren Nachkommen."},{"book":"4. Mose","chapter":"10","verse":"9","text":"Wenn ihr in einen Streit ziehet in eurem Lande wider eure Feinde, die euch bedrängen, so sollt ihr drommeten mit den Drommeten, daß euer gedacht werde vor dem HERRN, eurem Gott, und ihr erlöst werdet von euren Feinden."},{"book":"4. Mose","chapter":"10","verse":"10","text":"Desgleichen, wenn ihr fröhlich seid, und an euren Festen und an euren Neumonden sollt ihr mit den Drommeten blasen über eure Brandopfer und Dankopfer, daß es euch sei zum Gedächtnis vor eurem Gott. Ich bin der HERR, euer Gott."},{"book":"4. Mose","chapter":"10","verse":"11","text":"Am zwanzigsten Tage im zweiten Monat des zweiten Jahres erhob sich die Wolke von der Wohnung des Zeugnisses."},{"book":"4. Mose","chapter":"10","verse":"12","text":"Und die Kinder Israel brachen auf und zogen aus der Wüste Sinai, und die Wolke blieb in der Wüste Pharan."},{"book":"4. Mose","chapter":"10","verse":"13","text":"Es brachen aber auf die ersten nach dem Wort des HERRN durch Mose;"},{"book":"4. Mose","chapter":"10","verse":"14","text":"nämlich das Panier des Lagers der Kinder Juda zog am ersten mit ihrem Heer, und über ihr Heer war Nahesson, der Sohn Amminadabs;"},{"book":"4. Mose","chapter":"10","verse":"15","text":"und über das Heer des Stammes der Kinder Isaschar war Nathanael, der Sohn Zuars;"},{"book":"4. Mose","chapter":"10","verse":"16","text":"und über das Heer des Stammes der Kinder Sebulon war Eliab, der Sohn Helons."},{"book":"4. Mose","chapter":"10","verse":"17","text":"Da zerlegte man die Wohnung, und zogen die Kinder Gerson und Merari und trugen die Wohnung."},{"book":"4. Mose","chapter":"10","verse":"18","text":"Darnach zog das Panier des Lagers Rubens mit ihrem Heer, und über ihr Heer war Elizur, der Sohn Sedeurs;"},{"book":"4. Mose","chapter":"10","verse":"19","text":"und über das Heer des Stammes der Kinder Simeon war Selumiel, der Sohn Zuri-Saddais;"},{"book":"4. Mose","chapter":"10","verse":"20","text":"und Eljasaph, der Sohn Deguels, über das Heer des Stammes der Kinder Gad."},{"book":"4. Mose","chapter":"10","verse":"21","text":"Da zogen auch die Kahathiten und trugen das Heiligtum; und jene richteten die Wohnung auf, bis diese nachkamen."},{"book":"4. Mose","chapter":"10","verse":"22","text":"Darnach zog das Panier des Lagers der Kinder Ephraim mit ihrem Heer, und über ihr Heer war Elisama, der Sohn Ammihuds;"},{"book":"4. Mose","chapter":"10","verse":"23","text":"und Gamliel, der Sohn Pedazurs, über das Heer des Stammes der Kinder Manasse;"},{"book":"4. Mose","chapter":"10","verse":"24","text":"und Abidan, der Sohn des Gideoni, über das Heer des Stammes der Kinder Benjamin."},{"book":"4. Mose","chapter":"10","verse":"25","text":"Darnach zog das Panier des Lagers der Kinder Dan mit ihrem Heer; und so waren die Lager alle auf. Und Ahi-Eser, der Sohn Ammi-Saddais, war über ihr Heer;"},{"book":"4. Mose","chapter":"10","verse":"26","text":"und Pagiel, der Sohn Ochrans, über das Heer des Stammes der Kinder Asser;"},{"book":"4. Mose","chapter":"10","verse":"27","text":"und Ahira, der Sohn Enans, über das Heer des Stammes der Kinder Naphthali."},{"book":"4. Mose","chapter":"10","verse":"28","text":"So zogen die Kinder Israel mit ihrem Heer."},{"book":"4. Mose","chapter":"10","verse":"29","text":"Und Mose sprach zu seinem Schwager Hobab, dem Sohn Reguels, aus Midian: Wir ziehen dahin an die Stätte, davon der HERR gesagt hat: Ich will sie euch geben; so komm nun mit uns, so wollen wir das Beste an dir tun; denn der HERR hat Israel Gutes zugesagt."},{"book":"4. Mose","chapter":"10","verse":"30","text":"Er aber antwortete: Ich will nicht mit euch, sondern in mein Land zu meiner Freundschaft ziehen."},{"book":"4. Mose","chapter":"10","verse":"31","text":"Er sprach: Verlaß uns doch nicht; denn du weißt, wo wir in der Wüste uns lagern sollen, und sollst unser Auge sein."},{"book":"4. Mose","chapter":"10","verse":"32","text":"Und wenn du mit uns ziehst: was der HERR Gutes an uns tut, das wollen wir an dir tun."},{"book":"4. Mose","chapter":"10","verse":"33","text":"Also zogen sie von dem Berge des HERRN drei Tagereisen, und die Lade des Bundes des HERRN zog vor ihnen her die drei Tagereisen, ihnen zu weisen, wo sie ruhen sollten."},{"book":"4. Mose","chapter":"10","verse":"34","text":"Und die Wolke des Herrn war des Tages über ihnen, wenn sie aus dem Lager zogen."},{"book":"4. Mose","chapter":"10","verse":"35","text":"Und wenn die Lade zog, so sprach Mose: HERR, stehe auf! laß deine Feinde zerstreut und die dich hassen, flüchtig werden vor dir!"},{"book":"4. Mose","chapter":"10","verse":"36","text":"Und wenn sie ruhte, so sprach er: Komm wieder, HERR, zu der Menge der Tausende Israels!"}]}