{"data":[{"book":"4. Mose","chapter":"36","verse":"1","text":"Und die obersten Väter des Geschlechts der Kinder Gileads, des Sohnes Machirs, der Manasses Sohn war, von den Geschlechtern der Kinder Joseph, traten herzu und redeten vor Mose und vor den Fürsten, den obersten Vätern der Kinder Israel,"},{"book":"4. Mose","chapter":"36","verse":"2","text":"und sprachen: Meinem Herrn hat der HERR geboten, daß man das Land zum Erbteil geben sollte durchs Los den Kindern Israel; auch ward meinem Herrn geboten von dem HERRN, daß man das Erbteil Zelophehads, unsers Bruders, seinen Töchtern geben soll."},{"book":"4. Mose","chapter":"36","verse":"3","text":"Wenn sie jemand aus den Stämmen der Kinder Israel zu Weibern nimmt, so wird unserer Väter Erbteil weniger werden, und so viel sie haben, wird zu dem Erbteil kommen des Stammes, dahin sie kommen; also wird das Los unseres Erbteils verringert."},{"book":"4. Mose","chapter":"36","verse":"4","text":"Wenn nun das Halljahr der Kinder Israel kommt, so wird ihr Erbteil zu dem Erbteil des Stammes kommen, da sie sind; also wird das Erbteil des Stammes unserer Väter verringert, so viel sie haben."},{"book":"4. Mose","chapter":"36","verse":"5","text":"Mose gebot den Kindern Israel nach dem Befehl des Herrn und sprach: Der Stamm der Kinder Joseph hat recht geredet."},{"book":"4. Mose","chapter":"36","verse":"6","text":"Das ist's, was der HERR gebietet den Töchtern Zelophehads und spricht: Laß sie freien, wie es ihnen gefällt; allein daß sie freien unter dem Geschlecht des Stammes ihres Vaters,"},{"book":"4. Mose","chapter":"36","verse":"7","text":"auf daß nicht die Erbteile der Kinder Israel fallen von einen Stamm zum andern; denn ein jeglicher unter den Kindern Israel soll anhangen an dem Erbe des Stammes seiner Väter."},{"book":"4. Mose","chapter":"36","verse":"8","text":"Und alle Töchter, die Erbteil besitzen unter den Stämmen der Kinder Israel, sollen freien einen von dem Geschlecht des Stammes ihres Vaters, auf daß ein jeglicher unter den Kindern Israel seiner Väter Erbe behalte"},{"book":"4. Mose","chapter":"36","verse":"9","text":"und nicht ein Erbteil von einem Stamm falle auf den andern, sondern ein jeglicher hange an seinem Erbe unter den Stämmen der Kinder Israel."},{"book":"4. Mose","chapter":"36","verse":"10","text":"Wie der HERR dem Mose geboten hatte, so taten die Töchter Zelophehads,"},{"book":"4. Mose","chapter":"36","verse":"11","text":"Mahela, Thirza, Hogla, Milka und Noa, und freiten die Kinder ihrer Vettern,"},{"book":"4. Mose","chapter":"36","verse":"12","text":"des Geschlechts der Kinder Manasses, des Sohnes Josephs. Also blieb ihr Erbteil an dem Stamm des Geschlechts ihres Vaters."},{"book":"4. Mose","chapter":"36","verse":"13","text":"Das sind die Gebote und Rechte, die der HERR gebot durch Mose den Kindern Israel auf dem Gefilde der Moabiter am Jordan gegenüber Jericho."}]}