{"data":[{"book":"1 karinthinaH","chapter":"6","verse":"1","text":"yuSmAkamekasya janasyApareNa saha vivAde jAte sa pavitralokai rvicAramakArayan kim adhArmmikalokai rvicArayituM protsahate?"},{"book":"1 karinthinaH","chapter":"6","verse":"2","text":"jagato'pi vicAraNaM pavitralokaiH kAriSyata etad yUyaM kiM na jAnItha? ato jagad yadi yuSmAbhi rvicArayitavyaM tarhi kSudratamavicAreSu yUyaM kimasamarthAH?"},{"book":"1 karinthinaH","chapter":"6","verse":"3","text":"dUtA apyasmAbhi rvicArayiSyanta iti kiM na jAnItha? ata aihikaviSayAH kim asmAbhi rna vicArayitavyA bhaveyuH?"},{"book":"1 karinthinaH","chapter":"6","verse":"4","text":"aihikaviSayasya vicAre yuSmAbhiH karttavye ye lokAH samitau kSudratamAsta eva niyujyantAM|"},{"book":"1 karinthinaH","chapter":"6","verse":"5","text":"ahaM yuSmAn trapayitumicchan vadAmi yRSmanmadhye kimeko'pi manuSyastAdRg buddhimAnnahi yo bhrAtRvivAdavicAraNe samarthaH syAt?"},{"book":"1 karinthinaH","chapter":"6","verse":"6","text":"kiJcaiko bhrAtA bhrAtrAnyena kimavizvAsinAM vicArakANAM sAkSAd vivadate? yaSmanmadhye vivAdA vidyanta etadapi yuSmAkaM doSaH|"},{"book":"1 karinthinaH","chapter":"6","verse":"7","text":"yUyaM kuto'nyAyasahanaM kSatisahanaM vA zreyo na manyadhve?"},{"book":"1 karinthinaH","chapter":"6","verse":"8","text":"kintu yUyamapi bhrAtRneva pratyanyAyaM kSatiJca kurutha kimetat?"},{"book":"1 karinthinaH","chapter":"6","verse":"9","text":"Izvarasya rAjye'nyAyakAriNAM lokAnAmadhikAro nAstyetad yUyaM kiM na jAnItha? mA vaJcyadhvaM, ye vyabhicAriNo devArccinaH pAradArikAH strIvadAcAriNaH puMmaithunakAriNastaskarA"},{"book":"1 karinthinaH","chapter":"6","verse":"10","text":"lobhino madyapA nindakA upadrAviNo vA ta Izvarasya rAjyabhAgino na bhaviSyanti|"},{"book":"1 karinthinaH","chapter":"6","verse":"11","text":"yUyaJcaivaMvidhA lokA Asta kintu prabho ryIzo rnAmnAsmadIzvarasyAtmanA ca yUyaM prakSAlitAH pAvitAH sapuNyIkRtAzca|"},{"book":"1 karinthinaH","chapter":"6","verse":"12","text":"madarthaM sarvvaM dravyam apratiSiddhaM kintu na sarvvaM hitajanakaM|madarthaM sarvvamapratiSiddhaM tathApyahaM kasyApi dravyasya vazIkRto na bhaviSyAmi|"},{"book":"1 karinthinaH","chapter":"6","verse":"13","text":"udarAya bhakSyANi bhakSyebhyazcodaraM, kintu bhakSyodare IzvareNa nAzayiSyete; aparaM deho na vyabhicArAya kintu prabhave prabhuzca dehAya|"},{"book":"1 karinthinaH","chapter":"6","verse":"14","text":"yazcezvaraH prabhumutthApitavAn sa svazaktyAsmAnapyutthApayiSyati|"},{"book":"1 karinthinaH","chapter":"6","verse":"15","text":"yuSmAkaM yAni zarIrANi tAni khrISTasyAGgAnIti kiM yUyaM na jAnItha? ataH khrISTasya yAnyaGgAni tAni mayApahRtya vezyAyA aGgAni kiM kAriSyante? tanna bhavatu|"},{"book":"1 karinthinaH","chapter":"6","verse":"16","text":"yaH kazcid vezyAyAm Asajyate sa tayA sahaikadeho bhavati kiM yUyametanna jAnItha? yato likhitamAste, yathA, tau dvau janAvekAGgau bhaviSyataH|"},{"book":"1 karinthinaH","chapter":"6","verse":"17","text":"mAnavA yAnyanyAni kaluSANi kurvvate tAni vapu rna samAvizanti kintu vyabhicAriNA svavigrahasya viruddhaM kalmaSaM kriyate|"},{"book":"1 karinthinaH","chapter":"6","verse":"18","text":"mAnavA yAnyanyAni kaluSANi kurvvate tAni vapu rna samAvizanti kintu vyabhicAriNA svavigrahasya viruddhaM kalmaSaM kriyate|"},{"book":"1 karinthinaH","chapter":"6","verse":"19","text":"yuSmAkaM yAni vapUMsi tAni yuSmadantaHsthitasyezvarAllabdhasya pavitrasyAtmano mandirANi yUyaJca sveSAM svAmino nAdhve kimetad yuSmAbhi rna jJAyate?"},{"book":"1 karinthinaH","chapter":"6","verse":"20","text":"yUyaM mUlyena krItA ato vapurmanobhyAm Izvaro yuSmAbhiH pUjyatAM yata Izvara eva tayoH svAmI|"}]}