{"data":[{"book":"KORENTI 2","chapter":"2","verse":"1","text":"Min tigi mi aadii wota mi yiltitodu ka mon e sokola."},{"book":"KORENTI 2","chapter":"2","verse":"2","text":"Ko fii min, si mi sokolinii on, haray ko hombo waawi lan weltinde, si hinaa onon heɓirɓe lan sokola ɓen?"},{"book":"KORENTI 2","chapter":"2","verse":"3","text":"Mi windiranii on nii fii wota mi heɓir haanuɓe weltinde lan ɓen sokola nde mi aroyi. Miɗo joganii on fow ndee hoolaare wonde, weltaare an nden ko nde mon on fow."},{"book":"KORENTI 2","chapter":"2","verse":"4","text":"Ko e nder annde tiiɗunde e mettu ɓernde e gonɗi tiiɗuɗi mi windani on, hinaa non fii sokolingol on, kono ko fii no andiron giggol tiiɗungol ngol mi joganii on ngol."},{"book":"KORENTI 2","chapter":"2","verse":"5","text":"Si tawii goɗɗo e mon wonii sabu annde, haray hinaa min o aanini, kono ko on fow, maa woɓɓe e mon, (fii wota mi wowlu haa feƴƴita)."},{"book":"KORENTI 2","chapter":"2","verse":"6","text":"Feloore nde ɓurɓe ɓen e hakkunde mon fawi mo nden, yonay on neɗɗo."},{"book":"KORENTI 2","chapter":"2","verse":"7","text":"Haray jooni hiɗon haani mo yaafaade wakkilina, fii wota o sonjor sokola feƴƴituɗo."},{"book":"KORENTI 2","chapter":"2","verse":"8","text":"Awa mi torike on hollugol mo giggol."},{"book":"KORENTI 2","chapter":"2","verse":"9","text":"Ko fii, ko mi windirannoo on, ko fii ndarndagol on annda si hiɗon ɗoftii ko woni woo."},{"book":"KORENTI 2","chapter":"2","verse":"10","text":"Ko fii kala mo yaafaniɗon, mi yaafanto mo min kadi. Telen-ma an min, si no woodi ko mi yaafoo, ko fii mon mi yaafori, e yeeso *Almasiihu on,"},{"book":"KORENTI 2","chapter":"2","verse":"11","text":"fii wota en accu Ibuliisa foola en, ko fii wonaa wa si en andaa eɓɓooje makko ɗen."},{"book":"KORENTI 2","chapter":"2","verse":"12","text":"Fewndo ko mi hewti Turuwaasi fii feɲɲingol Kibaaru Moƴƴo Almasiihu on, mi tawi Joomiraaɗo on no udditanimmi dambugal."},{"book":"KORENTI 2","chapter":"2","verse":"13","text":"Kono tawi ɓernde an nden waalanooki, ɓay mi tawaali ɗon oo musiɗɗo an wi'eteeɗo Tiituusa. Onsay mi waynitii ɓe, mi fokkitani Masedonii."},{"book":"KORENTI 2","chapter":"2","verse":"14","text":"Yo mantoore wonan Alla, on Wonɗo en okkude polgal soono woo e nder humondiral men e Almasiihu on, on Wonɗo en huutorde fii feɲɲingol nokku kala urngol andugol Almasiihu on."},{"book":"KORENTI 2","chapter":"2","verse":"15","text":"Awa e hakkunde wonaaɓe dandeede ɓen, e hakkunde wonɓe mulude ɓen, hiɗen wa'ani Alla wa angiri uurundi ndi Almasiihu on weeɓitani mo:"},{"book":"KORENTI 2","chapter":"2","verse":"16","text":"hiɗen wonani woɓɓe ɓen barngol mayde nawrayngol e mayde, hiɗen wonani ɓeya ɓen urngol ngurndan nawrayngol e ngurndan. Ko neɗɗo hombo gaynata sifa ɗen golle?"},{"book":"KORENTI 2","chapter":"2","verse":"17","text":"Ko fii men wa'aa wa woɓɓe, baanorɓe daaluyee Alla on, kono ko e nder haqiiqa men yewtirta e innde Alla, e yeeso Alla e nder humondiral amen e Almasiihu on."}]}