{"data":[{"book":"നഹൂം","chapter":"3","verse":"1","text":"രക്തപങ്കിലമായ പട്ടണത്തിന് അയ്യോ കഷ്ടം! അത് മുഴുവനും വ്യാജവും കൊള്ളയും കൊണ്ട് നിറഞ്ഞിരിക്കുന്നു; കവർച്ച അതിൽനിന്ന് വിട്ടുപോകുന്നതുമില്ല."},{"book":"നഹൂം","chapter":"3","verse":"2","text":"ചമ്മട്ടിയുടെ പ്രഹരശബ്ദം; ചക്രങ്ങൾ ഉരുളുന്ന ശബ്ദം; പായുന്ന കുതിരകൾ; ഓടുന്ന രഥങ്ങൾ!"},{"book":"നഹൂം","chapter":"3","verse":"3","text":"കുതിക്കുന്ന കുതിരപ്പട; ജ്വലിക്കുന്ന വാൾ; മിന്നുന്ന കുന്തം; അനേകർ കൊല്ലപ്പെടുന്നു; അനവധി ശവങ്ങൾ; ശവശരീരങ്ങൾക്കു കണക്കില്ല; അവർ ശവശരീരങ്ങളിൽ തട്ടി വീഴുന്നു."},{"book":"നഹൂം","chapter":"3","verse":"4","text":"വേശ്യാവൃത്തികൊണ്ട് രാജ്യങ്ങളെയും ക്ഷുദ്രപ്രയോഗംകൊണ്ട് ജനങ്ങളെയും വില്‍ക്കുന്നവളായി, ക്ഷുദ്രനൈപുണ്യവും സൗന്ദര്യവുമുള്ള വേശ്യയുടെ എണ്ണമറ്റ വേശ്യാവൃത്തി നിമിത്തംതന്നെ ഇങ്ങനെ സംഭവിച്ചത്."},{"book":"നഹൂം","chapter":"3","verse":"5","text":"“ഞാൻ നിന്റെനേരെ വരും, ഞാൻ നിന്റെ വസ്ത്രാഗ്രങ്ങളെ നിന്റെ മുഖംവരെ ഉയർത്തി ജനതകളെ നിന്റെ നഗ്നതയും രാജ്യങ്ങളെ നിന്റെ അപമാനവും കാണിക്കും” എന്ന് സൈന്യങ്ങളുടെ യഹോവയുടെ അരുളപ്പാട്."},{"book":"നഹൂം","chapter":"3","verse":"6","text":"ഞാൻ അമേദ്ധ്യം നിന്റെമേൽ എറിഞ്ഞ് നിന്നെ നീചയും നിന്ദാവിഷയവുമാക്കും."},{"book":"നഹൂം","chapter":"3","verse":"7","text":"അങ്ങനെ നിന്നെ കാണുന്ന എല്ലാവരും നിന്നെ വിട്ട് ഓടി: “നീനെവേ ശൂന്യമായിക്കിടക്കുന്നു; ആർക്ക് അവളോടു സഹതാപം തോന്നും; ഞാൻ എവിടെനിന്ന് നിനക്ക് ആശ്വാസകന്മാരെ കണ്ടെത്തും” എന്ന് പറയും."},{"book":"നഹൂം","chapter":"3","verse":"8","text":"നദികളുടെ ഇടയിൽ ഇരിക്കുന്നതും ചുറ്റും വെള്ളം ഉള്ളതും സമുദ്രം കോട്ടയും മതിലും ആയിരിക്കുന്നതുമായ നോ-അമ്മോനെക്കാൾ3:8 നോ-അമ്മോനെക്കാൾ ഈജിപ്റ്റിന്റെ തലസ്ഥാനം  നീ ഉത്തമ ആകുന്നുവോ?"},{"book":"നഹൂം","chapter":"3","verse":"9","text":"കൂശും ഈജിപ്റ്റും അവളുടെ ബലമായിരുന്നു; അത് അതിരില്ലാത്തതായിരുന്നു; പൂത്യരും ലൂബ്യരും നിന്റെ സഹായകന്മാരുടെ കൂട്ടത്തിൽ ഉണ്ടായിരുന്നു."},{"book":"നഹൂം","chapter":"3","verse":"10","text":"എങ്കിലും അവൾ ബദ്ധയായി പ്രവാസത്തിലേക്കു പോകേണ്ടിവന്നു; അവളുടെ പൈതങ്ങളെ അവർ സകലവീഥികളുടെയും തലയ്ക്കൽവച്ചു തകർത്തുകളഞ്ഞു; അവളുടെ മാന്യന്മാർക്കു അവർ ചീട്ടിട്ടു; അവളുടെ സകലമഹാന്മാരെയും ചങ്ങലകൊണ്ടു ബന്ധിച്ചുകളഞ്ഞു."},{"book":"നഹൂം","chapter":"3","verse":"11","text":"അങ്ങനെ നീയും ലഹരിപിടിച്ച് ബോധംകെട്ടു വീഴും; നീയും ശത്രുനിമിത്തം ഒരു അഭയസ്ഥാനം അന്വേഷിക്കും."},{"book":"നഹൂം","chapter":"3","verse":"12","text":"നിന്റെ കോട്ടകൾ എല്ലാം വിളഞ്ഞ ആദ്യഫലമുള്ള അത്തിവൃക്ഷങ്ങൾപോലെയാകും; കുലുക്കിയാൽ അവ തിന്നുന്നവന്റെ വായിൽതന്നെ വീഴും."},{"book":"നഹൂം","chapter":"3","verse":"13","text":"നിന്റെ ജനം നിന്റെ മദ്ധ്യത്തിൽ സ്ത്രീകളെപ്പോലെ ആകുന്നു; നിന്റെ ദേശത്തിന്റെ വാതിലുകൾ നിന്റെ ശത്രുക്കൾക്ക് വിസ്താരമായി തുറന്നുകിടക്കുന്നു; നിന്റെ ഓടാമ്പലുകൾ അഗ്നിക്ക് ഇരയായിത്തീർന്നിരിക്കുന്നു."},{"book":"നഹൂം","chapter":"3","verse":"14","text":"ഉപരോധത്തിനു വേണ്ടി വെള്ളം കോരിക്കൊള്ളുക; നിന്റെ കൊത്തളങ്ങളെ ഉറപ്പിക്കുക; ചെളിയിൽ ചെന്ന് കളിമണ്ണു ചവിട്ടുക; ഇഷ്ടിക ഉണ്ടാക്കുക!"},{"book":"നഹൂം","chapter":"3","verse":"15","text":"അവിടെ തീ നിന്നെ ദഹിപ്പിച്ചുകളയും; വാൾ നിന്നെ ഛേദിച്ച് വിട്ടിൽ എന്നപോലെ നിന്നെ തിന്നുകളയും; വിട്ടിലിനെപ്പോലെയും വെട്ടുക്കിളിയെപ്പോലെയും നീ നിന്നെത്തന്നെ വർദ്ധിപ്പിക്കുക."},{"book":"നഹൂം","chapter":"3","verse":"16","text":"നിന്റെ വ്യാപാരികളെ നീ ആകാശത്തിലെ നക്ഷത്രങ്ങളെക്കാൾ വർദ്ധിപ്പിച്ചുവല്ലോ; വിട്ടിൽ നാശം വിതച്ച് പറന്നുപോകുന്നു."},{"book":"നഹൂം","chapter":"3","verse":"17","text":"നിന്റെ പ്രഭുക്കന്മാർ വെട്ടുക്കിളികൾപോലെയും നിന്റെ സേനാധിപതിമാർ ശീതമുള്ള ദിവസത്തിൽ മതിലുകളിന്മേൽ പറ്റുന്ന വിട്ടിൽക്കൂട്ടംപോലെയും ആകുന്നു; സൂര്യൻ ഉദിക്കുമ്പോൾ അവ പറന്നുപോകുന്നു; അവ ചെന്നിരിക്കുന്ന സ്ഥലം ആരും അറിയുന്നില്ല."},{"book":"നഹൂം","chapter":"3","verse":"18","text":"അശ്ശൂർരാജാവേ, നിന്റെ ഇടയന്മാർ ഉറങ്ങുന്നു; നിന്റെ കുലീനന്മാർ വിശ്രമിച്ചു കിടക്കുന്നു; നിന്റെ ജനം പർവ്വതങ്ങളിൽ ചിതറിയിരിക്കുന്നു; അവരെ കൂട്ടിച്ചേർക്കുവാൻ ആരുമില്ല."},{"book":"നഹൂം","chapter":"3","verse":"19","text":"നിന്റെ പരുക്കിന് ശമനമില്ല; നിന്റെ മുറിവ് മാരകമാകുന്നു; നിന്റെ വർത്തമാനം കേൾക്കുന്ന എല്ലാവരും നിന്നെക്കുറിച്ച് കൈകൊട്ടും; കാരണം, നിന്റെ ഇടവിടാതെയുള്ള ദുഷ്ടത അനുഭവിക്കാത്തവരായി ആരുണ്ട്?"}]}