{"data":[{"book":"៣ យោហនះ","chapter":"1","verse":"1","text":"ប្រាចីនោ ៜហំ សត្យមតាទ៑ យស្មិន៑ ប្រីយេ តំ ប្រិយតមំ គាយំ ប្រតិ បត្រំ លិខាមិ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"2","text":"ហេ ប្រិយ, តវាត្មា យាទ្ឫក៑ ឝុភាន្វិតស្តាទ្ឫក៑ សវ៌្វវិឞយេ តវ ឝុភំ ស្វាស្ថ្យញ្ច ភូយាត៑។"},{"book":"៣ យោហនះ","chapter":"1","verse":"3","text":"ភ្រាត្ឫភិរាគត្យ តវ សត្យមតស្យាត៌្ហតស្ត្វំ កីទ្ឫក៑ សត្យមតមាចរស្យេតស្យ សាក្ឞ្យេ ទត្តេ មម មហានន្ទោ ជាតះ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"4","text":"មម សន្តានាះ សត្យមតមាចរន្តីតិវាត៌្តាតោ មម យ អានន្ទោ ជាយតេ តតោ មហត្តរោ នាស្តិ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"5","text":"ហេ ប្រិយ, ភ្រាត្ឫន៑ ប្រតិ វិឝេឞតស្តាន៑ វិទេឝិនោ ភ្ឫाត្ឫន៑ ប្រតិ ត្វយា យទ្យត៑ ក្ឫតំ តត៑ សវ៌្វំ វិឝ្វាសិនោ យោគ្យំ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"6","text":"តេ ច សមិតេះ សាក្ឞាត៑ តវ ប្រម្នះ ប្រមាណំ ទត្តវន្តះ, អបរម៑ ឦឝ្វរយោគ្យរូបេណ តាន៑ ប្រស្ថាបយតា ត្វយា សត្កម៌្ម ការិឞ្យតេ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"7","text":"យតស្តេ តស្យ នាម្នា យាត្រាំ វិធាយ ភិន្នជាតីយេភ្យះ កិមបិ ន គ្ឫហីតវន្តះ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"8","text":"តស្មាទ៑ វយំ យត៑ សត្យមតស្យ សហាយា ភវេម តទត៌្ហមេតាទ្ឫឝា លោកា អស្មាភិរនុគ្រហីតវ្យាះ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"9","text":"សមិតិំ ប្រត្យហំ បត្រំ លិខិតវាន៑ កិន្តុ តេឞាំ មធ្យេ យោ ទិយត្រិផិះ ប្រធានាយតេ សោ ៜស្មាន៑ ន គ្ឫហ្លាតិ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"10","text":"អតោ ៜហំ យទោបស្ថាស្យាមិ តទា តេន យទ្យត៑ ក្រិយតេ តត៑ សវ៌្វំ តំ ស្មារយិឞ្យាមិ, យតះ ស ទុវ៌្វាក្យៃរស្មាន៑ អបវទតិ, តេនាបិ ត្ឫប្តិំ ន គត្វា ស្វយមបិ ភ្រាត្ឫន៑ នានុគ្ឫហ្លាតិ យេ ចានុគ្រហីតុមិច្ឆន្តិ តាន៑ សមិតិតោ ៜបិ ពហិឞ្ករោតិ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"11","text":"ហេ ប្រិយ, ត្វយា ទុឞ្កម៌្ម នានុក្រិយតាំ កិន្តុ សត្កម៌្មៃវ។ យះ សត្កម៌្មាចារី ស ឦឝ្វរាត៑ ជាតះ, យោ ទុឞ្កម៌្មាចារី ស ឦឝ្វរំ ន ទ្ឫឞ្ដវាន៑។"},{"book":"៣ យោហនះ","chapter":"1","verse":"12","text":"ទីមីត្រិយស្យ បក្ឞេ សវ៌្វៃះ សាក្ឞ្យម៑ អទាយិ វិឝេឞតះ សត្យមតេនាបិ, វយមបិ តត្បក្ឞេ សាក្ឞ្យំ ទទ្មះ, អស្មាកញ្ច សាក្ឞ្យំ សត្យមេវេតិ យូយំ ជានីថ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"13","text":"ត្វាំ ប្រតិ មយា ពហូនិ លេខិតវ្យានិ កិន្តុ មសីលេខនីភ្យាំ លេខិតុំ នេច្ឆាមិ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"14","text":"អចិរេណ ត្វាំ ទ្រក្ឞ្យាមីតិ មម ប្រត្យាឝាស្តេ តទាវាំ សម្មុខីភូយ បរស្បរំ សម្ភាឞិឞ្យាវហេ។"},{"book":"៣ យោហនះ","chapter":"1","verse":"15","text":"តវ ឝាន្តិ រ្ភូយាត៑។ អស្មាកំ មិត្រាណិ ត្វាំ នមស្ការំ ជ្ញាបយន្តិ ត្វមប្យេកៃកស្យ នាម ប្រោច្យ មិត្រេភ្យោ នមស្កុរុ។ ឥតិ។"}]}