{"data":[{"book":"कुलुस्सियों","chapter":"1","verse":"1","text":"मैं, पौलुस ऐ चिठ्ठी लिखा दा है, जड़ा परमेश्वरे दी इच्छा ने चुणया होया यीशु मसीह दा प्रेरित है कने मसीह भाई तीमुथियुस दिया तरफा ला,"},{"book":"कुलुस्सियों","chapter":"1","verse":"2","text":"मसीह च उना पबित्र कने भरोसे दे काबिल मसीह भाईयां दे ना जड़े कुलुस्से शेहर च रैंदे न। साड़े पिता परमेश्वरे दिया तरफा ला तुसां सारयां जो अनुग्रह कने शांति मिलदी रे।"},{"book":"कुलुस्सियों","chapter":"1","verse":"3","text":"जालू असां तुहाड़े तांई प्राथना करदे न, असां अपणे प्रभु यीशु मसीह दे पिता मतलब की परमेश्वरे दा धन्यबाद करदे न।"},{"book":"कुलुस्सियों","chapter":"1","verse":"4","text":"क्योंकि असां सुणाया है, की यीशु मसीह पर तुहाड़ा भरोसा है, कने सारयां पबित्र लोकां ला प्यार करदे न;"},{"book":"कुलुस्सियों","chapter":"1","verse":"5","text":"क्योंकि तुसां उम्मीदा दिया बजा ला ऐसा करदे न, जड़ी परमेश्वरे स्वर्गे च तुहाड़े तांई रखया है। जिदे बारे च तुसां पेहले ही सुणी बैठयो न जालू लोक पैली बरी तुहाड़े बाल आये कने तुहांजो यीशु मसीह दे बारे च शुभसमाचार सुणाया, जड़ा की परमेश्वरे दा सच्चा संदेश है।"},{"book":"कुलुस्सियों","chapter":"1","verse":"6","text":"ऐ शुभसमाचार सारे संसार च फेला दा है कने मते भरी लोक यीशु मसीह पर भरोसा करा दे न। ऐ हर जगा जिन्दगी बदला दा है, ठीक तियां ही जियां तुसां पेली बरी सुणाया था, कने सच्चाई जो समझया था की परमेश्वर उना लोकां दे पापां जो माफ करदा है, जड़े यीशु मसीह च भरोसा करदे न।"},{"book":"कुलुस्सियों","chapter":"1","verse":"7","text":"उदी ही शिक्षा तुसां साड़े प्रिय साथी इपफ्रास ला सीखी है, जड़ा साड़े तांई मसीह दा भरोसे दे लायक सेवक है।"},{"book":"कुलुस्सियों","chapter":"1","verse":"8","text":"उनी सान्झो दुज्जे लोकां तांई तुहाड़े प्यार दे बारे च दसया है, जड़ा पबित्र आत्मा तुहांजो दितया है।"},{"book":"कुलुस्सियों","chapter":"1","verse":"9","text":"इस तांई जिस दिने ला ऐ सुणाया है, असां भी तुहाड़े तांई हमेशा प्राथना किती, की परमेश्वरे दी आत्मा तुहांजो अकल कने समझ दे, की उदी इच्छा जो पुरे तरिके ला समझी सकन।"},{"book":"कुलुस्सियों","chapter":"1","verse":"10","text":"असां ऐ प्राथना करदे न ताकि तुसां ऐसी ही जिन्दगी जी न जदिया परमेश्वरे दे लोकां दा होणा चाईदी, कने तुसां परमेश्वरे जो खुश करी सकन कने तुसां लगातार भले कम्मा जो करदे रिया जिसने तुसां परमेश्वर जो जाणने च बददे जा।"},{"book":"कुलुस्सियों","chapter":"1","verse":"11","text":"कने असां ऐ भी प्राथना करदे न की परमेश्वर अनोखी शक्तिया ला बड़ा जादा मजबूत बणाऐ, ताकि तुसां सबर कने खुशिया ला मुशकिलां जो सेहन करी सकन।"},{"book":"कुलुस्सियों","chapter":"1","verse":"12","text":"कने पिता परमेश्वर दा धन्यवाद करदे रिया, जिनी सांझो अपणी विरासत च हिस्सेदार होणे दे काबिल बणाया, जिसयो उनी अपणे पबित्र लोकां तांई स्वर्ग च तैयार कितया है।"},{"book":"कुलुस्सियों","chapter":"1","verse":"13","text":"क्योंकि ओई सांझो शैताने दिया शक्तिया ला छुड़ाई करी अपणे प्यारे पुत्रे दे राज्य च लेईकरी आया है।"},{"book":"कुलुस्सियों","chapter":"1","verse":"14","text":"परमेश्वरे अपणे पुत्रे दा बलिदान करिरी सांझो शैताने दिया शक्तिया ला अजाद किता कने साड़े पापां जो माफ किता।"},{"book":"कुलुस्सियों","chapter":"1","verse":"15","text":"कोई भी परमेश्वरे जो नी दिखी सकदा है, जालू उदा इकलोता पुत्र माणु बणी गिया तां, उनी लोकां दे सामणे परमेश्वर जो प्रगट किता कने सारा कुछ बणाणे ला पेहले सै मौजूद था कने परमेश्वरे जड़ा कुछ बणाया उस पर उदा सारयां ला बडा हक है।"},{"book":"कुलुस्सियों","chapter":"1","verse":"16","text":"क्योंकि सै मसीह था जिनी सारा कुछ बणाणे तांई परमेश्वरे सोगी कम्म किता, स्वर्ग दी हो, या धरती दी हो, दिखियो हो या अणदिखयो हो, क्या सिंहासन, क्या प्रभुताएँ, क्या प्रधानताएँ, क्या हक, सारियां चिजां उनी ही बणाईयां कने उदे तांई ही बणियां न।"},{"book":"कुलुस्सियों","chapter":"1","verse":"17","text":"कुछ भी बणने ला पेहले, मसीह पेहले ला ही था, कने सारियां चीजां उदी बणाईयो व्यवस्था ला ही कम्म करदियां न।"},{"book":"कुलुस्सियों","chapter":"1","verse":"18","text":"मसीह कलीसिया दी अगुवाई करदा है, जियां सर माणुऐ दे शरीरे जो काबू च रखदा है; सैई आदि है कने मरी के जी उठणे बालयां लोकां च पेहला है, कने सारियां गल्लां च सैई प्रधान बणे।"},{"book":"कुलुस्सियों","chapter":"1","verse":"19","text":"क्योंकि पिता परमेश्वर दी खुशी इसी च ही है, की परमेश्वर दा पूरा सभाव यीशु मसीह च हो।"},{"book":"कुलुस्सियों","chapter":"1","verse":"20","text":"परमेश्वरे अपणा पुत्रे जो भेजणे दा फेसला लिया, जिनी अपणा खून बहाया कने सूली पर उदी मौत होई। परमेश्वरे ऐ अपणे कने सारियां चीजां बिच मेल मिलाप करणे तांई किता, इयां करणे ला उनी अपणे कने स्वर्ग च शामिल कने धरती च शामिल सबना च शांति बणाई।"},{"book":"कुलुस्सियों","chapter":"1","verse":"21","text":"इसला पहले तुसां परमेश्वरे ला बड़े दूर थे। तुसां परमेश्वरे दे दुशमण थे क्योंकि तुहाड़े बिचार कने तुहाड़े कम्म बुरे थे।"},{"book":"कुलुस्सियों","chapter":"1","verse":"22","text":"पर हुण पिता परमेश्वरे अपणे पुत्रे जो माणु बणाई करी मरणे ला तुहाड़ा भी मेल करी लिया है, ताकि तुहांजो अपणे सामणे पबित्र, निष्कलंक कने निर्दोष बणाई करी पेश करी सके।"},{"book":"कुलुस्सियों","chapter":"1","verse":"23","text":"तुहाड़ा भरोसा मजबूत रेणा चाईदा, जियां की घर इक पक्की नी पर बणाया जांदा है, हुण साड़े बाल आस है क्योंकि असां शुभसमाचार पर भरोसा करदे न, जिसदा प्रचार सारी धरतिया पर कितया है, कने जिस शुभसमाचार दा सेवक मैं, पौलुस बणया।"},{"book":"कुलुस्सियों","chapter":"1","verse":"24","text":"हुण मैं तुसां लोकां तांई दुख झेलदा है, इदी बजा ला खुश है। कने मैं लगातार अपणे शरीर च दुख सेहन करा दा है, जियां यीशु मसीहे सेहन किते थे, कने ऐ दुख मैं मसीह दी कलीसियां तांई अपणे शरीर च सेहन करा दा है, जड़ा उदा शरीर है।"},{"book":"कुलुस्सियों","chapter":"1","verse":"25","text":"इसा कलीसिया तांई तुहाड़े तांई परमेश्वरे दी दितियो सेबा तांई सेबक चुणया है, ताकि मैं परमेश्वर दे शुभसमाचार जो पुरे तरीके ने प्रचार करी सके।"},{"book":"कुलुस्सियों","chapter":"1","verse":"26","text":"मतलब की उस भेद जो जड़ा पिछली पीढ़ियां दे लोकां ला गुप्त रिया, पर हुण परमेश्वरे दे उना पबित्र लोकां पर प्रकट होया है।"},{"book":"कुलुस्सियों","chapter":"1","verse":"27","text":"जिना पर परमेश्वरे प्रकट करणा चाया क्योंकि परमेश्वर चांदा की इस भेद जो जाणन की मसीह दी महिमा दी क्या कीमत है, जड़ा सारयां तांई है, ऐ भेद यीशु मसीह खुद है, जड़ा तुसां च है, ऐई साड़ी इकलोती आस है जिसने महिमा होणी।"},{"book":"कुलुस्सियों","chapter":"1","verse":"28","text":"असां मसीह दे बारे च सारयां जो दसदे न, सारयां जो चेताबनी दिन्दे कने सारयां जो पुरिया समझा ला सिखादें जड़ा परमेश्वरे सांझो दितया है, ताकि ऐ पक्का करी सकन की हर कोई मसीह च सिद्ध होई सके जालू सै परमेश्वरे दे सामणे खड़े होंगे।"},{"book":"कुलुस्सियों","chapter":"1","verse":"29","text":"ऐई बजा है की मैं इतणी मेहनत करदा है। मैं ऐसा करणे तांई परेशानियां दा सामणे करदा है जड़ा की मसीह दिया शक्तिया ला ही होंदा है, जड़ा मेरे अंदर कम्म करदा है।"}]}