{"data":[{"book":"1 Makkabeeen","chapter":"1","verse":"1","text":"Nadat Alexander van Macedonië, de zoon van Filippus, die uit het land Kittim was komen opzetten, Darius, den koning van Perzen en Meden, geheel had verslagen, volgde hij hem op als wereldheerser, na eerst alleen over Griekenland te hebben geregeerd."},{"book":"1 Makkabeeen","chapter":"1","verse":"2","text":"Talrijk waren zijn krijgstochten: hij veroverde vestingen en vermoordde koningen;"},{"book":"1 Makkabeeen","chapter":"1","verse":"3","text":"tot aan de grenzen der aarde drong hij door, en brandschatte vele volkeren. De aarde durfde zich voor hem niet verroeren, en hij begon er hoogmoedig en verwaand van te worden."},{"book":"1 Makkabeeen","chapter":"1","verse":"4","text":"Hij bracht een ontzaggelijk leger op de been, maakte zich meester van landen, volken en vorsten, en liet hen schatting opbrengen."},{"book":"1 Makkabeeen","chapter":"1","verse":"5","text":"Toen werd hij ziek. En daar hij begreep, dat hij sterven ging,"},{"book":"1 Makkabeeen","chapter":"1","verse":"6","text":"ontbood hij zijn eerste vertrouwelingen, die van jongsaf met hem waren opgevoed, en verdeelde nog bij zijn leven zijn rijk onder hen."},{"book":"1 Makkabeeen","chapter":"1","verse":"7","text":"Alexander had twaalf jaar geregeerd, toen de dood hem verraste."},{"book":"1 Makkabeeen","chapter":"1","verse":"8","text":"Zijn vertrouwelingen, die het gebied bestuurden, dat ieder van hen was toegewezen,"},{"book":"1 Makkabeeen","chapter":"1","verse":"9","text":"lieten zich allen na zijn dood tot koning kronen. Later deden hun zonen jarenlang hetzelfde, en brachten veel ellende over het land."},{"book":"1 Makkabeeen","chapter":"1","verse":"10","text":"Uit hen nu ontsproot een goddeloos wicht, Antiochus Epifanes, een zoon van koning Antiochus. Hij was in Rome gijzelaar geweest, en kwam aan de regering in het jaar 137 van de griekse heerschappij."},{"book":"1 Makkabeeen","chapter":"1","verse":"11","text":"In die tijd nu trokken er enige afvallige Israëlieten op uit, om veel anderen voor het volgende plan te winnen: Laat ons vriendschap gaan sluiten met de heidenen uit onze omgeving; want sinds wij de omgang met hen hebben verbroken, worden we telkens door rampen getroffen."},{"book":"1 Makkabeeen","chapter":"1","verse":"12","text":"Dit voorstel vond bijval;"},{"book":"1 Makkabeeen","chapter":"1","verse":"13","text":"en enige mannen uit het volk verklaarden zich aanstonds bereid, om naar den koning te gaan. Nadat deze hun volmacht verleend had, om de gebruiken der heidenen in te voeren,"},{"book":"1 Makkabeeen","chapter":"1","verse":"14","text":"bouwden zij in Jerusalem een athletenschool, zoals de heidenen hadden,"},{"book":"1 Makkabeeen","chapter":"1","verse":"15","text":"lieten bij zich de besnijdenis wegwerken en verzaakten aldus aan het heilig verbond. Ze heulden met de heidenen en verkochten zich aan de zonde."},{"book":"1 Makkabeeen","chapter":"1","verse":"16","text":"Zodra Antiochus de overtuiging had, dat zijn heerschappij genoeg was bevestigd, vatte hij het plan op, zijn macht ook over Egypte uit te strekken en zodoende over twee landen te regeren."},{"book":"1 Makkabeeen","chapter":"1","verse":"17","text":"Hij trok dus tegen Egypte op met een ontzaggelijk leger, met strijdwagens, olifanten en ruiters, en tevens met een grote vloot,"},{"book":"1 Makkabeeen","chapter":"1","verse":"18","text":"en viel Ptoleméus, den egyptischen koning, aan Ptoleméus sloeg voor hem op de vlucht en wist te ontkomen. Maar velen werden er gewond en gedood;"},{"book":"1 Makkabeeen","chapter":"1","verse":"19","text":"de vestingen in Egypte werden veroverd en het Egypteland leeggeplunderd."},{"book":"1 Makkabeeen","chapter":"1","verse":"20","text":"Nadat Antiochus Egypte verslagen had, keerde hij in het jaar 143 terug, en trok met een geweldig leger op tegen Israël en Jerusalem."},{"book":"1 Makkabeeen","chapter":"1","verse":"21","text":"Brutaalweg drong hij het heiligdom binnen, nam er het gouden reukofferaltaar weg, de kandelaar met alles wat daarbij behoorde,"},{"book":"1 Makkabeeen","chapter":"1","verse":"22","text":"de tafel der toonbroden, offerschalen en schotels, de gouden wierookvaten, het voorhangsel, en rukte alle gouden kransen en andere versieringen aan de tempelgevel af."},{"book":"1 Makkabeeen","chapter":"1","verse":"23","text":"Hij stal het zilver en goud, de kostbare benodigdheden met al wat hij aan verborgen schatten kon vinden,"},{"book":"1 Makkabeeen","chapter":"1","verse":"24","text":"en trok met heel die buit terug naar zijn land. Ook richtte hij een bloedbad aan, en braakte godslasteringen uit."},{"book":"1 Makkabeeen","chapter":"1","verse":"25","text":"Toen barstte er in heel Israëls gebied een luide weeklacht los,"},{"book":"1 Makkabeeen","chapter":"1","verse":"26","text":"En vorsten en oudsten begonnen te jammeren; Meisjes en jongelingen kwijnden weg, De schoonheid der vrouwen verwelkte."},{"book":"1 Makkabeeen","chapter":"1","verse":"27","text":"Iedere bruidegom was in rouw, De bruid zat in haar kamer te klagen;"},{"book":"1 Makkabeeen","chapter":"1","verse":"28","text":"Het land was geschokt om zijn bewoners, Heel het huis van Jakob met schande bedekt."},{"book":"1 Makkabeeen","chapter":"1","verse":"29","text":"Twee jaar later zond de koning den bevelhebber der Musiërs naar de steden van Juda. Toen deze met een groot leger voor Jerusalem verscheen,"},{"book":"1 Makkabeeen","chapter":"1","verse":"30","text":"bood hij hun zulke sluwe vredesvoorstellen aan, dat zij vertrouwen in hem stelden. Maar geheel onverwacht bestormde hij de stad, bracht haar een geweldige nederlaag toe, en vermoordde een groot aantal Israëlieten."},{"book":"1 Makkabeeen","chapter":"1","verse":"31","text":"Hij plunderde de stad, stak haar in brand, en liet huizen en ringmuren omverhalen."},{"book":"1 Makkabeeen","chapter":"1","verse":"32","text":"Vrouwen en kinderen werden gevangen genomen, en er werd beslag gelegd op het vee."},{"book":"1 Makkabeeen","chapter":"1","verse":"33","text":"Daarna herbouwden ze de Davidstad met hoge sterke muren en zware torens zodat zij een burcht voor hen werd."},{"book":"1 Makkabeeen","chapter":"1","verse":"34","text":"Zij legden er een bezetting van goddeloze soldaten en afvalligen, die er zich in versterkten."},{"book":"1 Makkabeeen","chapter":"1","verse":"35","text":"Ook voorzagen zij haar van wapens en levensmiddelen, terwijl de buit, die zij uit Jerusalem hadden weggesleept, hier eveneens werd ondergebracht. Zo werd de burcht een grote valstrik."},{"book":"1 Makkabeeen","chapter":"1","verse":"36","text":"Voor het heiligdom werd ze een hinderlaag, Voor Israël een steeds dreigende satan."},{"book":"1 Makkabeeen","chapter":"1","verse":"37","text":"Rondom het heiligdom vergoten zij onschuldig bloed, En ontwijdden de heilige plaats."},{"book":"1 Makkabeeen","chapter":"1","verse":"38","text":"Jerusalems burgers sloegen voor hen op de vlucht, En zij werd een woonplaats voor vreemden; Voor het eigen kroost een onbekende, Door haar eigen kinderen verlaten."},{"book":"1 Makkabeeen","chapter":"1","verse":"39","text":"Haar heiligdom was leeg als een steppe, Haar feesten verkeerden in rouw; Haar sabbatdagen in spot, Haar waardigheid in verachting."},{"book":"1 Makkabeeen","chapter":"1","verse":"40","text":"Naar de maat van haar vroegere luister Werd zij met schande vervuld; En haar glorie van vroeger Werd in kommer veranderd."},{"book":"1 Makkabeeen","chapter":"1","verse":"41","text":"Daarna vaardigde koning Antiochus voor heel zijn rijk het bevel uit, dat allen één volk moesten worden,"},{"book":"1 Makkabeeen","chapter":"1","verse":"42","text":"en dat iedereen zijn eigen gebruiken moest opgeven. Alle volken legden zich neer bij dit koninklijk bevel,"},{"book":"1 Makkabeeen","chapter":"1","verse":"43","text":"en zelfs onder de Israëlieten waren er velen, die de godsdienst van den koning omhelsden, aan de afgoden offerden en de sabbat schonden."},{"book":"1 Makkabeeen","chapter":"1","verse":"44","text":"Ook naar Jerusalem en de steden van Juda zond de koning beambten met brieven, waarin werd bevolen, dat zij zich moesten aanpassen aan de uitheemse levenswijze."},{"book":"1 Makkabeeen","chapter":"1","verse":"45","text":"Men moest een eind maken aan de slacht-, brand- en plengoffers in de tempel, de sabbat en andere feesten ontheiligen,"},{"book":"1 Makkabeeen","chapter":"1","verse":"46","text":"en de tempel met de heilige personen ontwijden."},{"book":"1 Makkabeeen","chapter":"1","verse":"47","text":"Men moest altaren, heilige plaatsen en afgodstempels oprichten, en er het vlees van varkens en andere onreine dieren offeren."},{"book":"1 Makkabeeen","chapter":"1","verse":"48","text":"Men moest zijn zonen onbesneden laten, en hun zielen met allerlei bederf en onreinheid bezoedelen,"},{"book":"1 Makkabeeen","chapter":"1","verse":"49","text":"zodat zij de wet zouden vergeten en al haar bevelen laten varen."},{"book":"1 Makkabeeen","chapter":"1","verse":"50","text":"En wie niet zou gehoorzamen aan het bevel van den koning, zou worden gedood."},{"book":"1 Makkabeeen","chapter":"1","verse":"51","text":"Zo luidden de bevelschriften, die hij in heel zijn rijk liet verbreiden. Tegelijkertijd stelde hij toeziende beambten aan over de gehele bevolking met de opdracht, dat alle steden van Juda één voor één moesten offeren."},{"book":"1 Makkabeeen","chapter":"1","verse":"52","text":"Nu sloot zich een groot gedeelte der bevolking bij hen aan, namelijk allen, die afvallig werden van de wet."},{"book":"1 Makkabeeen","chapter":"1","verse":"53","text":"Overal in het land gaf men zich over aan het kwaad, zodat de goede Israëlieten gedwongen werden, zich op alle mogelijke schuilplaatsen verborgen te houden."},{"book":"1 Makkabeeen","chapter":"1","verse":"54","text":"Op de vijftiende Kislew van het jaar 145 plaatsten ze de gruwel der ontheiliging op het offeraltaar, terwijl men overal in de steden van Juda altaren oprichtte,"},{"book":"1 Makkabeeen","chapter":"1","verse":"55","text":"en reukoffers ging brengen voor de huisdeuren en op de straten."},{"book":"1 Makkabeeen","chapter":"1","verse":"56","text":"Alle wetboeken, die men kon opsporen, werden in stukken gescheurd en verbrand;"},{"book":"1 Makkabeeen","chapter":"1","verse":"57","text":"en iedereen, bij wien een boek van het verbond werd ontdekt, of die aan de wet vasthield, werd volgens koninklijk besluit ter dood gebracht."},{"book":"1 Makkabeeen","chapter":"1","verse":"58","text":"Met dergelijke geweldmaatregelen gingen zij maandenlang tegen iederen Israëliet te keer, die zij in een of andere stad konden betrappen."},{"book":"1 Makkabeeen","chapter":"1","verse":"59","text":"De vijf en twintigste van de maand offerden zij op het altaar, dat op het brandofferaltaar was geplaatst."},{"book":"1 Makkabeeen","chapter":"1","verse":"60","text":"Volgens voorschrift vermoordden zij de vrouwen, die haar kinderen hadden laten besnijden,"},{"book":"1 Makkabeeen","chapter":"1","verse":"61","text":"hingen haar de kinderen aan de hals, en plunderden haar huizen; en men doodde hen, die de besnijdenis hadden voltrokken."},{"book":"1 Makkabeeen","chapter":"1","verse":"62","text":"Toch waren er veel Israëten, die standvastig waren en vastbesloten bleven, geen onreine spijzen te eten."},{"book":"1 Makkabeeen","chapter":"1","verse":"63","text":"Zij wilden liever sterven, dan zich aan spijzen verontreinigen en het heilig verbond verbreken. Zij stierven dan ook."},{"book":"1 Makkabeeen","chapter":"1","verse":"64","text":"En ontzettend zwaar bleef Gods toorn op Israël drukken."}]}