{"data":[{"book":"1 Makkabeeen","chapter":"11","verse":"1","text":"Intussen had de koning van Egypte een leger, bijeengebracht zo talrijk als het zand aan het strand van de zee, en een grote vloot bovendien. Hij was van plan, zich op listige wijze meester te maken van het rijk van koning Alexander, en het in te lijven bij zijn rijk."},{"book":"1 Makkabeeen","chapter":"11","verse":"2","text":"Onder het masker van vrede trok hij Syrië in, waar de inwoners de steden voor hem openstelden en hem welkom heetten; want koning Alexander had bevel gegeven, hem welkom te heten, omdat hij zijn schoonvader was."},{"book":"1 Makkabeeen","chapter":"11","verse":"3","text":"Maar telkens wanneer Ptoleméus een stad was binnengetrokken, liet hij er een afdeling soldaten als bezetting achter."},{"book":"1 Makkabeeen","chapter":"11","verse":"4","text":"Toen hij Asjdod had bereikt, wees men hem op de afgebrande tempel van Dagon, op de puinhopen van Asjdod en van het omliggende gebied, en op de lijken van hen, die in de oorlog waren verbrand en nu langs de weg lagen opgestapeld."},{"book":"1 Makkabeeen","chapter":"11","verse":"5","text":"Ook vertelde men den koning, wat Jonatan zou hebben gedaan, om hem te kleineren; maar de koning zweeg."},{"book":"1 Makkabeeen","chapter":"11","verse":"6","text":"Jonatan trok nu naar Jóppe met grote praal, om den koning welkom te heten. Zij begroetten elkander en overnachtten daar."},{"book":"1 Makkabeeen","chapter":"11","verse":"7","text":"Daarna begeleidde Jonatan den koning tot aan de rivier de Eleúterus, en keerde toen naar Jerusalem terug."},{"book":"1 Makkabeeen","chapter":"11","verse":"8","text":"Zo maakte koning Ptoleméus zich van de kuststeden meester tot aan Seleúcië, aan de zee. En daar hij vijandige plannen tegen Alexander beraamde,"},{"book":"1 Makkabeeen","chapter":"11","verse":"9","text":"zond hij een gezantschap naar koning Demétrius, en deed hem het voorstel: Kom, laat ons een bondgenootschap sluiten. Ik zal u mijn dochter geven, de vrouw van Alexander, en dan zult gij koning worden over het rijk van uw vader."},{"book":"1 Makkabeeen","chapter":"11","verse":"10","text":"Want het spijt me, dat ik hem mijn dochter heb gegeven, daar hij pogingen heeft gedaan, om mij te vermoorden."},{"book":"1 Makkabeeen","chapter":"11","verse":"11","text":"Zo belasterde hij hem, daar hij zijn koninkrijk wenste."},{"book":"1 Makkabeeen","chapter":"11","verse":"12","text":"Hij ontnam hem zijn dochter, en gaf haar aan Demétrius. Zo brak hij met Alexander, en werden zij openlijk vijanden."},{"book":"1 Makkabeeen","chapter":"11","verse":"13","text":"Ptoleméus trok Antiochië binnen, en zette zich de kroon van Azië op het hoofd, zodat hij nu twee kronen droeg, namelijk die van Egypte en Azië."},{"book":"1 Makkabeeen","chapter":"11","verse":"14","text":"Koning Alexander bevond zich toen in Cilicië, omdat de bewoners van die streken in opstand waren gekomen."},{"book":"1 Makkabeeen","chapter":"11","verse":"15","text":"Maar zodra Alexander dit hoorde, trok hij tegen hem ten strijde. Ook Ptoleméus rukte uit, trok hem met een machtig leger tegemoet en versloeg hem."},{"book":"1 Makkabeeen","chapter":"11","verse":"16","text":"Alexander vluchtte naar Arabië, om daar veilig te zijn; en zo behield koning Ptoleméus de overhand."},{"book":"1 Makkabeeen","chapter":"11","verse":"17","text":"Maar de Arabier Zabdiël sloeg Alexander het hoofd af, en zond het naar Ptoleméus."},{"book":"1 Makkabeeen","chapter":"11","verse":"18","text":"Drie dagen later stierf koning Ptoleméus zelf; daarop werden de soldaten, waarmee hij zijn vestingen had bezet, door de inwoners vermoord."},{"book":"1 Makkabeeen","chapter":"11","verse":"19","text":"Zo kwam Demétrius in het jaar aan de regering."},{"book":"1 Makkabeeen","chapter":"11","verse":"20","text":"In die tijd riep Jonatan de mannen van Judea op, om de burcht van Jerusalem te belegeren. Toen hij reeds veel belegeringswerktuigen had laten opstellen,"},{"book":"1 Makkabeeen","chapter":"11","verse":"21","text":"gingen enkele afvalligen, die hun volk haatten, naar den koning, en berichtten hem, dat Jonatan de burcht belegerde."},{"book":"1 Makkabeeen","chapter":"11","verse":"22","text":"Bij het bericht hiervan ontstak de koning in woede; hij reisde terstond naar Ptolemáis, en zond Jonatan een schriftelijk bevel, de belegering te staken en hem zo spoedig mogelijk in Ptolemáis te ontmoeten voor een onderhoud."},{"book":"1 Makkabeeen","chapter":"11","verse":"23","text":"Toch liet Jonatan ondanks het bevel de belegering voortzetten. Maar hij koos enkele oudsten van Israël en priesters uit, om met hen het gevaar te trotseren."},{"book":"1 Makkabeeen","chapter":"11","verse":"24","text":"Hij nam zilver en goud mee, gewaden en veel andere geschenken, ging naar den koning in Ptolemáis, en wist diens gunst daar te winnen."},{"book":"1 Makkabeeen","chapter":"11","verse":"25","text":"Wel klaagden enige afvalligen uit het volk hem aan,"},{"book":"1 Makkabeeen","chapter":"11","verse":"26","text":"maar de koning behandelde hem evenals zijn voorgangers, en bewees hem veel eer ten overstaan van al zijn vrienden."},{"book":"1 Makkabeeen","chapter":"11","verse":"27","text":"Ook bekrachtigde hij zijn aanstelling als hogepriester, handhaafde al de andere waardigheden, die hij vroeger had ontvangen, en liet hem onder zijn eerste vertrouwelingen opnemen."},{"book":"1 Makkabeeen","chapter":"11","verse":"28","text":"Daarom deed Jonatan den koning het verzoek, om Judea en de drie gewesten van Samaria van belasting te ontheffen, en beloofde hem in plaats daarvan driehonderd talenten."},{"book":"1 Makkabeeen","chapter":"11","verse":"29","text":"De koning willigde het in, en liet over al deze punten de volgende oorkonde voor Jonatan opstellen:"},{"book":"1 Makkabeeen","chapter":"11","verse":"30","text":"Koning Demétrius aan zijn broeder Jonatan en het volk der Joden: heil!"},{"book":"1 Makkabeeen","chapter":"11","verse":"31","text":"Om u in eens op de hoogte te stellen, zenden wij ook aan u een afschrift van de brief, die wij aan Lástenes, onzen bloedverwant, over u hebben geschreven:"},{"book":"1 Makkabeeen","chapter":"11","verse":"32","text":"Koning Demétrius aan vader Lástenes: heil!"},{"book":"1 Makkabeeen","chapter":"11","verse":"33","text":"Wij hebben besloten, voor het volk der Joden, dat onze vriend is, en zijn verplichtingen jegens ons nakomt, als loon voor zijn goede gezindheid jegens ons, een gunstige regeling te treffen."},{"book":"1 Makkabeeen","chapter":"11","verse":"34","text":"Wij staan aan hen af het gebied van Judea en van de drie gewesten Efraïm, Lúdda, en Ramatáim die aan Samaria worden onttrokken, en in hun volle omvang bij Judea worden ingelijfd. Bovendien geven wij aan allen, die in Jerusalem offeren, vrijstelling van de jaarlijkse belastingen, die de koning voorheen op hun veld- en boomvruchten hief."},{"book":"1 Makkabeeen","chapter":"11","verse":"35","text":"Verder doen wij voor de toekomst afstand van al onze rechten op tienden en tollen, die voor ons zijn bestemd, en op de zoutvijvers en kroongelden, waarop wij aanspraak kunnen maken; van dit alles stellen we hen vrij."},{"book":"1 Makkabeeen","chapter":"11","verse":"36","text":"En niets van dit alles zal worden ingetrokken, nu niet en nooit."},{"book":"1 Makkabeeen","chapter":"11","verse":"37","text":"Zorg er ook voor, hiervan een afschrift te laten maken en het Jonatan te geven; het moet worden aangebracht op een in het oog lopende plaats van de heilige berg."},{"book":"1 Makkabeeen","chapter":"11","verse":"38","text":"Toen koning Demétrius zag, dat zijn land zich rustig hield en er nergens meer verzet tegen hem heerste, zond hij al zijn troepen terug naar de plaatsen, waar zij vandaan kwamen, uitgezonderd de vreemde huurtroepen, die hij op de eilanden der heidenen had aangeworven. Daardoor kreeg hij heel het leger tegen zich, dat reeds onder zijn vaderen in dienst was geweest."},{"book":"1 Makkabeeen","chapter":"11","verse":"39","text":"Toen Trúfon, een vroegere aanhanger van Alexander, dan ook zag, dat heel het leger tegen Demétrius mopperde, ging hij naar den Arabier Imalkoeë, die Antiochus, het zoontje van Alexander, opvoedde,"},{"book":"1 Makkabeeen","chapter":"11","verse":"40","text":"en verzocht hem dringend, hem den knaap toe te vertrouwen, opdat deze in plaats van zijn vader zou kunnen regeren. Daarom deelde hij hem mede, welke maatregelen Demétrius had getroffen, en hoe hij daardoor zijn leger tegen zich had gekregen. Hij bleef daar lange tijd."},{"book":"1 Makkabeeen","chapter":"11","verse":"41","text":"Intussen had Jonatan bij koning Demétrius het verzoek laten indienen, om de burchtbezetting te Jerusalem met de troepen uit de overige vestingen terug te roepen, omdat zij Israël telkens aanvielen."},{"book":"1 Makkabeeen","chapter":"11","verse":"42","text":"Demétrius liet Jonatan antwoorden: Niet alleen deze gunst zal ik u en uw volk verlenen, maar tevens zal ik u en uw volk hoge eer bewijzen, zo gauw ik een goede gelegenheid daartoe vind."},{"book":"1 Makkabeeen","chapter":"11","verse":"43","text":"Op het ogenblik echter, nu al mijn troepen mij in de steek hebben gelaten, doet gij beter, mij soldaten te sturen, die het voor mij opnemen."},{"book":"1 Makkabeeen","chapter":"11","verse":"44","text":"Daarom zond Jonatan drieduizend dappere soldaten naar Antiochië. Toen dezen den koning hadden bereikt, was hij zeer verheugd over hun komst."},{"book":"1 Makkabeeen","chapter":"11","verse":"45","text":"Want er waren juist in de stad honderd twintigduizend inwoners te hoop gelopen, die den koning wilden vermoorden."},{"book":"1 Makkabeeen","chapter":"11","verse":"46","text":"De koning was in het paleis gevlucht, maar de inwoners hadden de straten van de stad bezet, en waren tot de aanval overgegaan."},{"book":"1 Makkabeeen","chapter":"11","verse":"47","text":"Nu riep de koning de Joden te hulp, die zich als één man rondom hem schaarden. Zij verspreidden zich in de stad, en doodden op die dag ongeveer honderdduizend man."},{"book":"1 Makkabeeen","chapter":"11","verse":"48","text":"Zij staken de stad in brand, veroverden die dag een grote buit, en hadden den koning gered."},{"book":"1 Makkabeeen","chapter":"11","verse":"49","text":"Toen nu de burgers zagen, hoe krachtig de Joden in de stad optraden en daar deden wat ze wilden, verloren zij de moed, en baden en smeekten den koning:"},{"book":"1 Makkabeeen","chapter":"11","verse":"50","text":"Reik ons de hand, en laat de Joden niet langer woeden tegen ons en tegen de stad."},{"book":"1 Makkabeeen","chapter":"11","verse":"51","text":"Zij legden de wapenen neer en sloten vrede. De Joden echter kwamen in hoog aanzien te staan bij den koning en al zijn onderdanen, en keerden met een grote buit naar Jerusalem terug."},{"book":"1 Makkabeeen","chapter":"11","verse":"52","text":"Maar nauwelijks zat koning Demétrius weer vast op zijn troon, en was de rust in zijn rijk teruggekeerd,"},{"book":"1 Makkabeeen","chapter":"11","verse":"53","text":"of hij schond alle beloften, die hij gezworen had, brak met Jonatan, en in plaats van hem de bewezen diensten te vergelden, onderdrukte hij hem heel erg."},{"book":"1 Makkabeeen","chapter":"11","verse":"54","text":"Enige tijd later keerde Trúfon terug met Antiochus, die nog een zeer jonge knaap was; hij stelde hem aan tot koning en kroonde hem."},{"book":"1 Makkabeeen","chapter":"11","verse":"55","text":"En alle troepen, die door Demétrius waren afgedankt, sloten zich bij hem aan, en streden tegen Demétrius, die verslagen werd en moest vluchten."},{"book":"1 Makkabeeen","chapter":"11","verse":"56","text":"Trúfon legde beslag op de olifanten, en veroverde Antiochië."},{"book":"1 Makkabeeen","chapter":"11","verse":"57","text":"Toen liet de jonge Antiochus aan Jonatan schrijven:Ik handhaaf u als hogepriester en stel u aan over de vier gewesten; gij zult tot de vertrouwelingen van den koning behoren."},{"book":"1 Makkabeeen","chapter":"11","verse":"58","text":"Tegelijkertijd zond hij hem een gouden tafelservies, en gaf hem verlof, uit een gouden beker te drinken, zich in purper te kleden en een gouden gesp te dragen."},{"book":"1 Makkabeeen","chapter":"11","verse":"59","text":"Zijn broer Sjimon stelde hij aan tot veldheer over het gebied tussen de Tyrustrap en de grenzen van Egypte."},{"book":"1 Makkabeeen","chapter":"11","verse":"60","text":"Nu rukte Jonatan op, en trok door het gebied en de steden aan deze zijde van de Rivier, waar het gehele syrische leger zich bij hem aansloot, om hem te steunen. Hij ging het eerst naar Asjkalon, waar de bevolking hem met eerbewijzen ontving."},{"book":"1 Makkabeeen","chapter":"11","verse":"61","text":"Vervolgens trok hij naar Gaza. Daar echter de inwoners van Gaza hun poorten sloten, belegerde hij de stad, stak het omliggende gebied in brand en plunderde het uit."},{"book":"1 Makkabeeen","chapter":"11","verse":"62","text":"Toen smeekten Gaza's inwoners Jonatan om vrede, en hij ging er op in; maar hij nam de zonen van de voornaamste burgers als gijzelaars, en zond hen naar Jerusalem. Daarna doorkruiste hij het land tot Damascus toe."},{"book":"1 Makkabeeen","chapter":"11","verse":"63","text":"Maar toen Jonatan hoorde, dat de bevelhebbers van Demétrius met een groot leger bij Kadesj in Galilea waren gelegerd, en besloten hadden, hem ten val te brengen,"},{"book":"1 Makkabeeen","chapter":"11","verse":"64","text":"trok hij hun tegemoet. Hij liet echter zijn broer Sjimon in het land achter."},{"book":"1 Makkabeeen","chapter":"11","verse":"65","text":"Nu sloeg Sjimon zijn kamp op bij Bet-Soer, belegerde de stad lange tijd en sloot haar in,"},{"book":"1 Makkabeeen","chapter":"11","verse":"66","text":"totdat men hem eindelijk om vrede bad. Hij sloot vrede met hen, maar dwong ze toch de stad te verlaten, die hij in bezit nam, en waar hij een bezetting in legde."},{"book":"1 Makkabeeen","chapter":"11","verse":"67","text":"Ondertussen was Jonatan met zijn troepen bij het meer van Gennezaret gelegerd."},{"book":"1 Makkabeeen","chapter":"11","verse":"68","text":"Toen zij nu op een vroege morgen de vlakte van Chasor introkken, kwamen er eensklaps vreemde huurtroepen in de vlakte op hen af. Deze stormden nu recht op hem aan, maar hadden ook een hinderlaag in de bergen gelegd."},{"book":"1 Makkabeeen","chapter":"11","verse":"69","text":"Nu sprongen dus ook de soldaten, die zich in hinderlaag hadden gelegd, uit hun schuilplaats te voorschijn en grepen in."},{"book":"1 Makkabeeen","chapter":"11","verse":"70","text":"Het gehele leger van Jonatan sloeg op de vlucht; niet één van hen hield stand, behalve de legeraanvoerders Mattitja, de zoon van Absalom, en Judas, de zoon van Chalfai."},{"book":"1 Makkabeeen","chapter":"11","verse":"71","text":"Toen scheurde Jonatan zijn kleren, strooide as op zijn hoofd en begon te bidden."},{"book":"1 Makkabeeen","chapter":"11","verse":"72","text":"Daarop begon hij de aanval opnieuw, en bracht hun zulke slagen toe, dat zij de vlucht moesten nemen."},{"book":"1 Makkabeeen","chapter":"11","verse":"73","text":"Zodra zijn eigen vluchtelingen dit zagen, keerden zij terug, sloten zich weer bij hem aan, en zetten ze na tot Kadesj, waar hun legerplaats lag. Daar hielden zij halt."},{"book":"1 Makkabeeen","chapter":"11","verse":"74","text":"Die dag waren er ongeveer drieduizend heidenen gevallen. Hierop keerde Jonatan naar Jerusalem terug."}]}