{"data":[{"book":"1 Makkabeeen","chapter":"6","verse":"1","text":"Intussen doorkruiste koning Antiochus de hoger gelegen gebieden. Daar hoorde hij, dat er in Elumáis van Perzië een stad moest liggen, die beroemd was om haar rijkdom, haar zilver en goud."},{"book":"1 Makkabeeen","chapter":"6","verse":"2","text":"Ook haar tempel moest buitengewoon rijk zijn, en in het bezit van gouden wapenrustingen, pantsers en zwaarden, die de macedonische koning Alexander, de zoon van Filippus en eerste koning der Grieken, daar had achtergelaten."},{"book":"1 Makkabeeen","chapter":"6","verse":"3","text":"Hij trok er derhalve op af, en trachtte de stad in te nemen en leeg te plunderen. Maar het gelukte hem niet, omdat zijn plan aan de inwoners verraden werd."},{"book":"1 Makkabeeen","chapter":"6","verse":"4","text":"Integendeel, zij rukten tegen hem op; hij moest de vlucht nemen, en trok hevig teleurgesteld vandaar naar Babylonië terug."},{"book":"1 Makkabeeen","chapter":"6","verse":"5","text":"Bovendien kwam men hem in Perzië berichten, dat de legers, die tegen het land Juda waren opgetrokken, de nederlaag hadden geleden;"},{"book":"1 Makkabeeen","chapter":"6","verse":"6","text":"dat ook Lúsias aan het hoofd van een machtig leger was opgerukt, maar eveneens door de Joden verslagen was; dat de Joden hun bewapening hadden versterkt door de grote buit, die zij op het verslagen leger hadden behaald;"},{"book":"1 Makkabeeen","chapter":"6","verse":"7","text":"dat zij de gruwel hadden neergehaald, die hij op het brandofferaltaar te Jerusalem had opgericht, en evenals vroeger het heiligdom aan alle kanten met hoge muren hadden omringd; en dat zij hetzelfde met zijn stad Bet-Soer hadden gedaan."},{"book":"1 Makkabeeen","chapter":"6","verse":"8","text":"Bij het horen van deze berichten stond de koning verbijsterd en hevig geschokt. Hij moest zich te bed leggen en werd ziek van ergernis, omdat het hem niet was gegaan, zoals hij verwacht had."},{"book":"1 Makkabeeen","chapter":"6","verse":"9","text":"Zo lag hij daar vele dagen lang, telkens opnieuw door grote ergernis verbitterd. Toen hij dacht, dat hij sterven ging,"},{"book":"1 Makkabeeen","chapter":"6","verse":"10","text":"ontbood hij al zijn vertrouwelingen, en sprak tot hen: De slaap is van mijn ogen geweken, en van kommer is mij de moed ontzonken."},{"book":"1 Makkabeeen","chapter":"6","verse":"11","text":"Ik denk bij mijzelf: In wat een ellende ben ik geraakt, en hoe groot is de rampspoed, waarin ik mij nu bevind: ik die heel mijn regering in aanzien stond en bemind was."},{"book":"1 Makkabeeen","chapter":"6","verse":"12","text":"Nu eerst herinner ik mij al het leed, dat ik Jerusalem heb berokkend: hoe ik daar al de gouden en zilveren vaten heb weggeroofd, en soldaten heb afgezonden, om de bewoners van Juda eenvoudig te vermoorden."},{"book":"1 Makkabeeen","chapter":"6","verse":"13","text":"Nu zie ik in, dat dit de reden is, waarom deze rampen mij treffen, en waarom ik van grote ellende in een vreemd land zal moeten sterven."},{"book":"1 Makkabeeen","chapter":"6","verse":"14","text":"Daarna ontbood hij Filippus, een van zijn vertrouwelingen, en stelde hem aan over heel zijn rij;"},{"book":"1 Makkabeeen","chapter":"6","verse":"15","text":"hij reikte hem de diadeem, zijn mantel en de zegelring over, daar hij zijn zoon Antiochus moest opvoeden en nog op het koningschap moest voorbereiden."},{"book":"1 Makkabeeen","chapter":"6","verse":"16","text":"Zo stierf koning Antiochus daar in het jaar 6:149."},{"book":"1 Makkabeeen","chapter":"6","verse":"17","text":"Maar toen Lúsias hoorde, dat de koning gestorven was, riep hij diens zoon Antiochus, dien hij in zijn jeugd had opgevoed, tot koning uit, en gaf hem de bijnaam Eúpator."},{"book":"1 Makkabeeen","chapter":"6","verse":"18","text":"Ondertussen bleef de burchtbezetting rondom het heiligdom Israël lastig vallen; ze waren er op uit, hun op alle mogelijke manieren schade toe te brengen en de heidenen te beschermen."},{"book":"1 Makkabeeen","chapter":"6","verse":"19","text":"Daarom besloot Judas, hen uit de weg te ruimen, en riep hij het gehele volk op, om hen te gaan belegeren."},{"book":"1 Makkabeeen","chapter":"6","verse":"20","text":"Ze sloten zich dus aaneen, en begonnen met de belegering in het jaar 150, waarbij gebruik werd gemaakt van schiettorens en belegeringswerktuigen."},{"book":"1 Makkabeeen","chapter":"6","verse":"21","text":"Toch wisten enkelen door de omsingeling heen te breken. Bij hen sloten zich ook enige afvallige Israëlieten aan,"},{"book":"1 Makkabeeen","chapter":"6","verse":"22","text":"en samen reisden ze naar den koning, en zeiden: Hoe lang nog talmt gij, om recht te doen, en laat gij onze broeders ongewroken?"},{"book":"1 Makkabeeen","chapter":"6","verse":"23","text":"Wij hebben uw vader graag gediend; we hielden ons aan zijn voorschriften en volgden zijn bevelen op."},{"book":"1 Makkabeeen","chapter":"6","verse":"24","text":"Maar hierom zijn onze volksgenoten ons vijandig geworden; meer nog: al de onzen, die hun in handen vielen, werden vermoord, en onze bezittingen hebben ze in beslag genomen."},{"book":"1 Makkabeeen","chapter":"6","verse":"25","text":"En niet alleen naar ons, maar ook naar alle grensgebieden hebben ze de hand uitgestoken."},{"book":"1 Makkabeeen","chapter":"6","verse":"26","text":"En nu zijn ze weer begonnen, de burcht van Jerusalem te belegeren, om hem in te nemen, nadat ze de tempel en Bet-Soer al hebben versterkt."},{"book":"1 Makkabeeen","chapter":"6","verse":"27","text":"Wanneer gij niet onmiddellijk ingrijpt, zullen zij nog erger dingen doen, en zult gij hen niet kunnen tegenhouden."},{"book":"1 Makkabeeen","chapter":"6","verse":"28","text":"Toen de koning dit hoorde, werd hij woedend, en riep al zijn rijksgroten op met de bevelhebbers van het voetvolk en van de ruiterij."},{"book":"1 Makkabeeen","chapter":"6","verse":"29","text":"Ook uit het buitenland en van de eilanden stroomden hem huurtroepen toe;"},{"book":"1 Makkabeeen","chapter":"6","verse":"30","text":"het getal van zijn leger bedroeg honderdduizend man voetvolk, twintigduizend ruiters en twee en dertig olifanten, die voor de oorlog waren afgericht."},{"book":"1 Makkabeeen","chapter":"6","verse":"31","text":"Dezen trokken door Iduméa, en begonnen Bet-Soer te belegeren. Lang duurde de strijd, waarbij men gebruik maakte van belegeringswerktuigen; maar de Joden deden telkens een uitval, staken ze in brand en streden moedig."},{"book":"1 Makkabeeen","chapter":"6","verse":"32","text":"Daarom liet Judas de burcht maar liggen, trok het leger van den koning tegemoet, en sloeg bij Bet-Zekarja zijn legerplaats op."},{"book":"1 Makkabeeen","chapter":"6","verse":"33","text":"Maar voor dag en dauw brak de koning op, en liet zijn leger in allerijl naar Bet-Zekarja trekken, waar de troepen onder het schetteren der trompetten zich in slagorde stelden."},{"book":"1 Makkabeeen","chapter":"6","verse":"34","text":"Ook maakte men de olifanten dronken met druivennat en moerbeiensap, om ze strijdlustig te maken."},{"book":"1 Makkabeeen","chapter":"6","verse":"35","text":"Daarna deelde men de dieren bij de verschillende afdelingen in. Bij elken olifant stelde men duizend man op, die met schubbenpantsers waren bedekt en koperen helmen droegen. Bovendien werd bij elk dier nog een afdeling van vijfhonderd uitstekende ruiters gevoegd,"},{"book":"1 Makkabeeen","chapter":"6","verse":"36","text":"die het dier reeds enige tijd overal hadden vergezeld, en er overal mee waren opgetrokken, zonder zich er ooit van te scheiden."},{"book":"1 Makkabeeen","chapter":"6","verse":"37","text":"Op elk dier bevond zich een sterke, goed beschutte houten toren, die er op een bijzondere wijze op was vastgemaakt, en waarin zich, behalve een Indiër als drijver, twee of drie mannen bevonden, die erop moesten vechten."},{"book":"1 Makkabeeen","chapter":"6","verse":"38","text":"De rest van de ruiterij stelde hij op aan weerskanten van de beide legervleugels, met het doel, om verwarring te stichten en de legerkorpsen te dekken."},{"book":"1 Makkabeeen","chapter":"6","verse":"39","text":"Toen nu de zon op de gouden en koperen schilden schitterde, weerkaatste het licht op de bergen, die als vlammende fakkels begonnen te gloeien."},{"book":"1 Makkabeeen","chapter":"6","verse":"40","text":"Een gedeelte van het koninklijk leger verspreidde zich over de bergen en een ander over de vlakte; zo rukten zij zelfverzekerd en in volmaakte orde vooruit."},{"book":"1 Makkabeeen","chapter":"6","verse":"41","text":"En allen, die de dreun dezer drommen, de opmars dezer massa en het wapengekletter hoorden, begonnen te sidderen. Want het leger was buitengewoon groot en sterk."},{"book":"1 Makkabeeen","chapter":"6","verse":"42","text":"Nu rukte Judas ook met zijn leger vooruit, en begon de strijd; en van het koninklijk leger sneuvelden zeshonderd man."},{"book":"1 Makkabeeen","chapter":"6","verse":"43","text":"Intussen had Elazar, ook Hauran genoemd, bemerkt, hoe een der dieren met de koninklijke pantserversiering was opgetuigd en boven de andere dieren uitstak. Hij besloot er uit, dat de koning zich daarop moest bevinden."},{"book":"1 Makkabeeen","chapter":"6","verse":"44","text":"Toen offerde hij zich op, om zijn volk te redden en zichzelf voor altijd beroemd te maken."},{"book":"1 Makkabeeen","chapter":"6","verse":"45","text":"Moedig stormde hij er op af, midden door de slaglinie heen; links en rechts sloeg hij er neer, zodat men aan beide kanten voor hem moest wijken."},{"book":"1 Makkabeeen","chapter":"6","verse":"46","text":"Nu kroop hij onder den olifant, doorstak hem van onderen, en doodde hem. Het dier zakte bovenop hem in elkaar, en hij vond hier de dood."},{"book":"1 Makkabeeen","chapter":"6","verse":"47","text":"Toen zij nu echter de kracht van het koninklijk leger en de druk van de troepen gewaar werden, weken ze voor hen terug."},{"book":"1 Makkabeeen","chapter":"6","verse":"48","text":"Het koninklijk leger trok nu naar Jerusalem op, om hen onder schot te krijgen, en de koning sloeg daar zijn kamp op, om tegen Judea en de berg Sion te strijden."},{"book":"1 Makkabeeen","chapter":"6","verse":"49","text":"Hij had vrede gesloten met de bevolking van Bet-Soer, die de stad had moeten verlaten, omdat ze geen voedsel meer had, om de belegering uit te houden, daar het een sabbatjaar was voor het bouwland."},{"book":"1 Makkabeeen","chapter":"6","verse":"50","text":"Zo alleen was de koning in het bezit van Bet-Soer gekomen, en had hij er een bezetting in kunnen leggen, om het te bewaken."},{"book":"1 Makkabeeen","chapter":"6","verse":"51","text":"Nu belegerde hij gedurende lange tijd het heiligdom, en stelde er schiettorens tegen op en andere belegeringswerktuigen: toestellen, om brandpijlen en steenblokken te schieten, en katapulten voor speren en slingers."},{"book":"1 Makkabeeen","chapter":"6","verse":"52","text":"Maar ook de Joden stelden werktuigen tegen de hunne op, en verdedigden zich lange tijd."},{"book":"1 Makkabeeen","chapter":"6","verse":"53","text":"Intussen echter waren de levensmiddelen in de opslagplaatsen opgeraakt, omdat men in het sabbatjaar was, en het overschot van de vroegere oogst was opgeteerd door hen, die uit vrees voor de heidenen in Judea een onderkomen hadden gevonden."},{"book":"1 Makkabeeen","chapter":"6","verse":"54","text":"Zo waren er nog maar weinig mannen in het heiligdom achtergebleven; want de hongersnood had hen gedwongen, uit elkaar te gaan, iedereen naar zijn eigen woonplaats."},{"book":"1 Makkabeeen","chapter":"6","verse":"55","text":"Toen Lúsias echter vernam, dat Filippus, dien koning Antiochus nog bij zijn leven had aangewezen, om zijn zoon Antiochus voor het koningschap op te leiden,"},{"book":"1 Makkabeeen","chapter":"6","verse":"56","text":"uit Perzië en Medië was teruggekomen met de troepen, die den koning waren gevolgd, en nu probeerde, de regering in handen te krijgen,"},{"book":"1 Makkabeeen","chapter":"6","verse":"57","text":"zette hij er alles op, om zo spoedig mogelijk weg te trekken. Daarom sprak hij tot den koning, de legerbevelhebbers en manschappen: Wij worden met de dag zwakker en hebben maar weinig levensmiddelen meer; en de plaats, die wij belegeren, is sterk. Bovendien vraagt het rijk zelf al onze zorgen."},{"book":"1 Makkabeeen","chapter":"6","verse":"58","text":"Laat ons daarom deze mensen de hand bieden, vrede met hen sluiten en met geheel hun volk,"},{"book":"1 Makkabeeen","chapter":"6","verse":"59","text":"en hun verlof geven volgens hun eigen zeden te leven evenals vroeger. Want omdat wij hun gebruiken hebben afgeschaft, zijn zij woedend geworden, en hebben al deze dingen gedaan."},{"book":"1 Makkabeeen","chapter":"6","verse":"60","text":"Dit voorstel beviel den koning en zijn legeraanvoerders, en hij liet hun dus de vrede aanbieden. Zij namen hem aan;"},{"book":"1 Makkabeeen","chapter":"6","verse":"61","text":"en omdat de koning en zijn veldheren hem met een eed hadden bekrachtigd, verlieten zij de vesting,"},{"book":"1 Makkabeeen","chapter":"6","verse":"62","text":"en hield de koning zijn intocht op de Sionsberg. Maar toen hij zag, hoe sterk dit punt was verdedigd, verbrak hij de eed, die hij gezworen had, en gaf bevel, de muren aan alle kanten te slechten."},{"book":"1 Makkabeeen","chapter":"6","verse":"63","text":"Daarop trok hij haastig weg, en keerde naar Antiochië terug; daar vond hij Filippus, die de stad in zijn macht hield; hij viel hem aan, en nam de stad met geweld in."}]}