{"data":[{"book":"1 Chronicles","chapter":"17","verse":"1","text":"Now when David was dwelling in his house, he said to Nathan the prophet: Behold I dwell in a house of cedar: and the ark of the covenant of the Lord is under skins."},{"book":"1 Chronicles","chapter":"17","verse":"2","text":"And Nathan said to David: Do all that is in thy heart: for God is with thee."},{"book":"1 Chronicles","chapter":"17","verse":"3","text":"Now that night the word of God came to Nathan, saying:"},{"book":"1 Chronicles","chapter":"17","verse":"4","text":"Go, and speak to David my servant: Thus saith the Lord: Thou shalt not build me a house to dwell in."},{"book":"1 Chronicles","chapter":"17","verse":"5","text":"For I have not remained in a house from the time that I brought up Israel, to this day: but I have been always changing places in a tabernacle, and in a tent,"},{"book":"1 Chronicles","chapter":"17","verse":"6","text":"Abiding with all Israel. Did I ever speak to any one, of all the judges of Israel, whom I charged to feed my people, saying: Why have you not built me a house of cedar?"},{"book":"1 Chronicles","chapter":"17","verse":"7","text":"Now therefore thus shalt thou say to my servant David: Thus saith the Lord of hosts: I took thee from the pastures, from following the flock, that thou shouldst be ruler of my people Israel."},{"book":"1 Chronicles","chapter":"17","verse":"8","text":"And I have been with thee whithersoever thou hast gone: and have slain all thy enemies before thee, and have made thee a name like that of one of the great ones that are renowned in the earth."},{"book":"1 Chronicles","chapter":"17","verse":"9","text":"And I have given a place to my people Israel: they shall be planted, and shall dwell therein, and shall be moved no more, neither shall the children of iniquity waste them, as at the beginning,"},{"book":"1 Chronicles","chapter":"17","verse":"10","text":"Since the days that I gave judges to my people Israel, and have humbled all thy enemies. And I declare to thee, that the Lord will build thee a house."},{"book":"1 Chronicles","chapter":"17","verse":"11","text":"And when thou shalt have ended thy days to go to thy fathers, I will raise up thy seed after thee, which shall be of thy sons: and I will establish his kingdom."},{"book":"1 Chronicles","chapter":"17","verse":"12","text":"He shall build me a house, and I will establish his throne for ever."},{"book":"1 Chronicles","chapter":"17","verse":"13","text":"I will be to him a father, and he shall be to me a son: and I will not take my mercy away from him, as I took it from him that was before thee."},{"book":"1 Chronicles","chapter":"17","verse":"14","text":"But I will settle him in my house, and in my kingdom for ever: and his throne shall be most firm for ever."},{"book":"1 Chronicles","chapter":"17","verse":"15","text":"According to all these words, and according to all this vision, so did Nathan speak to David."},{"book":"1 Chronicles","chapter":"17","verse":"16","text":"And king David came and sat before the Lord, and said: Who am I, O Lord God, and what is my house, that thou shouldst give such things to me?"},{"book":"1 Chronicles","chapter":"17","verse":"17","text":"But even this hath seemed little in thy sight, and therefore thou hast also spoken concerning the house of thy servant for the time to come: and best made me remarkable above all men, O Lord God."},{"book":"1 Chronicles","chapter":"17","verse":"18","text":"What can David add more, seeing thou hast thus glorified thy servant, and known him?"},{"book":"1 Chronicles","chapter":"17","verse":"19","text":"O Lord, for thy servant’s sake, according to thy own heart, thou hast shewn all this magnificence, and wouldst have all the great things to be known."},{"book":"1 Chronicles","chapter":"17","verse":"20","text":"O Lord there is none like thee: and there is no other God beside thee, of all whom we have heard of with our ears."},{"book":"1 Chronicles","chapter":"17","verse":"21","text":"For what other nation is there upon earth like thy people Israel, whom God went to deliver, and make a people for himself, and by his greatness and terrors cast out nations before their face whom he had delivered out of Egypt?"},{"book":"1 Chronicles","chapter":"17","verse":"22","text":"And thou hast made thy people Israel to be thy own people for ever, and thou, O Lord, art become their God."},{"book":"1 Chronicles","chapter":"17","verse":"23","text":"Now therefore, O Lord, let the word which thou hast spoken to thy servant, and concerning his house, be established for ever, and do as thou hast said."},{"book":"1 Chronicles","chapter":"17","verse":"24","text":"And let thy name remain and be magnified for ever: and let it be said: The Lord of hosts is God of Israel, and the house of David his servant remaineth before him."},{"book":"1 Chronicles","chapter":"17","verse":"25","text":"For thou, O Lord my God, hast revealed to the ear of thy servant, that thou wilt build him a house: and therefore thy servant hath found confidence to pray before thee."},{"book":"1 Chronicles","chapter":"17","verse":"26","text":"And now O Lord, thou art God: and thou hast promised to thy servant such great benefits."},{"book":"1 Chronicles","chapter":"17","verse":"27","text":"And thou hast begun to bless the house of thy servant, that it may be always before thee: for seeing thou blessest it, O Lord, it shall be blessed for ever."}]}