{"data":[{"book":"DEUTERONOMIO","chapter":"22","verse":"1","text":"SE tu vedi smarriti il bue o la pecora del tuo fratello, non ritrarti indietro da essi; del tutto riconducili al tuo fratello22.1 fratello Esod. 23.4 ecc.."},{"book":"DEUTERONOMIO","chapter":"22","verse":"2","text":"E se il tuo fratello non ti è vicino, o se tu non lo conosci, raccogli quelli dentro alla tua casa, e dimorino appresso di te, finchè il tuo fratello ne domandi; e allora rendiglieli."},{"book":"DEUTERONOMIO","chapter":"22","verse":"3","text":"E il simigliante del suo asino, e del suo vestimento, e di ogni cosa che il tuo fratello avrà perduta, e che tu avrai trovata; tu non potrai ritrartene indietro."},{"book":"DEUTERONOMIO","chapter":"22","verse":"4","text":"Se tu vedi l'asino del tuo fratello, o il suo bue, caduto nella strada, non ritrartene indietro; del tutto adoperati con lui a rilevarlo."},{"book":"DEUTERONOMIO","chapter":"22","verse":"5","text":"LA donna non porti indosso abito d'uomo; l'uomo altresì non vesta roba di donna; perciocchè chiunque fa cotali cose è in abbominio al Signore Iddio tuo."},{"book":"DEUTERONOMIO","chapter":"22","verse":"6","text":"Quando tu scontrerai davanti a te nella via, sopra qualche albero, o sopra la terra, un nido di uccelli, co' piccoli uccellini, o con le uova dentro; e insieme la madre che covi i piccoli uccellini o le uova; non prender la madre co' figli22.6 figli Lev. 22.28.;"},{"book":"DEUTERONOMIO","chapter":"22","verse":"7","text":"del tutto lasciane andar la madre, e prenditi i figli; acciocchè ti sia bene, e che tu prolunghi i tuoi giorni."},{"book":"DEUTERONOMIO","chapter":"22","verse":"8","text":"Quando tu edificherai una casa nuova, fa' una sponda al tuo tetto; e non metter sangue sopra la tua casa, in caso che alcuno ne cadesse a basso."},{"book":"DEUTERONOMIO","chapter":"22","verse":"9","text":"Non piantar la tua vigna di diverse specie; acciocchè non sien contaminate la vendemmia, le viti che tu avrai piantate, e la rendita della vigna22.9 vigna Lev. 19.19.."},{"book":"DEUTERONOMIO","chapter":"22","verse":"10","text":"Non arar con un bue, e con un asino insieme22.10 insieme 2 Cor. 6.14-16.."},{"book":"DEUTERONOMIO","chapter":"22","verse":"11","text":"Non vestirti vestimento mescolato, tessuto di lana e di lino insieme."},{"book":"DEUTERONOMIO","chapter":"22","verse":"12","text":"Fatti delle fimbrie a' quattro capi del tuo manto, col qual tu ti ammanti22.12 ammanti Num. 15.38. Mat. 23.5.."},{"book":"DEUTERONOMIO","chapter":"22","verse":"13","text":"QUANDO alcuno avrà presa una moglie, e sarà entrato da lei, e poi prenderà ad odiarla;"},{"book":"DEUTERONOMIO","chapter":"22","verse":"14","text":"e le apporrà cose che daranno cagione che se ne sparli, e metterà fuori mala fama contro a lei, e dirà: Io avea presa questa moglie; ma, essendolemi accostato, non l'ho trovata vergine;"},{"book":"DEUTERONOMIO","chapter":"22","verse":"15","text":"allora prendano il padre e la madre della giovane il segnal della virginità di essa, e lo producano davanti agli Anziani della città nella porta;"},{"book":"DEUTERONOMIO","chapter":"22","verse":"16","text":"e dica il padre della giovane agli Anziani: Io avea data la mia figliuola per moglie a quest'uomo, ed egli ha preso ad odiarla;"},{"book":"DEUTERONOMIO","chapter":"22","verse":"17","text":"ed ecco, egli le ha apposte cose che dànno cagione che se ne sparli, dicendo: Io non ho trovata vergine la tua figliuola; e pure, ecco il segnal della virginità della mia figliuola. E stendano quel panno davanti agli Anziani della città."},{"book":"DEUTERONOMIO","chapter":"22","verse":"18","text":"Allora prendano gli Anziani di quella città quell'uomo, e lo castighino con battitura;"},{"book":"DEUTERONOMIO","chapter":"22","verse":"19","text":"e condanninlo in cento sicli di argento d'ammenda, i quali daranno al padre della giovane; perciocchè egli ha messa fuori una mala fama contro ad una vergine d'Israele; e siagli colei moglie, e non possa egli giammai in vita sua mandarla via."},{"book":"DEUTERONOMIO","chapter":"22","verse":"20","text":"Ma se la cosa è vera, che quella giovane non sia stata trovata vergine;"},{"book":"DEUTERONOMIO","chapter":"22","verse":"21","text":"tragganla fuori alla porta della casa di suo padre, e lapidinla le genti della sua città con pietre, sì che muoia; perciocchè ha commesso un atto infame in Israele, fornicando in casa di suo padre. E così togli via il male del mezzo di te."},{"book":"DEUTERONOMIO","chapter":"22","verse":"22","text":"QUANDO un uomo sarà trovato giacendo con una donna maritata, muoiano amendue22.22 amendue Lev. 20.10. Giov. 8.5.; l'uomo che sarà giaciuto con la donna, e la donna. E così togli via il male d'Israele."},{"book":"DEUTERONOMIO","chapter":"22","verse":"23","text":"Quando una fanciulla vergine sarà sposata a un uomo, e un altro trovandola dentro alla città, sarà giaciuto con lei;"},{"book":"DEUTERONOMIO","chapter":"22","verse":"24","text":"menateli amendue fuori alla porta di quella città, e lapidateli con pietre, sì che muoiano; la fanciulla, perchè non avrà gridato, essendo nella città, e l'uomo, perchè avrà violata la pudicizia della moglie del suo prossimo. E così togli via il male del mezzo di te."},{"book":"DEUTERONOMIO","chapter":"22","verse":"25","text":"Ma, se l'uomo trova su per li campi una fanciulla sposa, e la prende a forza, e giace con lei; muoia sol l'uomo che sarà giaciuto con lei."},{"book":"DEUTERONOMIO","chapter":"22","verse":"26","text":"Ma non far nulla alla fanciulla; ella non vi ha colpa degna di morte; perciocchè questo fatto è tale, come se alcuno si levasse contro al suo prossimo, e l'uccidesse."},{"book":"DEUTERONOMIO","chapter":"22","verse":"27","text":"Perciocchè avendo egli trovata quella fanciulla sposa su per li campi, benchè ella abbia gridato, niuno l'ha salvata."},{"book":"DEUTERONOMIO","chapter":"22","verse":"28","text":"Quando alcuno troverà una fanciulla vergine, che non sia sposa, e la prenderà, e giacerà con lei, e saranno trovati;"},{"book":"DEUTERONOMIO","chapter":"22","verse":"29","text":"dia l'uomo che sarà giaciuto con la fanciulla cinquanta sicli d'argento al padre di essa, e siagli colei moglie22.29 moglie Esod. 22.16,17., perciocchè egli l'ha sverginata; non possala rimandar giammai in tempo di vita sua."},{"book":"DEUTERONOMIO","chapter":"22","verse":"30","text":"Non prenda alcuno la moglie di suo padre22.30 padre Lev. 18.8 e rif., e non iscopra il lembo di suo padre."}]}