{"data":[{"book":"DEUTERONOMIO","chapter":"29","verse":"1","text":"QUESTE son le parole del patto, che il Signore comandò a Mosè di fare co' figliuoli d'Israele nel paese di Moab; oltre al patto ch'egli avea fatto con loro in Horeb."},{"book":"DEUTERONOMIO","chapter":"29","verse":"2","text":"Mosè adunque chiamò tutto Israele, e disse loro: Voi avete veduto tutto quello che il Signore ha fatto davanti agli occhi vostri, nel paese di Egitto, a Faraone, e a tutti i suoi servitori, e a tutto il suo paese29.2 paese Esod. 19.4.;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"3","text":"le prove grandi che gli occhi tuoi hanno vedute, que' miracoli e gran prodigi29.3 prodigi Deut. 4.34,35; 7.19.."},{"book":"DEUTERONOMIO","chapter":"29","verse":"4","text":"Or il Signore, infino a questo giorno, non vi ha dato cuor da conoscere, nè occhi da vedere, nè orecchi da intendere29.4 intendere Is. 6.9,10. Giov. 8.43. Fat. 28.26,27. Efes. 4.18. 2 Tess. 2.11,12.."},{"book":"DEUTERONOMIO","chapter":"29","verse":"5","text":"E io v'ho condotti quarant'anni per lo deserto; i vostri vestimenti non vi si son logorati addosso, e il vostro calzamento non s'è logorato ne' vostri piedi29.5 piedi Deut. 8.2-4 e rif.."},{"book":"DEUTERONOMIO","chapter":"29","verse":"6","text":"Voi non avete mangiato pane, nè bevuto vino, nè cervogia29.6 cervogia Esod. 16.12 ecc. Deut. 8.3.; acciocchè conosceste ch'io sono il Signore Iddio vostro."},{"book":"DEUTERONOMIO","chapter":"29","verse":"7","text":"Alla fine voi siete giunti in questo luogo; e Sihon, re di Hesbon, e Og, re di Basan, sono usciti incontro a noi in battaglia, e noi li abbiamo sconfitti29.7 sconfitti Num. 21.23-25. Deut. 2.32.;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"8","text":"e abbiam preso il lor paese, e l'abbiam dato in eredità a' Rubeniti, e a' Gaditi, e alla mezza tribù di Manasse29.8 Manasse Num. 32.33. Deut. 3.12,13.."},{"book":"DEUTERONOMIO","chapter":"29","verse":"9","text":"Osservate adunque le parole di questo patto, e mettetele in opera; acciocchè facciate prosperar tutto ciò che farete29.9 farete Gios. 1.7. 1 Re. 2.3.."},{"book":"DEUTERONOMIO","chapter":"29","verse":"10","text":"Oggi voi comparite tutti davanti al Signore Iddio vostro, i vostri Capi, le vostre tribù, i vostri Anziani, e i vostri Ufficiali, e tutti gli uomini d'Israele;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"11","text":"i vostri piccoli fanciulli, le vostre mogli, e il tuo forestiere che è nel mezzo del tuo campo, fino a colui che ti taglia le legne, e colui che ti attigne l'acqua;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"12","text":"per entrar nel patto del Signore Iddio tuo, e nel suo giuramento, il quale il Signore Iddio tuo fa oggi teco;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"13","text":"per istabilirti oggi per suo popolo, e acciocchè egli ti sia Dio, com'egli te n'ha parlato, e com'egli giurò a' tuoi padri, ad Abrahamo, a Isacco, e a Giacobbe29.13 Giacobbe Gen. 17.7. Esod. 6.7 e rif.."},{"book":"DEUTERONOMIO","chapter":"29","verse":"14","text":"Or io non fo questo patto, e questo giuramento, con voi soli29.14 soli Ger. 31.31-33. Ebr. 8.7,8.;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"15","text":"anzi, tanto con chi è qui con noi, e comparisce oggi davanti al Signore Iddio nostro, quanto con chi non è oggi qui con noi29.15 noi Fat. 2.39. 1 Cor. 7.14.;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"16","text":"perciocchè voi sapete come siamo dimorati nel paese di Egitto, e come siamo passati per mezzo le nazioni, per le quali siete passati."},{"book":"DEUTERONOMIO","chapter":"29","verse":"17","text":"E avete vedute le loro abbominazioni, e i loro idoli di legno, di pietra, d'argento, e d'oro, che sono appresso di loro."},{"book":"DEUTERONOMIO","chapter":"29","verse":"18","text":"Guardatevi, che non sia fra voi uomo, o donna, o famiglia, o tribù, il cui cuore si rivolga oggi indietro dal Signore Iddio nostro, per andare a servire agl'iddii di quelle nazioni; che non vi sia fra voi radice alcuna che produca tosco ed assenzio29.18 assenzio Fat. 8.20-23. Ebr. 12.15.;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"19","text":"e che non avvenga che, avendo alcuno udite le parole di questo giuramento, si benedica nel cuor suo, dicendo: Io avrò pace, benchè io cammini secondo la pravità del mio cuore; per aggiungere ebbrezza alla sete29.19 sete Eccl. 12.1. Is. 30.1.."},{"book":"DEUTERONOMIO","chapter":"29","verse":"20","text":"Il Signore non vorrà perdonargli; anzi allora, l'ira del Signore e la sua gelosia fumeranno contro a quell'uomo; e tutte l'esecrazioni scritte in questo Libro si poseranno sopra lui; e il Signore cancellerà il suo nome disotto al cielo."},{"book":"DEUTERONOMIO","chapter":"29","verse":"21","text":"E il Signore lo separerà d'infra tutte le tribù d'Israele, a male29.21 male Mat. 24.51.; secondo tutte l'esecrazioni del patto scritto in questo Libro della Legge."},{"book":"DEUTERONOMIO","chapter":"29","verse":"22","text":"Onde la generazione futura, i vostri figliuoli che sorgeranno dopo voi, e il forestiere che verrà di paese lontano diranno, quando vedranno le piaghe di questo paese, e le sue infermità, delle quali il Signore l'avrà afflitto;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"23","text":"e che tutta la terra di esso sarà solfo, salsuggine ed arsura; e che non sarà seminata, e che non produrrà nulla, e che non vi crescerà alcuna erba: qual fu la sovversione di Sodoma, di Gomorra, di Adma e di Seboim; le quali il Signore sovvertì nella sua ira, e nel suo cruccio29.23 cruccio Gen. 19.24,25. Sal. 107.34. Sof. 2.9.;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"24","text":"anzi pur tutte le nazioni diranno: Perchè ha fatto il Signore così a questo paese? quale è l'ardor di questa grand'ira29.24 ira 1 Re. 9.8,9. Ger. 22.8,9.?"},{"book":"DEUTERONOMIO","chapter":"29","verse":"25","text":"E si dirà: Perciocchè hanno abbandonato il patto del Signore Iddio de' lor padri il quale egli avea fatto con loro, quando li ebbe tratti fuor del paese di Egitto;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"26","text":"e sono andati, e hanno servito ad altri dii, e li hanno adorati; dii, i quali essi non aveano conosciuti; e i quali il Signore non avea lor dati per parte."},{"book":"DEUTERONOMIO","chapter":"29","verse":"27","text":"Laonde l'ira del Signore si è accesa contro a questo paese, per far venir sopra esso tutte le maledizioni scritte in questo Libro29.27 Libro Dan. 9.11-14.;"},{"book":"DEUTERONOMIO","chapter":"29","verse":"28","text":"e il Signore li ha stirpati d'in su la lor terra, con ira, con cruccio e con grande indegnazione; e li ha cacciati in un altro paese29.28 paese 1 Re. 14.15. 2 Cron. 7.20. come oggi appare."},{"book":"DEUTERONOMIO","chapter":"29","verse":"29","text":"Le cose occulte sono per lo Signore Iddio nostro29.29 nostro Prov. 25.2.; ma le rivelate sono per noi, e per li nostri figliuoli, in perpetuo; acciocchè mettiamo in opera tutte le parole di questa Legge."}]}