{"data":[{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"1","text":"І сказаў я ў сэрцы маім: «Ану ж бо праверу цябе я радасьцю, і нацешуся дабром»; але ж гэта - марнота!"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"2","text":"Пра сьмех я сказаў: «Недарэчнасьць!», а пра радасьць: «Што яна дасьць?»"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"3","text":"Намысьліў я ў сэрцы маім падбадзёрваць віном маё цела і, тым часам як сэрца маё кіравацьмецца мудрасьцю, ня цурацца і дурасьці, пакуль не пабачу, што добра сынам чалавечым, што маюць яны рабіць пад небам за кароткія дні свайго веку."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"4","text":"Учыніў я вялікія дзеі: дамы я сабе збудаваў, насадзіў сабе вінаграднікі;"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"5","text":"завёў сабе сады і гаі, насадзіў у іх розных пладовых дрэў;"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"6","text":"нарабіў сабе сажалак, каб паліваць зь іх гаі, у якіх дрэвы растуць;"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"7","text":"наняў сабе слуг і служанак, і дамачадцы былі ў мяне; а таксама буйной і дробнай худобы было ў мяне болей, чым ва ўсіх, што жылі да мяне ў Ерусаліме;"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"8","text":"сабраў сабе срэбра і золата й скарбаў каштоўных ад цароў і правінцый; завёў у сябе сьпевакоў і сьпявачак і асалоду сыноў чалавечых - мноства жонак і наложніц."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"9","text":"І ўзьвялічыўся я і ўзбагацеў над усімі, што жылі да мяне ў Ерусаліме; і мудрасьць мая засталася пры мне."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"10","text":"І нічога, чаго вочы мае ні прагнулі, я ім не адмовіў; ад ніводнае радасьці сэрца майго ня ўхіліў, бо сэрца маё суцяшалася кожнаю працай маёю; і гэта было маёй доляй ва ўсіх маіх працах."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"11","text":"І калі я зірнуў на ўсе дзеі мае, якія ўчыняў я сваімі рукамі, на працу, якую рабіў я: і вось, усё - марнасьць і пагоня за ветрам, і ніякай карысьці пад сонцам."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"12","text":"Пастанавіў я сабе пабачыць і мудрасьць, шаленства і дурасьць. Бо што зробіць пасьля цара чалавек звыш таго, што зроблена ўжо?"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"13","text":"І ўбачыў я, што мудрасьць пераважае над дурасьцю так, як сьвятло над цемраю."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"14","text":"У мудрага вочы яго - у галаве яго, а бязглузды ходзіць у цемры. І даведаўся я таксама, што аднолькавая спаткае ўсіх доля."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"15","text":"І сказаў я ў сэрцы маім: «І мяне спасьцігне такая самая доля, як і дурнога: навошта ж я надта мудры зрабіўся?» І сказаў я ў сэрцы маім, што і гэта - марнасьць."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"16","text":"Бо мудрага помніць ня будуць вечна, як і дурнога; у днях наступных забудзецца ўсё, і памірае мудры гэтаксама, як і бязглузды."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"17","text":"І зьненавідзеў жыцьцё я: бо апрыкралі мне ўсе ўчынкі, якія пад сонцам зьдзяйсьняюцца; бо ўсё - пустая марнасьць і пагоня за ветрам!"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"18","text":"І зьненавідзеў усю маю працу, якую рабіў я пад сонцам; бо мушу пакінуць яе чалавеку, які прыйдзе пасьля мяне."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"19","text":"І хто ведае: мудры ён будзе альбо дурны? А валодаць ён будзе ўсёй працай маёю, якую рабіў я і ў якой паказаў сябе мудрым пад сонцам. І гэта - марнасьць!"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"20","text":"І спаняверыўся я і ўмаўляў маё сэрца адцурацца ад працы ўсяе, якую рабіў я пад сонцам:"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"21","text":"Бо бывае такі чалавек, які ў працы і мудры, і ўдзельны, і плённы, а павінен пакінуць усё чалавеку, які над тым не працаваў. І гэта - марнасьць і вялікае ліха!"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"22","text":"Бо што будзе мець чалавек ад працы сваёй і клопату сэрца свайго, якімі мазоліцца ён пад сонцам?"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"23","text":"Бо ўсе яго дні - пакуты, і праца ягоная - смутак; нават і ўночы сэрца яго спакою ня мае. І гэта - марнасьць!"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"24","text":"Няма чалавеку ўлады над тою даброцьцю, каб есьці і піць і каб душа мела радасьць ад працы ягонай. Я ўбачыў: і гэта - з рук Божых."},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"25","text":"Бо хто можа есьці і хто безь яго можа цешыцца з асалодаў?"},{"book":"ЭКЛЕЗІЯСТА","chapter":"2","verse":"26","text":"Бо чалавеку, які перад абліччам Ягоным ёсьць добры, Ён мудрасьць дае, і веды, і радасьць; а грэшнаму клопат дае - зьбіраць, назапашваць, каб богаспадобнаму потым аддаць. І гэта - марнасьць і пагоня за ветрам!"}]}