{"data":[{"book":"Galatifo","chapter":"3","verse":"1","text":"Mo Galatifo adwenharefo! Hena na ɔdan mo adwene saa? Mo ara mo anim na wɔkyerɛɛ mu pefee sɛ wɔbɔɔ Yesu Kristo asennua mu."},{"book":"Galatifo","chapter":"3","verse":"2","text":"Mummua me saa asɛm yi: Moyɛɛ nea Mmara no hwehwɛ sɛ monyɛ ansa na Onyankopɔn Honhom no reba mo so ana? Anaasɛ mutiee Asɛmpa no gye dii ansa?"},{"book":"Galatifo","chapter":"3","verse":"3","text":"Saa na mo adwene mu yɛ hare nen? Mode Onyankopɔn Honhom fii ase; afei mopɛ sɛ mode mo ara mo tumi wie?"},{"book":"Galatifo","chapter":"3","verse":"4","text":"Mo osuahu yi nyinaa so amma mfaso biara? Minnye nni saa."},{"book":"Galatifo","chapter":"3","verse":"5","text":"Onyankopɔn nam mmara no so na ɔde ne Honhom no maa mo ana? Anaasɛ ɔnam mmara no so na ɔyɛɛ anwonwade wɔ mo mu ana? Ɛnyɛ asɛm no gye a mugye dii nti?"},{"book":"Galatifo","chapter":"3","verse":"6","text":"Kyerɛwsɛm no kaa Abraham ho asɛm se, “Ogyee Onyankopɔn dii na esiane ne gyidi nti, Onyankopɔn gyee no sɛ onipa trenee.”"},{"book":"Galatifo","chapter":"3","verse":"7","text":"Enti ɛsɛ sɛ mote ase sɛ nnipa a wɔwɔ gyidi no na wɔyɛ Abraham asefo turodoo."},{"book":"Galatifo","chapter":"3","verse":"8","text":"Kyerɛwsɛm no dii kan huu sɛ Onyankopɔn nam gyidi so bebu amanamanmufo no bem. Eyi nti Kyerɛwsɛm no dii kan kaa Asɛmpa no kyerɛɛ Abraham se, “Ɛnam wo so na Onyankopɔn behyira nnipa a wɔwɔ asase so nyinaa.”"},{"book":"Galatifo","chapter":"3","verse":"9","text":"Abraham gye dii ma wohyiraa no, na wɔn a wogye di nyinaa nso, wɔahyira wɔn sɛnea wohyiraa no no."},{"book":"Galatifo","chapter":"3","verse":"10","text":"Wɔadome obiara a ɔde ne ho bɛto ne nnwuma a efi mmara no mu so. Efisɛ wɔakyerɛw sɛ, “Wɔadome obiara a wankɔ so anni nea wɔakyerɛw wɔ Mmara Nhoma mu no nyinaa so.”"},{"book":"Galatifo","chapter":"3","verse":"11","text":"Afei akyinnye biara nni ho sɛ obiara rentumi mfa mmara no sodi nsɔ Onyankopɔn ani. Kyerɛwsɛm no ka se, “Ɛnam gyidi so na ɔtreneeni benya nkwa.”"},{"book":"Galatifo","chapter":"3","verse":"12","text":"Mmara no nnyinaso nyɛ gyidi; efisɛ wɔakyerɛw se nea odi mmara no so benya nkwa."},{"book":"Galatifo","chapter":"3","verse":"13","text":"Ɛno nti na Kristo agye yɛn afi nnome a Mmara no de brɛɛ yɛn no mu. Wayɛ nnome ama yɛn sɛnea Kyerɛwsɛm no ka se, “Obiara a wɔbɛsɛn no wɔ dua so no hyɛ Onyankopɔn nnome ase.”"},{"book":"Galatifo","chapter":"3","verse":"14","text":"Kristo gyee yɛn sɛnea ɛbɛyɛ a nhyira a wohyiraa Abraham no nam Kristo so bɛba amanamanmufo so, na yɛnam gyidi so anya Honhom a wɔhyɛɛ yɛn ho bɔ no."},{"book":"Galatifo","chapter":"3","verse":"15","text":"Anuanom, mede yɛn asetena mu asɛm bi bɛyɛ nhwɛso: Sɛ nnipa baanu bi pene asɛm bi so na wɔyɛ ho apam a, obiara rentumi mmu apam no so na wɔrentumi mfa biribi nka ho."},{"book":"Galatifo","chapter":"3","verse":"16","text":"Onyankopɔn hyɛɛ Abraham ne nʼaseni bɔ. Kyerɛwsɛm no nka se, “Wo ne wʼasefo” a ɛkyerɛ nnipa bebree. Ɛka se, “Wo ne wʼaseni” a ɛkyerɛ sɛ onipa baako a ɔno ne Kristo no."},{"book":"Galatifo","chapter":"3","verse":"17","text":"Mekyerɛ sɛ: Onyankopɔn yɛɛ apam na ɔhyɛɛ bɔ se obedi so. Mmara no a ɛbaa akyiri no ntumi nsesa anaa ɛrentumi ntwa bɔ a Onyankopɔn hyɛɛ mfirihyia ahannan ne aduasa ansa na ɔde Mmara no mae, no mu."},{"book":"Galatifo","chapter":"3","verse":"18","text":"Na sɛ nhyira a Onyankopɔn de maa no gyina Mmara so a, ɛno de na ɛnyɛ bɔhyɛ bio. Nanso Onyankopɔn fi nʼadom mu, nam bɔhyɛ so de agyapade no maa Abraham."},{"book":"Galatifo","chapter":"3","verse":"19","text":"Ɛno de, na Mmara no so mfaso ne dɛn? Wɔde maa akyiri no de kyerɛɛ sɛ yɛyɛ nnebɔneyɛfo kosi sɛ Aseni no a wɔhyɛɛ ne ho bɔ no bɛba. Abɔfo no na wɔde Mmara no maa Mose, na ɔno nso yɛɛ Onyankopɔn ne nnipa no ntamgyinafo."},{"book":"Galatifo","chapter":"3","verse":"20","text":"Yenim sɛ ntamgyinafo ho hia ma nnipa baanu anaa nea ɛboro saa, nanso Onyankopɔn a ɔyɛ ɔbaako no amfa ntamgyinafo wɔ bere a ɔhyɛɛ Abraham bɔ no."},{"book":"Galatifo","chapter":"3","verse":"21","text":"Eyi kyerɛ sɛ Mmara no tia Onyankopɔn bɔhyɛ no ana? Dabi da! Sɛ mmara bi wɔ hɔ a etumi ma nnipa nkwa a, ɛno de anka onipa nam saa mmara no so betumi ateɛ wɔ Onyankopɔn anim."},{"book":"Galatifo","chapter":"3","verse":"22","text":"Nanso Kyerɛwsɛm no aka se wiase nyinaa hyɛ bɔne tumi ase. Ɛno nti akyɛde a wɔhyɛɛ ho bɔ no, wɔnam Yesu Kristo so nko ara de bɛma wɔn a wogye di no."},{"book":"Galatifo","chapter":"3","verse":"23","text":"Ansa na gyidi no reba no, Mmara no too yɛn mpokyerɛ kosii sɛ wɔbɛdaa gyidi no adi."},{"book":"Galatifo","chapter":"3","verse":"24","text":"Enti Mmara no na ɛhyɛɛ yɛn so kosii sɛ Kristo bae, sɛnea ɛbɛyɛ a wɔnam gyidi so bebu yɛn bem."},{"book":"Galatifo","chapter":"3","verse":"25","text":"Afei a bere adu sɛ yegye Kristo di no, Mmara no nni yɛn so tumi bio."},{"book":"Galatifo","chapter":"3","verse":"26","text":"Ɛnam gyidi so nti na mo nyinaa yɛ Onyankopɔn mma a mo ne Kristo Yesu aka abɔ mu no."},{"book":"Galatifo","chapter":"3","verse":"27","text":"Wɔbɔɔ mo asu hyɛɛ Kristo mu nti moafa Kristo mu nnepa no ato mo ho so."},{"book":"Galatifo","chapter":"3","verse":"28","text":"Yenni Yudani anaa Helani, yenni akoa anaa ɔdehye, yenni ɔbarima anaa ɔbea, na mo nyinaa yɛ nnipa koro wɔ Kristo Yesu mu."},{"book":"Galatifo","chapter":"3","verse":"29","text":"Enti sɛ moyɛ Kristo de a, na moyɛ Abraham asefo, na bɔhyɛ no nti moyɛ adedifo nso."}]}