{"data":[{"book":"ప్రసంగి","chapter":"9","verse":"1","text":"నీతిమంతులు, జ్ఞానులు, వారు చేసే పనులు అన్నీ పరిశీలించి చూసి అవన్నీ దేవుని చేతిలో ఉన్నాయని నేను గ్రహించాను. ప్రేమించడం, ద్వేషించడం అనేవి మనుషుల చేతిలో లేవని, అది వారి వలన కాదనీ నేను తెలుసుకున్నాను."},{"book":"ప్రసంగి","chapter":"9","verse":"2","text":"జరిగేవి అన్నీ, అందరికీ ఒకే విధంగా జరుగుతాయి."},{"book":"ప్రసంగి","chapter":"9","verse":"3","text":"అందరికీ ఒకే విధంగా జరగడం అనేది సూర్యుని కింద జరిగే వాటన్నిటిలో బహు దుఃఖకరం. మనుషుల హృదయం చెడుతనంతో నిండిపోయింది. వారు బతికినంత కాలం వారి హృదయంలో మూర్ఖత్వం ఉంటుంది. ఆ తరువాత వారు చనిపోతారు. ఇది కూడా దుఃఖకరం."},{"book":"ప్రసంగి","chapter":"9","verse":"4","text":"చచ్చిన సింహం కంటే బతికి ఉన్న కుక్క మేలు అన్నట్టు జీవించి ఉన్నవారితో కలిసి మెలిసి ఉండే వారికి ఇంకా ఆశ ఉంటుంది."},{"book":"ప్రసంగి","chapter":"9","verse":"5","text":"బతికి ఉన్న వారికి తాము చనిపోతామని తెలుసు."},{"book":"ప్రసంగి","chapter":"9","verse":"6","text":"వారి ప్రేమ, పగ, అసూయ అన్నీ గతించి పోయాయి."},{"book":"ప్రసంగి","chapter":"9","verse":"7","text":"నువ్వు వెళ్లి సంతోషంగా భోజనం చెయ్యి."},{"book":"ప్రసంగి","chapter":"9","verse":"8","text":"ఎప్పుడూ తెల్ల బట్టలు వేసుకో. నీ తలకు బాగా నూనె రాసుకో."},{"book":"ప్రసంగి","chapter":"9","verse":"9","text":"దేవుడు నీకు మంచి జీవితకాలం దయచేశాడు. అది నిష్ప్రయోజనమే అయినా నువ్వు ప్రేమించే నీ భార్యతో సుఖించు. నీ జీవితకాలం నిష్ప్రయోజనమే అయినా దానిలో సుఖించు. ఈ జీవితంలో నువ్వు కష్టపడిన దానంతటికీ అదే నీకు కలిగే భాగం."},{"book":"ప్రసంగి","chapter":"9","verse":"10","text":"నిన్ను చేయమని అడిగిన ఏ పనైనా నీ శక్తి లోపం లేకుండా చేయి. నువ్వు వెళ్ళే సమాధిలో పని గాని, ఉపాయం గాని, తెలివి గాని, జ్ఞానం గాని లేదు."},{"book":"ప్రసంగి","chapter":"9","verse":"11","text":"నేను ఇంకా ఆలోచిస్తుండగా సూర్యుని కింద జరిగేది నాకు అర్థమైంది ఏమంటే,"},{"book":"ప్రసంగి","chapter":"9","verse":"12","text":"తమకాలం ఎప్పుడు వస్తుందో మనుషులకు తెలియదు."},{"book":"ప్రసంగి","chapter":"9","verse":"13","text":"ఇంకా జరుగుతున్న దాన్ని చూసినప్పుడు నేను అది జ్ఞానం అనుకున్నాను. అది నా దృష్టికి గొప్పదిగా ఉంది."},{"book":"ప్రసంగి","chapter":"9","verse":"14","text":"ఏమంటే కొద్దిమంది నివసించే ఒక చిన్న పట్టణం ఉంది. దానిమీదికి ఒక గొప్ప రాజు వచ్చి దాన్ని ముట్టడించి దాని ఎదురుగా గొప్ప బురుజులు కట్టించాడు."},{"book":"ప్రసంగి","chapter":"9","verse":"15","text":"అయితే అందులో ఉండే ఒక బీదవాడు తన తెలివితో ఆ పట్టణాన్ని కాపాడాడు. అయినా ఎవరూ అతణ్ణి జ్ఞాపకం ఉంచుకోలేదు."},{"book":"ప్రసంగి","chapter":"9","verse":"16","text":"కాబట్టి నేనిలా అనుకున్నాను “బలం కంటే తెలివి శ్రేష్ఠమేగాని బీదవారి తెలివిని, వారి మాటలను ఎవరూ లెక్కచేయరు.”"},{"book":"ప్రసంగి","chapter":"9","verse":"17","text":"మూర్ఖులను పాలించేవాడి కేకలకంటే మెల్లగా వినిపించే జ్ఞానుల మాటలు మంచివి."},{"book":"ప్రసంగి","chapter":"9","verse":"18","text":"యుద్ధాయుధాల కంటే తెలివి మంచిది."}]}