{"data":[{"book":"ମାର୍କ","chapter":"13","verse":"1","text":"ଯୀଶୁ ମନ୍ଦିରରୁ ବାହାରିଯାଉଥିବା ସମୟରେ ତାହାଙ୍କ ଶିଷ୍ୟମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ତାହାଙ୍କୁ କହିଲେ, ହେ ଗୁରୁ, ଦେଖନ୍ତୁ, କିପରି ପ୍ରସ୍ତର ଓ କିପରି ପ୍ରାସାଦ!"},{"book":"ମାର୍କ","chapter":"13","verse":"2","text":"ସେଥିରେ ଯୀଶୁ ତାହାଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ କଅଣ ଏହି ସମସ୍ତ ବୃହତ୍ ପ୍ରାସାଦ ଦେଖୁଅଛ? ଏକ ପ୍ରସ୍ତର ଅନ୍ୟ ପ୍ରସ୍ତର ଉପରେ ରହିବ ନାହିଁ, ସମସ୍ତ ହିଁ ଭୂମିସାତ୍‍ ହେବ।”"},{"book":"ମାର୍କ","chapter":"13","verse":"3","text":"ପରେ ସେ ଜୀତପର୍ବତ ଉପରେ ମନ୍ଦିର ସମ୍ମୁଖରେ ବସନ୍ତେ ପିତର, ଯାକୁବ, ଯୋହନ ଓ ଆନ୍ଦ୍ରିୟ ତାହାଙ୍କୁ ଗୋପନରେ ପଚାରିବାକୁ ଲାଗିଲେ, ଏସବୁ କେବେ ଘଟିବ,"},{"book":"ମାର୍କ","chapter":"13","verse":"4","text":"ପୁଣି, ଯେଉଁ ସମୟରେ ଏହିସବୁ ସଫଳ ହେବା ସନ୍ନିକଟ ହେବ, ସେ ସମୟର ଲକ୍ଷଣ କଅଣ, ତାହା ଆମ୍ଭମାନଙ୍କୁ କହନ୍ତୁ।"},{"book":"ମାର୍କ","chapter":"13","verse":"5","text":"ସେଥିରେ ଯୀଶୁ ସେମାନଙ୍କୁ କହିବାକୁ ଲାଗିଲେ, “ସାବଧାନ, କେହି ଯେପରି ତୁମ୍ଭମାନଙ୍କୁ ଭ୍ରାନ୍ତ ନ କରେ।"},{"book":"ମାର୍କ","chapter":"13","verse":"6","text":"ଅନେକେ ମୋ ନାମରେ ଆସି, ମୁଁ ଖ୍ରୀଷ୍ଟ ବୋଲି କହି ଅନେକଙ୍କୁ ଭ୍ରାନ୍ତ କରିବେ।"},{"book":"ମାର୍କ","chapter":"13","verse":"7","text":"ମାତ୍ର ତୁମ୍ଭେମାନେ ଯେତେବେଳେ ଯୁଦ୍ଧର ବିଷୟ ଓ ସଂଗ୍ରାମର ଜନରବ ଶୁଣିବ, ସେତେବେଳେ ବ୍ୟାକୁଳ ହୁଅ ନାହିଁ; ଏହି ସମସ୍ତ ଅବଶ୍ୟ ଘଟିବ, କିନ୍ତୁ ସେହି କାଳ ସୁଦ୍ଧା ଯୁଗାନ୍ତ ନୁହେଁ।"},{"book":"ମାର୍କ","chapter":"13","verse":"8","text":"କାରଣ ଜାତି ବିପକ୍ଷରେ ଜାତି ଓ ରାଜ୍ୟ ବିପକ୍ଷରେ ରାଜ୍ୟ ଉଠିବ, ପୁଣି, ସ୍ଥାନେ ସ୍ଥାନେ ଭୂମିକମ୍ପ ହେବ ଓ ଦୁର୍ଭିକ୍ଷ ପଡ଼ିବ; ଏହି ସମସ୍ତ ପ୍ରସବବେଦନାର ଆରମ୍ଭମାତ୍ର।"},{"book":"ମାର୍କ","chapter":"13","verse":"9","text":"କିନ୍ତୁ ତୁମ୍ଭେମାନେ ଆପଣା ଆପଣା ବିଷୟରେ ସାବଧାନ ହୋଇଥାଅ; ଲୋକେ ତୁମ୍ଭମାନଙ୍କୁ ବିଚାରସଭାମାନଙ୍କରେ ସମର୍ପଣ କରିବେ, ଆଉ ତୁମ୍ଭେମାନେ ସମାଜଗୃହଗୁଡ଼ିକରେ ପ୍ରହାରିତ ହେବ ଏବଂ ମୋ ସକାଶେ ଶାସନକର୍ତ୍ତା ଓ ରାଜାମାନଙ୍କ ଛାମୁରେ ସେମାନଙ୍କ ପ୍ରତି ସାକ୍ଷ୍ୟ ଦେବା ନିମନ୍ତେ ଠିଆ କରାଯିବ।"},{"book":"ମାର୍କ","chapter":"13","verse":"10","text":"ପୁଣି, ସମସ୍ତ ଜାତି ନିକଟରେ ସୁସମାଚାର ପ୍ରଥମରେ ଅବଶ୍ୟ ଘୋଷଣା କରାଯିବ।"},{"book":"ମାର୍କ","chapter":"13","verse":"11","text":"ଏଣୁ ଯେତେବେଳେ ଲୋକେ ତୁମ୍ଭମାନଙ୍କୁ ଘେନିଯାଇ ସମର୍ପଣ କରିବେ, ସେତେବେଳେ ତୁମ୍ଭେମାନେ କଅଣ କହିବ, ସେ ବିଷୟରେ ପୂର୍ବରୁ ଚିନ୍ତିତ ହୁଅ ନାହିଁ; କିନ୍ତୁ ସେହି ସମୟରେ ତୁମ୍ଭମାନଙ୍କୁ ଯାହା ଦିଆଯିବ, ତାହା କୁହ; କାରଣ ତୁମ୍ଭେମାନେ ବକ୍ତା ନୁହଁ, ମାତ୍ର ପବିତ୍ର ଆତ୍ମା ବକ୍ତା ଅଟନ୍ତି।"},{"book":"ମାର୍କ","chapter":"13","verse":"12","text":"ଭାଇ ଭାଇକୁ ଓ ପିତା ପୁତ୍ରକୁ ମୃତ୍ୟୁଭୋଗ କରିବା ନିମନ୍ତେ ସମର୍ପଣ କରିବେ; ପୁଣି, ସନ୍ତାନମାନେ ପିତାମାତାଙ୍କ ବିରୁଦ୍ଧରେ ଉଠି ସେମାନଙ୍କୁ ବଧ କରିବେ;"},{"book":"ମାର୍କ","chapter":"13","verse":"13","text":"ଆଉ, ମୋହର ନାମ ସକାଶେ ତୁମ୍ଭେମାନେ ସମସ୍ତଙ୍କ ଦ୍ୱାରା ଘୃଣିତ ହେବ; ମାତ୍ର ଯେ ଶେଷ ପର୍ଯ୍ୟନ୍ତ ଧୈର୍ଯ୍ୟ ଧରି ରହିବ, ସେ ପରିତ୍ରାଣ ପାଇବ।”"},{"book":"ମାର୍କ","chapter":"13","verse":"14","text":"“କିନ୍ତୁ ତୁମ୍ଭେମାନେ ଯେତେବେଳେ ସେହି ଧ୍ୱଂସକାରୀ ଘୃଣ୍ୟ ବସ୍ତୁକୁ, ଯେଉଁଠାରେ ଅବସ୍ଥିତ ହେବା ଉଚିତ୍ ନୁହେଁ, ସେଠାରେ ଅବସ୍ଥିତ ଦେଖିବ (ପାଠକ ବୁଝନ୍ତୁ), ସେତେବେଳେ ଯେଉଁମାନେ ଯିହୂଦିୟା ପ୍ରଦେଶରେ ଥାଆନ୍ତି, ସେମାନେ ପର୍ବତମାଳାକୁ ପଳାଇଯାଉନ୍ତୁ;"},{"book":"ମାର୍କ","chapter":"13","verse":"15","text":"ଯେ ଛାତ ଉପରେ ଥାଏ, ସେ ଆପଣା ଘରୁ କୌଣସି ପଦାର୍ଥ ଘେନିଯିବା ପାଇଁ ଓହ୍ଲାଇ ନ ଆସୁ ବା ଭିତରକୁ ନ ଯାଉ;"},{"book":"ମାର୍କ","chapter":"13","verse":"16","text":"ପୁଣି, ଯେ କ୍ଷେତରେ ଥାଏ, ସେ ଆପଣା ବସ୍ତ୍ର ଘେନିଯିବା ପାଇଁ ଫେରି ନ ଯାଉ।"},{"book":"ମାର୍କ","chapter":"13","verse":"17","text":"ସେହି ସମୟରେ ଯେଉଁମାନେ ଗର୍ଭବତୀ ଓ ସ୍ତନ୍ୟଦାତ୍ରୀ, ହାୟ, ସେମାନେ କ୍ଲେଶର ପାତ୍ର!"},{"book":"ମାର୍କ","chapter":"13","verse":"18","text":"କିନ୍ତୁ ଏହା ଯେପରି ଶୀତକାଳରେ ନ ଘଟେ, ଏଥିପାଇଁ ପ୍ରାର୍ଥନା କର।"},{"book":"ମାର୍କ","chapter":"13","verse":"19","text":"କାରଣ ସେହି କାଳରେ ଏପରି କ୍ଲେଶ ଘଟିବ ଯେ, ଈଶ୍ବରଙ୍କ କୃତ ସୃଷ୍ଟି ଆରମ୍ଭରୁ ଆଜି ପର୍ଯ୍ୟନ୍ତ ସେହିପରି ଘଟି ନାହିଁ, ପୁଣି, କେବେ ହେଁ ଘଟିବ ନାହିଁ।"},{"book":"ମାର୍କ","chapter":"13","verse":"20","text":"ଆଉ ପ୍ରଭୁ ସେହି ସମୟ ଯେବେ ଉଣା କରି ନ ଥାଆନ୍ତେ, ତେବେ କୌଣସି ମନୁଷ୍ୟ ପରିତ୍ରାଣ ପାଆନ୍ତା ନାହିଁ; ମାତ୍ର ସେ ଯେଉଁମାନଙ୍କୁ ମନୋନୀତ କରିଅଛନ୍ତି, ସେହି ମନୋନୀତ ଲୋକଙ୍କ ନିମନ୍ତେ ସେହି ସମୟ ଊଣା କରିଅଛନ୍ତି।"},{"book":"ମାର୍କ","chapter":"13","verse":"21","text":"ସେତେବେଳେ ‘ଦେଖ, ଖ୍ରୀଷ୍ଟ ଏଠାରେ’ କିମ୍ଵା ‘ଦେଖ, ସେଠାରେ,’ କେହି ଯେବେ ତୁମ୍ଭମାନଙ୍କୁ ଏପରି କହିବ, ତେବେ ତାହା ବିଶ୍ୱାସ କର ନାହିଁ।"},{"book":"ମାର୍କ","chapter":"13","verse":"22","text":"ଭଣ୍ଡ ଖ୍ରୀଷ୍ଟମାନେ ଓ ଭଣ୍ଡ ଭାବବାଦୀମାନେ ଉଠି ଏପରି ଚିହ୍ନ ଓ ଅଦ୍ଭୁତ କର୍ମମାନ ଦେଖାଇବେ ଯେ, ଯଦି ସମ୍ଭବ ହୁଏ, ତେବେ ମନୋନୀତ ଲୋକଙ୍କୁ ଭ୍ରାନ୍ତ କରିବେ।"},{"book":"ମାର୍କ","chapter":"13","verse":"23","text":"କିନ୍ତୁ ତୁମ୍ଭେମାନେ ସାବଧାନ ହୋଇଥାଅ; ମୁଁ ପୂର୍ବରୁ ତୁମ୍ଭମାନଙ୍କୁ ସମସ୍ତ ବିଷୟ ଜଣାଇଲି।”"},{"book":"ମାର୍କ","chapter":"13","verse":"24","text":"“ମାତ୍ର ସେହି ସମୟରେ ସେହି କ୍ଲେଶ ଉତ୍ତାରେ"},{"book":"ମାର୍କ","chapter":"13","verse":"25","text":"ପୁଣି, ନକ୍ଷତ୍ରମାଳା ଆକାଶରୁ ଖସି ପଡ଼ିବାକୁ ଲାଗିବେ"},{"book":"ମାର୍କ","chapter":"13","verse":"26","text":"ସେତେବେଳେ ଲୋକେ ମନୁଷ୍ୟପୁତ୍ରଙ୍କୁ ମହାପରାକ୍ରମରେ ଓ ମହାମହିମା ସହ ମେଘମାଳାରେ ଆଗମନ କରିବା ଦେଖିବେ।"},{"book":"ମାର୍କ","chapter":"13","verse":"27","text":"ସେ ସମୟରେ ସେ ଦୂତମାନଙ୍କୁ ପ୍ରେରଣ କରି ପୃଥିବୀର ଶେଷ ସୀମାରୁ ଆକାଶର ଶେଷ ସୀମା ପର୍ଯ୍ୟନ୍ତ ଚତୁର୍ଦ୍ଦିଗରୁ ଆପଣା ମନୋନୀତ ଲୋକମାନଙ୍କୁ ଏକତ୍ର କରିବେ।”"},{"book":"ମାର୍କ","chapter":"13","verse":"28","text":"“ଡିମ୍ବିରିବୃକ୍ଷରୁ ଦୃଷ୍ଟାନ୍ତ ଶିକ୍ଷା କର; ଯେତେବେଳେ ତାହାର ଶାଖା ସରସ ହୋଇ ପଲ୍ଲବିତ ହୁଏ, ସେତେବେଳେ ଗ୍ରୀଷ୍ମକାଳ ସନ୍ନିକଟ ବୋଲି ତୁମ୍ଭେମାନେ ଜାଣିଥାଅ;"},{"book":"ମାର୍କ","chapter":"13","verse":"29","text":"ସେହିପରି ତୁମ୍ଭେମାନେ ମଧ୍ୟ ଏହି ସମସ୍ତ ଘଟଣା ଦେଖିଲେ ସେ ଦ୍ୱାରରେ ସନ୍ନିକଟ, ଏହା ଜାଣ।"},{"book":"ମାର୍କ","chapter":"13","verse":"30","text":"ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ସତ୍ୟ କହୁଅଛି, ଏସମସ୍ତ ନ ଘଟିବା ପର୍ଯ୍ୟନ୍ତ ଏହି ବର୍ତ୍ତମାନ ପିଢ଼ି କୌଣସି ପ୍ରକାରେ ଲୋପ ପାଇବ ନାହିଁ।"},{"book":"ମାର୍କ","chapter":"13","verse":"31","text":"ଆକାଶ ଓ ପୃଥିବୀ ଲୋପ ପାଇବ, ମାତ୍ର ମୋହର ବାକ୍ୟସମୂହ କଦାପି ଲୋପ ପାଇବ ନାହିଁ।”"},{"book":"ମାର୍କ","chapter":"13","verse":"32","text":"“କିନ୍ତୁ ସେହି ଦିନ କି ସମୟ ବିଷୟ କେହି ଜାଣନ୍ତି ନାହିଁ, ସ୍ୱର୍ଗସ୍ଥ ଦୂତମାନେ କିମ୍ବା ପୁତ୍ର ସୁଦ୍ଧା ଜାଣନ୍ତି ନାହିଁ, କେବଳ ପିତା ଜାଣନ୍ତି।"},{"book":"ମାର୍କ","chapter":"13","verse":"33","text":"ତୁମ୍ଭେମାନେ ସାବଧାନ ହୋଇଥାଅ, ଜାଗି ରୁହ; କାରଣ ସେ ସମୟ କେବେ ହେବ, ତାହା ତୁମ୍ଭେମାନେ ଜାଣ ନାହିଁ।"},{"book":"ମାର୍କ","chapter":"13","verse":"34","text":"ତାହା ଏହିପରି, ଯେପରି ଜଣେ ବ୍ୟକ୍ତି ଆପଣା ଗୃହ ତ୍ୟାଗ କରି ବିଦେଶରେ ପ୍ରବାସ କରୁଅଛନ୍ତି, ଆଉ ସେ ଆପଣା ଦାସମାନଙ୍କୁ ଅଧିକାର ଦେଇ ପ୍ରତ୍ୟେକର କାର୍ଯ୍ୟ ନିରୂପଣ କରିଅଛନ୍ତି ଓ ଦ୍ୱାରପାଳକକୁ ମଧ୍ୟ ଜାଗି ରହିବାକୁ ଆଜ୍ଞା ଦେଇଅଛନ୍ତି।"},{"book":"ମାର୍କ","chapter":"13","verse":"35","text":"ଅତଏବ, କାଳେ ଗୃହକର୍ତ୍ତା ହଠାତ୍‍ ଆସି ତୁମ୍ଭମାନଙ୍କୁ ନିଦ୍ରିତ ଦେଖନ୍ତି,"},{"book":"ମାର୍କ","chapter":"13","verse":"36","text":"ଏଥିନିମନ୍ତେ ଜାଗ୍ରତ ଥାଅ, କାରଣ ସେ ସନ୍ଧ୍ୟାବେଳେ, କିମ୍ବା ଅଧରାତିରେ, କିମ୍ବା କୁକୁଡ଼ା ଡାକିବା ସମୟରେ, କିମ୍ବା ସକାଳେ, କେତେବେଳେ ଯେ ଆସିବେ, ତାହା ତୁମ୍ଭେମାନେ ଜାଣ ନାହିଁ।"},{"book":"ମାର୍କ","chapter":"13","verse":"37","text":"ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ଯାହା କହୁଅଛି, ତାହା ସମସ୍ତଙ୍କୁ କହୁଅଛି, ‘ଜାଗ୍ରତ ଥାଅ।’”"}]}