{"data":[{"book":"1 இராஜாக்கள்","chapter":"14","verse":"1","text":"அந்தக் காலத்தில் யெரொபெயாமின் மகனான அபியா வியாதியுற்றான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"2","text":"அப்போது யெரொபெயாம் தன் மனைவியிடம், “உன்னை யாராவது யெரொபெயாமின் மனைவி என்று கண்டுபிடித்து விடாதபடி, மாறுவேடமிட்டு சீலோவுக்குப் போ. இஸ்ரயேலரை நானே அரசாளுவேன் என்று எனக்குக் கூறிய இறைவாக்கினன் அகியா அங்கே இருக்கிறான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"3","text":"உன்னுடன் பத்து அப்பங்களையும் சில அடைகளையும், ஒரு ஜாடி தேனையும் எடுத்துக்கொண்டு போ. பிள்ளைக்கு என்ன நடக்குமென்று அவன் உனக்குச் சொல்வான்” என்றான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"4","text":"யெரொபெயாமின் மனைவி அவன் சொன்னவாறே செய்து சீலோவிலிருக்கும் அகியாவின் வீட்டுக்குப் போனாள்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"5","text":"ஆனால் யெகோவா அகியாவிடம், “யெரொபெயாமின் மனைவி தன் மகனைப்பற்றிக் கேட்க உன்னிடம் வருகிறாள். அவன் வியாதியாயிருக்கிறான். அவளுக்கு நீ இன்ன இன்ன விதமான மறுமொழி கூறவேண்டும். அவள் வரும்போது வேறு யாரோபோல பாசாங்கு செய்வாள்” என்றார்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"6","text":"அதனால் அகியா வாசலில் அவளுடைய காலடிச் சத்தம் கேட்டவுடனேயே, “யெரொபெயாமின் மனைவியே உள்ளே வா. ஏன் இந்தப் பாசாங்கு? உனக்கு ஒரு துர்ச்செய்தியோடு நான் அனுப்பப்பட்டிருக்கிறேன்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"7","text":"இஸ்ரயேலின் இறைவனாகிய யெகோவா சொல்வது இதுவே என்று யெரொபெயாமிடம் போய்ச் சொல். ‘நான் உன்னை மக்களிடையேயிருந்து எழுப்பி என் மக்களாகிய இஸ்ரயேலருக்குத் தலைவனாக நியமித்தேன்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"8","text":"தாவீதின் குடும்பத்திலிருந்து அவனுடைய அரசாட்சியைப் பிரித்தெடுத்து, உனக்குக் கொடுத்தேன். ஆனால், என் கட்டளைச் சட்டங்களைக் கைக்கொண்டு, என் பார்வையில் சரியானதை மட்டுமே செய்து, தன் முழு மனதோடும் என்னைப் பின்பற்றிய தாவீதைப்போல் நீ இருக்கவில்லை."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"9","text":"உனக்குமுன் வாழ்ந்த எல்லோரைப் பார்க்கிலும் அதிகமான தீமையையே செய்தாய். உலோகத்தால் செய்யப்பட்ட விக்கிரகங்களான வேறே தெய்வங்களை உனக்கு உண்டாக்கினாய். எனக்குக் கோபமூட்டி என்னைத் தள்ளி ஒதுக்கிவிட்டாய்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"10","text":"“ ‘ஆதலால் யெரொபெயாம் குடும்பத்துக்கு அழிவைக் கொண்டுவரப் போகிறேன். யெரொபெயாமின் குடும்பத்தில் உள்ள அடிமையானாலும், சுதந்திரவாளியானாலும் இஸ்ரயேலின் ஒவ்வொரு கடைசி ஆணையும் அழித்துவிடுவேன். ஒருவன் சாணத்தை அது முழுவதும் இல்லாமல் போகும்வரை எரிப்பதுபோல, யெரொபெயாமின் குடும்பத்தை அழித்துவிடுவேன்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"11","text":"பட்டணத்தில் சாகும் யெரொபெயாமின் குடும்பத்தினரை நாய்கள் தின்னும். நாட்டுப்புறத்தில் சாகிறவனை ஆகாயத்துப் பறவைகள் தின்னும் என்று யெகோவாவே கூறினார்.’"},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"12","text":"“இப்போது நீ உன் வீட்டுக்குப்போ. பட்டணத்தில் நீ காலடி வைத்ததுமே உன் மகன் இறந்துவிடுவான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"13","text":"முழு இஸ்ரயேலரும் அவனுக்காகத் துக்கப்பட்டு, அவனை அடக்கம்பண்ணுவார்கள். யெரொபெயாமின் குடும்பத்தில் அவன் மட்டும் அடக்கம் செய்யப்படுவான். ஏனெனில் இஸ்ரயேலரின் இறைவனாகிய யெகோவா யெரொபெயாமின் குடும்பத்தில் அவனிடத்தில் மட்டுமே ஏதேனும் நன்மையைக் கண்டிருக்கிறார்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"14","text":"“யெகோவா தனக்கென ஒருவனை இஸ்ரயேலின் அரசனாக எழுப்புவார். அவன் யெரொபெயாமின் குடும்பத்தை அழித்துப் போடுவான். அந்நாள் இதுவே. இப்பொழுதே."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"15","text":"யெகோவா இஸ்ரயேலை அடிப்பார். எனவே அது தண்ணீரில் நாணல் அசைவது போலாகும். இஸ்ரயேலை அவர்கள் முற்பிதாக்களுக்குக் கொடுத்த இந்த நாட்டிலிருந்து வேருடன் பிடுங்கி, ஐபிராத்து ஆற்றுக்கு அப்பால் சிதறடிப்பார். ஏனென்றால் அவர்கள் அசேரா விக்கிரக தூணை உண்டாக்கி, யெகோவாவுக்குக் கோபமூட்டினார்கள்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"16","text":"யெரொபெயாம் செய்த பாவத்தினாலும், இஸ்ரயேலைப் பாவஞ்செய்யப்பண்ணியதாலும் அவர் இஸ்ரயேலரைக் கைவிட்டுவிடுவார்” என்றான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"17","text":"அப்பொழுது யெரொபெயாமின் மனைவி எழுந்து திர்சாவுக்குப் போனாள். அவள் தன் வீட்டு வாசலில் காலடி வைத்ததுமே அவனுடைய மகன் இறந்தான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"18","text":"யெகோவா தமது பணியாளனாகிய அகியா என்னும் இறைவாக்கினன் மூலம் சொல்லியிருந்தபடியே, இஸ்ரயேலர் அவனை அடக்கம்பண்ணி அவனுக்காகத் துக்கங்கொண்டாடினார்கள்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"19","text":"யெரொபெயாமின் ஆட்சிக் காலத்தின் மற்ற நிகழ்வுகளும், அவன் செய்த யுத்தங்களும், அவன் ஆண்ட விதங்களும் இஸ்ரயேல் அரசர்களின் வரலாற்றுப் புத்தகத்திலல்லவோ எழுதப்பட்டுள்ளது."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"20","text":"யெரொபெயாம் இருபத்தி இரண்டு வருடங்கள் ஆட்சிசெய்தான். அதன்பின் அவன் தன் முற்பிதாக்களைப்போல இறந்துபோனான். அவனுக்குப்பின் அவனுடைய மகன் நாதாப் அரசனானான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"21","text":"சாலொமோனின் மகனான ரெகொபெயாம் யூதாவில் அரசனாயிருந்தான். அவன் அரசனாகும்போது அவனுக்கு நாற்பத்தொரு வயதாயிருந்தது. யெகோவா தனது பெயர் விளங்கும்படி இஸ்ரயேல் கோத்திரங்கள் அனைத்திலுமிருந்து தெரிந்துகொண்ட பட்டணமான எருசலேமில் பதினேழு வருடங்கள் அரசாண்டான். அம்மோனியப் பெண்ணான அவன் தாயின் பெயர் நாமாள்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"22","text":"யூதா கோத்திரத்தார் யெகோவாவின் பார்வையில் தீமையானதையே செய்துவந்தார்கள். தாங்கள் செய்த பாவங்களினால் தங்கள் முன்னோர் செய்ததைக் காட்டிலும் யெகோவாவை அதிகமாகக் கோபமூட்டினார்கள்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"23","text":"உயர்ந்த ஒவ்வொரு மலையின்மேலும், ஒவ்வொரு செழிப்பான மரத்தின் கீழும் மேடைகளையும், புனிதக் கற்களையும், அசேரா விக்கிரக தூண்களையும் தங்களுக்கு அமைத்துக்கொண்டார்கள்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"24","text":"நாட்டின் வழிபாட்டிடங்களில் வேசித்தனத்திற்கு தங்களைக் கொடுக்கும் ஆண் விபசாரக்காரரும் இருந்தார்கள். இஸ்ரயேலருக்கு முன்பாக யெகோவா துரத்தியிருந்த ஜனங்களின் அருவருக்கத்தக்க பழக்கங்களில் மக்கள் ஈடுபட்டிருந்தனர்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"25","text":"ரெகொபெயாமின் ஆட்சியின் ஐந்தாம் வருடம் எகிப்திய அரசனான சீஷாக் எருசலேமைத் தாக்கினான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"26","text":"அவன் யெகோவாவின் ஆலயத்திலும், அரண்மனையிலும் இருந்த எல்லா செல்வங்களையும் சூறையாடிக் கொண்டுபோனான். சாலொமோன் செய்துவைத்திருந்த எல்லா தங்கக் கேடயங்கள் உட்பட அனைத்தையும் எடுத்துக்கொண்டு போனான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"27","text":"எனவே அரசன் ரெகொபெயாம் அவற்றிற்குப் பதிலாக வெண்கல கேடயங்களைச் செய்து, அரச அரண்மனை வாசல் காவலர்களின் தளபதிகளிடம் ஒப்படைத்தான்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"28","text":"யெகோவாவின் ஆலயத்திற்கு அரசன் போகும்போதெல்லாம், அந்தக் காவலர் கேடயங்களைச் சுமந்துகொண்டுபோய், திரும்பவும் அவற்றைக் காவலறைக்குள் கொண்டுவந்து வைப்பார்கள்."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"29","text":"ரெகொபெயாமின் ஆட்சிக் காலத்தின் மற்ற சம்பவங்களும், அவன் செய்த அனைத்தும் யூதா அரசர்களின் வரலாற்றுப் புத்தகத்தில் அல்லவோ எழுதப்பட்டுள்ளன."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"30","text":"ரெகொபெயாமுக்கும், யெரொபெயாமுக்கும் இடையில் தொடர்ந்து யுத்தம் நடந்து கொண்டேயிருந்தது."},{"book":"1 இராஜாக்கள்","chapter":"14","verse":"31","text":"ரெகொபெயாம் தன் முற்பிதாக்களைப்போல இறந்து தாவீதின் நகரத்தில் அடக்கம் செய்யப்பட்டான். அம்மோனியப் பெண்ணாயிருந்த அவனுடைய தாயின் பெயர் நாமாள். அவன் மகன் அபியா அவனுடைய இடத்தில் அரசனானான்."}]}