{"data":[{"book":"1 இராஜாக்கள்","chapter":"7","verse":"1","text":"ஆனாலும் சாலொமோன் அரண்மனைக் கட்டிடங்களைக் கட்டிமுடிக்க பதின்மூன்று வருடங்கள் சென்றன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"2","text":"அவன் லெபனோன் வனமாளிகையையும் கட்டினான். மிகவும் பெரிதான மண்டபம் நூறுமுழ நீளமும், ஐம்பதுமுழ அகலமும், முப்பதுமுழ உயரமுமாயிருந்தது. உள் கூரையின் கேதுருமர உத்திரங்களை நான்கு வரிசையில் அமைந்திருந்த கேதுரு மரத்தாலான தூண்கள் தாங்கிக் கொண்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"3","text":"தூண்களின்மேல் வைக்கப்பட்ட உத்திரங்களின்மேல் கேதுரு மரத்தால் கூரை செய்யப்பட்டிருந்தது. ஒரு வரிசைக்கு பதினைந்து உத்திரங்களாக நாற்பத்தைந்து உத்திரங்கள் இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"4","text":"அதன் ஜன்னல்கள் உயரத்தில் ஒவ்வொரு தொகுப்பிலும் மூன்றாக ஒன்றுக்கொன்று எதிர்ப்புறமாக அமைக்கப்பட்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"5","text":"எல்லா நுழைவு வாசல்களும் சதுர சட்டங்கள் உடையதாய் இருந்தன. அவை முன்பகுதியில் மூன்று மூன்றாக இருந்தன. அவை ஒன்றுக்கொன்று எதிராக இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"6","text":"தூண்களினால் ஒரு மண்டபத்தையும் அமைத்தான். அது ஐம்பதுமுழ நீளமும், முப்பதுமுழ அகலமும் உள்ளதாய் இருந்தது. அதன் முன்பக்கத்தில் ஒரு வாசலின் மண்டபமும், அதற்குமுன் தூண்களும் நீண்டு நிற்கும் கூரையும் இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"7","text":"இதைவிட சாலொமோன் தான் நீதி வழங்குவதற்கென நீதிமண்டபம் எனப்படும் ஒரு அரியணை மண்டபத்தையும் அமைத்தான். அதை தளத்திலிருந்து உட்கூரைவரை கேதுரு மரப்பலகைகளினால் மூடினான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"8","text":"அவன் தான் வாழப்போகும் அரண்மனையையும் அதே மாதிரியாகவே அதற்குப் பின்புறமாக தூரத்திலே அமைத்தான். சாலொமோன் இதேவிதமான அரண்மனையை தனது மனைவியான பார்வோனின் மகளுக்கும் கட்டினான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"9","text":"இந்த கட்டிடங்கள் முழுவதும், வெளிப்புறத்திலிருந்து பெரிய உட்புற முற்றம் வரையும், அஸ்திபாரத்திலிருந்து உட்கூரை வரையும் உயர் சிறந்த கற்பாளங்களினால் கட்டப்பட்டிருந்தன. அவை அளவாக வெட்டப்பட்டு, உட்புறமும், வெளிப்புறமும் வாளினால் செப்பனிடப்பட்டதாயிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"10","text":"அவற்றின் அஸ்திபாரங்கள் பெரியதும், உயர் சிறந்த கற்களாலும் போடப்பட்டிருந்தன. சில பத்துமுழ அளவுள்ளதாயும், சில எட்டுமுழ அளவுள்ளதாயும் இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"11","text":"போடப்பட்டிருந்த அந்த அஸ்திபாரத்தின்மேல், கட்டுவதற்கு அளவாக வெட்டப்பட்டிருந்த உயர்தரமானக் கற்களும், கேதுருமர உத்திரங்களும் பயன்படுத்தப்பட்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"12","text":"பெரிய முற்றம் மதிலால் சூழப்பட்டிருந்தது. மதிலின் மூன்று வரிசை வெட்டப்பட்ட கற்களாலும், ஒரு வரிசை இழைக்கப்பட்ட கேதுரு உத்திரங்களாலும் கட்டப்பட்டதாயிருந்தது. இதேவிதமாகவே யெகோவாவின் ஆலயத்தின் உள்முற்றமும், வாசலின் மண்டபமும் கட்டப்பட்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"13","text":"சாலொமோன் அரசன் தீருவுக்கு ஆளனுப்பி ஈராமை வரவழைத்தான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"14","text":"இவன் நப்தலி கோத்திரத்தைச் சேர்ந்த ஒரு விதவையின் மகன். இவனது தகப்பன் தீருவைச் சேர்ந்த ஒரு வெண்கல கைவினை கலைஞன். ஈராம் எல்லா விதமான வெண்கல வேலையையும் செய்யத்தக்க ஞானமும், அறிவும், கைத்திறனும் பெற்றவனாயிருந்தான். இவன் சாலொமோன் அரசனிடம் வந்து அவனுக்குக் குறிக்கப்பட்டிருந்த வேலை முழுவதையும் செய்தான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"15","text":"ஈராம் இரு வெண்கலத் தூண்களை வார்த்துச் செய்தான். இவை ஒவ்வொன்றும் பதினெட்டு முழ உயரமும், பன்னிரண்டு முழ சுற்றளவுமுள்ளதாயிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"16","text":"ஒவ்வொரு தூணின் உச்சியில் வைப்பதற்கும், இரண்டு கும்பங்களை உருக்கிய வெண்கலத்தினால் செய்தான். அவை ஒவ்வொன்றும் ஐந்துமுழ உயரமுடையதாயிருந்தது."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"17","text":"தூண்களின் உச்சியிலுள்ள கும்பங்களை, பின்னிய சங்கிலிகள் அலங்கரித்தன. ஒவ்வொரு கும்பத்திற்கும் ஏழு பின்னிய சங்கிலிகள் இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"18","text":"தூண்களின் மேலுள்ள கும்பங்களை அலங்கரிப்பதற்கு ஒவ்வொரு வலையையும் சுற்றி, இரண்டு வரிசைகளில் மாதுளம் பழங்களைச் செய்தான். ஒவ்வொரு கும்பத்திற்கும் ஒரேவிதமாகவே செய்தான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"19","text":"முன்மண்டபத்தின் தூண்களின் உச்சியிலிருந்த கும்பங்கள், நான்கு முழ உயரத்தில் லில்லிப்பூ வடிவில் அமைக்கப்பட்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"20","text":"இரு தூண்களின் மேலுள்ள கும்பங்களுக்கு அடுத்துள்ள வலைப்பின்னலுக்கு கிண்ணம்போன்ற வடிவத்திற்குமேல், இருநூறு மாதுளம் பழங்கள் வரிசையாக சுற்றிலும் அமைக்கப்பட்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"21","text":"இந்தத் தூண்களையும் ஆலயத்தின் முன்மண்டபத்தில் நிறுத்தினான். தெற்கிலிருந்த தூணுக்கு யாகீன் என்றும், வடக்கிலிருந்த தூணுக்கு போவாஸ் என்றும் பெயரிட்டான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"22","text":"இவற்றின் உச்சியிலிருந்த கும்பங்கள் லில்லிப்பூ வடிவில் இருந்தன. இவ்விதம் தூண்களின் வேலை முடிவுற்றது."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"23","text":"இதன்பின் ஈராம் உலோகத்தினால் வார்க்கப்பட்ட ஒரு பெரிய தொட்டியைச் செய்தான். அது வட்ட வடிவமானதும், ஒரு விளிம்பிலிருந்து மறு விளிம்புவரை பத்து முழமாயும், ஐந்துமுழ உயரமுள்ளதுமாயிருந்தது. அதன் சுற்றளவோ முப்பதுமுழ நூலளவுமாயிருந்தது."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"24","text":"விளிம்புக்குக் கீழே ஒரு முழத்திற்கு பத்தாக உலோகத்தாலான சுரைக்காய் வடிவங்கள் சுற்றிலும் இருந்தன. அந்த சுரைக்காய்கள் இரண்டு வரிசைகளில் தொட்டியுடன் சேர்த்து வார்ப்பிக்கப்பட்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"25","text":"வெண்கலத் தொட்டி பன்னிரண்டு எருதுகளின்மேல் நிறுத்தப்பட்டிருந்தது. அவற்றுள் மூன்று கிழக்கு நோக்கியும், மூன்று மேற்கு நோக்கியும், மூன்று வடக்கு நோக்கியும், மூன்று தெற்கு நோக்கியும் பார்த்துக் கொண்டிருந்தன. அவைகளுக்குமேல் வெண்கலத் தொட்டி வைக்கப்பட்டிருந்தது. எருதுகளின் பின்பக்கம் தொட்டியின் மையத்தை நோக்கியிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"26","text":"தொட்டியின் கனம் நான்கு விரல் அளவு தடிப்புடையது. அதன் விளிம்பு ஒரு கிண்ணத்தின் விளிம்பு போலவும், விரிந்த லில்லி பூவைப்போலவும் இருந்தது. அது கிட்டத்தட்ட 40,000 லிட்டர்7:26 அதாவது, எபிரெய மொழியில் 1,000 பாத் என்றுள்ளது. எபிரெய வேதத்தின் கிரேக்க கையெழுத்துப் பிரதிகளில் இவ்வாக்கியம் இல்லை. தண்ணீர் கொள்ளத்தக்கதாக இருந்தது."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"27","text":"மேலும் அவன் வெண்கலத்தால் பத்து உருளக்கூடிய தாங்கிகளைச் செய்தான். அவை ஒவ்வொன்றும் நான்கு முழ நீளமும், நான்கு முழ அகலமும், மூன்றுமுழ உயரமுமுள்ளதாயும் இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"28","text":"தாங்கிகள் இவ்வாறே செய்யப்பட்டிருந்தன. அவற்றின் சட்டங்களில் பக்கத்துண்டுகள் இணைக்கப்பட்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"29","text":"இந்தச் செங்குத்தான சட்டங்களுக்கு இடையிலுள்ள பகுதியில் சிங்கங்கள், எருதுகள், கேருபீன்கள் முதலிய உருவங்கள் செதுக்கப்பட்டிருந்தன. சிங்கங்களுக்கும், எருதுகளுக்கும் மேலும் கீழும் வேலைப்பாடுகளுள்ள அடித்துச் செய்யப்பட்ட மலர் வளையங்கள் இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"30","text":"இந்த ஒவ்வொரு தாங்கிக்கும் நான்கு வெண்கல சக்கரங்களும், அவற்றுடன் சேர்ந்த அச்சுகளும் இருந்தன. ஒவ்வொரு தாங்கியிலும் நான்கு ஆதாரங்களின் மேலும் ஒவ்வொரு தொட்டியிருந்தது. அந்த ஆதாரங்களில் ஒவ்வொரு பக்கத்திலும் மலர் வளையங்கள் வார்க்கப்பட்டு இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"31","text":"ஒவ்வொரு தாங்கியின் உட்புறத்திலும் வட்டமான துளை இருந்தது. இந்தத் துவாரத்தின் விளிம்பில் ஒருமுழ சட்டம் இருந்தது. அதன் பக்கங்கள் ஒன்றரைமுழ உயரமாக துவாரத்தின் மேலிருந்து தளத்தின் அடிவரை இருந்தது. அந்தத் துவாரத்தின் ஓரத்தைச் சுற்றிலும் செதுக்கப்பட்ட வேலைப்பாடு இருந்தது. தாங்கிகளின் பக்கத்துண்டுகள் வட்டமாக இல்லாமல் சதுரமாய் இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"32","text":"பக்கத்துண்டுகளின் கீழேயே நான்கு சக்கரங்களும் இருந்தன. சக்கரங்களின் அச்சாணிகள் தாங்கியுடன் பொருத்தப்பட்டிருந்தன. ஒவ்வொரு சக்கரங்களின் விட்டமும் ஒன்றரை முழம் இருந்தது."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"33","text":"அந்தச் சக்கரங்கள் தேரின் சக்கரங்களைப்போல் செய்யப்பட்டிருந்தன. சக்கரங்களின் அச்சாணிகள், விளிம்புகள், ஆரக்கால்கள், நடுக்குடம் உட்பட எல்லாம் வார்ப்பித்த உலோகத்தால் செய்யப்பட்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"34","text":"ஒவ்வொரு தாங்கியிலும் நான்கு பிடிகள் இருந்தன. தாங்கியின் மூலைகளிலிருந்து நான்கு பிடிகள் வெளியே நீட்டிக் கொண்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"35","text":"ஒவ்வொரு தாங்கியின் மேல்பாகத்திலும் அரைமுழ ஆழமுள்ள வட்ட வடிவமான வளையம் இருந்தது. பக்கத்தூண்களும், ஆதாரங்களும் தாங்கியின் மேல்பாகத்துடன் ஒன்றுசேர்த்து இணைக்கப்பட்டிருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"36","text":"அவன் ஆதாரங்களிலும், பக்கத்துண்டுகளிலும், கிடைத்த இடங்களிலெல்லாம் கேருபீன்களையும், சிங்கங்களையும், பேரீச்ச மரங்களையும் செதுக்கி அவற்றைச் சுற்றி மலர் வளையங்களையும் அமைத்தான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"37","text":"இவ்விதமாக பத்து தாங்கிகளையும் ஒரே அச்சில் செய்தான். அவை உருவத்திலும் அளவிலும் ஒரே மாதிரியாக இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"38","text":"இதன்பின்பு ஈராம், பத்து வெண்கலத் தொட்டிகளைச் செய்து ஒவ்வொரு தாங்கியிலும் ஒவ்வொரு தொட்டியாக வைத்தான். ஒவ்வொரு தொட்டியும் நான்கு முழ விட்டமும், நாற்பது குடம்7:38 அதாவது, சுமார் 880 லிட்டர் தண்ணீர் கொள்ளக்கூடியதுமாக இருந்தன."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"39","text":"இவற்றில் ஐந்து தாங்கிகளை தெற்குப் பக்கத்திலும், ஐந்து தாங்கிகளை வடக்குப் பக்கத்திலும் வைத்தான். அந்தப் பெரிய தொட்டியை தெற்குப் பக்கத்தில் ஆலயத்தின் தென்கிழக்கு மூலையில் வைத்தான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"40","text":"அத்துடன் அவன் பானைகளையும், நீண்ட பிடியுள்ள கரண்டிகளையும், தெளிக்கும் கிண்ணங்களையும் செய்தான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"41","text":"இரண்டு தூண்கள்;"},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"42","text":"தூண்களின் உச்சியில் இருக்கும் இரண்டு கிண்ண வடிவங்களான கும்பங்களை அலங்கரிக்க இரண்டு பின்னல் வேலைகளுக்கு நானூறு மாதுளம் பழங்கள்;"},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"43","text":"பத்து தொட்டிகளும் அவற்றைத் தாங்கும் பத்து உருளும் தாங்கிகளும்,"},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"44","text":"பெரிய தொட்டி, அதன் கீழிருக்கும் பன்னிரண்டு காளைகள்;"},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"45","text":"பானைகள், நீண்ட பிடியுள்ள கரண்டிகள், தெளிக்கும் கிண்ணங்கள்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"46","text":"இவை எல்லாவற்றையும் அரசன் சுக்கோத்துக்கும், சரேத்தாவுக்கும் இடையிலுள்ள யோர்தானின் சமபூமியில் களிமண் அச்சுகளில் வார்ப்பித்தான்."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"47","text":"வெண்கலப் பொருட்கள் மிகவும் அதிகமாய் இருந்ததால் இவற்றையெல்லாம் சாலொமோன் நிறுக்காமல் விட்டான். அந்த வெண்கலத்தின் எடை எவ்வளவு என தீர்மானிக்கப்படவில்லை."},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"48","text":"அத்துடன் இன்னும் யெகோவாவின் ஆலயத்திலுள்ள பொருட்களை சாலொமோன் செய்தான். அவையாவன:"},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"49","text":"பரிசுத்த இடத்தின் முன்பகுதியில் வலப்பக்கத்தில் ஐந்தும், இடப்பக்கத்தில் ஐந்துமாக வைப்பதற்குச் சுத்தத் தங்கத்தினாலான விளக்குத் தாங்கிகள்,"},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"50","text":"சுத்தத் தங்கத்தினாலான கிண்ணங்கள், திரிவெட்டிகள், தெளிக்கும் கிண்ணங்கள், அகப்பைகள், தூப கலசங்கள் ஆகியவற்றையும் மகா பரிசுத்த இடமான உட்புற அறையின் கதவுகளின் தங்க முளைகளையும்,"},{"book":"1 இராஜாக்கள்","chapter":"7","verse":"51","text":"யெகோவாவின் ஆலயத்துக்காக சாலொமோன் அரசன் செய்த எல்லா வேலைகளும் செய்துமுடிக்கப்பட்டன. பின்பு சாலொமோன் தன் தகப்பன் தாவீது அர்ப்பணித்த பொருட்களான வெள்ளியையும், தங்கத்தையும், எல்லா பொருட்களையும் கொண்டுவந்தான். அவற்றை யெகோவாவின் ஆலயத்தின் களஞ்சியத்துக்குள் கொண்டுபோய் வைத்தான்."}]}