{"data":[{"book":"1 சாமு","chapter":"12","verse":"1","text":"அப்பொழுது சாமுவேல் இஸ்ரவேலர்கள் அனைவரையும் பார்த்து: இதோ, நீங்கள் எனக்குச் சொன்னபடியெல்லாம் உங்கள் சொல்லைக்கேட்டு உங்களுக்கு ஒரு ராஜாவை ஏற்படுத்தினேன்."},{"book":"1 சாமு","chapter":"12","verse":"2","text":"இப்போதும் இதோ, ராஜா உங்களுக்கு முன்பாக வாழ்ந்துவருகிறார்; நானோ முதிர்வயதானவனும் நரைத்தவனுமானேன்; என்னுடைய மகன்கள் உங்களோடிருப்பார்கள்; நான் என்னுடைய சிறுவயதுமுதல் இந்த நாள்வரைக்கும் உங்களுக்கு முன்பாக வாழ்ந்துவந்தேன்."},{"book":"1 சாமு","chapter":"12","verse":"3","text":"இதோ, நான் இருக்கிறேன்; யெகோவாவுக்கு முன்பாகவும் அவர் அபிஷேகம்செய்து வைத்தவருக்கு முன்பாகவும் என்னைக்குறித்துச் சாட்சி சொல்லுங்கள்; நான் யாருடைய எருதை எடுத்துக்கொண்டேன்? யாருடைய கழுதையை எடுத்துக்கொண்டேன்? யாருக்கு அநியாயம்செய்தேன்? யாருக்கு தீங்கு செய்தேன்? யார் கையில் லஞ்சம் வாங்கிக்கொண்டு குருடனாக இருந்தேன்? சொல்லுங்கள்; அப்படி இருக்குமானால் அதை உங்களுக்குத் திரும்பக் கொடுப்பேன் என்றான்."},{"book":"1 சாமு","chapter":"12","verse":"4","text":"அதற்கு அவர்கள்: நீர் எங்களுக்கு அநியாயம் செய்யவும் இல்லை; எங்களுக்கு தீங்கு செய்யவும் இல்லை; ஒருவர் கையிலும் ஒன்றும் வாங்கவும் இல்லை என்றார்கள்."},{"book":"1 சாமு","chapter":"12","verse":"5","text":"அதற்கு அவன்: நீங்கள் என்னுடைய கையில் ஒன்றும் கண்டுபிடிக்கவில்லை என்பதற்குக் யெகோவா உங்களுக்கு எதிராகச் சாட்சியாக இருக்கிறார்; அவர் அபிஷேகம்செய்தவரும் இன்று அதற்குச் சாட்சி என்றான்; அதற்கு அவர்கள்: அவர் சாட்சிதான் என்றார்கள்."},{"book":"1 சாமு","chapter":"12","verse":"6","text":"அப்பொழுது சாமுவேல் மக்களைப் பார்த்து: மோசே, ஆரோனை, ஏற்படுத்தியவரும், உங்கள் முற்பிதாக்களை எகிப்துதேசத்திலிருந்து புறப்படச்செய்தவரும் யெகோவாவே."},{"book":"1 சாமு","chapter":"12","verse":"7","text":"இப்பொழுதும் யெகோவா உங்களுக்கும் உங்களுடைய முற்பிதாக்களுக்கும் செய்துவந்த எல்லா நீதியான செய்கைகளைக்குறித்தும், நான் யெகோவாவுக்கு முன்பாக உங்களோடு நியாயம் பேசும்படிக்கு நீங்கள் நில்லுங்கள்."},{"book":"1 சாமு","chapter":"12","verse":"8","text":"யாக்கோபு எகிப்திற்கு போயிருக்கும்போது, உங்கள் முன்னோர்கள் யெகோவாவைப் பார்த்து முறையிட்டார்கள், அப்பொழுது யெகோவா மோசேயையும், ஆரோனையும் அனுப்பினார்; அவர்கள் உங்கள் முன்னோர்களை எகிப்திலிருந்து அழைத்துவந்து, அவர்களை இந்த இடத்திலே குடியிருக்கச்செய்தார்கள்."},{"book":"1 சாமு","chapter":"12","verse":"9","text":"அவர்கள் தங்கள் தேவனாகிய யெகோவாவை மறந்துபோகிறபோது, அவர் அவர்களை ஆத்சோரின் படைத்தலைவனாகிய சிசெராவின் கையிலும், பெலிஸ்தர்களின் கையிலும், மோவாபிய ராஜாவின் கையிலும் விற்றுப்போட்டார்; இவர்கள் அவர்களுக்கு விரோதமாக யுத்தம்செய்தார்கள்."},{"book":"1 சாமு","chapter":"12","verse":"10","text":"ஆகையால் அவர்கள் யெகோவாவைப் பார்த்து முறையிட்டு: நாங்கள் யெகோவாவை விட்டுப் பாகால்களையும் அஸ்தரோத்தையும் வழிபட்டதினாலே, பாவம்செய்தோம்; இப்போதும் எங்கள் எதிரிகளின் கைக்கு எங்களை மீட்டுவிடும்; இனி உம்மை வழிபடுவோம் என்றார்கள்."},{"book":"1 சாமு","chapter":"12","verse":"11","text":"அப்பொழுது யெகோவா யெருபாகாலையும்,12:11 கிதியோனை  பேதானையும்12:11 பாராக்கை, யெப்தாவையும் சாமுவேலையும் அனுப்பி, நீங்கள் பயமில்லாமல் குடியிருக்கும்படிச் சுற்றிலும் இருந்த உங்கள் எதிரிகளின் கைக்கும் உங்களை நீங்கலாக்கி இரட்சித்தார்."},{"book":"1 சாமு","chapter":"12","verse":"12","text":"அம்மோன் மக்களின் ராஜாவாகிய நாகாஸ் உங்களுக்கு விரோதமாக வருகிறதை நீங்கள் கண்டபோது, உங்கள் தேவனாகிய யெகோவாவே உங்களுக்கு ராஜாவாக இருந்தும், நீங்கள் என்னை நோக்கி: அப்படியல்ல, ஒரு ராஜா எங்கள்மேல் ஆளவேண்டும் என்றீர்கள்."},{"book":"1 சாமு","chapter":"12","verse":"13","text":"இப்பொழுதும் நீங்கள் வேண்டும் என்று விரும்பித் தெரிந்துகொண்ட ராஜா, இதோ, இருக்கிறார்; இதோ, யெகோவா உங்களுக்கு ஒரு ராஜாவை ஏற்படுத்தினார்."},{"book":"1 சாமு","chapter":"12","verse":"14","text":"நீங்கள் யெகோவாவுடைய வாக்குக்கு விரோதமாகக் கலகம்செய்யாமல் யெகோவாவுக்குப் பயந்து, அவருக்கு பணிவிடைசெய்து, அவருடைய சத்தத்திற்குக் கீழ்ப்படிந்தால், நீங்களும் உங்களை ஆளுகிற ராஜாவும் உங்கள் தேவனாகிய யெகோவாவைப் பின்பற்றுகிறவர்களாக இருப்பீர்கள்."},{"book":"1 சாமு","chapter":"12","verse":"15","text":"நீங்கள் யெகோவாவுடைய சத்தத்திற்குக் கீழ்ப்படியாமல், யெகோவாவுடைய வாக்குக்கு எதிராக கலகம் செய்தால், யெகோவாவுடைய கை உங்கள் முன்னோர்களுக்கு எதிராக இருந்ததுபோல உங்களுக்கும் எதிராக இருக்கும்."},{"book":"1 சாமு","chapter":"12","verse":"16","text":"இப்பொழுது யெகோவா உங்கள் கண்களுக்கு முன்பாகச் செய்யும் பெரிய காரியத்தை நின்று பாருங்கள்."},{"book":"1 சாமு","chapter":"12","verse":"17","text":"இன்று கோதுமை அறுவடையின் நாள் அல்லவா? நீங்கள் உங்களுக்கு ஒரு ராஜாவைக் கேட்டதால், யெகோவாவின் பார்வைக்குச் செய்த உங்களுடைய தீங்கு பெரியதென்று நீங்கள் பார்த்து உணரும்படி, நான் யெகோவாவை நோக்கி விண்ணப்பம்செய்வேன்; அப்பொழுது இடிமுழக்கங்களையும் மழையையும் கட்டளையிடுவார் என்று சொல்லி,"},{"book":"1 சாமு","chapter":"12","verse":"18","text":"சாமுவேல் யெகோவாவை நோக்கி விண்ணப்பம்செய்தான்; அன்றையதினமே யெகோவா இடிமுழக்கங்களையும் மழையையும் கட்டளையிட்டார்; அப்பொழுது மக்கள் எல்லோரும் யெகோவாவுக்கும் சாமுவேலுக்கும் மிகவும் பயந்து;"},{"book":"1 சாமு","chapter":"12","verse":"19","text":"சாமுவேலைப் பார்த்து: நாங்கள் சாகாதபடி உம்முடைய தேவனாகிய யெகோவாவிடத்தில் உம்முடைய அடியாருக்காக விண்ணப்பம் செய்யும்; நாங்கள் செய்த எல்லாப் பாவங்களோடும் எங்களுக்கு ஒரு ராஜா வேண்டும் என்று கேட்ட இந்தப் பாவத்தையும் சேர்த்துக்கொண்டோம் என்று மக்கள் எல்லோரும் சொன்னார்கள்."},{"book":"1 சாமு","chapter":"12","verse":"20","text":"அப்பொழுது சாமுவேல் மக்களைப் பார்த்து: பயப்படாதீர்கள்; நீங்கள் இந்தத் தீங்கையெல்லாம் செய்தீர்கள்; ஆனாலும் யெகோவாவை விட்டுப் பின்வாங்காமல் யெகோவாவை உங்கள் முழு இருதயத்தோடும் தொழுதுகொள்ளுங்கள்."},{"book":"1 சாமு","chapter":"12","verse":"21","text":"பயனற்றதும், விடுவிக்கமுடியாததுமாக இருக்கிற வெறுமையானவைகளைப் பின்பற்றும்படி திரும்பாதீர்கள்; அவைகள் வீணானவைகளே."},{"book":"1 சாமு","chapter":"12","verse":"22","text":"யெகோவா உங்களைத் தம்முடைய மக்களாக்கிக்கொள்வதற்கு பிரியமானதால், யெகோவா தம்முடைய மேன்மையான நாமத்தினிமித்தம் தமது மக்களைக் கைவிடமாட்டார்."},{"book":"1 சாமு","chapter":"12","verse":"23","text":"நானும் உங்களுக்காக விண்ணப்பம் செய்யாமல் இருந்தால் யெகோவாவுக்கு எதிராகப் பாவம் செய்கிறவனாக இருப்பேன்; அது எனக்குத் தூரமாயிருக்கட்டும்; நன்மையும் சரியானதுமான வழியை நான் உங்களுக்குப் போதிப்பேன்."},{"book":"1 சாமு","chapter":"12","verse":"24","text":"நீங்கள் எப்படியும் யெகோவாவுக்குப் பயந்து, உங்கள் முழு இருதயத்தோடும் உண்மையாய் அவரைச் தொழுதுகொள்ளக்கடவீர்கள்; அவர் உங்களிடத்தில் எவ்வளவு மகிமையான காரியங்களைச் செய்தார் என்பதைச் சிந்தித்துப்பாருங்கள்."},{"book":"1 சாமு","chapter":"12","verse":"25","text":"நீங்கள் இன்னும் தீங்கையே செய்தால், நீங்களும் உங்கள் ராஜாவும் அழிந்துபோவீர்கள் என்றான்."}]}