{"data":[{"book":"1 சாமு","chapter":"24","verse":"1","text":"சவுல் பெலிஸ்தர்களைப் பின்தொடர்வதைவிட்டுத் திரும்பி வந்தபோது, இதோ, தாவீது என்கேதியின் வனாந்திரத்தில் இருக்கிறான் என்று அவனுக்கு அறிவிக்கப்பட்டது."},{"book":"1 சாமு","chapter":"24","verse":"2","text":"அப்பொழுது சவுல்: இஸ்ரவேல் அனைத்திலும் தெரிந்துகொள்ளப்பட்ட 3,000 பேரைக் கூட்டிக்கொண்டு, தாவீதையும் அவனுடைய மனிதர்களையும் வரையாடுகளுள்ள கன்மலைகளின்மேல் தேடப்போனான்."},{"book":"1 சாமு","chapter":"24","verse":"3","text":"வழியோரத்திலிருக்கிற ஆட்டுத்தொழுவங்களிடத்தில் அவன் வந்தபோது, அங்கே ஒரு குகை இருந்தது; அதிலே சவுல் காலைக்கடன் கழிக்கப்போனான்; தாவீதும் அவனுடைய மனிதர்களும் அந்தக் குகையின் பக்கங்களில் உட்கார்ந்திருந்தார்கள்."},{"book":"1 சாமு","chapter":"24","verse":"4","text":"அப்பொழுது தாவீதின் மனிதர்கள் அவனை நோக்கி: இதோ, நான் உன்னுடைய எதிரியை உன்னுடைய கையில் ஒப்புக்கொடுப்பேன்; உன்னுடைய பார்வைக்கு நலமானபடி அவனுக்குச் செய்வாயாக என்று யெகோவா உன்னோடு சொன்ன நாள் இதுவே என்றார்கள்; தாவீது எழுந்துபோய், சவுலுடைய சால்வையின் தொங்கலை மெதுவாக அறுத்துக்கொண்டான்."},{"book":"1 சாமு","chapter":"24","verse":"5","text":"தாவீது சவுலின் சால்வைத் தொங்கலை அறுத்துக்கொண்டதினால் அவனுடைய மனது அடித்துக்கொண்டிருந்தது."},{"book":"1 சாமு","chapter":"24","verse":"6","text":"அவன் தன்னுடைய மனிதர்களைப் பார்த்து: யெகோவா அபிஷேகம்செய்த என்னுடைய ஆண்டவன்மேல் என்னுடைய கையைப் போடும்படியான இப்படிப்பட்ட காரியத்தை நான் செய்யாதபடி, யெகோவா என்னைக் காப்பாராக; அவர் யெகோவாவால் அபிஷேகம்செய்யப்பட்டவர் என்று சொல்லி,"},{"book":"1 சாமு","chapter":"24","verse":"7","text":"தன்னுடைய மனிதர்களை சவுலின்மேல் எழும்ப விடாமல், இவ்வார்த்தைகளினால் அவர்களைத் தடை செய்தான்; சவுல் எழுந்து, குகையைவிட்டு, வழியே நடந்து போனான்."},{"book":"1 சாமு","chapter":"24","verse":"8","text":"அப்பொழுது தாவீதும் எழுந்து, கெபியிலிருந்து புறப்பட்டு, சவுலுக்குப் பின்னாகப் போய்: ராஜாவாகிய என் ஆண்டவனே என்று கூப்பிட்டான்; சவுல் திரும்பிப்பார்த்தபோது, தாவீது தரை வரை முகங்குனிந்து வணங்கி,"},{"book":"1 சாமு","chapter":"24","verse":"9","text":"சவுலை நோக்கி: தாவீது உமக்கு தீங்கு செய்யப்பார்க்கிறான் என்று சொல்லுகிற மனிதர்களுடைய வார்த்தைகளை ஏன் கேட்கிறீர்?"},{"book":"1 சாமு","chapter":"24","verse":"10","text":"இதோ, யெகோவா இன்று குகையில் உம்மை என்னுடைய கையில் ஒப்புக்கொடுத்தார் என்பதை இன்றையதினம் உம்முடைய கண்கள் கண்டதே, உம்மைக் கொன்றுபோடவேண்டும் என்று சிலர் சொன்னார்கள்; ஆனாலும் என்னுடைய கை உம்மைத் தப்பவிட்டது; என்னுடைய ஆண்டவன்மேல் என்னுடைய கையைப் போடேன்; அவர் யெகோவாவால் அபிஷேகம்செய்யப்பட்டவராமே என்றேன்."},{"book":"1 சாமு","chapter":"24","verse":"11","text":"என்னுடைய தகப்பனே பாரும்; என்னுடைய கையிலிருக்கிற உம்முடைய சால்வையின் தொங்கலைப் பாரும்; உம்மைக் கொன்று போடாமல், உம்முடைய சால்வையின் தொங்கலை அறுத்துக்கொண்டேன்; என்னுடைய கையிலே தீங்கும் துரோகமும் இல்லை என்றும், உமக்கு நான் குற்றம் செய்யவில்லை என்றும் அறிந்துகொள்ளும்; நீரோ என்னுடைய உயிரை வாங்க, அதை வேட்டையாடுகிறீர்."},{"book":"1 சாமு","chapter":"24","verse":"12","text":"யெகோவா எனக்கும் உமக்கும் நடுநின்று நியாயம் விசாரித்து, யெகோவா தாமே என்னுடைய காரியத்தில் உமக்கு நீதியைச் சரிக்கட்டுவாராக; என்னுடைய கை உமக்கு விரோதமாக இருக்காது."},{"book":"1 சாமு","chapter":"24","verse":"13","text":"முதியோர் வாக்கின்படியே, தீயோரிடமிருந்து தீமை பிறக்கும்; எனவே, என்னுடைய கை உமக்கு விரோதமாக இருக்காது."},{"book":"1 சாமு","chapter":"24","verse":"14","text":"இஸ்ரவேலின் ராஜா யாரைத் தேடப் புறப்பட்டார்? ஒரு செத்த நாயையா, ஒரு தெள்ளுப்பூச்சியையா, நீர் யாரைப் பின்தொடருகிறீர்?"},{"book":"1 சாமு","chapter":"24","verse":"15","text":"யெகோவா நியாயாதிபதியாயிருந்து, எனக்கும் உமக்கும் நியாயந்தீர்த்து, எனக்காக வாதாடி, நான் உம்முடைய கைக்குத் தப்ப என்னை விடுவிப்பாராக என்றான்."},{"book":"1 சாமு","chapter":"24","verse":"16","text":"தாவீது இந்த வார்த்தைகளைச் சவுலோடே சொல்லி முடிந்தபின்பு, சவுல்: என்னுடைய மகனான தாவீதே, இது உன்னுடைய சத்தமல்லவா என்று சொல்லி, சத்தமிட்டு அழுது,"},{"book":"1 சாமு","chapter":"24","verse":"17","text":"தாவீதைப் பார்த்து: நீ என்னைவிட நீதிமான்; நீ எனக்கு நன்மை செய்தாய்; நானோ உனக்கு தீமை செய்தேன்."},{"book":"1 சாமு","chapter":"24","verse":"18","text":"நீ எனக்கு நன்மை செய்ததை இன்று விளங்கச்செய்தாய்; யெகோவா என்னை உன்னுடைய கையில் ஒப்புக்கொடுத்திருந்தும், நீ என்னைக் கொன்று போடவில்லை."},{"book":"1 சாமு","chapter":"24","verse":"19","text":"ஒருவன் தன்னுடைய எதிரியைக் கண்டுபிடித்தால், அவனைச் சுகமாக போகவிடுவானோ? இன்று நீ எனக்குச் செய்த நன்மைக்காகக் யெகோவா உனக்கு நன்மை செய்வாராக."},{"book":"1 சாமு","chapter":"24","verse":"20","text":"நீ நிச்சயமாக ராஜாவாக இருப்பாய் என்றும், இஸ்ரவேலின் ராஜ்ஜியம் உன்னுடைய கையில் நிலைக்கும் என்றும் அறிவேன்."},{"book":"1 சாமு","chapter":"24","verse":"21","text":"இப்போதும் நீ எனக்குப் பின்னிருக்கும் என்னுடைய சந்ததியை வேரறுப்பதில்லை என்றும், என்னுடைய தகப்பன் வீட்டாரில் என்னுடைய பெயரை அழித்துப்போடுவதில்லை என்றும் யெகோவாமேல் எனக்கு ஆணையிட்டுக்கொடு என்றான்."},{"book":"1 சாமு","chapter":"24","verse":"22","text":"அப்பொழுது தாவீது சவுலுக்கு ஆணையிட்டுக்கொடுத்தான்; பின்பு, சவுல் தன்னுடைய வீட்டுக்குப் புறப்பட்டுப்போனான்; தாவீதும் அவனுடைய மனிதர்களும் பாதுகாப்பான இடத்திற்கு ஏறிப்போனார்கள்."}]}