{"data":[{"book":"1 சாமு","chapter":"3","verse":"1","text":"சிறுவனாகிய சாமுவேல் ஏலியுடன் யெகோவாவுக்குப் பணிவிடை செய்துகொண்டிருந்தான்; அந்த நாட்களிலே யெகோவாவுடைய வசனம் அரிதாக இருந்தது; வெளிப்படையான தரிசனம் இருந்ததில்லை."},{"book":"1 சாமு","chapter":"3","verse":"2","text":"ஒருநாள் ஏலி தன்னுடைய படுக்கையிலே படுத்துக்கொண்டிருந்தான்; அவன் பார்க்க முடியாதபடி அவனுடைய கண்கள் இருளடைந்திருந்தது."},{"book":"1 சாமு","chapter":"3","verse":"3","text":"தேவனுடைய பெட்டி இருக்கிற யெகோவாவுடைய ஆலயத்தில் தேவனுடைய விளக்கு அணைந்துபோவதற்கு முன்பு சாமுவேல் படுத்திருந்தான்."},{"book":"1 சாமு","chapter":"3","verse":"4","text":"அப்பொழுது யெகோவா, சாமுவேலைக் கூப்பிட்டார். அதற்கு அவன்: இதோ, இருக்கிறேன் என்று சொல்லி,"},{"book":"1 சாமு","chapter":"3","verse":"5","text":"ஏலியினிடம் ஓடி, இதோ, இருக்கிறேன்; என்னைக் கூப்பிட்டீரே என்றான். அதற்கு அவன்: நான் கூப்பிடவில்லை, திரும்பிப்போய்ப் படுத்துக்கொள் என்றான்; அவன் போய்ப் படுத்துக்கொண்டான்."},{"book":"1 சாமு","chapter":"3","verse":"6","text":"மறுபடியும் யெகோவா சாமுவேலே என்று கூப்பிட்டார்; அப்பொழுது சாமுவேல் எழுந்து ஏலியினிடத்தில் போய்: இதோ, இருக்கிறேன்; என்னைக் கூப்பிட்டீரே என்றான். அதற்கு அவன் என் மகனே, நான் உன்னைக் கூப்பிடவில்லை, திரும்பிப்போய்ப் படுத்துக்கொள் என்றான்."},{"book":"1 சாமு","chapter":"3","verse":"7","text":"சாமுவேல் யெகோவாவை இன்னும் அறியாமல் இருந்தான்; யெகோவாவுடைய வார்த்தை அவனுக்கு இன்னும் வெளிப்படவில்லை."},{"book":"1 சாமு","chapter":"3","verse":"8","text":"யெகோவா மறுபடியும் மூன்றாம்முறை: சாமுவேலே என்று கூப்பிட்டார். அவன் எழுந்து ஏலியினிடத்தில் போய், இதோ, இருக்கிறேன்; என்னைக் கூப்பிட்டீரே என்றான். அப்பொழுது யெகோவா பிள்ளையைக் கூப்பிடுகிறார் என்று ஏலி அறிந்து,"},{"book":"1 சாமு","chapter":"3","verse":"9","text":"சாமுவேலை நோக்கி: நீ போய்ப் படுத்துக்கொள்; உன்னைக் கூப்பிட்டால், அப்பொழுது நீ: யெகோவாவே சொல்லும்; அடியேன் கேட்கிறேன் என்று சொல் என்றான்; சாமுவேல் போய், தன்னுடைய இடத்திலே படுத்துக்கொண்டான்."},{"book":"1 சாமு","chapter":"3","verse":"10","text":"அப்பொழுது யெகோவா வந்து நின்று, முன்புபோல: சாமுவேலே சாமுவேலே என்று கூப்பிட்டார்; அதற்குச் சாமுவேல்; சொல்லும்; அடியேன் கேட்கிறேன் என்றான்."},{"book":"1 சாமு","chapter":"3","verse":"11","text":"யெகோவா சாமுவேலை நோக்கி: இதோ. நான் இஸ்ரவேலில் ஒரு காரியத்தைச் செய்வேன்; அதைக் கேட்கிற ஒவ்வொருவனுடைய இரண்டு காதுகளிலும் அது ஒலித்துக்கொண்டிருக்கும்."},{"book":"1 சாமு","chapter":"3","verse":"12","text":"நான் ஏலியின் குடும்பத்திற்கு எதிராகச் சொன்ன யாவையும், அவன்மேல் அந்த நாளிலே வரச்செய்வேன்; அதைத் துவங்கவும் அதை முடிக்கவும் போகிறேன்."},{"book":"1 சாமு","chapter":"3","verse":"13","text":"அவனுடைய மகன்கள் தங்கள்மேல் சாபத்தை வரச்செய்வதை அவன் அறிந்தும், அவர்களை அடக்காமல்போன பாவத்தினால், நான் அவனுடைய குடும்பத்திற்கு என்றும் நீங்காத நியாயத்தீர்ப்புச் செய்வேன் என்று அவனுக்கு அறிவித்தேன்."},{"book":"1 சாமு","chapter":"3","verse":"14","text":"அதினால் ஏலியின் குடும்பத்தினர் செய்த அக்கிரமம் ஒருபோதும் பலியிலோ காணிக்கையிலோ நிவிர்த்தியாவதில்லை என்று ஏலியின் குடும்பத்தைக்குறித்து ஆணையிட்டிருக்கிறேன் என்றார்."},{"book":"1 சாமு","chapter":"3","verse":"15","text":"சாமுவேல் காலைவரை படுத்திருந்து, யெகோவாவுடைய ஆலயத்தின் கதவுகளைத் திறந்தான்; சாமுவேல் ஏலிக்கு அந்தத் தரிசனத்தை அறிவிக்கப் பயந்தான்."},{"book":"1 சாமு","chapter":"3","verse":"16","text":"ஏலியோ: சாமுவேலே, என் மகனே என்று சாமுவேலைக் கூப்பிட்டான். அவன்: இதோ, இருக்கிறேன் என்றான்."},{"book":"1 சாமு","chapter":"3","verse":"17","text":"அப்பொழுது அவன்: யெகோவா உன்னிடத்தில் சொன்ன காரியம் என்ன? எனக்கு அதை மறைக்கவேண்டாம்; அவர் உன்னிடத்தில் சொன்ன எல்லா காரியத்திலும் ஏதாவது ஒன்றை எனக்கு மறைத்தால், தேவன் உனக்கு அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் செய்வாராக என்றான்."},{"book":"1 சாமு","chapter":"3","verse":"18","text":"அப்பொழுது சாமுவேல் ஒன்றையும் அவனுக்கு மறைக்காமல், அந்தக் காரியங்களையெல்லாம் அவனுக்கு அறிவித்தான். அதற்கு அவன்: அவர் யெகோவா: அவர் தமது பார்வைக்கு நலமானதைச் செய்வாராக என்றான்."},{"book":"1 சாமு","chapter":"3","verse":"19","text":"சாமுவேல் வளர்ந்தான்; யெகோவா அவனோடு இருந்தார்; அவர் தம்முடைய3:19 சாமுவேலின் வார்த்தைகள் எல்லா வார்த்தைகளிலும் ஒன்றையாவது தரையிலே விழுந்துபோகவிடவில்லை."},{"book":"1 சாமு","chapter":"3","verse":"20","text":"சாமுவேல் யெகோவாவுடைய தீர்க்கதரிசிதான் என்று தாண் துவங்கி பெயெர்செபாவரை உள்ள எல்லா இஸ்ரவேலர்களுக்கும் தெரிந்தது."},{"book":"1 சாமு","chapter":"3","verse":"21","text":"யெகோவா பின்னும் சீலோவிலே தரிசனம் தந்தருளினார்; யெகோவா சீலோவிலே தம்முடைய வார்த்தையினாலே சாமுவேலுக்குத் தம்மை வெளிப்படுத்தினார்."}]}