{"data":[{"book":"१ तीमथियः","chapter":"4","verse":"1","text":"पवित्र आत्मा स्पष्टम् इदं वाक्यं वदति चरमकाले कतिपयलोका वह्निनाङ्कितत्वात्"},{"book":"१ तीमथियः","chapter":"4","verse":"2","text":"कठोरमनसां कापट्याद् अनृतवादिनां विवाहनिषेधकानां भक्ष्यविशेषनिषेधकानाञ्च"},{"book":"१ तीमथियः","chapter":"4","verse":"3","text":"भूतस्वरूपाणां शिक्षायां भ्रमकात्मनां वाक्येषु च मनांसि निवेश्य धर्म्माद् भ्रंशिष्यन्ते। तानि तु भक्ष्याणि विश्वासिनां स्वीकृतसत्यधर्म्माणाञ्च धन्यवादसहिताय भोगायेश्वरेण ससृजिरे।"},{"book":"१ तीमथियः","chapter":"4","verse":"4","text":"यत ईश्वरेण यद्यत् सृष्टं तत् सर्व्वम् उत्तमं यदि च धन्यवादेन भुज्यते तर्हि तस्य किमपि नाग्राह्यं भवति,"},{"book":"१ तीमथियः","chapter":"4","verse":"5","text":"यत ईश्वरस्य वाक्येन प्रार्थनया च तत् पवित्रीभवति।"},{"book":"१ तीमथियः","chapter":"4","verse":"6","text":"एतानि वाक्यानि यदि त्वं भ्रातृन् ज्ञापयेस्तर्हि यीशुख्रीष्टस्योत्तम्ः परिचारको भविष्यसि यो विश्वासो हितोपदेशश्च त्वया गृहीतस्तदीयवाक्यैराप्यायिष्यसे च।"},{"book":"१ तीमथियः","chapter":"4","verse":"7","text":"यान्युपाख्यानानि दुर्भावानि वृद्धयोषितामेव योग्यानि च तानि त्वया विसृज्यन्ताम् ईश्वरभक्तये यत्नः क्रियताञ्च।"},{"book":"१ तीमथियः","chapter":"4","verse":"8","text":"यतः शारीरिको यत्नः स्वल्पफलदो भवति किन्त्वीश्वरभक्तिरैहिकपारत्रिकजीवनयोः प्रतिज्ञायुक्ता सती सर्व्वत्र फलदा भवति।"},{"book":"१ तीमथियः","chapter":"4","verse":"9","text":"वाक्यमेतद् विश्वसनीयं सर्व्वै र्ग्रहणीयञ्च वयञ्च तदर्थमेव श्राम्यामो निन्दां भुंज्महे च।"},{"book":"१ तीमथियः","chapter":"4","verse":"10","text":"यतो हेतोः सर्व्वमानवानां विशेषतो विश्वासिनां त्राता योऽमर ईश्वरस्तस्मिन् वयं विश्वसामः।"},{"book":"१ तीमथियः","chapter":"4","verse":"11","text":"त्वम् एतानि वाक्यानि प्रचारय समुपदिश च।"},{"book":"१ तीमथियः","chapter":"4","verse":"12","text":"अल्पवयष्कत्वात् केनाप्यवज्ञेयो न भव किन्त्वालापेनाचरणेन प्रेम्ना सदात्मत्वेन विश्वासेन शुचित्वेन च विश्वासिनाम् आदर्शो भव।"},{"book":"१ तीमथियः","chapter":"4","verse":"13","text":"यावन्नाहम् आगमिष्यामि तावत् त्व पाठे चेतयने उपदेशे च मनो निधत्स्व।"},{"book":"१ तीमथियः","chapter":"4","verse":"14","text":"प्राचीनगणहस्तार्पणसहितेन भविष्यद्वाक्येन यद्दानं तुभ्यं विश्राणितं तवान्तःस्थे तस्मिन् दाने शिथिलमना मा भव।"},{"book":"१ तीमथियः","chapter":"4","verse":"15","text":"एतेषु मनो निवेशय, एतेषु वर्त्तस्व, इत्थञ्च सर्व्वविषये तव गुणवृद्धिः प्रकाशतां।"},{"book":"१ तीमथियः","chapter":"4","verse":"16","text":"स्वस्मिन् उपदेशे च सावधानो भूत्वावतिष्ठस्व तत् कृत्वा त्वयात्मपरित्राणं श्रोतृणाञ्च परित्राणं साधयिष्यते।"}]}