{"data":[{"book":"1. Petrus","chapter":"1","verse":"1","text":"Petrus, Apostel Jesus Christus' an die auserwählten Beisassen der Diaspora in Pontus, Galatia, Kappadokia, Asia und Bithynia,"},{"book":"1. Petrus","chapter":"1","verse":"2","text":"nach der Voraussicht Gottes des Vaters, durch die Heiligung des Geistes zum Gehorsam und Besprengung mit Jesus Christus' Blut."},{"book":"1. Petrus","chapter":"1","verse":"3","text":"Gnade werde euch und Friede in Fülle."},{"book":"1. Petrus","chapter":"1","verse":"4","text":"Gepriesen sei Gott der Vater unseres Herrn Jesus Christus', der uns nach seiner großen Barmherzigkeit wiedergezeugt hat zu lebendiger Hoffnung, durch die Auferstehung Jesus Christus' von den Toten,"},{"book":"1. Petrus","chapter":"1","verse":"5","text":"zu einem unvergänglichen, unbefleckten und unverwelklichen Erbe, das aufgehoben ist im Himmel für euch,"},{"book":"1. Petrus","chapter":"1","verse":"6","text":"die ihr durch Gottes Kraft bewahrt werdet mittelst des Glaubens zu dem Heile, das bereitet ist zur Offenbarung in der letzten Zeit."},{"book":"1. Petrus","chapter":"1","verse":"7","text":"Worüber ihr fröhlich seid, wenn ihr auch jetzt noch, wo es nötig, einige Trübsal leidet durch mancherlei Versuchungen,"},{"book":"1. Petrus","chapter":"1","verse":"8","text":"damit die Probe eures Glaubens kostbarer erfunden werde als das vergängliche Gold, das sich doch durch Feuer erprobt, zu Lob und Preis und Ehre bei der Offenbarung Jesus Christus',"},{"book":"1. Petrus","chapter":"1","verse":"9","text":"den ihr liebt ohne ihn gesehen zu haben, an den ihr jetzt ohne ihn zu sehen glaubt, und seid darin fröhlich mit unaussprechlicher und verklärter Freude,"},{"book":"1. Petrus","chapter":"1","verse":"10","text":"weil ihr davontragt das Ziel eures Glaubens, das Heil der Seelen;"},{"book":"1. Petrus","chapter":"1","verse":"11","text":"das Heil, über welches die Propheten suchten und forschten, die über die euch treffende Gnade geweissagt haben,"},{"book":"1. Petrus","chapter":"1","verse":"12","text":"forschend nämlich, auf welche oder was für eine Zeit der Geist Christus', der in ihnen war, vorauszeugend die auf Christus gehenden Leiden und die darauf folgenden Herrlichkeiten anzeigte -"},{"book":"1. Petrus","chapter":"1","verse":"13","text":"denen es geoffenbart ward, daß sie nicht für sich, sondern für euch in diesen Dingen dienten, die nunmehr verkündet wurden durch die, welche euch das Evangelium brachten, vermöge des vom Himmel gesandten heiligen Geistes, Dinge, in welche die Engel gerne möchten einen Blick thun."},{"book":"1. Petrus","chapter":"1","verse":"14","text":"Darum, gegürtet an den Lenden eures Sinnes, in völliger Nüchternheit, hoffet auf die Gnade die euch in der Offenbarung Jesus Christus' bevorsteht,"},{"book":"1. Petrus","chapter":"1","verse":"15","text":"als Kinder des Gehorsams, euer Leben nicht gestaltend nach den alten Lüsten aus der Zeit eurer Unwissenheit."},{"book":"1. Petrus","chapter":"1","verse":"16","text":"Vielmehr nach dem Heiligen, der euch berufen hat,"},{"book":"1. Petrus","chapter":"1","verse":"17","text":"werdet auch ihr heilig in allem Wandel. Dieweil geschrieben steht: Ihr sollt heilig sein, denn ich bin heilig."},{"book":"1. Petrus","chapter":"1","verse":"18","text":"Und wenn ihr als Vater anrufet den, der ohne Ansehen der Person richtet nach eines jeden Werk,"},{"book":"1. Petrus","chapter":"1","verse":"19","text":"so wandelt in Furcht über die Zeit eures Beisitzes, im Bewußtsein, daß ihr nicht mit vergänglichen Dingen, Silber und Gold losgekauft seid von eurem eitlen von den Vätern überlieferten Wandel,"},{"book":"1. Petrus","chapter":"1","verse":"20","text":"sondern mit kostbarem Blute als von einem tadellosen unbefleckten Lamme, Christus, der vorausersehen ist vor Grundlegung der Welt, geoffenbart aber am Ende der Zeiten um euretwillen,"},{"book":"1. Petrus","chapter":"1","verse":"21","text":"die ihr durch ihn glaubet an Gott, der ihn von den Toten erweckt, und ihm Herrlichkeit verliehen hat, so daß euer Glaube auch Hoffnung auf Gott ist."},{"book":"1. Petrus","chapter":"1","verse":"22","text":"Die Seelen gereinigt durch Gehorsam gegen die Wahrheit zu unverstellter Bruderliebe, liebet einander von Herzen innig,"},{"book":"1. Petrus","chapter":"1","verse":"23","text":"als wiedergeboren nicht aus vergänglicher sondern aus unvergänglicher Saat durch Gottes lebendiges und beständiges Wort,"},{"book":"1. Petrus","chapter":"1","verse":"24","text":"darum daß Alles Fleisch ist wie Gras, und alle seine Herrlichkeit wie des Grases Blume;"},{"book":"1. Petrus","chapter":"1","verse":"25","text":"das Gras ist verdorrt und seine Blume ausgefallen, das Wort des Herrn aber bleibt in Ewigkeit."}]}