{"data":[{"book":"ఇఫిషిణః","chapter":"4","verse":"1","text":"అతో బన్దిరహం ప్రభో ర్నామ్నా యుష్మాన్ వినయే యూయం యేనాహ్వానేనాహూతాస్తదుపయుక్తరూపేణ"},{"book":"ఇఫిషిణః","chapter":"4","verse":"2","text":"సర్వ్వథా నమ్రతాం మృదుతాం తితిక్షాం పరస్పరం ప్రమ్నా సహిష్ణుతాఞ్చాచరత|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"3","text":"ప్రణయబన్ధనేన చాత్మన ఏैక్యం రక్షితుం యతధ్వం|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"4","text":"యూయమ్ ఏకశరీరా ఏకాత్మానశ్చ తద్వద్ ఆహ్వానేన యూయమ్ ఏకప్రత్యాశాప్రాప్తయే సమాహూతాః|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"5","text":"యుష్మాకమ్ ఏకః ప్రభురేకో విశ్వాస ఏకం మజ్జనం, సర్వ్వేషాం తాతః"},{"book":"ఇఫిషిణః","chapter":"4","verse":"6","text":"సర్వ్వోపరిస్థః సర్వ్వవ్యాపీ సర్వ్వేషాం యుష్మాకం మధ్యవర్త్తీ చైక ఈశ్వర ఆస్తే|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"7","text":"కిన్తు ఖ్రీష్టస్య దానపరిమాణానుసారాద్ అస్మాకమ్ ఏకైకస్మై విశేషో వరోఽదాయి|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"8","text":"యథా లిఖితమ్ ఆస్తే, \"ఊర్ద్ధ్వమ్ ఆరుహ్య జేతృన్ స విజిత్య బన్దినోఽకరోత్| తతః స మనుజేభ్యోఽపి స్వీయాన్ వ్యశ్రాణయద్ వరాన్|| \""},{"book":"ఇఫిషిణః","chapter":"4","verse":"9","text":"ఊర్ద్ధ్వమ్ ఆరుహ్యేతివాక్యస్యాయమర్థః స పూర్వ్వం పృథివీరూపం సర్వ్వాధఃస్థితం స్థానమ్ అవతీర్ణవాన్;"},{"book":"ఇఫిషిణః","chapter":"4","verse":"10","text":"యశ్చావతీర్ణవాన్ స ఏవ స్వర్గాణామ్ ఉపర్య్యుపర్య్యారూఢవాన్ యతః సర్వ్వాణి తేన పూరయితవ్యాని|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"11","text":"స ఏవ చ కాంశ్చన ప్రేరితాన్ అపరాన్ భవిష్యద్వాదినోఽపరాన్ సుసంవాదప్రచారకాన్ అపరాన్ పాలకాన్ ఉపదేశకాంశ్చ నియుక్తవాన్|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"12","text":"యావద్ వయం సర్వ్వే విశ్వాసస్యేశ్వరపుత్రవిషయకస్య తత్త్వజ్ఞానస్య చైక్యం సమ్పూర్ణం పురుషర్థఞ్చార్థతః ఖ్రీష్టస్య సమ్పూర్ణపరిమాణస్య సమం పరిమాణం న ప్రాప్నుమస్తావత్"},{"book":"ఇఫిషిణః","chapter":"4","verse":"13","text":"స పరిచర్య్యాకర్మ్మసాధనాయ ఖ్రీష్టస్య శరీరస్య నిష్ఠాయై చ పవిత్రలోకానాం సిద్ధతాయాస్తాదృశమ్ ఉపాయం నిశ్చితవాన్|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"14","text":"అతఏవ మానుషాణాం చాతురీతో భ్రమకధూర్త్తతాయాశ్ఛలాచ్చ జాతేన సర్వ్వేణ శిక్షావాయునా వయం యద్ బాలకా ఇవ దోలాయమానా న భ్రామ్యామ ఇత్యస్మాభి ర్యతితవ్యం,"},{"book":"ఇఫిషిణః","chapter":"4","verse":"15","text":"ప్రేమ్నా సత్యతామ్ ఆచరద్భిః సర్వ్వవిషయే ఖ్రీష్టమ్ ఉద్దిశ్య వర్ద్ధితవ్యఞ్చ, యతః స మూర్ద్ధా,"},{"book":"ఇఫిషిణః","chapter":"4","verse":"16","text":"తస్మాచ్చైకైకస్యాఙ్గస్య స్వస్వపరిమాణానుసారేణ సాహాయ్యకరణాద్ ఉపకారకైః సర్వ్వైః సన్ధిభిః కృత్స్నస్య శరీరస్య సంయోగే సమ్మిలనే చ జాతే ప్రేమ్నా నిష్ఠాం లభమానం కృత్స్నం శరీరం వృద్ధిం ప్రాప్నోతి|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"17","text":"యుష్మాన్ అహం ప్రభునేదం బ్రవీమ్యాదిశామి చ, అన్యే భిన్నజాతీయా ఇవ యూయం పూన ర్మాచరత|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"18","text":"యతస్తే స్వమనోమాయామ్ ఆచరన్త్యాన్తరికాజ్ఞానాత్ మానసికకాఠిన్యాచ్చ తిమిరావృతబుద్ధయ ఈశ్వరీయజీవనస్య బగీర్భూతాశ్చ భవన్తి,"},{"book":"ఇఫిషిణః","chapter":"4","verse":"19","text":"స్వాన్ చైతన్యశూన్యాన్ కృత్వా చ లోభేన సర్వ్వవిధాశౌచాచరణాయ లమ్పటతాయాం స్వాన్ సమర్పితవన్తః|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"20","text":"కిన్తు యూయం ఖ్రీష్టం న తాదృశం పరిచితవన్తః,"},{"book":"ఇఫిషిణః","chapter":"4","verse":"21","text":"యతో యూయం తం శ్రుతవన్తో యా సత్యా శిక్షా యీశుతో లభ్యా తదనుసారాత్ తదీయోపదేశం ప్రాప్తవన్తశ్చేతి మన్యే|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"22","text":"తస్మాత్ పూర్వ్వకాలికాచారకారీ యః పురాతనపురుషో మాయాభిలాషై ర్నశ్యతి తం త్యక్త్వా యుష్మాభి ర్మానసికభావో నూతనీకర్త్తవ్యః,"},{"book":"ఇఫిషిణః","chapter":"4","verse":"23","text":"యో నవపురుష ఈశ్వరానురూపేణ పుణ్యేన సత్యతాసహితేన"},{"book":"ఇఫిషిణః","chapter":"4","verse":"24","text":"ధార్మ్మికత్వేన చ సృష్టః స ఏవ పరిధాతవ్యశ్చ|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"25","text":"అతో యూయం సర్వ్వే మిథ్యాకథనం పరిత్యజ్య సమీపవాసిభిః సహ సత్యాలాపం కురుత యతో వయం పరస్పరమ్ అఙ్గప్రత్యఙ్గా భవామః|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"26","text":"అపరం క్రోధే జాతే పాపం మా కురుధ్వమ్, అశాన్తే యుష్మాకం రోషేసూర్య్యోఽస్తం న గచ్ఛతు|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"27","text":"అపరం శయతానే స్థానం మా దత్త|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"28","text":"చోరః పునశ్చైర్య్యం న కరోతు కిన్తు దీనాయ దానే సామర్థ్యం యజ్జాయతే తదర్థం స్వకరాభ్యాం సద్వృత్త్యా పరిశ్రమం కరోతు|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"29","text":"అపరం యుష్మాకం వదనేభ్యః కోఽపి కదాలాపో న నిర్గచ్ఛతు, కిన్తు యేన శ్రోతురుపకారో జాయతే తాదృశః ప్రయోజనీయనిష్ఠాయై ఫలదాయక ఆలాపో యుష్మాకం భవతు|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"30","text":"అపరఞ్చ యూయం ముక్తిదినపర్య్యన్తమ్ ఈశ్వరస్య యేన పవిత్రేణాత్మనా ముద్రయాఙ్కితా అభవత తం శోకాన్వితం మా కురుత|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"31","text":"అపరం కటువాక్యం రోషః కోషః కలహో నిన్దా సర్వ్వవిధద్వేషశ్చైతాని యుష్మాకం మధ్యాద్ దూరీభవన్తు|"},{"book":"ఇఫిషిణః","chapter":"4","verse":"32","text":"యూయం పరస్పరం హితైషిణః కోమలాన్తఃకరణాశ్చ భవత| అపరమ్ ఈశ్వరః ఖ్రీష్టేన యద్వద్ యుష్మాకం దోషాన్ క్షమితవాన్ తద్వద్ యూయమపి పరస్పరం క్షమధ్వం|"}]}