{"data":[{"book":"ఇఫిషిణః","chapter":"6","verse":"1","text":"హే బాలకాః, యూయం ప్రభుమ్ ఉద్దిశ్య పిత్రోరాజ్ఞాగ్రాహిణో భవత యతస్తత్ న్యాయ్యం|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"2","text":"త్వం నిజపితరం మాతరఞ్చ సమ్మన్యస్వేతి యో విధిః స ప్రతిజ్ఞాయుక్తః ప్రథమో విధిః"},{"book":"ఇఫిషిణః","chapter":"6","verse":"3","text":"ఫలతస్తస్మాత్ తవ కల్యాణం దేశే చ దీర్ఘకాలమ్ ఆయు ర్భవిష్యతీతి|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"4","text":"అపరం హే పితరః, యూయం స్వబాలకాన్ మా రోషయత కిన్తు ప్రభో ర్వినీత్యాదేశాభ్యాం తాన్ వినయత|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"5","text":"హే దాసాః, యూయం ఖ్రీష్టమ్ ఉద్దిశ్య సభయాః కమ్పాన్వితాశ్చ భూత్వా సరలాన్తఃకరణైరైహికప్రభూనామ్ ఆజ్ఞాగ్రాహిణో భవత|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"6","text":"దృష్టిగోచరీయపరిచర్య్యయా మానుషేభ్యో రోచితుం మా యతధ్వం కిన్తు ఖ్రీష్టస్య దాసా ఇవ నివిష్టమనోభిరీశ్చరస్యేచ్ఛాం సాధయత|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"7","text":"మానవాన్ అనుద్దిశ్య ప్రభుమేవోద్దిశ్య సద్భావేన దాస్యకర్మ్మ కురుధ్వం|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"8","text":"దాసముక్తయో ర్యేన యత్ సత్కర్మ్మ క్రియతే తేన తస్య ఫలం ప్రభుతో లప్స్యత ఇతి జానీత చ|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"9","text":"అపరం హే ప్రభవః, యుష్మాభి ర్భర్త్సనం విహాయ తాన్ ప్రతి న్యాయ్యాచరణం క్రియతాం యశ్చ కస్యాపి పక్షపాతం న కరోతి యుష్మాకమపి తాదృశ ఏకః ప్రభుః స్వర్గే విద్యత ఇతి జ్ఞాయతాం|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"10","text":"అధికన్తు హే భ్రాతరః, యూయం ప్రభునా తస్య విక్రమయుక్తశక్త్యా చ బలవన్తో భవత|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"11","text":"యూయం యత్ శయతానశ్ఛలాని నివారయితుం శక్నుథ తదర్థమ్ ఈశ్వరీయసుసజ్జాం పరిధద్ధ్వం|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"12","text":"యతః కేవలం రక్తమాంసాభ్యామ్ ఇతి నహి కిన్తు కర్తృత్వపరాక్రమయుక్తైస్తిమిరరాజ్యస్యేహలోకస్యాధిపతిభిః స్వర్గోద్భవై ర్దుష్టాత్మభిరేవ సార్ద్ధమ్ అస్మాభి ర్యుద్ధం క్రియతే|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"13","text":"అతో హేతో ర్యూయం యయా సంకుेలే దినేఽవస్థాతుం సర్వ్వాణి పరాజిత్య దృఢాః స్థాతుఞ్చ శక్ష్యథ తామ్ ఈశ్వరీయసుసజ్జాం గృహ్లీత|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"14","text":"వస్తుతస్తు సత్యత్వేన శృఙ్ఖలేన కటిం బద్ధ్వా పుణ్యేన వర్మ్మణా వక్ష ఆచ్ఛాద్య"},{"book":"ఇఫిషిణః","chapter":"6","verse":"15","text":"శాన్తేః సువార్త్తయా జాతమ్ ఉత్సాహం పాదుకాయుగలం పదే సమర్ప్య తిష్ఠత|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"16","text":"యేన చ దుష్టాత్మనోఽగ్నిబాణాన్ సర్వ్వాన్ నిర్వ్వాపయితుం శక్ష్యథ తాదృశం సర్వ్వాచ్ఛాదకం ఫలకం విశ్వాసం ధారయత|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"17","text":"శిరస్త్రం పరిత్రాణమ్ ఆత్మనః ఖఙ్గఞ్చేశ్వరస్య వాక్యం ధారయత|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"18","text":"సర్వ్వసమయే సర్వ్వయాచనేన సర్వ్వప్రార్థనేన చాత్మనా ప్రార్థనాం కురుధ్వం తదర్థం దృఢాకాఙ్క్షయా జాగ్రతః సర్వ్వేషాం పవిత్రలోకానాం కృతే సదా ప్రార్థనాం కురుధ్వం|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"19","text":"అహఞ్చ యస్య సుసంవాదస్య శృఙ్ఖలబద్ధః ప్రచారకదూతోఽస్మి తమ్ ఉపయుక్తేనోత్సాహేన ప్రచారయితుం యథా శక్నుయాం"},{"book":"ఇఫిషిణః","chapter":"6","verse":"20","text":"తథా నిర్భయేన స్వరేణోత్సాహేన చ సుసంవాదస్య నిగూఢవాక్యప్రచారాయ వక్తృाతా యత్ మహ్యం దీయతే తదర్థం మమాపి కృతే ప్రార్థనాం కురుధ్వం|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"21","text":"అపరం మమ యావస్థాస్తి యచ్చ మయా క్రియతే తత్ సర్వ్వం యద్ యుష్మాభి ర్జ్ఞాయతే తదర్థం ప్రభునా ప్రియభ్రాతా విశ్వాస్యః పరిచారకశ్చ తుఖికో యుష్మాన్ తత్ జ్ఞాపయిష్యతి|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"22","text":"యూయం యద్ అస్మాకమ్ అవస్థాం జానీథ యుష్మాకం మనాంసి చ యత్ సాన్త్వనాం లభన్తే తదర్థమేవాహం యుష్మాకం సన్నిధిం తం ప్రేషితవాన|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"23","text":"అపరమ్ ఈశ్వరః ప్రభు ర్యీశుఖ్రీష్టశ్చ సర్వ్వేభ్యో భ్రాతృభ్యః శాన్తిం విశ్వాససహితం ప్రేమ చ దేయాత్|"},{"book":"ఇఫిషిణః","chapter":"6","verse":"24","text":"యే కేచిత్ ప్రభౌ యీశుఖ్రీష్టేఽక్షయం ప్రేమ కుర్వ్వన్తి తాన్ ప్రతి ప్రసాదో భూయాత్| తథాస్తు|"}]}