{"data":[{"book":"جامعه","chapter":"8","verse":"1","text":"چه خوب است که انسان دانا باشد و مفهوم هر چیزی را بداند. حکمت چهرهٔ انسان را تابان می‌سازد و سختی چهرۀ او را نرم می‌کند."},{"book":"جامعه","chapter":"8","verse":"2","text":"از پادشاه اطاعت کن، زیرا در حضور خدا سوگند وفاداری یاد نموده‌ای."},{"book":"جامعه","chapter":"8","verse":"3","text":"از زیر بار مسئولیتی که پادشاه به عهدهٔ تو گذاشته شانه خالی نکن و از فرمانش سرپیچی ننما، زیرا او هر چه بخواهد می‌تواند بکند."},{"book":"جامعه","chapter":"8","verse":"4","text":"در فرمان پادشاه اقتدار هست و کسی نمی‌تواند به او بگوید: «چه می‌کنی؟»"},{"book":"جامعه","chapter":"8","verse":"5","text":"کسانی که مطیع فرمان او باشند در امان خواهند بود. شخص دانا می‌داند کی و چگونه فرمان او را انجام دهد."},{"book":"جامعه","chapter":"8","verse":"6","text":"بله، برای انجام دادن هر کاری، وقت و راه مناسبی وجود دارد، هر چند انسان با مشکلات زیاد روبرو باشد."},{"book":"جامعه","chapter":"8","verse":"7","text":"انسان از آینده خبر ندارد و کسی هم نمی‌تواند به او بگوید که چه پیش خواهد آمد."},{"book":"جامعه","chapter":"8","verse":"8","text":"او قادر نیست از مرگ فرار کند و یا مانع فرا رسیدن روز مرگش بشود. مرگ جنگی است که از آن رهایی نیست و هیچ‌کس نمی‌تواند با حیله و نیرنگ، خود را از آن نجات دهد."},{"book":"جامعه","chapter":"8","verse":"9","text":"من دربارهٔ آنچه که در زیر این آسمان اتفاق می‌افتد، اندیشیدم و دیدم که چطور انسانی بر انسان دیگر ظلم می‌کند."},{"book":"جامعه","chapter":"8","verse":"10","text":"دیدم ظالمان مردند و دفن شدند و مردم از سر قبر آنها برگشته در همان شهری که آنها مرتکب ظلم شده بودند، از آنها تعریف و تمجید کردند! این نیز بیهودگی است."},{"book":"جامعه","chapter":"8","verse":"11","text":"وقتی خداوند گناهکاران را فوری مجازات نمی‌کند، مردم فکر می‌کنند می‌توانند گناه کنند و در امان بمانند."},{"book":"جامعه","chapter":"8","verse":"12","text":"اگرچه ممکن است یک گناهکار با وجود گناهان زیادش زنده بماند، ولی بدون شک سعادت واقعی از آن کسانی است که از خدا می‌ترسند و حرمت او را در دل دارند."},{"book":"جامعه","chapter":"8","verse":"13","text":"گناهکاران روی خوشبختی را نخواهند دید و عمرشان مانند سایه، زودگذر خواهد بود، زیرا از خدا نمی‌ترسند."},{"book":"جامعه","chapter":"8","verse":"14","text":"بیهودگی دیگری نیز در دنیا وجود دارد: گاهی مجازات بدکاران به درستکاران می‌رسد و پاداش درستکاران به بدکاران. می‌گویم این نیز بیهودگی است."},{"book":"جامعه","chapter":"8","verse":"15","text":"پس من لذتهای زندگی را ستودم، زیرا در زیر این آسمان چیزی بهتر از این نیست که انسان بخورد و بنوشد و خوش باشد. به این ترتیب او می‌تواند در تمام زحماتش، از این زندگی که خداوند در زیر آسمان به او داده است، لذت ببرد."},{"book":"جامعه","chapter":"8","verse":"16","text":"در تلاش شبانه روزی خود برای کسب حکمت و دانستن اموری که در دنیا اتفاق می‌افتد،"},{"book":"جامعه","chapter":"8","verse":"17","text":"به این نتیجه رسیدم که انسان قادر نیست آنچه را که خداوند در زیر این آسمان به عمل می‌آورد، درک کند. هر چه بیشتر تلاش کند کمتر درک خواهد کرد. حتی حکیمان نیز بیهوده ادعا می‌کنند که قادر به درک آن هستند."}]}