{"data":[{"book":"Proverbs","chapter":"11","verse":"1","text":"False balances are an abomination vnto the Lord: but a perfite weight pleaseth him."},{"book":"Proverbs","chapter":"11","verse":"2","text":"When pride commeth, then commeth shame: but with the lowly is wisdome."},{"book":"Proverbs","chapter":"11","verse":"3","text":"The vprightnes of the iust shall guide them: but the frowardnes of the transgressers shall destroy them."},{"book":"Proverbs","chapter":"11","verse":"4","text":"Riches auaile not in the day of wrath: but righteousnes deliuereth from death."},{"book":"Proverbs","chapter":"11","verse":"5","text":"The righteousnes of the vpright shall direct his way: but the wicked shall fall in his owne wickednes."},{"book":"Proverbs","chapter":"11","verse":"6","text":"The righteousnesse of the iust shall deliuer them: but the transgressers shall be taken in their owne wickednes."},{"book":"Proverbs","chapter":"11","verse":"7","text":"When a wicked man dieth, his hope perisheth, and the hope of the vniust shall perish."},{"book":"Proverbs","chapter":"11","verse":"8","text":"The righteous escapeth out of trouble, and the wicked shall come in his steade."},{"book":"Proverbs","chapter":"11","verse":"9","text":"An hypocrite with his mouth hurteth his neighbour: but the righteous shall be deliuered by knowledge."},{"book":"Proverbs","chapter":"11","verse":"10","text":"In the prosperitie of the righteous the citie reioyceth, and when the wicked perish, there is ioye."},{"book":"Proverbs","chapter":"11","verse":"11","text":"By the blessing of the righteous, the citie is exalted: but it is subuerted by the mouth of the wicked."},{"book":"Proverbs","chapter":"11","verse":"12","text":"He that despiseth his neighbour, is destitute of wisedome: but a man of vnderstanding will keepe silence."},{"book":"Proverbs","chapter":"11","verse":"13","text":"Hee that goeth about as a slanderer, discouereth a secret: but hee that is of a faithfull heart concealeth a matter."},{"book":"Proverbs","chapter":"11","verse":"14","text":"Where no counsell is, the people fall: but where many counsellers are, there is health."},{"book":"Proverbs","chapter":"11","verse":"15","text":"Hee shall be sore vexed, that is suretie for a stranger, and he that hateth suretiship, is sure."},{"book":"Proverbs","chapter":"11","verse":"16","text":"A gracious woman atteineth honour, and the strong men atteine riches."},{"book":"Proverbs","chapter":"11","verse":"17","text":"Hee that is mercifull, rewardeth his owne soule: but he that troubleth his own flesh, is cruel."},{"book":"Proverbs","chapter":"11","verse":"18","text":"The wicked worketh a deceitful worke: but hee that soweth righteousnes, shall receiue a sure rewarde."},{"book":"Proverbs","chapter":"11","verse":"19","text":"As righteousnes leadeth to life: so hee that followeth euill, seeketh his owne death."},{"book":"Proverbs","chapter":"11","verse":"20","text":"They that are of a froward heart, are abomination to the Lord: but they that are vpright in their way, are his delite."},{"book":"Proverbs","chapter":"11","verse":"21","text":"Though hande ioyne in hande, the wicked shall not be vnpunished: but the seede of the righteous shall escape."},{"book":"Proverbs","chapter":"11","verse":"22","text":"As a iewell of golde in a swines snoute: so is a faire woman, which lacketh discretion."},{"book":"Proverbs","chapter":"11","verse":"23","text":"The desire of the righteous is onely good: but the hope of the wicked is indignation."},{"book":"Proverbs","chapter":"11","verse":"24","text":"There is that scattereth, and is more increased: but hee that spareth more then is right, surely commeth to pouertie."},{"book":"Proverbs","chapter":"11","verse":"25","text":"The liberall person shall haue plentie: and he that watereth, shall also haue raine."},{"book":"Proverbs","chapter":"11","verse":"26","text":"He that withdraweth the corne, the people will curse him: but blessing shalbe vpon the head of him that selleth corne."},{"book":"Proverbs","chapter":"11","verse":"27","text":"He that seeketh good things, getteth fauour: but he that seeketh euill, it shall come to him."},{"book":"Proverbs","chapter":"11","verse":"28","text":"He that trusteth in his riches, shall fall: but the righteous shall florish as a leafe."},{"book":"Proverbs","chapter":"11","verse":"29","text":"He that troubleth his owne house, shall inherite the winde, and the foole shalbe seruant to the wise in heart."},{"book":"Proverbs","chapter":"11","verse":"30","text":"The fruite of the righteous is as a tree of life, and he that winneth soules, is wise."},{"book":"Proverbs","chapter":"11","verse":"31","text":"Beholde, the righteous shalbe recompensed in the earth: howe much more the wicked and the sinner?"}]}