{"data":[{"book":"Proverbs","chapter":"25","verse":"1","text":"THESE ARE ALSO PARABLES of Salomon, which the men of Hezekiah King of Iudah copied out."},{"book":"Proverbs","chapter":"25","verse":"2","text":"The glorie of God is to conceale a thing secret: but the Kings honour is to search out a thing."},{"book":"Proverbs","chapter":"25","verse":"3","text":"The heaues in height, and the earth in deepenes, and the Kings heart can no man search out."},{"book":"Proverbs","chapter":"25","verse":"4","text":"Take the drosse from the siluer, and there shall proceede a vessell for the finer."},{"book":"Proverbs","chapter":"25","verse":"5","text":"Take away the wicked from the King, and his throne shall be stablished in righteousnes."},{"book":"Proverbs","chapter":"25","verse":"6","text":"Boast not thy selfe before the King, and stand not in the place of great men."},{"book":"Proverbs","chapter":"25","verse":"7","text":"For it is better, that it be saide vnto thee, Come vp hither, then thou to be put lower in the presece of the prince whom thine eyes haue seene."},{"book":"Proverbs","chapter":"25","verse":"8","text":"Goe not foorth hastily to strife, least thou know not what to doe in the ende thereof, when thy neighbour hath put thee to shame."},{"book":"Proverbs","chapter":"25","verse":"9","text":"Debate thy matter with thy neighbour, and discouer not the secret to another,"},{"book":"Proverbs","chapter":"25","verse":"10","text":"Least he that heareth it put thee to shame, and thine infamie doe not cease."},{"book":"Proverbs","chapter":"25","verse":"11","text":"A word spoken in his place, is like apples of golde with pictures of siluer."},{"book":"Proverbs","chapter":"25","verse":"12","text":"He that reprooueth the wise, and the obedient eare, is as a golden earering and an ornament of fine golde."},{"book":"Proverbs","chapter":"25","verse":"13","text":"As the colde of the snowe in the time of haruest, so is a faithfull messenger to them that send him: for he refresheth the soule of his masters."},{"book":"Proverbs","chapter":"25","verse":"14","text":"A man that boasteth of false liberalitie, is like cloudes and winde without raine."},{"book":"Proverbs","chapter":"25","verse":"15","text":"A Prince is pacified by staying of anger, and a soft tongue breaketh the bones."},{"book":"Proverbs","chapter":"25","verse":"16","text":"If thou haue found hony, eate that is sufficient for thee, least thou be ouerfull, and vomit it."},{"book":"Proverbs","chapter":"25","verse":"17","text":"Withdrawe thy foote from thy neighbours house, least he be weary of thee, and hate thee."},{"book":"Proverbs","chapter":"25","verse":"18","text":"A man that beareth false witnes against his neighbour, is like an hammer and a sword, and a sharpe arrowe."},{"book":"Proverbs","chapter":"25","verse":"19","text":"Confidence in an vnfaythfull man in time of trouble, is like a broken tooth and a sliding foote."},{"book":"Proverbs","chapter":"25","verse":"20","text":"Hee that taketh away the garment in the colde season, is like vineger powred vpon nitre, or like him that singeth songs to an heauy heart."},{"book":"Proverbs","chapter":"25","verse":"21","text":"If hee that hateth thee be hungry, giue him bread to eate, and if he be thirstie, giue him water to drinke."},{"book":"Proverbs","chapter":"25","verse":"22","text":"For thou shalt lay coles vpon his head, and the Lord shall recompense thee."},{"book":"Proverbs","chapter":"25","verse":"23","text":"As the Northwinde driueth away the raine, so doeth an angry countenance the slandering tongue."},{"book":"Proverbs","chapter":"25","verse":"24","text":"It is better to dwell in a corner of the house top, then with a contentious woman in a wide house."},{"book":"Proverbs","chapter":"25","verse":"25","text":"As are the colde waters to a weary soule, so is good newes from a farre countery."},{"book":"Proverbs","chapter":"25","verse":"26","text":"A righteous man falling downe before the wicked, is like a troubled well, and a corrupt spring."},{"book":"Proverbs","chapter":"25","verse":"27","text":"It is not good to eate much hony: so to search their owne glory is not glory."},{"book":"Proverbs","chapter":"25","verse":"28","text":"A man that refraineth not his appetite, is like a citie which is broken downe and without walles."}]}