{"data":[{"book":"Proverbs","chapter":"26","verse":"1","text":"As the snowe in the sommer, and as the raine in the haruest are not meete, so is honour vnseemely for a foole."},{"book":"Proverbs","chapter":"26","verse":"2","text":"As the sparowe by flying, and the swallow by flying escape, so the curse that is causeles, shall not come."},{"book":"Proverbs","chapter":"26","verse":"3","text":"Vnto the horse belongeth a whip, to the asse a bridle, and a rod to the fooles backe."},{"book":"Proverbs","chapter":"26","verse":"4","text":"Answer not a foole according to his foolishnes, least thou also be like him."},{"book":"Proverbs","chapter":"26","verse":"5","text":"Answere a foole according to his foolishnes, least he be wise in his owne conceite."},{"book":"Proverbs","chapter":"26","verse":"6","text":"He that sendeth a message by the hand of a foole, is as he that cutteth off the feete, and drinketh iniquitie."},{"book":"Proverbs","chapter":"26","verse":"7","text":"As they that lift vp the legs of the lame, so is a parable in a fooles mouth."},{"book":"Proverbs","chapter":"26","verse":"8","text":"As the closing vp of a precious stone in an heape of stones, so is he that giueth glory to a foole."},{"book":"Proverbs","chapter":"26","verse":"9","text":"As a thorne standing vp in the hand of a drunkard, so is a parable in the mouth of fooles."},{"book":"Proverbs","chapter":"26","verse":"10","text":"The excellent that formed all things, both rewardeth the foole and rewardeth the transgressers."},{"book":"Proverbs","chapter":"26","verse":"11","text":"As a dog turneth againe to his owne vomit, so a foole turneth to his foolishnes."},{"book":"Proverbs","chapter":"26","verse":"12","text":"Seest thou a man wise in his owne conceite? more hope is of a foole then of him."},{"book":"Proverbs","chapter":"26","verse":"13","text":"The slouthfull man sayth, A lyon is in the way: a lyon is in the streetes."},{"book":"Proverbs","chapter":"26","verse":"14","text":"As the doore turneth vpon his hinges, so doeth the slouthfull man vpon his bed."},{"book":"Proverbs","chapter":"26","verse":"15","text":"The slouthfull hideth his hand in his bosome, and it grieueth him to put it againe to his mouth."},{"book":"Proverbs","chapter":"26","verse":"16","text":"The sluggard is wiser in his owne conceite, then seuen men that can render a reason."},{"book":"Proverbs","chapter":"26","verse":"17","text":"He that passeth by and medleth with the strife that belongeth not vnto him, is as one that taketh a dog by the eares."},{"book":"Proverbs","chapter":"26","verse":"18","text":"As he that faineth himselfe mad, casteth fire brands, arrowes, and mortall things,"},{"book":"Proverbs","chapter":"26","verse":"19","text":"So dealeth the deceitfull man with his friend and sayth, Am not I in sport?"},{"book":"Proverbs","chapter":"26","verse":"20","text":"Without wood the fire is quenched, and without a talebearer strife ceaseth."},{"book":"Proverbs","chapter":"26","verse":"21","text":"As ye cole maketh burning coles, and wood a fire, so the contentious man is apt to kindle strife."},{"book":"Proverbs","chapter":"26","verse":"22","text":"The wordes of a tale bearer are as flatterings, and they goe downe into the bowels of the belly."},{"book":"Proverbs","chapter":"26","verse":"23","text":"As siluer drosse ouerlayde vpon a potsheard, so are burning lips, and an euill heart."},{"book":"Proverbs","chapter":"26","verse":"24","text":"He that hateth, will counterfaite with his lips, but in his heart he layeth vp deceite."},{"book":"Proverbs","chapter":"26","verse":"25","text":"Though he speake fauourably, beleeue him not: for there are seuen abominations in his heart."},{"book":"Proverbs","chapter":"26","verse":"26","text":"Hatred may be couered by deceite: but the malice thereof shall be discouered in the congregation."},{"book":"Proverbs","chapter":"26","verse":"27","text":"He that diggeth a pit shall fall therein, and he that rolleth a stone, it shall returne vnto him."},{"book":"Proverbs","chapter":"26","verse":"28","text":"A false tongue hateth the afflicted, and a flattering mouth causeth ruine."}]}