{"data":[{"book":"Proverbs","chapter":"4","verse":"1","text":"Heare, O ye children, the instruction of a father, and giue eare to learne vnderstanding."},{"book":"Proverbs","chapter":"4","verse":"2","text":"For I doe giue you a good doctrine: therefore forsake yee not my lawe."},{"book":"Proverbs","chapter":"4","verse":"3","text":"For I was my fathers sonne, tender and deare in the sight of my mother,"},{"book":"Proverbs","chapter":"4","verse":"4","text":"When he taught me, and sayde vnto me, Let thine heart holde fast my woordes: keepe my commandements, and thou shalt liue."},{"book":"Proverbs","chapter":"4","verse":"5","text":"Get wisedom: get vnderstading: forget not, neither decline from the woordes of my mouth."},{"book":"Proverbs","chapter":"4","verse":"6","text":"Forsake her not, and shee shall keepe thee: loue her and shee shall preserue thee."},{"book":"Proverbs","chapter":"4","verse":"7","text":"Wisedome is the beginning: get wisedome therefore: and aboue all thy possession get vnderstanding."},{"book":"Proverbs","chapter":"4","verse":"8","text":"Exalt her, and she shall exalt thee: she shall bring thee to honour, if thou embrace her."},{"book":"Proverbs","chapter":"4","verse":"9","text":"She shall giue a comely ornamet vnto thine head, yea, she shall giue thee a crowne of glorie."},{"book":"Proverbs","chapter":"4","verse":"10","text":"Heare, my sonne, and receiue my wordes, and the yeeres of thy life shalbe many."},{"book":"Proverbs","chapter":"4","verse":"11","text":"I haue taught thee in ye way of wisedom, and led thee in the pathes of righteousnesse."},{"book":"Proverbs","chapter":"4","verse":"12","text":"Whe thou goest, thy gate shall not be strait, and when thou runnest, thou shalt not fall."},{"book":"Proverbs","chapter":"4","verse":"13","text":"Take holde of instruction, and leaue not: keepe her, for shee is thy life."},{"book":"Proverbs","chapter":"4","verse":"14","text":"Enter not into the way of the wicked, and walke not in the way of euill men."},{"book":"Proverbs","chapter":"4","verse":"15","text":"Auoide it, and goe not by it: turne from it, and passe by."},{"book":"Proverbs","chapter":"4","verse":"16","text":"For they can not sleepe, except they haue done euill, and their sleepe departeth except they cause some to fall."},{"book":"Proverbs","chapter":"4","verse":"17","text":"For they eate the breade of wickednesse, and drinke the wine of violence."},{"book":"Proverbs","chapter":"4","verse":"18","text":"But the way of the righteous shineth as the light, that shineth more and more vnto the perfite day."},{"book":"Proverbs","chapter":"4","verse":"19","text":"The way of the wicked is as the darkenes: they knowe not wherein they shall fall."},{"book":"Proverbs","chapter":"4","verse":"20","text":"My sonne, hearken vnto my wordes, incline thine eare vnto my sayings."},{"book":"Proverbs","chapter":"4","verse":"21","text":"Let them not depart from thine eyes, but keepe them in the middes of thine heart."},{"book":"Proverbs","chapter":"4","verse":"22","text":"For they are life vnto those that find them, and health vnto all their flesh."},{"book":"Proverbs","chapter":"4","verse":"23","text":"Keepe thine heart with all diligence: for thereout commeth life."},{"book":"Proverbs","chapter":"4","verse":"24","text":"Put away from thee a froward mouth, and put wicked lippes farre from thee."},{"book":"Proverbs","chapter":"4","verse":"25","text":"Let thine eyes beholde the right, and let thine eyelids direct thy way before thee."},{"book":"Proverbs","chapter":"4","verse":"26","text":"Ponder the path of thy feete, and let all thy waies be ordred aright."},{"book":"Proverbs","chapter":"4","verse":"27","text":"Turne not to the right hande, nor to the left, but remooue thy foote from euill."}]}