{"data":[{"book":"1 Reyes","chapter":"16","verse":"1","text":"Entonces llegó este mensaje del Señor al profeta Jehú, hijo de Jananí, condenando a Basá."},{"book":"1 Reyes","chapter":"16","verse":"2","text":"“Aunque te levanté del polvo para hacerte gobernante de mi pueblo Israel, has seguido el camino de Jeroboam y has hecho pecar a mi pueblo Israel, enojándome con sus pecados."},{"book":"1 Reyes","chapter":"16","verse":"3","text":"Ahora voy a destruir a Basá y a su familia. Basá, haré que tu familia sea como la de Jeroboam, hijo de Nabat."},{"book":"1 Reyes","chapter":"16","verse":"4","text":"Los de la familia de Basá que mueran en la ciudad serán devorados por los perros, y los que mueran en el campo serán devorados por las aves”."},{"book":"1 Reyes","chapter":"16","verse":"5","text":"El resto de los acontecimientos del reinado de Basá, todo lo que hizo y lo que logró, están registrados en el Libro de las Crónicas de los Reyes de Israel."},{"book":"1 Reyes","chapter":"16","verse":"6","text":"Basá murió y fue enterrado en Tirsa. Su hijo Elá le sucedió como rey."},{"book":"1 Reyes","chapter":"16","verse":"7","text":"El mensaje del Señor que condenaba a Basá y a su familia llegó al profeta Jehú, hijo de Hanani. Llegó porque Basá había hecho el mal a los ojos del Señor, de la misma manera que lo había hecho la familia de Jeroboam, y también porque Basá había matado a la familia de Jeroboam. El Señor estaba enojado por los pecados de Basá."},{"book":"1 Reyes","chapter":"16","verse":"8","text":"Elá, hijo de Basá, llegó a ser rey de Israel en el año veintiséis del reinado del rey Asá de Judá. Reinó en Tirsa durante dos años."},{"book":"1 Reyes","chapter":"16","verse":"9","text":"Uno de los funcionarios de Elá, llamado Zimri, que estaba a cargo de la mitad de sus carros, tramó una rebelión contra él. Una vez Elá estaba en Tirsa, emborrachándose en la casa de Arza, el administrador del palacio de Tirsa."},{"book":"1 Reyes","chapter":"16","verse":"10","text":"Zimri se acercó a él, lo atacó y lo mató. Esto ocurrió en el año veintisiete del reinado de Asá, rey de Judá. Luego lo sustituyó como rey."},{"book":"1 Reyes","chapter":"16","verse":"11","text":"Tan pronto como llegó a ser rey y se instaló en su trono, mató a toda la familia de Basá. No dejó ni un solo varón vivo, ni de sus parientes ni de sus amigos."},{"book":"1 Reyes","chapter":"16","verse":"12","text":"Así que Zimri destruyó a toda la familia de Basá, como había dicho el Señor en su condena de Basá por medio del profeta Jehú."},{"book":"1 Reyes","chapter":"16","verse":"13","text":"Esto se debió a todos los pecados que Basá y su hijo Elá habían cometido y habían hecho cometer a Israel. Su adoración de sus ídolos inútiles había enojado al Señor, el Dios de Israel."},{"book":"1 Reyes","chapter":"16","verse":"14","text":"El resto de lo que sucedió en el reinado de Elá y todo lo que hizo están registrados en el Libro de las Crónicas de los Reyes de Israel."},{"book":"1 Reyes","chapter":"16","verse":"15","text":"Zimri llegó a ser rey de Israel en el año veintisiete del reinado del rey Asá de Judá. Reinó en Tirsa siete días. En ese tiempo el ejército israelita estaba atacando la ciudad filistea de Guibetón."},{"book":"1 Reyes","chapter":"16","verse":"16","text":"Cuando las tropas que estaban acampadas allí se enteraron de que Zimri había tramado una rebelión contra el rey y lo había asesinado, nombraron a Omri, el comandante del ejército, rey de Israel ese mismo día en el campamento del ejército."},{"book":"1 Reyes","chapter":"16","verse":"17","text":"Omri y todo el ejército israelita salieron de Guibetón y fueron a sitiar Tirsa."},{"book":"1 Reyes","chapter":"16","verse":"18","text":"Cuando Zimri vio que la ciudad había sido tomada, entró en la fortaleza del palacio real y le prendió fuego a su alrededor, y murió por los pecados que había cometido."},{"book":"1 Reyes","chapter":"16","verse":"19","text":"Sus hechos fueron malos a los ojos del Señor y siguió el camino de Jeroboam y su pecado que había hecho cometer a Israel."},{"book":"1 Reyes","chapter":"16","verse":"20","text":"El resto de lo que sucedió en el reinado de Zimri y su rebelión está registrado en el Libro de las Crónicas de los Reyes de Israel."},{"book":"1 Reyes","chapter":"16","verse":"21","text":"Después de esto el pueblo de Israel se dividió. La mitad apoyaba a Tibni, hijo de Ginat, como rey, mientras que la otra mitad apoyaba a Omri."},{"book":"1 Reyes","chapter":"16","verse":"22","text":"Sin embargo, los que estaban del lado de Omri derrotaron a los partidarios de Tibni. Entonces Tibni fue asesinado y Omri se convirtió en rey."},{"book":"1 Reyes","chapter":"16","verse":"23","text":"Omri se convirtió en rey de Israel en el año treinta y uno del reinado del rey Asa de Judá. Reinó durante un total de doce años, (seis de ellos en Tirsa)."},{"book":"1 Reyes","chapter":"16","verse":"24","text":"Compró la colina de Samaria a Semer por dos talentos de plata. Fortificó la colina y llamó a la ciudad que construyó Samaria, en honor a Semer, el anterior dueño de la colina."},{"book":"1 Reyes","chapter":"16","verse":"25","text":"Ylos hechos de Omri fueron malos a los ojos del Señor; de hecho, hizo más mal que aquellos16:25.Probablemente se refiere a los reyes anteriores. También el versículo 30. que vivieron antes que él."},{"book":"1 Reyes","chapter":"16","verse":"26","text":"Porque siguió todos los caminos de Jeroboam, hijo de Nabat, y en sus pecados que hizo cometer a Israel, adorando a sus ídolos inútiles que enojaban al Señor, el Dios de Israel."},{"book":"1 Reyes","chapter":"16","verse":"27","text":"El resto de lo que sucedió en el reinado de Omri, lo que hizo y sus logros están registrados en el Libro de las Crónicas de los Reyes de Israel."},{"book":"1 Reyes","chapter":"16","verse":"28","text":"Omri murió y fue enterrado en Samaria. Su hijo Acab lo sucedió como rey."},{"book":"1 Reyes","chapter":"16","verse":"29","text":"Acab, hijo de Omri, se convirtió en rey de Israel en el año treinta y ocho del reinado del rey Asa de Judá. Reinó en Samaria durante veintidós años."},{"book":"1 Reyes","chapter":"16","verse":"30","text":"Acab, hijo de Omri, hizo el mal a los ojos del Señor, más que los que vivieron antes que él."},{"book":"1 Reyes","chapter":"16","verse":"31","text":"No vio nada de qué preocuparse al seguir los pecados de Jeroboam, hijo de Nabat, e incluso se casó con Jezabel, hija de Etbaal, rey de los sidonios, y comenzó a servir y adorar a Baal."},{"book":"1 Reyes","chapter":"16","verse":"32","text":"Acab hizo un altar para Baal en el templo de Baal que había construido en Samaria."},{"book":"1 Reyes","chapter":"16","verse":"33","text":"Luego colocó un poste de Asera. Fue así como Acabhizo más para enojar al Señor, el Dios de Israel, que todos los reyes anteriores de Israel."},{"book":"1 Reyes","chapter":"16","verse":"34","text":"Durante el reinado de Acab, Hiel de Betel reconstruyó Jericó. Sacrificó a Abiram, su hijo primogénito, cuando puso sus cimientos, y sacrificó a Segub, su hijo menor, cuando construyó sus puertas.16:34.La práctica de sacrificar niños al construir un edificio era un rito que llevaban a cabo los cananeos paganos. Esto cumplió el mensaje que el Señor había dado a través de Josué, hijo de Nun."}]}