{"data":[{"book":"1 Reyes","chapter":"19","verse":"1","text":"Acab le contó a Jezabel todo lo que había hecho Elías y que había matado a espada a todos los profetas de Baal."},{"book":"1 Reyes","chapter":"19","verse":"2","text":"Entonces Jezabel le envió un mensajero a Elías para decirle: “¡Que los dioses me hagan tanto y más si para mañana no he hecho que tu vida sea como la de los que mataste!”"},{"book":"1 Reyes","chapter":"19","verse":"3","text":"Elías tuvo miedo y corrió por su vida. Cuando llegó a Beerseba, en Judá, dejó allí a su criado"},{"book":"1 Reyes","chapter":"19","verse":"4","text":"y se adentró un día más en el desierto. Se sentó bajo un arbusto y pidió morir. “Ya estoy harto, Señor”, dijo. “¡Toma mi vida! No soy mejor que mis antepasados”."},{"book":"1 Reyes","chapter":"19","verse":"5","text":"Se acostó y se durmió bajo el arbusto. De repente, un ángel le tocó y le dijo: “Levántate y come”."},{"book":"1 Reyes","chapter":"19","verse":"6","text":"Miró a su alrededor, y allí, junto a su cabeza, había un poco de pan cocido sobre brasas y una jarra de agua. Comió y bebió y se acostó de nuevo."},{"book":"1 Reyes","chapter":"19","verse":"7","text":"El ángel del Señor volvió por segunda vez, lo tocó y le dijo: “Levántate y come, porque si no el viaje será demasiado para ti”."},{"book":"1 Reyes","chapter":"19","verse":"8","text":"Así que se levantó, comió y bebió, y con la fuerza que le dio la comida pudo caminar cuarenta días y cuarenta noches hasta el monte Horeb,19:8.Otro de los nombres del Monte Sinaí. la montaña de Dios."},{"book":"1 Reyes","chapter":"19","verse":"9","text":"Allí entró en una cueva y pasó la noche."},{"book":"1 Reyes","chapter":"19","verse":"10","text":"“He trabajado apasionadamente para el Señor Dios Todopoderoso”, respondió. “Pero los israelitas han abandonado tu pacto, han derribado tus altares y han matado a tus profetas a espada. Soy el único que queda, y también intentan matarme a mí”."},{"book":"1 Reyes","chapter":"19","verse":"11","text":"Entonces el Señor le dijo: “Sal y ponte en el monte ante el Señor”. Justo en ese momento el Señor pasó por allí. Un viento tremendamente poderoso arrasó las montañas y destrozó las rocas ante el Señor, pero el Señor no estaba en el viento. Después del viento vino un terremoto, pero el Señor no estaba en el terremoto."},{"book":"1 Reyes","chapter":"19","verse":"12","text":"Después del terremoto vino el fuego, pero el Señor no estaba en el fuego. Y después del fuego vino una voz que hablaba en un suave susurro."},{"book":"1 Reyes","chapter":"19","verse":"13","text":"Al oírla, Elías se envolvió el rostro con su manto y salió y se puso a la entrada de la cueva. Inmediatamente una voz le habló y le preguntó: “¿Qué haces aquí, Elías?” ."},{"book":"1 Reyes","chapter":"19","verse":"14","text":"“He trabajado apasionadamente para el Señor Dios Todopoderoso”, respondió. “Pero los israelitas han abandonado tu pacto, han derribado tus altares y han matado a tus profetas a espada. Soy el único que queda, y también intentan matarme a mí”."},{"book":"1 Reyes","chapter":"19","verse":"15","text":"El Señor le dijo: “Vuelve por donde has venido al desierto de Damasco. Cuando llegues allí, ve y unge a Jazael, rey de Aram."},{"book":"1 Reyes","chapter":"19","verse":"16","text":"Unge también a Jehú, hijo de Nimsí, rey de Israel, y a Eliseo, hijo de Safat, de Abel-Mejolá, para que te sustituya como profeta."},{"book":"1 Reyes","chapter":"19","verse":"17","text":"“Jehú ejecutará a quien escape de la espada de Jazael, y Eliseo ejecutará a quien escape de la espada de Jehú."},{"book":"1 Reyes","chapter":"19","verse":"18","text":"Todavía me quedan siete mil en Israel, todos los que no han doblado sus rodillas para adorar y cuyas bocas no lo han besado”."},{"book":"1 Reyes","chapter":"19","verse":"19","text":"Entonces Elías se fue y encontró a Eliseo, hijo de Safat. Estaba arando con doce pares de bueyes, y él estaba con el duodécimo par. Elías se acercó a él y le echó su manto."},{"book":"1 Reyes","chapter":"19","verse":"20","text":"Eliseo dejó los bueyes, corrió tras Elías y le dijo: “Por favor, déjame ir y despedirme de mi padre y de mi madre, y luego te seguiré”. “Vete a casa”, respondió Elías. “Nunca he hecho nada por ti”.19:20.Lo que significa que no había ningún beneficio material en seguir a Elías."},{"book":"1 Reyes","chapter":"19","verse":"21","text":"Eliseo lo dejó, tomó su par de bueyes y los sacrificó. Utilizando la madera del yugo de los bueyes como combustible, cocinó la carne y se la dio al pueblo, y ellos la comieron.19:21.Al tomar estas medidas, Eliseo indicó a todos que no volvería a utilizar los bueyes y el arado. Luego se fue para seguir y servir a Elías."}]}