{"data":[{"book":"1 Reyes","chapter":"7","verse":"1","text":"Sin embargo, Salomón tardó trece años en terminar de construir todo su palacio."},{"book":"1 Reyes","chapter":"7","verse":"2","text":"Construyó la Casa del Bosque del Líbano, de cien codos de largo, cincuenta de ancho y treinta de alto. Había cuatro filas de pilares de cedro que sostenían vigas que también eran de cedro."},{"book":"1 Reyes","chapter":"7","verse":"3","text":"El techo de cedro de la casa estaba encima de las vigas que se apoyaban en los pilares. Había cuarenta y cinco vigas, quince en cada fila."},{"book":"1 Reyes","chapter":"7","verse":"4","text":"Las ventanas estaban colocadas en lo alto, en tres filas, cada una frente a la otra."},{"book":"1 Reyes","chapter":"7","verse":"5","text":"Todos los portales y las cubiertas de las puertas tenían marcos rectangulares, con las aberturas una frente a la otra, de tres en tres."},{"book":"1 Reyes","chapter":"7","verse":"6","text":"También mandó hacer la Sala de las Columnas, de cuarenta codos de largo y treinta de ancho. Tenía un pórtico delante, cuyo dosel también estaba sostenido por columnas."},{"book":"1 Reyes","chapter":"7","verse":"7","text":"La sala del trono donde se sentaba como juez se llamaba Sala de la Justicia, y estaba revestida de paneles de cedro desde el suelo hasta el techo."},{"book":"1 Reyes","chapter":"7","verse":"8","text":"El palacio de Salomón, donde vivía, estaba en un patio detrás del pórtico, hecho de manera similar al Templo.7:8.“Al Templo”: implícito. También mandó hacer un palacio para la hija del faraón, con la que se había casado."},{"book":"1 Reyes","chapter":"7","verse":"9","text":"Todos estos edificios se construyeron con bloques de piedra, cuya producción era muy costosa. Se cortaban a medida y se recortaban con sierras por dentro y por fuera. Estas piedras se utilizaban desde los cimientos hasta los aleros, desde el exterior del edificio hasta el gran patio."},{"book":"1 Reyes","chapter":"7","verse":"10","text":"Los cimientos se colocaron con piedras muy grandes de primera calidad, de entre ocho y diez codos de largo."},{"book":"1 Reyes","chapter":"7","verse":"11","text":"Sobre ellas se colocaron piedras de primera calidad, cortadas a medida, junto con madera de cedro."},{"book":"1 Reyes","chapter":"7","verse":"12","text":"Alrededor del gran patio, del patio interior y del pórtico del Templo del Señor había tres hileras de piedra labrada y una hilera de vigas de cedro."},{"book":"1 Reyes","chapter":"7","verse":"13","text":"Entonces el rey Salomón mandó a traer a Hiram7:13.“Hiram”, o “Huram”. No el rey de Tiro que llevaba el mismo nombre. desde Tiro."},{"book":"1 Reyes","chapter":"7","verse":"14","text":"Este era hijo de una viuda de la tribu de Neftalí, y su padre era de Tiro, un artesano que trabajaba el bronce. Hiram tenía una gran experiencia, entendiendo y conociendo toda clase de trabajos en bronce. Acudió al rey Salomón y llevó a cabo todo lo que el rey le pidió."},{"book":"1 Reyes","chapter":"7","verse":"15","text":"Hiram fundió dos columnas de bronce. Ambas tenían dieciocho codos de altura y doce codos de circunferencia."},{"book":"1 Reyes","chapter":"7","verse":"16","text":"También fundió dos capiteles de bronce para colocarlos encima de las columnas. Cada capitel tenía una altura de cinco codos."},{"book":"1 Reyes","chapter":"7","verse":"17","text":"Para ambos capiteles hizo una red de cadenas trenzadas, siete para cada uno."},{"book":"1 Reyes","chapter":"7","verse":"18","text":"Alrededor de la red de cadenas trenzadas hizo dos hileras de granadas ornamentales para cubrir los capiteles en la parte superior de ambas columnas."},{"book":"1 Reyes","chapter":"7","verse":"19","text":"Los capiteles colocados en la parte superior de las columnas del pórtico tenían forma de lirios, de cuatro codos de altura."},{"book":"1 Reyes","chapter":"7","verse":"20","text":"En los capiteles de ambas columnas estaban las doscientas hileras de granadas que las rodeaban, justo encima de la parte redonda que estaba junto a la red de cadenas trenzadas."},{"book":"1 Reyes","chapter":"7","verse":"21","text":"Erigió las columnas en el pórtico de entrada del Templo. A la columna del sur le puso el nombre de Jaquín, y a la del norte, el de Booz."},{"book":"1 Reyes","chapter":"7","verse":"22","text":"Los capiteles de las columnas tenían forma de lirios. Así quedó terminada la obra de las columnas."},{"book":"1 Reyes","chapter":"7","verse":"23","text":"Luego hizo la fuente de metal fundido.7:23.El “mar”era un tazón metálico muy grande que contenía agua. Su forma era circular, y medía diez codos de borde a borde, cinco codos de altura y treinta codos de circunferencia."},{"book":"1 Reyes","chapter":"7","verse":"24","text":"Debajo del borde estaba decorado con calabazas ornamentales que lo rodeaban, diez por cada codo en todo el contorno. Estaban en dos filas fundidas como una sola pieza con la fuente de metal."},{"book":"1 Reyes","chapter":"7","verse":"25","text":"La fuente de metal se apoyaba en doce bueyes de metal. Tres miraban al norte, tres al oeste, tres al sur y tres al este. La fuente de metal estaba colocada sobre ellos, con las espaldas hacia el centro."},{"book":"1 Reyes","chapter":"7","verse":"26","text":"Era tan gruesas como el ancho de una mano, y su borde era como el borde acampanado de una copa o de una flor de lis. En ella cabían dos mil baños."},{"book":"1 Reyes","chapter":"7","verse":"27","text":"También hizo diez carros para transportar los lavamanos. Las carretillas medían cuatro codos de largo, cuatro de ancho y tres de alto."},{"book":"1 Reyes","chapter":"7","verse":"28","text":"El montaje de las carretillas era el siguiente: los paneles laterales estaban unidos a los postes."},{"book":"1 Reyes","chapter":"7","verse":"29","text":"Tanto los paneles laterales como los postes estaban decorados con leones, bueyes y querubines. Encima y debajo de los leones y los bueyes había guirnaldas decorativas."},{"book":"1 Reyes","chapter":"7","verse":"30","text":"Y cada carro tenía cuatro ruedas de bronce con ejes de bronce. Un lavamanos descansaba sobre cuatro soportes que tenían coronas decorativas a cada lado."},{"book":"1 Reyes","chapter":"7","verse":"31","text":"En la parte superior de cada carro había una abertura redonda a modo de pedestal para sostener el lavamanos.7:31.“Para sostener el lavamanos”: implícito. La abertura tenía un codo de profundidad y un codo y medio de ancho. La abertura tenía tallas a su alrededor. Los paneles del carro eran cuadrados, no redondos."},{"book":"1 Reyes","chapter":"7","verse":"32","text":"Las cuatro ruedas estaban debajo de los paneles, y los ejes de las ruedas estaban unidos al carro. Cada rueda medía un codo y medio de diámetro."},{"book":"1 Reyes","chapter":"7","verse":"33","text":"Las ruedas estaban hechas de la misma manera que las ruedas de las carretillas; sus ejes, llantas, radios y cubos estaban hechos de fundición."},{"book":"1 Reyes","chapter":"7","verse":"34","text":"Cada carretilla tenía cuatro asas, una en cada esquina, hechas como parte del soporte."},{"book":"1 Reyes","chapter":"7","verse":"35","text":"En la parte superior de la carretilla había un anillo de medio codo de ancho. Los soportes y los paneles estaban fundidos como una sola pieza con la parte superior de la carretilla."},{"book":"1 Reyes","chapter":"7","verse":"36","text":"Hizo grabar diseños de querubines, leones y palmeras en los paneles, los soportes y el armazón, donde hubiera espacio, con coronas decorativas alrededor."},{"book":"1 Reyes","chapter":"7","verse":"37","text":"Así hizo las diez carretillas, con los mismos moldes, tamaño y forma."},{"book":"1 Reyes","chapter":"7","verse":"38","text":"Luego hizo diez pilas de bronce. Cada una tenía capacidad para cuarenta baños y medía cuatro codos de ancho, una pila para cada una de las diez carretillas."},{"book":"1 Reyes","chapter":"7","verse":"39","text":"Colocó cinco carretillas en el lado sur del Templo y cinco en el lado norte. Colocó la fuente de metal en el lado sur, junto a la esquina sureste del Templo."},{"book":"1 Reyes","chapter":"7","verse":"40","text":"También hizo las ollas, las tenazas y los aspersorios."},{"book":"1 Reyes","chapter":"7","verse":"41","text":"las dos columnas; los dos capiteles con forma de cuenco en la parte superior de las columnas; las dos redes de cadenas trenzadas que decoraban las cuencas de los capiteles en la parte superior de las columnas;"},{"book":"1 Reyes","chapter":"7","verse":"42","text":"las cuatrocientas granadas ornamentales para las redes de cadenas (en dos filas para las redes de cadenas que cubrían los capiteles en la parte superior de las columnas);"},{"book":"1 Reyes","chapter":"7","verse":"43","text":"las diez carretillas; los diez lavamanossobre las carretillas;"},{"book":"1 Reyes","chapter":"7","verse":"44","text":"la fuente de metal; los doce bueyes bajo la fuente de metal;"},{"book":"1 Reyes","chapter":"7","verse":"45","text":"y las ollas, las tenazas y los aspersorios. Todo lo que Hiram hizo para el rey Salomón en el Templo del Señor era de bronce pulido."},{"book":"1 Reyes","chapter":"7","verse":"46","text":"El rey las hizo fundir en moldes hechos de arcilla en el valle del Jordán, entre Sucot y Saretán."},{"book":"1 Reyes","chapter":"7","verse":"47","text":"Salomón no pesó nada de lo que se había hecho, porque era mucho: no se podía medir el peso del bronce utilizado."},{"book":"1 Reyes","chapter":"7","verse":"48","text":"Salomón también había hecho todos los elementos para el Templo del Señor el altar de oro; la mesa de oro donde se colocaba el Pan de la Presencia;"},{"book":"1 Reyes","chapter":"7","verse":"49","text":"los candelabros de oro puro que estaban delante del santuario interior, cinco a la derecha y cinco a la izquierda; las flores, las lámparas y las tenazas, que eran todas de oro puro;"},{"book":"1 Reyes","chapter":"7","verse":"50","text":"las copas, los adornos para las mechas, los aspersorios, la vajilla y los incensarios que también eran todos de oro puro; y las bisagras de oro para las puertas del santuario interior, el Lugar Santísimo, además de las puertas de la sala principal del Templo."},{"book":"1 Reyes","chapter":"7","verse":"51","text":"De esta manera se completó toda la obra del rey Salomón para el Templo del Señor. Luego Salomón trajo los objetos que su padre David había dedicado, los objetos especiales de plata, el oro y el mobiliario del Templo, y los colocó en la tesorería del Templo del Señor."}]}