{"data":[{"book":"1 Reyes","chapter":"9","verse":"1","text":"Cuando Salomón terminó el Templo del Señor y el palacio real, y habiendo logrado todo lo que había querido hacer,"},{"book":"1 Reyes","chapter":"9","verse":"2","text":"el Señor se le apareció por segunda vez, como se le había aparecido en Gabaón."},{"book":"1 Reyes","chapter":"9","verse":"3","text":"Y el Señor le dijo: “He escuchado tu oración y tu petición a mí. He dedicado este Templo que has construido poniendo mi nombre en él para siempre; siempre velaré por él y lo cuidaré."},{"book":"1 Reyes","chapter":"9","verse":"4","text":"“En cuanto a ti, si sigues mis caminos como lo hizo tu padre David, haciendo todo lo que te he dicho que hagas, y si guardas mis leyes y reglamentos,"},{"book":"1 Reyes","chapter":"9","verse":"5","text":"entonces aseguraré tu trono para siempre. Yo hice este pacto con tu padre David, diciéndole: ‘Siempre tendrás un descendiente que gobierne sobre Israel’."},{"book":"1 Reyes","chapter":"9","verse":"6","text":"“Pero si tú o tus descendientes se apartan y no guardan las leyes y los mandamientos que les he dado, y si van a servir y adorar a otros dioses,"},{"book":"1 Reyes","chapter":"9","verse":"7","text":"entonces sacaré a Israel de la tierra que les he dado. Desterraré de mi presencia este Templo que he dedicado a mi honor, y lo convertiré en objeto de burla entre las naciones."},{"book":"1 Reyes","chapter":"9","verse":"8","text":"Este Templo se convertirá en un montón de escombros. Todos los que pasen junto a él se horrorizarán y silbarán diciendo: ‘¿Por qué ha actuado el Señor de esta manera con esta tierra y este Templo?’"},{"book":"1 Reyes","chapter":"9","verse":"9","text":"La respuesta será: ‘Porque han abandonado al Señor, su Dios, que sacó a sus antepasados de Egipto, y han abrazado a otros dioses, adorándolos y sirviéndolos. Por eso el Señor ha traído sobre ellos todo este problema’”."},{"book":"1 Reyes","chapter":"9","verse":"10","text":"Salomón tardó veinte años en construir los dos edificios: el Templo del Señor y su propio palacio. Después de esto,"},{"book":"1 Reyes","chapter":"9","verse":"11","text":"el rey Salomón dio veinte ciudades en Galilea a Hiram, rey de Tiro, porque Hiram le había proporcionado todo el cedro y el enebro y el oro que quería."},{"book":"1 Reyes","chapter":"9","verse":"12","text":"Pero cuando Hiram fue desde Tiro a ver las ciudades que Salomón le había dado, no quedó contento con ellas."},{"book":"1 Reyes","chapter":"9","verse":"13","text":"“¿Qué son estas ciudades que me has dado, hermano mío?” , le reclamó Hiram. Y las llamó la tierra de Cabul,9:13.“La tierra de Cabul:” sugiriendo que estas ciudades no tenían ningún valor. el nombre con el que se les conoce hasta hoy."},{"book":"1 Reyes","chapter":"9","verse":"14","text":"Aun así, Hiram le envió al rey 120 talentos de oro como pago."},{"book":"1 Reyes","chapter":"9","verse":"15","text":"Este es el relato de los trabajos forzados que el rey Salomón impuso para construir el Templo del Señor, su propio palacio, las terrazas y la muralla de Jerusalén, así como Hazor, Meguido y Guézer."},{"book":"1 Reyes","chapter":"9","verse":"16","text":"El faraón, rey de Egipto, había atacado y capturado Guézer. La había incendiado y había matado a los cananeos que vivían en la ciudad. Luego se la había dado como dote de boda a su hija, la esposa de Salomón."},{"book":"1 Reyes","chapter":"9","verse":"17","text":"Salomón reconstruyó Guézer y la parte baja de Bet-horón,"},{"book":"1 Reyes","chapter":"9","verse":"18","text":"Baalat y Tamar en el desierto, en la tierra de Judá,"},{"book":"1 Reyes","chapter":"9","verse":"19","text":"y todas las ciudades de Salomón para almacenamiento, y las ciudades para sus carros y para sus jinetes, además de todo lo que Salomón quería construir en Jerusalén, en el Líbano y en todo su reino."},{"book":"1 Reyes","chapter":"9","verse":"20","text":"Los descendientes de los amorreos, hititas, ferezeos, heveos y jebuseos (pueblos que no eran israelitas)"},{"book":"1 Reyes","chapter":"9","verse":"21","text":"que permanecieron en la tierra – losque los israelitas no pudieron destruir por completo – fueronreclutados por Salomón para trabajar como mano de obra forzosa, como lo siguen haciendo hasta hoy."},{"book":"1 Reyes","chapter":"9","verse":"22","text":"Pero Salomón no esclavizó a ningún israelita. Ellos eran sus soldados, oficiales, comandantes, capitanes, jefes de carros y jinetes."},{"book":"1 Reyes","chapter":"9","verse":"23","text":"También eran los principales oficiales a cargo de los programas de Salomón: 550 al mando de la gente que realizaba las obras."},{"book":"1 Reyes","chapter":"9","verse":"24","text":"Una vez que la hija del faraón se trasladó de la Ciudad de David al palacio que Salomón había construido para ella, éste construyó las terrazas de la ciudad."},{"book":"1 Reyes","chapter":"9","verse":"25","text":"Tres veces al año Salomón sacrificaba holocaustos y ofrendas de paz en el altar que había construido para el Señor, quemando incienso ante el Señor con ellos, y así cumplía con lo que se exigía en el Templo.9:25.“Así cumplía con lo que se exigía en el Templo:” Algunos interpretan esto como “así completó la construcción del Templo”, sin embargoyase ha aclarado que este verso comienza afirmando que Salomón sacrificaba tres veces al año, actos que claramente eran regulares mucho después de la finalización del Templo."},{"book":"1 Reyes","chapter":"9","verse":"26","text":"El rey Salomón construyó una flota de barcos en Ezion-guéber, que está cerca de Elot, a orillas del Mar Rojo, en la tierra de Edom."},{"book":"1 Reyes","chapter":"9","verse":"27","text":"Hiram envió a sus marineros, que conocían el mar, a servir en la flota con los hombres de Salomón."},{"book":"1 Reyes","chapter":"9","verse":"28","text":"Navegaron hasta Ofir y trajeron de allí 420 talentos de oro y se los entregaron a Salomón."}]}