{"data":[{"book":"यहेजकेल","chapter":"11","verse":"1","text":"तब आत्मा ने मुझे उठाकर यहोवा के भवन के पूर्वी फाटक के पास जिसका मुँह पूर्वी दिशा की ओर है, पहुँचा दिया; और वहाँ मैंने क्या देखा, कि फाटक ही में पच्चीस पुरुष हैं। और मैंने उनके बीच अज्जूर के पुत्र याजन्याह को और बनायाह के पुत्र पलत्याह को देखा, जो प्रजा के प्रधान थे।"},{"book":"यहेजकेल","chapter":"11","verse":"2","text":"तब उसने मुझसे कहा, “हे मनुष्य के सन्तान, जो मनुष्य इस नगर में अनर्थ कल्पना और बुरी युक्ति करते हैं वे ये ही हैं।"},{"book":"यहेजकेल","chapter":"11","verse":"3","text":"ये कहते हैं, ‘घर बनाने का समय निकट नहीं, यह नगर हँडा और हम उसमें का माँस है।’"},{"book":"यहेजकेल","chapter":"11","verse":"4","text":"इसलिए हे मनुष्य के सन्तान, इनके विरुद्ध भविष्यद्वाणी कर, भविष्यद्वाणी।”"},{"book":"यहेजकेल","chapter":"11","verse":"5","text":"तब यहोवा का आत्मा मुझ पर उतरा, और मुझसे कहा, “ऐसा कह, यहोवा यह कहता है: हे इस्राएल के घराने तुम ने ऐसा ही कहा है; जो कुछ तुम्हारे मन में आता है, उसे मैं जानता हूँ।"},{"book":"यहेजकेल","chapter":"11","verse":"6","text":"तुम ने तो इस नगर में बहुतों को मार डाला वरन् उसकी सड़कों को शवों से भर दिया है।"},{"book":"यहेजकेल","chapter":"11","verse":"7","text":"इस कारण प्रभु यहोवा यह कहता है: जो मनुष्य तुम ने इसमें मार डाले हैं11:7 जो मनुष्य तुम ने इसमें मार डाले हैं: नगर में जो रह जाएंगे वह दफ़न किए हुए मृतक हैं। इस समय यरूशलेम में रक्तपात एवं हत्या अपनी चरम सीमा पर था और इस अपराध का मुख्य दण्ड इस नगर पर था। , उनके शव ही इस नगररूपी हँडे में का माँस है; और तुम इसके बीच से निकाले जाओगे।"},{"book":"यहेजकेल","chapter":"11","verse":"8","text":"तुम तलवार से डरते हो, और मैं तुम पर तलवार चलाऊँगा, प्रभु यहोवा की यही वाणी है।"},{"book":"यहेजकेल","chapter":"11","verse":"9","text":"मैं तुम को इसमें से निकालकर परदेशियों के हाथ में कर दूँगा, और तुम को दण्ड दिलाऊँगा।"},{"book":"यहेजकेल","chapter":"11","verse":"10","text":"तुम तलवार से मरकर गिरोगे, और मैं तुम्हारा मुकद्दमा, इस्राएल के देश की सीमा पर चुकाऊँगा; तब तुम जान लोगे कि मैं यहोवा हूँ।"},{"book":"यहेजकेल","chapter":"11","verse":"11","text":"यह नगर तुम्हारे लिये हँडा न बनेगा, और न तुम इसमें का माँस होंगे; मैं तुम्हारा मुकद्दमा इस्राएल के देश की सीमा पर चुकाऊँगा।"},{"book":"यहेजकेल","chapter":"11","verse":"12","text":"तब तुम जान लोगे कि मैं यहोवा हूँ; तुम तो मेरी विधियों पर नहीं चले, और मेरे नियमों को तुम ने नहीं माना; परन्तु अपने चारों ओर की अन्यजातियों की रीतियों पर चले हो।”"},{"book":"यहेजकेल","chapter":"11","verse":"13","text":"मैं इस प्रकार की भविष्यद्वाणी कर रहा था, कि बनायाह का पुत्र पलत्याह मर गया। तब मैं मुँह के बल गिरकर ऊँचे शब्द से चिल्ला उठा, और कहा, “हाय प्रभु यहोवा, क्या तू इस्राएल के बचे हुओं को सत्यानाश कर डालेगा?”"},{"book":"यहेजकेल","chapter":"11","verse":"14","text":"तब यहोवा का यह वचन मेरे पास पहुँचा,"},{"book":"यहेजकेल","chapter":"11","verse":"15","text":"“हे मनुष्य के सन्तान, यरूशलेम के निवासियों ने तेरे निकट भाइयों से वरन् इस्राएल के सारे घराने से भी कहा है कि ‘तुम यहोवा के पास से दूर हो जाओ; यह देश हमारे ही अधिकार में दिया गया है।’"},{"book":"यहेजकेल","chapter":"11","verse":"16","text":"परन्तु तू उनसे कह, ‘प्रभु यहोवा यह कहता है कि मैंने तुम को दूर-दूर की जातियों में बसाया और देश-देश में तितर-बितर कर दिया तो है, तो भी जिन देशों में तुम आए हुए हो, उनमें मैं स्वयं तुम्हारे लिये थोड़े दिन तक पवित्रस्थान ठहरूँगा।’"},{"book":"यहेजकेल","chapter":"11","verse":"17","text":"इसलिए, उनसे कह, ‘प्रभु यहोवा यह कहता है, कि मैं तुम को जाति-जाति के लोगों के बीच से बटोरूँगा, और जिन देशों में तुम तितर-बितर किए गए हो, उनमें से तुम को इकट्ठा करूँगा, और तुम्हें इस्राएल की भूमि दूँगा।’"},{"book":"यहेजकेल","chapter":"11","verse":"18","text":"और वे वहाँ पहुँचकर उस देश की सब घृणित मूर्तियाँ और सब घृणित काम भी उसमें से दूर करेंगे।"},{"book":"यहेजकेल","chapter":"11","verse":"19","text":"और मैं उनका हृदय एक कर दूँगा11:19 हृदय एक कर दूँगा: जब तक इस्राएली अन्य देवताओं की सेवा में लिप्त रहेंगे तब तक ऐसी एकता असंभव थी परन्तु अब जब उन्होंने अपनी देश से घृणित वस्तुएँ हटा दीं तब वे एकमात्र सच्चे परमेश्वर की उपासना में एक मन होंगे।; और उनके भीतर नई आत्मा उत्पन्न करूँगा, और उनकी देह में से पत्थर का सा हृदय निकालकर उन्हें माँस का हृदय दूँगा, (यहे. 36:26)"},{"book":"यहेजकेल","chapter":"11","verse":"20","text":"जिससे वे मेरी विधियों पर नित चला करें और मेरे नियमों को मानें; और वे मेरी प्रजा ठहरेंगे, और मैं उनका परमेश्वर ठहरूँगा।"},{"book":"यहेजकेल","chapter":"11","verse":"21","text":"परन्तु वे लोग जो अपनी घृणित मूर्तियाँ और घृणित कामों में मन लगाकर चलते रहते हैं, उनको मैं ऐसा करूँगा कि उनकी चाल उन्हीं के सिर पर पड़ेंगी, प्रभु यहोवा की यही वाणी है।”"},{"book":"यहेजकेल","chapter":"11","verse":"22","text":"इस पर करूबों ने अपने पंख उठाए, और पहिये उनके संग-संग चले; और इस्राएल के परमेश्वर का तेज उनके ऊपर था।"},{"book":"यहेजकेल","chapter":"11","verse":"23","text":"तब यहोवा का तेज नगर के बीच में से उठकर उस पर्वत पर ठहर गया जो नगर की पूर्व ओर है।"},{"book":"यहेजकेल","chapter":"11","verse":"24","text":"फिर आत्मा ने मुझे उठाया, और परमेश्वर के आत्मा की शक्ति से दर्शन में मुझे कसदियों के देश में बन्दियों के पास पहुँचा दिया। और जो दर्शन मैंने पाया था वह लोप हो गया।"},{"book":"यहेजकेल","chapter":"11","verse":"25","text":"तब जितनी बातें यहोवा ने मुझे दिखाई थीं, वे मैंने बन्दियों को बता दीं।"}]}