{"data":[{"book":"यहेजकेल","chapter":"37","verse":"1","text":"यहोवा की शक्ति मुझ पर हुई, और वह मुझ में अपना आत्मा समवाकर बाहर ले गया और मुझे तराई के बीच खड़ा कर दिया; वह तराई हड्डियों से भरी हुई थी।"},{"book":"यहेजकेल","chapter":"37","verse":"2","text":"तब उसने मुझे उनके चारों ओर घुमाया, और तराई की तह पर बहुत ही हड्डियाँ थीं; और वे बहुत सूखी थीं।"},{"book":"यहेजकेल","chapter":"37","verse":"3","text":"तब उसने मुझसे पूछा, “हे मनुष्य के सन्तान, क्या ये हड्डियाँ जी सकती हैं?” मैंने कहा, “हे परमेश्वर यहोवा, तू ही जानता है।”"},{"book":"यहेजकेल","chapter":"37","verse":"4","text":"तब उसने मुझसे कहा, “इन हड्डियों से भविष्यद्वाणी37:4 भविष्यद्वाणी: भविष्य के विषय बताना नहीं परन्तु मात्र परमेश्वर की प्रेरणा से कहना। करके कह, ‘हे सूखी हड्डियों, यहोवा का वचन सुनो।"},{"book":"यहेजकेल","chapter":"37","verse":"5","text":"परमेश्वर यहोवा तुम हड्डियों से यह कहता है: देखो, मैं आप तुम में साँस समवाऊँगा, और तुम जी उठोगी।"},{"book":"यहेजकेल","chapter":"37","verse":"6","text":"मैं तुम्हारी नसें उपजाकर माँस चढ़ाऊँगा, और तुम को चमड़े से ढाँपूँगा; और तुम में साँस समवाऊँगा और तुम जी जाओगी; और तुम जान लोगी कि मैं यहोवा हूँ।’”"},{"book":"यहेजकेल","chapter":"37","verse":"7","text":"इस आज्ञा के अनुसार मैं भविष्यद्वाणी करने लगा; और मैं भविष्यद्वाणी कर ही रहा था, कि एक आहट आई, और भूकम्प हुआ, और वे हड्डियाँ इकट्ठी होकर हड्डी से हड्डी जुड़ गई।"},{"book":"यहेजकेल","chapter":"37","verse":"8","text":"मैं देखता रहा, कि उनमें नसें उत्पन्न हुई और माँस चढ़ा, और वे ऊपर चमड़े से ढँप गई; परन्तु उनमें साँस कुछ न थी।"},{"book":"यहेजकेल","chapter":"37","verse":"9","text":"तब उसने मुझसे कहा, “हे मनुष्य के सन्तान साँस से भविष्यद्वाणी कर, और साँस से भविष्यद्वाणी करके कह, हे साँस, परमेश्वर यहोवा यह कहता है कि चारों दिशाओं से आकर इन घात किए हुओं में समा जा37:9 घात किए हुओं में समा जा: वे हड्डियाँ घात हुओं की हड्डियाँ थी। ऐसा दृश्य कसदियों के आक्रमण के समय होगा।  कि ये जी उठें।”"},{"book":"यहेजकेल","chapter":"37","verse":"10","text":"उसकी इस आज्ञा के अनुसार मैंने भविष्यद्वाणी की, तब साँस उनमें आ गई, और वे जीकर अपने-अपने पाँवों के बल खड़े हो गए; और एक बहुत बड़ी सेना हो गई।"},{"book":"यहेजकेल","chapter":"37","verse":"11","text":"फिर उसने मुझसे कहा, “हे मनुष्य के सन्तान, ये हड्डियाँ इस्राएल के सारे घराने की उपमा हैं। वे कहते हैं, हमारी हड्डियाँ सूख गई, और हमारी आशा जाती रही; हम पूरी रीति से कट चूके हैं।"},{"book":"यहेजकेल","chapter":"37","verse":"12","text":"इस कारण भविष्यद्वाणी करके उनसे कह, परमेश्वर यहोवा यह कहता है: हे मेरी प्रजा के लोगों, देखो, मैं तुम्हारी कब्रें खोलकर तुम को उनसे निकालूँगा, और इस्राएल के देश में पहुँचा दूँगा। (यशा. 26:19)"},{"book":"यहेजकेल","chapter":"37","verse":"13","text":"इसलिए जब मैं तुम्हारी कब्रें खोलूँ, और तुम को उनसे निकालूँ, तब हे मेरी प्रजा के लोगों, तुम जान लोगे कि मैं यहोवा हूँ।"},{"book":"यहेजकेल","chapter":"37","verse":"14","text":"मैं तुम में अपना आत्मा समवाऊँगा, और तुम जीओगे, और तुम को तुम्हारे निज देश में बसाऊँगा; तब तुम जान लोगे कि मुझ यहोवा ही ने यह कहा, और किया भी है, यहोवा की यही वाणी है।” (यहे. 36:27)"},{"book":"यहेजकेल","chapter":"37","verse":"15","text":"फिर यहोवा का यह वचन मेरे पास पहुँचा:"},{"book":"यहेजकेल","chapter":"37","verse":"16","text":"“हे मनुष्य के सन्तान, एक लकड़ी लेकर उस पर लिख, ‘यहूदा की और उसके संगी इस्राएलियों की;’ तब दूसरी लकड़ी लेकर उस पर लिख, ‘यूसुफ की अर्थात् एप्रैम की, और उसके संगी इस्राएलियों की लकड़ी।’"},{"book":"यहेजकेल","chapter":"37","verse":"17","text":"फिर उन लकड़ियों को एक दूसरी से जोड़कर एक ही कर ले कि वे तेरे हाथ में एक ही लकड़ी बन जाएँ।"},{"book":"यहेजकेल","chapter":"37","verse":"18","text":"जब तेरे लोग तुझ से पूछें, ‘क्या तू हमें न बताएगा कि इनसे तेरा क्या अभिप्राय है?’"},{"book":"यहेजकेल","chapter":"37","verse":"19","text":"तब उनसे कहना, परमेश्वर यहोवा यह कहता है: देखो, मैं यूसुफ की लकड़ी को जो एप्रैम के हाथ में है, और इस्राएल के जो गोत्र उसके संगी हैं, उनको लेकर यहूदा की लकड़ी से जोड़कर उसके साथ एक ही लकड़ी कर दूँगा; और दोनों मेरे हाथ में एक ही लकड़ी बनेंगी।"},{"book":"यहेजकेल","chapter":"37","verse":"20","text":"जिन लकड़ियों पर तू ऐसा लिखेगा, वे उनके सामने तेरे हाथ में रहें।"},{"book":"यहेजकेल","chapter":"37","verse":"21","text":"तब तू उन लोगों से कह, परमेश्वर यहोवा यह कहता है, देखो, मैं इस्राएलियों को उन जातियों में से लेकर जिनमें वे चले गए हैं, चारों ओर से इकट्ठा करूँगा; और उनके निज देश में पहुँचाऊँगा।"},{"book":"यहेजकेल","chapter":"37","verse":"22","text":"मैं उनको उस देश अर्थात् इस्राएल के पहाड़ों पर एक ही जाति कर दूँगा; और उन सभी का एक ही राजा होगा37:22 एक ही राजा होगा: इस्राएल का अपने स्वदेश में पुनर्वास, आनेवाले राजा के लिए मार्ग तैयार करेगा। वह दाऊद की सन्तान होगा जो अपने राज्य में सच्चे इस्राएल को एकत्र करेगा।; और वे फिर दो न रहेंगे और न दो राज्यों में कभी बटेंगे।"},{"book":"यहेजकेल","chapter":"37","verse":"23","text":"वे फिर अपनी मूरतों, और घिनौने कामों या अपने किसी प्रकार के पाप के द्वारा अपने को अशुद्ध न करेंगे; परन्तु मैं उनको उन सब बस्तियों से, जहाँ वे पाप करते थे, निकालकर शुद्ध करूँगा, और वे मेरी प्रजा होंगे, और मैं उनका परमेश्वर होऊँगा। (यहे. 36:25)"},{"book":"यहेजकेल","chapter":"37","verse":"24","text":"“मेरा दास दाऊद उनका राजा होगा; और उन सभी का एक ही चरवाहा होगा। वे मेरे नियमों पर चलेंगे और मेरी विधियों को मानकर उनके अनुसार चलेंगे। (यहे. 34:23)"},{"book":"यहेजकेल","chapter":"37","verse":"25","text":"वे उस देश में रहेंगे जिसे मैंने अपने दास याकूब को दिया था; और जिसमें तुम्हारे पुरखा रहते थे, उसी में वे और उनके बेटे-पोते सदा बसे रहेंगे; और मेरा दास दाऊद सदा उनका प्रधान रहेगा।"},{"book":"यहेजकेल","chapter":"37","verse":"26","text":"मैं उनके साथ शान्ति की वाचा बाँधूँगा; वह सदा की वाचा ठहरेगी; और मैं उन्हें स्थान देकर गिनती में बढ़ाऊँगा, और उनके बीच अपना पवित्रस्थान सदा बनाए रखूँगा। (भज. 89:3,4)"},{"book":"यहेजकेल","chapter":"37","verse":"27","text":"मेरे निवास का तम्बू उनके ऊपर तना रहेगा; और मैं उनका परमेश्वर होऊँगा, और वे मेरी प्रजा होंगे। (प्रका. 21:3)"},{"book":"यहेजकेल","chapter":"37","verse":"28","text":"जब मेरा पवित्रस्थान उनके बीच सदा के लिये रहेगा, तब सब जातियाँ जान लेंगी कि मैं यहोवा इस्राएल का पवित्र करनेवाला हूँ।”"}]}