{"data":[{"book":"यहेजकेल","chapter":"43","verse":"1","text":"फिर वह पुरुष मुझ को उस फाटक43:1 उस फाटक: बाहरी प्रांगण के परिसर का पूर्वी द्वार  के पास ले गया जो पूर्वमुखी था।"},{"book":"यहेजकेल","chapter":"43","verse":"2","text":"तब इस्राएल के परमेश्वर का तेज पूर्व दिशा से आया; और उसकी वाणी बहुत से जल की घरघराहट सी हुई; और उसके तेज से पृथ्वी प्रकाशित हुई। (प्रका. 19:6)"},{"book":"यहेजकेल","chapter":"43","verse":"3","text":"यह दर्शन उस दर्शन के तुल्य था, जो मैंने उसे नगर के नाश करने को आते समय देखा था; और उस दर्शन के समान, जो मैंने कबार नदी के तट पर देखा था; और मैं मुँह के बल गिर पड़ा।"},{"book":"यहेजकेल","chapter":"43","verse":"4","text":"तब यहोवा का तेज उस फाटक से होकर जो पूर्वमुखी था, भवन में आ गया।"},{"book":"यहेजकेल","chapter":"43","verse":"5","text":"तब परमेश्वर के आत्मा ने मुझे उठाकर भीतरी आँगन में पहुँचाया; और यहोवा का तेज भवन में भरा था।"},{"book":"यहेजकेल","chapter":"43","verse":"6","text":"तब मैंने एक जन का शब्द सुना, जो भवन में से मुझसे बोल रहा था, और वह पुरुष मेरे पास खड़ा था।"},{"book":"यहेजकेल","chapter":"43","verse":"7","text":"उसने मुझसे कहा, “हे मनुष्य के सन्तान, यहोवा की यह वाणी है, यह तो मेरे सिंहासन का स्थान और मेरे पाँव रखने की जगह है, जहाँ मैं इस्राएल के बीच सदा वास किए रहूँगा। और न तो इस्राएल का घराना, और न उसके राजा अपने व्यभिचार से, या अपने ऊँचे स्थानों में अपने राजाओं के शवों43:7 राजाओं के शवों: यहूदिया के मूर्तिपूजक राजाओं ने ही वास्तव में मन्दिर के परिसर में मूर्तिपूजा आरम्भ करवाई थी। के द्वारा मेरा पवित्र नाम फिर अशुद्ध ठहराएँगे।"},{"book":"यहेजकेल","chapter":"43","verse":"8","text":"वे अपनी डेवढ़ी मेरी डेवढ़ी के पास, और अपने द्वार के खम्भे मेरे द्वार के खम्भों के निकट बनाते थे, और मेरे और उनके बीच केवल दीवार ही थी, और उन्होंने अपने घिनौने कामों से मेरा पवित्र नाम अशुद्ध ठहराया था; इसलिए मैंने कोप करके उन्हें नाश किया।"},{"book":"यहेजकेल","chapter":"43","verse":"9","text":"अब वे अपना व्यभिचार और अपने राजाओं के शव मेरे सम्मुख से दूर कर दें, तब मैं उनके बीच सदा वास किए रहूँगा।"},{"book":"यहेजकेल","chapter":"43","verse":"10","text":"“हे मनुष्य के सन्तान, तू इस्राएल के घराने को इस भवन का नमूना दिखा कि वे अपने अधर्म के कामों से लज्जित होकर उस नमूने को मापें।"},{"book":"यहेजकेल","chapter":"43","verse":"11","text":"यदि वे अपने सारे कामों से लज्जित हों, तो उन्हें इस भवन का आकार और स्वरूप, और इसके बाहर भीतर आने-जाने के मार्ग, और इसके सब आकार और विधियाँ, और नियम बतलाना, और उनके सामने लिख रखना; जिससे वे इसका सब आकार और इसकी सब विधियाँ स्मरण करके उनके अनुसार करें।"},{"book":"यहेजकेल","chapter":"43","verse":"12","text":"भवन का नियम यह है कि पहाड़ की चोटी के चारों ओर का सम्पूर्ण भाग परमपवित्र है। देख भवन का नियम यही है।"},{"book":"यहेजकेल","chapter":"43","verse":"13","text":"“ऐसे हाथ के माप से जो साधारण हाथ से चौवा भर अधिक हो, वेदी की माप यह है, अर्थात् उसका आधार एक हाथ का, और उसकी चौड़ाई एक हाथ की, और उसके चारों ओर की छोर पर की पटरी एक चौवे की। और वेदी की ऊँचाई यह है:"},{"book":"यहेजकेल","chapter":"43","verse":"14","text":"भूमि पर धरे हुए आधार से लेकर निचली कुर्सी तक दो हाथ की ऊँचाई रहे, और उसकी चौड़ाई हाथ भर की हो; और छोटी कुर्सी से लेकर बड़ी कुर्सी तक चार हाथ हों और उसकी चौड़ाई हाथ भर की हो;"},{"book":"यहेजकेल","chapter":"43","verse":"15","text":"और ऊपरी भाग चार हाथ ऊँचा हो; और वेदी पर जलाने के स्थान के चार सींग ऊपर की ओर निकले हों।"},{"book":"यहेजकेल","chapter":"43","verse":"16","text":"वेदी पर जलाने का स्थान चौकोर अर्थात् बारह हाथ लम्बा और बारह हाथ चौड़ा हो। (यहे. 27:1)"},{"book":"यहेजकेल","chapter":"43","verse":"17","text":"निचली कुर्सी चौदह हाथ लम्बी और चौदह हाथ चौड़ी, और उसके चारों ओर की पटरी आधे हाथ की हो, और उसका आधार चारों ओर हाथ भर का हो। उसकी सीढ़ी उसके पूर्व ओर हो।”"},{"book":"यहेजकेल","chapter":"43","verse":"18","text":"फिर उसने मुझसे कहा, “हे मनुष्य के सन्तान, परमेश्वर यहोवा यह कहता है, जिस दिन होमबलि चढ़ाने और लहू छिड़कने के लिये वेदी बनाई जाए, उस दिन की विधियाँ ये ठहरें।"},{"book":"यहेजकेल","chapter":"43","verse":"19","text":"“अर्थात् लेवीय याजक लोग, जो सादोक की सन्तान हैं, और मेरी सेवा टहल करने को मेरे समीप रहते हैं, उन्हें तू पापबलि के लिये एक बछड़ा देना, परमेश्वर यहोवा की यही वाणी है।"},{"book":"यहेजकेल","chapter":"43","verse":"20","text":"तब तू उसके लहू में से कुछ लेकर वेदी के चारों सींगों और कुर्सी के चारों कोनों और चारों ओर की पटरी पर लगाना; इस प्रकार से उसके लिये प्रायश्चित करने के द्वारा उसको पवित्र करना।"},{"book":"यहेजकेल","chapter":"43","verse":"21","text":"तब पापबलि के बछड़े को लेकर, भवन के पवित्रस्थान के बाहर ठहराए हुए स्थान में जला देना।"},{"book":"यहेजकेल","chapter":"43","verse":"22","text":"दूसरे दिन एक निर्दोष बकरा पापबलि करके चढ़ाना; और जैसे बछड़े के द्वारा वेदी पवित्र की जाए, वैसे ही वह इस बकरे के द्वारा भी पवित्र की जाएगी43:22 पवित्र की जाएगी: लहू के छिड़काव के द्वारा यहे. 43:18 वह पुरोहित के सदृश्य कार्य का निर्धारण करता है। पुरोहितों के अभिषेक से पूर्व मूसा ने यह भूमिका निभाई थी।।"},{"book":"यहेजकेल","chapter":"43","verse":"23","text":"जब तू उसे पवित्र कर चुके, तब एक निर्दोष बछड़ा और एक निर्दोष मेढ़ा चढ़ाना।"},{"book":"यहेजकेल","chapter":"43","verse":"24","text":"तू उन्हें यहोवा के सामने ले आना, और याजक लोग उन पर नमक डालकर उन्हें यहोवा को होमबलि करके चढ़ाएँ।"},{"book":"यहेजकेल","chapter":"43","verse":"25","text":"सात दिन तक तू प्रतिदिन पापबलि के लिये एक बकरा तैयार करना, और निर्दोष बछड़ा और भेड़ों में से निर्दोष मेढ़ा भी तैयार किया जाए।"},{"book":"यहेजकेल","chapter":"43","verse":"26","text":"सात दिन तक याजक लोग वेदी के लिये प्रायश्चित करके उसे शुद्ध करते रहें; इसी भाँति उसका संस्कार हो।"},{"book":"यहेजकेल","chapter":"43","verse":"27","text":"जब वे दिन समाप्त हों, तब आठवें दिन के बाद से याजक लोग तुम्हारे होमबलि और मेलबलि वेदी पर चढ़ाया करें; तब मैं तुम से प्रसन्न होऊँगा, परमेश्वर यहोवा की यही वाणी है।”"}]}