{"data":[{"book":"Akolosai","chapter":"2","verse":"1","text":"Nĩngwenda mũmenye ũrĩa ndĩĩgiaga nĩ ũndũ wanyu, na nĩ ũndũ wa andũ arĩa marĩ Laodikia, o na nĩ ũndũ wa arĩa matarĩ maanyona niĩ mwene."},{"book":"Akolosai","chapter":"2","verse":"2","text":"Ndĩĩgiaga ũguo nĩgeetha magĩe na ũmĩrĩru wa ngoro na magĩe na ũrũmwe mohanĩtio nĩ wendani, na nĩgeetha maingĩhĩrwo nĩ ũtonga wa kũmenya wega ũhoro wa hitho ya Ngai, na nĩyo Kristũ,"},{"book":"Akolosai","chapter":"2","verse":"3","text":"ũrĩa thĩinĩ wake kũhithĩtwo mĩthiithũ yothe ya ũũgĩ na ũmenyo."},{"book":"Akolosai","chapter":"2","verse":"4","text":"Ndĩramwĩra ũguo nĩgeetha mũndũ o na ũrĩkũ ndakanamũheenie na ngarari cia mawara."},{"book":"Akolosai","chapter":"2","verse":"5","text":"Nĩgũkorwo o na ndatuĩka ndirĩ hamwe na inyuĩ thĩinĩ wa mwĩrĩ, ndĩ hamwe na inyuĩ thĩinĩ wa roho, na ngakena nĩkuona ũrĩa mũrĩ mĩbango mĩega, na ũrĩa wĩtĩkio wanyu thĩinĩ wa Kristũ ũrĩ mũrũmu."},{"book":"Akolosai","chapter":"2","verse":"6","text":"Nĩ ũndũ ũcio-rĩ, o ta ũrĩa mwamũkĩrire Kristũ Jesũ arĩ Mwathani, thiĩi na mbere gũtũũra thĩinĩ wake,"},{"book":"Akolosai","chapter":"2","verse":"7","text":"mũhaandĩtwo na mũgaakwo thĩinĩ wake, na mũkĩongagĩrĩrwo hinya thĩinĩ wa wĩtĩkio o ta ũrĩa mwarutirwo, na mũkĩrĩrĩrie gũcookia ngaatho."},{"book":"Akolosai","chapter":"2","verse":"8","text":"Mwĩmenyererei mũndũ o na ũrĩkũ ndakanamũtahe meciiria na maũũgĩ ma maheeni ma tũhũ, marĩa moimanaga na mĩtugo ya andũ na irĩra iria cia ndũire cia thĩ ĩno, no ti kuuma kũrĩ Kristũ."},{"book":"Akolosai","chapter":"2","verse":"9","text":"Nĩgũkorwo ũiyũru wothe wa Ũngai ũtũũraga thĩinĩ wa Kristũ arĩ na mwĩrĩ,"},{"book":"Akolosai","chapter":"2","verse":"10","text":"na inyuĩ nĩmũiyũrĩtwo nĩ muoyo thĩinĩ wa Kristũ, ũrĩa arĩ we Mũnene igũrũ rĩa hinya o wothe na ũhoti o wothe."},{"book":"Akolosai","chapter":"2","verse":"11","text":"O na inyuĩ nĩmwaruire thĩinĩ wake, na ti na ũndũ wa moko ma andũ, no nĩ ũndũ wa kwehererio mũtũũrĩre wa mehia, kũringana na irua rĩrĩa rĩruithanagio nĩ Kristũ."},{"book":"Akolosai","chapter":"2","verse":"12","text":"Nĩgũkorwo nĩgũthikwo mwathikirwo hamwe nake rĩrĩa mwabatithirio, na mũkĩriũkio hamwe nake nĩ ũndũ wa gwĩtĩkia hinya wa Ngai, ũrĩa wamũriũkirie akiuma kũrĩ arĩa akuũ."},{"book":"Akolosai","chapter":"2","verse":"13","text":"Hĩndĩ ĩrĩa mwakuĩte nĩ ũndũ wa mehia manyu na mũgaikara ta mũtaruĩte nĩ ũndũ wa mũtũũrĩre wanyu wa mehia-rĩ, Ngai nĩatũmire mũgĩe na muoyo hamwe na Kristũ. Ngai nĩatũrekeire mehia maitũ mothe,"},{"book":"Akolosai","chapter":"2","verse":"14","text":"na aarĩkia gũtharia watho ũrĩa warĩ mwandĩke hamwe na mũtabarĩre waguo, o ũcio watũthitangaga na watũire ũreganĩte na ithuĩ-rĩ; akĩweheria na ũndũ wa kũũhũrĩra mĩcumarĩ mũtharaba-inĩ."},{"book":"Akolosai","chapter":"2","verse":"15","text":"Thuutha wa gũtooria maahinya na monene macio-rĩ, nĩamonanirie mbere ya mũingĩ, akĩrũũhagia nĩ ũndũ wa ũrĩa aamatooretie mũtharaba-inĩ."},{"book":"Akolosai","chapter":"2","verse":"16","text":"Nĩ ũndũ ũcio mũtikanareke mũndũ o na ũrĩkũ amũtuĩre ciira nĩ ũndũ wa irio iria mũrĩĩaga, kana kĩrĩa mũnyuuaga, kana ũhoro-inĩ wa mĩthenya ĩrĩa mĩamũre, kana gũkũngũĩra Karũgamo ka Mweri, o na kana mũthenya wa Thabatũ."},{"book":"Akolosai","chapter":"2","verse":"17","text":"Maũndũ macio no kĩĩruru kĩa maũndũ marĩa magooka; no rĩrĩ, ma yamo-rĩ, nĩ Kristũ we mwene."},{"book":"Akolosai","chapter":"2","verse":"18","text":"Mũtikanareke mũndũ o na ũrĩkũ, ũrĩa wendete gwĩtua mũhooreri, na akahooyaga araika, atũme mũtunywo kĩheo kĩrĩa mũtanyĩte kuona. Mũndũ ta ũcio nĩataaragĩria na njĩra nene maũndũ marĩa onete, na mwĩciirĩrie wake ũtarĩ wa kĩĩroho ũgatũma etĩĩe nĩ ũndũ wa meciiria make ma tũhũ."},{"book":"Akolosai","chapter":"2","verse":"19","text":"Mũndũ ta ũcio ndegwatanĩtie na Mũtwe, ũrĩa arĩ we ũnyiitagĩrĩra mwĩrĩ wothe, akaũnyiitithania hamwe na nyunĩro ciohanĩtio na mĩkiha, naguo ũgakũra o ta ũrĩa Ngai atũmaga ũkũre."},{"book":"Akolosai","chapter":"2","verse":"20","text":"Atĩrĩrĩ, angĩkorwo inyuĩ nĩmwakuire hamwe na Kristũ, na mũgĩtigana na irĩra iria cia ndũire cia thĩ ĩno-rĩ, nĩ kĩĩ gĩtũmaga mwathĩkĩre mawatho mayo, ta mũtũire mũrĩ a thĩ?"},{"book":"Akolosai","chapter":"2","verse":"21","text":"Namo nĩ ta maya: “Ndũkanyiite! Ndũgacame! Ndũkahutie!”"},{"book":"Akolosai","chapter":"2","verse":"22","text":"Maũndũ macio mothe maraaria ũhoro wa indo iria ithiraga bata ciarĩkia kũhũthĩrwo, tondũ icio no irĩra na wathani na ũrutani wa andũ."},{"book":"Akolosai","chapter":"2","verse":"23","text":"Ti-itherũ, mĩtabarĩre ta ĩyo yonekaga ta ĩrĩ na ũũgĩ, nĩ ũndũ wa mĩhoere yao ĩrĩa methuurĩire, na ũhooreri wa gwĩtua, na kwĩnyerekia, no makaaga kuona bata wa kwĩgirĩrĩria merirĩria ma mwĩrĩ."}]}