{"data":[{"book":"உபாகமம்","chapter":"21","verse":"1","text":"உங்கள் இறைவனாகிய யெகோவா, உங்களுக்கு உரிமையாகக் கொடுக்கிற நாட்டிலே கொலைசெய்யப்பட்ட ஒருவன், வெளியில் கிடப்பதைக் கண்டு, அவனைக் கொலைசெய்தவன் யார் என்று தெரியாதிருக்கக்கூடும்."},{"book":"உபாகமம்","chapter":"21","verse":"2","text":"அப்படியானால் உங்களுடைய சபைத்தலைவர்களும், நீதிபதிகளும் அங்குபோய், பிரேதம் கிடக்கும் இடத்திற்கும், சூழ இருக்கும் பட்டணங்களுக்கும் உள்ள தூரத்தை அளக்கவேண்டும்."},{"book":"உபாகமம்","chapter":"21","verse":"3","text":"பிரேதத்துக்குக் நெருங்கிய பட்டணத்திலுள்ள சபைத்தலைவர்கள், வேலைசெய்யாததும் நுகம் பூட்டப்படாததுமான ஒரு இளம்பசுவை எடுக்கவேண்டும்."},{"book":"உபாகமம்","chapter":"21","verse":"4","text":"அம்முதியவர்கள் உழப்படாததும், விதைக்கப்படாததும், ஓடும் நீருள்ளதுமான பள்ளத்தாக்கில் அதைக் கொண்டுபோக வேண்டும். அங்கே அந்தப் பள்ளத்தாக்கில் அந்தப் பசுவின் கழுத்தை முறித்துப்போடவேண்டும்."},{"book":"உபாகமம்","chapter":"21","verse":"5","text":"லேவியின் மகன்களான ஆசாரியர்கள் அங்கு வரவேண்டும். ஏனெனில், உங்கள் இறைவனாகிய யெகோவா, தமக்கு ஊழியம்செய்யவும், யெகோவா பேரில் ஆசீர்வாதம் கூறவும், எல்லா வழக்குகளும், தாக்குதலுமான வழக்குகளுக்கும் தீர்ப்புவழங்கவும் அவர்களையே தெரிந்தெடுத்தார்."},{"book":"உபாகமம்","chapter":"21","verse":"6","text":"பிரேதத்துக்குக்கு நெருங்கிய பட்டணங்களிலுள்ள சபைத்தலைவர்கள் பள்ளத்தாக்கில் முறிக்கப்பட்ட பசுவுக்குமேலாகத் தங்கள் கைகளைக் கழுவவேண்டும்."},{"book":"உபாகமம்","chapter":"21","verse":"7","text":"அப்பொழுது தலைவர்கள், “நமது கைகள் இந்த இரத்தத்தைச் சிந்தவுமில்லை, நமது கண்கள் இக்கொலையைக் காணவுமில்லை;"},{"book":"உபாகமம்","chapter":"21","verse":"8","text":"யெகோவாவே! நீர் மீட்டுக்கொண்ட உமது இஸ்ரயேல் மக்களுக்காக இப்பாவநிவிர்த்தியை ஏற்றுக்கொள்ளும். குற்றமற்ற இம்மனிதனுடைய இரத்தப்பழியை உம்முடைய மக்கள்மேல் சுமத்தவேண்டாம்” என்று சொல்லவேண்டும். இவ்விதம் இரத்தம் சிந்துதலுக்கான பாவநிவிர்த்தி செய்யப்படும்."},{"book":"உபாகமம்","chapter":"21","verse":"9","text":"இப்படியாக யெகோவாவின் பார்வையில், நீங்கள் சரியானதைச் செய்திருப்பதால், குற்றமில்லாத இரத்தம் சிந்திய பழியை உங்களிலிருந்து நீக்கிவிடுவீர்கள்."},{"book":"உபாகமம்","chapter":"21","verse":"10","text":"உங்கள் பகைவர்களை எதிர்த்து நீங்கள் போர் செய்கையில் உங்கள் இறைவனாகிய யெகோவா, உங்களுக்கு அவர்கள்மேல் வெற்றிகொடுத்து கைதிகளையும் கொடுப்பார்."},{"book":"உபாகமம்","chapter":"21","verse":"11","text":"அப்பொழுது அந்த கைதிகள் மத்தியில் அழகான ஒரு பெண்ணை நீ கண்டு, அவளை நீ விரும்பினால் நீ அவளை உன் மனைவியாக்கிக்கொள்ளலாம்."},{"book":"உபாகமம்","chapter":"21","verse":"12","text":"அவளை உன் வீட்டிற்கு அழைத்துப்போய் அங்கே அவளைத் தன் தலையைச் சவரம்செய்யும்படி செய்து, விரல் நகங்களை வெட்டவேண்டும்."},{"book":"உபாகமம்","chapter":"21","verse":"13","text":"அவள் தான் கைதியாகும்பொழுது உடுத்தியிருந்த உடையைக் கழற்றி அதை ஒரு பக்கத்தில் வைக்கவேண்டும். அவள் ஒரு மாதம்முழுவதும் உன் வீட்டில் வசித்து, தனது தாய்க்காகவும், தகப்பனுக்காகவும் துக்கங்கொண்டாட வேண்டும்."},{"book":"உபாகமம்","chapter":"21","verse":"14","text":"அதன்பின் நீ அவளிடம் போய், அவளுக்குக் கணவனாகவும், அவள் உனக்கு மனைவியாகவும் இருக்கவேண்டும். அவளில் உனக்கு விருப்பம் இல்லாதிருந்தால், அவளை அவள் விரும்பிய எந்த இடத்துக்கும் போகவிடு. நீ அவளை அவமானப்படுத்தியபடியால், அவளை அடிமையைப்போல் விற்கவோ, நடத்தவோ வேண்டாம்."},{"book":"உபாகமம்","chapter":"21","verse":"15","text":"ஒருவனுக்கு இரண்டு மனைவிகள் இருந்து, ஒருத்தியில் அன்பு செலுத்தி, மற்றவளில் அன்பு செலுத்தாமல் இருக்கும்போது, இருவரும் அவனுக்கு மகன்களைப் பெற்றிருக்கையில், அவன் அன்பு செலுத்தாதவளின் மகன் மூத்த பிள்ளையாக இருக்கக்கூடும்."},{"book":"உபாகமம்","chapter":"21","verse":"16","text":"அப்படியிருந்தால் தகப்பன் தன் சொத்தை மகன்களுக்குப் பிரித்துக்கொடுக்கும்போது, தான் அன்பு செலுத்தாத மனைவியின் மகனான மூத்த பிள்ளை இருக்க, முதற்பேறான மகனுக்குக் கொடுக்கவேண்டிய உரிமையைத்தான் அன்பு செலுத்திய மனைவியின் மகனுக்குக் கொடுக்கக்கூடாது."},{"book":"உபாகமம்","chapter":"21","verse":"17","text":"ஆனால் தான் அன்பு செலுத்தாத மனைவியின் மகனுக்குத் தன் சொத்தில் மற்றவனுக்குக் கொடுப்பதைப்போல் இரண்டு மடங்கு கொடுத்து, அவனைத் தன் மூத்த பிள்ளையாக ஏற்றுக்கொள்ளவேண்டும். அந்த மகனே தன் தகப்பனின் வல்லமையின் முன் அடையாளமானவன். முதற்பேறானவனின் உரிமை அவனுக்கே உரியதாகும்."},{"book":"உபாகமம்","chapter":"21","verse":"18","text":"தாய் தகப்பனுக்குக் கீழ்ப்படியாதவனும், அவர்கள் கண்டித்து நடத்தும்போது, அவர்களுக்குச் செவிகொடாதவனும், பிடிவாதமும், கலகமும் செய்யும் ஒரு மகன் ஒரு மனிதனுக்கு இருக்கக்கூடும்."},{"book":"உபாகமம்","chapter":"21","verse":"19","text":"அவனுடைய தகப்பனும் தாயும் அவனைப் பிடித்து, தங்கள் பட்டணத்து வாசலிலுள்ள சபைத்தலைவர்களிடம் கொண்டுபோக வேண்டும்."},{"book":"உபாகமம்","chapter":"21","verse":"20","text":"பெற்றோர் அந்த சபைத்தலைவர்களிடம் எங்களுடைய இந்த மகன், “பிடிவாதக்காரனும், கலகம் பண்ணுகிறவனுமாய் இருக்கிறான்; இவன் எங்களுக்குக் கீழ்ப்படியமாட்டான். இவன் வீண்விரயம் செய்பவனும், குடிகாரனுமாய் இருக்கிறான்” என்று சொல்லவேண்டும்."},{"book":"உபாகமம்","chapter":"21","verse":"21","text":"அப்பொழுது அப்பட்டணத்திலுள்ள மனிதர் எல்லோரும் அவன்மீது கல்லெறிந்து கொல்லவேண்டும். இவ்விதமாய் உங்கள் மத்தியிலுள்ள தீமையை நீங்கள் அகற்றவேண்டும். அப்பொழுது இஸ்ரயேலர் யாவரும் இதைக் கேட்டுப் பயப்படுவார்கள்."},{"book":"உபாகமம்","chapter":"21","verse":"22","text":"மரணத்துக்கு ஏதுவான குற்றம்செய்த ஒருவன் கொல்லப்பட்டு, அவனுடைய உடல் மரத்தில் தொங்கவிடப்பட்டால்,"},{"book":"உபாகமம்","chapter":"21","verse":"23","text":"அவனுடைய உடலை இரவு முழுவதும் மரத்தில் தொங்கவிடக்கூடாது. தூக்கின அன்றே அவனை அடக்கம்பண்ண கவனமாயிருங்கள். ஏனெனில் மரத்திலே தொங்கவிடப்பட்டவன் இறைவனின் சாபத்திற்குள்ளானவன். உங்கள் இறைவனாகிய யெகோவா உரிமைச்சொத்தாகக் கொடுக்கிற நாட்டை அசுத்தப்படுத்த வேண்டாம்."}]}