{"data":[{"book":"Numbers","chapter":"21","verse":"1","text":"And the Canaanite, king of Arad, dwelling in the south, hears that Israel has come the way of the Atharim, and he fights against Israel, and takes [some] of them captive."},{"book":"Numbers","chapter":"21","verse":"2","text":"And Israel vows a vow to YHWH and says, “If You certainly give this people into my hand, then I have devoted their cities”;"},{"book":"Numbers","chapter":"21","verse":"3","text":"and YHWH listens to the voice of Israel and gives up the Canaanite, and he devotes them and their cities, and calls the name of the place Hormah."},{"book":"Numbers","chapter":"21","verse":"4","text":"And they journey from Mount Hor, the way of the Red Sea, to go around the land of Edom, and the soul of the people is short in the way,"},{"book":"Numbers","chapter":"21","verse":"5","text":"and the people speak against God and against Moses, “Why have you brought us up out of Egypt to die in a wilderness? For there is no bread, and there is no water, and our soul has been weary of this light bread.”"},{"book":"Numbers","chapter":"21","verse":"6","text":"And YHWH sends the burning serpents among the people, and they bite the people, and many people of Israel die;"},{"book":"Numbers","chapter":"21","verse":"7","text":"and the people come to Moses and say, “We have sinned, for we have spoken against YHWH and against you; pray to YHWH that He turns the serpent aside from us”; and Moses prays in behalf of the people."},{"book":"Numbers","chapter":"21","verse":"8","text":"And YHWH says to Moses, “Make a burning [serpent] for yourself, and set it on an ensign; and it has been, everyone who is bitten and has seen it—he has lived.”"},{"book":"Numbers","chapter":"21","verse":"9","text":"And Moses makes a serpent of bronze, and sets it on the ensign, and it has been, if the serpent has bitten any man, and he has looked expectingly to the serpent of bronze—he has lived."},{"book":"Numbers","chapter":"21","verse":"10","text":"And the sons of Israel journey and encamp in Oboth."},{"book":"Numbers","chapter":"21","verse":"11","text":"And they journey from Oboth and encamp in Ije-Abarim, in the wilderness that [is] on the front of Moab, at the rising of the sun."},{"book":"Numbers","chapter":"21","verse":"12","text":"From there they have journeyed and encamp in the Valley of Zared."},{"book":"Numbers","chapter":"21","verse":"13","text":"From there they have journeyed and encamp beyond Arnon, which [is] in the wilderness which is coming out of the border of the Amorite, for Arnon [is] the border of Moab, between Moab and the Amorite;"},{"book":"Numbers","chapter":"21","verse":"14","text":"therefore it is said in [the] scroll of the Wars of YHWH: “Waheb in Suphah, || And the brooks of Arnon;"},{"book":"Numbers","chapter":"21","verse":"15","text":"And the spring of the brooks, || Which turned aside to the dwelling of Ar, || And has leaned to the border of Moab.”"},{"book":"Numbers","chapter":"21","verse":"16","text":"And from there [they journeyed] to Beer; it [is] the well [concerning] which YHWH said to Moses, “Gather the people, and I give water to them.”"},{"book":"Numbers","chapter":"21","verse":"17","text":"Then Israel sings this song: “Spring up, O well, || Let all answer to it!"},{"book":"Numbers","chapter":"21","verse":"18","text":"A well—princes have dug it, || Nobles of the people have prepared it, || With the lawgiver, with their staffs.” And from the wilderness [they journeyed] to Mattanah,"},{"book":"Numbers","chapter":"21","verse":"19","text":"and from Mattanah to Nahaliel, and from Nahaliel to Bamoth,"},{"book":"Numbers","chapter":"21","verse":"20","text":"and from Bamoth, in the valley which [is] in the field of Moab, [to] the top of Pisgah, which has looked on the front of the wilderness."},{"book":"Numbers","chapter":"21","verse":"21","text":"And Israel sends messengers to Sihon king of the Amorite, saying,"},{"book":"Numbers","chapter":"21","verse":"22","text":"“Let me pass through your land, we do not turn aside into a field or into a vineyard; we do not drink waters of a well; we go in the king’s way until we pass over your border.”"},{"book":"Numbers","chapter":"21","verse":"23","text":"And Sihon has not permitted Israel to pass through his border, and Sihon gathers all his people, and comes out to meet Israel in the wilderness, and comes to Jahaz, and fights against Israel."},{"book":"Numbers","chapter":"21","verse":"24","text":"And Israel strikes him by the mouth of the sword, and possesses his land from Arnon to Jabbok—to the sons of Ammon; for the border of the sons of Ammon [is] strong."},{"book":"Numbers","chapter":"21","verse":"25","text":"And Israel takes all these cities, and Israel dwells in all the cities of the Amorite, in Heshbon and in all its villages;"},{"book":"Numbers","chapter":"21","verse":"26","text":"for Heshbon is a city of Sihon king of the Amorite, and he has fought against the former king of Moab, and takes all his land out of his hand as far as Arnon;"},{"book":"Numbers","chapter":"21","verse":"27","text":"therefore those using allegories say: “Enter Heshbon, || Let the city of Sihon be built and ready,"},{"book":"Numbers","chapter":"21","verse":"28","text":"For fire has gone out from Heshbon, || A flame from the city of Sihon, || It has consumed Ar of Moab, || Owners of the high places of Arnon."},{"book":"Numbers","chapter":"21","verse":"29","text":"Woe to you, O Moab, || You have perished, O people of Chemosh! He has given his sons [as] fugitives, || And his daughters into captivity, || To Sihon king of the Amorite!"},{"book":"Numbers","chapter":"21","verse":"30","text":"And we shoot them; Heshbon has perished as far as Dibon, || And we make desolate as far as Nophah, || Which [is] as far as Medeba.”"},{"book":"Numbers","chapter":"21","verse":"31","text":"And Israel dwells in the land of the Amorite,"},{"book":"Numbers","chapter":"21","verse":"32","text":"and Moses sends to spy out Jaazer, and they capture its villages, and dispossess the Amorite who [is] there,"},{"book":"Numbers","chapter":"21","verse":"33","text":"and turn and go up the way of Bashan, and Og king of Bashan comes out to meet them, he and all his people, to battle [at] Edrei."},{"book":"Numbers","chapter":"21","verse":"34","text":"And YHWH says to Moses, “Do not fear him, for into your hand I have given him, and all his people, and his land, and you have done to him as you have done to Sihon king of the Amorite, who is dwelling in Heshbon.”"},{"book":"Numbers","chapter":"21","verse":"35","text":"And they strike him, and his sons, and all his people, until he has no remnant left to him, and they possess his land."}]}