{"data":[{"book":"Numbers","chapter":"3","verse":"1","text":"And these [are] the generations of Aaron and Moses, in the day of YHWH’s speaking with Moses in Mount Sinai."},{"book":"Numbers","chapter":"3","verse":"2","text":"And these [are] the names of the sons of Aaron: the firstborn Nadab, and Abihu, Eleazar, and Ithamar;"},{"book":"Numbers","chapter":"3","verse":"3","text":"these [are] the names of the sons of Aaron, the anointed priests, whose hand he has consecrated for acting as priest."},{"book":"Numbers","chapter":"3","verse":"4","text":"And Nadab dies—Abihu also—before YHWH, in their bringing strange fire near before YHWH, in the wilderness of Sinai, and they did not have sons; and Eleazar—Ithamar also—acts as priest in the presence of their father Aaron."},{"book":"Numbers","chapter":"3","verse":"5","text":"And YHWH speaks to Moses, saying,"},{"book":"Numbers","chapter":"3","verse":"6","text":"“Bring the tribe of Levi near, and you have caused it to stand before Aaron the priest, and they have served him,"},{"book":"Numbers","chapter":"3","verse":"7","text":"and kept his charge, and the charge of all the congregation before the Tent of Meeting, to do the service of the Dwelling Place;"},{"book":"Numbers","chapter":"3","verse":"8","text":"and they have kept all the vessels of the Tent of Meeting, and the charge of the sons of Israel, to do the service of the Dwelling Place;"},{"book":"Numbers","chapter":"3","verse":"9","text":"and you have given the Levites to Aaron and to his sons; they are surely given to him out of the sons of Israel."},{"book":"Numbers","chapter":"3","verse":"10","text":"And you appoint Aaron and his sons, and they have kept their priesthood, and the stranger who comes near is put to death.”"},{"book":"Numbers","chapter":"3","verse":"11","text":"And YHWH speaks to Moses, saying,"},{"book":"Numbers","chapter":"3","verse":"12","text":"“And I, behold, have taken the Levites from the midst of the sons of Israel instead of every firstborn opening a womb among the sons of Israel, and the Levites have been Mine;"},{"book":"Numbers","chapter":"3","verse":"13","text":"for every firstborn [is] Mine, in the day of My striking every firstborn in the land of Egypt I have sanctified to Myself every firstborn in Israel, from man to beast; they are Mine; I [am] YHWH.”"},{"book":"Numbers","chapter":"3","verse":"14","text":"And YHWH speaks to Moses in the wilderness of Sinai, saying,"},{"book":"Numbers","chapter":"3","verse":"15","text":"“Number the sons of Levi by the house of their fathers, by their families; every male from a son of a month and upward—you number them.”"},{"book":"Numbers","chapter":"3","verse":"16","text":"And Moses numbers them according to the command of YHWH, as he has been commanded."},{"book":"Numbers","chapter":"3","verse":"17","text":"And these are the sons of Levi by their names: Gershon, and Kohath, and Merari."},{"book":"Numbers","chapter":"3","verse":"18","text":"And these [are] the names of the sons of Gershon by their families: Libni and Shimei."},{"book":"Numbers","chapter":"3","verse":"19","text":"And the sons of Kohath by their families: Amram, and Izhar, Hebron, and Uzziel."},{"book":"Numbers","chapter":"3","verse":"20","text":"And the sons of Merari by their families: Mahli and Mushi; these are the families of the Levites, by the house of their fathers."},{"book":"Numbers","chapter":"3","verse":"21","text":"Of Gershon—the family of the Libnite and the family of the Shimite; these are the families of the Gershonite."},{"book":"Numbers","chapter":"3","verse":"22","text":"Their numbered ones, in number, every male from a son of a month and upward, their numbered ones [are] seven thousand and five hundred."},{"book":"Numbers","chapter":"3","verse":"23","text":"The families of the Gershonite encamp westward behind the Dwelling Place."},{"book":"Numbers","chapter":"3","verse":"24","text":"And the prince of a father’s house for the Gershonite [is] Eliasaph son of Lael."},{"book":"Numbers","chapter":"3","verse":"25","text":"And the charge of the sons of Gershon in the Tent of Meeting [is] the Dwelling Place, and the tent, its covering, and the veil at the opening of the Tent of Meeting,"},{"book":"Numbers","chapter":"3","verse":"26","text":"and the hangings of the court, and the veil at the opening of the court, which [is] by the Dwelling Place and by the altar all around, and its cords, to all its service."},{"book":"Numbers","chapter":"3","verse":"27","text":"And of Kohath—the family of the Amramite, and the family of the Izharite, and the family of the Hebronite, and the family of the Uzzielite; these are families of the Kohathite."},{"book":"Numbers","chapter":"3","verse":"28","text":"In number, all the males, from a son of a month and upward, [are] eight thousand and six hundred, keeping the charge of the holy place."},{"book":"Numbers","chapter":"3","verse":"29","text":"The families of the sons of Kohath encamp southward by the side of the Dwelling Place."},{"book":"Numbers","chapter":"3","verse":"30","text":"And the prince of a father’s house for the families of the Kohathite [is] Elizaphan son of Uzziel."},{"book":"Numbers","chapter":"3","verse":"31","text":"And their charge [is] the Ark, and the table, and the lampstand, and the altars, and the vessels of the holy place with which they serve, and the veil, and all its service."},{"book":"Numbers","chapter":"3","verse":"32","text":"And Eleazar son of Aaron the priest [is] the prince of the princes of the Levites, [with] the oversight of the keepers of the charge of the holy place."},{"book":"Numbers","chapter":"3","verse":"33","text":"Of Merari—the family of the Mahlite and the family of the Mushite; these [are] the families of Merari."},{"book":"Numbers","chapter":"3","verse":"34","text":"And their numbered ones, in number, all the males from a son of a month and upward, [are] six thousand and two hundred."},{"book":"Numbers","chapter":"3","verse":"35","text":"And the prince of a father’s house for the families of Merari [is] Zuriel son of Abihail; they encamp northward by the side of the Dwelling Place."},{"book":"Numbers","chapter":"3","verse":"36","text":"And the oversight [and] charge of the sons of Merari [are] the boards of the Dwelling Place, and its bars, and its pillars, and its sockets, and all its vessels, and all its service,"},{"book":"Numbers","chapter":"3","verse":"37","text":"and the pillars of the court all around, and their sockets, and their pins, and their cords."},{"book":"Numbers","chapter":"3","verse":"38","text":"And those encamping before the Dwelling Place eastward, before the Tent of Meeting, at the east, [are] Moses and Aaron, and his sons, keeping the charge of the sanctuary for the charge of the sons of Israel, and the stranger who comes near is put to death."},{"book":"Numbers","chapter":"3","verse":"39","text":"All those numbered of the Levites whom Moses numbered—Aaron also—by the command of YHWH, by their families, every male from a son of a month and upward, [are] twenty-two thousand."},{"book":"Numbers","chapter":"3","verse":"40","text":"And YHWH says to Moses, “Number every firstborn male of the sons of Israel from a son of a month and upward, and take up the number of their names;"},{"book":"Numbers","chapter":"3","verse":"41","text":"and you have taken the Levites for Me (I [am] YHWH), instead of every firstborn among the sons of Israel, and the livestock of the Levites instead of every firstling among the livestock of the sons of Israel.”"},{"book":"Numbers","chapter":"3","verse":"42","text":"And Moses numbers, as YHWH has commanded him, all the firstborn among the sons of Israel."},{"book":"Numbers","chapter":"3","verse":"43","text":"And every firstborn male, by the number of names, from a son of a month and upward, of their numbered ones, are twenty-two thousand two hundred and seventy-three."},{"book":"Numbers","chapter":"3","verse":"44","text":"And YHWH speaks to Moses, saying,"},{"book":"Numbers","chapter":"3","verse":"45","text":"“Take the Levites instead of every firstborn among the sons of Israel, and the livestock of the Levites instead of their livestock; and the Levites have been Mine; I [am] YHWH."},{"book":"Numbers","chapter":"3","verse":"46","text":"And [from] those ransomed of the two hundred and seventy-three of the firstborn of the sons of Israel, who are more than the Levites,"},{"book":"Numbers","chapter":"3","verse":"47","text":"you have even taken five shekels apiece by the counted head—you take by the shekel of the holy place; the shekel [is] twenty gerahs;"},{"book":"Numbers","chapter":"3","verse":"48","text":"and you have given the money to Aaron and to his sons, whereby those over and above are ransomed.”"},{"book":"Numbers","chapter":"3","verse":"49","text":"And Moses takes the ransom money from those over and above those ransomed by the Levites;"},{"book":"Numbers","chapter":"3","verse":"50","text":"he has taken the money from the firstborn of the sons of Israel—one thousand and three hundred and sixty-five, by the shekel of the holy place;"},{"book":"Numbers","chapter":"3","verse":"51","text":"and Moses gives the money of those ransomed to Aaron and to his sons, according to the command of YHWH, as YHWH has commanded Moses."}]}