{"data":[{"book":"Numbers","chapter":"30","verse":"1","text":"And Moses speaks to the heads of the tribes of the sons of Israel, saying, “This [is] the thing which YHWH has commanded:"},{"book":"Numbers","chapter":"30","verse":"2","text":"When a man vows a vow to YHWH, or has sworn an oath to bind a bond on his soul, he does not defile his word; he does according to all that is going out from his mouth."},{"book":"Numbers","chapter":"30","verse":"3","text":"And when a woman vows a vow to YHWH, and has bound a bond in the house of her father in her youth,"},{"book":"Numbers","chapter":"30","verse":"4","text":"and her father has heard her vow and her bond which she has bound on her soul, and her father has kept silent to her, then all her vows have been established, and every bond which she has bound on her soul is established."},{"book":"Numbers","chapter":"30","verse":"5","text":"And if her father has disallowed her in the day of his hearing, none of her vows and her bonds which she has bound on her soul are established, and YHWH is propitious to her, for her father has disallowed her."},{"book":"Numbers","chapter":"30","verse":"6","text":"And if she is having a husband, and her vows [are] on her, or a wrongful utterance [on] her lips which she has bound on her soul,"},{"book":"Numbers","chapter":"30","verse":"7","text":"and her husband has heard, and in the day of his hearing he has kept silent to her, then her vows have been established, and her bonds which she has bound on her soul are established."},{"book":"Numbers","chapter":"30","verse":"8","text":"And if in the day of her husband’s hearing he disallows her, then he has broken her vow which [is] on her, and the wrongful utterance of her lips which she has bound on her soul, and YHWH is propitious to her."},{"book":"Numbers","chapter":"30","verse":"9","text":"As for the vow of a widow or cast-out woman, all that she has bound on her soul is established on her."},{"book":"Numbers","chapter":"30","verse":"10","text":"And if she has vowed [in] the house of her husband, or has bound a bond on her soul with an oath,"},{"book":"Numbers","chapter":"30","verse":"11","text":"and her husband has heard, and has kept silent to her—he has not disallowed her—then all her vows have been established, and every bond which she has bound on her soul is established."},{"book":"Numbers","chapter":"30","verse":"12","text":"And if her husband certainly breaks them in the day of his hearing, none of the outgoing of her lips concerning her vows, or concerning the bond of her soul, is established—her husband has broken them—and YHWH is propitious to her."},{"book":"Numbers","chapter":"30","verse":"13","text":"Every vow and every oath—a bond to humble a soul—her husband establishes it, or her husband breaks it;"},{"book":"Numbers","chapter":"30","verse":"14","text":"and if her husband certainly keeps silent to her from day to day, then he has established all her vows or all her bonds which [are] on her; he has established them, for he has kept silent to her in the day of his hearing;"},{"book":"Numbers","chapter":"30","verse":"15","text":"and if he indeed breaks them after his hearing, then he has borne her iniquity.”"},{"book":"Numbers","chapter":"30","verse":"16","text":"These [are] the statutes which YHWH has commanded Moses between a man and his wife, between a father and his daughter, in her youth, [in] the house of her father."}]}