{"data":[{"book":"Numbers","chapter":"34","verse":"1","text":"And YHWH speaks to Moses, saying,"},{"book":"Numbers","chapter":"34","verse":"2","text":"“Command the sons of Israel, and you have said to them: When you are coming into the land of Canaan—this [is] the land which falls to you by inheritance, the land of Canaan, by its borders—"},{"book":"Numbers","chapter":"34","verse":"3","text":"then the south quarter has been to you from the wilderness of Zin, by the sides of Edom, indeed, the south border has been to you from the extremity of the Salt Sea eastward;"},{"book":"Numbers","chapter":"34","verse":"4","text":"and the border has turned around to you from the south to the ascent of Akrabbim, and has passed on to Zin, and its outgoings have been from the south to Kadesh-Barnea, and it has gone out at Hazar-Addar, and has passed on to Azmon;"},{"book":"Numbers","chapter":"34","verse":"5","text":"and the border has turned around from Azmon to the Brook of Egypt, and its outgoings have been at the sea."},{"book":"Numbers","chapter":"34","verse":"6","text":"As for the west border, even the Great Sea has been a border to you; this is the west border to you."},{"book":"Numbers","chapter":"34","verse":"7","text":"And this is the north border to you: from the Great Sea you mark out for yourselves Mount Hor;"},{"book":"Numbers","chapter":"34","verse":"8","text":"from Mount Hor you mark out to go to Hamath, and the outgoings of the border have been to Zedad;"},{"book":"Numbers","chapter":"34","verse":"9","text":"and the border has gone out to Ziphron, and its outgoings have been at Hazar-Enan; this is the north border to you."},{"book":"Numbers","chapter":"34","verse":"10","text":"And you have marked out for yourselves for the border eastward, from Hazar-Enan to Shepham;"},{"book":"Numbers","chapter":"34","verse":"11","text":"and the border has gone down from Shepham to Riblah, on the east of Ain, and the border has gone down, and has struck against the shoulder of the Sea of Chinnereth eastward;"},{"book":"Numbers","chapter":"34","verse":"12","text":"and the border has gone down to the Jordan, and its outgoings have been at the Salt Sea; this is the land for you by its borders all around.”"},{"book":"Numbers","chapter":"34","verse":"13","text":"And Moses commands the sons of Israel, saying, “This [is] the land which you inherit by lot, which YHWH has commanded to give to the nine tribes and the half of the tribe;"},{"book":"Numbers","chapter":"34","verse":"14","text":"for the tribe of the sons of Reuben, by the house of their fathers, and the tribe of the children of Gad, by the house of their fathers, have received [their inheritance]; and [those of] the half of the tribe of Manasseh have received their inheritance;"},{"book":"Numbers","chapter":"34","verse":"15","text":"the two tribes and the half of the tribe have received their inheritance beyond the Jordan, [near] Jericho, eastward, at the [sun]-rising.”"},{"book":"Numbers","chapter":"34","verse":"16","text":"And YHWH speaks to Moses, saying,"},{"book":"Numbers","chapter":"34","verse":"17","text":"“These [are] the names of the men who give the inheritance of the land to you: Eleazar the priest and Joshua son of Nun."},{"book":"Numbers","chapter":"34","verse":"18","text":"And one prince—you take one prince from a tribe to give the land by inheritance."},{"book":"Numbers","chapter":"34","verse":"19","text":"And these [are] the names of the men: of the tribe of Judah, Caleb son of Jephunneh;"},{"book":"Numbers","chapter":"34","verse":"20","text":"and of the tribe of the sons of Simeon, Shemuel son of Aminihud;"},{"book":"Numbers","chapter":"34","verse":"21","text":"of the tribe of Benjamin, Elidad son of Chislon;"},{"book":"Numbers","chapter":"34","verse":"22","text":"and a prince of the tribe of the sons of Dan, Bukki son of Jogli;"},{"book":"Numbers","chapter":"34","verse":"23","text":"of the sons of Joseph, a prince of the tribe of the sons of Manasseh, Hanniel son of Ephod;"},{"book":"Numbers","chapter":"34","verse":"24","text":"and a prince of the tribe of the sons of Ephraim, Kemuel son of Shiphtan;"},{"book":"Numbers","chapter":"34","verse":"25","text":"and a prince of the tribe of the sons of Zebulun, Elizaphan son of Parnach;"},{"book":"Numbers","chapter":"34","verse":"26","text":"and a prince of the tribe of the sons of Issachar, Paltiel son of Azzan;"},{"book":"Numbers","chapter":"34","verse":"27","text":"and a prince of the tribe of the sons of Asher, Ahihud son of Shelomi;"},{"book":"Numbers","chapter":"34","verse":"28","text":"and a prince of the tribe of the sons of Naphtali, Pedahel son of Ammihud.”"},{"book":"Numbers","chapter":"34","verse":"29","text":"These [are] those whom YHWH has commanded to give the sons of Israel inheritance in the land of Canaan."}]}