{"data":[{"book":"2. Korinther","chapter":"11","verse":"1","text":"Ich wollte, ihr möchtet ein wenig Torheit von mir ertragen; doch ertraget mich auch."},{"book":"2. Korinther","chapter":"11","verse":"2","text":"Denn ich eifere um euch mit Gottes Eifer; denn ich habe euch einem Manne verlobt, um euch als eine keusche Jungfrau dem Christus darzustellen."},{"book":"2. Korinther","chapter":"11","verse":"3","text":"Ich fürchte aber, daß etwa, wie die Schlange Eva durch ihre List verführte, [also] auch euer Sinn verderbt und abgewandt werde von der Einfalt gegen den Christus."},{"book":"2. Korinther","chapter":"11","verse":"4","text":"Denn wenn der, welcher kommt, einen anderen Jesus predigt, den wir nicht gepredigt haben, oder ihr einen anderen Geist empfanget, den ihr nicht empfangen habt, oder ein anderes Evangelium, das ihr nicht angenommen habt, so ertrüget ihr es gut."},{"book":"2. Korinther","chapter":"11","verse":"5","text":"Denn ich achte, daß ich in nichts den ausgezeichnetsten Aposteln nachstehe."},{"book":"2. Korinther","chapter":"11","verse":"6","text":"Wenn ich aber auch ein Unkundiger in der Rede bin, so doch nicht in der Erkenntnis; sondern in jeder Weise sind wir in allen Stücken gegen euch offenbar geworden."},{"book":"2. Korinther","chapter":"11","verse":"7","text":"Oder habe ich eine Sünde begangen, indem ich mich selbst erniedrigte, auf daß ihr erhöht würdet, weil ich euch das Evangelium Gottes umsonst verkündigt habe?"},{"book":"2. Korinther","chapter":"11","verse":"8","text":"Andere Versammlungen habe ich beraubt, indem ich Lohn empfing zu eurer Bedienung."},{"book":"2. Korinther","chapter":"11","verse":"9","text":"Und als ich bei euch anwesend war und Mangel litt, fiel ich niemand zur Last (denn meinen Mangel erstatteten die Brüder, die aus Macedonien kamen), und ich hielt mich in allem euch unbeschwerlich, und werde mich also halten."},{"book":"2. Korinther","chapter":"11","verse":"10","text":"Die Wahrheit Christi ist in mir, daß mir dieses Rühmen in den Gegenden von Achaja nicht verwehrt werden soll!"},{"book":"2. Korinther","chapter":"11","verse":"11","text":"Warum? Weil ich euch nicht liebe? Gott weiß es."},{"book":"2. Korinther","chapter":"11","verse":"12","text":"Was ich aber tue, werde ich auch tun, auf daß ich denen die Gelegenheit abschneide, die eine Gelegenheit wollen, auf daß sie, worin sie sich rühmen, erfunden werden wie auch wir."},{"book":"2. Korinther","chapter":"11","verse":"13","text":"Denn solche sind falsche Apostel, betrügerische Arbeiter, welche die Gestalt von Aposteln Christi annehmen."},{"book":"2. Korinther","chapter":"11","verse":"14","text":"Und kein Wunder, denn der Satan selbst nimmt die Gestalt eines Engels des Lichts an;"},{"book":"2. Korinther","chapter":"11","verse":"15","text":"es ist daher nichts Großes, wenn auch seine Diener die Gestalt als Diener der Gerechtigkeit annehmen, deren Ende nach ihren Werken sein wird."},{"book":"2. Korinther","chapter":"11","verse":"16","text":"Wiederum sage ich: Niemand halte mich für töricht; wenn aber nicht, so nehmet mich doch auf als einen Törichten, auf daß auch ich mich ein wenig rühmen möge."},{"book":"2. Korinther","chapter":"11","verse":"17","text":"Was ich rede, rede ich nicht nach dem Herrn, sondern als in Torheit, in dieser Zuversicht des Rühmens."},{"book":"2. Korinther","chapter":"11","verse":"18","text":"Weil viele sich nach dem Fleische rühmen, so will auch ich mich rühmen."},{"book":"2. Korinther","chapter":"11","verse":"19","text":"Denn ihr ertraget gern die Toren, da ihr klug seid."},{"book":"2. Korinther","chapter":"11","verse":"20","text":"Denn ihr ertraget es, wenn jemand euch knechtet, wenn jemand euch aufzehrt, wenn jemand von euch nimmt, wenn jemand sich überhebt, wenn jemand euch ins Gesicht schlägt."},{"book":"2. Korinther","chapter":"11","verse":"21","text":"Ich rede bezüglich der Unehre, als ob wir schwach gewesen wären. Worin aber irgend jemand dreist ist (ich rede in Torheit), bin auch ich dreist."},{"book":"2. Korinther","chapter":"11","verse":"22","text":"Sind sie Hebräer? Ich auch. Sind sie Israeliten? Ich auch. Sind sie Abrahams Same? Ich auch."},{"book":"2. Korinther","chapter":"11","verse":"23","text":"Sind sie Diener Christi? (ich rede als von Sinnen) Ich über die Maßen. In Mühen überschwenglicher, in Schlägen übermäßig, in Gefängnissen überschwenglicher, in Todesgefahren oft."},{"book":"2. Korinther","chapter":"11","verse":"24","text":"Von den Juden habe ich fünfmal empfangen vierzig Streiche weniger einen."},{"book":"2. Korinther","chapter":"11","verse":"25","text":"Dreimal bin ich mit Ruten geschlagen, einmal gesteinigt worden; dreimal habe ich Schiffbruch gelitten, einen Tag und eine Nacht habe ich in der Tiefe zugebracht;"},{"book":"2. Korinther","chapter":"11","verse":"26","text":"oft auf Reisen, in Gefahren auf Flüssen, in Gefahren von Räubern, in Gefahren von meinem Geschlecht, in Gefahren von den Nationen, in Gefahren in der Stadt, in Gefahren in der Wüste, in Gefahren auf dem Meere, in Gefahren unter falschen Brüdern;"},{"book":"2. Korinther","chapter":"11","verse":"27","text":"in Arbeit und Mühe, in Wachen oft, in Hunger und Durst, in Fasten oft, in Kälte und Blöße;"},{"book":"2. Korinther","chapter":"11","verse":"28","text":"außer dem, was außergewöhnlich ist, noch das, was täglich auf mich andringt: die Sorge um alle Versammlungen."},{"book":"2. Korinther","chapter":"11","verse":"29","text":"Wer ist schwach, und ich bin nicht schwach? Wer wird geärgert, und ich brenne nicht?"},{"book":"2. Korinther","chapter":"11","verse":"30","text":"Wenn es gerühmt sein muß, so will ich mich dessen rühmen, was meine Schwachheit betrifft."},{"book":"2. Korinther","chapter":"11","verse":"31","text":"Der Gott und Vater des Herrn Jesus, der gepriesen ist in Ewigkeit, weiß, daß ich nicht lüge."},{"book":"2. Korinther","chapter":"11","verse":"32","text":"In Damaskus verwahrte der Landpfleger des Königs Aretas die Stadt der Damascener, indem er mich greifen wollte,"},{"book":"2. Korinther","chapter":"11","verse":"33","text":"und ich wurde durch ein Fenster in einem Korbe an der Mauer hinabgelassen und entrann seinen Händen."}]}