{"data":[{"book":"2. Korinther","chapter":"8","verse":"1","text":"Wir tun euch aber kund, Brüder, die Gnade Gottes, die in den Versammlungen Macedoniens gegeben worden ist,"},{"book":"2. Korinther","chapter":"8","verse":"2","text":"daß bei großer Drangsalsprüfung die Überströmung ihrer Freude und ihre tiefe Armut übergeströmt ist in den Reichtum ihrer Freigebigkeit."},{"book":"2. Korinther","chapter":"8","verse":"3","text":"Denn nach Vermögen, ich bezeuge es, und über Vermögen waren sie aus eigenem Antriebe willig,"},{"book":"2. Korinther","chapter":"8","verse":"4","text":"indem sie mit vielem Zureden uns um die Gnade und die Gemeinschaft des Dienstes für die Heiligen baten."},{"book":"2. Korinther","chapter":"8","verse":"5","text":"Und nicht wie wir hofften, sondern sie gaben sich selbst zuerst dem Herrn und uns durch Gottes Willen,"},{"book":"2. Korinther","chapter":"8","verse":"6","text":"so daß wir Titus zugeredet haben, daß er wie er zuvor angefangen hatte, also auch bei euch auch diese Gnade vollbringen möchte."},{"book":"2. Korinther","chapter":"8","verse":"7","text":"Aber so wie ihr in allem überströmend seid: in Glauben und Wort und Erkenntnis und allem Fleiß und in eurer Liebe zu uns, daß ihr auch in dieser Gnade überströmend sein möget."},{"book":"2. Korinther","chapter":"8","verse":"8","text":"Nicht befehlsweise spreche ich, sondern wegen des Fleißes der anderen, und indem ich die Echtheit eurer Liebe prüfe."},{"book":"2. Korinther","chapter":"8","verse":"9","text":"Denn ihr kennet die Gnade unseres Herrn Jesus Christus, daß er, da er reich war, um euretwillen arm wurde, auf daß ihr durch seine Armut reich würdet."},{"book":"2. Korinther","chapter":"8","verse":"10","text":"Und ich gebe hierin eine Meinung; denn dies ist euch nützlich, die ihr nicht allein das Tun, sondern auch das Wollen vorher angefangen habt seit vorigem Jahre."},{"book":"2. Korinther","chapter":"8","verse":"11","text":"Nun aber vollbringet auch das Tun, damit, gleichwie die Geneigtheit zum Wollen, also auch das Vollbringen da sei nach dem, was ihr habt."},{"book":"2. Korinther","chapter":"8","verse":"12","text":"Denn wenn die Geneigtheit vorliegt, so ist einer annehmlich nach dem er hat, und nicht nach dem er nicht hat."},{"book":"2. Korinther","chapter":"8","verse":"13","text":"Denn nicht auf daß andere Erleichterung haben, ihr aber Bedrängnis, sondern nach der Gleichheit:"},{"book":"2. Korinther","chapter":"8","verse":"14","text":"in der jetzigen Zeit diene euer Überfluß für den Mangel jener, auf daß auch jener Überfluß für euren Mangel diene, damit Gleichheit werde; wie geschrieben steht:"},{"book":"2. Korinther","chapter":"8","verse":"15","text":"“Wer viel sammelte, hatte nicht Überfluß, und wer wenig sammelte, hatte nicht Mangel”."},{"book":"2. Korinther","chapter":"8","verse":"16","text":"Gott aber sei Dank, der denselben Eifer für euch in das Herz des Titus gegeben hat;"},{"book":"2. Korinther","chapter":"8","verse":"17","text":"denn er nahm zwar das Zureden an, aber weil er sehr eifrig war, ist er aus eigenem Antriebe zu euch gegangen."},{"book":"2. Korinther","chapter":"8","verse":"18","text":"Wir haben aber den Bruder mit ihm gesandt, dessen Lob im Evangelium durch alle Versammlungen verbreitet ist."},{"book":"2. Korinther","chapter":"8","verse":"19","text":"Aber nicht allein das, sondern er ist auch von den Versammlungen gewählt worden zu unserem Reisegefährten mit dieser Gnade, die von uns bedient wird zur Herrlichkeit des Herrn selbst und als Beweis unserer Geneigtheit;"},{"book":"2. Korinther","chapter":"8","verse":"20","text":"indem wir dies verhüten, daß uns nicht jemand übel nachrede dieser reichen Gabe halben, die von uns bedient wird;"},{"book":"2. Korinther","chapter":"8","verse":"21","text":"denn wir sind vorsorglich für das, was ehrbar ist, nicht allein vor dem Herrn, sondern auch vor den Menschen."},{"book":"2. Korinther","chapter":"8","verse":"22","text":"Wir haben aber unseren Bruder mit ihnen gesandt, den wir oft in vielen Stücken erprobt haben, daß er eifrig ist, nun aber noch viel eifriger durch große Zuversicht, die er zu euch hat."},{"book":"2. Korinther","chapter":"8","verse":"23","text":"Sei es, was Titus betrifft, er ist mein Genosse und in Bezug auf euch mein Mitarbeiter; seien es unsere Brüder, sie sind Gesandte der Versammlungen, Christi Herrlichkeit."},{"book":"2. Korinther","chapter":"8","verse":"24","text":"So beweiset nun gegen sie, angesichts der Versammlungen, den Beweis eurer Liebe und unseres Rühmens über euch."}]}