{"data":[{"book":"എഫേസ്യർ","chapter":"3","verse":"1","text":"അതുകൊണ്ട്, പൗലോസ് എന്ന ഞാൻ യെഹൂദേതരരായ നിങ്ങൾക്കുവേണ്ടി ക്രിസ്തുയേശുവിന്റെ തടവുകാരനായിരിക്കുന്നു."},{"book":"എഫേസ്യർ","chapter":"3","verse":"2","text":"നിങ്ങൾക്കുവേണ്ടി ദൈവം എന്നെ ഏൽപ്പിച്ച ദൈവകൃപയുടെ കാര്യവിചാരകത്വം എന്തെന്നു നിങ്ങൾ കേട്ടിട്ടുണ്ടല്ലോ."},{"book":"എഫേസ്യർ","chapter":"3","verse":"3","text":"ഞാൻ മുമ്പേതന്നെ ചുരുക്കത്തിൽ എഴുതിയിട്ടുള്ളതുപോലെ, വെളിപ്പാടിനാൽ എനിക്ക് ആ രഹസ്യം അറിയാൻ കഴിഞ്ഞു."},{"book":"എഫേസ്യർ","chapter":"3","verse":"4","text":"ഇതു നിങ്ങൾ വായിച്ചാൽ, ക്രിസ്തുവിനെ സംബന്ധിച്ച രഹസ്യത്തെക്കുറിച്ച് എനിക്കുള്ള ഉൾക്കാഴ്ച നിങ്ങൾക്ക് ഗ്രഹിക്കാൻ സാധിക്കും."},{"book":"എഫേസ്യർ","chapter":"3","verse":"5","text":"ഈ രഹസ്യം ദൈവത്തിന്റെ വിശുദ്ധ അപ്പൊസ്തലന്മാർക്കും പ്രവാചകന്മാർക്കും ആത്മാവിനാൽ ഇപ്പോൾ പ്രത്യക്ഷമായിരിക്കുന്നതുപോലെ മുൻതലമുറകളിലെ മനുഷ്യപുത്രർക്ക് ഗ്രഹിക്കാൻ കഴിഞ്ഞിരുന്നില്ല."},{"book":"എഫേസ്യർ","chapter":"3","verse":"6","text":"സുവിശേഷത്തിൽ വിശ്വസിക്കുന്നതിലൂടെ യെഹൂദേതരരും ഇസ്രായേലിനോടൊപ്പം അവകാശമുള്ളവരും ഏകശരീരത്തിന്റെ അവയവങ്ങളും ക്രിസ്തുയേശുവിൽ ദൈവികവാഗ്ദാനത്തിന്റെ പങ്കാളികളും ആകുന്നു എന്നതാണ് ഈ രഹസ്യം."},{"book":"എഫേസ്യർ","chapter":"3","verse":"7","text":"ദൈവശക്തിയുടെ പ്രവർത്തനത്താൽ, എനിക്കു ലഭിച്ച ദൈവികകൃപാദാനംമുഖേന, ഞാൻ ഈ സുവിശേഷത്തിനു ശുശ്രൂഷകനായിത്തീർന്നു."},{"book":"എഫേസ്യർ","chapter":"3","verse":"8","text":"ഞാൻ എല്ലാ വിശുദ്ധരിലും ഏറ്റവും ചെറിയവനാണ്. എങ്കിലും ഈ കൃപ എനിക്കു നൽകിയിരിക്കുന്നത് ക്രിസ്തുവിലുള്ള അപ്രമേയധനത്തെപ്പറ്റി യെഹൂദേതരരോട് അറിയിക്കാനും"},{"book":"എഫേസ്യർ","chapter":"3","verse":"9","text":"സകലതും സൃഷ്ടിച്ച ദൈവത്തിൽ അനാദികാലംമുതൽ മറഞ്ഞിരുന്ന രഹസ്യത്തിന്റെ വ്യവസ്ഥ എന്തെന്ന് എല്ലാവരെയും ഗ്രഹിപ്പിക്കാനുമാണ്."},{"book":"എഫേസ്യർ","chapter":"3","verse":"10-11","text":"ദൈവത്തിന്റെ ഉദ്ദേശ്യമോ, നമ്മുടെ കർത്താവായ ക്രിസ്തുയേശുവിൽ അവിടന്നു പരിപൂർണമാക്കിയ നിത്യലക്ഷ്യത്തിനനുസൃതമായി അവിടത്തെ അപരിമേയജ്ഞാനം സ്വർഗത്തിലെ വാഴ്ചകൾക്കും അധികാരങ്ങൾക്കും ഇപ്പോൾ സഭയിലൂടെ വ്യക്തമാക്കുക എന്നതായിരുന്നു."},{"book":"എഫേസ്യർ","chapter":"3","verse":"12","text":"ക്രിസ്തുവിലും ക്രിസ്തുവിലുള്ള വിശ്വാസത്താലും നമുക്ക് ദൈവത്തെ സ്വാതന്ത്ര്യത്തോടും ധൈര്യത്തോടും സമീപിക്കാം."},{"book":"എഫേസ്യർ","chapter":"3","verse":"13","text":"അതുകൊണ്ട്, നിങ്ങൾക്കുവേണ്ടിയുള്ള എന്റെ കഷ്ടതകൾ നിങ്ങളുടെ മഹത്ത്വമാകയാൽ അവനിമിത്തം നിങ്ങൾ അധൈര്യപ്പെട്ടുപോകരുതെന്നു ഞാൻ അപേക്ഷിക്കുന്നു."},{"book":"എഫേസ്യർ","chapter":"3","verse":"14","text":"ഇതിനാൽ, സ്വർഗത്തിലും ഭൂമിയിലുമുള്ള സകലകുടുംബങ്ങൾക്കും പേരു ലഭിക്കാൻ കാരണമായ3:14 സകലത്തിന്റെയും സൃഷ്ടാവായ എന്നു വിവക്ഷ."},{"book":"എഫേസ്യർ","chapter":"3","verse":"15","text":"പിതാവിന്റെ സന്നിധിയിൽ ഞാൻ മുട്ടുമടക്കുന്നു."},{"book":"എഫേസ്യർ","chapter":"3","verse":"16","text":"ഞാൻ പ്രാർഥിക്കുന്നത് ദൈവം അവിടത്തെ തേജസ്സേറിയ ധനത്തിന് അനുസൃതമായി അവിടത്തെ ആത്മാവിനാൽ നിങ്ങളുടെ ആന്തരിക വ്യക്തിത്വത്തെ ശക്തിപ്പെടുത്തണമെന്നും,"},{"book":"എഫേസ്യർ","chapter":"3","verse":"17","text":"വിശ്വാസത്താൽ ക്രിസ്തു നിങ്ങളുടെ ഹൃദയങ്ങളിൽ അധിവസിക്കാൻ വരം ലഭിക്കണമെന്നും,"},{"book":"എഫേസ്യർ","chapter":"3","verse":"18-19","text":"സ്നേഹത്തിൽ വേരുകൾ ആഴ്ന്നിറങ്ങി അതിൽത്തന്നെ അടിസ്ഥാനം ഇട്ടവരായി എല്ലാ ജ്ഞാനത്തിനും അതീതമായ ക്രിസ്തുസ്നേഹത്തിന്റെ വീതിയും നീളവും ഉയരവും ആഴവും എന്തെന്നു സകലവിശുദ്ധരോടുമൊപ്പം ഗ്രഹിക്കാൻ നിങ്ങൾക്കു ശക്തി ലഭിക്കണമെന്നും, ദൈവത്തിന്റെ സർവസമ്പൂർണതയാലും നിറയപ്പെടണം എന്നും ആണ്."},{"book":"എഫേസ്യർ","chapter":"3","verse":"20","text":"എന്നാൽ, നമ്മിൽ വ്യാപരിക്കുന്ന അവിടത്തെ ശക്തിയാൽ നാം യാചിക്കുന്നതിനും ചിന്തിക്കുന്നതിനും അത്യന്തം അതീതമായി പ്രവർത്തിക്കാൻ കഴിയുന്ന ദൈവത്തിന്"},{"book":"എഫേസ്യർ","chapter":"3","verse":"21","text":"സഭയിലും ക്രിസ്തുയേശുവിലും തലമുറകൾതോറും എന്നെന്നേക്കും മഹത്ത്വം ഉണ്ടാകുമാറാകട്ടെ! ആമേൻ."}]}