{"data":[{"book":"Daniel","chapter":"3","verse":"1","text":"Nebuchad-nezzar the King made an image of gold, whose height was three score cubits, and the breadth thereof sixe cubites: hee set it vp in the plaine of Dura, in the prouince of Babel."},{"book":"Daniel","chapter":"3","verse":"2","text":"Then Nebuchad-nezzar ye King sent foorth to gather together the nobles, the princes and the dukes, the iudges, the receiuers, the counsellers, the officers, and all the gouernours of the prouinces, that they should come to the dedication of the image, which Nebuchad-nezzar the King had set vp."},{"book":"Daniel","chapter":"3","verse":"3","text":"So the nobles, princes and dukes, the iudges, the receiuers, the counsellers, the officers, and all the gouernours of the prouinces were assembled vnto the dedicating of the image, that Nebuchad-nezzar the King had set vp: and they stood before the image, which Nebuchad-nezzar had set vp."},{"book":"Daniel","chapter":"3","verse":"4","text":"Then an herald cried aloude, Be it knowen to you, O people, nations, and languages,"},{"book":"Daniel","chapter":"3","verse":"5","text":"That when ye heare the sound of the cornet, trumpet, harpe, sackebut, psalterie, dulcimer, and all instruments of musike, ye fall downe and worship the golden image, that Nebuchad-nezzar the King hath set vp,"},{"book":"Daniel","chapter":"3","verse":"6","text":"And whosoeuer falleth not downe and worshippeth, shall the same houre bee cast into the middes of an hote fierie fornace."},{"book":"Daniel","chapter":"3","verse":"7","text":"Therefore assoone as all the people heard the sound of the cornet, trumpet, harpe, sackebut, psalterie, and all instruments of musike, all the people, nations, and languages fell downe, and worshipped the golden image, that Nebuchad-nezzar the King had set vp."},{"book":"Daniel","chapter":"3","verse":"8","text":"By reason whereof at that same time came men of the Caldeans, and grieuously accused the Iewes."},{"book":"Daniel","chapter":"3","verse":"9","text":"For they spake and said to the King Nebuchad-nezzar, O King, liue for euer."},{"book":"Daniel","chapter":"3","verse":"10","text":"Thou, O King, hast made a decree, that euery man that shall heare the sounde of the cornet, trumpet, harpe, sackebut, psalterie, and dulcimer, and all instruments of musike, shall fall downe and worship the golden image,"},{"book":"Daniel","chapter":"3","verse":"11","text":"And whosoeuer falleth not downe, and worshippeth, that he should be cast into the mids of an hote fierie fornace."},{"book":"Daniel","chapter":"3","verse":"12","text":"There are certeine Iewes whome thou hast set ouer the charge of ye prouince of Babel, Shadrach, Meshach, and Abednego: these men, O King, haue not regarded thy commandement, neither wil they serue thy gods, nor worship the golden image, that thou hast set vp."},{"book":"Daniel","chapter":"3","verse":"13","text":"Then Nebuchad-nezzar in his anger and wrath commanded that they should bring Shadrach, Meshach, and Abednego: so these men were brought before the King."},{"book":"Daniel","chapter":"3","verse":"14","text":"And Nebuchad-nezzar spake, and said vnto them, What disorder? will not you, Shadrach, Meshach, and Abednego serue my god, nor worship the golden image, that I haue set vp?"},{"book":"Daniel","chapter":"3","verse":"15","text":"Now therefore are ye ready when ye heare the sound of the cornet, trumpet, harpe, sackebut, psalterie, and dulcimer, and all instruments of musike, to fall downe, and worship the image, which I haue made? for if ye worship it not, ye shall be cast immediatly into the middes of an hote fierie fornace: for who is that God, that can deliuer you out of mine handes?"},{"book":"Daniel","chapter":"3","verse":"16","text":"Shadrach, Meshach, and Abednego answered and said to the King, O Nebuchad-nezzar, we are not carefull to answere thee in this matter."},{"book":"Daniel","chapter":"3","verse":"17","text":"Beholde, our God whom we serue, is able to deliuer vs from the hote fierie fornace, and hee will deliuer vs out of thine hand, O King."},{"book":"Daniel","chapter":"3","verse":"18","text":"But if not, bee it knowen to thee, O King, that wee will not serue thy gods, nor worship the golden image, which thou hast set vp."},{"book":"Daniel","chapter":"3","verse":"19","text":"Then was Nebuchad-nezzar full of rage, and the forme of his visage was changed against Shadrach, Meshach, and Abednego: therefore hee charged and commanded that they should heate the fornace at once seuen times more then it was wont to be heat."},{"book":"Daniel","chapter":"3","verse":"20","text":"And hee charged the most valiant men of warre that were in his armie, to binde Shadrach, Meshach, and Abednego, and to cast them into the hote fierie fornace."},{"book":"Daniel","chapter":"3","verse":"21","text":"So these men were bounde in their coates, their hosen, and their clokes, with their other garments, and cast into the middes of the hote fierie fornace."},{"book":"Daniel","chapter":"3","verse":"22","text":"Therefore, because the Kings commandement was straite, that the fornace should be exceeding hote, the flame of the fire slew those men that brought foorth Shadrach, Meshach and Abednego."},{"book":"Daniel","chapter":"3","verse":"23","text":"And these three men Shadrach, Meshach and Abednego fell downe bound into the middes of the hote fierie fornace."},{"book":"Daniel","chapter":"3","verse":"24","text":"Then Nebuchad-nezzar the King was astonied and rose vp in haste, and spake, and saide vnto his counsellers, Did not wee cast three men bound into the middes of the fire? Who answered and said vnto the King, It is true, O King."},{"book":"Daniel","chapter":"3","verse":"25","text":"And he answered, and said, Loe, I see foure men loose, walking in the middes of the fire, and they haue no hurt, and the forme of the fourth is like the sonne of God."},{"book":"Daniel","chapter":"3","verse":"26","text":"Then the King Nebuchad-nezzar came neere to the mouth of the hote fierie fornace, and spake and said, Shadrach, Meshach and Abednego, the seruants of the hie God goe foorth and come hither: so Shadrach, Meshach and Abednego came foorth of the middes of the fire."},{"book":"Daniel","chapter":"3","verse":"27","text":"Then the nobles, princes and dukes, and the Kings counsellers came together to see these men, because the fire had no power ouer their bodies: for not an heare of their head was burnt, neither was their coates changed, nor any smelll of fire came vpon them."},{"book":"Daniel","chapter":"3","verse":"28","text":"Wherefore Nebuchad-nezzar spake and said, Blessed be the God of Shadrach, Meshach and Abednego, who hath sent his Angel, and deliuered his seruants, that put their trust in him, and haue changed the Kings commandement, and yeelded their bodies rather then they would serue or worship any god, saue their owne God."},{"book":"Daniel","chapter":"3","verse":"29","text":"Therefore I make a decree, that euery people, nation, and language, which speake any blasphemie against the God of Shadrach, Meshach and Abednego, shalbe drawen in pieces, and their houses shall be made a iakes, because there is no god that can deliuer after this sort."},{"book":"Daniel","chapter":"3","verse":"30","text":"Then the King promoted Shadrach, Meshach and Abednego in the prouince of Babel."},{"book":"Daniel","chapter":"3","verse":"31","text":"Nebuchad-nezzar King vnto all people, nations and languages, that dwell in all the world, Peace be multiplied vnto you:"},{"book":"Daniel","chapter":"3","verse":"32","text":"I thought it good to declare the signes and wonders, that the hie God hath wrought toward me."},{"book":"Daniel","chapter":"3","verse":"33","text":"How great are his signes, and how mightie are his wonders! his kingdome is an euerlasting kingdome, and his dominion is from generation to generation."}]}