{"data":[{"book":"Daniel","chapter":"6","verse":"1","text":"It pleased Darius to set ouer the kingdome an hundreth and twentie gouernours, which should be ouer the whole kingdome,"},{"book":"Daniel","chapter":"6","verse":"2","text":"And ouer these, three rulers (of whome Daniel was one) that the gouernours might giue accompts vnto them, and the King should haue no domage."},{"book":"Daniel","chapter":"6","verse":"3","text":"Now this Daniel was preferred aboue the rulers and gouernours, because the spirit was excellent in him, and the King thought to set him ouer the whole realme."},{"book":"Daniel","chapter":"6","verse":"4","text":"Wherefore the rulers and gouernours sought an occasion against Daniel concerning the kingdome: but they could finde none occasion nor fault: for he was so faithfull that there was no blame nor fault found in him."},{"book":"Daniel","chapter":"6","verse":"5","text":"Then sayd these men, We shall not finde an occasion against this Daniel, except we finde it against him concerning the Law of his God."},{"book":"Daniel","chapter":"6","verse":"6","text":"Therefore the rulers and these gouernours went together to the King, and sayde thus vnto him, King Darius, liue for euer."},{"book":"Daniel","chapter":"6","verse":"7","text":"All the rulers of thy kingdome, the officers and gouernours, the counsellers, and dukes haue consulted together to make a decree for the King and to establish a statute, that whosoeuer shall aske a petition of any god or man for thirtie dayes saue of thee, O King, he shalbe cast into the denne of lyons."},{"book":"Daniel","chapter":"6","verse":"8","text":"Nowe, O King, confirme the decree, and seale the writing, that it be not changed according to the law of the Medes and Persians, which altereth not."},{"book":"Daniel","chapter":"6","verse":"9","text":"Wherefore King Darius sealed the writing and the decree."},{"book":"Daniel","chapter":"6","verse":"10","text":"Now when Daniel vnderstood that he had sealed the writing, hee went into his house, and his window being open in his chamber toward Ierusalem, he kneeled vpon his knees three times a day, and prayed and praysed his God, as he did aforetime."},{"book":"Daniel","chapter":"6","verse":"11","text":"Then these men assembled, and founde Daniel praying, and making supplication vnto his God."},{"book":"Daniel","chapter":"6","verse":"12","text":"So they came and, spake vnto the King concerning the Kings decree, Hast thou not sealed the decree, that euery man that shall make a request to any god or man within thirtie dayes, saue to thee, O King, shall be cast into the denne of lyons? The King answered, and sayd, The thing is true, according to the Lawe of the Medes and Persians, which altereth not."},{"book":"Daniel","chapter":"6","verse":"13","text":"Then answered they, and sayd vnto the King, This Daniel which is of the children of the captiuitie of Iudah, regardeth not thee, O King, nor the decree, that thou hast sealed, but maketh his petition three times a day."},{"book":"Daniel","chapter":"6","verse":"14","text":"When the King heard these wordes, hee was sore displeased with himselfe, and set his heart on Daniel, to deliuer him: and he laboured till the sunne went downe, to deliuer him."},{"book":"Daniel","chapter":"6","verse":"15","text":"Then these men assembled vnto the King, and sayde vnto ye King, Vnderstand, O King, that the lawe of the Medes and Persians is, that no decree nor statute which the King confirmeth, may be altered."},{"book":"Daniel","chapter":"6","verse":"16","text":"Then the King commanded, and they brought Daniel, and cast him into the denne of lyons: now the King spake, and said vnto Daniel, Thy God, whome thou alway seruest, euen he will deliuer thee."},{"book":"Daniel","chapter":"6","verse":"17","text":"And a stone was brought, and layed vpon the mouth of the denne, and the King sealed it with his owne signet, and with the signet of his princes, that the purpose might not be changed, concerning Daniel."},{"book":"Daniel","chapter":"6","verse":"18","text":"Then the King went vnto his palace, and remained fasting, neither were the instruments of musike brought before him, and his sleepe went from him."},{"book":"Daniel","chapter":"6","verse":"19","text":"Then the King arose early in the morning, and went in all haste vnto the denne of lyons."},{"book":"Daniel","chapter":"6","verse":"20","text":"And when he came to the denne, he cryed with a lamentable voyce vnto Daniel: and the King spake, and saide to Daniel, O Daniel, the seruant of ye liuing God, is not thy God (whom thou alway seruest) able to deliuer thee from the lyons?"},{"book":"Daniel","chapter":"6","verse":"21","text":"Then saide Daniel vnto the King, O King, liue for euer."},{"book":"Daniel","chapter":"6","verse":"22","text":"My God hath sent his Angel and hath shut the lyons mouthes, that they haue not hurt mee: for my iustice was founde out before him: and vnto thee, O King, I haue done no hurt."},{"book":"Daniel","chapter":"6","verse":"23","text":"Then was the King exceeding glad for him, and commanded that they should take Daniel out of the denne: so Daniel was brought out of the denne, and no maner of hurt was found vpon him, because he beleeued in his God."},{"book":"Daniel","chapter":"6","verse":"24","text":"And by the commandement of the King these me which had accused Daniel, were brought, and were cast into the denne of lions, euen they, their children, and their wiues: and the lyons had the mastry of them, and brake all their bones a pieces, or euer they came at the groud of the denne."},{"book":"Daniel","chapter":"6","verse":"25","text":"Afterwarde King Darius wrote, Vnto all people, nations and languages, that dwel in all the world: Peace be multiplied vnto you."},{"book":"Daniel","chapter":"6","verse":"26","text":"I make a decree that in all the dominion of my kingdome, men tremble and feare before the God of Daniel: for he is the liuing God, and remayneth for euer: and his kingdome shall not perish, and his dominion shalbe euerlasting."},{"book":"Daniel","chapter":"6","verse":"27","text":"Hee rescueth and deliuereth, and hee worketh signes and wonders in heauen and in earth, who hath deliuered Daniel from the power of the lyons."},{"book":"Daniel","chapter":"6","verse":"28","text":"So this Daniel prospered in the reigne of Darius and in the reigne of Cyrus of Persia."}]}