{"data":[{"book":"Farasegi Gumgi","chapter":"1","verse":"1","text":"O, Tiofirus, gu mba fharav khergi gap, gu ana kherav, gu mba Zisas fhara guarara won ŋaara bakɨme khavgiap, mba gumgi gu mbigi ana Fhe Bakɨme buni vhuuin mbe khɨvav mbe suaŋgi bigi gu za nta neŋgegi. 1.1 Ruk kha gava khergi. Mba gava zɨ khare. Zisas farasegi 12 thɨgi ŋaara gumgi muuŋgi ŋaari. Ruk khaŋ nzuai, ana fhara guarara, ana kha gava khergi. Mba gava zɨ khare, Ruk khergi kaman vhuuŋ."},{"book":"Farasegi Gumgi","chapter":"1","verse":"2","text":"Gu nta neŋga vov, mba Fhe Bakɨme taagia ana ndiga Hevenan ndagi nera thɨgi. Fhe Bakɨme zumgum ana ndiga Hevenan ndagi, ana fharav rimgiap, khavgiap, ana vov wo farasegi 11 thɨgi ŋaara gumgir hɨgap, ana Fhe Bakɨme Ŋina Ŋaara ŋkasŋkar panan, ana mbe muunga ŋaari bun mbe suaŋgi. Ana ŋaari bun mbe suaŋgim, Fhe Bakɨme ana ndigap Hevenan ndagi."},{"book":"Farasegi Gumgi","chapter":"1","verse":"3","text":"1.3: Mt 28.17; Mk 16.12; Ru 24.36-49; FG 10.41; 1 Ko 15.5-7Zisas fharav won ŋaara bakɨme mbuav kav, zaa bakɨme ndigap, rimgiap, taagia khavgiap, mbaram vov wo farasegi ŋaara gumgir hɨgi. Ana mben hɨgap, won mbe khɨvav ana bigi vhɨrvera muuŋgi. Ana mba bigir muuŋrim, mbe ana gangip, ana khothɨgɨp khaŋ suanga, “Ana guigira rimgiap taagia khavgi.” Ana mba tɨvar mbe mbuav 40 rarir ana mbe phorga kav Fhe Bakɨme won gumgi gu mbigi ganɨrim, mbe ana piin kɨrga bunin mbe suaŋgi."},{"book":"Farasegi Gumgi","chapter":"1","verse":"4","text":"1.4: Ru 24.49; Zo 14.16-17; FG 2.33Ana mba tugir mbe phorgara kav, ana kama havharan khaŋ mbe nzuai, “Nde Zerusaremra kɨri. Nde kɨv mba Fhe Bakɨme nden nɨɨn za suaŋgi bigɨn, nde ana rargɨ kɨri. Gu fhum mba bigɨna bun nde suaŋgi."},{"book":"Farasegi Gumgi","chapter":"1","verse":"5","text":"1.5: Mt 3.11; Mk 1.8; Ru 3.16; Zo 1.33; FG 11.16Zon Gumgi Ruai Guma, ana fhum mbɨn gumgi gu mbigi ruagi. Nde ntigem rari vhɨrve fhuvara, Fhe Bakɨme won Ŋina Ŋaarar nde ruarga.”"},{"book":"Farasegi Gumgi","chapter":"1","verse":"6","text":"Zisas mba kamen mbe nzuaim, mba ana farasegi 11 thɨgi ŋaara gumgi, mbe wari fugap kha nzambaren ana muuŋgi, “Guma Bakɨme, ndu ntigem taagip kha Isreriŋ ganɨnga guman pana ndim farim, ana mbe ganɨrim, mbe taagip thivgip havhargip zazera mbara muuŋgip kɨrie? Ee, fhuve?” 1.6 Fhum guarara, mbe Isreriŋ, mbe nduarira ŋgui vhɨrve gari guman pan kav, mbe nduarira wari gari. Mbe zumgum Zisas hɨgi tugen mbe, Rom gari guman pan mbe ndigim, mbe ana piin kim, ana mbe gari. Mbe maaŋ muuŋgiap, Rom guman pana piin kav kim, Zisas hɨgim, mbe Isreriŋ gumgi vhɨrve, mbe kha ndɨkndɨga mbui, Zisas ntige zɨv, kha Romiŋ guman pana vhɨrarim, ana sarga, ana taagip nza ndim, ŋgui vhɨrve gari gumgir pani ndi fegɨrim, mbe nza Isreriŋ, mbe nza ganɨrim, nza wom Rom guman pana piin kɨrim, ana nza ganɨnga tuktɨgi fhuvara. Nza nduarira wari ganɨnga."},{"book":"Farasegi Gumgi","chapter":"1","verse":"7","text":"1.7: Mt 24.36; Mk 13.32; 1 Te 5.1Mbe mba nzambaren Zisas ga muuŋgim, ana mbe ŋgarkarav khaŋ mbe nzuai, “Khe nde bigeŋ, ee? Nde maaŋ muuŋgip mba bigeŋ hɨrga tuk gum ra nzuav nzaire? Fhuvara! Khe Fhe Bakɨme bigɨn ma. Ana nduara ana mba bigi gari, ana nduara mba bigeŋ tugasɨrga."},{"book":"Farasegi Gumgi","chapter":"1","verse":"8","text":"1.8: Mt 28.19; Mk 16.15; Ru 24.47-48; Zo 15.27; FG 2.32; 3.15; 5.32Nde fhura kɨv ganɨri, ana zumgum won Ŋina Ŋaara sararim, ana nde han zirgɨp, ŋkasŋkan nden nɨɨŋgirim, nde Zerusareman nan buni vhuuiŋ bun suaŋv, za mba Zudia fhain nta bun suaŋv, vhɨra Samaria fhain nta bun suaŋv, ŋgɨp vhɨra kha nuianan za nta bun suaŋri.”"},{"book":"Farasegi Gumgi","chapter":"1","verse":"9","text":"Zisas kha bunin mbe suaŋgia thugim, mbe ana garavra kim, ana mbe thav fhura sigap Hevenan ndai. Ana ndaim, buiva hura mbige za ana vharigim, mbe wom ana gari fhu."},{"book":"Farasegi Gumgi","chapter":"1","verse":"10","text":"1.10: Mt 28.3; Mk 16.5; Ru 24.4; Zo 20.12; FG 10.3; 10.30Zisas ndagim, mbe ana nzuav khozrɨgia buiva garav kim, guma phunini, mani shagi huri shargi, mani fhura hav mbe gaar mbar thɨgi."},{"book":"Farasegi Gumgi","chapter":"1","verse":"11","text":"1.11: Mt 24.30; 26.64; Ru 21.27; Zo 14.3; 1 Te 1.10; 4.16; VB 1.7Mani thɨgap khaŋ mbe nzuai, “Nde kha Gariri gumgi, nde thaŋ nzuav thivgiap, fhura khoga kha buiva garav ki? Kha guma Zisas, Fhe Bakɨme ntigem ana ndigim, ana nde thav Hevenan ndagi. Ana zumgum, nde ana ganɨnga, ana ntigem Hevenan ndagi tɨvara muuŋgip, ana taagi Hevenan kegɨp zirɨrga.”"},{"book":"Farasegi Gumgi","chapter":"1","verse":"12","text":"Mba gumani maaŋ mbe suaŋgim, mba Zisas farasegi ŋaara gumgi, mbe mba Oriv mbɨkshɨma thav, wari taagiap Zerusareman vergi. Mba Oriv Mbɨkshɨm, ana Zerusarem hara ki. Anan veri rɨksɨgage kiromita bavira thɨgi."},{"book":"Farasegi Gumgi","chapter":"1","verse":"13","text":"1.13: Mt 10.2-4; Mk 3.16-19; Ru 6.14-16Mbe Zerusareman vergap, mbe vov, mba zazera ki phenan mba vun ki vundavar ndav anan ki. Mbe mba ki ntɨɨri, mbe zɨri khare, Pita gu Zems, Andru, Firip, Tomas, Bartoromiu, Matiu, Arfisun kam Zems, mba Serotan wari ga rɨgi guma mbe Saimon, Zemsan kam Zudas."},{"book":"Farasegi Gumgi","chapter":"1","verse":"14","text":"1.14: Mt 13.55; Ru 23.49; 23.55; 24.10; Zo 6.42; 7.5Mbe kha gumgi, mbe wari tɨgap ndava bavira kav, mbe wari tɨgap Fhe Bakɨme phorga nzuav wari ki. Mbe mbigi mbari, mbe vhɨra mbe phorga ki. Mba mbigi Zisasan niamuuŋ Maria gum, ana ŋgugi, mbe vhɨra zav, maam mbe phorgav mbe wari tɨgap, Fhe Bakɨme phorga nzuai."},{"book":"Farasegi Gumgi","chapter":"1","verse":"15","text":"Mba tugen, guigira Zisasan buni vhuuiŋ khothɨgap, ana zɨn vui gumgi gu mbigi, mben vhɨrve khaŋ muuŋgi, 120. Mba gumgi gu mbigir vhɨrve kim, Pita khavgiap mben rɨga thɨgap khaŋ nzuai,"},{"book":"Farasegi Gumgi","chapter":"1","verse":"16","text":"1.16: Sng 41.9“Nde nan fegi gu ŋgugi, nde mbarara. Fhum, Fhe Bakɨme Ŋina Ŋaar Devit ga rugim, ana kha kameŋ suaŋgim, ne Fhe Bakɨmen buni vhuuiŋ ki gavar ki. Mba kameŋ khaŋ nzuai, ‘Zudas ana mba tuavar mba gumgi khɨvigim, mbe zav Zisasan suirigi.’ Ntigem, mba Devit suaŋgi kameŋ ne mbara muuŋgiap khar hɨgi."},{"book":"Farasegi Gumgi","chapter":"1","verse":"17","text":"1.17: Mt 10.4; Ru 6.16; FG 1.25Zudas, ana fhum nza phorga kav, ana nza kha mbui ŋaarara muuŋgi.”"},{"book":"Farasegi Gumgi","chapter":"1","verse":"18","text":"Kha guma Zudas, ana mba tɨva mbatɨgeŋ muuŋgiap, ne vheza ndigap, mbaram wo nzuav nuiana sɨga mueŋ ga vhezgi. Ana mba nuiana sɨgeŋ ga vhezgiap, zumgum ana rav, mba nuiana sɨgeŋ ga rɨgav, ndav furagarɨgap, mbu gum bigi za faŋgia nɨɨaŋ ndarigi."},{"book":"Farasegi Gumgi","chapter":"1","verse":"19","text":"Ana maaŋ muuŋgim, zumgum mba Zerusareman ki gumgi, mbe za ana muuŋgi bigeŋ kaŋgi. Mbe mba bigeŋ kaŋgiap, mbe mba nuiana sɨgeŋ mbe won kaman kha zɨn nen kaai, “Akerdama.” Kha zɨ Akerdama, ne nɨɨeŋ khaŋ nzuai, “Vɨzɨn regi nuianeŋ.”"},{"book":"Farasegi Gumgi","chapter":"1","verse":"20","text":"Pita mba bunin mbe nzua vov khaŋ nzuai, “Kha kameŋ mbe Ŋgavi Ki Gavar ne khergi, mba kameŋ khaŋ nzuai, ‘Ana mba rɨgi ŋaneŋ, ne fhura kɨri, nde guma the ganɨri, ana mba ŋanen kɨ thari.’"},{"book":"Farasegi Gumgi","chapter":"1","verse":"21","text":"“Maaŋ muuŋgiap, nza nduarira warira rɨgar mba fhum Guma Bakɨme Zisas nzan kov, kha bigi ga ruim, mba zazera nza phorga ruigi guma the, nza ana ndim farga."},{"book":"Farasegi Gumgi","chapter":"1","verse":"22","text":"Mba guma Zon Gumgi Ruai Guma mba gumgi gu mbigi ruai tugen kegap, zav Zisas won ŋaara bakɨme khavgiap, ana mbua rui tugen hɨgap, zav, ntigem kha raar Fhe Bakɨme Zisas ndigim, ana nza thav taagia Hevenan ndagi raa thɨgi. Mba nza phorga ruav, za mba Zisas muuŋgi bigi gangi, guma the ndi farim, ana nza phorgɨp kha ŋaarar muuŋv, mba Zisas rimgiap, taagia khavgi ne bun suanga.”"},{"book":"Farasegi Gumgi","chapter":"1","verse":"23","text":"Pita maaŋ suaŋgiap, mbaram mbe guma phunini ndi fagi. Mbe fagi guma mbe, Zosep, ana zɨ mbe khare, Barsabas. Mbe vhɨra kha zɨ phorga ana kaai Zastus. Harigi ne, Matias."},{"book":"Farasegi Gumgi","chapter":"1","verse":"24-25","text":"1.24-25: 1 Sml 16.7; Jer 11.20; Zo 2.25; VB 2.23Mbe mani ndi fav, mani ga nzuav Fhe Bakɨme phorga nzuai. Mbe Fhe Bakɨme phorga nzuav khaŋ nzuai, “O, Guma Bakɨme, ndu za kha gumgi ndavir vheri gum ndɨkndɨgi kaŋgi. Ndu nduara nza khɨvari. Ndu kha gumani rɨgar maaŋgi ne farasarigi, ana Zudas ŋana ndigip, nza Zisas farasegi ŋaara gumgi, ana nza phorgɨp kha ŋaarar muunga. Zudas mba ŋaara thav, ana mba kɨrga ŋgu ana vov anan ki.”"},{"book":"Farasegi Gumgi","chapter":"1","verse":"26","text":"Mbe ne Fhe Bakɨme phorga suaŋgiap mbaram, mani heen zav, kɨma phuni ndigap, mani zɨnin mba kɨmɨni khergiap, ni ndi thuuŋ khɨngiap ni tuaŋtuagi. Mbe ni tuaŋtuav kim, mbevi nɨɨeŋ rɨgim, mbe mbaram ana ndigap ana zɨ garim, ana Matias zɨ ana ki. Mbe maaŋ muuŋgiap Matias heigim, ana mba Zisas farasegi 11 thɨgi ŋaara gumgi phorgɨv ŋgarɨrga. 1.26 Mbe khueŋ vuzvugi, Fhe Bakɨme nduara Zudas ŋana ndirga guma farsararim, ana Zudas ŋana ndirga. Mbe maaŋ muuŋgiap, kɨma phuni ndigap, Barsabas gum, Matias zɨnin mba kɨmani khergiap, nin bigɨna mbe khɨngiap ni tuaŋtuagi. Mbe mani zɨni khɨgap, mba kɨmani tuaŋtuav khaŋ nzuai, “Nza mani zɨni ki kɨmani tuaŋtuav ganɨnga, mani the zɨ ki kɨm, mba bigɨna thav nɨɨeŋ rɨgɨrga, nza gangip, kaŋgirga, Fhe Bakɨme ana farasarigi.”"}]}