{"data":[{"book":"Farasegi Gumgi","chapter":"16","verse":"1","text":"Por maaŋ mbuav vov, Derbe gum Ristran ŋgunin vugi. Mba Ristra ŋgu bakɨmen Zisas khothɨgap ana zɨn vui guma mbe ki. Mba guma zɨ, Timoti. Ana niamuuŋ Zudar mbik ma. Ana niamuuŋ vhɨra Zisas khothɨgap ana zɨn vui mbik ma. Ana ndia, ana Grik guma ma."},{"book":"Farasegi Gumgi","chapter":"16","verse":"2","text":"16.2: Fi 2.19-22Mba Ristra gum Aikoniaman Zisas khothɨgap ana zɨn vui gumgi gu mbigi, mbe ana tɨvi bun nzuav khaŋ nzuai, “Timoti, ana guman vhuuŋ ma.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"3","text":"16.3: 1 Ko 9.20; Ga 2.3-5Por mba buni mbararagiap, mbaram ana wo phorgɨ ŋgɨrgen Timoti vuzvugi. Por wo phorgɨ ŋgɨrgen ana vuzvugiap, mbaram hɨgap Timotin fooŋgi. Por khueŋ nzuav mba tɨvar ana muuŋgi. Ana mba fhain ki Zudaiŋ ga ndɨkndɨgap, mba tɨvar Timoti ga muuŋgi. Mba fhain ki Zudaiŋ, mbe za Timoti kaŋgi, ana ndia, ana Grik guma ma."},{"book":"Farasegi Gumgi","chapter":"16","verse":"4","text":"16.4: FG 15.23-29Por maaŋ ana muuŋgiap, mbe mba ŋgui bakɨvi ga ruav, Zisas mba farasegi 12 thɨgi ŋaara gumgi gum mbe Zerusareman kav Zisas khothɨgap ana zɨn vui gumgi gu mbigi gari gumgir pani, mba fhum Zerusareman kav suaŋgi buni, mbe mba bunin Zisas khothɨgap ana zɨn vui gumgi gu mbigi ga nzuai. Mbe mbe nzuav khaŋ mbe nzuai, “Nde kha buni zɨn ŋgɨri.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"5","text":"16.5: FG 2.47Mbe maaŋ mbuim, Zisas khothɨgap ana zɨn vui gumgi gu mbigi, mbe Zisas khothɨgap ana zɨn vov, khaŋ tɨga havhargi. Mbe khaŋ tɨga havhargim, harigi gumgi gu mbigi, rari tugɨra tɨgap zav, mben vhen verim, mben vhɨrve guigira vhɨrkɨvgi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"6","text":"Por gum, Sairas, Timoti, mbe Frigia gu Garesia fhainin rɨgɨnera vui. Mbe khaŋ muuŋgiap Fhe Bakɨmen Ŋina Ŋaar Esia fhain Fhe Bakɨmen buni vhuuiŋ bun suangen mbe thɨvigi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"7","text":"16.7: 2 T 1.15Mbe vov, Misia fhaiŋra thɨgap, mbe mbaram Bitinia fhain vhen ŋgirɨ za mbuim, Fhe Bakɨmen Ŋina Ŋaar maaŋ wom mbe thɨvigi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"8","text":"Mbe maaŋ muuŋgiap, mbaram Misia fhaiŋ kambarav, vera vov Troas ŋgu bakɨmen vergi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"9","text":"Mbe Troasan vergap, maan Por rɨma kui fara muuŋgiap bigɨna mbe gangi. Ana Masedonia guma mbe garim, ana thɨgap anan kaav khaŋ ana nzuai, “Ndu kha mbasɨge rɨgɨp khuen Masedonian nzan kurari.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"10","text":"16.10: 2 Ko 2.13Por maan mba bigeŋ gangiap, nza vhemkora tuav gangiap, Masedonian vegi. Nza khueŋ ndɨkndɨgi, Fhe Bakɨme Masedonian wo buni vhuuiŋ bun mbe suan zav nzan kamgi. 16.10 Kha gap, Farasarigi Gumgi, ana ŋani mbarir kha khesharigi kameŋ ki, “Nza ki.” Gumgi vhɨrve kha ndɨkndɨga mbui, Ruk vhɨra Por phorga tugi mbarir ruigap, ana maaŋ muuŋgiap khaŋ nzuai. Nza mba tugivigen Ruk vhɨra Por phorga vov, Firipai thɨgap, Firipain kegi. Maaŋ muuŋgiap, Por Firipai thav, harigi ŋguir vugi buni nza nta garav, nza wom nza gari fhu. Maaŋ muuŋgiap, nza kaŋgi, Ruk Por phorga vov Firipaira thɨgi. Ndu FG 16.40 ganɨri."},{"book":"Farasegi Gumgi","chapter":"16","verse":"11","text":"Maaŋ muuŋgiap, nza Troasan kema ndigap, nza za vov Samotres phorgi. Nza maaŋ phorgap, nza mɨtimanera mba kem maaŋ kega vov, Neaporis phorgi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"12","text":"Nza vov Neaporis phorgap, nza maam Neaporisan kegap, thɨvar vov Firipain vegi. Firipai ana fhum Rom ana ndiga kegi ŋgu bakɨme ma. Ana mba Masedonia ŋgu bakɨme fhain fharigi ŋgu bakɨmen ki. Nza vov anan vugap, rari mbarir ana kegi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"13","text":"Nza maaŋ kav, nza Sabatar vov mba, ŋgu bakɨmen bɨna thɨmkamani mbugum kɨrar hegap, wari vov mbɨ mben taan vegi. Nza khueŋ ndɨkndɨga wari vegi, nza Fhe Bakɨme phorgɨ suanga ŋana thueŋ ki thi. Nza ne suaŋgia vov, mba mbɨn taan vegap, nza mbigi mbari garim, mbe phoga vhuigap wari ki. Nza mbe gangiap, nza mben haa piigiap, mbe phorga nzuai."},{"book":"Farasegi Gumgi","chapter":"16","verse":"14","text":"Nza mbe phorga nzuav kim, mbiga mbe, ana zɨ, Ridia, ana nza nzuai buni mbararagi. Ana vhɨra Fhe Bakɨme rotu mbui mbik ma. Ana Taiatairan mbik ma. Ana vhɨra shaar hɨvar shɨgar ŋgari mbik ma. Mba tugen Fhe Bakɨme ana ndava dorgim, ana khuaran Por nzuai buni ga tɨgi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"15","text":"16.15: FG 16.33; 18.8Ana mba tugen, ana Zisas zɨn panan ruagi. Ana ruaim, ana phenan ki ntɨɨri, mbe zam Zisas zɨn panan ruagi. Ana ruagiap mbaram khaŋ nza nzuai, “Nde guigira kha ndɨkndɨgar nan muunga, gu Zisas khothɨgap ana zɨn vui, nde mba ndɨkndɨgar nan muuŋv, nde zɨv na phenan kɨ.” Ana nen nza nzuav, ana khaŋ tɨgap wo phenan kɨr zav nza nzuaim, nza thav ana kama zɨn vugi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"16","text":"Nza Ridia han ana phenan kav, raa mben Fhe Bakɨme phorgɨv suan zav ana phorga nzuai ŋanen vui. Nza vuim, fhura ŋaara khɨna mbui mbiga mbe, ana tuavar nzan purigi. Mba mbik, ana ŋina mbatɨga mbe ana vhen ki. Mba ŋina, ana vhen kav, ndɨkndɨgap ana ndɨɨim, ana zumgum hɨrga bigi, ana nta bun nzuai. Mba mbik maaŋ mbuim, ana gari gumgir pani, ana mba mbui ŋaarar panan ŋkɨɨa vhɨrvera ndi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"17","text":"16.17: Mk 1.24; 1.34Mba mbik tuavar nzan purav, mbaram nza zɨn zi. Ana nza zɨn zav, kaav, khaŋ nzuai, “Kha gumgi, mbe za kha bigi kharav vun guarara ki Fhe Bakɨmen ŋaara gumgi ma. Mbe Fhe Bakɨme taagip nde ndirga tuav bun nde nzuai.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"18","text":"16.18: Mk 16.17Nza maaŋ kim, mba mbik rari vhɨrvera, ana mba tɨvar nza mbui. Ana mba tɨvar mbe mbuav kim, Por guigira ana mbararargen vhugi. Por vhuga thav, dorga thɨgap, khaŋ mba ŋina mbatɨga nzuai “Gu Zisas Krais zɨn panan ndu nzuai, ndu mba mbiga thav kɨrar hɨgɨp ŋgɨri.” Por ne nzuavra thagim, mba ŋina mbatɨk vhemkora mba mbiga thav kɨrar hɨgap vugi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"19","text":"Mba ŋina mbatɨk mba mbiga thav kɨrar hɨgap vugim, mba mbiga gari gumgir pani gari, mbe wom ŋkɨɨa ndirga tuav ki fhu. Mbe maaŋ muuŋgiap gangia thav, Por gum Sairas suirav, mani ŋgɨrga vov, mbe phogi ga vhui ŋanen wari won gumgir pani han vugi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"20","text":"16.20: 1 Kin 18.17; Mt 5.11; Mk 13.9; FG 17.6Mbe maam mani ndigav, vov bigi ndiv thɨgar mbai gumgir pani han vugap, khaŋ mbe nzuai, “Kha gumani, mani Zuda gumani ma. Mani zav, nza ŋgu bakɨmen zɨgap, simtɨga bakɨme khavgi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"21","text":"Mani vhɨra nza Romiŋ muuŋ thagi tɨvi mbari, maam mba tɨvir muun zav, nzan gumgi gu mbigi mbari ga nzuai.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"22","text":"16.22: 2 Ko 6.5; 11.23-25; Fi 1.30; 1 Te 2.2Mbe mani ga nzuav nzuaim, mba gumgi gu mbigi, mbe vhɨra zav maam wari fugap, mbe vhɨra fhura mani ga shɨshɨgap, bunin mani ga sav, mani ga nzuai. Mbe mba bunin mani ga sav mani ga nzuaim, mba mben bigi ndi thɨgar mbai gumgi mbaram, mani shagi zorgiap, gumgi mbari ga nzuaim, mbe zav mpiiŋsɨgar mani khari."},{"book":"Farasegi Gumgi","chapter":"16","verse":"23","text":"Mbe khara mbatɨgar mani ga muuŋgim, mben bigi ndi thɨgar mbai gumgi, mani ndi phena tɨvaneŋ ga sur zav, mbaram kama havharar mba phena tɨvaneŋ gari gɨmatɨva ndɨɨv, khaŋ ana nzuai, “Ndu zaaŋtuigira kha gumani ganɨri.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"24","text":"Mba bigi ndi thɨgar mbai gumgi kama havharen mba phena tɨvaneŋ gari gɨmatɨva suaŋgim, mba gɨmatɨv mbaram Por gu Sairas ndim, mba phena tɨvanen vhee guarara ki ŋaneŋ khɨngi. Ana mani ndi khɨngiap, mani suani ndim, khanararaŋ bakɨme mueŋ thooŋ khɨngim, mani suani nderigi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"25","text":"Mbe Por gu Sairas ndim, phena tɨvaneŋ khɨngim, mani maaŋ rɨgar ŋgavi ga mbuav Fhe Bakɨme phorga nzuav ki. Mani maaŋ mbuim, mani phorgav phena tɨvanen ki gumgi, mbe kav mani mbararagi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"26","text":"16.26: FG 4.31; 5.19; 12.7; 12.10Mbe mani mbarararv kim, khɨmkhɨga bakɨme fhura kɨgɨra mbarav mba phena tɨvaneŋ suirav ne nɨɨŋkuim, mba phena tɨvanen thɨɨr kaa fhura fhɨreregim, mba phena tɨvaneŋ ki gumgi, mben hari gum suira kegi sheni, nta fhura fhɨreregi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"27","text":"16.27: FG 12.18-19Mba phena tɨvaneŋ gari gɨmatɨv, mba thɨɨ garim, nta fhɨreregim, ana kha ndɨkndɨga mbui, kha phena tɨvanen ki gumgi, mbe zama regi thi? Ana mba ndɨkndɨga muuŋgiap thav, won ntari ga mbui kos sigap nduara wora shogi rɨmɨn za mbui."},{"book":"Farasegi Gumgi","chapter":"16","verse":"28","text":"Ana maaŋ muun za mbuim, Por ana gangiap, kama bakɨmera ana kaav, khaŋ ana nzuai, “Ai, ndu nduara won farfa thari. Nza za khar ki.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"29","text":"Por ne nzuaim, mba phena tɨvaneŋ gari gɨmatɨv ne mbararagiap, thav mbaram vhava nzuav mba gumgir kaai. Ana mben kaaim, mbe vhava ndiga zim, ana mbaram mba vhava ndigap, ana ŋaarar khuafɨ mba phena tɨvanen Por gum Sairas ki ŋanen veri. Ana verav, ana guigira rivgiap, ninɨk ana mbuim, ana vera vov, fhura wo fega Por gum Sairas ŋkarveni nɨman khɨngi. Mbe Por gu Sairas ndim, phena tɨvaneŋ khɨngim, mani maaŋ rɨgar ŋgavi ga mbuav, Fhe Bakɨme phorga nzuav ki. (16.25)"},{"book":"Farasegi Gumgi","chapter":"16","verse":"30","text":"Ana mani nɨma rɨga kegap, mbaram zumgum khavgiap, Por gum Sairas kov kɨrar hɨgap, manin nzav khaŋ mani ga nzuai, “Guma rumani, gu ram muuŋgi tɨvar muuŋgirim, Fhe Bakɨme taagi na ndigirie?”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"31","text":"Ana mba nzambaren mani ga muuŋgim, mani ana ŋgarkarav khaŋ ana nzuai, “Ndu Guma Bakɨme Zisas bun nzuai buna vhuueŋ khothɨgɨp, ana zɨn ŋgɨrga, Fhe Bakɨme taagip ndu ndiv, ana maaŋ muuŋgip, ana za ndu phenan ki ntɨɨri, ana vhɨra mbe ndigɨrga.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"32","text":"Por gum Sairas maaŋ ana suaŋgia thugap, mbaram za Guma Bakɨme buni vhuuiŋ bun ana nzuav, ana phenan ki ntɨɨri, mani vhɨra mbe nzuai."},{"book":"Farasegi Gumgi","chapter":"16","verse":"33","text":"16.33: FG 16.15Mani Guma Bakɨme buni vhuuin ana suaŋgim, mba phena tɨvaneŋ gari gɨmatɨv mba maaŋra maan rɨgar mani ndiga vov, mani nzuu ruagi. Ana mani nzuu ruagim, mani mba maaŋra Zisas zɨn pan ana ruav, vhɨra ana phenan ki ntɨɨri, mani vhɨra mbe ruagi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"34","text":"Mani mbe ruagim, mba phena tɨvaneŋ gari gɨmatɨv mba maaŋra manin kov, wo phenan vugap, mba pav, manin kua pi. Ana mba pav manin kua pav, ana phenan ki ntɨɨri, mbe khueŋ nzuav guigira ndikndiga mbatɨga mbui, nza ntigem, Fhe Bakɨme khothɨgi."},{"book":"Farasegi Gumgi","chapter":"16","verse":"35","text":"Mba maan kegap mɨn thugim, mɨtimanera, mba bigi ndi thɨgar mbai gumgir pani, mbaram gɨɨtɨvi gari gumgir pani mbari ga sarigim, mbe zav, khaŋ mba phena tɨvaneŋ gari gɨmatɨva nzuai, “Mba bigi ndi thɨgar mbai gumgir pani khaŋ ndu nzuai, ‘Ndu mba gumani ndiv kɨrar mbararim, mani ŋgɨri.’ ”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"36","text":"Mbe maaŋ ana suaŋgim, mba phena tɨvaneŋ gari gɨmatɨv vov, khaŋ Por ga nzuai, “Mba bigi ndi thɨgar mbai gumgir pani khaŋ na nzuai ‘Ndu mba gumani ga sararim, mani kɨrar hɨgɨp ŋgɨri.’ Maaŋ muuŋgim, ŋko ntige phena tɨvaneŋ thav kɨrar hɨgɨp, wani ŋgɨp, ndava mɨɨtɨga ndigɨp, wani kɨri.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"37","text":"Ana maaŋ Por ga nzuaim, Por mbaram khaŋ mba gɨɨtɨva ga nzuai, “Ŋka Rom gumani ma. Ram muuŋgi ne nzuav, mba bigi ndi thɨgar mbai gumgir pani ŋka buni mbararargeŋ thagi. Mbe ŋka buni mbararav, mbe ŋka kaŋgirga, ŋka bigɨna mbatɨga thueŋ muuŋgi o, fhu. Mbe vhɨra fhura kha gumgi gu mbigi nɨman ŋka shogi. Mbe ŋka shogiap, vhɨra ŋka ndim phena tɨvaneŋ khɨngi. Mbe maaŋ ŋka muuŋgiap, mbe ntigem fhura nimnera ŋka sarari ŋka ŋgɨr za mbui thi? Zakɨra fhuvara! Mbe nduarira zɨp ŋka suaŋv, ŋka kuv kɨrar hɨrga.” 16.37 Mba tugar, Rom ŋgu bakɨmen ki ŋgui vhɨrve gari guman pan, ana zɨ Sisar, ana za mba Mediterenian mbasɨga bakɨme fhain ki ŋgui bakɨvi, ana za nta gari guman pan ki. Maaŋ muuŋgiap, mbe Romiŋ, mbe zɨ bakɨme ki. Mbe maaŋ muuŋgiap, mben tɨv khaŋ nzuai, Rom guma the fhura bɨneŋ rɨgɨrga, gɨɨtɨvi farfa mbatɨgar ana muuŋgirga, tuktɨgi fhuvara. Mbe Romiŋ vhɨra, mbe tugi mbarir mbe harigi ŋgui gumgi gari, mbe vhɨra Rom gumgi guari fara muuŋgia ki. Por ndia maaŋ muuŋgi guma ma. Maaŋ muuŋgiap, Por niamuuŋ ana tegim, ana Rom fhaiŋ guma ma. Ndu FG 22.24 kegɨp ganɨ ŋgɨp ves 29 thɨgɨri."},{"book":"Farasegi Gumgi","chapter":"16","verse":"38","text":"Por maaŋ mba gɨɨtɨvi gari gumgir pani ga suaŋgim, mbe Por suaŋgi kameŋ ndigap, mba bigi ndi thɨgar mbai gumgir pani han vui."},{"book":"Farasegi Gumgi","chapter":"16","verse":"39","text":"16.39: Mt 8.34Mba bigi ndi thɨgar mbai gumgir pani ne mbararagia thav, wari vov phena tɨvanen vegap, mbe nduarira Por gum Sairas phorga nzuav, manin kov, kɨrar hɨgi. Mbe manin kov, kɨrar hɨgap, khaŋ mani ga nzuai, “Ŋko kha ŋgu bakɨme thav, wani ŋgɨri.”"},{"book":"Farasegi Gumgi","chapter":"16","verse":"40","text":"Mbe mba phena tɨvaneŋ thav, mani ndim kɨrar mbarigim, mani vov, Ridia phenan vugi. Mani vov, Ridia phenan kav, Zisas khothɨgap ana zɨn vui gumgi gu mbigi, mani mbe ndavi khavav, mbe ndavi havhari buni mbarir mbe suaŋgia thugap, zumgum mba ŋgu bakɨme thav wani vui."}]}