{"data":[{"book":"Farasegi Gumgi","chapter":"20","verse":"1","text":"Mba gumgi gu mbigi tuavapurgia thugim, Por mbaram, mba Zisas khothɨgap ana zɨn vui gumgi gu mbigir kamgim, mbe ana han zim, ana mbe fugap, mbe ndavi havhari bunin mbe suaŋgiap, mben harir suigiap, mbe thav Masedonian fhain vui."},{"book":"Farasegi Gumgi","chapter":"20","verse":"2","text":"Por vov Masedonia fhain vugap, ana maaŋ ruav, Zisas khothɨgap ana zɨn vui gumgi gu mbigi, ana mbe ndavi havharav, mbe phorga nzua rui. Ana maaŋ mbua vov, zumgum ana vov Grik fhain vugi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"3","text":"Por Grikar kim, kɨni phuni khegene vhɨzgim, ana mbaram, Siria fhain ŋgɨr za mbui. Ana ŋgɨr za mbuav mbararagim, mbe khaŋ ana nzuai, “Zudaiŋ ndu shogiri ndu rɨmɨngane nzuai.” Ana maaŋ muuŋgia mbararagia thav, khueŋ ndɨkndɨgi “Gu wom taagia Masedonian shɨrav ŋgɨrga.”"},{"book":"Farasegi Gumgi","chapter":"20","verse":"4","text":"20.4: FG 19.29; 21.29; Ef 6.21Por taagia Masedonian vuim, Beria guma Sopater, Pirusan kam, ana ana phorga vui. Tesaronaika guma phunini, Aristarkus gu Sekundus, Derbe guma Gaius gum, Timoti, Esia guma phunini, Tikikus gu Trofimus, mbe vhɨra Por phorga vui."},{"book":"Farasegi Gumgi","chapter":"20","verse":"5","text":"Mbe fhara vov, Troasan kav, nzan rargi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"6","text":"Nza Firipaira kim, mba vhuui fhuv viktuma pi tugi bakɨvi vhɨzgim, nza vui. Nza Firipai tha vuav kim, fethɨgi rari vhɨzgim, nza meeŋthɨgi ran, nza vov Troasan kav, nzan rargi gumgi, nza mben hɨgi. Nza Troasan mben hɨgap, harathɨgi rarir nza Troasan kegi. 20.6 Fhe Bakɨme buni vhuuiŋ kaŋgiap nta kheri gumgi vhɨrve, mbe kha ndɨkndɨga mbui, Por taagia Firipain zɨgap, ana Rukar kov vugi. Maaŋ muuŋgiap, kha kameŋ wom khaŋ hɨgi. Mba kameŋ khare. Nza ndu FG 16.10 ganɨri."},{"book":"Farasegi Gumgi","chapter":"20","verse":"7","text":"Por Troasan kav nza Sanden Zisas khothɨgap ana zɨn vui gumgi gu mbigi fugap, mbe phorga mbɨr za mbui. 20.7 Mbe Zudaiŋ, mben tɨv, mbe khaŋ nzuai, mbe harigi raar kam, ana ra vera vov mpora ndim, ŋkotuguraagen raar kam hi. Maaŋ muuŋgiap, nza won tɨva zɨn vov, Sarare ŋkotugar, mbe khaŋ nzuai, ana harigi ŋaaren fharigi raa ma. Por mbe phorga mbegap, ana Fhe Bakɨme buni vhuuin mbe phorga nzuai. Ana khaŋ muuŋgiap, ana gurmaŋgip mbe thav ŋgɨrga. Ana maaŋ muuŋgiap, Fhe Bakɨme buni vhuuin mbe nzuavra kim, maaŋ vov rɨgafurigi.  20.7 Fhe Bakɨme buni vhuuiŋ kaŋgiap nta kheri gumgi vhɨrve, mbe kha ndɨkndɨga mbui, mbe Zisas vɨzɨn gum ana fhava sɨga ndɨkndɨgi mba pi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"8","text":"Nza kav, Por mbe phorga nzuai phen, ana vundap vhu guarara ki. Ana vhen raa vhɨrve ki."},{"book":"Farasegi Gumgi","chapter":"20","verse":"9","text":"Nza mba vundavar kav, Por mbe phorga nzuai. Por mbe phorga nzuaim, tarar kama mbe, ana mba phenan bɨɨŋbɨɨŋ zi thɨmkamani ga perav ki. Ana perav kim, Por pim buni nzua vuav kim, ŋkuu Utikus ga muuŋgim, ana kuav ki. Ana kuav kav, kuiga ŋangiap, ana mba vundav phuni kambara vhu guarara ki nen kegap, daaŋgia nɨɨeŋ rɨgi. Ana daaŋgia nɨɨeŋ rɨgim, mbe verav ana garim, ana za rimgi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"10","text":"20.10: 1 Kin 17.21Mbe ana ganɨ za verim, Por vhɨra mbe phorga verav, ana gangiap, ana vov mba tara kama tɨthogap anan suirigi. Por ana suirav, khaŋ mba gumgi gu mbigi ga nzuai, “Nde kha guman kama gangip ŋgava mbatɨgar muuŋ thari. Anan bɨɨŋbɨɨŋ khar ki.”"},{"book":"Farasegi Gumgi","chapter":"20","verse":"11","text":"Por maaŋ mbe suaŋgiap, mbara taagia mbe mba ki vun ndagi vundavar ndav, viktuma phɨrgiap, mba gumgi gu mbigir kov, mbe ana pi. Mbe mbegap, ana wom mbe phorga Fhe Bakɨmen buni vhuuiŋ nzuav tuga mpeeŋra kegi. Ana mbe phorga nzuavra kim, mɨn thugim, ana mbe thav vui."},{"book":"Farasegi Gumgi","chapter":"20","verse":"12","text":"Mba maan rɨgi tarar kam, ana rimgi fhuvara. Ana nzerara kim, mbe ana ko vui. Mbe ana ko vo, guigira ndikndigap, ndavi mbɨrigi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"13","text":"Por maaŋ kim, nza fhara ana thav, kema ndigap, Asos ŋgu bakɨmen vegi. Nza vegap, Asos ŋgu bakɨmen kav, Porar rargi. Ana nduara nza sarigim, nza fhara vegi, ana thɨvar zɨrgeŋ vuzvugiap, ana thɨvar zi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"14","text":"Nza maaŋ kim, Por thɨvar zav Asosan nzan hɨgim, nza ana kov vov, kema ndigap, vov Mitirini ŋgu bakɨmen vegi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"15","text":"Nza Mitirinin vegap, mɨtimanera Mitirinin thav vov, Kios rɨgɨkɨrigen han mbarigi. Nza mba mɨtimanera Kios rɨgɨkɨrige kambara vov, Samos ŋgu bakɨme phorgi. Nza maaŋ phorgap, mba mɨtimanera nza vov Miretus ŋgu bakɨmen vegi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"16","text":"20.16: FG 18.21; 24.17; 1 Ko 16.8Nza vov, maaŋ vegap, Por thav khaŋ nzuai, “Gu wo ndɨkndɨk kaŋgi, gu Efesusa ŋkɨɨarga. Gu khaŋ muuŋgiap, gu Esia fhaiŋra, gu fhura won tuga vhɨzgirga ne vuzvugi fhuvara. Gu vhemkora ŋgɨr za mbui. Na vuzvuk ma, gu vuzvugirga, gu Zerusareman mba Pentikos tuga bakɨme gangirga.” 20.16 Ndu FG 2.1 ganɨri."},{"book":"Farasegi Gumgi","chapter":"20","verse":"17","text":"Nza vov Miretus ŋgu bakɨmen hegap, Por mbaram, Efesusan Zisas khothɨgap ana zɨn vui gumgi gu mbigi gari gumgir pani ga nzuav kama ndi mbai. Ana mbe nzuav kama ndi mbarigim, mbe zav, ana gari. 20.17 Miretus ŋgu bakɨme, ana Efesus ŋgu bakɨme thav samra ki. Ana khaŋ muuŋgi 50 kiromitas."},{"book":"Farasegi Gumgi","chapter":"20","verse":"18","text":"Ana mbe nzuav kama ndi mbarigim mbe ana han zegim, ana khaŋ mbe nzuai, “Nde nduarira gu fharav Esia fhain zɨgap, nde phorga kav, zazera muuŋgi bigi, nde nta kaŋgi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"19","text":"20.19: FG 20.3Nde kaŋgi, Zudaiŋ vhɨrve, mbe zazera na mbevɨr zav wari tɨgap kaa shogi. Mbe mba tɨva mbuav, mbe ndavi simtɨgi vhɨrver na ndɨɨv, mbe vhɨra mparmpare vhɨrver na mbuim, gu tugi vhɨrvera gu nzigi. Mbe maaŋ na mbuim, gu za wo zɨ mbevav Fhe Bakɨmen ŋaara mbui."},{"book":"Farasegi Gumgi","chapter":"20","verse":"20","text":"Gu mbe khɨge rav, Fhe Bakɨme buni vhuuin nde nzuav nde kurkura thagi fhuvara. Gu mba gumgi gu mbigi phogi ga vui tugir, gu Fhe Bakɨme bunin vhuuin nde khɨvav nde nzuai. Gu vhɨra nde phenin vov, Fhe Bakɨme buni vhuuin nde khɨvav nde nzuai. Gu maaŋ nde muuŋgim, nde ne kaŋgi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"21","text":"Gu zazera khaŋ tɨga havhargia Zudaiŋ gu Grikiŋ ga nzuai, mbe guigira wari wo ndavi domdorgip, Fhe Bakɨmen han ŋgɨp, nza wo Bakɨme Zisas khothɨgɨrga."},{"book":"Farasegi Gumgi","chapter":"20","verse":"22","text":"20.22: FG 19.21Ore, nde ntige mbarara. Gu ntigem Fhe Bakɨmen Ŋina Ŋaar nduara na rugim, gu ntigem Zerusareman naan za mbui. Gu Zerusareman ndarga, thagɨna bigeŋ nan hɨgɨrie? Gu kaŋgi fhuvara."},{"book":"Farasegi Gumgi","chapter":"20","verse":"23","text":"20.23: FG 19.21; 21.4; 21.11; 1 Te 3.3Gu khueŋra kaŋgi. Gu kha ŋgui vhɨrve ga ruim, Fhe Bakɨmen Ŋina Ŋaar khueŋra na nzuai, phena tɨvaneŋ gum simtɨgi vhɨrve ndun rarga mbur ki."},{"book":"Farasegi Gumgi","chapter":"20","verse":"24","text":"“Ana mba suambarar na mbuim, gu won fhava ndɨkndɨgi fhu. Gu khaŋ nzuai fhu, na fhav, ana bigɨna bakɨme. Gu mba ndɨkndɨga mbuav won fhava ndi ŋgɨrŋgɨrgi fhu. Zakɨra fhuvara! Gu kha tuavar ŋgɨrgeŋ vuzvugi. Gu mba tuavar ŋgɨp, na Guma Bakɨme Zisas, gu ana han ndigi ŋaar, gu zam ana vhɨzgirga. Mba ŋaar khare, gu ruv, ana nza kora muuŋgi buni vhuuiŋ, gu za nta bun suaŋgirga."},{"book":"Farasegi Gumgi","chapter":"20","verse":"25","text":"“Nde nan fegi gu ŋgugi, nde na mbarara. Gu fhum nde rɨgar kav, gu Fhe Bakɨme won gumgi gu mbigi ganɨrim mbe ana piin kɨrga, ne bun nde suaŋgi. Gu ntige kaŋgi, nde zumgum wom na khoma gangirga tuktɨgi fhuvara."},{"book":"Farasegi Gumgi","chapter":"20","verse":"26","text":"20.26: FG 18.6; 2 Ko 7.2Maaŋ muuŋgiap, gu ntige tuituigia nde suan za mbui. Nden rɨgar, nde the fhɨrgirɨgɨp vhavar ŋgɨgɨrga, nen vhav na shigirga tuktɨgi fhuvara."},{"book":"Farasegi Gumgi","chapter":"20","verse":"27","text":"Gu khaŋ muuŋgiap, gu Fhe Bakɨmen ndɨkndɨgi bun nde suangeŋ thagi fhuvara."},{"book":"Farasegi Gumgi","chapter":"20","verse":"28","text":"20.28: 1 Ko 12.28; 1 T 4.16; Hi 9.14; 1 Pi 1.19; 5.2-4Nde tuituigira wari ganɨv, vhɨra Fhe Bakɨmen gumgi gu mbigi ganɨri. Ana mba gumgi gu mbigi, ana won kama vɨzɨnra mbe vhezgi. Anan Ŋina Ŋaar mba gumgi gu mbigi ganɨ zav nde farasegi, nde ana sipsivi ganɨri."},{"book":"Farasegi Gumgi","chapter":"20","verse":"29","text":"20.29: Mt 7.15; Zo 10.12; 2 Pi 2.1Gu kaŋgi, gu nde thav ŋgɨgɨrga, ruaŋruaŋgi feiŋ mbatɨgi fara muuŋgi gumgi guarira nden rɨgar hegɨrga. Mbe nde rɨgar hegɨp, mbe ruaŋruaŋgi feiŋ mba sipsivir farfagi fara muuŋgip, nde guigira Zisas khothɨgi ndɨkndɨgar farfagirga."},{"book":"Farasegi Gumgi","chapter":"20","verse":"30","text":"20.30: 1 T 1.20; 1 Zo 2.19Mbe maaŋ muunga, nden gumgi tharira, mbe hegɨp, tamtam Fhe Bakɨme buni vhuuin nde guiguigɨp, mbe Fhe Bakɨmen gumgi gu mbigi tuarar muuŋv mbe ŋgɨrim, mbe mbe zɨn ŋgegɨrga."},{"book":"Farasegi Gumgi","chapter":"20","verse":"31","text":"20.31: Mk 13.37; FG 19.8-10; 1 Te 2.11Maaŋ muuŋgiap, nde zazera tuituigira wari ganɨri. Nde vhɨra, gu muuŋgi tɨvi, nde nta ndɨkndɨk ŋanɨ thari. Gu mpari mpuveni khegntɨriven, gu rari gu mbarir ndɨkndɨgi vhuuin nden nɨɨngen vhugi fhuvara. Gu za mba bigir nde heevra, nde suaŋgi. Gu mba bigir nde khɨvav nde nzuav, na rɨma mbɨni vhɨra sia suegi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"32","text":"“Gu ntigem nde ndim Fhe Bakɨme farve khɨngi. Gu vhɨra khueŋ vuzvugi, nde vhɨra ana fhura guigira nde kora muuŋgi buni ga ndɨkndɨgɨri. Anan kora muumbar, ana nde ndavi havhargirga. Anan kora muumbar, vhɨra ana won mbuigi gumgi gu mbigi ga ndɨɨi bigir vhuuiŋ, ana ntan nden nɨɨnga."},{"book":"Farasegi Gumgi","chapter":"20","verse":"33","text":"“Gu guma the sirva gu gor anan shagi, gu nta gangiap, nta niihegi fhu."},{"book":"Farasegi Gumgi","chapter":"20","verse":"34","text":"20.34: FG 18.3; 1 Ko 4.12; 1 Te 2.9Nde nduarira na kaŋgi, gu won farvera wo bigi ga mbuav, ntan panan ki. Gu ntan panan kav, gu vhɨra ntan wo phorga ki gumgi gu mben kurkurigi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"35","text":"20.35: Mt 10.8; 2 Ko 11.9; 11.12; Ef 4.28; 1 Te 4.11; 2 Te 3.8Gu za mba bigi ga mbuav ntan nde khɨvigi. Nza mba tɨvar muuŋv khaŋ tɨgɨp ŋgarɨrga. Nza maaŋ muuŋv ŋgarɨv, nza mba nduarira warir kurkurarga tuktɨgi fhuv gumgi, nza mben kurkurarga. Nza vhɨra Guma Bakɨme Zisas suaŋgi kameŋ, nza ne ndɨkndɨgirga. Ana khaŋ suaŋgi, ‘Guma bigɨnan harigi guma ga nɨɨŋgi ndikndik, ana guigira guma bigɨna ndigap, wora mbuigi ndikndik, ana guigira ana kambarigi.’ ”"},{"book":"Farasegi Gumgi","chapter":"20","verse":"36","text":"Por mba bunin za Zisas khothɨgap ana zɨn vui gumgi gu mbigi gari gumgir pani phorga suaŋgia thugap, mbaram mbe wo thɨpani phɨrgiap fegap, ana Fhe Bakɨme phorga nzuai."},{"book":"Farasegi Gumgi","chapter":"20","verse":"37","text":"20.37: FG 20.25Ana mbe phorgap Fhe Bakɨme suaŋgia thugim, mbe za ana nzuav nzi mbatɨga mbuav, ana fhɨre rav ana khoman mparav, ana viavi."},{"book":"Farasegi Gumgi","chapter":"20","verse":"38","text":"Mbe khueŋ nzuav guigira ana kora muuŋgiap, nzi mbatɨga mbui. Por khaŋ mbe nzuai, mbe wom ana khoma gangirga tuktɨgi fhuvara. Mbe maaŋ ana muuŋgiap, ana kov keman vui."}]}