{"data":[{"book":"Farasegi Gumgi","chapter":"23","verse":"1","text":"Por mbe nɨman thɨgap, mbaram purara mba buaadegi gumgir pani garav, khaŋ mbe nzuai, “Nde nan fegi, gu Fhe Bakɨme rɨmani nɨma ruav, gu won ndava vhee kaŋgi. Gu ana nɨman mbui tɨvi, nta nzerara zav gu ntige khar thɨgi. Gu wo kaŋgi, gu bigɨna mbatɨga thueŋ muuŋgi fhu.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"2","text":"23.2: 1 Kin 22.24; Jer 20.2; Zo 18.22-23Por maaŋ nzuaim, mba Fhe Bakɨme rotu gari guman pan Ananaias, ana khaŋ mba Por han thivgi gumgi ga nzuai, “Nde ana thɨri phavik.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"3","text":"23.3: Wkp 19.35; Lo 25.1-2; Mt 23.27-28; Zo 7.51Ana maaŋ nzuaim, Por khaŋ ana nzuai, “Fhe Bakɨme ndura shogirga! Ndu khaŋ muuŋgi, ndu bɨna mbatɨk ma. Mbe pena hurar ana hɨvgi, ndu mba fara muuŋgi. Mbe pena hurar ana hɨvgirim, gumgi mba ana khɨnan ki bigɨna mbatɨga gangirga tuktɨgi fhuvara. Ndu kha Moses suaŋgi tɨvi ga nzuav na nzuav nzuav, za khar perav ki. Gu ndu nzuai, ndu nduara Moses suaŋgi tɨvi phɨrgiap mbe nzuaim, mbe na shogi.” 23.3 Wok Pris 19.15 khaŋ nzuai, mba buni mbararagi gumgi, mbe tɨvar vhuuŋra zɨn ŋgɨp, mbe buni mbararari. Por mba tɨva ntɨrɨgap, khaŋ mba Fhe Bakɨme phena ŋgari guman pana nzuai, “Ndu nduara mba tɨva phɨrgi.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"4","text":"Por ne ana nzuaim, gumgi mbari Por han thivgia kav ne mbararagiap, kha nzambaren Por ga muuŋgi, “Ndu Fhe Bakɨmen rotu gari guman pan, ndu buna mbatɨgen ana nzuaire?”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"5","text":"23.5: Kis 22.28Mbe mba nzambaren Por ga muuŋgim, Por khaŋ mbe nzuai, “Nde nan fegi gu ŋgugi, gu mba guma Fhe Bakɨme rotu gari guman pan ki ne kaŋgi fhuvara. Gu maaŋ muuŋgiap pham muuŋgi. Fhe Bakɨme buni vhuuiŋ ki gap khaŋ suaŋgi, ‘Nde won guman pan, nde buni mbatɨgir ana suaŋ thari.’ ”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"6","text":"Por khaŋ muuŋgiap, ana kaŋgi, mba buaadegi gumgi mbari, mbe Sadusiŋ gumgi ma. Mbe mbari, mbe Fherasiŋ ma. Ana maaŋ muuŋgiap mba buaadegi gumgir kɨɨav khaŋ mbe nzuai, “Nde nan fegi gu ŋgugi, gu Fherasi guma ma, gu Fherasin kam ma. Gu khueŋ khothɨgi, guma rimgip, zumgum taagi khavgirga. Mbe ntigem mba bigɨna nɨɨeŋra nzuav na nzuav nzuai.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"7","text":"Por mba kameŋ suaŋgim, mba Sadusiŋ gu Fherasiŋ ne nzuav wari dai kama bakɨme mbe rɨgar hɨgim, mba phok rɨgɨra wari shɨrigi."},{"book":"Farasegi Gumgi","chapter":"23","verse":"8","text":"Mbe khaŋ muuŋgiap, mbe Sadusiŋ khaŋ nzuai ntɨɨri ma, “Guma rimgi taagia khavi fhu.” Mbe vhɨra khaŋ nzuai, “Fhe Bakɨme enseri ki fhu, vhɨra ntuu ki fhu.” Mbe maaŋ nzuaim, mbe Fherasiŋ, mbe mba bigi khothɨgi, mba bigi ki."},{"book":"Farasegi Gumgi","chapter":"23","verse":"9","text":"23.9: FG 5.39; 22.7; 22.17-18; 25.25Mbe maaŋ muuŋgiap, ne nzuav khɨrɨv kaav nzuai. Mba Zudaiŋ tɨvi kaŋgi gumgi mbari, mbe vhɨra Fherasi gumgi ma. Mbe thɨvgia khaŋ tɨga havhargiap khaŋ nzuai, “Nza kha guma garim, ana bigɨna mbatɨga thueŋ muuŋgi fhuvara. Ana ŋina the ana suaŋgim, ana nzuai o, Fhe Bakɨme enser the ana suaŋgim, ana nzuai thi?”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"10","text":"Mbe mba tɨva mbuim, mba ntari ga mbui gɨɨtɨvi gari guman panan vhari mbe garim, mba Fherasiŋ gu Sadusiŋ wari dai, ntarar kam guigira vov kɨvgim, ana rivgiap, kha ndɨkndɨga mbui, “Kheiŋ muuŋv kɨv Por suigɨv, ana ŋgɨv warir nɨɨŋrim, ana kariregɨp, rimgirga.” Ana mba ndɨkndɨga muuŋgia thav, khaŋ mba ntari ga mbui gɨɨtɨvi ga nzuai, “Nde ŋgirɨp Zudaiŋ farve tɨn Por ndigɨp, nde wo phena vhen ŋgirgɨri.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"11","text":"Mbe Por ndiga wari wo phenan vugim, mba raar kegap, mba maan kegap, mɨn thugim, mba raar kegap, maan Fhe Bakɨme Por han thɨgap khaŋ ana nzuai, “Ndu thɨgɨ havhargiri, ndu rɨvɨ thari. Ndu khaŋ tɨgap Zerusareman na buni vhuuiŋ bun suaŋgi. Ndu mba tɨvara ndu Roman na buni vhuuiŋ bun suaŋri.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"12","text":"Mba maan mɨn thugim, Zudaiŋ mbari wari fugap, Por shogirim, ana rɨmɨnga kama shogi. Mbe kama havhara nzuav khaŋ nzuai, “Nza guigira nzuai, kha vun ki Fhe Bakɨme nza kaŋgi, nza guigira Por shogirim, ana rimgirga, nza ntigem gura mban mbegɨrga fhu. Nza Por shogirim, ana rimgirga, nza za mban mbɨrga.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"13","text":"Mbe kameŋ suaŋgi Zudaiŋ, mben vhɨrve 40 kambarigi."},{"book":"Farasegi Gumgi","chapter":"23","verse":"14","text":"Mba gumgi, mbe vov, Fhe Bakɨme rotu gari gumgir pani gum mba Zudain gumgir pani han vov, khaŋ mbe nzuai, “Nza kama havharar khaŋ nzuai, ‘Nza gura mban mbegɨrga tuktɨgi fhuvara. Nza khara muuŋgip kɨv, Por shogirim, ana rimgirim, nza mban mbɨrga.’"},{"book":"Farasegi Gumgi","chapter":"23","verse":"15","text":"23.15: FG 25.3Maaŋ muuŋgip, nde mba buaadegi gumgir panin kov, nde kama ndim, mba ntari ga mbui gɨɨtɨvi gari guman panan vhari ndi mbararim, ana Porar kov, nde han zirɨri. Nde ana guigɨp khaŋ ana suaŋri, ‘Nza Por tuituigɨp suaŋgi buni mbari ndɨɨriveŋ kaŋgi zav, anan nzan za mbui.’ Nza ana rargɨ kɨrga. Ana zɨv nden hɨr saŋ muunga, nza za ana shogirim, ana rimgirga.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"16","text":"Mbe maaŋ nzuaim, Por mbiga hɨrɨɨn kam, ana kav, mbe ana muun za nzuai kameŋ, ana ne mbararagi. Ana ne mbararagiap, mbaram vov, mba ntari ga mbui gɨɨtɨvi ki phenan vugap, ne bun Por ga suaŋgi."},{"book":"Farasegi Gumgi","chapter":"23","verse":"17","text":"Por ne mbararagiap, mbaram mba ntari ga mbui gɨɨtɨvi gari gɨmatɨva pana mben kamgim, ana ana han zim, ana khaŋ ana nzuai, “Ndu kha guman kaman kuv, mba ntari ga mbui gɨɨtɨvi gari guman panan vhari han ŋgɨri. Ana buna muen ana suan za mbui.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"18","text":"Por nen ana suaŋgim, ana mba guman kaman kov, mba ntari ga mbui gɨɨtɨvi gari guman panan vhari han vov khaŋ ana nzuai, “Mba phena tɨvanen ki guma, Por, nan kamgia khaŋ na nzuai, ‘Ndu kha guman kaman kuv, mba ntari ga mbui gɨɨtɨvi gari guman panan vhari han ŋgɨri. Ana ana suanga buna mueŋ ki.’ ”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"19","text":"Ana maaŋ ana suaŋgim, mba ntari ga mbui gɨɨtɨvi gari guman panan vhari mbaram mba guman kama harar suirav, ana kov mani gaar vugi. Mani gaar vugap nuanira kav, ana mba guman kaman nzav khaŋ ana nzuai, “Ndu thagɨna bunen na suan za mbui?”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"20","text":"Ana maaŋ ana nzuaim, mba guman kama mbaram khaŋ ana nzuai, “Mbe Zudaiŋ kama shogiap khaŋ nzuai, ‘Mbe ndun nzararim, ndu gurmaŋgip Porar kov mba buaadegi gumgir panin han ŋgirɨri.’ Mbe khaŋ nzuai, ‘Nza ana guigɨp khaŋ suanga, “Nza tuituigip Por kaŋgi saŋv ana nzanga.” ’"},{"book":"Farasegi Gumgi","chapter":"23","verse":"21","text":"Mbe maaŋ ndu suanga, ndu mbe buni mbarara thari. Mbe gumgi mbari, mbe vhɨrve 40 kambarigi. Mbe kama havharar khaŋ nzuai, ‘Nza mban mbegɨrga tuktɨgi fhuvara, nza Por shogirim, ana rimgirga, nza za mban mbɨrga.’ Mbe ne suaŋgiap nen ndu rarga mbur ki.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"22","text":"Mba guman kam nen mba ntari ga mbui gɨɨtɨvi gari guman panan vhari ga suaŋgim, mba ntari ga mbui gɨɨtɨvi gari guman pana vhari kama havharar khaŋ mba guman kama nzuai, “Ndu ŋgɨp, khaŋ harigi guma the suaŋ thari, gu mba bigeŋ bun ana suaŋgi.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"23","text":"Mba ntari ga mbui gɨɨtɨvi gari guman panan vhari, mba ntari ga mbui gɨɨtɨvi gari gɨmatɨva pana manin kamgim, mani ana han zim, ana khaŋ mani ga nzuai, “Ŋko ŋgɨp, 200 ntari ga mbui gɨɨtɨvi ndigɨp, mbaram 70 ntari ga mbui gɨɨtɨvi thari phorgɨ ndigiri, mbe hozi ndigiri. Ŋko vhɨra harigi 200 ntari ga mbui gɨɨtɨvi thari phorgɨ ndigiri, mbe fugi suigiri. Ŋko mbe bevahegɨp, nde 9 kirok maan Sisarian ŋgirɨri."},{"book":"Farasegi Gumgi","chapter":"23","verse":"24","text":"Nde vhɨra Por hozi bevahegɨp, ana kuv, nde ruru vhuuŋra muuŋv, ŋgirɨp ŋgui gari guman pana vhari Feriks han ŋgirgɨri.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"25","text":"Mbe ŋgirɨ za mbuim, mba ntari ga mbui gɨɨtɨvi gari guman panan vhari gava kherav khaŋ nzuai,"},{"book":"Farasegi Gumgi","chapter":"23","verse":"26","text":"“Gu Krodius Risias, gu kha gava khergiap, ŋgui gari guman panan vhari Feriks ndi mbai. Raara vhuuŋ."},{"book":"Farasegi Gumgi","chapter":"23","verse":"27","text":"23.27: FG 21.30-33; 22.25-27; 24.7Mbe Zudaiŋ kha guman suirav, ana shogiri ana rɨmɨn za mbui. Gu mbararagi, mbe khaŋ nzuai, ‘Kha guma, ana Rom guma ma.’ Gu maaŋ muuŋgiap won ntari ga mbui gɨɨtɨvir kov vov, nza mbe tɨn ana ndigi."},{"book":"Farasegi Gumgi","chapter":"23","verse":"28","text":"23.28: FG 22.30Gu mbe ana sav, ana nzuai buna nɨɨeŋ kaŋgi zav, ana kov, mben buaadegi gumgir pani han vugap, mben nzarigi."},{"book":"Farasegi Gumgi","chapter":"23","verse":"29","text":"23.29: FG 18.14-15; 25.19; 26.31Gu mben nzarigim, mbe khaŋ nzuai, mbe won tɨvira nzuav ana nzuai. Mbe guigira ana rɨmɨnga bigɨna guara thueŋ gangia nzuav kake, nza ana shogi, ana rɨɨe o, nza ana ndi bɨna sue."},{"book":"Farasegi Gumgi","chapter":"23","verse":"30","text":"23.30: FG 23.20; 24.5-8Gu maaŋ muuŋgiap ntige mbararagim, mbe mba guma shogirim, ana rɨmɨ zav nimra kama shogi. Gu maaŋ muuŋgiap vhemkora ana sarigim, ana ndu han mbar veri. Ana ndu han mbar verim, gu mba ana sav ana nzuav nzuai gumgi, gu mbe suaŋgi. Mbe ŋgirɨp ndu nɨman mba ana sav ana nzuav nzuai buni, mbe ntan ana suaŋrim, ndu mbe ana nzuav nzuai buni kaŋgirga.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"31","text":"Mba ntari ga mbui gɨɨtɨvi gari guman panan vhari maaŋ mba ntari ga mbui gɨɨtɨvi ga suaŋgim, mbe ana kameŋ zɨn vov, mba maaŋra Porar kov Antipatris ŋgu bakɨmen veri."},{"book":"Farasegi Gumgi","chapter":"23","verse":"32","text":"Mbe vergap, mba mɨtimanera mba hozi ga piigiap vergi ntari ga mbui gɨɨtɨvi, mbe Porar kov Sisaria ŋgu bakɨmen vergi. Mbe Porar ko verim, mba harigi ntari ga mbui gɨɨtɨvi, mbe taagiap Zerusareman wari wo phenan ndai."},{"book":"Farasegi Gumgi","chapter":"23","verse":"33","text":"Mba hozi ga piigiap ntari ga mbui gɨɨtɨvi, mbe Porar ko vera Sisarian hɨgap, mbaram mba gava ndiga vov, mba ŋgui gari guman pana vhari ga ndɨɨv, vhɨra Porar ko vov, ana nɨman thivgi."},{"book":"Farasegi Gumgi","chapter":"23","verse":"34","text":"Por mba ŋgui gari guman panan vhari nɨma thɨgim, ana mbaram mba gava gangiap, kha nzambaran Por ga muuŋgi. “Ndu maaŋgi fhaiŋ guma?” Por ana ŋgarkarav, khaŋ ana nzuai, “Gu Sirisia guma ma.”"},{"book":"Farasegi Gumgi","chapter":"23","verse":"35","text":"Por maaŋ nzuaim, ŋgui gari guman panan vhari khaŋ ana nzuai, “Kha bunin ndu sav ndu nzuai gumgi, mbe zɨv khaŋ hegɨrga, gu ndu buni mbarararga.” Ana ne suaŋgiap khaŋ nzuai, “Nde Por ndim ŋgui gari guman pana Herot muuŋgi phena khɨngiri.”"}]}