{"data":[{"book":"Daniyel","chapter":"9","verse":"1","text":"A shekara ta fari da mulkin Dariyus ɗan Zerzes9.1 Da Ibraniyanci Ahasuwerus (wanda yake Bamediye), wanda aka mai da shi sarki a masarautar Babiloniyawa9.1 Ko kuwa Kaldiyawa"},{"book":"Daniyel","chapter":"9","verse":"2","text":"a shekara ta farko ta mulkinsa, ni, Daniyel na gane daga cikin littattafai, bisa ga maganar Ubangiji da aka faɗa wa annabi Irmiya, cewa zaman Urushalima kango zai kai shekara saba’in."},{"book":"Daniyel","chapter":"9","verse":"3","text":"Sai na juya wurin Ubangiji Allah na roƙe shi ta wurin addu’a da koke-koke, cikin azumi, ina saye da tsummoki, na kuma zauna a cikin toka."},{"book":"Daniyel","chapter":"9","verse":"4","text":"Na yi addu’a ga Ubangiji Allahna na furta laifina."},{"book":"Daniyel","chapter":"9","verse":"5","text":"mun yi zunubi muka kuma yi ba daidai ba. Mu mugaye ne da kuma ’yan tawaye; mun juya wa umarninka da shari’unka baya."},{"book":"Daniyel","chapter":"9","verse":"6","text":"Ba mu saurari bayinka annabawa ba, waɗanda suka yi magana a sunanka ga sarakunanmu da masu mulkinmu da iyayenmu, da kuma dukan mutanen ƙasa."},{"book":"Daniyel","chapter":"9","verse":"7","text":"“Ubangiji, kai mai adalci ne, amma a yau kunya ta rufe mu, mutanen Yahuda da mutanen Urushalima da na dukan Isra’ila, waɗanda suke kusa da kuma nesa, a dukan ƙasashen da ka warwatsa mu saboda rashin amincinmu a gare ka."},{"book":"Daniyel","chapter":"9","verse":"8","text":"Ya Ubangiji, mu da sarakunanmu, da masu mulkinmu da iyayenmu kunya ta rufe mu saboda mun yi maka zunubi."},{"book":"Daniyel","chapter":"9","verse":"9","text":"Ubangiji Allahnmu mai jinƙai ne, mai gafartawa ne kuma, ko da yake mun yi masa tawaye;"},{"book":"Daniyel","chapter":"9","verse":"10","text":"ba mu yi biyayya ga Ubangiji Allahnmu ba, ba mu kuma kiyaye shari’unsa da ya ba mu ta wuri bayinsa annabawa ba."},{"book":"Daniyel","chapter":"9","verse":"11","text":"Dukan Isra’ila sun karya dokokinka suka kuma juya maka baya, sun ƙi yi maka biyayya."},{"book":"Daniyel","chapter":"9","verse":"12","text":"Ka cika kalmomin da ka yi a kanmu da kuma a kan masu mulkinmu ta wurin kawo mana babban bala’i. A duniya duka ba a taɓa yin wani abu kamar yadda aka yi wa Urushalima ba."},{"book":"Daniyel","chapter":"9","verse":"13","text":"Kamar yadda yake a rubuce cikin Dokar Musa, dukan wannan bala’i ya sauko a kanmu, duk da haka ba mu nemi tagomashin Ubangiji Allahnmu ta wurin barin aikatawa zunubanmu, mu kuma mai da hankali a kan gaskiyarka ba."},{"book":"Daniyel","chapter":"9","verse":"14","text":"Ubangiji bai yi wata-wata wajen kawo mana bala’i ba, domin Ubangiji Allahnmu mai adalci ne a cikin dukan abin da yake yi; duk da haka ba mu yi masa biyayya ba."},{"book":"Daniyel","chapter":"9","verse":"15","text":"“Yanzu, ya Ubangiji Allahnmu, wanda ya fito da mutanensa daga Masar ta hannu mai ƙarfi wanda kuma ya yi wa kansa sunan da ya dawwama har yă zuwa yau, mun yi zunubi, mun yi abin da ba daidai ba."},{"book":"Daniyel","chapter":"9","verse":"16","text":"Ya Ubangiji, ta wurin kiyaye dukan ayyukanka na adalci, ka huce daga fushinka da hukuncinka da ka yi a kan Urushalima, birninka, tudunka mai tsarki. Zunubinmu da laifofin iyayenmu sun mai da Urushalima da kuma mutanenka abin ba’a ga dukan waɗanda suke kewaye da mu."},{"book":"Daniyel","chapter":"9","verse":"17","text":"“Yanzu, ya Allahnmu, ka ji addu’o’i da koke-koken bayinka. Saboda sunanka, ya Ubangiji, ka duba da rahama wurinka mai tsarki da ya zama kango."},{"book":"Daniyel","chapter":"9","verse":"18","text":"Ka kasa kunne, ya Allah, ka kuma ji; ka buɗe idanunka ka kuma ga yadda birninka ya zama kango, birnin da yake ɗauke da Sunanka. Ba cewa muna roƙonka saboda mu masu adalci ba ne, amma saboda girman jinƙanka."},{"book":"Daniyel","chapter":"9","verse":"19","text":"Ya Ubangiji, ka saurara! Ya Ubangiji ka gafarta! Ya Ubangiji, ka ji ka kuma yi wani abu! Saboda sunanka, ya Allahna, kada ka yi jinkiri, domin da sunanka ake kiran birninka da jama’arka.”"},{"book":"Daniyel","chapter":"9","verse":"20","text":"Yayinda da nake magana da addu’a, ina furta zunubina da zunubin mutanena Isra’ila ina miƙa koke-kokena ga Ubangiji Allahna saboda tudunsa mai tsarki,"},{"book":"Daniyel","chapter":"9","verse":"21","text":"yayinda nake cikin addu’a, sai Jibra’ilu, mutumin nan da na gani a wahayin da ya wuce, ya zo wurina gaggauce wajen lokacin yin hadaya ta yamma."},{"book":"Daniyel","chapter":"9","verse":"22","text":"Ya umarce ni ya kuma ce mini, “Daniyel, yanzu na zo domin in ba ka hikima da ganewa."},{"book":"Daniyel","chapter":"9","verse":"23","text":"Da zarar ka fara addu’a, an amsa, wadda na zo in faɗa maka, gama ana ƙaunar ka sosai. Saboda haka, ka yi lura da saƙon ka kuma fahimci wahayin."},{"book":"Daniyel","chapter":"9","verse":"24","text":"“An ƙayyade wa jama’arka da tsattsarkan birninka shekara ɗari huɗu da tasa’in domin a kawo ƙarshen laifi da zunubi, domin a yi kafarar laifi, sa’an nan a shigo da adalci madawwami, a rufe wahayi da annabci, a tsarkake haikali."},{"book":"Daniyel","chapter":"9","verse":"25","text":"“Sai ka sani ka kuma fahimci wannan; Tun daga sa’ad da aka kafa doka9.25 Ko kuwa kalma don a maido a kuma sāke gina Urushalima har sai Shafaffen nan,9.25 Ko kuwa shafaffen nan; haka kuma a aya 26 mai mulki, ya zo, za a yi shekara arba’in da tara, da shekara ɗari huɗu da talatin da huɗu. Za a sāke gina ta a yi mata tituna da mafaka."},{"book":"Daniyel","chapter":"9","verse":"26","text":"Bayan shekara ɗari huɗu da talatin da huɗu, za a datse Shafaffen nan zai kuma kasance ba shi da kome.9.26 Ko kuwa ba zai kasance da kome ba; Ko kuwa a kawar, amma ba don kansa ba Mutanen mai mulkin za su zo su hallaka birnin da kuma wuri mai tsarki. Ƙarshen zai zo kamar rigyawa. Yaƙi zai ci gaba har ƙarshe, a kuma hallakar kamar yadda aka ƙaddara."},{"book":"Daniyel","chapter":"9","verse":"27","text":"Zai tabbatar da alkawari da mutane masu yawa har na shekara bakwai.9.27 Ko kuwa “mako” A tsakiyar bakwai ɗin nan ɗaya9.27 Ko kuwa “mako” zai kawo ƙarshen duk wata hadaya da baiko. Kuma a kusurwar haikali zai sa abin ƙyama mai kawo hallaka, har sai ƙarshen da aka ƙaddara ya auko wa wanda ya sa abin ƙyama.”9.27 Ko kuwa shi (abin da ba mutum ba),9.27 Ko kuwa abin da zai kawo hallaka zai zo ne a kan ƙwanƙolin za tă zubo allahn birnin"}]}