{"data":[{"book":"Jozuego","chapter":"9","verse":"1","text":"A gdy usłyszeli o tym wszyscy królowie, którzy byli po tej stronie Jordanu w górach, na równinach i nad całym brzegiem Morza Wielkiego aż po Liban: Chetyci, Amoryci, Kananejczycy, Peryzzyci, Chiwwici i Jebusyci:"},{"book":"Jozuego","chapter":"9","verse":"2","text":"Zebrali się razem, aby jednomyślnie walczyć przeciw Jozuemu i Izraelowi."},{"book":"Jozuego","chapter":"9","verse":"3","text":"Lecz mieszkańcy Gibeonu, gdy usłyszeli o tym, co Jozue uczynił z Jerychem i Aj;"},{"book":"Jozuego","chapter":"9","verse":"4","text":"Użyli podstępu i wyruszyli, udając posłów, i wzięli stare wory na swoje osły i stare, popękane i połatane bukłaki na wino;"},{"book":"Jozuego","chapter":"9","verse":"5","text":"I stare, i połatane obuwie na nogi, stare szaty na siebie, a cały chleb, który ze sobą zabrali w drogę, był suchy i spleśniały."},{"book":"Jozuego","chapter":"9","verse":"6","text":"Wtedy przybyli do Jozuego, do obozu w Gilgal, i powiedzieli do niego i do mężczyzn Izraela: Przyszliśmy z dalekiego kraju. Zawrzyjcie więc teraz przymierze z nami."},{"book":"Jozuego","chapter":"9","verse":"7","text":"Lecz mężczyźni Izraela odpowiedzieli Chiwwitom: A może mieszkacie wśród nas, jakże więc możemy zawrzeć z wami przymierze?"},{"book":"Jozuego","chapter":"9","verse":"8","text":"A oni powiedzieli Jozuemu: Jesteśmy twoimi sługami. I Jozue zapytał ich: Kim jesteście i skąd przybywacie?"},{"book":"Jozuego","chapter":"9","verse":"9","text":"Odpowiedzieli mu: Twoi słudzy przybyli z bardzo dalekiego kraju ze względu na imię PANA, twego Boga. Usłyszeliśmy bowiem o jego sławie oraz o wszystkim, co uczynił w Egipcie;"},{"book":"Jozuego","chapter":"9","verse":"10","text":"I o wszystkim, co uczynił dwom królom amoryckim, którzy byli za Jordanem, Sichonowi, królowi Cheszbonu, i Ogowi, królowi Baszanu, który"},{"book":"Jozuego","chapter":"9","verse":"11","text":"I nasi starsi i wszyscy mieszkańcy naszego kraju nakazali nam: Weźcie ze sobą żywność na drogę, wyjdźcie im naprzeciw i powiedzcie im: Jesteśmy waszymi sługami, zawrzyjcie więc teraz przymierze z nami."},{"book":"Jozuego","chapter":"9","verse":"12","text":"Ten nasz chleb był jeszcze ciepły, gdy wzięliśmy go z naszych domów w dniu, kiedy wyruszyliśmy do was; a teraz jest suchy i spleśniały."},{"book":"Jozuego","chapter":"9","verse":"13","text":"I te bukłaki na wino, które napełniliśmy, były nowe, a oto popękały. Także nasze szaty i obuwie zniszczyły się z powodu bardzo długiej podróży."},{"book":"Jozuego","chapter":"9","verse":"14","text":"A mężczyźni"},{"book":"Jozuego","chapter":"9","verse":"15","text":"Wtedy Jozue zawarł z nimi pokój i ustanowił z nimi przymierze, że zachowa ich przy życiu. Także naczelnicy zgromadzenia im przysięgli."},{"book":"Jozuego","chapter":"9","verse":"16","text":"Lecz po trzech dniach, po zawarciu z nimi przymierza, usłyszeli, że są oni sąsiadami i że mieszkają wśród nich."},{"book":"Jozuego","chapter":"9","verse":"17","text":"Wtedy synowie Izraela wyruszyli i po trzech dniach dotarli do ich miast. Miastami ich były: Gibeon, Kefira, Beerot i Kiriat-Jearim."},{"book":"Jozuego","chapter":"9","verse":"18","text":"I nie wytracili ich synowie Izraela, gdyż naczelnicy zgromadzenia przysięgli im na PANA, Boga Izraela. I całe zgromadzenie szemrało przeciw naczelnikom."},{"book":"Jozuego","chapter":"9","verse":"19","text":"I wszyscy naczelnicy powiedzieli do całego zgromadzenia: Przysięgliśmy im na PANA, Boga Izraela, dlatego teraz nie możemy ich tknąć."},{"book":"Jozuego","chapter":"9","verse":"20","text":"Tak więc postąpimy z nimi: zachowamy ich przy życiu, żeby nie spadł na nas gniew z powodu przysięgi, którą im złożyliśmy."},{"book":"Jozuego","chapter":"9","verse":"21","text":"Ponadto naczelnicy powiedzieli im: Niech pozostaną przy życiu, ale niech rąbią drewno i noszą wodę dla całego zgromadzenia – zgodnie z tym, co obiecali naczelnicy."},{"book":"Jozuego","chapter":"9","verse":"22","text":"Potem Jozue wezwał ich i zapytał: Dlaczego nas oszukaliście, mówiąc: Jesteśmy z bardzo daleka, skoro mieszkacie wśród nas?"},{"book":"Jozuego","chapter":"9","verse":"23","text":"Teraz więc jesteście przeklęci i nie przestaniecie być niewolnikami rąbiącymi drewno i noszącymi wodę dla domu mego Boga."},{"book":"Jozuego","chapter":"9","verse":"24","text":"Oni odpowiedzieli Jozuemu: Oznajmiono dokładnie twoim sługom, że PAN, twój Bóg, rozkazał swemu słudze Mojżeszowi dać wam całą ziemię i zgładzić przed wami wszystkich mieszkańców tej ziemi. Dlatego bardzo się baliśmy o nasze życie z waszego powodu i dlatego tak postąpiliśmy."},{"book":"Jozuego","chapter":"9","verse":"25","text":"A teraz oto jesteśmy w twoich rękach. Uczyń z nami to, co uważasz za dobre i słuszne."},{"book":"Jozuego","chapter":"9","verse":"26","text":"I postąpił tak z nimi, i wybawił ich z rąk synów Izraela, żeby ich nie zabili."},{"book":"Jozuego","chapter":"9","verse":"27","text":"I w tym dniu Jozue nakazał im narąbać drewna i nosić wodę dla zgromadzenia oraz dla ołtarza PANA w miejscu, które miał wybrać. I jest tak aż do dziś."}]}