{"data":[{"book":"Yohani","chapter":"12","verse":"1","text":"Pamberi pa mashaka sita ga msambu gwa Pasaka, Yesu kafikiti Betaniya pakaya pa Lazaru, muntu yakamzyusiyiti kulawa kwawahowiti."},{"book":"Yohani","chapter":"12","verse":"2","text":"Aku wamtuliriti shiboga sha pamihi na Marita kaweriti kamtendera. Lazaru kaweriti yumu gwa walii wawaweriti wankuliya pamuhera na Yesu."},{"book":"Yohani","chapter":"12","verse":"3","text":"Mariya katoliti supa ya uturi yawayishema naridu iherepa ya mpiya zivuwa, kamswaga Yesu mumagulu na kugapukuta kwa viri zyakuwi numba yoseri inunkira uturi."},{"book":"Yohani","chapter":"12","verse":"4","text":"Yumu gwa wafundwa wa Yesu, Yuda Isikariyoti yakafiriti kumgalambuka Yesu, katakula,"},{"book":"Yohani","chapter":"12","verse":"5","text":"“Uturi awu waweza kuwuza kwa mpiya zya shibena mgongu sha myezi tisa na mpiya azi wawayupi wahushu?”"},{"book":"Yohani","chapter":"12","verse":"6","text":"Katakuliti hangu, kwakuwawonera ndiri wahushu lusungu, toziya kaweriti mwivi na yomberi ndo yakakoliti muhaku gwa mpiya na kavitoliti vyawatuliti amu."},{"book":"Yohani","chapter":"12","verse":"7","text":"Yesu katakula, “Mumleki mdala ayu! Kavituriti vyoseri vyakaweriti navi kwa lishaka lya kusilwa kwa neni."},{"book":"Yohani","chapter":"12","verse":"8","text":"Wahushu mwanawu mashaka goseri, kumbiti hamuweri ndiri na neni mashaka goseri.”"},{"book":"Yohani","chapter":"12","verse":"9","text":"Wayawudi wavuwa wapikiniriti handa Yesu Kabetaniya. Su womberi wagenditi aku, wapati kumwona Yesu, kayi wafiriti kumwona Lazaru ulii yakamzyusiyiti na Yesu kulawa kwa wahowiti."},{"book":"Yohani","chapter":"12","verse":"10","text":"Watambika wakulu wasakuliti ntambu ya kumlaga Lazaru,"},{"book":"Yohani","chapter":"12","verse":"11","text":"toziya Wayawudi wavuwa wawalemiti wayawu na wamjimira Yesu."},{"book":"Yohani","chapter":"12","verse":"12","text":"Shirawu yakuwi, lipinga likulu lya wantu wiziti kumsambu wapikiniriti Yesu kaweriti mnjira kwiza Yerusalemu."},{"book":"Yohani","chapter":"12","verse":"13","text":"Watola maputira ga mitendi, walawa kugenda kumwanka, wabota pawatakula, “Gwenga mlopoziya gwetu! Katekelerwi ayu yakiza mulitawu lya Mtuwa. Katekelerwi Mfalumi gwa Israeli.”"},{"book":"Yohani","chapter":"12","verse":"14","text":"Yesu kakwena mwana punda, kalivaga pampindi pakuwi gambira ntambu yagatakuliti Malembu,"},{"book":"Yohani","chapter":"12","verse":"15","text":"“Kotu kutira gwe lushi lwa Sayuni,"},{"book":"Yohani","chapter":"12","verse":"16","text":"Shipindi ashi wafundwa wakuwi wavimaniti ndiri shitwatira ashi shoseri, kumbiti Yesu pawamkwiswiti kala, womberi wagaholiti Malembu Mananagala gatakuliti kuusu yomberi na wagatenditi aga kwa yomberi."},{"book":"Yohani","chapter":"12","verse":"17","text":"Lipinga lya wantu walii wawaweriti pamuhera nayomberi shipindi pakamshemiti Lazaru kulawa mlipumba, kamzyusiya kulawa kwawahowiti, watakuliti yagalawiriti."},{"book":"Yohani","chapter":"12","verse":"18","text":"Toziya ya aga, lipinga likulu lya wantu awa wamgenderiti Yesu, mana woseri wapikiniriti handa Yesu katenditi liuzauza ali."},{"book":"Yohani","chapter":"12","verse":"19","text":"Mafalisayu waligambiziyana, “Mwona? Hapeni tuwezi kutenda shoseri! Mlori, wantu wa pasipanu woseri wankumfata.”"},{"book":"Yohani","chapter":"12","verse":"20","text":"Kuweriti na Wagiriki wamu mu wantu yawaweriti wiza Yerusalemu kumkwisa Mlungu mushipindi sha msambu."},{"book":"Yohani","chapter":"12","verse":"21","text":"Womberi wamgenderiti Filipu, yakalawiriti Betisayida mu Galilaya na watakula, “Mtuwa, tufira kumwona Yesu.”"},{"book":"Yohani","chapter":"12","verse":"22","text":"Filipu kagenda na kamgambira Andereya na wawili wagenda na kumgambira Yesu."},{"book":"Yohani","chapter":"12","verse":"23","text":"Yesu kawawankula, Saa isoka kala kwa Mwana gwa Muntu kukwiswa!"},{"book":"Yohani","chapter":"12","verse":"24","text":"Nukugambirani nakaka, mbunji ya nganu isigala mbunji hera payiyalwa ndiri mulitapaka na kuwola. Handa payiwola, su ilera mbeyu zivuwa."},{"book":"Yohani","chapter":"12","verse":"25","text":"Woseri yawafira ukomu wawu hawawuhoviyi, yakagahoviya makaliru gakuwi pasipanu, hakagaponiziyi kwa makaliru ga mashaka goseri."},{"book":"Yohani","chapter":"12","verse":"26","text":"Yakafira kuntendera ndo mpaka kanfati, pawera neni na ntumintumi gwangu hakaweri, kayi muntu pakantendera Tati hakampanani ligoya."},{"book":"Yohani","chapter":"12","verse":"27","text":"“Vinu rohu yaneni intama, ntakuli shishi? Ntakuli, ‘Tati, gunopoziyi shipindi ashi pashisoka?’ Kumbiti ayi ndo toziya ya kwiza. Su shimpiti shipindi ashi sha ntabiku."},{"book":"Yohani","chapter":"12","verse":"28","text":"Tati, Kakwiswi litawu lyakuwi.”"},{"book":"Yohani","chapter":"12","verse":"29","text":"Lipinga lya wantu lyaligolokiti palii lipikaniriti liziwu ali na wamu wawu watakuliti, “Ntumintumi gwa kumpindi kankuyowera nayomberi!”"},{"book":"Yohani","chapter":"12","verse":"30","text":"Kumbiti Yesu kawagambira, “Liziwu ali lirandula ndiri kwajili yaneni, ira kwajili ya mwenga."},{"book":"Yohani","chapter":"12","verse":"31","text":"Vinu ndo shipindi sha pasipanu kutozwa, vinu mtuwa gwa pasipanu hawamwusiyi."},{"book":"Yohani","chapter":"12","verse":"32","text":"Neni panu panyasulwa kumpindi kwa Mlungu hanumkwezeniziyi kila muntu.”"},{"book":"Yohani","chapter":"12","verse":"33","text":"Kakutakula hangu kalanguziya ntambu gaa hakahowi."},{"book":"Yohani","chapter":"12","verse":"34","text":"Lipinga ali limwankula. Twenga watugambira Malagaliru getu handa Kristu hakalikali mashaka goseri. Su, guweza hashi kutakula eti mwana gwa Muntu imbidi kanyasulwi? Mwana gwa Muntu ndo gaa?"},{"book":"Yohani","chapter":"12","verse":"35","text":"Yesu kawagambira, “Gulangala haguweri pakati penu katepu hera. Mgendi toziya mnawu gulangala agu, ntiti hapeni iwapati, toziya yakagendagenda muntiti kavimana ndiri kwakagenda."},{"book":"Yohani","chapter":"12","verse":"36","text":"Shipindi shamuwera na gulangala agu, mugujimiri, su mpati kuwera wantu wa gulangala.” Pakalongiti kala visoweru avi, Yesu kagenditi zakuwi na kulififa kutali na womberi."},{"book":"Yohani","chapter":"12","verse":"37","text":"Tembera Yesu katenditi mauzauza goseri aga palongolu pawu, womberi wamjimira ndiri."},{"book":"Yohani","chapter":"12","verse":"38","text":"Su visoweru vyakatakuliti Isaya mbuyi gwa Mlungu vitimiya."},{"book":"Yohani","chapter":"12","verse":"39","text":"Na hangu womberi waweza ndiri kujimira, toziya Isaya katakula viraa,"},{"book":"Yohani","chapter":"12","verse":"40","text":"“Mlungu kagatula lwisi masu gawu"},{"book":"Yohani","chapter":"12","verse":"41","text":"Isaya katakuriti visoweru avi toziya kawoniti ukwisa wa Yesu, pakatakula visoweru vyakuwi."},{"book":"Yohani","chapter":"12","verse":"42","text":"Ata hangu, kuvuwa kwa watuwa wa wakulu wa Shiyawudi wamjimiriti Yesu. Kumbiti toziya ya mafalisayu, wamjimiriti ndiri paweru kwa kutira handa wawatuli gweka mnumba ya Mlungu."},{"book":"Yohani","chapter":"12","verse":"43","text":"Wafiriti kuzyumwa na wantu kuliku kuzyumwa na Mlungu."},{"book":"Yohani","chapter":"12","verse":"44","text":"Shakapanu Yesu katakula kwa liziwu likulu, “Muntu yakanjimira, kanjimira ndiri neni hera, ira kamjimira viraa uliya yakantumiti."},{"book":"Yohani","chapter":"12","verse":"45","text":"Yakamona neni kankumwona viraa ulii yakantumiti."},{"book":"Yohani","chapter":"12","verse":"46","text":"Neni na Gulangala, niza pasipanu su woseri wawanjimira waweri ndiri muntiti."},{"book":"Yohani","chapter":"12","verse":"47","text":"Yakapikanira shisoweru shangu uganu kagakola ndiri, neni hapeni numtozi, hanumtozi ndiri. Niza ndiri kuwatoza wantu wa pasipanu ira kuwalopoziya."},{"book":"Yohani","chapter":"12","verse":"48","text":"Woseri yawanema neni na kuujimira ndiri ujumbi waneni, kwana yumu yakiza kuwatoza. Visoweru vyantakula haviweri vyakuwatoza mulishaka lya kupelera."},{"book":"Yohani","chapter":"12","verse":"49","text":"Ayi ndo nakaka, toziya neni ntakula ndiri kwa uwezu wangu namweni, kumbiti Tati yakantumiti ndomweni yakantumiti ntakuli shishi na nyoweri shishi."},{"book":"Yohani","chapter":"12","verse":"50","text":"Naneni nuvimana weri lilagaliru lyakuwi lijega ukomu wa mashaka goseri. Su, neni ntakula hera galii Tati yakanagaliriti nugatakuli.”"}]}