{"data":[{"book":"Yohani","chapter":"20","verse":"1","text":"Naluwunjuwunju jumapili, kuweriti kwangali ntiti, Mariya Magidalena kagenditi kulipumba lya mpanga na kaliwona libuwi lilii liwusiwa pamlyangu gwa lipumba."},{"book":"Yohani","chapter":"20","verse":"2","text":"Su kagenda mbiru mpaka kwa Simoni Peteru na ulii mfundwa yumonga ndomweni Yesu kamfiriti, kawagambira, “Wamwusiya Mtuwa Mulipumba lya mpanga na tuvimana ndiri pawamtuliti.”"},{"book":"Yohani","chapter":"20","verse":"3","text":"Peteru na mfundwa yumonga ulii wagenda kulipumba."},{"book":"Yohani","chapter":"20","verse":"4","text":"Woseri wawili watugiti, Kumbiti mfundwa yumonga ulii katugiti mbiru kuliku Peteru na kalongolera kusoka kulipumba."},{"book":"Yohani","chapter":"20","verse":"5","text":"Pakasunguliliti na kawoniti sanda, kumbiti kingira ndiri mlipumba."},{"book":"Yohani","chapter":"20","verse":"6","text":"Simoni Peteru kamfata na kingira mlipumba, amu kayiwona sanda,"},{"book":"Yohani","chapter":"20","verse":"7","text":"na shitambala shawamtawiti Yesu Mutuwi. Shitambala ashi washitula ndiri pamuhera na sanda ayi, kumbiti shiweriti shibiringiziwa na shitulwa pahali pa gweka hera."},{"book":"Yohani","chapter":"20","verse":"8","text":"Mfundwa yumonga yakasokiti kulipumba lya mpanga, kingira viraa mulipumba lya mpanga, kawona na kajimira."},{"book":"Yohani","chapter":"20","verse":"9","text":"Waweriti wankali kugamana Malembu Mananagala yagatakuliti kuwera mpaka kazyuki."},{"book":"Yohani","chapter":"20","verse":"10","text":"Su, wafundwa awa wawuya ukaya."},{"book":"Yohani","chapter":"20","verse":"11","text":"Mariya kaweriti kagoloka kunja ku lipumba lya mpanga, kankulira. Pakiwiti kankali kankulira, kang'ong'onariti na kusungulira mulipumba lya mpanga,"},{"book":"Yohani","chapter":"20","verse":"12","text":"na kawawona wantumintumi wa kumpindi wawili yawavaliti nguwu neru mbuu, walivagiti palii nshimba ya Yesu payiweriti yigonjekwa, yumu kumtuwi na mmonga kumagulu."},{"book":"Yohani","chapter":"20","verse":"13","text":"Wamahoka awa wamkosiya, “Mdala, shagulira shishi?”"},{"book":"Yohani","chapter":"20","verse":"14","text":"Pakatakuliti aga, kagalambuka kumbeli, kamwona Yesu kagoloka paliya, kumbiti kammana ndiri kuwera ndo Yesu."},{"book":"Yohani","chapter":"20","verse":"15","text":"Yesu kamkosiya, “Mdala, shagulira shishi?”"},{"book":"Yohani","chapter":"20","verse":"16","text":"Yesu kamgambira, “Mariya!”"},{"book":"Yohani","chapter":"20","verse":"17","text":"Yesu kamgambira, “Nangunkola, toziya nankali kugenda kumpindi kwa Tati. Kumbiti gugendi kwa walongu wangu guwagambiri, Nankugenda kumpindi kwa Tati gwangu na Tati gwenu, Mlungu gwangu na Mlungu gwenu.”"},{"book":"Yohani","chapter":"20","verse":"18","text":"Mariya Magidalena kagenda na kawagambira weri visoweru vilii wafundwa kuwera kamwona Mtuwa na kuwagambira gawamgambira."},{"book":"Yohani","chapter":"20","verse":"19","text":"Iweriti pamihi pa lishaka lya jumapili. Wafundwa waweriti waliwona pamuhera mnumba na milyangu iweriti itatwa toziya wawatiriti watuwa wa Shiyawudi. Su, Yesu kiza, kagoloka pakati pawu, kawagambira, “Ponga kwamwenga!”"},{"book":"Yohani","chapter":"20","verse":"20","text":"Pakamaliriti kutakula aga, kawalanguziya mawoku gakuwi na lubavu lyakuwi. Su, wafundwa awa wasekelera nentu kumwona Mtuwa."},{"book":"Yohani","chapter":"20","verse":"21","text":"Yesu kawagambira kayi, “Ponga kwamwenga! Handa viraa Tati ntambu yakantumiti neni, naneni nankuwatuma mwenga.”"},{"book":"Yohani","chapter":"20","verse":"22","text":"Pakamaliriti kutakula aga, kawatekelera na kuwagambira, “Mumwanki Rohu Mnanagala."},{"book":"Yohani","chapter":"20","verse":"23","text":"Pamuwalegeziya wantu vidoda vyawu, hawalegeziwi, pamuwalegeziya ndiri, hapeni walekiziwi.”"},{"book":"Yohani","chapter":"20","verse":"24","text":"Tomasi, yumu gwa walii lilongu na wawili yawamshema mawira kaweriti ndiri pamuhera nawomberi shipindi Yesu pakiziti."},{"book":"Yohani","chapter":"20","verse":"25","text":"Su, wafundwa wamonga walii wamgambira yomberi, “Tumwoniti Mtuwa.”"},{"book":"Yohani","chapter":"20","verse":"26","text":"Pa mashaka manane wafundwa waweriti kayi pamuhera mnumba mulii na Tomasi kaweriti pamuhera nawomberi. Milyangu iweriti itatwa, kumbiti Yesu kiza, kagoloka pakati pawu, pakatakula, “Ponga iweri pamuhera na mwenga!”"},{"book":"Yohani","chapter":"20","verse":"27","text":"Shakapanu kamgambira Tomasi, “Gutuli shyala shaku panu na guloli mawoku gangu, shakapanu gunyoshi liwoku lyaku na gunkoli lubavu lwangu. Guleki kwamini ndiri kwaku, gwenga gwamini!”"},{"book":"Yohani","chapter":"20","verse":"28","text":"Tomasi kamwankula, “Mtuwa gwangu na Mlungu gwangu!”"},{"book":"Yohani","chapter":"20","verse":"29","text":"Yesu kamgambira, “Hashi, gujimira toziya gumona? Mbaka woseri yawanjimira pamberi pa kumona neni!”"},{"book":"Yohani","chapter":"20","verse":"30","text":"Yesu katenditi pawulongolu pa wafundwa wakuwi malangaliru gamonga mavuwa galembitwi ndiri munkati mushintola ashi."},{"book":"Yohani","chapter":"20","verse":"31","text":"Kumbiti aga wagalembiti su mpati kwamini handa Yesu ndo Kristu, Mwana gwa Mlungu na kwa kumjimira mpati kuwera na ukomu."}]}