{"data":[{"book":"Yohani","chapter":"6","verse":"1","text":"Shakapanu, Yesu kalokiti litanda lya Galilaya ama litanda lya Tiberiya"},{"book":"Yohani","chapter":"6","verse":"2","text":"Lipinga likulu lya wantu limfatiti toziya wantu awa waweriti wawona mauzauza gakuwi ga kuwaponiziya walweli"},{"book":"Yohani","chapter":"6","verse":"3","text":"Yesu kakweniti mulugongu, kalivaga pamuhera na wafundwa wakuwi."},{"book":"Yohani","chapter":"6","verse":"4","text":"Msambu gwa Wayawudi gwa Pasaka guweriti gwapakwegera."},{"book":"Yohani","chapter":"6","verse":"5","text":"Su, Yesu kalola wega zoseri na kuwona lipinga likulu lya wantu lyankumwizira, kamkosiya Filipu, “Tuhemeri koshi mabumunda su wantu awa wapati kuliya?”"},{"book":"Yohani","chapter":"6","verse":"6","text":"Katakuliti aga kumjera Filipu, kavimaniti kala mweni hakavinyawi."},{"book":"Yohani","chapter":"6","verse":"7","text":"Filipu kamwankula, “Mabumunda ga mpiya sha shibenamgongu sha myezi sita hashiwatoshi ndiri wantu awa.”"},{"book":"Yohani","chapter":"6","verse":"8","text":"Yumu gwa Wafundwa wakuwi yawamshema Andereya, mlongu gwakuwi Simoni Peteru kamgambira,"},{"book":"Yohani","chapter":"6","verse":"9","text":"“Panu pana muntemba yumu kawera na mabumunda muhanu na wasomba wawili. Kumbiti avi vitosha ndiri kwa wantu wavuwa handa awa?”"},{"book":"Yohani","chapter":"6","verse":"10","text":"Yesu katakula, “muwagambirani wantu walivagi pasi.” Paweriti na mahamba pahala palii. Wantu walivagiti. Paweriti wapalu elufu muhanu."},{"book":"Yohani","chapter":"6","verse":"11","text":"Yesu katola mabumunda galii, kalonga mayagashii Mlungu, kawapanana wantu yawalivagiti pasi. Katenda hangu na wasomba walii."},{"book":"Yohani","chapter":"6","verse":"12","text":"Wantu pawikutiti Yesu kawagambira Wafundwa wakuwi, wajojaniri vipandi vyavisigaliti, namwasa shintu."},{"book":"Yohani","chapter":"6","verse":"13","text":"Su, wavitula pamuhera vipandi vyavisigaliti vya mabumunda wavimemiziya mumajamanda lilongu na mawili kulawa kwa mabumunda muhanu galii."},{"book":"Yohani","chapter":"6","verse":"14","text":"Wantu pawaliwoniti liuzauza ali Yesu lyakalitenditi, watakula, “Nakaka ayu ndo mweni mbuyi gwa Mlungu yakiziti pasipanu.”"},{"book":"Yohani","chapter":"6","verse":"15","text":"Yesu kavimana handa wantu wafiriti kumtola kwa makakala wamtendi mfalumi, kawukiti kayi kagenditi palugongu gweka yakuwi."},{"book":"Yohani","chapter":"6","verse":"16","text":"Payisokiti pamihi, Wafundwa wakuwi wasokiti kulitanda,"},{"book":"Yohani","chapter":"6","verse":"17","text":"Wakwena mumtumbwi, su waloki kugenda Kafarinaumu. Ntiti iweriti yankwingira na Yesu kaweriti kankali kuwayizira."},{"book":"Yohani","chapter":"6","verse":"18","text":"Liyega liweriti lyankuvuma na mawimbi ga mashi gaweriti gakutindira."},{"book":"Yohani","chapter":"6","verse":"19","text":"Wafundwa pawaweriti wankugenda kutali kwa kilumita muhanu ama sita, wamwoniti Yesu kankugendagenda pamashi, kaweriti pakwegera na mtumbwi, womberi watiriti nentu."},{"book":"Yohani","chapter":"6","verse":"20","text":"Yesu kawagambira, “Namtira, ndo neni!”"},{"book":"Yohani","chapter":"6","verse":"21","text":"Su womberi wafiriti kumtola Yesu mumtumbwi na palaa palii mtumbwi gusokiti muisi pahala pawaweriti wankugenda."},{"book":"Yohani","chapter":"6","verse":"22","text":"Shirawu yakuwi wantu wavuwa wasigaliti uwega gwa pili wa litanda, wavimaniti handa kuweriti na mtumbwi gumu hera palii. Womberi wavimaniti kuwera Yesu hapeni kagendi na wafundwa wakuwi, kumbiti wafundwa wakuwi wagenditi pawamleka Yesu."},{"book":"Yohani","chapter":"6","verse":"23","text":"Mitumbwi imonga ilawa Tiberiya isoka pahala lipinga lya wantu pawaliyiti mabumunda, shipindi Mtuwa pakalongiti mayagashii Mlungu."},{"book":"Yohani","chapter":"6","verse":"24","text":"Su, wantu awa pawavimaniti handa Yesu na wafundwa wakuwi waweriti ndiri pahala paliya, wakwena mtumbwi gumonga wagenda Kafarinaumu pawamsakula."},{"book":"Yohani","chapter":"6","verse":"25","text":"Wantu walii pawamwoniti Yesu kumwambu kulitanda wamkosiya, “Mfunda, gwiza ndiri panu?”"},{"book":"Yohani","chapter":"6","verse":"26","text":"Yesu kankula, “Nakaka nuwagambirani, mwankunsakula ndiri toziya mumaniti weri liuzauza lilii, kumbiti toziya muliyiti mabumunda galii mwikuta."},{"book":"Yohani","chapter":"6","verse":"27","text":"Namushitendera lihengu shiboga shashyalibika, kumbiti mushitenderi lihengu shiboga sha ukomu wa mashaka goseri. Ashi ndo shiboga Mwana gwa muntu hakakupanani, toziya Tati Mlungu kamjimira kutenda hangu.”"},{"book":"Yohani","chapter":"6","verse":"28","text":"Womberi wamkosiya, “Tutendi shishi su tutendi vilii vyakafira Mlungu twenga tutendi?”"},{"book":"Yohani","chapter":"6","verse":"29","text":"Yesu kawankula, “Vintu vyakafira Mlungu ndo mwenga kumjimira ulii yakantumiti.”"},{"book":"Yohani","chapter":"6","verse":"30","text":"Wamgambira, “Hagutendi liuzauza gaa su tuloli tupati kukujimira? Hagutendi shintu gaa?"},{"book":"Yohani","chapter":"6","verse":"31","text":"Wazewi wetu waliyiti shiboga shawashishema Mana kushiwala kulii, gambira Malembu galembwa, Kawayupiti libumunda kulawa kumpindi kwa Mlungu.”"},{"book":"Yohani","chapter":"6","verse":"32","text":"Yesu kawagambira, “Nakaka nuwagambirani, Musa kawayupiti ndiri libumunda kulawa kumpindi kwa Mlungu, Tati gwangu ndo mweni kawapanani mwenga libumunda lya nakaka kulawa kumpindi."},{"book":"Yohani","chapter":"6","verse":"33","text":"Toziya mabumunda ga Mlungu ndo ula ulii kasuluka kulawa kumpindi na kutupanana ukomu wa pasipanu.”"},{"book":"Yohani","chapter":"6","verse":"34","text":"Su, wamgambira, “Mtuwa, gutupi kila lishaka libumunda ali.”"},{"book":"Yohani","chapter":"6","verse":"35","text":"Yesu kawagambira “Neni ndo libumunda lya ukomu. Walii yawiza kwaneni hawawoni ndiri njala, yakanjimira neni hawawoni ndiri kwimiluwa."},{"book":"Yohani","chapter":"6","verse":"36","text":"Nuwagambirani weri kulonga mumona, kumbiti munjimira ndiri."},{"book":"Yohani","chapter":"6","verse":"37","text":"Woseri ndo weni yakanupa Tati hawizi kwaneni, naneni hapeni numwingi yoseri yakiza kwaneni,"},{"book":"Yohani","chapter":"6","verse":"38","text":"toziya niza kulawa kumpindi kwa Mlungu ira ntendi ndiri vilii vyanfira. Niza kutenda vilii vyakafira ulii yakantumiti."},{"book":"Yohani","chapter":"6","verse":"39","text":"Uliya yakantumiti kafira aga, nanimwamizili yumu pakati pa walii yakanupiti, ira hanuwazyukusiyi woseri lishaka lya kupelera."},{"book":"Yohani","chapter":"6","verse":"40","text":"Mana shakafira Tati gwangu ndo ashi, kila yakamwona Mwana na kumjimira kawera na ukomu wa mashaka goseri. Neni hanuwazyukusiyi lishaka lya kupelera.”"},{"book":"Yohani","chapter":"6","verse":"41","text":"Su Wayawudi wanjiti kuhinginika kuusu yomberi toziya Yesu katakuliti, “Neni ndo libumunda lilawiti kupindi.”"},{"book":"Yohani","chapter":"6","verse":"42","text":"Su womberi watakula, “Hashi, ayu Yesu ndiri mwana gwa Yosefu? Tumumana tati gwakuwi na mawu gwakuwi! Su, kaweza hashi kutakula kalawa kumpindi kwa Mlungu?”"},{"book":"Yohani","chapter":"6","verse":"43","text":"Yesu kawagambira, “Mleki kuhinginika mwenga kwa mwenga."},{"book":"Yohani","chapter":"6","verse":"44","text":"Kwahera muntu kawezi kwiza kwaneni mpaka Tati yakantumiti pakamjega kwaneni, naneni hanumzyukisiyi muntu ayu ku ukomu lishaka lya kupelera."},{"book":"Yohani","chapter":"6","verse":"45","text":"Wambuyi wa Mlungu walembiti, ‘Wantu woseri hawafundwi na Mlungu.’ Kila muntu yakampikanira Tati na kulifunda kwa yomberi kizi kwaneni."},{"book":"Yohani","chapter":"6","verse":"46","text":"“Ayi yahera mana handa kamlamu muntu yakamwoniti Tati, payiweri ndiri uliya yakalawiti kwa Mlungu, uliya ndo yomberi yakamwoniti Tati."},{"book":"Yohani","chapter":"6","verse":"47","text":"Nunkugambirani nakaka, yakanjimira kana ukomu wa mashaka goseri."},{"book":"Yohani","chapter":"6","verse":"48","text":"“Neni nalibumunda lya ukomu."},{"book":"Yohani","chapter":"6","verse":"49","text":"Wambuyi wenu waliyiti mana kushiwala kulii, kumbiti wahowiti."},{"book":"Yohani","chapter":"6","verse":"50","text":"Kumbiti libumunda lyalilawa kumpindi kwa Mlungu su muntu yoseri yakaliya hapeni kahowi."},{"book":"Yohani","chapter":"6","verse":"51","text":"Neni nalibumunda likomu lyalisulukiti kulawa kumpindi kwa Mlungu. Muntu yoseri yakaliya libumunda ali hakalikali mashaka goseri. Na libumunda lyanumupa yomberi ndo nshimba yaneni, yanuilaviya su wantu wa pasi panu waweri na ukomu.”"},{"book":"Yohani","chapter":"6","verse":"52","text":"Shapakanu Wayawudi wanjiti kulitakuliziyana nentu pakati pawu, “Kaweza hashi muntu ayu kutupanana nshimba yakuwi, tuliyi?”"},{"book":"Yohani","chapter":"6","verse":"53","text":"Yesu kawagambira, “Nankuwagambirani nakaka, pamuliya ndiri nshimba ya Mwana gwa Muntu na kulanda ndiri mwazi gwakuwi, hapeni muweri na ukomu."},{"book":"Yohani","chapter":"6","verse":"54","text":"Yakaliya nshimba yaneni na kulanda mwazi gwangu kanawu ukomu wa mashaka goseri, naneni hanumzyukusiyi lishaka lya kupelera."},{"book":"Yohani","chapter":"6","verse":"55","text":"Toziya nshimba yaneni ndo shiboga sha nakaka na mwazi gwangu ndo gwakulanda nakaka."},{"book":"Yohani","chapter":"6","verse":"56","text":"Yakaliya nshimba yaneni na kulanda mwazi gwangu, kenilikali mngati mwangu, naneni nulikali mngati mwakuwi."},{"book":"Yohani","chapter":"6","verse":"57","text":"“Tati yakawera mkomu yakantumiti neni, toziya naneni nulikali viraa. Ntambu iraayi yoseri yakandiya neni hakalikali toziya yaneni."},{"book":"Yohani","chapter":"6","verse":"58","text":"Su, ali ndo libumunda lisulukiti kulawa kumpindi kwa Mlungu, handa ndiri libumunda lyawaliyiti wambuyi wenu. Pawaliyiti kala wahowiti, kumbiti wantu woseri wawaliya libumunda ali hawaweri na ukomu wa mashaka goseri.”"},{"book":"Yohani","chapter":"6","verse":"59","text":"Yesu katakuliti aga pakaweriti kankufunda munumba ya Mlungu kulii Kafarinaumu."},{"book":"Yohani","chapter":"6","verse":"60","text":"Su wantu wavuwa wafundwa wakuwi pawapikaniriti aga watakula, “Aga ndo mafundu gakamala! Gani kaweza kugapikanira?”"},{"book":"Yohani","chapter":"6","verse":"61","text":"Yesu kavimaniti pota nakugambirwa na muntu, kulonga wafundwa wakuwi waweriti wankuhiginika kuusu shitwatila ashi, su kawakosiiti, “Hashi, shitwatila ashi shiwatenda muweri ndiri na nakaka?"},{"book":"Yohani","chapter":"6","verse":"62","text":"Haiweri hashi pamumwona Mwana gwa Muntu pakakwena kugenda pahala palii pakaweriti pakwanjira?"},{"book":"Yohani","chapter":"6","verse":"63","text":"Rohu gwa Mlungu ndo yakajega ukomu, nshimba ya muntu hapeni iwezi. Visoweru vyanuwagambirani ndo vya Rohu yakajega ukomu."},{"book":"Yohani","chapter":"6","verse":"64","text":"Ata hangu wamonga wenu wajimira ndiri.” Yesu kavimaniti kwanjira pakwanjira walii yawajimira ndiri, viraa ndo gaa hakamgalambuki."},{"book":"Yohani","chapter":"6","verse":"65","text":"Yesu kongeriti katakula kayi, “Ayi ndo toziya nuwagambiriti kulonga kwahera muntu yakaweza kwiza kwaneni pakawezeshwa ndiri na Tati gwangu.”"},{"book":"Yohani","chapter":"6","verse":"66","text":"Toziya ya aga, wamonga wavuwa wafundwa wa Yesu wawuyiti na waleka kumfata kayi."},{"book":"Yohani","chapter":"6","verse":"67","text":"Su, Yesu kawakosiiti wantumintumi walii lilongu na wawili, “Hashi, mwenga, mfira kuwuya kwenu?”"},{"book":"Yohani","chapter":"6","verse":"68","text":"Simoni Peteru kamwankula, “Mtuwa, tugendi kwa gaa? Gwenga gwana visoweru vya ukomu wa mashaka goseri."},{"book":"Yohani","chapter":"6","verse":"69","text":"Twenga tujimira vinu na tuvimana gwenga gwa Mnanagala yakiza kulawa kwa Mlungu.”"},{"book":"Yohani","chapter":"6","verse":"70","text":"Yesu kawankula, “Hashi nuwasyagula ndiri mwenga lilongu na wawili? Ata hangu, yumu gwenu ndo Shetani!”"},{"book":"Yohani","chapter":"6","verse":"71","text":"Yesu katakuliti aga kuusu Yuda, mwana gwa Simoni Isikariyoti, Yuda kaweriti yumu gwa wafundwa wakuwi kumbuti ndo hakamgalambuki Yesu."}]}