{"data":[{"book":"Yohani","chapter":"8","verse":"1","text":"Yesu kagenditi kulugongu lwa Mzeituni."},{"book":"Yohani","chapter":"8","verse":"2","text":"Shirawu yakuwi mandawira putiputi kagenditi kayi Kunumba nkulu ya Mlungu. Wantu woseri wamgendera, nayomberi kalivaga kanja kankufunda."},{"book":"Yohani","chapter":"8","verse":"3","text":"Wafunda gwa malagaliru na Mafalisayu wamjegera mdala yumu yawambatiti ugoni pakahumba. Wamgolusiya pakati pawu."},{"book":"Yohani","chapter":"8","verse":"4","text":"Wamkosia, “mfunda! Mdala ayu yawambatiti ugoni kaweriti kankuhumba."},{"book":"Yohani","chapter":"8","verse":"5","text":"Malagaliru ga Musa katulagalira mdala handa ayu wamgumi mabuhi. Su, gwenga gutakula hashi?”"},{"book":"Yohani","chapter":"8","verse":"6","text":"Watakuliti hangu kwa kumjera Yesu, wapati shanzu sha kumsitaki. Yesu kasuntama, kalemba mlitapaka kwa shyala."},{"book":"Yohani","chapter":"8","verse":"7","text":"Pawawongiriti kumkosiya, Yesu kagolokiti, kawagambira “Muntu yakeniweri na vidoda pakati penu kiwi gwa kwanja kumguma libuwi.”"},{"book":"Yohani","chapter":"8","verse":"8","text":"Shakapanu kasuntamala kayi, kaweriti kankulemba mlitapaka."},{"book":"Yohani","chapter":"8","verse":"9","text":"Pawapikaniriti avi, wanja kuwuka yumuyumu, pawalongolera wazewi. Yesu kasigala gweka yakuwi na mdala ulii kagoloka palaa palii."},{"book":"Yohani","chapter":"8","verse":"10","text":"Yesu kaligolosiya kamkosiyiti mdala ayu, “Wakoshi wantu walii? Hashi kwahera hata yumu yakakutoziti?”"},{"book":"Yohani","chapter":"8","verse":"11","text":"“Kwahera hata yumu!” Mtuwa, kamwankula."},{"book":"Yohani","chapter":"8","verse":"12","text":"Yesu pakayowiriti kayi na Mafalisayu, kawagambira, “Neni ndo Uweru wa pasi panu, yakanizira neni hapeni kagendigendi muntiti nakamu, su hakaweri na Uweru wa ukomu.”"},{"book":"Yohani","chapter":"8","verse":"13","text":"Su, Mafalisayu wamgambira, “Gwenga gulilanguziya gamweni, hangu upitawu waku ufaa ndiri.”"},{"book":"Yohani","chapter":"8","verse":"14","text":"Yesu kawankula, “Hangu ndiri, ata handa nulilanguziya namweni, upitawu wa neni ndo wa nakaka toziya neni nuvimana kwandawiti na kwang'enda. Kumbiti mwenga muvimana ndiri kwandawiti wala kwang'enda."},{"book":"Yohani","chapter":"8","verse":"15","text":"Mwenga muntoza kwa maholu ga wantu, kumbiti neni ntoza ndiri muntu."},{"book":"Yohani","chapter":"8","verse":"16","text":"Ata pantoza, kutoza kwaneni ndo kwa nakaka toziya neni nagweka yangu ndiri Tati yakantumiti neni ndo kapamuhera na neni."},{"book":"Yohani","chapter":"8","verse":"17","text":"Ilembitwi Mumalagaliru genu kwa upitawu wa wantu wawili, shintu shoseri shatutakuliti ndo nakaka."},{"book":"Yohani","chapter":"8","verse":"18","text":"Neni nankulilanguziya namweni na Tati yakantumiti, kankunanguziya neni viraa.”"},{"book":"Yohani","chapter":"8","verse":"19","text":"Wamkosiya, “Tati gwaku ka koshi?”"},{"book":"Yohani","chapter":"8","verse":"20","text":"Yesu katakuliti visoweru vyoseri avi kaweriti kankufunda Mnumba nkulu ya Mlungu pakwegera na lisanduku lya luhanja palitulitwi, Kwahera muntu yakambatiti, toziya saa yakuwi iweriti hayenisoki."},{"book":"Yohani","chapter":"8","verse":"21","text":"Yesu kawagambira kayi, “Hang'endi zyangu, mwenga hamnsakuli, kumbiti hamhowi muvidoda vyenu. Kwang'enda neni, mwenga hapeni mwezi kusoka.”"},{"book":"Yohani","chapter":"8","verse":"22","text":"Su, Watuwa Washiyawudi watakula, “Hashi, ina mana hakalilagi mweni? Mbona katakula, Kwang'enda neni mwenga hapeni msoki?”"},{"book":"Yohani","chapter":"8","verse":"23","text":"Yesu kawagambira, “Mwenga mlawa palaa pasipanu, neni ndawa kumpindi, mwenga ndo mwa wa pasipanu, neni hapeni weri gwa pasipanu."},{"book":"Yohani","chapter":"8","verse":"24","text":"Ayi ndo mana nuwagambireni hamhowi muvidoda vyenu. Na hamhowi muvidoda vyenu handa pamjimira ndiri ‘Neni ndo mweni’.”"},{"book":"Yohani","chapter":"8","verse":"25","text":"Nawomberi wamkosiya, “Gwenga gwa gaa?” Yesu kawankula, “Neni ndo handa vilii nuwagambireni kwanjira mwanzu!"},{"book":"Yohani","chapter":"8","verse":"26","text":"Nana gavuwa ga kutakula kwa mwenga na vya kuwatoza. Kumbiti uliya yakantumiti ndo nakaka, naneni nuwagambira wantu wa pasipanu shitwatira shampikiniriti kulawa kwakuwi.”"},{"book":"Yohani","chapter":"8","verse":"27","text":"Wavimana ndiri handa Yesu kaweriti pakatakula nawomberi kumhusu Tati."},{"book":"Yohani","chapter":"8","verse":"28","text":"Su, Yesu kawagambira, “pammalira kala kumubikula Mwana gwa Muntu, panu ndo pamfira kumana handa ‘Neni Ndo mweni’, na handa ndenda ndiri shoseri namweni neni, ira ntakula hera galii Tati gakafunditi."},{"book":"Yohani","chapter":"8","verse":"29","text":"Yakantumiti kapamuhera naneni, yomberi kandeka ndiri gweka yangu, kwani mashaka goseri ntenditi galii yagamfiriziya.”"},{"book":"Yohani","chapter":"8","verse":"30","text":"Wantu wavuwa wampikiniriti Yesu vyakatakuliti wamjimiriti."},{"book":"Yohani","chapter":"8","verse":"31","text":"Yesu kawagambira Wayawudi walii yawamjimiriti, “Handa pamgajimila mafundu gangu hamuweri wafundwa wangu nakaka,"},{"book":"Yohani","chapter":"8","verse":"32","text":"hamuumani unakaka na unakaka hawuwapanani ulekeziwu.”"},{"book":"Yohani","chapter":"8","verse":"33","text":"Nawomberi wamwankula, “Twenga ndo walelwa wa Aburahamu, na hatwenipati ng'o kuwera wamanda wa muntu yoseri. Gwana mana gaa kutakula, ‘Hamuweri walekiziwa?’ ”"},{"book":"Yohani","chapter":"8","verse":"34","text":"Yesu kawankula, “Nakaka nuwagambireni, kila muntu yakatenda vidoda ndo mmanda gwa vidoda."},{"book":"Yohani","chapter":"8","verse":"35","text":"Mmanda hapeni kalikali ukaya kwa mtuwa gwakuwi pamashaka goseri, kumbiti mwana kalikala ukaya mashaka goseri."},{"book":"Yohani","chapter":"8","verse":"36","text":"Mwana pakawapanana ulekeziwu, hamuweri walekiziwa nakaka."},{"book":"Yohani","chapter":"8","verse":"37","text":"Nuvimana handa mwenga ndo walelwa wa Aburahamu. Ata hangu, mfira kundaga kwa toziya hamjimili ndiri mafundu gangu."},{"book":"Yohani","chapter":"8","verse":"38","text":"Neni ntakula galii yakananguziyiti Tati, kumbiti mwenga mtenda galii yakawagambireni Tati gwenu.”"},{"book":"Yohani","chapter":"8","verse":"39","text":"Womberi wamwankula, “Twenga ndo twawana gwa Aburahamu!”"},{"book":"Yohani","chapter":"8","verse":"40","text":"vyoseri avi vyantenditi nuwagambireni unakaka mpikaniriti kulawa kwa Mlungu, ata hangu, mwenga mfira kundaga. Aburahamu katenda hangu ndiri!"},{"book":"Yohani","chapter":"8","verse":"41","text":"Mwenga mtenda shitwatira shiraa shilii shakatenditi Tati gwenu.” Womberi wamgambira,"},{"book":"Yohani","chapter":"8","verse":"42","text":"Yesu kawagambira, handa Mlungu kangaweriti Tati gwenu, munganfiriti neni, toziya neni ndawiti kwa Mlungu na vinu napanu. Niza ndiri kwa uwezu wangu namweni, ira yomberi kantumiti."},{"book":"Yohani","chapter":"8","verse":"43","text":"Hashi mwerewa ndiri gantakula aga? Ayi ndo toziya mweza ndiri kuwupikanira ujumbi waneni."},{"book":"Yohani","chapter":"8","verse":"44","text":"Mwenga ndo mwawana wa tati gwenu, Shetani na mufira hera kutenda lumatamata lwa Tati gwenu. Yomberi kaweriti mlaga kwanjira mwanzu, kahera msimamu gwa nakaka, tembera nakaka kwahera mngati mwakuwi. Kila mpayu, zitakulwa kulawirirana na ntambu yakuwi ya munshimba, yomberi ndo mpayu na tati gwa mpayu."},{"book":"Yohani","chapter":"8","verse":"45","text":"Kumbiti neni nukugambirani nakaka, toziya ayi hashi munjimira ndiri neni."},{"book":"Yohani","chapter":"8","verse":"46","text":"Gani pakati penu yakaweza kulanguziya weri neni nana vidoda? Handa panuwagambira nakaka, kwa shishi munjimira ndiri?"},{"book":"Yohani","chapter":"8","verse":"47","text":"Yakalawa kwa Mlungu kapikaniraga visoweru vya Mlungu. Mwenga, mlawa ndiri kwa Mlungu, na ayi ndo toziya ya mwenga kupikinira ndiri."},{"book":"Yohani","chapter":"8","verse":"48","text":"Wayawudi wamkosiya Yesu, “Hashi, hapeni tutakuli nakaka handa gwenga ndo Msamariya na kayi gwana shamshera?”"},{"book":"Yohani","chapter":"8","verse":"49","text":"Yesu kankula, “Neni nahera shamshera, neni numgohilili Tati gwangu, kumbiti mwenga mgohalira ndiri."},{"book":"Yohani","chapter":"8","verse":"50","text":"Neni nsakula ndiri ligoya lyangu namweni, kumbiti kwana yumu mweni kankusakula ligoya ali, nayomberi ndo mtoza."},{"book":"Yohani","chapter":"8","verse":"51","text":"Nakaka nuwagambireni, yakagakola mafundu gangu hapeni kahowi mashaka goseri!”"},{"book":"Yohani","chapter":"8","verse":"52","text":"Su, Wayawudi wamgambira, “Vinu tuvimana nakaka handa gwenga gwana washamshera! Aburahamu kahowiti na wambuyi wa Mlungu viraa wahowiti, nagwenga gutakula eti, ‘Yakajimira ujumbi waku hakalikali mashaka goseri!’"},{"book":"Yohani","chapter":"8","verse":"53","text":"Tati gwetu Aburahamu kahowa, hashi gulitenda gwamkulu kuliku tati gwetu Aburahamu, ndo gwenga? Ata wambuyi wa Mlungu wahowiti. Hashi gwenga gulitenda gwa gaa?”"},{"book":"Yohani","chapter":"8","verse":"54","text":"Yesu kawankula, “Panilikwisa namweni, uweru wangu shintu ndiri. Yumu yakankwisa ndo Tati gwangu, kila muntu katakula Mlungu gwetu."},{"book":"Yohani","chapter":"8","verse":"55","text":"Mwenga hapeni mpati kummana, kumbiti neni nummana. Na, pantankula nummana ndiri, hanuwi mpayu gambira mwenga. Kumbiti neni nummana na njimira shisoweru shakuwi."},{"book":"Yohani","chapter":"8","verse":"56","text":"Tati gwetu Aburahamu, kanemeleriti pakaliwoni lishaka lyangu na yomberi kaliwoniti, kanemelera.”"},{"book":"Yohani","chapter":"8","verse":"57","text":"Su, Wayawudi wamgambira, “Gwenga gwankali kusoka vinja lilongu muhanu, nagwenga gumwona Aburahamu?”"},{"book":"Yohani","chapter":"8","verse":"58","text":"Yesu kawagambira, “Nakaka nuwagambirani, pamberi Aburahamu kangali kwiwuka, ndo Neni.”"},{"book":"Yohani","chapter":"8","verse":"59","text":"Panu wasola mabuwi wamgumangi yomberi, kumbiti Yesu kalififa, kalawa Mnumba nkulu ya Mlungu."}]}