{"data":[{"book":"Joshua","chapter":"10","verse":"1","text":"And it comes to pass, when Adoni-Zedek king of Jerusalem hears that Joshua has captured Ai, and devotes it (as he had done to Jericho and to her king so he has done to Ai and to her king), and that the inhabitants of Gibeon have made peace with Israel, and are in their midst—"},{"book":"Joshua","chapter":"10","verse":"2","text":"that they are greatly afraid, because Gibeon [is] a great city, as one of the royal cities, and because it [is] greater than Ai, and all its men [are] heroes."},{"book":"Joshua","chapter":"10","verse":"3","text":"And Adoni-Zedek king of Jerusalem sends to Hoham king of Hebron, and to Piram king of Jarmuth, and to Japhia king of Lachish, and to Debir king of Eglon, saying,"},{"book":"Joshua","chapter":"10","verse":"4","text":"“Come up to me, and help me, and we strike Gibeon, for it has made peace with Joshua, and with the sons of Israel.”"},{"book":"Joshua","chapter":"10","verse":"5","text":"And five kings of the Amorite (the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, the king of Eglon) are gathered together, and go up, they and all their camps, and encamp against Gibeon, and fight against it."},{"book":"Joshua","chapter":"10","verse":"6","text":"And the men of Gibeon send to Joshua, to the camp at Gilgal, saying, “Do not let your hand cease from your servants; come up to us [with] haste, and give safety to us, and help us; for all the kings of the Amorite, dwelling in the hill-country, have been assembled against us.”"},{"book":"Joshua","chapter":"10","verse":"7","text":"And Joshua goes up from Gilgal, he, and all the people of war with him, even all the mighty men of valor."},{"book":"Joshua","chapter":"10","verse":"8","text":"And YHWH says to Joshua, “Do not be afraid of them, for I have given them into your hand, there does not stand a man of them in your presence.”"},{"book":"Joshua","chapter":"10","verse":"9","text":"And Joshua comes to them suddenly (all the night he has gone up from Gilgal),"},{"book":"Joshua","chapter":"10","verse":"10","text":"and YHWH crushes them before Israel, and strikes them [with] a great striking at Gibeon, and pursues them the way of the ascent of Beth-Horon, and strikes them to Azekah, and to Makkedah."},{"book":"Joshua","chapter":"10","verse":"11","text":"And it comes to pass, in their fleeing from the face of Israel—they [are] in the descent of Beth-Horon—and YHWH has cast great stones on them out of the heavens, to Azekah, and they die; more are they who have died by the hailstones than they whom the sons of Israel have slain by the sword."},{"book":"Joshua","chapter":"10","verse":"12","text":"Then Joshua speaks to YHWH in the day of YHWH’s giving up the Amorites before the sons of Israel, and he says before the eyes of Israel, “Sun—stand still in Gibeon; and moon—in the Valley of Ajalon”;"},{"book":"Joshua","chapter":"10","verse":"13","text":"and the sun stands still, and the moon has stood—until the nation takes vengeance [on] its enemies; is it not written on the Scroll of the Upright, “and the sun stands in the midst of the heavens, and has not hurried to go in—as a perfect day?”"},{"book":"Joshua","chapter":"10","verse":"14","text":"And there has not been like that day before it or after it, for YHWH’s listening to the voice of a man; for YHWH is fighting for Israel."},{"book":"Joshua","chapter":"10","verse":"15","text":"And Joshua turns back, and all Israel with him, to the camp at Gilgal."},{"book":"Joshua","chapter":"10","verse":"16","text":"And these five kings flee, and are hidden in a cave at Makkedah,"},{"book":"Joshua","chapter":"10","verse":"17","text":"and it is declared to Joshua, saying, “The five kings have been found hidden in a cave at Makkedah.”"},{"book":"Joshua","chapter":"10","verse":"18","text":"And Joshua says, “Roll great stones to the mouth of the cave, and appoint men over it to watch them;"},{"book":"Joshua","chapter":"10","verse":"19","text":"and you, do not stand, pursue after your enemies, and you have struck them from the rear; do not permit them to go into their cities, for your God YHWH has given them into your hand.”"},{"book":"Joshua","chapter":"10","verse":"20","text":"And it comes to pass, when Joshua and the sons of Israel finish to strike them [with] a very great striking until they are consumed, and the remnant who have remained of them go into the fortified cities,"},{"book":"Joshua","chapter":"10","verse":"21","text":"that all the people return to the camp, to Joshua, [at] Makkedah, in peace; none moved his tongue sharply against the sons of Israel."},{"book":"Joshua","chapter":"10","verse":"22","text":"And Joshua says, “Open the mouth of the cave, and bring out to me these five kings from the cave”;"},{"book":"Joshua","chapter":"10","verse":"23","text":"and they do so, and bring out to him these five kings from the cave: the king of Jerusalem, the king of Hebron, the king of Jarmuth, the king of Lachish, the king of Eglon."},{"book":"Joshua","chapter":"10","verse":"24","text":"And it comes to pass, when they bring out these kings to Joshua, that Joshua calls to every man of Israel, and says to the captains of the men of war, who have gone with him, “Draw near, set your feet on the necks of these kings”; and they draw near, and set their feet on their necks."},{"book":"Joshua","chapter":"10","verse":"25","text":"And Joshua says to them, “Do not fear, nor be frightened; be strong and courageous; for thus does YHWH do to all your enemies with whom you are fighting”;"},{"book":"Joshua","chapter":"10","verse":"26","text":"and Joshua strikes them afterward, and puts them to death, and hangs them on five trees; and they are hanging on the trees until the evening."},{"book":"Joshua","chapter":"10","verse":"27","text":"And it comes to pass, at the time of the going in of the sun, Joshua has commanded, and they take them down from off the trees, and cast them into the cave where they had been hid, and put great stones on the mouth of the cave until this very day."},{"book":"Joshua","chapter":"10","verse":"28","text":"And Joshua has captured Makkedah on that day, and he strikes it by the mouth of the sword, and he has devoted its king, them and every person who [is] in it—he has not left a remnant; and he does to the king of Makkedah as he did to the king of Jericho."},{"book":"Joshua","chapter":"10","verse":"29","text":"And Joshua passes over, and all Israel with him, from Makkedah [to] Libnah, and fights with Libnah;"},{"book":"Joshua","chapter":"10","verse":"30","text":"and YHWH also gives it into the hand of Israel, and its king, and [Joshua] strikes it by the mouth of the sword, and every person who [is] in it—he does not leave a remnant in it; and he does to its king as he did to the king of Jericho."},{"book":"Joshua","chapter":"10","verse":"31","text":"And Joshua passes over, and all Israel with him, from Libnah to Lachish, and encamps against it, and fights against it."},{"book":"Joshua","chapter":"10","verse":"32","text":"And YHWH gives Lachish into the hand of Israel, and [Joshua] captures it on the second day, and strikes it by the mouth of the sword, and every person who [is] in it, according to all that he did to Libnah."},{"book":"Joshua","chapter":"10","verse":"33","text":"Then Horam king of Gezer has come up to help Lachish, and Joshua strikes him and his people, until he has not left a remnant to him."},{"book":"Joshua","chapter":"10","verse":"34","text":"And Joshua passes over, and all Israel with him, from Lachish to Eglon, and they encamp against it, and fight against it,"},{"book":"Joshua","chapter":"10","verse":"35","text":"and capture it on that day, and strike it by the mouth of the sword, and every person who [is] in it he has devoted on that day, according to all that he did to Lachish."},{"book":"Joshua","chapter":"10","verse":"36","text":"And Joshua goes up, and all Israel with him, from Eglon to Hebron, and they fight against it,"},{"book":"Joshua","chapter":"10","verse":"37","text":"and capture it, and strike it by the mouth of the sword, and its king, and all its cities, and every person who [is] in it—he has not left a remnant—according to all that he did to Eglon—and devotes it, and every person who [is] in it."},{"book":"Joshua","chapter":"10","verse":"38","text":"And Joshua turns back, and all Israel with him, to Debir, and fights against it,"},{"book":"Joshua","chapter":"10","verse":"39","text":"and captures it, and its king, and all its cities, and they strike them by the mouth of the sword, and devote every person who [is] in it—he has not left a remnant; as he did to Hebron so he did to Debir, and to its king, and as he did to Libnah, and to its king."},{"book":"Joshua","chapter":"10","verse":"40","text":"And Joshua strikes all the land of the hill-country, and of the south, and of the low-country, and of the springs, and all their kings—he has not left a remnant, and he has devoted all that breathe, as YHWH, God of Israel, commanded."},{"book":"Joshua","chapter":"10","verse":"41","text":"And Joshua strikes them from Kadesh-Barnea, even to Gaza, and all the land of Goshen, even to Gibeon;"},{"book":"Joshua","chapter":"10","verse":"42","text":"and Joshua has captured all these kings and their land [at] one time, for YHWH, God of Israel, is fighting for Israel."},{"book":"Joshua","chapter":"10","verse":"43","text":"And Joshua turns back, and all Israel with him, to the camp at Gilgal."}]}