{"data":[{"book":"Joshua","chapter":"21","verse":"1","text":"And the heads of the fathers of the Levites draw near to Eleazar the priest, and to Joshua son of Nun, and to the heads of the fathers of the tribes of the sons of Israel,"},{"book":"Joshua","chapter":"21","verse":"2","text":"and they speak to them in Shiloh, in the land of Canaan, saying, “YHWH commanded by the hand of Moses to give to us cities to dwell in, and their outskirts for our livestock.”"},{"book":"Joshua","chapter":"21","verse":"3","text":"And the sons of Israel give to the Levites, out of their inheritance, at the command of YHWH, these cities and their outskirts:"},{"book":"Joshua","chapter":"21","verse":"4","text":"and the lot goes out for the families of the Kohathite, and there are for the sons of Aaron the priest (of the Levites), out of the tribe of Judah, and out of the tribe of Simeon, and out of the tribe of Benjamin, thirteen cities by lot,"},{"book":"Joshua","chapter":"21","verse":"5","text":"and for the sons of Kohath who are left, out of the families of the tribe of Ephraim, and out of the tribe of Dan, and out of the half-tribe of Manasseh, ten cities by lot."},{"book":"Joshua","chapter":"21","verse":"6","text":"And for the sons of Gershon, out of the families of the tribe of Issachar, and out of the tribe of Asher, and out of the tribe of Naphtali, and out of the half-tribe of Manasseh in Bashan, [are] thirteen cities by lot."},{"book":"Joshua","chapter":"21","verse":"7","text":"For the sons of Merari, for their families, out of the tribe of Reuben, and out of the tribe of Gad, and out of the tribe of Zebulun, [are] twelve cities."},{"book":"Joshua","chapter":"21","verse":"8","text":"And the sons of Israel give these cities and their outskirts to the Levites, as YHWH commanded by the hand of Moses, by lot."},{"book":"Joshua","chapter":"21","verse":"9","text":"And they give out of the tribe of the sons of Judah, and out of the tribe of the sons of Simeon, these cities which are called by name;"},{"book":"Joshua","chapter":"21","verse":"10","text":"and they are for the sons of Aaron, of the families of the Kohathite, of the sons of Levi, for the first lot has been theirs;"},{"book":"Joshua","chapter":"21","verse":"11","text":"and they give to them the city of Arba father of Anak (it [is] Hebron), in the hill-country of Judah, and its outskirts around it;"},{"book":"Joshua","chapter":"21","verse":"12","text":"and they have given the field of the city and its villages to Caleb son of Jephunneh for his possession."},{"book":"Joshua","chapter":"21","verse":"13","text":"And to the sons of Aaron the priest they have given the city of refuge [for] the manslayer, Hebron and its outskirts, and Libnah and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"14","text":"and Jattir and its outskirts, and Eshtemoa and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"15","text":"and Holon and its outskirts, and Debir and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"16","text":"and Ain and its outskirts, and Juttah and its outskirts, Beth-Shemesh and its outskirts; nine cities out of these two tribes."},{"book":"Joshua","chapter":"21","verse":"17","text":"And out of the tribe of Benjamin, Gibeon and its outskirts, Geba and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"18","text":"Anathoth and its outskirts, and Almon and its outskirts—four cities;"},{"book":"Joshua","chapter":"21","verse":"19","text":"all the cities of the sons of Aaron the priests, [are] thirteen cities and their outskirts."},{"book":"Joshua","chapter":"21","verse":"20","text":"And for the families of the sons of Kohath, the Levites, who are left of the sons of Kohath, even the cities of their lot are of the tribe of Ephraim;"},{"book":"Joshua","chapter":"21","verse":"21","text":"and they give to them the city of refuge [for] the manslayer, Shechem and its outskirts, in the hill-country of Ephraim, and Gezer and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"22","text":"and Kibzaim and its outskirts, and Beth-Horon and its outskirts—four cities."},{"book":"Joshua","chapter":"21","verse":"23","text":"And out of the tribe of Dan, Eltekeh and its outskirts, Gibbethon and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"24","text":"Aijalon and its outskirts, Gath-Rimmon and its outskirts—four cities."},{"book":"Joshua","chapter":"21","verse":"25","text":"And out of the half-tribe of Manasseh, Taanach and its outskirts, and Gath-Rimmon and its outskirts—two cities;"},{"book":"Joshua","chapter":"21","verse":"26","text":"all the cities [are] ten and their outskirts, for the families of the sons of Kohath who are left."},{"book":"Joshua","chapter":"21","verse":"27","text":"And for the sons of Gershon, of the families of the Levites, out of the half-tribe of Manasseh, the city of refuge [for] the manslayer, Golan in Bashan and its outskirts, and Beeshterah and its outskirts—two cities."},{"book":"Joshua","chapter":"21","verse":"28","text":"And out of the tribe of Issachar, Kishon and its outskirts, Dabarath and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"29","text":"Jarmuth and its outskirts, En-Gannim and its outskirts—four cities."},{"book":"Joshua","chapter":"21","verse":"30","text":"And out of the tribe of Asher, Mishal and its outskirts, Abdon and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"31","text":"Helkath and its outskirts, and Rehob and its outskirts—four cities."},{"book":"Joshua","chapter":"21","verse":"32","text":"And out of the tribe of Naphtali, the city of refuge [for] the manslayer, Kedesh in Galilee and its outskirts, and Hammoth-Dor and its outskirts, and Kartan and its outskirts—three cities;"},{"book":"Joshua","chapter":"21","verse":"33","text":"all the cities of the Gershonite, for their families, [are] thirteen cities and their outskirts."},{"book":"Joshua","chapter":"21","verse":"34","text":"And for the families of the sons of Merari, the Levites, who are left, [are,] out of the tribe of Zebulun, Jokneam and its outskirts, Kartah and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"35","text":"Dimnah and its outskirts, Nahalal and its outskirts—four cities."},{"book":"Joshua","chapter":"21","verse":"36","text":"And out of the tribe of Reuben, Bezer and its outskirts, and Jahazah and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"37","text":"Kedemoth and its outskirts, and Mephaath and its outskirts—four cities."},{"book":"Joshua","chapter":"21","verse":"38","text":"And out of the tribe of Gad, the city of refuge [for] the manslayer, Ramoth in Gilead and its outskirts, and Mahanaim and its outskirts,"},{"book":"Joshua","chapter":"21","verse":"39","text":"Heshbon and its outskirts, Jazer and its outskirts—four cities [in] all."},{"book":"Joshua","chapter":"21","verse":"40","text":"All the cities for the sons of Merari, for their families, who are left of the families of the Levites—their lot is twelve cities."},{"book":"Joshua","chapter":"21","verse":"41","text":"All the cities of the Levites in the midst of the possession of the sons of Israel [are] forty-eight cities, and their outskirts."},{"book":"Joshua","chapter":"21","verse":"42","text":"These cities are each city and its outskirts around it; so to all these cities."},{"book":"Joshua","chapter":"21","verse":"43","text":"And YHWH gives to Israel the whole of the land which He has sworn to give to their fathers, and they possess it, and dwell in it;"},{"book":"Joshua","chapter":"21","verse":"44","text":"and YHWH gives rest to them all around, according to all that which He has sworn to their fathers, and there has not stood a man in their presence of all their enemies, YHWH has given the whole of their enemies into their hand;"},{"book":"Joshua","chapter":"21","verse":"45","text":"there has not fallen a thing of all the good thing which YHWH spoke to the house of Israel—the whole has come."}]}