{"data":[{"book":"2 Samuel","chapter":"23","verse":"1","text":"Now these are David’s last words. David the son of Isai said: The man to whom it was appointed concerning the Christ of the God of Jacob, the excellent psalmist of Israel said:"},{"book":"2 Samuel","chapter":"23","verse":"2","text":"The spirit of the Lord hath spoken by me and his word by my tongue."},{"book":"2 Samuel","chapter":"23","verse":"3","text":"The God of Israel said to me, the strong one of Israel spoke, the ruler of men, the just ruler in the fear of God."},{"book":"2 Samuel","chapter":"23","verse":"4","text":"As the light of the morning, when the sun riseth, shineth in the morning without clouds, and as the grass springeth out of the earth by rain."},{"book":"2 Samuel","chapter":"23","verse":"5","text":"Neither is my house so great with God, that he should make with me an eternal covenant, firm in all things and assured. For he is all my salvation, and all my will: neither is there ought thereof that springeth not up."},{"book":"2 Samuel","chapter":"23","verse":"6","text":"But transgressors shall all of them be plucked up as thorns: which are not taken away with hands."},{"book":"2 Samuel","chapter":"23","verse":"7","text":"And if a man will touch them, he must be armed with iron and with the staff of a lance: but they shall be set on fire and burnt to nothing."},{"book":"2 Samuel","chapter":"23","verse":"8","text":"These are the names of the valiant men of David. Jesbaham sitting in the chair was the wisest chief among the three, he was like the most tender little worm of the wood, who killed eight hundred men at one onset."},{"book":"2 Samuel","chapter":"23","verse":"9","text":"After him was Eleazar the son of Dodo the Ahohite, one of the three valiant men that were with David when they defied the Philistines, and they were there gathered together to battle."},{"book":"2 Samuel","chapter":"23","verse":"10","text":"And when the men of Israel were gone away, he stood and smote the Philistines till his hand was weary, and grew stiff with the sword: and the Lord wrought a great victory that day: and the people that were fled away, returned to take spoils of them that were slain."},{"book":"2 Samuel","chapter":"23","verse":"11","text":"And after him was Semma the son of Age of Arari. And the Philistines were gathered together in a troop: for there was a field full of lentils. And when the people were fled from the face of the Philistines,"},{"book":"2 Samuel","chapter":"23","verse":"12","text":"He stood in the midst of the field, and defended it, and defeated the Philistines: and the Lord gave a great victory."},{"book":"2 Samuel","chapter":"23","verse":"13","text":"Moreover also before this the three who were princes among the thirty, went down and came to David in the harvest time into the cave of Odollam: and the camp of the Philistines was in the valley of the giants."},{"book":"2 Samuel","chapter":"23","verse":"14","text":"And David was then in a hold. and there was a garrison of the Philistines then in Bethlehem."},{"book":"2 Samuel","chapter":"23","verse":"15","text":"And David longed, and said: O that some man would get me a drink of the water out of the cistern, that is in Bethlehem, by the gate."},{"book":"2 Samuel","chapter":"23","verse":"16","text":"And the three valiant men broke through the camp of the Philistines, and drew water out of the cistern of Bethlehem, that was by the gate, and brought it to David: but he would not drink, but offered it to the Lord,"},{"book":"2 Samuel","chapter":"23","verse":"17","text":"Saying: The Lord be merciful to me, that I may not do this: shall I drink the blood of these men that went, and the peril of their lives? therefore he would not drink. These things did these three mighty men."},{"book":"2 Samuel","chapter":"23","verse":"18","text":"Abisai also the brother of Joab, the son of Sarvia, was chief among three: and he lifted up his spear against three hundred whom he slew, and he was renowned among the three,"},{"book":"2 Samuel","chapter":"23","verse":"19","text":"And the noblest of three, and was their chief, but to the three first he attained not."},{"book":"2 Samuel","chapter":"23","verse":"20","text":"And Banaias the son of Joiada a most valiant man, of great deeds, of Cabseel: he slew the two lions of Moab, and he went down, and slew a lion in the midst of a pit, in the time of snow."},{"book":"2 Samuel","chapter":"23","verse":"21","text":"He also slew an Egyptian, a man worthy to be a sight, having a spear in his hand: but he went down to him with a rod, and forced the spear out of the hand of the Egyptian, and slew him with his own spear."},{"book":"2 Samuel","chapter":"23","verse":"22","text":"These things did Banaias the son of Joiada."},{"book":"2 Samuel","chapter":"23","verse":"23","text":"And he was renowned among the three valiant men, who were the most honourable among the thirty: but he attained riot to the first three: and David made him of his privy council."},{"book":"2 Samuel","chapter":"23","verse":"24","text":"Asael the brother of Joab was one of the thirty, Elehanan the son of Dodo of Bethlehem."},{"book":"2 Samuel","chapter":"23","verse":"25","text":"Semma of Harodi, Elica of Harodi,"},{"book":"2 Samuel","chapter":"23","verse":"26","text":"Heles of Phalti, Hira the son of Acces of Thecua,"},{"book":"2 Samuel","chapter":"23","verse":"27","text":"Abiezer of Anathoth, Mobonnai of Husati,"},{"book":"2 Samuel","chapter":"23","verse":"28","text":"Selmon the Ahohite, Maharai the Netophathite,"},{"book":"2 Samuel","chapter":"23","verse":"29","text":"Heled the son of Baana, also a Netophathite, Ithai the son of Ribai of Gabaath of the children of Benjamin,"},{"book":"2 Samuel","chapter":"23","verse":"30","text":"Banaia the Pharathonite, Heddai of the torrent Gaas,"},{"book":"2 Samuel","chapter":"23","verse":"31","text":"Abialbon the Arbathite, Azmaveth of Beromi,"},{"book":"2 Samuel","chapter":"23","verse":"32","text":"Eliaba of Salaboni. The sons of Jassen, Jonathan,"},{"book":"2 Samuel","chapter":"23","verse":"33","text":"Semma of Orori, Aliam the son of Sarar the Arorite,"},{"book":"2 Samuel","chapter":"23","verse":"34","text":"Eliphelet the son of Aasbai the son of Machati, Eliam the son of Achitophel the Gelonite,"},{"book":"2 Samuel","chapter":"23","verse":"35","text":"Hesrai of Carmel, Pharai of Arbi,"},{"book":"2 Samuel","chapter":"23","verse":"36","text":"Igaal the son of Nathan of Soba, Bonni of Gadi,"},{"book":"2 Samuel","chapter":"23","verse":"37","text":"Selec of Ammoni, Naharai the Berothite, armourbearer of Joab the son of Sarvia,"},{"book":"2 Samuel","chapter":"23","verse":"38","text":"Ira the Jethrite, Gareb also a Jethrite;"},{"book":"2 Samuel","chapter":"23","verse":"39","text":"Urias the Hethite, thirty and seven in all."}]}