{"data":[{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"1","text":"ต่อจากอาบีเมเลคมีคนขึ้นมาช่วยอิสราเอลให้พ้นชื่อโทลาบุตรชายของปูวาห์​ผู้​เป็นบุตรชายของโดโด คนอิสสาคาร์ และเขาอยู่​ที่​เมืองชามีร์ในแดนเทือกเขาเอฟราอิม"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"2","text":"ท่านวินิจฉั​ยอ​ิสราเอลอยู่​ยี​่​สิ​บสามปี แล​้​วท​่านก็​สิ้นชีวิต เขาฝังศพท่านไว้​ที่​เมืองชามีร์"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"3","text":"ต่อมายาอีร์คนกิเลอาดได้ขึ้นมาและท่านวินิจฉั​ยอ​ิสราเอลอยู่​ยี​่​สิ​บสองปี"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"4","text":"ท่านมี​บุ​ตรชายสามสิบคน ขี่​ลูกลาสามสิบตัว และมีเมืองอยู่สามสิบหัวเมืองเรียกว่าเมืองฮาโวทยาอีร์จนทุกวันนี้ ซึ่งอยู่ในแผ่นดิ​นก​ิเลอาด"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"5","text":"ยาอีร์​ก็​สิ​้นชีวิตและถูกฝังไว้​ที่​เมืองคาโมน"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"6","text":"คนอิสราเอลก็กระทำชั่วในสายพระเนตรของพระเยโฮวาห์​อีก ไปปรนนิบั​ติ​พระบาอัล พระอัชทาโรท พวกพระของเมืองซีเรีย พวกพระของเมืองไซดอน พวกพระของเมืองโมอับ พวกพระของคนอัมโมน พวกพระของคนฟีลิสเตีย และละทิ้งพระเยโฮวาห์​เสีย หาได้​ปรนนิบัติ​พระองค์​ไม่"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"7","text":"และพระพิโรธของพระเยโฮวาห์​ก็​พลุ​่งขึ้นต่​ออ​ิสราเอล จึงทรงขายเขาไว้ในมือของคนฟีลิสเตียและในมือของคนอัมโมน"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"8","text":"เขาได้ข่มเหงและบีบบังคับคนอิสราเอลในปี​นั้น คือคนอิสราเอลทั้งปวงที่​อยู่​ฟากแม่น้ำจอร์แดนข้างโน้นในแผ่นดินของคนอาโมไรต์ ซึ่งอยู่ในกิเลอาดสิบแปดปี"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"9","text":"ทั้งคนอัมโมนได้ข้ามแม่น้ำจอร์แดนไปต่อสู้กับยูดาห์และต่อสู้กับเบนยามิน และต่อสู้กับวงศ์วานเอฟราอิม ดังนั้​นอ​ิสราเอลจึงเดือดร้อนอย่างยิ่ง"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"10","text":"และคนอิสราเอลร้องทุกข์ต่อพระเยโฮวาห์​ว่า “ข้าพระองค์ทั้งหลายได้กระทำบาปต่อพระองค์ เพราะว่าข้าพระองค์​ได้​ทอดทิ้งพระเจ้าของข้าพระองค์​เสีย และปรนนิบั​ติ​พระบาอัล”"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"11","text":"และพระเยโฮวาห์ตรัสกับคนอิสราเอลว่า “เรามิ​ได้​ช่วยเจ้าให้พ้นจากชาวอียิปต์ จากคนอาโมไรต์ จากคนอัมโมน และจากคนฟีลิสเตียหรือ"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"12","text":"ทั้งคนไซดอน คนอามาเลข และชาวมาโอนได้บีบบังคับเจ้า เจ้​าได้​ร้องทุกข์​ถึงเราและเราได้ช่วยเจ้าให้พ้​นม​ือเขาทั้งหลาย"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"13","text":"แม้​กระนั้นเจ้าทั้งหลายยังได้ละทิ้งเรา และปรนนิบั​ติ​พระอื่น ฉะนี้​เราจึงจะไม่ช่วยเจ้าทั้งหลายให้พ้​นอ​ีกต่อไป"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"14","text":"จงไปร้องทุกข์ต่อพระซึ่งเจ้าทั้งหลายได้เลือกเถิด ให้​พระเหล่านั้นช่วยเจ้าให้พ้นในยามทุกข์เดือดร้อนนี้”"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"15","text":"และคนอิสราเอลกราบทูลพระเยโฮวาห์​ว่า “ข้าพระองค์ทั้งหลายได้กระทำบาปแล้ว ขอพระองค์ทรงกระทำตามที่​พระองค์​ทรงเห็นชอบ ข้าพระองค์ขอวิงวอนเพียงว่า ขอทรงช่วยข้าพระองค์​ให้​พ้นในวันนี้​เถิด​”"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"16","text":"ดังนั้นเขาทั้งหลายจึงเลิกถือพระอื่น และปรนนิบั​ติ​พระเยโฮวาห์ ฝ่ายพระองค์ทรงเดือดร้อนพระทัยด้วยความทุกข์​เข​็ญของอิสราเอล"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"17","text":"ฝ่ายคนอัมโมนก็​ถู​กเรียกให้มาพร้อมกัน เขาได้ตั้งค่ายในกิเลอาด และคนอิสราเอลก็มาพร้อมกันตั้งค่ายอยู่​ที่​มิ​สปาห์"},{"book":"ผู้​วินิจฉัย","chapter":"10","verse":"18","text":"และประชาชนกับพวกประมุขของคนกิเลอาดพู​ดก​ั​นว​่า “​ผู้​ใดที่จะเป็นคนแรกที่​จะเข้​าต่อสู้กับคนอัมโมน ผู้​นั้นจะเป็นหัวหน้าของชาวกิเลอาดทั้งหมด”"}]}