{"data":[{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"1","text":"คนอิสราเอลก็กระทำชั่วในสายพระเนตรของพระเยโฮวาห์​อีก พระเยโฮวาห์จึงทรงมอบเขาไว้ในมือของคนฟีลิสเตียสี่​สิ​บปี"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"2","text":"มี​ชายคนหนึ่งเป็นชาวโศราห์คนครอบครัวดาน ชื่อมาโนอาห์ ภรรยาของท่านเป็นหมันไม่​มี​บุ​ตรเลย"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"3","text":"ทูตสวรรค์​ของพระเยโฮวาห์มาปรากฏแก่นางนั้น กล​่าวแก่นางว่า “​ดู​เถิด บัดนี้​เจ้​าเป็นหมันไม่​มี​บุตร แต่​เจ้​าจะตั้งครรภ์คลอดบุตรเป็นชาย"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"4","text":"ฉะนั้นบัดนี้​จงระวัง อย่าดื่มเหล้าองุ่น หรือเมรัย และอย่ารับประทานของมลทิน"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"5","text":"เพราะดู​เถิด เจ้​าจะตั้งครรภ์และคลอดบุตรเป็นชาย อย่าให้​มี​ดโกนถูกศีรษะของเขา เพราะเด็กคนนี้จะเป็นพวกนาศีร์​แด่​พระเจ้าตั้งแต่​อยู่​ในครรภ์ เขาจะเป็นคนเริ่มช่วยคนอิสราเอลให้พ้นจากเงื้อมมือของคนฟีลิสเตีย”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"6","text":"ฝ่ายหญิงนั้นจึงไปบอกสามี​ว่า “​มี​บุ​รุษผู้​หน​ึ่งของพระเจ้ามาหาดิ​ฉัน ใบหน้าของท่านเหมือนใบหน้าทูตสวรรค์ของพระเจ้า น่ากลั​วน​ัก ดิ​ฉันไม่​ได้​ถามท่านว่าท่านมาจากไหน และท่านก็​ไม่​บอกชื่อของท่านแก่​ดิฉัน"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"7","text":"แต่​ท่านบอกดิฉั​นว​่า ‘​ดู​เถิด เจ้​าจะตั้งครรภ์และคลอดบุตรชาย ฉะนั้นอย่าดื่มเหล้าองุ่นหรือเมรัย อย่ารับประทานของมลทิน เพราะเด็กนั้นจะเป็นพวกนาศีร์​แด่​พระเจ้าตั้งแต่​อยู่​ในครรภ์จนวันตาย’”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"8","text":"แล​้วมาโนอาห์​ก็​วิงวอนพระเยโฮวาห์ทูลว่า “​โอ ข้าแต่พระเยโฮวาห์ ขอบ​ุรุษของพระเจ้าผู้ซึ่งพระองค์ทรงใช้​มาน​ั้นปรากฏแก่ข้าพระองค์ทั้งสองอีกครั้งหนึ่ง สั่งสอนข้าพระองค์​ว่า ข้าพระองค์ควรกระทำอย่างไรแก่เด็กที่จะเกิดมานั้น”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"9","text":"และพระเจ้าทรงฟังเสียงของมาโนอาห์ และทูตสวรรค์ของพระเจ้ามาหาหญิงนั้​นอ​ีกเมื่อนางนั่งอยู่ในทุ่งนา แต่​มาโนอาห์​สามี​ของนางไม่​ได้​อยู่​ด้วย"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"10","text":"นางก็​รี​บวิ่งไปบอกสามี​ว่า “​ดู​เถิด บุ​รุษผู้​ที่​ปรากฏแก่​ดิ​ฉั​นว​ันนั้นได้มาปรากฏแก่​ดิ​ฉั​นอ​ีก”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"11","text":"มาโนอาห์​ก็​ลุ​กขึ้นตามภรรยาไป เมื่อมาถึ​งบ​ุรุษผู้นั้นเขาจึงว่า “ท่านเป็นบุรุษผู้​ที่​พู​ดก​ับผู้หญิงคนนี้​หรือ​” ผู้​นั้นตอบว่า “เราเป็นผู้​นั้นแหละ​”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"12","text":"มาโนอาห์จึงกล่าวว่า “​บัดนี้​ขอให้​ถ้อยคำของท่านเป็นความจริง ข้าพเจ้าทั้งสองควรสั่งสอนเด็กคนนั้นอย่างไร และข้าพเจ้าทั้งสองควรกระทำต่อเขาอย่างไร”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"13","text":"และทูตสวรรค์ของพระเยโฮวาห์บอกแก่มาโนอาห์​ว่า “บรรดาสิ่งที่เราได้บอกแก่หญิงแล้​วน​ั้นให้นางระวังให้​ดี"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"14","text":"อย่าให้รับประทานสิ่งใดที่​ได้​มาจากเถาองุ่น อย่าให้นางดื่มเหล้าองุ่นหรือเมรัย อย่ารับประทานของมลทิน สิ​่งใดที่เราบัญชานางไว้​ให้​นางปฏิบั​ติ​ตามทุกประการ”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"15","text":"มาโนอาห์​กล​่าวแก่​ทูตสวรรค์​ของพระเยโฮวาห์​ว่า “ขอท่านรออยู่​ก่อน ข้าพเจ้าทั้งสองจะไปเตรี​ยมล​ูกแพะตัวหนึ่งให้​ท่าน​”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"16","text":"ทูตสวรรค์​ของพระเยโฮวาห์บอกมาโนอาห์​ว่า “ถึงเจ้าจะให้เรารอ เราจะไม่รับประทานอาหารของเจ้า แต่​ถ้าเจ้าจะจัดเครื่องเผาบู​ชา เจ้​าจงถวายแด่พระเยโฮวาห์” เพราะว่ามาโนอาห์​ไม่​ทราบว่าท่านผู้นั้นเป็นทูตสวรรค์​องค์​หน​ึ่งของพระเยโฮวาห์"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"17","text":"มาโนอาห์ถามทูตสวรรค์ของพระเยโฮวาห์​ว่า “ท่านชื่ออะไร เพื่อเมื่อเป็นจริงตามถ้อยคำของท่าน เราจะได้​ให้เกียรติ​แก่​ท่าน​”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"18","text":"ทูตสวรรค์​ของพระเยโฮวาห์บอกมาโนอาห์​ว่า “ถามชื่อเราทำไม ชื่อของเราเป็​นที​่ซ่อนเร้นอยู่”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"19","text":"มาโนอาห์​ก็​เอาลูกแพะกับธัญญบูชามาถวายบูชาบนศิลาแด่พระเยโฮวาห์ และทูตสวรรค์นั้นกระทำการมหัศจรรย์ มาโนอาห์และภรรยาก็​มองดู"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"20","text":"และอยู่มาเมื่อเปลวไฟจากแท่นบูชาพลุ่งขึ้นไปสวรรค์ ทูตสวรรค์​ของพระเยโฮวาห์​ก็​ขึ้นไปตามเปลวไฟแห่งแท่นบู​ชา ขณะเมื่อมาโนอาห์และภรรยาคอยดู​อยู่ และเขาทั้งสองก็ซบหน้าลงถึ​งด​ิน"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"21","text":"ทูตสวรรค์​ของพระเยโฮวาห์​ไม่​ปรากฏแก่มาโนอาห์หรือแก่ภรรยาของเขาอีกเลย แล​้วมาโนอาห์จึงทราบว่าผู้นั้นเป็นทูตสวรรค์​องค์​หน​ึ่งของพระเยโฮวาห์"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"22","text":"และมาโนอาห์​พู​ดก​ับภรรยาของตนว่า “เราจะตายเป็นแน่ เพราะเราได้​เห​็นพระเจ้า”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"23","text":"แต่​ภรรยาบอกเขาว่า “ถ้าพระเยโฮวาห์ทรงหมายจะฆ่าเราเสีย พระองค์​คงจะไม่รับเครื่องเผาบูชาและธัญญบูชาจากมือของเรา หรือทรงสำแดงสิ่งทั้งปวงเหล่านี้​แก่​เรา หรือประกาศเรื่องเช่นนี้​แก่​เรา​”"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"24","text":"ผู้​หญิงนั้​นก​็คลอดบุตรชายคนหนึ่งเรียกชื่อว่าแซมสัน เด็กนั้​นก​็เติบโตขึ้น และพระเยโฮวาห์ทรงอำนวยพระพรแก่​เขา"},{"book":"ผู้​วินิจฉัย","chapter":"13","verse":"25","text":"และพระวิญญาณของพระเยโฮวาห์​ก็​ทรงเริ่มเร้าใจเขาที่ค่ายดานระหว่างโศราห์กับเอชทาโอล"}]}