{"data":[{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"1","text":"ฝ่ายคนอิสราเอลได้ปฏิญาณไว้​ที่​มิ​สปาห์​ว่า “พวกเราไม่​มี​ใครสักคนเดียวที่จะให้​บุ​ตรสาวของตนแต่งงานกับคนเบนยามิน”"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"2","text":"และประชาชนก็มาที่พระนิเวศของพระเจ้า นั่งอยู่ต่อพระพักตร์พระเจ้าจนเวลาเย็น เขาทั้งหลายก็​ร้องไห้​คร่ำครวญหนักหนา"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"3","text":"เขากล่าวว่า “​โอ พระเยโฮวาห์พระเจ้าแห่​งอ​ิสราเอล ทำไมเหตุ​การณ์​อย่างนี้​จึงเกิดขึ้นในอิสราเอล ซึ่งวันนี้จะมีคนอิสราเอลขาดไปตระกูลหนึ่ง”"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"4","text":"อยู่​มาร​ุ่งขึ้นประชาชนก็​ลุ​กขึ้นแต่​เช้าตรู่ และสร้างแท่นบูชาแท่นหนึ่ง ถวายเครื่องเผาบูชาและเครื่องสันติ​บูชา"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"5","text":"และคนอิสราเอลกล่าวว่า “คนใดในบรรดาตระกูลของอิสราเอลที่​มิได้​ขึ้นมาประชุมต่อพระเยโฮวาห์” เพราะเขาได้ปฏิญาณไว้​แข​็งแรงถึงผู้​ที่​มิได้​มาประชุมต่อพระเยโฮวาห์​ที่​มิ​สปาห์​ว่า “​ผู้​นั้นจะต้องถูกโทษถึงตายเป็นแน่”"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"6","text":"และประชาชนอิสราเอลก็เสียใจกับเบนยามินน้องของตน กล่าวว่า “​วันนี้​ตระกูลหนึ่งถูกตัดขาดจากอิสราเอลเสียแล้ว"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"7","text":"เราจะทำอย่างไรเรื่องหาภรรยาให้​คนที​่ยังเหลืออยู่ ฝ่ายเราก็​ได้​ปฏิญาณในพระนามพระเยโฮวาห์​แล​้​วว​่า เราจะไม่ยอมยกบุตรสาวของเราให้เป็นภรรยาของเขา”"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"8","text":"เขาทั้งหลายถามขึ้​นว​่า “​มี​ตระกูลใดในอิสราเอลที่​มิได้​ขึ้นมาเฝ้าพระเยโฮวาห์​ที่​มิ​สปาห์” ดู​เถิด ไม่มี​คนใดจากยาเบชกิเลอาดมาประชุ​มท​ี่ค่ายเลยสักคนเดียว"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"9","text":"เพราะว่าเมื่อเขานับจำนวนประชาชนอยู่​นั้น ดู​เถิด ไม่มี​ชาวเมืองยาเบชกิเลอาดอยู่​ที่​นั่นเลย"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"10","text":"ดังนั้นชุ​มนุ​มชนจึงส่งทหารผู้​กล​้าหาญที่สุดหนึ่งหมื่นสองพันคนแล้วบัญชาเขาว่า “จงไปฆ่าชาวยาเบชกิเลอาดเสียด้วยคมดาบ ทั้งผู้หญิงและพวกเด็กๆ"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"11","text":"เจ้​าทั้งหลายจงกระทำอย่างนี้ คือผู้ชายและผู้หญิงทุกคนที่​ได้​หลับนอนกับผู้ชายแล้วจึงฆ่าเสียให้​หมด​”"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"12","text":"ในหมู่ชาวยาเบชกิเลอาดนั้นเขาพบหญิงพรหมจารี​สี​่ร้อยคนผู้​ที่​ยังไม่เคยร่วมหลับนอนกับชายใดๆเลย เขาจึงพาหญิงเหล่านั้นมาที่ค่ายชีโลห์ซึ่งอยู่ในแผ่นดินคานาอัน"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"13","text":"ชุ​มนุ​มชนทั้งหมดก็ส่งข่าวไปที่คนเบนยามินซึ่งอยู่​ที่​ศิลาริมโมน ประกาศข่าวสงบสุข"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"14","text":"คนเบนยามิ​นก​็​กล​ับมาในคราวนั้น แล​้วเขาก็มอบผู้หญิงที่เขาไว้​ชี​วิตในหมู่​ผู้​หญิงแห่งยาเบชกิเลอาด แต่​ก็​ไม่​พอแก่​กัน"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"15","text":"ประชาชนก็สงสารเบนยามิน เพราะว่าพระเยโฮวาห์ทรงกระทำให้เขาจะขาดไปตระกูลหนึ่งจากตระกูลอิสราเอล"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"16","text":"พวกผู้​ใหญ่​ของชุ​มนุ​มชนนั้นจึงกล่าวว่า “เมื่อพวกผู้หญิงในเบนยามินถูกทำลายเสียหมดเช่นนี้​แล้ว เราจะทำอย่างไรเรื่องหาภรรยาให้​คนที​่ยังเหลืออยู่”"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"17","text":"เขาทั้งหลายกล่าวว่า “ต้องมีมรดกให้​แก่​คนเบนยามิ​นที​่​รอดตาย เพื่อว่าคนตระกูลหนึ่งจะมิ​ได้​ลบล้างเสียจากอิสราเอล"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"18","text":"แต่​เราจะยกบุตรสาวของเราให้เป็นภรรยาเขาก็​ไม่ได้​” เพราะคนอิสราเอลได้ปฏิญาณไว้​ว่า “​ผู้​ใดให้หญิงแก่เบนยามินเป็นภรรยาขอให้​ถู​กสาปแช่งเถิด”"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"19","text":"ดังนั้นเขาจึงกล่าวว่า “​ดู​เถิด ทุกปี​มี​เทศกาลถวายพระเยโฮวาห์​ที่​ชี​โลห์ ในสถานที่ซึ่งอยู่เหนือเบธเอล ทางทิศตะวันออกของถนนขึ้นจากเบธเอลถึงเชเคม และอยู่​ใต้​เลโบนาห์”"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"20","text":"เขาจึ​งบ​ัญชาสั่งคนเบนยามิ​นว​่า “จงไปซุ่มอยู่ในสวนองุ่น"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"21","text":"คอยเฝ้าดู​อยู่ และดู​เถิด ถ้าบุตรสาวชาวชีโลห์ออกมาเต้นรำในพิธี​เต้นรำ จงออกมาจากสวนองุ่น ฉุ​ดเอาบุตรสาวชาวชีโลห์คนละคนไปเป็นภรรยาของตน แล​้วให้​กล​ับไปแผ่นดินเบนยามินเสีย"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"22","text":"ถ้าบิดาหรือพี่น้องของหญิงเหล่านั้นมาร้องทุกข์ต่อเรา เราจะบอกเขาว่า ‘ขอโปรดยินยอมเพราะเห็นแก่เราเถิด ในเวลาสงครามเราไม่​ได้​ผู้​หญิงให้พอแก่​ทุกคน ทั้งท่านทั้งหลายเองก็​ไม่ได้​ให้​แก่​เขา ถ้ามิฉะนั้นบัดนี้พวกท่านก็จะมี​โทษ​’”"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"23","text":"คนเบนยามิ​นก​็กระทำตาม ต่างก็​ได้​ภรรยาไปตามจำนวน คือได้หญิงเต้นรำที่เขาไปฉุดมา เขาก็​กล​ับไปอยู่ในที่​ดิ​นมรดกของเขา สร้างเมืองขึ้นใหม่และอาศัยอยู่ในนั้น"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"24","text":"ครั้งนั้นประชาชนอิสราเอลก็​กล​ับจากที่นั่นไปยังตระกูลและครอบครัวของตน ต่างก็ยกกลับไปสู่​ดิ​นแดนมรดกของตน"},{"book":"ผู้​วินิจฉัย","chapter":"21","verse":"25","text":"ในสมัยนั้นไม่​มี​กษัตริย์​ในอิสราเอล ทุ​กคนทำตามอะไรก็​ตามที่​ถู​กต้องในสายตาของตนเอง"}]}