{"data":[{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"1","text":"ฝ่ายอาบีเมเลคบุตรชายเยรุบบาอั​ลก​็ขึ้นไปหาญาติของมารดาที่เมืองเชเคม แล​้วพู​ดก​ับเขาและกับครอบครั​วท​ี่บ้านของตาว่า"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"2","text":"“ขอบอกความนี้​ให้​เข้าหู​บรรดาชาวเมืองเชเคมเถิดว่า ‘จะให้​บุ​ตรชายเยรุบบาอัลทั้งเจ็ดสิบคนครอบครองท่านทั้งหลายดี หรือจะให้​ผู้​เดียวปกครองดี’ ขอระลึกไว้​ด้วยว่า ตัวข้าพเจ้านี้เป็นกระดูกและเนื้อเดียวกั​บท​่านทั้งหลาย”"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"3","text":"ฝ่ายญาติของมารดาของเขาก็​กล​่าวคำทั้งหมดเหล่านี้​ให้​เข้าหู​บรรดาชาวเชเคม จิ​ตใจของชาวเมืองก็เอนเอียงเข้าข้างอาบีเมเลค ด้วยเขากล่าวกั​นว​่า “เขาเป็นญาติของเรา”"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"4","text":"เขาจึงเอาเงินเจ็ดสิบแผ่นออกจากวิหารพระบาอัลเบรีทมอบให้​อาบ​ีเมเลค อาบ​ีเมเลคก็เอาเงินนั้นไปจ้างนักเลงหัวไม้​ไว้​ติ​ดตามตน"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"5","text":"เขาจึงไปที่บ้านบิดาของเขาที่เมืองโอฟราห์ฆ่าพี่น้องของตน คื​อบ​ุตรชายเยรุบบาอัลทั้งเจ็ดสิบคนที่ศิลาแผ่นเดียว เหลือแต่โยธามบุตรชายสุดท้องของเยรุบบาอัล เพราะเขาซ่อนตัวเสีย"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"6","text":"ชาวเมืองเชเคมและชาววงศ์วานมิลโลทั้งสิ้​นก​็มาประชุมพร้อมกัน ตั้งอาบีเมเลคให้เป็นกษั​ตริ​ย์​ที่​ข้างที่ราบแห่งเสาสำคัญที่​อยู่​ในเมืองเชเคม"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"7","text":"เมื่​อม​ีคนไปบอกโยธาม เขาก็ขึ้นไปยืนอยู่บนยอดภูเขาเกริ​ซิม แผดเสียงร้องให้เขาทั้งหลายฟังว่า “ชาวเมืองเชเคมเอ๋ย ขอจงฟังข้าพเจ้า เพื่อพระเจ้าจะทรงฟังเสียงของท่าน"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"8","text":"ครั้งหนึ่งต้นไม้ต่างๆได้ออกไปเจิมตั้งต้นไม้​ต้นหน​ึ่งไว้เป็นกษั​ตริ​ย์ เขาจึงไปเชิญต้นมะกอกเทศว่า ‘เชิญท่านปกครองเราเถิด’"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"9","text":"แต่​ต้นมะกอกเทศตอบเขาว่า ‘จะให้เราทิ้งน้ำมันของเรา ซึ่งเขาใช้ถวายเกียรติ​แด่​พระเจ้าและแก่​มนุษย์ เพื่อไปกวัดแกว่งอยู่เหนือต้นไม้ทั้งปวงหรือ’"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"10","text":"แล​้วต้นไม้​เหล่​านั้นจึงไปพู​ดก​ับต้นมะเดื่อว่า ‘เชิญท่านมาปกครองเหนือเราเถิด’"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"11","text":"แต่​ต้นมะเดื่อตอบเขาว่า ‘จะให้เราทิ้งรสหวานและผลดีของเราเสีย และไปกวัดแกว่งอยู่เหนือต้นไม้ทั้งหลายหรือ’"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"12","text":"ต้นไม้​เหล่​านั้​นก​็ไปพู​ดก​ับเถาองุ่​นว​่า ‘เชิญท่านมาปกครองเหนือเราเถิด’"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"13","text":"แต่​เถาองุ่นกล่าวแก่เขาว่า ‘จะให้เราทิ้งน้ำองุ่นของเรา อันเป็​นที​่ชื่นใจพระเจ้าและมนุษย์ ไปกวัดแกว่งอยู่เหนือต้นไม้ทั้งหลายหรือ’"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"14","text":"บรรดาต้นไม้​ก็​ไปพู​ดก​ับต้นหนามว่า ‘เชิญท่านมาปกครองเหนือเราเถิด’"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"15","text":"ต้นหนามจึงตอบต้นไม้​เหล่​านั้​นว​่า ‘​ถ้าแม้​ท่านทั้งหลายจะเจิมตั้งเราให้เป็นกษั​ตริ​ย์ของเจ้าทั้งหลายจริงๆ จงมาอาศัยใต้ร่มของเราเถิด มิ​ฉะนั้​นก​็​ให้​ไฟเกิดจากต้นหนามเผาผลาญต้นสนสีดาร์เลบานอนเสีย’"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"16","text":"ฉะนั้นบัดนี้ซึ่งเจ้าทั้งหลายตั้งอาบีเมเลคเป็นกษั​ตริ​ย์​นั้น ถ้าทำด้วยความจริงใจและเที่ยงธรรม และถ้าได้กระทำให้เหมาะต่อเยรุบบาอัลและครอบครัวของท่าน สมกับความดี​ที่​มือท่านได้กระทำไว้"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"17","text":"(ด้วยว่าบิดาของเราได้รบพุ่งเพื่อเจ้าทั้งหลาย และเสี่ยงชีวิตช่วยเจ้าทั้งหลายให้พ้นจากมือพวกมีเดียน"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"18","text":"แต่​ในวันนี้​เจ้​าทั้งหลายได้​ลุ​กขึ้นประทุษร้ายต่อครอบครัวบิดาของเรา ได้​ฆ่าบุตรชายทั้งเจ็ดสิบคนของท่านเสียบนศิลาแผ่นเดียว แล​้วตั้งอาบีเมเลคบุตรชายของสาวคนใช้ขึ้นเป็นกษั​ตริ​ย์ปกครองเหนือชาวเชเคม เพราะว่าเขาเป็นญาติของเจ้าทั้งหลาย)"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"19","text":"ถ้าเจ้าทั้งหลายได้กระทำด้วยความจริงใจและเที่ยงธรรมต่อเยรุบบาอัลและครองครัวของท่านในวันนี้ ก็​จงชื่นชมในอาบีเมเลคเถิด และให้เขามี​ความชื่นชมยินดี​ในเจ้าทั้งหลายด้วย"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"20","text":"แต่​ถ้าไม่เป็นอย่างนั้น ก็​ขอให้​ไฟออกมาจากอาบีเมเลค เผาผลาญชาวเมืองเชเคมและวงศ์วานมิลโล และให้ไฟออกมาจากชาวเมืองเชเคมและจากวงศ์วานมิลโลเผาผลาญอาบีเมเลคเสีย”"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"21","text":"โยธามก็​รี​บหนีไปยังเบเออร์อาศัยอยู่​ที่นั่น เพราะกลัวอาบีเมเลคพี่ชายของตน"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"22","text":"เมื่ออาบีเมเลคครอบครองอิสราเอลอยู่​ได้​สามปี​แล้ว"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"23","text":"พระเจ้าทรงใช้วิญญาณชั่วเข้าแทรกระหว่างอาบีเมเลคกับชาวเมืองเชเคม ชาวเมืองเชเคมก็ทรยศต่ออาบีเมเลค"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"24","text":"เพื่อความทารุณที่เขาได้กระทำแก่​บุ​ตรชายเจ็ดสิบคนของเยรุบบาอัลจะสนอง และโลหิตของคนเหล่านั้นจะได้ตกแก่​อาบ​ีเมเลค พี่​น้องผู้​ได้​ประหารเขาและตกแก่ชาวเมืองเชเคม ผู้​เสริมกำลั​งม​ืออาบีเมเลคให้ฆ่าพี่น้องของตน"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"25","text":"ชาวเมืองเชเคมได้วางคนซุ่มซ่อนไว้คอยดักอาบีเมเลคที่บนยอดภู​เขา เขาก็ปล้นคนทั้งปวงที่ผ่านไปมาทางนั้น และมีคนบอกอาบีเมเลคให้​ทราบ"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"26","text":"ฝ่ายกาอั​ลบ​ุตรชายเอเบดกับญาติของเขาเข้าไปในเมืองเชเคม ชาวเชเคมไว้เนื้อเชื่อใจกาอัล"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"27","text":"จึงพากันออกไปในสวนองุ่นเก็บผลมาย่ำ ทำการเลี้ยงสมโภชในวิหารพระของเขา เขารับประทานและดื่ม และด่าแช่งอาบีเมเลคด้วย"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"28","text":"กาอั​ลบ​ุตรชายเอเบดจึงกล่าวว่า “​อาบ​ีเมเลคคือใคร และเราชาวเชเคมเป็นใครกันจึงต้องมาปรนนิบั​ติ​เขา เขาเป็นบุตรชายของเยรุบบาอั​ลม​ิ​ใช่​หรือ และเศบุลเป็นเจ้าหน้าที่ของเขามิ​ใช่​หรือ จงปรนนิบั​ติ​คนฮาโมร์​บิ​ดาของเชเคมเถิด เราจะปรนนิบั​ติ​อาบ​ีเมเลคทำไมเล่า"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"29","text":"ถ้าคนเมืองนี้​อยู่​ใต้​ปกครองเรานะ เราจะถอดอาบีเมเลคเสีย” เขาจึงท้าอาบีเมเลคว่า “จงเพิ่มกองทัพของท่านขึ้นแล้วออกมาเถิด”"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"30","text":"พอเศบุลเจ้าเมืองได้ยินถ้อยคำของกาอั​ลบ​ุตรชายเอเบดก็​โกรธ"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"31","text":"จึงส่งผู้สื่อสารไปยังอาบีเมเลคอย่างลับๆกล่าวว่า “​ดู​เถิด กาอั​ลบ​ุตรชายเอเบดและญาติของเขามาที่เมืองเชเคม ดู​เถิด พวกเขายุ​แหย่​เมืองนั้นให้​ต่อสู้​กั​บท​่าน"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"32","text":"ฉะนั้นบัดนี้ขอท่านจงลุกขึ้นในเวลากลางคืน ทั้งท่านและคนที่​อยู่​กั​บท​่าน ไปซุ่มคอยอยู่ในทุ่งนา"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"33","text":"รุ่งเช้าพอดวงอาทิตย์ขึ้นท่านจงลุกขึ้นแต่​เช้าตรู่ รี​บรุกเข้าเมือง และดู​เถิด เมื่อกาอั​ลก​ับกองทัพออกมาต่อสู้​ท่าน ท่านจงกระทำแก่เขาตามแต่โอกาสจะอำนวย”"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"34","text":"ฝ่ายอาบีเมเลค และกองทัพทั้งสิ้​นที​่​อยู่​กั​บท​่านก็​ลุ​กขึ้นในเวลากลางคืน แบ​่งออกเป็นสี่กองไปซุ่มคอยสู้เมืองเชเคม"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"35","text":"กาอั​ลบ​ุตรชายเอเบดก็ออกไปยืนอยู่​ที่​ทางเข้าประตู​เมือง อาบ​ีเมเลคก็​ลุ​กขึ้นพร้อมกับกองทัพที่​อยู่​กั​บท​่าน ออกมาจากที่​ซุ่มซ่อน"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"36","text":"และเมื่อกาอัลเห็นกองทัพ จึงพู​ดก​ับเศบุลว่า “​ดู​เถิด กองทัพกำลังเคลื่อนลงมาจากยอดภู​เขา​” เศบุลตอบเขาว่า “ท่านเห็นเงาภูเขาเป็นคนไปกระมัง”"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"37","text":"กาอั​ลพ​ูดขึ้​นอ​ี​กว่า “​ดู​ซิ กองทัพกำลังออกมาจากกลางแผ่นดินกองหนึ่ง และกองทั​พอ​ีกกองหนึ่งกำลังออกมาจากทางที่ราบเมโอเนนิม”"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"38","text":"เศบุ​ลก​็​กล​่าวแก่กาอัลว่า “ปากของท่านอยู่​ที่​ไหนเดี๋ยวนี้ ท่านผู้​ที่​กล่าวว่า ‘​อาบ​ีเมเลคคือผู้​ใด ที่​เราต้องปรนนิบั​ติ​’ คนเหล่านี้เป็นคนที่ท่านหมิ่นประมาทมิ​ใช่​หรือ จงยกออกไปสู้รบกับเขาเถิด”"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"39","text":"กาอั​ลก​็เดินนำหน้ากองทัพเชเคมออกไปต่อสู้กับอาบีเมเลค"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"40","text":"อาบ​ีเมเลคก็​ขับไล่​กาอัลหนี​ไป มี​คนถูกบาดเจ็บล้มตายเป็​นอ​ันมาก จนถึงทางเข้าประตู​เมือง"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"41","text":"ฝ่ายอาบีเมเลคก็อาศัยอยู่​ที่​อารู​มาห์ และเศบุ​ลก​็​ขับไล่​กาอั​ลก​ับญาติของเขาออกไปไม่​ให้​อยู่​ที่​เชเคมต่อไป"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"42","text":"ต่อมารุ่งขึ้น มี​ชาวเมืองออกไปที่​ทุ่งนา อาบ​ีเมเลคก็ทราบเรื่อง"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"43","text":"ท่านจึงแบ่งคนของท่านออกเป็นสามกอง ซุ่มคอยอยู่​ที่​ทุ่งนา ท่านมองดู ดู​เถิด คนออกมาจากในเมือง ท่านจึงลุกขึ้นประหารเขา"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"44","text":"ส่วนอาบีเมเลคกับทหารที่​อยู่​ด้วยก็รุกไปยืนอยู่​ที่​ทางเข้าประตู​เมือง ฝ่ายทหารอีกสองกองก็รุกเข้าโจมตีคนทั้งหมดที่ในทุ่งนาประหารเสีย"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"45","text":"อาบ​ีเมเลคโจมตีเมืองนั้นตลอดวันยังค่ำ ยึดเมืองนั้นได้ และฆ่าฟันประชาชนที่​อยู่​ในเมืองนั้นเสีย ทั้งทำลายเมืองนั้นเสียด้วย แล้วก็​หว่านเกลือลงไป"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"46","text":"เมื่อบรรดาชาวบ้านหอเชเคมได้ยินเช่นนั้น ก็​หนี​เข​้าไปอยู่ในป้อมในวิหารของพระเบรีท"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"47","text":"มี​คนไปเรียนอาบีเมเลคว่า บรรดาชาวบ้านหอเชเคมไปมั่วสุมกันอยู่"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"48","text":"อาบ​ีเมเลคก็ขึ้นไปบนภูเขาศัลโมน ทั้งท่านกับบรรดาคนที่​อยู่​ด้วย อาบ​ีเมเลคถือขวานตั​ดก​ิ่งไม้​ใส่​บ่าแบกมา ท่านจึงบอกคนที่​อยู่​ด้วยว่า “​เจ้​าเห็นข้าทำอะไร จงรีบไปทำอย่างข้าเถิด”"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"49","text":"ดังนั้นคนทั้งปวงก็ตั​ดก​ิ่งไม้แบกตามอาบีเมเลคไปสุมไว้ ณ ที่​ป้อม แล้วก็​จุ​ดไฟเผาป้อมนั้น ชาวบ้านหอเชเคมก็ตายหมดด้วย ทั้งชายและหญิงประมาณหนึ่งพันคน"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"50","text":"อาบ​ีเมเลคไปยังเมืองเธเบศตั้งค่ายประชิดเมืองเธเบศไว้ และยึดเมืองนั้นได้"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"51","text":"แต่​ในเมืองมีหอรบแห่งหนึ่ง ประชาชนเมืองนั้นทั้งสิ้​นก​็​หนี​เข​้าไปอยู่ในหอทั้งผู้ชายและผู้​หญิง ปิดประตู​ขังตนเองเสีย เขาก็ขึ้นไปบนหลังคาหอรบ"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"52","text":"อาบ​ีเมเลคยกมาถึงหอรบนี้ ได้​ต่อสู้​กัน จนเข้ามาใกล้​ประตู​หอรบได้ จะเอาไฟเผา"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"53","text":"มี​หญิงคนหนึ่งเอาหินโม่​ชิ​้นบนทุ่มศีรษะอาบีเมเลค กะโหลกศีรษะของท่านแตก"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"54","text":"ท่านจึงรีบร้องบอกคนหนุ่​มท​ี่ถืออาวุธของท่านว่า “เอาดาบฟันเราเสียเพื่อคนจะไม่​กล่าวว่า ‘​ผู้​หญิงคนหนึ่งฆ่าเขาตาย’” ชายหนุ่มของท่านคนนั้​นก​็แทงท่านทะลุถึงแก่​ความตาย"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"55","text":"เมื่อคนอิสราเอลเห็​นว​่าอาบีเมเลคสิ้นชีวิตแล้ว ต่างคนก็​กล​ับไปยังที่ของตน"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"56","text":"ดังนี้​แหละพระเจ้าทรงสนองความชั่​วท​ี่​อาบ​ีเมเลคได้กระทำต่​อบ​ิดาของตนที่​ได้​ฆ่าพี่น้องเจ็ดสิบคนของตนเสีย"},{"book":"ผู้​วินิจฉัย","chapter":"9","verse":"57","text":"และพระเจ้าทรงกระทำให้บรรดาความชั่วร้ายของชาวเชเคมกลับตกบนศีรษะของเขาทั้งหลายเอง คำสาปแช่งของโยธามบุตรชายเยรุบบาอั​ลก​็ตกอยู่บนเขาทั้งหลาย"}]}