{"data":[{"book":"Nehemías","chapter":"10","verse":"1","text":"Y los que escribieron sus nombres fueron: Nehemías el gobernador, el hijo de Hacalías; y Sedequías."},{"book":"Nehemías","chapter":"10","verse":"2","text":"Seraías, Azarías, Jeremías,"},{"book":"Nehemías","chapter":"10","verse":"3","text":"Pasur, Amarias, Malquias,"},{"book":"Nehemías","chapter":"10","verse":"4","text":"Hatus, Sebanias, Maluc,"},{"book":"Nehemías","chapter":"10","verse":"5","text":"Harim, Meremot, Obadias,"},{"book":"Nehemías","chapter":"10","verse":"6","text":"Daniel, Gineton, Baruc,"},{"book":"Nehemías","chapter":"10","verse":"7","text":"Mesulam, Abias, Mijamin,"},{"book":"Nehemías","chapter":"10","verse":"8","text":"Maazias, Bilgai, Semaias; estos eran los sacerdotes."},{"book":"Nehemías","chapter":"10","verse":"9","text":"Y los levitas: por su nombre, Josué, el hijo de Azanias, Binuy, de los hijos de Henadad, Cadmiel,"},{"book":"Nehemías","chapter":"10","verse":"10","text":"y sus hermanos, Sebanías, Hodias, Kelita, Pelaias, Hanan,"},{"book":"Nehemías","chapter":"10","verse":"11","text":"Micaia, Rehob, Hasabias,"},{"book":"Nehemías","chapter":"10","verse":"12","text":"Zacur, Serebias, Sebanias,"},{"book":"Nehemías","chapter":"10","verse":"13","text":"Hodias, Bani, Beninu."},{"book":"Nehemías","chapter":"10","verse":"14","text":"Los jefes del pueblo: Paros, Pahat-moab, Elam, Zatu, Bani,"},{"book":"Nehemías","chapter":"10","verse":"15","text":"Buni, Azgad, Bebai,"},{"book":"Nehemías","chapter":"10","verse":"16","text":"Adonías, Bigvai, Adin,"},{"book":"Nehemías","chapter":"10","verse":"17","text":"Ater, Ezequías, Azur,"},{"book":"Nehemías","chapter":"10","verse":"18","text":"Hodias, Hasum, Bezai,"},{"book":"Nehemías","chapter":"10","verse":"19","text":"Harif, Anatot, Nebai,"},{"book":"Nehemías","chapter":"10","verse":"20","text":"Magpias, Mesulam, Hezir,"},{"book":"Nehemías","chapter":"10","verse":"21","text":"Mesezabeel, Sadoc, Jadua,"},{"book":"Nehemías","chapter":"10","verse":"22","text":"Pelatias, Anan, Anaias,"},{"book":"Nehemías","chapter":"10","verse":"23","text":"Oseas, Hananías, Hasub,"},{"book":"Nehemías","chapter":"10","verse":"24","text":"Halohes, Pilha, Sobec,"},{"book":"Nehemías","chapter":"10","verse":"25","text":"Rehum, Hasabna, Maasias,"},{"book":"Nehemías","chapter":"10","verse":"26","text":"Y Ahías, Hanan, Anan,"},{"book":"Nehemías","chapter":"10","verse":"27","text":"Maluc, Harim, Baana."},{"book":"Nehemías","chapter":"10","verse":"28","text":"Y el resto de la gente, los sacerdotes, los levitas, los guardianes de las puertas, los cantores, los sirvientes del templo y todos aquellos que se habían separado de los pueblos de la tierra para guardar la ley de Dios, sus esposas, sus hijos y sus hijas, todos los que tenían conocimiento y sabiduría;"},{"book":"Nehemías","chapter":"10","verse":"29","text":"Se unieron a sus hermanos, a sus gobernantes, y se pusieron bajo una maldición y un juramento, para mantener sus pasos en el camino de la ley de Dios, que fue dada por Moisés, el siervo de Dios, y para mantener y hacer todas las órdenes del Señor, nuestro Señor, y sus decisiones y sus reglas;"},{"book":"Nehemías","chapter":"10","verse":"30","text":"Y que no daríamos nuestras hijas a los pueblos de las tierras, ni tomaríamos a sus hijas para nuestros hijos;"},{"book":"Nehemías","chapter":"10","verse":"31","text":"Y si los pueblos de las tierras vendrían a comerciar con bienes o alimentos en el día de reposo, no haríamos ningún intercambio con ellos en el día de reposo o en un día santo; y que en el séptimo año dejaríamos reposar la tierra; perdonaríamos las deudas."},{"book":"Nehemías","chapter":"10","verse":"32","text":"E hicimos reglas para nosotros mismos, cobrándonos un tercio de siclo cada año por el mantenimiento del templo de nuestro Dios;"},{"book":"Nehemías","chapter":"10","verse":"33","text":"Por el pan santo, la ofrenda de la comida regular y la ofrenda quemada regular en los sábados y en la luna nueva y las fiestas fijas, y por las ofrendas por el pecado para quitar el pecado de Israel, y para todos. Para el servicio del templo de nuestro Dios."},{"book":"Nehemías","chapter":"10","verse":"34","text":"Y nosotros, los sacerdotes y los levitas y el pueblo, seleccionamos, por decisión del Señor, de aquellos que debían llevar la ofrenda de la leña al templo de Dios, por familias en los tiempos regulares, año tras año, para ser quemado en el altar del Señor nuestro Dios, como está registrado en la ley;"},{"book":"Nehemías","chapter":"10","verse":"35","text":"Y para llevar los primeros frutos de nuestra tierra, y los primeros frutos de todo tipo de árbol, año tras año, al templo del Señor;"},{"book":"Nehemías","chapter":"10","verse":"36","text":"Así como el primero de nuestros hijos y de nuestro ganado, como está registrado en la ley, y los primeros primogénitos de nuestras vacas y de nuestros rebaños, que deben ser llevados a la casa de nuestro Dios, para los sacerdotes que son siervos en la casa de nuestro Dios."},{"book":"Nehemías","chapter":"10","verse":"37","text":"Y que tomaríamos nuestras primicias de nuestras harinas, y nuestras contribuciones, y el fruto de todo tipo de árbol, vino y aceite, a los sacerdotes, a las habitaciones del templo de nuestro Dios; y la décima parte del producto de nuestra tierra a los levitas; porque ellos, los levitas, toman una décima parte en todos los pueblos de nuestra tierra arada."},{"book":"Nehemías","chapter":"10","verse":"38","text":"Y el sacerdote, el hijo de Aarón, debe estar con los levitas, cuando los levitas tomen las décimas; y los levitas deben llevar una décima parte de las décimas al templo de nuestro Dios, a las habitaciones del tesoro."},{"book":"Nehemías","chapter":"10","verse":"39","text":"Porque los hijos de Israel y los hijos de Leví llevarán la ofrenda mecida del grano, el vino y el aceite a las habitaciones donde están los vasos del lugar santo, junto con los sacerdotes y los guardianes de las puertas y los cantores, y no renunciaremos a cuidar la casa de nuestro Dios."}]}