{"data":[{"book":"Nehemías","chapter":"13","verse":"1","text":"Ese día hubo una lectura del libro de Moisés en la audiencia del pueblo; y vieron que en el libro se decía que ningún amonita o moabita podría entrar en la reunión de Dios;"},{"book":"Nehemías","chapter":"13","verse":"2","text":"Porque no les dieron pan y agua a los hijos de Israel cuando vinieron a ellos, sino que hicieron que Balaam los maldijera; aunque la maldición fue convertida en bendición por nuestro Dios."},{"book":"Nehemías","chapter":"13","verse":"3","text":"Entonces, después de escuchar la ley, sacaron de Israel a todas las personas que se habían mezclado con los extranjeros."},{"book":"Nehemías","chapter":"13","verse":"4","text":"Antes de esto, el sacerdote Eliasib, que había sido colocado sobre las habitaciones de la casa de nuestro Dios, siendo amigo de Tobías,"},{"book":"Nehemías","chapter":"13","verse":"5","text":"le había preparado una gran sala, donde en un momento guardaron las ofrendas de comida, el perfume y los vasos y las décimas del grano, el vino y el aceite que se entregaban por orden a los levitas y los cantores y los encargados de las puertas, y las ofrendas levantadas para los sacerdotes."},{"book":"Nehemías","chapter":"13","verse":"6","text":"Pero todo este tiempo no estuve en Jerusalén; en el año treinta y dos de Artajerjes, rey de Babilonia, fui al rey; y después de algunos días, conseguí que el rey me dejara ir,"},{"book":"Nehemías","chapter":"13","verse":"7","text":"Y llegué a Jerusalén; y me quedó claro la maldad que Eliasib había hecho por Tobías, al prepararle una habitación en los atrios del templo de Dios."},{"book":"Nehemías","chapter":"13","verse":"8","text":"Y me dolió mucho, así que todas las cosas de Tobías fueron sacadas de la habitación."},{"book":"Nehemías","chapter":"13","verse":"9","text":"Entonces di órdenes y purificaron las habitaciones; volví a poner en ellos los vasos de la casa de Dios, con las ofrendas de comida y él incienso."},{"book":"Nehemías","chapter":"13","verse":"10","text":"Y vi que a los levitas no se les había dado lo que se necesitaba para su apoyo; de modo que los levitas y los cantores, encargados del culto, se habían ido, todos a su campo."},{"book":"Nehemías","chapter":"13","verse":"11","text":"Entonces hice protestas a los jefes y dije: ¿Por qué han abandonado la casa de Dios? Y los junté y los puse en sus lugares."},{"book":"Nehemías","chapter":"13","verse":"12","text":"Entonces vino todo Judá con la décima parte del grano, el vino y el aceite, y lo puso en los almacenes."},{"book":"Nehemías","chapter":"13","verse":"13","text":"Hice controladores en los almacenes, el sacerdote Selemias y Sadoc el escriba, y de los levitas, Pedaías, y con ellos estaba Hanan, el hijo de Zacur, hijo de Matanías; fueron tomados por fieles. Ellos hacían la distribución de las raciones a sus hermanos."},{"book":"Nehemías","chapter":"13","verse":"14","text":"Ten en mente, oh Dios mío, en relación con esto y no borres el bien que he hecho por la casa de mi Dios y su servicio."},{"book":"Nehemías","chapter":"13","verse":"15","text":"En aquellos días, vi en Judá a algunos que estaban triturando uvas en el día de reposo, y metían grano y lo ponían en asnos; así como vino y uvas e higos y todo tipo de bienes que llevaron a Jerusalén el día de reposo y di testimonio contra ellos el día en que comercializaban alimentos."},{"book":"Nehemías","chapter":"13","verse":"16","text":"Y allí había hombres de Tiro, que venían con peces y toda clase de bienes, que comerciaban en sábado con los hijos de Judá y en Jerusalén."},{"book":"Nehemías","chapter":"13","verse":"17","text":"Entonces hice protestas a los jefes de Judá, y les dije: ¿Qué es este mal que están haciendo, no santificando el día de reposo?"},{"book":"Nehemías","chapter":"13","verse":"18","text":"¿No hicieron lo mismo tus padres, y nuestro Dios no envió todo este mal sobre nosotros y sobre este pueblo? pero estás causando más ira sobre Israel al no santificar el sábado."},{"book":"Nehemías","chapter":"13","verse":"19","text":"Entonces, cuando las calles de Jerusalén se oscurecían antes del sábado, di órdenes para que las puertas se cerraran y no se volvieran a abrir hasta después del sábado, y puse a algunos de mis sirvientes en la puerta para que no entrara ninguna carga en el día de reposo."},{"book":"Nehemías","chapter":"13","verse":"20","text":"Así que los comerciantes de todo tipo de bienes tomaron su descanso nocturno fuera de Jerusalén una o dos veces."},{"book":"Nehemías","chapter":"13","verse":"21","text":"Entonces di testimonio contra ellos y dije: ¿Por qué esperaste toda la noche junto al muro? Si vuelves a hacerlo te haré prisioneros. Desde ese momento no volvieron a venir en sábado."},{"book":"Nehemías","chapter":"13","verse":"22","text":"Y les di a los levitas la orden de purificarse, venir, guardar las puertas y santificar el sábado. Ten esto en mente para mi crédito, oh Dios mío, y ten piedad de mí, porque grande es tu misericordia."},{"book":"Nehemías","chapter":"13","verse":"23","text":"Y en esos días vi a los judíos que estaban casados con mujeres de Asdod, Amón y Moab;"},{"book":"Nehemías","chapter":"13","verse":"24","text":"Y sus hijos hablaban a medias en el lenguaje de Asdod; no tenían conocimiento de la lengua de los judíos, pero hicieron uso de la lengua de cada pueblo."},{"book":"Nehemías","chapter":"13","verse":"25","text":"Reñí con ellos, maldiciéndolos y dando golpes a algunos de ellos y arrancándoles el pelo; y les hice jurar por Dios, diciendo: No deben entregar a sus hijas a sus hijos o tomar a sus hijas por sus hijos o para ustedes mismos."},{"book":"Nehemías","chapter":"13","verse":"26","text":"¿No fue esta la razón por la cual Salomón, rey de Israel, cometió un error? entre varias naciones no había rey como él, y él era querido por su Dios, y Dios lo hizo rey sobre todo Israel, pero incluso las mujeres extranjeras lo hicieron hacer el mal."},{"book":"Nehemías","chapter":"13","verse":"27","text":"¿Entonces, sin protestar, te dejamos hacer todo este gran mal, pecando contra nuestro Dios al tomar mujeres extranjeras por esposas?"},{"book":"Nehemías","chapter":"13","verse":"28","text":"Y uno de los hijos de Joiada, el hijo de Eliasib, el principal sacerdote, era yerno de Sanbalat el horonita; lo envié lejos de mí."},{"book":"Nehemías","chapter":"13","verse":"29","text":"Tenlos en mente, oh Dios mío, porque han avergonzado el nombre de los sacerdotes y el pacto de los sacerdotes y los levitas."},{"book":"Nehemías","chapter":"13","verse":"30","text":"Así que los purifique, pues, de todas las personas extranjeras, y tuve guardias regulares para los sacerdotes y los levitas, por sus grupos, todos en su trabajo;"},{"book":"Nehemías","chapter":"13","verse":"31","text":"Y para la ofrenda de la leña, en tiempos fijos, y para los primeros frutos. Tenme presente, oh Dios mío, para bien."}]}