{"data":[{"book":"Nehemías","chapter":"4","verse":"1","text":"Ahora, Sanbalat, al oír que estábamos construyendo el muro, estaba muy enojado, y en su ira se burló de los judíos."},{"book":"Nehemías","chapter":"4","verse":"2","text":"Y al oír a sus compatriotas y al ejército de Samaria, dijo: ¿Qué están haciendo estos judíos lánguidos? ¿Se harán fuertes? ¿Harán ofrendas? ¿Terminarán el trabajo en un día? ¿Harán que las piedras que han sido quemadas vuelvan a salir del polvo?"},{"book":"Nehemías","chapter":"4","verse":"3","text":"Entonces Tobías, el amonita, estaba junto a él, y dijo: Tal es su edificio que si un zorro lo sube, su muro de piedra será derribado."},{"book":"Nehemías","chapter":"4","verse":"4","text":"Escucha, oh Dios nuestro, porque somos menospreciados. Que sus palabras de vergüenza vuelvan sobre sí mismos, y que sean entregados a la cautividad a otro país:"},{"book":"Nehemías","chapter":"4","verse":"5","text":"No perdones su iniquidad, ni que sus pecados sean eliminados de ti, porque han insultado a los constructores y te han provocado a la ira."},{"book":"Nehemías","chapter":"4","verse":"6","text":"Así que continuamos construyendo el muro; y toda la pared estaba unida hasta la mitad, porque las personas trabajaban duro."},{"book":"Nehemías","chapter":"4","verse":"7","text":"Pero cuando llegó a oídos de Sanbalat y de Tobías, de los árabes, de los amonitas y de los asdoditas, la construcción de los muros de Jerusalén avanzaba y los lugares destruidos se empezaban a tapar, estaban llenos de ira."},{"book":"Nehemías","chapter":"4","verse":"8","text":"E hicieron designios, todos juntos, para venir y atacar a Jerusalén, causando problemas allí."},{"book":"Nehemías","chapter":"4","verse":"9","text":"Pero hicimos nuestra oración a Dios, y tuvimos a los hombres vigilando contra ellos día y noche para defendernos de ellos."},{"book":"Nehemías","chapter":"4","verse":"10","text":"Y Judá dijo: La fuerza de los obreros está cediendo, ante la cantidad de ruinas; Es imposible para nosotros levantar el muro."},{"book":"Nehemías","chapter":"4","verse":"11","text":"Y los que estaban contra nosotros dijeron: Sin su conocimiento y sin que nos vean, vendremos entre ellos y los mataremos, haciendo que el trabajo se detenga."},{"book":"Nehemías","chapter":"4","verse":"12","text":"Y sucedió que cuando los judíos que vivían cerca de ellos vinieron, nos dijeron una y otra vez: “Desde todas las direcciones los atacaran”."},{"book":"Nehemías","chapter":"4","verse":"13","text":"Entonces, en la parte más baja del espacio en la parte posterior de las paredes, en lugares abiertos, puse a la gente por familias, con sus espadas, sus lanzas y sus arcos."},{"book":"Nehemías","chapter":"4","verse":"14","text":"Y después de mirar, me levanté y dije a los nobles, a los jefes y al resto de la gente: No teman a ellos; ten en mente al Señor, que es grande y muy temible, y luchen por sus hermanos, sus hijos y sus hijas, sus esposas y sus casas."},{"book":"Nehemías","chapter":"4","verse":"15","text":"Y cuando llegó a oídos de los que estaban contra nosotros, que sabíamos de sus planes y que Dios había hecho que sus planes fracasaran, todos regresamos a la pared, cada uno a su obra."},{"book":"Nehemías","chapter":"4","verse":"16","text":"Y desde ese momento, la mitad de mis sirvientes estaban haciendo su parte del trabajo, y la mitad guardaba las lanzas, corazas, los arcos y los escudos; y los jefes daban su apoyo los hombres de Judá."},{"book":"Nehemías","chapter":"4","verse":"17","text":"Los que estaban construyendo la pared y los que movían material hicieron su parte, todos trabajando con una mano, con su lanza en la otra;"},{"book":"Nehemías","chapter":"4","verse":"18","text":"Cada constructor estaba trabajando con su espada a su lado. Y a mi lado había un hombre para sonar la bocina."},{"book":"Nehemías","chapter":"4","verse":"19","text":"Y dije a los grandes, a los jefes y al resto de la gente: El trabajo es grande y está muy espaciado y estamos muy lejos unos de otros en la pared."},{"book":"Nehemías","chapter":"4","verse":"20","text":"Dondequiera que estés cuando suene la bocina, ven aquí a nosotros; Nuestro Dios peleará por nosotros."},{"book":"Nehemías","chapter":"4","verse":"21","text":"Así que continuamos con el trabajo; y la mitad de ellos tenía lanzas en sus manos desde el amanecer de la mañana hasta que se vieron las estrellas."},{"book":"Nehemías","chapter":"4","verse":"22","text":"Y al mismo tiempo, dije a la gente: Que todos los que están con su siervo vengan a Jerusalén por la noche, para que por la noche puedan vigilarnos y seguir trabajando durante el día."},{"book":"Nehemías","chapter":"4","verse":"23","text":"Así que ninguno de nosotros, ni yo, ni mis hermanos, ni mis sirvientes, ni los vigilantes que estaban conmigo, no se quitaron la ropa, ni siquiera para lavarla."}]}