{"data":[{"book":"1 Makoronike","chapter":"23","verse":"1","text":"Dhavhidhi paakanga akwegura ava namakore mazhinji, akaita kuti mwanakomana wake Soromoni ave mambo pamusoro peIsraeri."},{"book":"1 Makoronike","chapter":"23","verse":"2","text":"Akaunganidzawo vatungamiri vose veIsraeri pamwe chete navaprista navaRevhi."},{"book":"1 Makoronike","chapter":"23","verse":"3","text":"VaRevhi vose vana makore makumi matatu zvichienda mberi vakaverengwa, uye varume vose vakasvika zviuru makumi matatu nezvisere."},{"book":"1 Makoronike","chapter":"23","verse":"4","text":"Dhavhidhi akati, “Pane ava, zviuru makumi maviri nezvina vachava vatariri vebasa rokuvakwa kwetemberi yaJehovha uye zviuru zvitanhatu vachava vakuru navatongi."},{"book":"1 Makoronike","chapter":"23","verse":"5","text":"Zviuru zvina vachava vachengeti vamasuo uye zviuru zvina vacharumbidza Jehovha nezviridzwa zvandakapa nokuda kwechikonzero ichi.”"},{"book":"1 Makoronike","chapter":"23","verse":"6","text":"Dhavhidhi akapatsanura vaRevhi akavaisa mumapoka zvichienderana navanakomana vaRevhi vaiti: Gerishoni, Kohati naMerari."},{"book":"1 Makoronike","chapter":"23","verse":"7","text":"VokwaGerishoni vaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"8","text":"Vanakomana vaRadhani vaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"9","text":"Vanakomana vaShimei vaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"10","text":"Uye vanakomana vaShimei vaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"11","text":"(Jahati aiva wokutanga, Ziza ari wechipiri, asi Jeushi naBheria vakanga vasina vanakomana vakawanda; saka vakaverengwa semhuri imwe chete ine basa rimwe chete.)"},{"book":"1 Makoronike","chapter":"23","verse":"12","text":"Vanakomana vaKohati vaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"13","text":"Vanakomana vaAmiramu vaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"14","text":"Vanakomana vaMozisi munhu waMwari vakaverengwa sechikamu chorudzi rwaRevhi."},{"book":"1 Makoronike","chapter":"23","verse":"15","text":"Vanakomana vaMozisi vaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"16","text":"Zvizvarwa zvaGerishomi:"},{"book":"1 Makoronike","chapter":"23","verse":"17","text":"Zvizvarwa zvaEriezeri zvaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"18","text":"Vanakomana vaIzhari:"},{"book":"1 Makoronike","chapter":"23","verse":"19","text":"Vanakomana vaHebhuroni:"},{"book":"1 Makoronike","chapter":"23","verse":"20","text":"Vanakomana vaUzieri:"},{"book":"1 Makoronike","chapter":"23","verse":"21","text":"Vanakomana vaMerari, vaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"22","text":"(Ereazari akafa asina vanakomana: aingova navanasikana chete. Hama dzavo, vanakomana vaKishi vakavaroora.)"},{"book":"1 Makoronike","chapter":"23","verse":"23","text":"Vanakomana vaMushi vaiva:"},{"book":"1 Makoronike","chapter":"23","verse":"24","text":"Ava ndivo vaiva zvizvarwa zvaRevhi nemhuri dzavo, vakuru vemhuri sezvazvakanga vakanyorwa pasi pamazita avo uye vachiverengwa mumwe nomumwe, zvichireva vashandi vaiva namakore makumi maviri naanopfuura vaishanda mutemberi yaJehovha."},{"book":"1 Makoronike","chapter":"23","verse":"25","text":"Nokuti Dhavhidhi akanga ati, “Sezvo Jehovha, Mwari waIsraeri apa zororo kuvanhu vake uye akauya kuzogara muJerusarema nokusingaperi,"},{"book":"1 Makoronike","chapter":"23","verse":"26","text":"vaRevhi havachafaniri kuramba vachitakura tabhenakeri kana mimwe midziyo yose yaishandiswa pabasa rayo.”"},{"book":"1 Makoronike","chapter":"23","verse":"27","text":"Maererano nokurayira kwaDhavhidhi kwokupedzisira, vaRevhi vakaverengwa kubva pana vana makore makumi maviri kana anopfuura ipapo."},{"book":"1 Makoronike","chapter":"23","verse":"28","text":"Basa ravaRevhi raiva rokubatsira zvizvarwa zvaAroni, mukubata basa romutemberi yaJehovha: kuvatariri voruvanze, makamuri omumativi, kunatsa zvinhu zvose zvaiera, nokuita mamwe mabasa paimba yaMwari."},{"book":"1 Makoronike","chapter":"23","verse":"29","text":"Vaiva vachengeti vechingwa chaiiswa patafura, upfu hwakatsetseka hwezvipiriso zvezviyo, zvingwa zvitete zvisina mbiriso, kubika nokusanganisa, uye zviero zvose zvouwandu noukuru."},{"book":"1 Makoronike","chapter":"23","verse":"30","text":"Vaifanirawo zvakare kumira mangwanani oga oga vachitenda uye vachirumbidza Jehovha. Vaifanira kuita zvimwe chetezvo manheru"},{"book":"1 Makoronike","chapter":"23","verse":"31","text":"uye napose paipiwa zvipiriso zvinopiswa kuna Jehovha pamaSabata uye napamitambo yoKugara kwoMwedzi napane mimwe mitambo yakarayirwa. Vaifanira kushanda pamberi paJehovha nguva dzose nouwandu hwaidiwa uye nenzira yavakanga varayirwa kuti vaiite."},{"book":"1 Makoronike","chapter":"23","verse":"32","text":"Nokudaro vaRevhi vakaita mabasa omuTende Rokusangana, romuNzvimbo Tsvene uye vari pasi pehama dzavo zvizvarwa zvaAroni, mubasa roushumiri mutemberi yaJehovha."}]}