{"data":[{"book":"1 Makoronike","chapter":"29","verse":"1","text":"Ipapo Mambo Dhavhidhi akati kuungano yose, “Mwanakomana wangu Soromoni uyo asarudzwa naMwari mudiki uye haasati ava kunyatsogona. Basa iri iguru kwazvo nokuti muzinda uyu hausi womunhu asi ndowaJehovha Mwari."},{"book":"1 Makoronike","chapter":"29","verse":"2","text":"Nokuwana kwangu kwose ndapa kutemberi yaMwari wangu goridhe pabasa regoridhe, sirivha pabasa resirivha, ndarira pabasa rendarira, simbi pabasa resimbi uye matanda pabasa ramatanda, pamwe chete neonikisi, namabwe okuisa mukati namatombo amavara akasiyana-siyana, namamwe mabwe akaurungana amarudzi ose namamwe machena, zvose izvi zvakawanda kwazvo."},{"book":"1 Makoronike","chapter":"29","verse":"3","text":"Pamusoro pezvo mukuzvipira kwangu kutemberi yaMwari wangu zvino ndava kupa upfumi hwangu pachangu hwegoridhe nesirivha kutemberi yaMwari wangu, ndichiwedzera pamusoro pezvose zvandakapa kutemberi iyi tsvene zvinoti:"},{"book":"1 Makoronike","chapter":"29","verse":"4","text":"Matarenda zviuru zvitatu29:4 matani angaita 100  egoridhe (goridhe reOfiri) namatarenda zviuru zvinomwe29:4 matani angaita 240  esirivha yakanatswa yokufukidza madziro edzimba,"},{"book":"1 Makoronike","chapter":"29","verse":"5","text":"kuitira basa regoridhe, nebasa resirivha uye kuti basa rose riitwe navarume voumhizha. Zvino ndiani anoda kuzvitsaurira kuna Jehovha nhasi!”"},{"book":"1 Makoronike","chapter":"29","verse":"6","text":"Ipapo vatungamiri vemhuri, vakuru vamarudzi eIsraeri, vatungamiri vezviuru, vatungamiri vamazana namachinda aitungamirira basa ramambo vakapa nomwoyo unoda."},{"book":"1 Makoronike","chapter":"29","verse":"7","text":"Vakapa kubasa rapatemberi matarenda zviuru zvishanu29:7 matani angaita 170  namadhariki zviuru gumi29:7 matani angaita 84  egoridhe, matarenda zviuru gumi29:7 matani angaita 345  esirivha, matarenda zviuru gumi nezvisere29:7 matani angaita 620  endarira, namatarenda zviuru zana29:7 matani angaita 3,450  esimbi."},{"book":"1 Makoronike","chapter":"29","verse":"8","text":"Ani naani akanga ane matombo anokosha akapa ose kuimba yokuchengeta pfuma yetemberi yaJehovha zvichichengetwa naJehieri muGerishoni."},{"book":"1 Makoronike","chapter":"29","verse":"9","text":"Vanhu vakapembera nomufaro pavakaona kuti vatungamiri vavo vakanga vapa nomwoyo unoda, nokuti vakanga vapa kuna Jehovha vakasununguka uye nomwoyo wose. Mambo Dhavhidhi akafarawo zvikuru."},{"book":"1 Makoronike","chapter":"29","verse":"10","text":"Dhavhidhi akarumbidza Jehovha pamberi peungano yose achiti,"},{"book":"1 Makoronike","chapter":"29","verse":"11","text":"Ukuru nesimba ndezvenyu, imi Jehovha,"},{"book":"1 Makoronike","chapter":"29","verse":"12","text":"Upfumi nokuremekedzwa zvinobva kwamuri;"},{"book":"1 Makoronike","chapter":"29","verse":"13","text":"Zvino, Mwari wedu, tinokuvongai,"},{"book":"1 Makoronike","chapter":"29","verse":"14","text":"“Asi ini ndini aniko, uye vanhu vangu ndivanaaniko kuti tingakwanisa kupa zvakawanda kudai? Zvose zvinobva kwamuri, uye tangokupai chete zvinobva mumaoko enyu."},{"book":"1 Makoronike","chapter":"29","verse":"15","text":"Tiri vatorwa navapfuuri pamberi penyu, sezvakanga zvakaita madzibaba edu ose. Mazuva edu panyika akaita somumvuri, asina tariro."},{"book":"1 Makoronike","chapter":"29","verse":"16","text":"Imi Jehovha, Mwari wedu, izvi zvose zvakawanda kudai zvatapa kuti temberi yenyu ivakwe nokuda kweZita renyu Dzvene zvinobva muruoko rwenyu uye zvose ndezvenyu."},{"book":"1 Makoronike","chapter":"29","verse":"17","text":"Ndinoziva, Mwari wangu, kuti munoedza mwoyo uye munofadzwa nokururama. Zvinhu zvose izvi ndakupai ndichida uye nomwoyo wakatendeka. Uye zvino ndaona ndikafadzwa namapiro aita vanhu venyu vari pano kwamuri nomwoyo unoda."},{"book":"1 Makoronike","chapter":"29","verse":"18","text":"Imi Jehovha, Mwari wamadzibaba edu Abhurahama, Isaka, naIsraeri, chengetedzai kudokwairira kwakadai mumwoyo yavanhu venyu nokusingaperi, uye muite kuti mwoyo yavo irambe yakazvipira kwamuri."},{"book":"1 Makoronike","chapter":"29","verse":"19","text":"Uye ipai mwanakomana wangu Soromoni mwoyo wakaperera kuti achengete mirayiro yenyu, zvose zvamunoda nemitemo yenyu uye kuti aite zvose kuti avake muzinda wandagadzirira zvose izvi.”"},{"book":"1 Makoronike","chapter":"29","verse":"20","text":"Ipapo Dhavhidhi akati kuungano yose, “Rumbidzai Jehovha Mwari wenyu.” Saka vose vakarumbidza Jehovha, Mwari wamadzibaba avo; vakakotamira pasi vakawira pasi nezviso pamberi paJehovha naMambo."},{"book":"1 Makoronike","chapter":"29","verse":"21","text":"Zuva raitevera vakapa zvipiriso kuna Jehovha vakapa zvipiriso zvinopiswa kwaari zvinoti: hando chiuru, makondobwe chiuru, namakwayana makono chiuru, pamwe chete nezvipiriso zvavo zvokunwa, nezvimwe zvibayiro zvakawanda zveIsraeri."},{"book":"1 Makoronike","chapter":"29","verse":"22","text":"Vakadya uye vakanwa nomufaro mukuru pamberi paJehovha zuva iroro."},{"book":"1 Makoronike","chapter":"29","verse":"23","text":"Saka Soromoni akagara pachigaro choushe chaJehovha samambo panzvimbo yababa vake Dhavhidhi. Akabudirira uye Israeri yose yakamuteerera."},{"book":"1 Makoronike","chapter":"29","verse":"24","text":"Vatungamiri vose pamwe chete navarume voumhare, pamwe chete navanakomana vose vaMambo vaDhavhidhi vakavimbisa kuzviisa pasi paMambo Soromoni."},{"book":"1 Makoronike","chapter":"29","verse":"25","text":"Jehovha akasimudzira Soromoni kwazvo pamberi peIsraeri yose akaisa paari kukudzwa kwoumambo kusina kumbopiwa mumwe mambo weIsraeri akamutangira."},{"book":"1 Makoronike","chapter":"29","verse":"26","text":"Dhavhidhi mwanakomana waJese aiva mambo pamusoro peIsraeri yose."},{"book":"1 Makoronike","chapter":"29","verse":"27","text":"Akatonga Israeri kwamakore makumi mana, manomwe muHebhuroni uye makumi matatu namatatu muJerusarema."},{"book":"1 Makoronike","chapter":"29","verse":"28","text":"Akafa akwegura zvikuru ararama upenyu hurefu, hune upfumi nokukudzwa. Mwanakomana wake Soromoni akamutevera paumambo."},{"book":"1 Makoronike","chapter":"29","verse":"29","text":"Kana zviri zvinhu zvakaitika panguva yokutonga kwaMambo Dhavhidhi kubva pakutanga kusvika kumagumo, zvakanyorwa muzvinyorwa zvaSamueri muoni, zvinyorwa zvaNatani muprofita, uye nomuzvinyorwa zvaGadhi muoni,"},{"book":"1 Makoronike","chapter":"29","verse":"30","text":"pamwe chete nenhoroondo dzokutonga kwake, uye nesimba, nezvinhu zvakaitika kwaari iye neIsraeri noumambo hwedzimwe nyika dzose."}]}