{"data":[{"book":"1 Makoronike","chapter":"5","verse":"1","text":"Vanakomana vaRubheni dangwe raIsraeri. (Ndiye aiva dangwe, asi paakasvibisa nhoo yewaniso yababa vake, kodzero dzoudangwe hwake dzakapiwa kuvanakomana vaJosefa mwanakomana waIsraeri; saka haana kuzoverengerwawo munhoroondo dzamadzitateguru ake maererano nekodzero yokuberekwa kwake."},{"book":"1 Makoronike","chapter":"5","verse":"2","text":"Uye kunyange zvazvo Judha aiva akasimba kwazvo kupfuura vana vababa vake vose, uye kunyange zvazvo mutongi akazobuda maari, kodzero youdangwe yaiva yaJosefa.)"},{"book":"1 Makoronike","chapter":"5","verse":"3","text":"Vanakomana vaRubheni dangwe raIsraeri vaiva:"},{"book":"1 Makoronike","chapter":"5","verse":"4","text":"Zvizvarwa zvaJoere zvaiva:"},{"book":"1 Makoronike","chapter":"5","verse":"5","text":"Mika mwanakomana wake,"},{"book":"1 Makoronike","chapter":"5","verse":"6","text":"Uye naBheera mwanakomana wake uyo akatorwa akaiswa muutapwa naTigirati-Pireseri mambo weAsiria. Bheera akanga ari mutungamiri wavaRubheni."},{"book":"1 Makoronike","chapter":"5","verse":"7","text":"Hama dzavo nedzimba dzavo dzakanyorwa munhoroondo dzamadzitateguru avo dzaiva:"},{"book":"1 Makoronike","chapter":"5","verse":"8","text":"Bhera mwanakomana waAzazi, mwanakomana waShema, mwanakomana waJoere."},{"book":"1 Makoronike","chapter":"5","verse":"9","text":"Kumabvazuva vakatora nyika kusvikira pamuganhu wegwenga rinosvika kuRwizi Yufuratesi nokuti zvipfuwo zvavo zvakanga zvawanda muGireadhi."},{"book":"1 Makoronike","chapter":"5","verse":"10","text":"Panguva yokutonga kwaSauro vakarwa navaHagiri vakavakunda vakagara mumatende avaHagiri mudunhu rose rokumabvazuva eGireadhi."},{"book":"1 Makoronike","chapter":"5","verse":"11","text":"VaGadhi vakanga vakavakidzana navo muBhashani kusvikira kuSareka:"},{"book":"1 Makoronike","chapter":"5","verse":"12","text":"Joere ndiye aiva ishe, Shafami ari wechipiri, kuchizotevera Janai naShafati, muBhashani."},{"book":"1 Makoronike","chapter":"5","verse":"13","text":"Hama dzavo, tichiverenga mhuri dzavo, dzaiva:"},{"book":"1 Makoronike","chapter":"5","verse":"14","text":"Ava ndivo vaiva vanakomana vaAbhihairi mwanakomana waHuri, mwanakomana waJarowa, mwanakomana Gireadhi, mwanakomana waMikaeri, mwanakomana waJeshishai, mwanakomana waJadho, mwanakomana waBhuzi."},{"book":"1 Makoronike","chapter":"5","verse":"15","text":"Ahi mwanakomana waAbhidhieri, mwanakomana waGuni, ndiye aiva mukuru wemhuri yavo."},{"book":"1 Makoronike","chapter":"5","verse":"16","text":"VaGadhi vaigara muGireadhi, muBhashani nomumisha yaro yakaripoteredza, uye nomumafuro ose eSharoni kusvikira kwaanogumira."},{"book":"1 Makoronike","chapter":"5","verse":"17","text":"Iva vose vakanyorwa munhoroondo dzamadzitateguru avo munguva yokutonga kwaJotamu mambo weJudha naJerobhoamu mambo weIsraeri."},{"book":"1 Makoronike","chapter":"5","verse":"18","text":"VaRubheni, vaGadhi nehafu yorudzi rwaManase vaiva navarume zviuru makumi mana nezvina namazana manomwe namakumi matanhatu vakanga vakagadzirira kundorwa, varume vakasimba vaigona kushandisa nhoo nomunondo, uye vaigona kushandisa uta, uye vakanga vakadzidziswa kurwa."},{"book":"1 Makoronike","chapter":"5","verse":"19","text":"Vakarwa navaHagiri, vaJeturi, vaNafishi navaNodhabhi."},{"book":"1 Makoronike","chapter":"5","verse":"20","text":"Vakabatsirwa pakurwa navo, uye Mwari akaisa vaHagiri, navose vaiva kurutivi rwavo, mumaoko avo, nokuti vakanga vachema kwaari vari pakurwa. Akapindura minyengetero yavo nokuti vakavimba naye."},{"book":"1 Makoronike","chapter":"5","verse":"21","text":"Vakapamba zvipfuwo zvavaHagiri zvaiti: zviuru makumi mashanu zvengamera, zviuru mazana maviri ane makumi mashanu zvamakwai nezviuru zviviri zvembongoro. Vakatapawo zviuru zana zvavanhu,"},{"book":"1 Makoronike","chapter":"5","verse":"22","text":"uye vamwe vazhinji vakaurayiwa nokuti kurwa uku kwaiva kwaMwari. Uye vakagara munyika iyoyi kusvikira pakutapwa."},{"book":"1 Makoronike","chapter":"5","verse":"23","text":"Vanhu vehafu yorudzi rwaManase vaiva vazhinji kwazvo vakagara munyika yaibva kuBhashani ichisvika kuBhari Hemoni ndiko kuSeniri (Gomo reHemoni)."},{"book":"1 Makoronike","chapter":"5","verse":"24","text":"Ava ndivo vaiva vakuru vedzimba dzavo: Eferi, Ishi, Erieri, Azireri, Jeremia, Hodhavhia naJadhieri. Ava vaiva varwi vakashinga, varume vembiri uye vari vakuru vedzimba dzavo."},{"book":"1 Makoronike","chapter":"5","verse":"25","text":"Asi vakanga vasina kutendeka kuna Mwari wamadzibaba avo, vakaita ufeve hwokunamata vamwari vavanhu venyika iyi avo vakanga vaparadzwa naMwari pamberi pavo."},{"book":"1 Makoronike","chapter":"5","verse":"26","text":"Saka Mwari waIsraeri akamutsa mweya waPuri mambo weAsiria iwo mweya waTigirati-Pireseri mambo weAsiria, akatapa vaRubheni, vaGadhi nehafu yorudzi rwaManase. Akavatora akandovaisa kuHarahi, Habhori, Hara nokurwizi Gozani uko kwavari kusvikira zuva ranhasi."}]}