{"data":[{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"1","text":"ཏཏཿ པརཾ སྭརྒེ མཧཱཙིཏྲཾ དྲྀཥྚཾ ཡོཥིདེཀཱསཱིཏ྄ སཱ པརིཧིཏསཱུཪྻྱཱ ཙནྡྲཤྩ ཏསྱཱཤྩརཎཡོརདྷོ དྭཱདཤཏཱརཱཎཱཾ ཀིརཱིཊཉྩ ཤིརསྱཱསཱིཏ྄།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"2","text":"སཱ གརྦྷཝཏཱི སཏཱི པྲསཝཝེདནཡཱ ཝྱཐིཏཱརྟྟརཱཝམ྄ ཨཀརོཏ྄།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"3","text":"ཏཏཿ སྭརྒེ ྅པརམ྄ ཨེཀཾ ཙིཏྲཾ དྲྀཥྚཾ མཧཱནཱག ཨེཀ ཨུཔཱཏིཥྛཏ྄ ས ལོཧིཏཝརྞསྟསྱ སཔྟ ཤིརཱཾསི སཔྟ ཤྲྀངྒཱཎི ཤིརཿསུ ཙ སཔྟ ཀིརཱིཊཱནྱཱསན྄།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"4","text":"ས སྭལཱངྒཱུལེན གགནསྠནཀྵཏྲཱཎཱཾ ཏྲྀཏཱིཡཱཾཤམ྄ ཨཝམྲྀཛྱ པྲྀཐིཝྱཱཾ ནྱཔཱཏཡཏ྄། ས ཨེཝ ནཱགོ ནཝཛཱཏཾ སནྟཱནཾ གྲསིཏུམ྄ ཨུདྱཏསྟསྱཱཿ པྲསཝིཥྱམཱཎཱཡཱ ཡོཥིཏོ ྅ནྟིཀེ ྅ཏིཥྛཏ྄།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"5","text":"སཱ ཏུ པུཾསནྟཱནཾ པྲསཱུཏཱ ས ཨེཝ ལཽཧམཡརཱཛདཎྜེན སཪྻྭཛཱཏཱིཤྩཱརཡིཥྱཏི, ཀིཉྩ ཏསྱཱཿ སནྟཱན ཨཱིཤྭརསྱ སམཱིཔཾ ཏདཱིཡསིཾཧཱསནསྱ ཙ སནྣིདྷིམ྄ ཨུདྡྷྲྀཏཿ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"6","text":"སཱ ཙ ཡོཥིཏ྄ པྲཱནྟརཾ པལཱཡིཏཱ ཡཏསྟཏྲེཤྭརེཎ ནིརྨྨིཏ ཨཱཤྲམེ ཥཥྛྱདྷིཀཤཏདྭཡཱདྷིཀསཧསྲདིནཱནི ཏསྱཱཿ པཱལནེན བྷཝིཏཝྱཾ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"7","text":"ཏཏཿ པརཾ སྭརྒེ སཾགྲཱམ ཨུཔཱཔིཥྛཏ྄ མཱིཁཱཡེལསྟསྱ དཱུཏཱཤྩ ཏེན ནཱགེན སཧཱཡུདྷྱན྄ ཏཐཱ ས ནཱགསྟསྱ དཱུཏཱཤྩ སཾགྲཱམམ྄ ཨཀུཪྻྭན྄, ཀིནྟུ པྲབྷཝིཏུཾ ནཱཤཀྣུཝན྄"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"8","text":"ཡཏཿ སྭརྒེ ཏེཥཱཾ སྠཱནཾ པུན རྣཱཝིདྱཏ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"9","text":"ཨཔརཾ ས མཧཱནཱགོ ྅རྠཏོ དིཡཱཝལཿ (ཨཔཝཱདཀཿ) ཤཡཏཱནཤྩ (ཝིཔཀྵཿ) ཨིཏི ནཱམྣཱ ཝིཁྱཱཏོ ཡཿ པུརཱཏནཿ སརྤཿ ཀྲྀཏྶྣཾ ནརལོཀཾ བྷྲཱམཡཏི ས པྲྀཐིཝྱཱཾ ནིཔཱཏིཏསྟེན སཱརྡྡྷཾ ཏསྱ དཱུཏཱ ཨཔི ཏཏྲ ནིཔཱཏིཏཱཿ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"10","text":"ཏཏཿ པརཾ སྭརྒེ ཨུཙྩཻ རྦྷཱཥམཱཎོ རཝོ ྅ཡཾ མཡཱཤྲཱཝི, ཏྲཱཎཾ ཤཀྟིཤྩ རཱཛཏྭམདྷུནཻཝེཤྭརསྱ ནཿ། ཏཐཱ ཏེནཱབྷིཥིཀྟསྱ ཏྲཱཏུཿ པརཱཀྲམོ ྅བྷཝཏ྄ཾ༎ ཡཏོ ནིཔཱཏིཏོ ྅སྨཱཀཾ བྷྲཱཏྲྀཎཱཾ སོ ྅བྷིཡོཛཀཿ། ཡེནེཤྭརསྱ ནཿ སཱཀྵཱཏ྄ ཏེ ྅དཱུཥྱནྟ དིཝཱནིཤཾ༎"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"11","text":"མེཥཝཏྶསྱ རཀྟེན སྭསཱཀྵྱཝཙནེན ཙ། ཏེ ཏུ ནིརྫིཏཝནྟསྟཾ ན ཙ སྣེཧམ྄ ཨཀུཪྻྭཏ། པྲཱཎོཥྭཔི སྭཀཱིཡེཥུ མརཎསྱཻཝ སངྐཊེ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"12","text":"ཏསྨཱད྄ ཨཱནནྡཏུ སྭརྒོ ཧྲྀཥྱནྟཱཾ ཏནྣིཝཱམིནཿ། ཧཱ བྷཱུམིསཱགརཽ ཏཱཔོ ཡུཝཱམེཝཱཀྲམིཥྱཏི། ཡུཝཡོརཝཏཱིརྞོ ཡཏ྄ ཤཻཏཱནོ ྅ཏཱིཝ ཀཱཔནཿ། ཨལྤོ མེ སམཡོ ྅སྟྱེཏཙྩཱཔི ཏེནཱཝགམྱཏེ༎"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"13","text":"ཨནནྟརཾ ས ནཱགཿ པྲྀཐིཝྱཱཾ སྭཾ ནིཀྵིཔྟཾ ཝིལོཀྱ ཏཱཾ པུཏྲཔྲསཱུཏཱཾ ཡོཥིཏམ྄ ཨུཔཱདྲཝཏ྄།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"14","text":"ཏཏཿ སཱ ཡོཥིཏ྄ ཡཏ྄ སྭཀཱིཡཾ པྲཱནྟརསྠཱཤྲམཾ པྲཏྱུཏྤཏིཏུཾ ཤཀྣུཡཱཏ྄ ཏདརྠཾ མཧཱཀུརརསྱ པཀྵདྭཡཾ ཏསྭཻ དཏྟཾ, སཱ ཏུ ཏཏྲ ནཱགཏོ དཱུརེ ཀཱལཻཀཾ ཀཱལདྭཡཾ ཀཱལཱརྡྡྷཉྩ ཡཱཝཏ྄ པཱལྱཏེ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"15","text":"ཀིཉྩ ས ནཱགསྟཱཾ ཡོཥིཏཾ སྲོཏསཱ པླཱཝཡིཏུཾ སྭམུཁཱཏ྄ ནདཱིཝཏ྄ ཏོཡཱནི ཏསྱཱཿ པཤྩཱཏ྄ པྲཱཀྵིཔཏ྄།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"16","text":"ཀིནྟུ མེདིནཱི ཡོཥིཏམ྄ ཨུཔཀུཪྻྭཏཱི ནིཛཝདནཾ ཝྱཱདཱཡ ནཱགམུཁཱད྄ ཨུདྒཱིརྞཱཾ ནདཱིམ྄ ཨཔིཝཏ྄།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"17","text":"ཏཏོ ནཱགོ ཡོཥིཏེ ཀྲུདྡྷྭཱ ཏདྭཾཤསྱཱཝཤིཥྚལོཀཻརརྠཏོ ཡ ཨཱིཤྭརསྱཱཛྙཱཿ པཱལཡནྟི ཡཱིཤོཿ སཱཀྵྱཾ དྷཱརཡནྟི ཙ ཏཻཿ སཧ ཡོདྡྷུཾ ནིརྒཏཝཱན྄།"},{"book":"པྲཀཱཤིཏཾ","chapter":"12","verse":"18","text":"[]"}]}