{"data":[{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"1","text":"ཨནནྟརཾ ས སྥཊིཀཝཏ྄ ནིརྨྨལམ྄ ཨམྲྀཏཏོཡསྱ སྲོཏོ མཱམ྄ ཨཨུརྴཡཏ྄ ཏད྄ ཨཱིཤྭརསྱ མེཥཤཱཝཀསྱ ཙ སིཾཧཱསནཱཏ྄ ནིརྒཙྪཏི།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"2","text":"ནགཪྻྱཱ མཱརྒམདྷྱེ ཏསྱཱ ནདྱཱཿ པཱརྴྭཡོརམྲྀཏཝྲྀཀྵཱ ཝིདྱནྟེ ཏེཥཱཾ དྭཱདཤཕལཱནི བྷཝནྟི, ཨེཀཻཀོ ཝྲྀཀྵཿ པྲཏིམཱསཾ སྭཕལཾ ཕལཏི ཏདྭྲྀཀྵཔཏྲཱཎི ཙཱནྱཛཱཏཱིཡཱནཱམ྄ ཨཱརོགྱཛནཀཱནི།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"3","text":"ཨཔརཾ ཀིམཔི ཤཱཔགྲསྟཾ པུན རྣ བྷཝིཥྱཏི ཏསྱཱ མདྷྱ ཨཱིཤྭརསྱ མེཥཤཱཝཀསྱ ཙ སིཾཧཱསནཾ སྠཱསྱཏི ཏསྱ དཱསཱཤྩ ཏཾ སེཝིཥྱནྟེ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"4","text":"ཏསྱ ཝདནདརྴནཾ པྲཱཔྶྱནྟི བྷཱལེཥུ ཙ ཏསྱ ནཱམ ལིཁིཏཾ བྷཝིཥྱཏི།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"5","text":"ཏདཱནཱིཾ རཱཏྲིཿ པུན རྣ བྷཝིཥྱཏི ཡཏཿ པྲབྷུཿ པརམེཤྭརསྟཱན྄ དཱིཔཡིཥྱཏི ཏེ ཙཱནནྟཀཱལཾ ཡཱཝད྄ རཱཛཏྭཾ ཀརིཥྱནྟེ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"6","text":"ཨནནྟརཾ ས མཱམ྄ ཨཝདཏ྄, ཝཱཀྱཱནཱིམཱནི ཝིཤྭཱསྱཱནི སཏྱཱནི ཙ, ཨཙིརཱད྄ ཡཻ རྦྷཝིཏཝྱཾ ཏཱནི སྭདཱསཱན྄ ཛྙཱཔཡིཏུཾ པཝིཏྲབྷཝིཥྱདྭཱདིནཱཾ པྲབྷུཿ པརམེཤྭརཿ སྭདཱུཏཾ པྲེཥིཏཝཱན྄།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"7","text":"པཤྱཱཧཾ ཏཱུརྞམ྄ ཨཱགཙྪཱམི, ཨེཏདྒྲནྠསྱ བྷཝིཥྱདྭཱཀྱཱནི ཡཿ པཱལཡཏི ས ཨེཝ དྷནྱཿ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"8","text":"ཡོཧནཧམ྄ ཨེཏཱནི ཤྲུཏཝཱན྄ དྲྀཥྚཝཱཾཤྩཱསྨི ཤྲུཏྭཱ དྲྀཥྚྭཱ ཙ ཏདྡརྴཀདཱུཏསྱ པྲཎཱམཱརྠཾ ཏཙྩརཎཡོརནྟིཀེ ྅པཏཾ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"9","text":"ཏཏཿ ས མཱམ྄ ཨཝདཏ྄ སཱཝདྷཱནོ བྷཝ མཻཝཾ ཀྲྀརུ, ཏྭཡཱ ཏཝ བྷྲཱཏྲྀབྷི རྦྷཝིཥྱདྭཱདིབྷིརེཏདྒྲནྠསྠཝཱཀྱཔཱལནཀཱརིབྷིཤྩ སཧདཱསོ ྅ཧཾ། ཏྭམ྄ ཨཱིཤྭརཾ པྲཎམ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"10","text":"ས པུན རྨཱམ྄ ཨཝདཏ྄, ཨེཏདྒྲནྠསྠབྷཝིཥྱདྭཱཀྱཱནི ཏྭཡཱ ན མུདྲཱངྐཡིཏཝྱཱནི ཡཏཿ སམཡོ ནིཀཊཝརྟྟཱི།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"11","text":"ཨདྷརྨྨཱཙཱར ཨིཏཿ པརམཔྱདྷརྨྨམ྄ ཨཱཙརཏུ, ཨམེདྷྱཱཙཱར ཨིཏཿ པརམཔྱམེདྷྱམ྄ ཨཱཙརཏུ དྷརྨྨཱཙཱར ཨིཏཿ པརམཔི དྷརྨྨམ྄ ཨཱཙརཏུ པཝིཏྲཱཙཱརཤྩེཏཿ པརམཔི པཝིཏྲམ྄ ཨཱཙརཏུ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"12","text":"པཤྱཱཧཾ ཏཱུརྞམ྄ ཨཱགཙྪཱམི, ཨེཀཻཀསྨཻ སྭཀྲིཡཱནུཡཱཡིཕལདཱནཱརྠཾ མདྡཱཏཝྱཕལཾ མམ སམཝརྟྟི།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"13","text":"ཨཧཾ ཀཿ ཀྵཤྩ པྲཐམཿ ཤེཥཤྩཱདིརནྟཤྩ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"14","text":"ཨམུཏཝྲྀཀྵསྱཱདྷིཀཱརཔྲཱཔྟྱརྠཾ དྭཱརཻ རྣགརཔྲཝེཤཱརྠཉྩ ཡེ ཏསྱཱཛྙཱཿ པཱལཡནྟི ཏ ཨེཝ དྷནྱཱཿ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"15","text":"ཀུཀྐུརཻ རྨཱཡཱཝིབྷིཿ པུངྒཱམིབྷི རྣརཧནྟྲྀृབྷི རྡེཝཱརྩྩཀཻཿ སཪྻྭཻརནྲྀཏེ པྲཱིཡམཱཎཻརནྲྀཏཱཙཱརིབྷིཤྩ བཧིཿ སྠཱཏཝྱཾ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"16","text":"མཎྜལཱིཥུ ཡུཥྨབྷྱམེཏེཥཱཾ སཱཀྵྱདཱནཱརྠཾ ཡཱིཤུརཧཾ སྭདཱུཏཾ པྲེཥིཏཝཱན྄, ཨཧམེཝ དཱཡཱུདོ མཱུལཾ ཝཾཤཤྩ, ཨཧཾ ཏེཛོམཡཔྲབྷཱཏཱིཡཏཱརཱསྭརཱུཔཿ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"17","text":"ཨཱཏྨཱ ཀནྱཱ ཙ ཀཐཡཏཿ, ཏྭཡཱགམྱཏཱཾ། ཤྲོཏཱཔི ཝདཏུ, ཨཱགམྱཏཱམིཏི། ཡཤྩ ཏྲྀཥཱརྟྟཿ ས ཨཱགཙྪཏུ ཡཤྩེཙྪཏི ས ཝིནཱ མཱུལྱཾ ཛཱིཝནདཱཡི ཛལཾ གྲྀཧླཱཏུ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"18","text":"ཡཿ ཀཤྩིད྄ ཨེཏདྒྲནྠསྠབྷཝིཥྱདྭཱཀྱཱནི ཤྲྀཎོཏི ཏསྨཱ ཨཧཾ སཱཀྵྱམིདཾ དདཱམི, ཀཤྩིད྄ ཡདྱཔརཾ ཀིམཔྱེཏེཥུ ཡོཛཡཏི ཏརྷཱིཤྭརོགྲནྠེ྅སྨིན྄ ལིཁིཏཱན྄ དཎྜཱན྄ ཏསྨིནྣེཝ ཡོཛཡིཥྱཏི།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"19","text":"ཡདི ཙ ཀཤྩིད྄ ཨེཏདྒྲནྠསྠབྷཝིཥྱདྭཱཀྱེབྷྱཿ ཀིམཔྱཔཧརཏི ཏརྷཱིཤྭརོ གྲནྠེ ྅སྨིན྄ ལིཁིཏཱཏ྄ ཛཱིཝནཝྲྀཀྵཱཏ྄ པཝིཏྲནགརཱཙྩ ཏསྱཱཾཤམཔཧརིཥྱཏི།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"20","text":"ཨེཏཏ྄ སཱཀྵྱཾ ཡོ དདཱཏི ས ཨེཝ ཝཀྟི སཏྱམ྄ ཨཧཾ ཏཱུརྞམ྄ ཨཱགཙྪཱམི། ཏཐཱསྟུ། པྲབྷོ ཡཱིཤོे, ཨཱགམྱཏཱཾ བྷཝཏཱ།"},{"book":"པྲཀཱཤིཏཾ","chapter":"22","verse":"21","text":"ཨསྨཱཀཾ པྲབྷོ ཪྻཱིཤུཁྲཱིཥྚསྱཱནུགྲཧཿ སཪྻྭེཥུ ཡུཥྨཱསུ ཝརྟྟཏཱཾ། ཨཱམེན྄།"}]}