{"data":[{"book":"1 तीमुथीयुस","chapter":"4","verse":"1","text":"चोखालो जीव साप साप किथे काय ओंगाणल्या काला माय बोटकाड़नार खाराब जीवान हिकवोण पोर मोन लागाड़ीन थोड़ाक माणहे बोरहाम रेन बोटेक जाती।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"2","text":"ज्यो ता जुठा माणहान कोपेट ने कारेण एय, जान मोन मोर जायेल हे जीहे काय हेलेगताला लोखंडा केरीन डाग दियेल ने गीत हे।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"3","text":"ता वाराड़ मा किरो इहकेरीन हिकाड़ते एने खाणान थोड्युक वोस्तु हेऱ्यो रेन सेटा रेणेन हिकवोण आपती, ताह बोगवान ज्यानकेरता बाणायेल काय बुरहो केरनारे एने खेरायीह ओलेखणारे ताह दन्यवाद केरीन खाती।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"4","text":"काहाकाय बोगवानान द्‍वारा बाणायेल आखी चिज हाजी हे, एने काल्ली बी चिज नाकार केरनेन केरता बाणायेल नाह सोत्यु।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"5","text":"काहाकाय बोगवानान वचन एने विन्ता केरीन बोगवानाह समर्पित एय जाथे।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"6","text":"केदी तु बायह्याह ज्यी वातु एर केराव रिहे, ताहार मसी यीशुन हाजालो सेवक ठेराहे; एने बोरहान वातु एने ती खेरली हिकवोणाह जीह तु मानतेन आयेल हे, तारो पोहणो ईती रेय।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"7","text":"पुण बोगवानाह नाह जाणते त्यु डोकर्‍युन वार्ताह रेन सेटा रिवो; एने बोक्‍तीन मेहनेत केर।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"8","text":"काहाकाय सेरीरान मेहनेत कोम फायदान हे, पुण बोक्ती केरने आखी वातुन केरता फायदो हे, काहाकाय ताह एवीन एने आवता जीवणान बाराम वायदो जुड़ेल हे।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"9","text":"ज्यी वात खेरीच एने आखी बातीन पुरो मान्नेन एने बुरहो केरनेन बाराबोर हे।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"10","text":"4:10 मेहनेत किरेल; थोड़ाक लेख माय चिहटा सेहेन किरेल लिखेल हे।काहाकाय आमु मेहनेत एने कोसीत ज्यास ने केरता केरतेह काय आमरी आसा ता जीवताला बोगवाना पोर हे, जो आखा माणहाह एने खास केरीन बुरहो केरनारान केरता सुटकारो आपणार हे।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"11","text":"ज्‍यु वातुन उकुम आप एने हिकाड़ते रे।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"12","text":"कुण बी तारी जुवानीह खाराब जाणने नाय जुवे; पुण तु वचना माय, एने व्यवहारा माय, एने मोंग माय, एने बोरहा माय एने चोखाला माय आखा बुरहो केरनारान केरता एक हाजो हिक बोण जा।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"13","text":"जाह वोर मी नाय आवो, ताह वोर चोखाली पुस्तेक वाचीन होमलाड़नेन, एने पारचार किरते एने हिकाड़ने माय खुस रे।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"14","text":"तुवा पोर डावाला माणहे आथ मेलनेन बुखेत जाणकारान द्‍वारा जो वरदान तुवाह आपायेल हे, दिहरी उगे द्यान मा लागाड़े।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"15","text":"ज्यी वातुह सोचते रे एने ज्यास माय तारो द्यान लागाड़ मेल, काहाकाय तार वोड़ती आखा देखाय।"},{"book":"1 तीमुथीयुस","chapter":"4","verse":"16","text":"तार उगे एने तारा हिकाड़नेन उगे हास केरीन द्यान मेल, ज्यी वातु पोर मोजबुत रे; काहाकाय केदी तु ओहलो केरती रिहे ताहार तारो एने तार होमेलनारान केरता सुटकारान कारेण बोणहे।"}]}