{"data":[{"book":"1 तीमुथीयुस","chapter":"6","verse":"1","text":"जोला बी माणहे पावोर ने जुवाला माय जोपाय रियेल हेते, ता तान मालक्याह आखी बातीन मान मेलनेन बाराबोर जाणे, काहाकाय बोगवानान नाव एने हिकवोणान चिहटा नाय एणे जुवे।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"2","text":"एने जान मालीक बुरहो केरनार हे ताह ता बाहख हे केरीन तान ईजुत उड़ावणे नाय जुवे, पुण तान होवटीह सेवा चाकरी केरी, काहाकाय जा तान फायदो उखेलतेह ता बुरहो केरनारे एने मोंगाल्ला माणहे हेते, ज्यी वातुह हिकाड़ते एने सोमजाड़ते रे।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"3","text":"केदी एगदो दिहरी बातीन हिकवोण आपी, एने आपणा मालीक यीशु मसीन खेरली वातुह एने जो हाजाली बोगवानान हिकवोणान गेत,"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"4","text":"ताहार तो गोमेंड केरनार बोण जायेल हे, ताह खेरली बोक्‍तीन बाराम कायच बी नाह मालुम सोतो एने तो सोबदा पोर बोलाचाल केरनार कुयराय, राड़ चिहटा एने गेलेत सेंका केरनार बोण जायेल हे।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"5","text":"एने ता माणहा माय फालतुक राड़ एत्युह, तान बुद्दी बिगेड़ जायेल हे, एने ता खेरायीह रेन सेटा एय गीयाह, जा सोमेजतेह काय बोक्ती कामाईन वाट हे।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"6","text":"पुण खुसी माय बोक्ती केरने माय ने आखाम रेन मोटली कामाय हे।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"7","text":"काहाकाय आपु नाह दुनिया माय काह लावाला, एने नाह काय ली जाय सेकतेह।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"8","text":"केदी आपणी फाय खाणेन केरता रूटो एने पेरनेन केरता फाड़का एय, ते ज्यास पोर खुस रेणे जुवे।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"9","text":"पुण जा देनी बोणनेन आसा केरतेह, ता पारेख माय, एने फासा माय एने मोकत्युस फालतुक नुकसान एय ओहली लालुस माय फोस जातेह, जो माणहाह बिगाड़ दिथे एने नासान देरीयाम बुड़ाव दिथे।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"10","text":"काहाकाय पोयशान लोब ते आखी बातीन बुरायीन मुल हे, तान पासाण लागणारे कोलाक बुरहो केरनारे माणहे बोरहाम रेन बोटेक जायेल हेते, एने आखी बातीन बेमारी माय फोस रेनाह।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"11","text":"पुण एय बोगवानान बोकत्या तु ज्‍यु वातु से नाह, एने देरेम, बोक्ती, बुरहो, मोंग, दिर, एने गेरबोड़ायीन पासाण लाग।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"12","text":"बोरहान एक हाजी दोवेड़; एने ता जेलेमक्या जीवणाह दिरले, जान केरता तुवाह बोगवान हादेल एतो एने मोकतास गोवान सामने हास केरीन मानेल ईतो।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"13","text":"6:13 योहान 18:37मी आखाह जीवाय आपणारा बोगवानाह एने मसी यीशुह आहने जाणीन, जो पुन्तियुस पिलातुसान ओंगाण हास केरीन मानेल ईतो, ज्यो उकुम आपथु।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"14","text":"काय आपणो मसी यीशुन पोशो आवणे वोर ज्या उकुमाह निष्कलंक एने निर्दोस मेल।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"15","text":"बोगवान ताह ठिख टेम पोर देखाड़ी, जो बोरकेतवालो एने एकुच आदिकारी एने राजान राजा एने मालीकान मालीक हे,"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"16","text":"एने जेलेमक्यो तास ने हे, एने जेलेमक्या उजाला माय रीथे, एने ताह नाह माणुह देख्यो एने नाय केदी देख सेकी। तास ने मान एने राज जेलेमक्यो रेय। आमेन।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"17","text":"ज्या दुनियान देनी माणहाह उकुम आप काय गोमेंडी नाय बोणी एने चंचल देना पोर आसा नाय मेली, पुण बोगवाना पोर आसा मेली, जो आमरे हुकान केरता आखो मोकतोस आपेह।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"18","text":"ताह उकुम आप काय हाजा काम केरी, एने बोलायीन कामा माय देनी बोणी, एने उसन्यो आपणे, एने दिहरा माणहान मोदेक केरनेम कायेम तियार रेय।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"19","text":"एने ओंगाण ने केरता एक हाजो पायो बांद मेली काय खेरला जीवणाह काबाम केर लेय।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"20","text":"एय तीमुथीयुस, ज्यी हिकवोण मी तुवाह आपेल तान राखवाली केर; जाह थोड़ाक माणहे इकेल केतेह, तान खाराब बोलाचाल एने विरोद केरनारी वातुह रेन सिटो रे।"},{"book":"1 तीमुथीयुस","chapter":"6","verse":"21","text":"थोड़ाक माणहे पाको किरेल हेते काय ज्यी इकेल हे, तीबी ता बोरहाम रेन बोटकी जायेल हेते।"}]}