{"data":[{"book":"ប្រេរិតាះ","chapter":"12","verse":"1","text":"តស្មិន៑ សមយេ ហេរោទ៑រាជោ មណ្ឌល្យាះ កិយជ្ជនេភ្យោ ទុះខំ ទាតុំ ប្រារភត៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"2","text":"វិឝេឞតោ យោហនះ សោទរំ យាកូពំ ករវាលាឃាតេន៑ ហតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"3","text":"តស្មាទ៑ យិហូទីយាះ សន្តុឞ្ដា អភវន៑ ឥតិ វិជ្ញាយ ស បិតរមបិ ធត៌្តុំ គតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"4","text":"តទា កិណ្វឝូន្យបូបោត្សវសមយ ឧបាតិឞ្ដត៑; អត ឧត្សវេ គតេ សតិ លោកានាំ សមក្ឞំ តំ ពហិរានេយ្យាមីតិ មនសិ ស្ថិរីក្ឫត្យ ស តំ ធារយិត្វា រក្ឞ្ណាត៌្ហម៑ យេឞាម៑ ឯកៃកសំឃេ ចត្វារោ ជនាះ សន្តិ តេឞាំ ចតុណ៌ាំ រក្ឞកសំឃានាំ សមីបេ តំ សមប៌្យ ការាយាំ ស្ថាបិតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"5","text":"កិន្តុំ បិតរស្យ ការាស្ថិតិការណាត៑ មណ្ឌល្យា លោកា អវិឝ្រាមម៑ ឦឝ្វរស្យ សមីបេ ប្រាត៌្ហយន្ត។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"6","text":"អនន្តរំ ហេរោទិ តំ ពហិរានាយិតុំ ឧទ្យតេ សតិ តស្យាំ រាត្រៅ បិតរោ រក្ឞកទ្វយមធ្យស្ថានេ ឝ្ឫង្ខលទ្វយេន ពទ្ធ្វះ សន៑ និទ្រិត អាសីត៑, ទៅវារិកាឝ្ច ការាយាះ សម្មុខេ តិឞ្ឋនតោ ទ្វារម៑ អរក្ឞិឞុះ។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"7","text":"ឯតស្មិន៑ សមយេ បរមេឝ្វរស្យ ទូតេ សមុបស្ថិតេ ការា ទីប្តិមតី ជាតា; តតះ ស ទូតះ បិតរស្យ កុក្ឞាវាវាតំ ក្ឫត្វា តំ ជាគរយិត្វា ភាឞិតវាន៑ តូណ៌មុត្តិឞ្ឋ; តតស្តស្យ ហស្តស្ថឝ្ឫង្ខលទ្វយំ គលត៑ បតិតំ។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"8","text":"ស ទូតស្តមវទត៑, ពទ្ធកដិះ សន៑ បាទយោះ បាទុកេ អប៌យ; តេន តថា ក្ឫតេ សតិ ទូតស្តម៑ ឧក្តវាន៑ គាត្រីយវស្ត្រំ គាត្រេ និធាយ មម បឝ្ចាទ៑ ឯហិ។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"9","text":"តតះ បិតរស្តស្យ បឝ្ចាទ៑ វ្រជន ពហិរគច្ឆត៑, កិន្តុ ទូតេន កម៌្មៃតត៑ ក្ឫតមិតិ សត្យមជ្ញាត្វា ស្វប្នទឝ៌នំ ជ្ញាតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"10","text":"ឥត្ថំ តៅ ប្រថមាំ ទ្វិតីយាញ្ច ការាំ លង្ឃិត្វា យេន លៅហនិម៌្មិតទ្វារេណ នគរំ គម្យតេ តត្សមីបំ ប្រាប្នុតាំ; តតស្តស្យ កវាដំ ស្វយំ មុក្តមភវត៑ តតស្តៅ តត្ស្ថានាទ៑ ពហិ រ្ភូត្វា មាគ៌ៃកស្យ សីមាំ យាវទ៑ គតៅ; តតោៜកស្មាត៑ ស ទូតះ បិតរំ ត្យក្តវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"11","text":"តទា ស ចេតនាំ ប្រាប្យ កថិតវាន៑ និជទូតំ ប្រហិត្យ បរមេឝ្វរោ ហេរោទោ ហស្តាទ៑ យិហូទីយលោកានាំ សវ៌្វាឝាយាឝ្ច មាំ សមុទ្ធ្ឫតវាន៑ ឥត្យហំ និឝ្ចយំ ជ្ញាតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"12","text":"ស វិវិច្យ មាក៌នាម្រា វិខ្យាតស្យ យោហនោ មាតុ រ្មរិយមោ យស្មិន៑ គ្ឫហេ ពហវះ សម្ភូយ ប្រាត៌្ហយន្ត តន្និវេឝនំ គតះ។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"13","text":"បិតរេណ ពហិទ៌្វារ អាហតេ សតិ រោទានាមា ពាលិកា ទ្រឞ្ដុំ គតា។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"14","text":"តតះ បិតរស្យ ស្វរំ ឝ្រុវា សា ហឞ៌យុក្តា សតី ទ្វារំ ន មោចយិត្វា បិតរោ ទ្វារេ តិឞ្ឋតីតិ វាត៌្តាំ វក្តុម៑ អភ្យន្តរំ ធាវិត្វា គតវតី។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"15","text":"តេ ប្រាវោចន៑ ត្វមុន្មត្តា ជាតាសិ កិន្តុ សា មុហុម៌ុហុរុក្តវតី សត្យមេវៃតត៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"16","text":"តទា តេ កថិតវន្តស្តហ៌ិ តស្យ ទូតោ ភវេត៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"17","text":"បិតរោ ទ្វារមាហតវាន៑ ឯតស្មិន្នន្តរេ ទ្វារំ មោចយិត្វា បិតរំ ទ្ឫឞ្ដ្វា វិស្មយំ ប្រាប្តាះ។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"18","text":"តតះ បិតរោ និះឝព្ទំ ស្ថាតុំ តាន៑ ប្រតិ ហស្តេន សង្កេតំ ក្ឫត្វា បរមេឝ្វរោ យេន ប្រការេណ តំ ការាយា ឧទ្ធ្ឫត្យានីតវាន៑ តស្យ វ្ឫត្តាន្តំ តានជ្ញាបយត៑, យូយំ គត្វា យាកុពំ ភ្រាត្ឫគណញ្ច វាត៌្តាមេតាំ វទតេត្យុក្តា ស្ថានាន្តរំ ប្រស្ថិតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"19","text":"ប្រភាតេ សតិ បិតរះ ក្វ គត ឥត្យត្រ រក្ឞកាណាំ មធ្យេ មហាន៑ កលហោ ជាតះ។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"20","text":"ហេរោទ៑ ពហុ ម្ឫគយិត្វា តស្យោទ្ទេឝេ ន ប្រាប្តេ សតិ រក្ឞកាន៑ សំប្ឫច្ឆ្យ តេឞាំ ប្រាណាន៑ ហន្តុម៑ អាទិឞ្ដវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"21","text":"បឝ្ចាត៑ ស យិហូទីយប្រទេឝាត៑ កៃសរិយានគរំ គត្វា តត្រាវាតិឞ្ឋត៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"22","text":"សោរសីទោនទេឝយោ រ្លោកេភ្យោ ហេរោទិ យុយុត្សៅ សតិ តេ សវ៌្វ ឯកមន្ត្រណាះ សន្តស្តស្យ សមីប ឧបស្ថាយ ល្វាស្តនាមានំ តស្យ វស្ត្រគ្ឫហាធីឝំ សហាយំ ក្ឫត្វា ហេរោទា សាទ៌្ធំ សន្ធិំ ប្រាត៌្ហយន្ត យតស្តស្យ រាជ្ញោ ទេឝេន តេឞាំ ទេឝីយានាំ ភរណម៑ អភវត្ំ"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"23","text":"អតះ កុត្រចិន៑ និរុបិតទិនេ ហេរោទ៑ រាជកីយំ បរិច្ឆទំ បរិធាយ សិំហាសនេ សមុបវិឝ្យ តាន៑ ប្រតិ កថាម៑ ឧក្តវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"24","text":"តតោ លោកា ឧច្ចៃះការំ ប្រត្យវទន៑, ឯឞ មនុជរវោ ន ហិ, ឦឝ្វរីយរវះ។"},{"book":"ប្រេរិតាះ","chapter":"12","verse":"25","text":"តទា ហេរោទ៑ ឦឝ្វរស្យ សម្មានំ នាករោត៑; តស្មាទ្ធេតោះ បរមេឝ្វរស្យ ទូតោ ហឋាត៑ តំ ប្រាហរត៑ តេនៃវ ស កីដៃះ ក្ឞីណះ សន៑ ប្រាណាន៑ អជហាត៑។ កិន្ត្វីឝ្វរស្យ កថា ទេឝំ វ្យាប្យ ប្រពលាភវត៑។ តតះ បរំ ពណ៌ព្ពាឝៅលៅ យស្យ កម៌្មណោ ភារំ ប្រាប្នុតាំ តាភ្យាំ តស្មិន៑ សម្បាទិតេ សតិ មាក៌នាម្នា វិខ្យាតោ យោ យោហន៑ តំ សង្គិនំ ក្ឫត្វា យិរូឝាលម្នគរាត៑ ប្រត្យាគតៅ។"}]}