{"data":[{"book":"ប្រេរិតាះ","chapter":"15","verse":"1","text":"យិហូទាទេឝាត៑ កិយន្តោ ជនា អាគត្យ ភ្រាត្ឫគណមិត្ថំ ឝិក្ឞិតវន្តោ មូសាវ្យវស្ថយា យទិ យុឞ្មាកំ ត្វក្ឆេទោ ន ភវតិ តហ៌ិ យូយំ បរិត្រាណំ ប្រាប្តុំ ន ឝក្ឞ្យថ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"2","text":"បៅលពណ៌ព្ពៅ តៃះ សហ ពហូន៑ វិចារាន៑ វិវាទាំឝ្ច ក្ឫតវន្តៅ, តតោ មណ្ឌលីយនោកា ឯតស្យាះ កថាយាស្តត្ត្វំ ជ្ញាតុំ យិរូឝាលម្នគរស្ថាន៑ ប្រេរិតាន៑ ប្រាចីនាំឝ្ច ប្រតិ បៅលពណ៌ព្ពាប្រភ្ឫតីន៑ កតិបយជនាន៑ ប្រេឞយិតុំ និឝ្ចយំ ក្ឫតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"3","text":"តេ មណ្ឌល្យា ប្រេរិតាះ សន្តះ ផៃណីកីឝោមិរោន្ទេឝាភ្យាំ គត្វា ភិន្នទេឝីយានាំ មនះបរិវត៌្តនស្យ វាត៌្តយា ភ្រាត្ឫណាំ បរមាហ្លាទម៑ អជនយន៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"4","text":"យិរូឝាលម្យុបស្ថាយ ប្រេរិតគណេន លោកប្រាចីនគណេន សមាជេន ច សមុបគ្ឫហីតាះ សន្តះ ស្វៃរីឝ្វរោ យានិ កម៌្មាណិ ក្ឫតវាន៑ តេឞាំ សវ៌្វវ្ឫត្តាន្តាន៑ តេឞាំ សមក្ឞម៑ អកថយន៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"5","text":"កិន្តុ វិឝ្វាសិនះ កិយន្តះ ផិរូឝិមតគ្រាហិណោ លោកា ឧត្ថាយ កថាមេតាំ កថិតវន្តោ ភិន្នទេឝីយានាំ ត្វក្ឆេទំ កត៌្តុំ មូសាវ្យវស្ថាំ បាលយិតុញ្ច សមាទេឞ្ដវ្យម៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"6","text":"តតះ ប្រេរិតា លោកប្រាចីនាឝ្ច តស្យ វិវេចនាំ កត៌្តុំ សភាយាំ ស្ថិតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"7","text":"ពហុវិចារេឞុ ជាតឞុ បិតរ ឧត្ថាយ កថិតវាន៑, ហេ ភ្រាតរោ យថា ភិន្នទេឝីយលោកា មម មុខាត៑ សុសំវាទំ ឝ្រុត្វា វិឝ្វសន្តិ តទត៌្ហំ ពហុទិនាត៑ បូវ៌្វម៑ ឦឝ្វរោស្មាកំ មធ្យេ មាំ វ្ឫត្វា និយុក្តវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"8","text":"អន្តយ៌្យាមីឝ្វរោ យថាស្មភ្យំ តថា ភិន្នទេឝីយេភ្យះ បវិត្រមាត្មានំ ប្រទាយ វិឝ្វាសេន តេឞាម៑ អន្តះករណានិ បវិត្រាណិ ក្ឫត្វា"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"9","text":"តេឞាម៑ អស្មាកញ្ច មធ្យេ កិមបិ វិឝេឞំ ន ស្ថាបយិត្វា តានធិ ស្វយំ ប្រមាណំ ទត្តវាន៑ ឥតិ យូយំ ជានីថ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"10","text":"អតឯវាស្មាកំ បូវ៌្វបុរុឞា វយញ្ច ស្វយំ យទ្យុគស្យ ភារំ សោឍុំ ន ឝក្តាះ សម្ប្រតិ តំ ឝិឞ្យគណស្យ ស្កន្ធេឞុ ន្យសិតុំ កុត ឦឝ្វរស្យ បរីក្ឞាំ ករិឞ្យថ?"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"11","text":"ប្រភោ រ្យីឝុខ្រីឞ្ដស្យានុគ្រហេណ តេ យថា វយមបិ តថា បរិត្រាណំ ប្រាប្តុម៑ អាឝាំ កុម៌្មះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"12","text":"អនន្តរំ ពណ៌ព្ពាបៅលាភ្យាម៑ ឦឝ្វរោ ភិន្នទេឝីយានាំ មធ្យេ យទ្យទ៑ អាឝ្ចយ៌្យម៑ អទ្ភុតញ្ច កម៌្ម ក្ឫតវាន៑ តទ្វ្ឫត្តាន្តំ តៅ ស្វមុខាភ្យាម៑ អវណ៌យតាំ សភាស្ថាះ សវ៌្វេ នីរវាះ សន្តះ ឝ្រុតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"13","text":"តយោះ កថាយាំ សមាប្តាយាំ សត្យាំ យាកូព៑ កថយិតុម៑ អារព្ធវាន្"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"14","text":"ហេ ភ្រាតរោ មម កថាយាម៑ មនោ និធត្ត។ ឦឝ្វរះ ស្វនាមាត៌្ហំ ភិន្នទេឝីយលោកានាម៑ មធ្យាទ៑ ឯកំ លោកសំឃំ គ្រហីតុំ មតិំ ក្ឫត្វា យេន ប្រការេណ ប្រថមំ តាន៑ ប្រតិ ក្ឫបាវលេកនំ ក្ឫតវាន៑ តំ ឝិមោន៑ វណ៌ិតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"15","text":"ភវិឞ្យទ្វាទិភិរុក្តានិ យានិ វាក្យានិ តៃះ សាទ៌្ធម៑ ឯតស្យៃក្យំ ភវតិ យថា លិខិតមាស្តេ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"16","text":"សវ៌្វេឞាំ កម៌្មណាំ យស្តុ សាធកះ បរមេឝ្វរះ។ ស ឯវេទំ វទេទ្វាក្យំ ឝេឞាះ សកលមានវាះ។ ភិន្នទេឝីយលោកាឝ្ច យាវន្តោ មម នាមតះ។ ភវន្តិ ហិ សុវិខ្យាតាស្តេ យថា បរមេឝិតុះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"17","text":"តត្វំ សម្យក៑ សមីហន្តេ តន្និមិត្តមហំ កិល។ បរាវ្ឫត្យ សមាគត្យ ទាយូទះ បតិតំ បុនះ។ ទូឞ្យមុត្ថាបយិឞ្យាមិ តទីយំ សវ៌្វវស្តុ ច។ បតិតំ បុនរុថាប្យ សជ្ជយិឞ្យាមិ សវ៌្វថា៕"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"18","text":"អា ប្រថមាទ៑ ឦឝ្វរះ ស្វីយានិ សវ៌្វកម៌្មាណិ ជានាតិ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"19","text":"អតឯវ មម និវេទនមិទំ ភិន្នទេឝីយលោកានាំ មធ្យេ យេ ជនា ឦឝ្វរំ ប្រតិ បរាវត៌្តន្ត តេឞាមុបរិ អន្យំ កមបិ ភារំ ន ន្យស្យ"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"20","text":"ទេវតាប្រសាទាឝុចិភក្ឞ្យំ វ្យភិចារកម៌្ម កណ្ឋសម្បីឌនមារិតប្រាណិភក្ឞ្យំ រក្តភក្ឞ្យញ្ច ឯតានិ បរិត្យក្តុំ លិខាមះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"21","text":"យតះ បូវ៌្វកាលតោ មូសាវ្យវស្ថាប្រចារិណោ លោកា នគរេ នគរេ សន្តិ ប្រតិវិឝ្រាមវារញ្ច ភជនភវនេ តស្យាះ បាឋោ ភវតិ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"22","text":"តតះ បរំ ប្រេរិតគណោ លោកប្រាចីនគណះ សវ៌្វា មណ្ឌលី ច ស្វេឞាំ មធ្យេ ពឝ៌ព្ពា នាម្នា វិខ្យាតោ មនោនីតៅ ក្ឫត្វា បៅលពណ៌ព្ពាភ្យាំ សាទ៌្ធម៑ អាន្តិយខិយានគរំ ប្រតិ ប្រេឞណម៑ ឧចិតំ ពុទ្ធ្វា តាភ្យាំ បត្រំ ប្រៃឞយន៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"23","text":"តស្មិន៑ បត្រេ លិខិតមិំទ, អាន្តិយខិយា-សុរិយា-កិលិកិយាទេឝស្ថភិន្នទេឝីយភ្រាត្ឫគណាយ ប្រេរិតគណស្យ លោកប្រាចីនគណស្យ ភ្រាត្ឫគណស្យ ច នមស្ការះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"24","text":"វិឝេឞតោៜស្មាកម៑ អាជ្ញាម៑ អប្រាប្យាបិ កិយន្តោ ជនា អស្មាកំ មធ្យាទ៑ គត្វា ត្វក្ឆេទោ មូសាវ្យវស្ថា ច បាលយិតវ្យាវិតិ យុឞ្មាន៑ ឝិក្ឞយិត្វា យុឞ្មាកំ មនសាមស្ថៃយ៌្យំ ក្ឫត្វា យុឞ្មាន៑ សសន្ទេហាន៑ អកុវ៌្វន៑ ឯតាំ កថាំ វយម៑ អឝ្ឫន្ម។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"25","text":"តត្ការណាទ៑ វយម៑ ឯកមន្ត្រណាះ សន្តះ សភាយាំ ស្ថិត្វា ប្រភោ រ្យីឝុខ្រីឞ្ដស្យ នាមនិមិត្តំ ម្ឫត្យុមុខគតាភ្យាមស្មាកំ"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"26","text":"ប្រិយពណ៌ព្ពាបៅលាភ្យាំ សាទ៌្ធំ មនោនីតលោកានាំ កេឞាញ្ចិទ៑ យុឞ្មាកំ សន្និធៅ ប្រេឞណម៑ ឧចិតំ ពុទ្ធវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"27","text":"អតោ យិហូទាសីលៅ យុឞ្មាន៑ ប្រតិ ប្រេឞិតវន្តះ, ឯតយោ រ្មុខាភ្យាំ សវ៌្វាំ កថាំ ជ្ញាស្យថ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"28","text":"ទេវតាប្រសាទភក្ឞ្យំ រក្តភក្ឞ្យំ គលបីឌនមារិតប្រាណិភក្ឞ្យំ វ្យភិចារកម៌្ម ចេមានិ សវ៌្វាណិ យុឞ្មាភិស្ត្យាជ្យានិ; ឯតត្ប្រយោជនីយាជ្ញាវ្យតិរេកេន យុឞ្មាកម៑ ឧបរិ ភារមន្យំ ន ន្យសិតុំ បវិត្រស្យាត្មនោៜស្មាកញ្ច ឧចិតជ្ញានម៑ អភវត៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"29","text":"អតឯវ តេភ្យះ សវ៌្វេភ្យះ ស្វេឞុ រក្ឞិតេឞុ យូយំ ភទ្រំ កម៌្ម ករិឞ្យថ។ យុឞ្មាកំ មង្គលំ ភូយាត៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"30","text":"តេे វិស្ឫឞ្ដាះ សន្ត អាន្តិយខិយានគរ ឧបស្ថាយ លោកនិវហំ សំគ្ឫហ្យ បត្រម៑ អទទន៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"31","text":"តតស្តេ តត្បត្រំ បឋិត្វា សាន្ត្វនាំ ប្រាប្យ សានន្ទា អភវន៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"32","text":"យិហូទាសីលៅ ច ស្វយំ ប្រចារកៅ ភូត្វា ភ្រាត្ឫគណំ នានោបទិឝ្យ តាន៑ សុស្ថិរាន៑ អកុរុតាម៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"33","text":"ឥត្ថំ តៅ តត្រ តៃះ សាកំ កតិបយទិនានិ យាបយិត្វា បឝ្ចាត៑ ប្រេរិតានាំ សមីបេ ប្រត្យាគមនាត៌្ហំ តេឞាំ សន្និធេះ កល្យាណេន វិស្ឫឞ្ដាវភវតាំ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"34","text":"កិន្តុ សីលស្តត្រ ស្ថាតុំ វាញ្ឆិតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"35","text":"អបរំ បៅលពណ៌ព្ពៅ ពហវះ ឝិឞ្យាឝ្ច លោកាន៑ ឧបទិឝ្យ ប្រភោះ សុសំវាទំ ប្រចារយន្ត អាន្តិយខិយាយាំ កាលំ យាបិតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"36","text":"កតិបយទិនេឞុ គតេឞុ បៅលោ ពណ៌ព្ពាម៑ អវទត៑ អាគច្ឆាវាំ យេឞុ នគរេឞ្វីឝ្វរស្យ សុសំវាទំ ប្រចារិតវន្តៅ តានិ សវ៌្វនគរាណិ បុនគ៌ត្វា ភ្រាតរះ កីទ្ឫឝាះ សន្តីតិ ទ្រឞ្ដុំ តាន៑ សាក្ឞាត៑ កុវ៌្វះ។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"37","text":"តេន មាក៌នាម្នា វិខ្យាតំ យោហនំ សង្គិនំ កត៌្តុំ ពណ៌ព្ពា មតិមករោត៑,"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"38","text":"កិន្តុ ស បូវ៌្វំ តាភ្យាំ សហ កាយ៌្យាត៌្ហំ ន គត្វា បាម្ផូលិយាទេឝេ តៅ ត្យក្តវាន៑ តត្ការណាត៑ បៅលស្តំ សង្គិនំ កត៌្តុម៑ អនុចិតំ ជ្ញាតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"39","text":"ឥត្ថំ តយោរតិឝយវិរោធស្យោបស្ថិតត្វាត៑ តៅ បរស្បរំ ប្ឫថគភវតាំ តតោ ពណ៌ព្ពា មាក៌ំ គ្ឫហីត្វា បោតេន កុប្រោបទ្វីបំ គតវាន៑;"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"40","text":"កិន្តុ បៅលះ សីលំ មនោនីតំ ក្ឫត្វា ភ្រាត្ឫភិរីឝ្វរានុគ្រហេ សមប៌ិតះ សន៑ ប្រស្ថាយ"},{"book":"ប្រេរិតាះ","chapter":"15","verse":"41","text":"សុរិយាកិលិកិយាទេឝាភ្យាំ មណ្ឌលីះ ស្ថិរីកុវ៌្វន៑ អគច្ឆត៑។"}]}