{"data":[{"book":"ប្រេរិតាះ","chapter":"2","verse":"1","text":"អបរញ្ច និស្តារោត្សវាត៑ បរំ បញ្ចាឝត្តមេ ទិនេ សមុបស្ថិតេ សតិ តេ សវ៌្វេ ឯកាចិត្តីភូយ ស្ថាន ឯកស្មិន៑ មិលិតា អាសន៑។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"2","text":"ឯតស្មិន្នេវ សមយេៜកស្មាទ៑ អាកាឝាត៑ ប្រចណ្ឌាត្យុគ្រវាយោះ ឝព្ទវទ៑ ឯកះ ឝព្ទ អាគត្យ យស្មិន៑ គ្ឫហេ ត ឧបាវិឝន៑ តទ៑ គ្ឫហំ សមស្តំ វ្យាប្នោត៑។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"3","text":"តតះ បរំ វហ្និឝិខាស្វរូបា ជិហ្វាះ ប្រត្យក្ឞីភូយ វិភក្តាះ សត្យះ ប្រតិជនោទ៌្ធ្វេ ស្ថគិតា អភូវន៑។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"4","text":"តស្មាត៑ សវ៌្វេ បវិត្រេណាត្មនា បរិបូណ៌ាះ សន្ត អាត្មា យថា វាចិតវាន៑ តទនុសារេណាន្យទេឝីយានាំ ភាឞា ឧក្តវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"5","text":"តស្មិន៑ សមយេ ប្ឫថិវីស្ថសវ៌្វទេឝេភ្យោ យិហូទីយមតាវលម្ពិនោ ភក្តលោកា យិរូឝាលមិ ប្រាវសន៑;"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"6","text":"តស្យាះ កថាយាះ កិំវទន្ត្យា ជាតត្វាត៑ សវ៌្វេ លោកា មិលិត្វា និជនិជភាឞយា ឝិឞ្យាណាំ កថាកថនំ ឝ្រុត្វា សមុទ្វិគ្នា អភវន៑។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"7","text":"សវ៌្វឯវ វិស្មយាបន្នា អាឝ្ចយ៌្យាន្វិតាឝ្ច សន្តះ បរស្បរំ ឧក្តវន្តះ បឝ្យត យេ កថាំ កថយន្តិ តេ សវ៌្វេ គាលីលីយលោកាះ កិំ ន ភវន្តិ?"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"8","text":"តហ៌ិ វយំ ប្រត្យេកឝះ ស្វស្វជន្មទេឝីយភាឞាភិះ កថា ឯតេឞាំ ឝ្ឫណុមះ កិមិទំ?"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"9","text":"បាត៌្ហី-មាទី-អរាម្នហរយិម្ទេឝនិវាសិមនោ យិហូទា-កប្បទកិយា-បន្ត-អាឝិយា-"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"10","text":"ផ្រុគិយា-បម្ផុលិយា-មិសរនិវាសិនះ កុរីណីនិកដវត៌្តិលូពីយប្រទេឝនិវាសិនោ រោមនគរាទ៑ អាគតា យិហូទីយលោកា យិហូទីយមតគ្រាហិណះ ក្រីតីយា អរាពីយាទយោ លោកាឝ្ច យេ វយម្"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"11","text":"អស្មាកំ និជនិជភាឞាភិរេតេឞាម៑ ឦឝ្វរីយមហាកម៌្មវ្យាខ្យានំ ឝ្ឫណុមះ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"12","text":"ឥត្ថំ តេ សវ៌្វឯវ វិស្មយាបន្នាះ សន្ទិគ្ធចិត្តាះ សន្តះ បរស្បរមូចុះ, អស្យ កោ ភាវះ?"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"13","text":"អបរេ កេចិត៑ បរិហស្យ កថិតវន្ត ឯតេ នវីនទ្រាក្ឞារសេន មត្តា អភវន៑។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"14","text":"តទា បិតរ ឯកាទឝភិ រ្ជនៃះ សាកំ តិឞ្ឋន៑ តាល្លោកាន៑ ឧច្ចៃះការម៑ អវទត៑, ហេ យិហូទីយា ហេ យិរូឝាលម្និវាសិនះ សវ៌្វេ, អវធានំ ក្ឫត្វា មទីយវាក្យំ ពុធ្យធ្វំ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"15","text":"ឥទានីម៑ ឯកយាមាទ៑ អធិកា វេលា នាស្តិ តស្មាទ៑ យូយំ យទ៑ អនុមាថ មានវា ឥមេ មទ្យបានេន មត្តាស្តន្ន។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"16","text":"កិន្តុ យោយេល្ភវិឞ្យទ្វក្ត្រៃតទ្វាក្យមុក្តំ យថា,"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"17","text":"ឦឝ្វរះ កថយាមាស យុគាន្តសមយេ ត្វហម៑។ វឞ៌ិឞ្យាមិ ស្វមាត្មានំ សវ៌្វប្រាណ្យុបរិ ធ្រុវម៑។ ភាវិវាក្យំ វទិឞ្យន្តិ កន្យាះ បុត្រាឝ្ច វស្តុតះ។ ប្រត្យាទេឝញ្ច ប្រាប្ស្យន្តិ យុឞ្មាកំ យុវមានវាះ។ តថា ប្រាចីនលោកាស្តុ ស្វប្នាន៑ ទ្រក្ឞ្យន្តិ និឝ្ចិតំ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"18","text":"វឞ៌ិឞ្យាមិ តទាត្មានំ ទាសទាសីជនោបិរិ។ តេនៃវ ភាវិវាក្យំ តេ វទិឞ្យន្តិ ហិ សវ៌្វឝះ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"19","text":"ឩទ៌្ធ្វស្ថេ គគណេ ចៃវ នីចស្ថេ ប្ឫថិវីតលេ។ ឝោណិតានិ ព្ឫហទ្ភានូន៑ ឃនធូមាទិកានិ ច។ ចិហ្នានិ ទឝ៌យិឞ្យាមិ មហាឝ្ចយ៌្យក្រិយាស្តថា។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"20","text":"មហាភយានកស្យៃវ តទ្ទិនស្យ បរេឝិតុះ។ បុរាគមាទ៑ រវិះ ក្ឫឞ្ណោ រក្តឝ្ចន្ទ្រោ ភវិឞ្យតះ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"21","text":"កិន្តុ យះ បរមេឝស្យ នាម្និ សម្ប្រាត៌្ហយិឞ្យតេ។ សឯវ មនុជោ នូនំ បរិត្រាតោ ភវិឞ្យតិ៕"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"22","text":"អតោ ហេ ឥស្រាយេល្វំឝីយលោកាះ សវ៌្វេ កថាយាមេតស្យាម៑ មនោ និធទ្ធ្វំ នាសរតីយោ យីឝុរីឝ្វរស្យ មនោនីតះ បុមាន៑ ឯតទ៑ ឦឝ្វរស្តត្ក្ឫតៃរាឝ្ចយ៌្យាទ្ភុតកម៌្មភិ រ្លក្ឞណៃឝ្ច យុឞ្មាកំ សាក្ឞាទេវ ប្រតិបាទិតវាន៑ ឥតិ យូយំ ជានីថ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"23","text":"តស្មិន៑ យីឝៅ ឦឝ្វរស្យ បូវ៌្វនិឝ្ចិតមន្ត្រណានិរូបណានុសារេណ ម្ឫត្យៅ សមប៌ិតេ សតិ យូយំ តំ ធ្ឫត្វា ទុឞ្ដលោកានាំ ហស្តៃះ ក្រុឝេ វិធិត្វាហត។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"24","text":"កិន្ត្វីឝ្វរស្តំ និធនស្យ ពន្ធនាន្មោចយិត្វា ឧទស្ថាបយត៑ យតះ ស ម្ឫត្យុនា ពទ្ធស្តិឞ្ឋតីតិ ន សម្ភវតិ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"25","text":"ឯតស្តិន៑ ទាយូទបិ កថិតវាន៑ យថា, សវ៌្វទា មម សាក្ឞាត្តំ ស្ថាបយ បរមេឝ្វរំ។ ស្ថិតេ មទ្ទក្ឞិណេ តស្មិន៑ ស្ខលិឞ្យាមិ ត្វហំ នហិ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"26","text":"អានន្ទិឞ្យតិ តទ្ធេតោ រ្មាមកីនំ មនស្តុ វៃ។ អាហ្លាទិឞ្យតិ ជិហ្វាបិ មទីយា តុ តថៃវ ច។ ប្រត្យាឝយា ឝរីរន្តុ មទីយំ វៃឝយិឞ្យតេ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"27","text":"បរលោកេ យតោ ហេតោស្ត្វំ មាំ នៃវ ហិ ត្យក្ឞ្យសិ។ ស្វកីយំ បុណ្យវន្តំ ត្វំ ក្ឞយិតុំ នៃវ ទាស្យសិ។ ឯវំ ជីវនមាគ៌ំ ត្វំ មាមេវ ទឝ៌យិឞ្យសិ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"28","text":"ស្វសម្មុខេ យ អានន្ទោ ទក្ឞិណេ ស្វស្យ យត៑ សុខំ។ អនន្តំ តេន មាំ បូណ៌ំ ករិឞ្យសិ ន សំឝយះ៕"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"29","text":"ហេ ភ្រាតរោៜស្មាកំ តស្យ បូវ៌្វបុរុឞស្យ ទាយូទះ កថាំ ស្បឞ្ដំ កថយិតុំ មាម៑ អនុមន្យធ្វំ, ស ប្រាណាន៑ ត្យក្ត្វា ឝ្មឝានេ ស្ថាបិតោភវទ៑ អទ្យាបិ តត៑ ឝ្មឝានម៑ អស្មាកំ សន្និធៅ វិទ្យតេ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"30","text":"ផលតោ លៅកិកភាវេន ទាយូទោ វំឝេ ខ្រីឞ្ដំ ជន្ម គ្រាហយិត្វា តស្យៃវ សិំហាសនេ សមុវេឞ្ដុំ តមុត្ថាបយិឞ្យតិ បរមេឝ្វរះ ឝបថំ កុត្វា ទាយូទះ សមីប ឥមម៑ អង្គីការំ ក្ឫតវាន៑,"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"31","text":"ឥតិ ជ្ញាត្វា ទាយូទ៑ ភវិឞ្យទ្វាទី សន៑ ភវិឞ្យត្កាលីយជ្ញានេន ខ្រីឞ្ដោត្ថានេ កថាមិមាំ កថយាមាស យថា តស្យាត្មា បរលោកេ ន ត្យក្ឞ្យតេ តស្យ ឝរីរញ្ច ន ក្ឞេឞ្យតិ;"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"32","text":"អតះ បរមេឝ្វរ ឯនំ យីឝុំ ឝ្មឝានាទ៑ ឧទស្ថាបយត៑ តត្រ វយំ សវ៌្វេ សាក្ឞិណ អាស្មហេ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"33","text":"ស ឦឝ្វរស្យ ទក្ឞិណករេណោន្នតិំ ប្រាប្យ បវិត្រ អាត្មិន បិតា យមង្គីការំ ក្ឫតវាន៑ តស្យ ផលំ ប្រាប្យ យត៑ បឝ្យថ ឝ្ឫណុថ ច តទវឞ៌ត៑។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"34","text":"យតោ ទាយូទ៑ ស្វគ៌ំ នារុរោហ កិន្តុ ស្វយម៑ ឥមាំ កថាម៑ អកថយទ៑ យថា, មម ប្រភុមិទំ វាក្យមវទត៑ បរមេឝ្វរះ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"35","text":"តវ ឝត្រូនហំ យាវត៑ បាទបីឋំ ករោមិ ន។ តាវត៑ កាលំ មទីយេ ត្វំ ទក្ឞវាឝ៌្វ ឧបាវិឝ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"36","text":"អតោ យំ យីឝុំ យូយំ ក្រុឝេៜហត បរមេឝ្វរស្តំ ប្រភុត្វាភិឞិក្តត្វបទេ ន្យយុំក្តេតិ ឥស្រាយេលីយា លោកា និឝ្ចិតំ ជានន្តុ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"37","text":"ឯតាទ្ឫឝីំ កថាំ ឝ្រុត្វា តេឞាំ ហ្ឫទយានាំ វិទីណ៌ត្វាត៑ តេ បិតរាយ តទន្យប្រេរិតេភ្យឝ្ច កថិតវន្តះ, ហេ ភ្រាត្ឫគណ វយំ កិំ ករិឞ្យាមះ?"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"38","text":"តតះ បិតរះ ប្រត្យវទទ៑ យូយំ សវ៌្វេ ស្វំ ស្វំ មនះ បរិវត៌្តយធ្វំ តថា បាបមោចនាត៌្ហំ យីឝុខ្រីឞ្ដស្យ នាម្នា មជ្ជិតាឝ្ច ភវត, តស្មាទ៑ ទានរូបំ បរិត្រម៑ អាត្មានំ លប្ស្យថ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"39","text":"យតោ យុឞ្មាកំ យុឞ្មត្សន្តានានាញ្ច ទូរស្ថសវ៌្វលោកានាញ្ច និមិត្តម៑ អត៌្ហាទ៑ អស្មាកំ ប្រភុះ បរមេឝ្វរោ យាវតោ លាកាន៑ អាហ្វាស្យតិ តេឞាំ សវ៌្វេឞាំ និមិត្តម៑ អយមង្គីការ អាស្តេ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"40","text":"ឯតទន្យាភិ រ្ពហុកថាភិះ ប្រមាណំ ទត្វាកថយត៑ ឯតេភ្យោ វិបថគាមិភ្យោ វត៌្តមានលោកេភ្យះ ស្វាន៑ រក្ឞត។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"41","text":"តតះ បរំ យេ សានន្ទាស្តាំ កថាម៑ អគ្ឫហ្លន៑ តេ មជ្ជិតា អភវន៑។ តស្មិន៑ ទិវសេ ប្រាយេណ ត្រីណិ សហស្រាណិ លោកាស្តេឞាំ សបក្ឞាះ សន្តះ"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"42","text":"ប្រេរិតានាម៑ ឧបទេឝេ សង្គតៅ បូបភញ្ជនេ ប្រាត៌្ហនាសុ ច មនះសំយោគំ ក្ឫត្វាតិឞ្ឋន៑។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"43","text":"ប្រេរិតៃ រ្នានាប្រការលក្ឞណេឞុ មហាឝ្ចយ៌្យកម៌មសុ ច ទឝ៌ិតេឞុ សវ៌្វលោកានាំ ភយមុបស្ថិតំ។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"44","text":"វិឝ្វាសការិណះ សវ៌្វ ច សហ តិឞ្ឋនតះ។ ស្វេឞាំ សវ៌្វាះ សម្បត្តីះ សាធារណ្យេន ស្ថាបយិត្វាភុញ្ជត។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"45","text":"ផលតោ គ្ឫហាណិ ទ្រវ្យាណិ ច សវ៌្វាណិ វិក្រីយ សវ៌្វេឞាំ ស្វស្វប្រយោជនានុសារេណ វិភជ្យ សវ៌្វេភ្យោៜទទន៑។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"46","text":"សវ៌្វ ឯកចិត្តីភូយ ទិនេ ទិនេ មន្ទិរេ សន្តិឞ្ឋមានា គ្ឫហេ គ្ឫហេ ច បូបានភញ្ជន្ត ឦឝ្វរស្យ ធន្យវាទំ កុវ៌្វន្តោ លោកៃះ សមាទ្ឫតាះ បរមានន្ទេន សរលាន្តះករណេន ភោជនំ បានញ្ចកុវ៌្វន៑។"},{"book":"ប្រេរិតាះ","chapter":"2","verse":"47","text":"បរមេឝ្វរោ ទិនេ ទិនេ បរិត្រាណភាជនៃ រ្មណ្ឌលីម៑ អវទ៌្ធយត៑។"}]}