{"data":[{"book":"ប្រេរិតាះ","chapter":"4","verse":"1","text":"យស្មិន៑ សមយេ បិតរយោហនៅ លោកាន៑ ឧបទិឝតស្តស្មិន៑ សមយេ យាជកា មន្ទិរស្យ សេនាបតយះ សិទូកីគណឝ្ច"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"2","text":"តយោរ៑ ឧបទេឝករណេ ខ្រីឞ្ដស្យោត្ថានម៑ ឧបលក្ឞ្យ សវ៌្វេឞាំ ម្ឫតានាម៑ ឧត្ថានប្រស្តាវេ ច វ្យគ្រាះ សន្តស្តាវុបាគមន៑។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"3","text":"តៅ ធ្ឫត្វា ទិនាវសានការណាត៑ បរទិនបយ៌្យនន្តំ រុទ្ធ្វា ស្ថាបិតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"4","text":"តថាបិ យេ លោកាស្តយោរុបទេឝម៑ អឝ្ឫណ្វន៑ តេឞាំ ប្រាយេណ បញ្ចសហស្រាណិ ជនា វ្យឝ្វសន៑។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"5","text":"បរេៜហនិ អធិបតយះ ប្រាចីនា អធ្យាបកាឝ្ច ហានននាមា មហាយាជកះ"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"6","text":"កិយផា យោហន៑ សិកន្ទរ ឥត្យាទយោ មហាយាជកស្យ ជ្ញាតយះ សវ៌្វេ យិរូឝាលម្នគរេ មិលិតាះ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"7","text":"អនន្តរំ ប្រេរិតៅ មធ្យេ ស្ថាបយិត្វាប្ឫច្ឆន៑ យុវាំ កយា ឝក្តយា វា កេន នាម្នា កម៌្មាណ្យេតានិ កុរុថះ?"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"8","text":"តទា បិតរះ បវិត្រេណាត្មនា បរិបូណ៌ះ សន៑ ប្រត្យវាទីត៑, ហេ លោកានាម៑ អធិបតិគណ ហេ ឥស្រាយេលីយប្រាចីនាះ,"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"9","text":"ឯតស្យ ទុព៌្ពលមានុឞស្យ ហិតំ យត៑ កម៌្មាក្រិយត, អត៌្ហាត៑, ស យេន ប្រការេណ ស្វស្ថោភវត៑ តច្ចេទ៑ អទ្យាវាំ ប្ឫច្ឆថ,"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"10","text":"តហ៌ិ សវ៌្វ ឥស្រាយេेលីយលោកា យូយំ ជានីត នាសរតីយោ យោ យីឝុខ្រីឞ្ដះ ក្រុឝេ យុឞ្មាភិរវិធ្យត យឝ្ចេឝ្វរេណ ឝ្មឝានាទ៑ ឧត្ថាបិតះ, តស្យ នាម្នា ជនោយំ ស្វស្ថះ សន៑ យុឞ្មាកំ សម្មុខេ ប្រោត្តិឞ្ឋតិ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"11","text":"និចេត្ឫភិ រ្យុឞ្មាភិរយំ យះ ប្រស្តរោៜវជ្ញាតោៜភវត៑ ស ប្រធានកោណស្យ ប្រស្តរោៜភវត៑។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"12","text":"តទ្ភិន្នាទបរាត៑ កស្មាទបិ បរិត្រាណំ ភវិតុំ ន ឝក្នោតិ, យេន ត្រាណំ ប្រាប្យេត ភូមណ្ឌលស្យលោកានាំ មធ្យេ តាទ្ឫឝំ កិមបិ នាម នាស្តិ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"13","text":"តទា បិតរយោហនោរេតាទ្ឫឝីម៑ អក្ឞេភតាំ ទ្ឫឞ្ដ្វា តាវវិទ្វាំសៅ នីចលោកាវិតិ ពុទ្ធ្វា អាឝ្ចយ៌្យម៑ អមន្យន្ត តៅ ច យីឝោះ សង្គិនៅ ជាតាវិតិ ជ្ញាតុម៑ អឝក្នុវន៑។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"14","text":"កិន្តុ តាភ្យាំ សាទ៌្ធំ តំ ស្វស្ថមានុឞំ តិឞ្ឋន្តំ ទ្ឫឞ្ដ្វា តេ កាមប្យបរាម៑ អាបត្តិំ កត៌្តំ នាឝក្នុន៑។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"15","text":"តទា តេ សភាតះ ស្ថានាន្តរំ គន្តុំ តាន៑ អាជ្ញាប្យ ស្វយំ បរស្បរម៑ ឥតិ មន្ត្រណាមកុវ៌្វន្"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"16","text":"តៅ មានវៅ ប្រតិ កិំ កត៌្តវ្យំ? តាវេកំ ប្រសិទ្ធម៑ អាឝ្ចយ៌្យំ កម៌្ម ក្ឫតវន្តៅ តទ៑ យិរូឝាលម្និវាសិនាំ សវ៌្វេឞាំ លោកានាំ សមីបេ ប្រាកាឝត តច្ច វយមបហ្នោតុំ ន ឝក្នុមះ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"17","text":"កិន្តុ លោកានាំ មធ្យម៑ ឯតទ៑ យថា ន វ្យាប្នោតិ តទត៌្ហំ តៅ ភយំ ប្រទឝ៌្យ តេន នាម្នា កមបិ មនុឞ្យំ នោបទិឝតម៑ ឥតិ ទ្ឫឍំ និឞេធាមះ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"18","text":"តតស្តេ ប្រេរិតាវាហូយ ឯតទាជ្ញាបយន៑ ឥតះ បរំ យីឝោ រ្នាម្នា កទាបិ កាមបិ កថាំ មា កថយតំ កិមបិ នោបទិឝញ្ច។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"19","text":"តតះ បិតរយោហនៅ ប្រត្យវទតាម៑ ឦឝ្វរស្យាជ្ញាគ្រហណំ វា យុឞ្មាកម៑ អាជ្ញាគ្រហណម៑ ឯតយោ រ្មធ្យេ ឦឝ្វរស្យ គោចរេ កិំ វិហិតំ? យូយំ តស្យ វិវេចនាំ កុរុត។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"20","text":"វយំ យទ៑ អបឝ្យាម យទឝ្ឫណុម ច តន្ន ប្រចារយិឞ្យាម ឯតត៑ កទាបិ ភវិតុំ ន ឝក្នោតិ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"21","text":"យទឃដត តទ៑ ទ្ឫឞ្ដា សវ៌្វេ លោកា ឦឝ្វរស្យ គុណាន៑ អន្វវទន៑ តស្មាត៑ លោកភយាត៑ តៅ ទណ្ឌយិតុំ កមប្យុបាយំ ន ប្រាប្យ តេ បុនរបិ តជ៌យិត្វា តាវត្យជន៑។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"22","text":"យស្យ មានុឞស្យៃតត៑ ស្វាស្ថ្យករណម៑ អាឝ្ចយ៌្យំ កម៌្មាក្រិយត តស្យ វយឝ្ចត្វារិំឝទ្វត្សរា វ្យតីតាះ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"23","text":"តតះ បរំ តៅ វិស្ឫឞ្ដៅ សន្តៅ ស្វសង្គិនាំ សន្និធិំ គត្វា ប្រធានយាជកៃះ ប្រាចីនលោកៃឝ្ច ប្រោក្តាះ សវ៌្វាះ កថា ជ្ញាបិតវន្តៅ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"24","text":"តច្ឆ្រុត្វា សវ៌្វ ឯកចិត្តីភូយ ឦឝ្វរមុទ្ទិឝ្យ ប្រោច្ចៃរេតត៑ ប្រាត៌្ហយន្ត, ហេ ប្រភោ គគណប្ឫថិវីបយោធីនាំ តេឞុ ច យទ្យទ៑ អាស្តេ តេឞាំ ស្រឞ្ដេឝ្វរស្ត្វំ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"25","text":"ត្វំ និជសេវកេន ទាយូទា វាក្យមិទម៑ ឧវចិថ, មនុឞ្យា អន្យទេឝីយាះ កុវ៌្វន្តិ កលហំ កុតះ។ លោកាះ សវ៌្វេ កិមត៌្ហំ វា ចិន្តាំ កុវ៌្វន្តិ និឞ្ផលាំ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"26","text":"បរមេឝស្យ តេនៃវាភិឞិក្តស្យ ជនស្យ ច។ វិរុទ្ធមភិតិឞ្ឋន្តិ ប្ឫថិវ្យាះ បតយះ កុតះ៕"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"27","text":"ផលតស្តវ ហស្តេន មន្ត្រណយា ច បូវ៌្វ យទ្យត៑ ស្ថិរីក្ឫតំ តទ៑ យថា សិទ្ធំ ភវតិ តទត៌្ហំ ត្វំ យម៑ អថិឞិក្តវាន៑ ស ឯវ បវិត្រោ យីឝុស្តស្យ ប្រាតិកូល្យេន ហេរោទ៑ បន្តីយបីលាតោ"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"28","text":"ៜន្យទេឝីយលោកា ឥស្រាយេល្លោកាឝ្ច សវ៌្វ ឯតេ សភាយាម៑ អតិឞ្ឋន៑។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"29","text":"ហេ បរមេឝ្វរ អធុនា តេឞាំ តជ៌នំ គជ៌នញ្ច ឝ្ឫណុ;"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"30","text":"តថា ស្វាស្ថ្យករណកម៌្មណា តវ ពាហុពលប្រកាឝបូវ៌្វកំ តវ សេវកាន៑ និព៌្ហយេន តវ វាក្យំ ប្រចារយិតុំ តវ បវិត្របុត្រស្យ យីឝោ រ្នាម្នា អាឝ្ចយ៌្យាណ្យសម្ភវានិ ច កម៌្មាណិ កត៌្តុញ្ចាជ្ញាបយ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"31","text":"ឥត្ថំ ប្រាត៌្ហនយា យត្រ ស្ថានេ តេ សភាយាម៑ អាសន៑ តត៑ ស្ថានំ ប្រាកម្បត; តតះ សវ៌្វេ បវិត្រេណាត្មនា បរិបូណ៌ាះ សន្ត ឦឝ្វរស្យ កថាម៑ អក្ឞោភេណ ប្រាចារយន៑។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"32","text":"អបរញ្ច ប្រត្យយការិលោកសមូហា ឯកមនស ឯកចិត្តីភូយ ស្ថិតាះ។ តេឞាំ កេបិ និជសម្បត្តិំ ស្វីយាំ នាជានន៑ កិន្តុ តេឞាំ សវ៌្វាះ សម្បត្ត្យះ សាធារណ្យេន ស្ថិតាះ។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"33","text":"អន្យច្ច ប្រេរិតា មហាឝក្តិប្រកាឝបូវ៌្វកំ ប្រភោ រ្យីឝោរុត្ថានេ សាក្ឞ្យម៑ អទទុះ, តេឞុ សវ៌្វេឞុ មហានុគ្រហោៜភវច្ច។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"34","text":"តេឞាំ មធ្យេ កស្យាបិ ទ្រវ្យន្យូនតា នាភវទ៑ យតស្តេឞាំ គ្ឫហភូម្យាទ្យា យាះ សម្បត្តយ អាសន៑ តា វិក្រីយ"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"35","text":"តន្មូល្យមានីយ ប្រេរិតានាំ ចរណេឞុ តៃះ ស្ថាបិតំ; តតះ ប្រត្យេកឝះ ប្រយោជនានុសារេណ ទត្តមភវត៑។"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"36","text":"វិឝេឞតះ កុប្រោបទ្វីបីយោ យោសិនាមកោ លេវិវំឝជាត ឯកោ ជនោ ភូម្យធិការី, យំ ប្រេរិតា ពណ៌ព្ពា អត៌្ហាត៑ សាន្ត្វនាទាយក ឥត្យុក្ត្វា សមាហូយន៑,"},{"book":"ប្រេរិតាះ","chapter":"4","verse":"37","text":"ស ជនោ និជភូមិំ វិក្រីយ តន្មូល្យមានីយ ប្រេរិតានាំ ចរណេឞុ ស្ថាបិតវាន៑។"}]}