{"data":[{"book":"ប្រេរិតាះ","chapter":"5","verse":"1","text":"តទា អនានិយនាមក ឯកោ ជនោ យស្យ ភាយ៌្យាយា នាម សផីរា ស ស្វាធិការំ វិក្រីយ"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"2","text":"ស្វភាយ៌្យាំ ជ្ញាបយិត្វា តន្មូល្យស្យៃកាំឝំ សង្គោប្យ ស្ថាបយិត្វា តទន្យាំឝមាត្រមានីយ ប្រេរិតានាំ ចរណេឞុ សមប៌ិតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"3","text":"តស្មាត៑ បិតរោកថយត៑ ហេ អនានិយ ភូមេ រ្មូល្យំ កិញ្ចិត៑ សង្គោប្យ ស្ថាបយិតុំ បវិត្រស្យាត្មនះ សន្និធៅ ម្ឫឞាវាក្យំ កថយិតុញ្ច ឝៃតាន៑ កុតស្តវាន្តះករណេ ប្រវ្ឫត្តិមជនយត៑?"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"4","text":"សា ភូមិ រ្យទា តវ ហស្តគតា តទា កិំ តវ ស្វីយា នាសីត៑? តហ៌ិ ស្វាន្តះករណេ កុត ឯតាទ្ឫឝី កុកល្បនា ត្វយា ក្ឫតា? ត្វំ កេវលមនុឞ្យស្យ និកដេ ម្ឫឞាវាក្យំ នាវាទីះ កិន្ត្វីឝ្វរស្យ និកដេៜបិ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"5","text":"ឯតាំ កថាំ ឝ្រុត្វៃវ សោៜនានិយោ ភូមៅ បតន៑ ប្រាណាន៑ អត្យជត៑, តទ្វ្ឫត្តាន្តំ យាវន្តោ លោកា អឝ្ឫណ្វន៑ តេឞាំ សវ៌្វេឞាំ មហាភយម៑ អជាយត៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"6","text":"តទា យុវលោកាស្តំ វស្ត្រេណាច្ឆាទ្យ ពហិ រ្នីត្វា ឝ្មឝានេៜស្ថាបយន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"7","text":"តតះ ប្រហរៃកានន្តរំ កិំ វ្ឫត្តំ តន្នាវគត្យ តស្យ ភាយ៌្យាបិ តត្រ សមុបស្ថិតា។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"8","text":"តតះ បិតរស្តាម៑ អប្ឫច្ឆត៑, យុវាភ្យាម៑ ឯតាវន្មុទ្រាភ្យោ ភូមិ រ្វិក្រីតា ន វា? ឯតត្វំ វទ; តទា សា ប្រត្យវាទីត៑ សត្យម៑ ឯតាវទ្ភ្យោ មុទ្រាភ្យ ឯវ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"9","text":"តតះ បិតរោកថយត៑ យុវាំ កថំ បរមេឝ្វរស្យាត្មានំ បរីក្ឞិតុម៑ ឯកមន្ត្រណាវភវតាំ? បឝ្យ យេ តវ បតិំ ឝ្មឝានេ ស្ថាបិតវន្តស្តេ ទ្វារស្យ សមីបេ សមុបតិឞ្ឋន្តិ ត្វាមបិ ពហិន៌េឞ្យន្តិ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"10","text":"តតះ សាបិ តស្យ ចរណសន្និធៅ បតិត្វា ប្រាណាន៑ អត្យាក្ឞីត៑។ បឝ្ចាត៑ តេ យុវានោៜភ្យន្តរម៑ អាគត្យ តាមបិ ម្ឫតាំ ទ្ឫឞ្ដ្វា ពហិ រ្នីត្វា តស្យាះ បត្យុះ បាឝ៌្វេ ឝ្មឝានេ ស្ថាបិតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"11","text":"តស្មាត៑ មណ្ឌល្យាះ សវ៌្វេ លោកា អន្យលោកាឝ្ច តាំ វាត៌្តាំ ឝ្រុត្វា សាធ្វសំ គតាះ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"12","text":"តតះ បរំ ប្រេរិតានាំ ហស្តៃ រ្លោកានាំ មធ្យេ ពហ្វាឝ្ចយ៌្យាណ្យទ្ភុតានិ កម៌្មាណ្យក្រិយន្ត; តទា ឝិឞ្យាះ សវ៌្វ ឯកចិត្តីភូយ សុលេមានោ ៜលិន្ទេ សម្ភូយាសន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"13","text":"តេឞាំ សង្ឃាន្តគ៌ោ ភវិតុំ កោបិ ប្រគល្ភតាំ នាគមត៑ កិន្តុ លោកាស្តាន៑ សមាទ្រិយន្ត។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"14","text":"ស្ត្រិយះ បុរុឞាឝ្ច ពហវោ លោកា វិឝ្វាស្យ ប្រភុំ ឝរណមាបន្នាះ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"15","text":"បិតរស្យ គមនាគមនាភ្យាំ កេនាបិ ប្រការេណ តស្យ ឆាយា កស្មិំឝ្ចិជ្ជនេ លគិឞ្យតីត្យាឝយា លោកា រោគិណះ ឝិវិកយា ខដ្វយា ចានីយ បថិ បថិ ស្ថាបិតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"16","text":"ចតុទ៌ិក្ស្ថនគរេភ្យោ ពហវោ លោកាះ សម្ភូយ រោគិណោៜបវិត្រភុតគ្រស្តាំឝ្ច យិរូឝាលមម៑ អានយន៑ តតះ សវ៌្វេ ស្វស្ថា អក្រិយន្ត។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"17","text":"អនន្តរំ មហាយាជកះ សិទូកិនាំ មតគ្រាហិណស្តេឞាំ សហចរាឝ្ច"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"18","text":"មហាក្រោធាន្ត្វិតាះ សន្តះ ប្រេរិតាន៑ ធ្ឫត្វា នីចលោកានាំ ការាយាំ ពទ្ធ្វា ស្ថាបិតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"19","text":"កិន្តុ រាត្រៅ បរមេឝ្វរស្យ ទូតះ ការាយា ទ្វារំ មោចយិត្វា តាន៑ ពហិរានីយាកថយត៑,"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"20","text":"យូយំ គត្វា មន្ទិរេ ទណ្ឌាយមានាះ សន្តោ លោកាន៑ ប្រតីមាំ ជីវនទាយិកាំ សវ៌្វាំ កថាំ ប្រចារយត។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"21","text":"ឥតិ ឝ្រុត្វា តេ ប្រត្យូឞេ មន្ទិរ ឧបស្ថាយ ឧបទិឞ្ដវន្តះ។ តទា សហចរគណេន សហិតោ មហាយាជក អាគត្យ មន្ត្រិគណម៑ ឥស្រាយេល្វំឝស្យ សវ៌្វាន៑ រាជសភាសទះ សភាស្ថាន៑ ក្ឫត្វា ការាយាស្តាន៑ អាបយិតុំ បទាតិគណំ ប្រេរិតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"22","text":"តតស្តេ គត្វា ការាយាំ តាន៑ អប្រាប្យ ប្រត្យាគត្យ ឥតិ វាត៌្តាម៑ អវាទិឞុះ,"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"23","text":"វយំ តត្រ គត្វា និវ៌្វិឃ្នំ ការាយា ទ្វារំ រុទ្ធំ រក្ឞកាំឝ្ច ទ្វារស្យ ពហិទ៌ណ្ឌាយមានាន៑ អទឝ៌ាម ឯវ កិន្តុ ទ្វារំ មោចយិត្វា តន្មធ្យេ កមបិ ទ្រឞ្ដុំ ន ប្រាប្តាះ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"24","text":"ឯតាំ កថាំ ឝ្រុត្វា មហាយាជកោ មន្ទិរស្យ សេនាបតិះ ប្រធានយាជកាឝ្ច, ឥត បរំ កិមបរំ ភវិឞ្យតីតិ ចិន្តយិត្វា សន្ទិគ្ធចិត្តា អភវន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"25","text":"ឯតស្មិន្នេវ សមយេ កឝ្ចិត៑ ជន អាគត្យ វាត៌្តាមេតាម៑ អវទត៑ បឝ្យត យូយំ យាន៑ មានវាន៑ ការាយាម៑ អស្ថាបយត តេ មន្ទិរេ តិឞ្ឋន្តោ លោកាន៑ ឧបទិឝន្តិ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"26","text":"តទា មន្ទិរស្យ សេនាបតិះ បទាតយឝ្ច តត្រ គត្វា ចេល្លោកាះ បាឞាណាន៑ និក្ឞិប្យាស្មាន៑ មារយន្តីតិ ភិយា វិនត្យាចារំ តាន៑ អានយន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"27","text":"តេ មហាសភាយា មធ្យេ តាន៑ អស្ថាបយន៑ តតះ បរំ មហាយាជកស្តាន៑ អប្ឫច្ឆត៑,"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"28","text":"អនេន នាម្នា សមុបទេឞ្ដុំ វយំ កិំ ទ្ឫឍំ ន ន្យឞេធាម? តថាបិ បឝ្យត យូយំ ស្វេឞាំ តេនោបទេឝេនេ យិរូឝាលមំ បរិបូណ៌ំ ក្ឫត្វា តស្យ ជនស្យ រក្តបាតជនិតាបរាធម៑ អស្មាន៑ ប្រត្យានេតុំ ចេឞ្ដធ្វេ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"29","text":"តតះ បិតរោន្យប្រេរិតាឝ្ច ប្រត្យវទន៑ មានុឞស្យាជ្ញាគ្រហណាទ៑ ឦឝ្វរស្យាជ្ញាគ្រហណម៑ អស្មាកមុចិតម៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"30","text":"យំ យីឝុំ យូយំ ក្រុឝេ វេធិត្វាហត តម៑ អស្មាកំ បៃត្ឫក ឦឝ្វរ ឧត្ថាប្យ"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"31","text":"ឥស្រាយេល្វំឝានាំ មនះបរិវត៌្តនំ បាបក្ឞមាញ្ច កត៌្តុំ រាជានំ បរិត្រាតារញ្ច ក្ឫត្វា ស្វទក្ឞិណបាឝ៌្វេ តស្យាន្នតិម៑ អករោត៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"32","text":"ឯតស្មិន៑ វយមបិ សាក្ឞិណ អាស្មហេ, តត៑ កេវលំ នហិ, ឦឝ្វរ អាជ្ញាគ្រាហិភ្យោ យំ បវិត្រម៑ អាត្មនំ ទត្តវាន៑ សោបិ សាក្ឞ្យស្តិ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"33","text":"ឯតទ្វាក្យេ ឝ្រុតេ តេឞាំ ហ្ឫទយានិ វិទ្ធាន្យភវន៑ តតស្តេ តាន៑ ហន្តុំ មន្ត្រិតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"34","text":"ឯតស្មិន្នេវ សមយេ តត្សភាស្ថានាំ សវ៌្វលោកានាំ មធ្យេ សុខ្យាតោ គមិលីយេល្នាមក ឯកោ ជនោ វ្យវស្ថាបកះ ផិរូឝិលោក ឧត្ថាយ ប្រេរិតាន៑ ក្ឞណាត៌្ហំ ស្ថានាន្តរំ គន្តុម៑ អាទិឝ្យ កថិតវាន៑,"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"35","text":"ហេ ឥស្រាយេល្វំឝីយាះ សវ៌្វេ យូយម៑ ឯតាន៑ មានុឞាន៑ ប្រតិ យត៑ កត៌្តុម៑ ឧទ្យតាស្តស្មិន៑ សាវធានា ភវត។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"36","text":"ឥតះ បូវ៌្វំ ថូទានាមៃកោ ជន ឧបស្ថាយ ស្វំ កមបិ មហាបុរុឞម៑ អវទត៑, តតះ ប្រាយេណ ចតុះឝតលោកាស្តស្យ មតគ្រាហិណោភវន៑ បឝ្ចាត៑ ស ហតោភវត៑ តស្យាជ្ញាគ្រាហិណោ យាវន្តោ លោកាស្តេ សវ៌្វេ វិក៌ីណ៌ាះ សន្តោ ៜក្ឫតកាយ៌្យា អភវន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"37","text":"តស្មាជ្ជនាត៑ បរំ នាមលេខនសមយេ គាលីលីយយិហូទានាមៃកោ ជន ឧបស្ថាយ ពហូល្លោកាន៑ ស្វមតំ គ្រាហីតវាន៑ តតះ សោបិ វ្យនឝ្យត៑ តស្យាជ្ញាគ្រាហិណោ យាវន្តោ លោកា អាសន៑ តេ សវ៌្វេ វិកីណ៌ា អភវន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"38","text":"អធុនា វទាមិ, យូយម៑ ឯតាន៑ មនុឞ្យាន៑ ប្រតិ កិមបិ ន ក្ឫត្វា ក្ឞាន្តា ភវត, យត ឯឞ សង្កល្ប ឯតត៑ កម៌្ម ច យទិ មនុឞ្យាទភវត៑ តហ៌ិ វិផលំ ភវិឞ្យតិ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"39","text":"យទីឝ្វរាទភវត៑ តហ៌ិ យូយំ តស្យាន្យថា កត៌្តុំ ន ឝក្ឞ្យថ, វរម៑ ឦឝ្វររោធកា ភវិឞ្យថ។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"40","text":"តទា តស្យ មន្ត្រណាំ ស្វីក្ឫត្យ តេ ប្រេរិតាន៑ អាហូយ ប្រហ្ឫត្យ យីឝោ រ្នាម្នា កាមបិ កថាំ កថយិតុំ និឞិធ្យ វ្យសជ៌ន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"41","text":"កិន្តុ តស្យ នាមាត៌្ហំ វយំ លជ្ជាភោគស្យ យោគ្យត្វេន គណិតា ឥត្យត្រ តេ សានន្ទាះ សន្តះ សភាស្ថានាំ សាក្ឞាទ៑ អគច្ឆន៑។"},{"book":"ប្រេរិតាះ","chapter":"5","verse":"42","text":"តតះ បរំ ប្រតិទិនំ មន្ទិរេ គ្ឫហេ គ្ឫហេ ចាវិឝ្រាមម៑ ឧបទិឝ្យ យីឝុខ្រីឞ្ដស្យ សុសំវាទំ ប្រចារិតវន្តះ។"}]}