{"data":[{"book":"ប្រេរិតាះ","chapter":"7","verse":"1","text":"តតះ បរំ មហាយាជកះ ប្ឫឞ្ដវាន៑, ឯឞា កថាំ កិំ សត្យា?"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"2","text":"តតះ ស ប្រត្យវទត៑, ហេ បិតរោ ហេ ភ្រាតរះ សវ៌្វេ លាកា មនាំសិ និធទ្ធ្វំ។ អស្មាកំ បូវ៌្វបុរុឞ ឥព្រាហីម៑ ហារណ្នគរេ វាសករណាត៑ បូវ៌្វំ យទា អរាម៑-នហរយិមទេឝេ អាសីត៑ តទា តេជោមយ ឦឝ្វរោ ទឝ៌នំ ទត្វា"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"3","text":"តមវទត៑ ត្វំ ស្វទេឝជ្ញាតិមិត្រាណិ បរិត្យជ្យ យំ ទេឝមហំ ទឝ៌យិឞ្យាមិ តំ ទេឝំ វ្រជ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"4","text":"អតះ ស កស្ទីយទេឝំ វិហាយ ហារណ្នគរេ ន្យវសត៑, តទនន្តរំ តស្យ បិតរិ ម្ឫតេ យត្រ ទេឝេ យូយំ និវសថ ស ឯនំ ទេឝមាគច្ឆត៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"5","text":"កិន្ត្វីឝ្វរស្តស្មៃ កមប្យធិការម៑ អត៌្ហាទ៑ ឯកបទបរិមិតាំ ភូមិមបិ នាទទាត៑; តទា តស្យ កោបិ សន្តានោ នាសីត៑ តថាបិ សន្តានៃះ សាទ៌្ធម៑ ឯតស្យ ទេឝស្យាធិការី ត្វំ ភវិឞ្យសីតិ តម្ប្រត្យង្គីក្ឫតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"6","text":"ឦឝ្វរ ឥត្ថម៑ អបរមបិ កថិតវាន៑ តវ សន្តានាះ បរទេឝេ និវត្ស្យន្តិ តតស្តទ្ទេឝីយលោកាឝ្ចតុះឝតវត្សរាន៑ យាវត៑ តាន៑ ទាសត្វេ ស្ថាបយិត្វា តាន៑ ប្រតិ កុវ្យវហារំ ករិឞ្យន្តិ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"7","text":"អបរម៑ ឦឝ្វរ ឯនាំ កថាមបិ កថិតវាន៑, យេ លោកាស្តាន៑ ទាសត្វេ ស្ថាបយិឞ្យន្តិ តាល្លោកាន៑ អហំ ទណ្ឌយិឞ្យាមិ, តតះ បរំ តេ ពហិគ៌តាះ សន្តោ មាម៑ អត្រ ស្ថានេ សេវិឞ្យន្តេ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"8","text":"បឝ្ចាត៑ ស តស្មៃ ត្វក្ឆេទស្យ និយមំ ទត្តវាន៑, អត ឥស្ហាកនាម្និ ឥព្រាហីម ឯកបុត្រេ ជាតេ, អឞ្ដមទិនេ តស្យ ត្វក្ឆេទម៑ អករោត៑។ តស្យ ឥស្ហាកះ បុត្រោ យាកូព៑, តតស្តស្យ យាកូពោៜស្មាកំ ទ្វាទឝ បូវ៌្វបុរុឞា អជាយន្ត។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"9","text":"តេ បូវ៌្វបុរុឞា ឦឞ៌្យយា បរិបូណ៌ា មិសរទេឝំ ប្រេឞយិតុំ យូឞផំ វ្យក្រីណន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"10","text":"កិន្ត្វីឝ្វរស្តស្យ សហាយោ ភូត្វា សវ៌្វស្យា ទុគ៌តេ រក្ឞិត្វា តស្មៃ ពុទ្ធិំ ទត្ត្វា មិសរទេឝស្យ រាជ្ញះ ផិរៅណះ ប្រិយបាត្រំ ក្ឫតវាន៑ តតោ រាជា មិសរទេឝស្យ ស្វីយសវ៌្វបរិវារស្យ ច ឝាសនបទំ តស្មៃ ទត្តវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"11","text":"តស្មិន៑ សមយេ មិសរ-កិនានទេឝយោ រ្ទុព៌្ហិក្ឞហេតោរតិក្លិឞ្ដត្វាត៑ នះ បូវ៌្វបុរុឞា ភក្ឞ្យទ្រវ្យំ នាលភន្ត។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"12","text":"កិន្តុ មិសរទេឝេ ឝស្យានិ សន្តិ, យាកូព៑ ឥមាំ វាត៌្តាំ ឝ្រុត្វា ប្រថមម៑ អស្មាកំ បូវ៌្វបុរុឞាន៑ មិសរំ ប្រេឞិតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"13","text":"តតោ ទ្វិតីយវារគមនេ យូឞផ៑ ស្វភ្រាត្ឫភិះ បរិចិតោៜភវត៑; យូឞផោ ភ្រាតរះ ផិរៅណ៑ រាជេន បរិចិតា អភវន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"14","text":"អនន្តរំ យូឞផ៑ ភ្រាត្ឫគណំ ប្រេឞ្យ និជបិតរំ យាកូពំ និជាន៑ បញ្ចាធិកសប្តតិសំខ្យកាន៑ ជ្ញាតិជនាំឝ្ច សមាហូតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"15","text":"តស្មាទ៑ យាកូព៑ មិសរទេឝំ គត្វា ស្វយម៑ អស្មាកំ បូវ៌្វបុរុឞាឝ្ច តស្មិន៑ ស្ថានេៜម្រិយន្ត។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"16","text":"តតស្តេ ឝិខិមំ នីតា យត៑ ឝ្មឝានម៑ ឥព្រាហីម៑ មុទ្រាទត្វា ឝិខិមះ បិតុ រ្ហមោរះ បុត្រេភ្យះ ក្រីតវាន៑ តត្ឝ្មឝានេ ស្ថាបយាញ្ចក្រិរេ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"17","text":"តតះ បរម៑ ឦឝ្វរ ឥព្រាហីមះ សន្និធៅ ឝបថំ ក្ឫត្វា យាំ ប្រតិជ្ញាំ ក្ឫតវាន៑ តស្យាះ ប្រតិជ្ញាយាះ ផលនសមយេ និកដេ សតិ ឥស្រាយេល្លោកា សិមរទេឝេ វទ៌្ធមានា ពហុសំខ្យា អភវន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"18","text":"ឝេឞេ យូឞផំ យោ ន បរិចិនោតិ តាទ្ឫឝ ឯកោ នរបតិរុបស្ថាយ"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"19","text":"អស្មាកំ ជ្ញាតិភិះ សាទ៌្ធំ ធូត៌្តតាំ វិធាយ បូវ៌្វបុរុឞាន៑ ប្រតិ កុវ្យវហរណបូវ៌្វកំ តេឞាំ វំឝនាឝនាយ តេឞាំ នវជាតាន៑ ឝិឝូន៑ ពហិ រ្និរក្ឞេបយត៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"20","text":"ឯតស្មិន៑ សមយេ មូសា ជជ្ញេ, ស តុ បរមសុន្ទរោៜភវត៑ តថា បិត្ឫគ្ឫហេ មាសត្រយបយ៌្យន្តំ បាលិតោៜភវត៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"21","text":"កិន្តុ តស្មិន៑ ពហិន៌ិក្ឞិប្តេ សតិ ផិរៅណរាជស្យ កន្យា តម៑ ឧត្តោល្យ នីត្វា ទត្តកបុត្រំ ក្ឫត្វា បាលិតវតី។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"22","text":"តស្មាត៑ ស មូសា មិសរទេឝីយាយាះ សវ៌្វវិទ្យាយាះ បារទ្ឫឞ្វា សន៑ វាក្យេ ក្រិយាយាញ្ច ឝក្តិមាន៑ អភវត៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"23","text":"ស សម្បូណ៌ចត្វារិំឝទ្វត្សរវយស្កោ ភូត្វា ឥស្រាយេលីយវំឝនិជភ្រាត្ឫន៑ សាក្ឞាត៑ កត៌ុំ មតិំ ចក្រេ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"24","text":"តេឞាំ ជនមេកំ ហិំសិតំ ទ្ឫឞ្ដ្វា តស្យ សបក្ឞះ សន៑ ហិំសិតជនម៑ ឧបក្ឫត្យ មិសរីយជនំ ជឃាន។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"25","text":"តស្យ ហស្តេនេឝ្វរស្តាន៑ ឧទ្ធរិឞ្យតិ តស្យ ភ្រាត្ឫគណ ឥតិ ជ្ញាស្យតិ ស ឥត្យនុមានំ ចការ, កិន្តុ តេ ន ពុពុធិរេ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"26","text":"តត្បរេ ៜហនិ តេឞាម៑ ឧភយោ រ្ជនយោ រ្វាក្កលហ ឧបស្ថិតេ សតិ មូសាះ សមីបំ គត្វា តយោ រ្មេលនំ កត៌្តុំ មតិំ ក្ឫត្វា កថយាមាស, ហេ មហាឝយៅ យុវាំ ភ្រាតរៅ បរស្បរម៑ អន្យាយំ កុតះ កុរុថះ?"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"27","text":"តតះ សមីបវាសិនំ ប្រតិ យោ ជនោៜន្យាយំ ចការ ស តំ ទូរីក្ឫត្យ កថយាមាស, អស្មាកមុបរិ ឝាស្ត្ឫត្វវិចារយិត្ឫត្វបទយោះ កស្ត្វាំ និយុក្តវាន៑?"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"28","text":"ហ្យោ យថា មិសរីយំ ហតវាន៑ តថា កិំ មាមបិ ហនិឞ្យសិ?"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"29","text":"តទា មូសា ឯតាទ្ឫឝីំ កថាំ ឝ្រុត្វា បលាយនំ ចក្រេ, តតោ មិទិយនទេឝំ គត្វា ប្រវាសី សន៑ តស្ថៅ, តតស្តត្រ ទ្វៅ បុត្រៅ ជជ្ញាតេ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"30","text":"អនន្តរំ ចត្វារិំឝទ្វត្សរេឞុ គតេឞុ សីនយបវ៌្វតស្យ ប្រាន្តរេ ប្រជ្វលិតស្តម្ពស្យ វហ្និឝិខាយាំ បរមេឝ្វរទូតស្តស្មៃ ទឝ៌នំ ទទៅ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"31","text":"មូសាស្តស្មិន៑ ទឝ៌នេ វិស្មយំ មត្វា វិឝេឞំ ជ្ញាតុំ និកដំ គច្ឆតិ,"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"32","text":"ឯតស្មិន៑ សមយេ, អហំ តវ បូវ៌្វបុរុឞាណាម៑ ឦឝ្វរោៜរ្ថាទ៑ ឥព្រាហីម ឦឝ្វរ ឥស្ហាក ឦឝ្វរោ យាកូព ឦឝ្វរឝ្ច, មូសាមុទ្ទិឝ្យ បរមេឝ្វរស្យៃតាទ្ឫឝី វិហាយសីយា វាណី ពភូវ, តតះ ស កម្បាន្វិតះ សន៑ បុន រ្និរីក្ឞិតុំ ប្រគល្ភោ ន ពភូវ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"33","text":"បរមេឝ្វរស្តំ ជគាទ, តវ បាទយោះ បាទុកេ មោចយ យត្រ តិឞ្ឋសិ សា បវិត្រភូមិះ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"34","text":"អហំ មិសរទេឝស្ថានាំ និជលោកានាំ ទុទ៌្ទឝាំ និតាន្តម៑ អបឝ្យំ, តេឞាំ កាតយ៌្យោក្តិញ្ច ឝ្រុតវាន៑ តស្មាត៑ តាន៑ ឧទ្ធត៌្តុម៑ អវរុហ្យាគមម៑; ឥទានីម៑ អាគច្ឆ មិសរទេឝំ ត្វាំ ប្រេឞយាមិ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"35","text":"កស្ត្វាំ ឝាស្ត្ឫត្វវិចារយិត្ឫត្វបទយោ រ្និយុក្តវាន៑, ឥតិ វាក្យមុក្ត្វា តៃ រ្យោ មូសា អវជ្ញាតស្តមេវ ឦឝ្វរះ ស្តម្ពមធ្យេ ទឝ៌នទាត្រា តេន ទូតេន ឝាស្តារំ មុក្តិទាតារញ្ច ក្ឫត្វា ប្រេឞយាមាស។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"36","text":"ស ច មិសរទេឝេ សូផ្នាម្និ សមុទ្រេ ច បឝ្ចាត៑ ចត្វារិំឝទ្វត្សរាន៑ យាវត៑ មហាប្រាន្តរេ នានាប្រការាណ្យទ្ភុតានិ កម៌្មាណិ លក្ឞណានិ ច ទឝ៌យិត្វា តាន៑ ពហិះ ក្ឫត្វា សមានិនាយ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"37","text":"ប្រភុះ បរមេឝ្វរោ យុឞ្មាកំ ភ្រាត្ឫគណស្យ មធ្យេ មាទ្ឫឝម៑ ឯកំ ភវិឞ្យទ្វក្តារម៑ ឧត្បាទយិឞ្យតិ តស្យ កថាយាំ យូយំ មនោ និធាស្យថ, យោ ជន ឥស្រាយេលះ សន្តានេភ្យ ឯនាំ កថាំ កថយាមាស ស ឯឞ មូសាះ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"38","text":"មហាប្រាន្តរស្ថមណ្ឌលីមធ្យេៜបិ ស ឯវ សីនយបវ៌្វតោបរិ តេន សាទ៌្ធំ សំលាបិនោ ទូតស្យ ចាស្មត្បិត្ឫគណស្យ មធ្យស្ថះ សន៑ អស្មភ្យំ ទាតវ្យនិ ជីវនទាយកានិ វាក្យានិ លេភេ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"39","text":"អស្មាកំ បូវ៌្វបុរុឞាស្តម៑ អមាន្យំ កត្វា ស្វេភ្យោ ទូរីក្ឫត្យ មិសរទេឝំ បរាវ្ឫត្យ គន្តុំ មនោភិរភិលឞ្យ ហារោណំ ជគទុះ,"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"40","text":"អស្មាកម៑ អគ្រេៜគ្រេ គន្តុुម៑ អស្មទត៌្ហំ ទេវគណំ និម៌្មាហិ យតោ យោ មូសា អស្មាន៑ មិសរទេឝាទ៑ ពហិះ ក្ឫត្វានីតវាន៑ តស្យ កិំ ជាតំ តទស្មាភិ រ្ន ជ្ញាយតេ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"41","text":"តស្មិន៑ សមយេ តេ គោវត្សាក្ឫតិំ ប្រតិមាំ និម៌្មាយ តាមុទ្ទិឝ្យ នៃវេទ្យមុត្ម្ឫជ្យ ស្វហស្តក្ឫតវស្តុនា អានន្ទិតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"42","text":"តស្មាទ៑ ឦឝ្វរស្តេឞាំ ប្រតិ វិមុខះ សន៑ អាកាឝស្ថំ ជ្យោតិគ៌ណំ បូជយិតុំ តេភ្យោៜនុមតិំ ទទៅ, យាទ្ឫឝំ ភវិឞ្យទ្វាទិនាំ គ្រន្ថេឞុ លិខិតមាស្តេ, យថា, ឥស្រាយេលីយវំឝា រេ ចត្វារិំឝត្សមាន៑ បុរា។ មហតិ ប្រាន្តរេ សំស្ថា យូយន្តុ យានិ ច។ ពលិហោមាទិកម៌្មាណិ ក្ឫតវន្តស្តុ តានិ កិំ។ មាំ សមុទ្ទិឝ្យ យុឞ្មាភិះ ប្រក្ឫតានីតិ នៃវ ច។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"43","text":"កិន្តុ វោ មោលកាខ្យស្យ ទេវស្យ ទូឞ្យមេវ ច។ យុឞ្មាកំ រិម្ផនាខ្យាយា ទេវតាយាឝ្ច តារកា។ ឯតយោរុភយោ រ្មូត៌ី យុឞ្មាភិះ បរិបូជិតេ។ អតោ យុឞ្មាំស្តុ ពាពេលះ បារំ នេឞ្យាមិ និឝ្ចិតំ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"44","text":"អបរញ្ច យន្និទឝ៌នម៑ អបឝ្យស្តទនុសារេណ ទូឞ្យំ និម៌្មាហិ យស្មិន៑ ឦឝ្វរោ មូសាម៑ ឯតទ្វាក្យំ ពភាឞេ តត៑ តស្យ និរូបិតំ សាក្ឞ្យស្វរូបំ ទូឞ្យម៑ អស្មាកំ បូវ៌្វបុរុឞៃះ សហ ប្រាន្តរេ តស្ថៅ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"45","text":"បឝ្ចាត៑ យិហោឝូយេន សហិតៃស្តេឞាំ វំឝជាតៃរស្មត្បូវ៌្វបុរុឞៃះ ស្វេឞាំ សម្មុខាទ៑ ឦឝ្វរេណ ទូរីក្ឫតានាម៑ អន្យទេឝីយានាំ ទេឝាធិក្ឫតិកាលេ សមានីតំ តទ៑ ទូឞ្យំ ទាយូទោធិការំ យាវត៑ តត្រ ស្ថាន អាសីត៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"46","text":"ស ទាយូទ៑ បរមេឝ្វរស្យានុគ្រហំ ប្រាប្យ យាកូព៑ ឦឝ្វរាត៌្ហម៑ ឯកំ ទូឞ្យំ និម៌្មាតុំ វវាញ្ឆ;"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"47","text":"កិន្តុ សុលេមាន៑ តទត៌្ហំ មន្ទិរម៑ ឯកំ និម៌្មិតវាន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"48","text":"តថាបិ យះ សវ៌្វោបរិស្ថះ ស កស្មិំឝ្ចិទ៑ ហស្តក្ឫតេ មន្ទិរេ និវសតីតិ នហិ, ភវិឞ្យទ្វាទី កថាមេតាំ កថយតិ, យថា,"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"49","text":"បរេឝោ វទតិ ស្វគ៌ោ រាជសិំហាសនំ មម។ មទីយំ បាទបីឋញ្ច ប្ឫថិវី ភវតិ ធ្រុវំ។ តហ៌ិ យូយំ ក្ឫតេ មេ កិំ ប្រនិម៌្មាស្យថ មន្ទិរំ។ វិឝ្រាមាយ មទីយំ វា ស្ថានំ កិំ វិទ្យតេ ត្វិហ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"50","text":"សវ៌្វាណ្យេតានិ វស្តូនិ កិំ មេ ហស្តក្ឫតានិ ន៕"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"51","text":"ហេ អនាជ្ញាគ្រាហកា អន្តះករណេ ឝ្រវណេ ចាបវិត្រលោកាះ យូយម៑ អនវរតំ បវិត្រស្យាត្មនះ ប្រាតិកូល្យម៑ អាចរថ, យុឞ្មាកំ បូវ៌្វបុរុឞា យាទ្ឫឝា យូយមបិ តាទ្ឫឝាះ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"52","text":"យុឞ្មាកំ បូវ៌្វបុរុឞាះ កំ ភវិឞ្យទ្វាទិនំ នាតាឌយន៑? យេ តស្យ ធាម៌្មិកស្យ ជនស្យាគមនកថាំ កថិតវន្តស្តាន៑ អឃ្នន៑ យូយម៑ អធូនា វិឝ្វាសឃាតិនោ ភូត្វា តំ ធាម៌្មិកំ ជនម៑ អហត។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"53","text":"យូយំ ស្វគ៌ីយទូតគណេន វ្យវស្ថាំ ប្រាប្យាបិ តាំ នាចរថ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"54","text":"ឥមាំ កថាំ ឝ្រុត្វា តេ មនះសុ ពិទ្ធាះ សន្តស្តំ ប្រតិ ទន្តឃឞ៌ណម៑ អកុវ៌្វន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"55","text":"កិន្តុ ស្តិផានះ បវិត្រេណាត្មនា បូណ៌ោ ភូត្វា គគណំ ប្រតិ ស្ថិរទ្ឫឞ្ដិំ ក្ឫត្វា ឦឝ្វរស្យ ទក្ឞិណេ ទណ្ឌាយមានំ យីឝុញ្ច វិលោក្យ កថិតវាន៑;"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"56","text":"បឝ្យ,មេឃទ្វារំ មុក្តម៑ ឦឝ្វរស្យ ទក្ឞិណេ ស្ថិតំ មានវសុតញ្ច បឝ្យាមិ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"57","text":"តទា តេ ប្រោច្ចៃះ ឝព្ទំ ក្ឫត្វា កណ៌េឞ្វង្គុលី រ្និធាយ ឯកចិត្តីភូយ តម៑ អាក្រមន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"58","text":"បឝ្ចាត៑ តំ នគរាទ៑ ពហិះ ក្ឫត្វា ប្រស្តរៃរាឃ្នន៑ សាក្ឞិណោ លាកាះ ឝៅលនាម្នោ យូនឝ្ចរណសន្និធៅ និជវស្ត្រាណិ ស្ថាបិតវន្តះ។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"59","text":"អនន្តរំ ហេ ប្រភោ យីឝេ មទីយមាត្មានំ គ្ឫហាណ ស្តិផានស្យេតិ ប្រាត៌្ហនវាក្យវទនសមយេ តេ តំ ប្រស្តរៃរាឃ្នន៑។"},{"book":"ប្រេរិតាះ","chapter":"7","verse":"60","text":"តស្មាត៑ ស ជានុនី បាតយិត្វា ប្រោច្ចៃះ ឝព្ទំ ក្ឫត្វា, ហេ ប្រភេ បាបមេតទ៑ ឯតេឞុ មា ស្ថាបយ, ឥត្យុក្ត្វា មហានិទ្រាំ ប្រាប្នោត៑។"}]}