{"data":[{"book":"1 Akorinto","chapter":"1","verse":"1","text":"Paulo, woyitanidwa mwachifuniro cha Mulungu kuti akhale mtumwi wa Khristu Yesu ndi mʼbale wathu Sositene."},{"book":"1 Akorinto","chapter":"1","verse":"2","text":"Kupita ku mpingo wa Mulungu ku Korinto, kwa oyeretsedwa mwa Khristu Yesu ndi oyitanidwa kukhala opatulika ndiponso kwa onse amene amapemphera mʼdzina la Ambuye athu Yesu Khristu mʼdziko lonse lapansi, amene ndi Ambuye wawo ndi wathunso."},{"book":"1 Akorinto","chapter":"1","verse":"3","text":"Landirani chisomo ndi mtendere zochokera kwa Mulungu Atate athu ndi Ambuye athu Yesu Khristu."},{"book":"1 Akorinto","chapter":"1","verse":"4","text":"Nthawi zonse ndimayamika Mulungu chifukwa cha inu chifukwa cha chisomo chake chopatsidwa kwa inu mwa Khristu Yesu."},{"book":"1 Akorinto","chapter":"1","verse":"5","text":"Pakuti mwa Iye mwalemekezedwa mʼnjira iliyonse, mʼkuyankhula kwanu konse ndi mʼkudziwa kwanu konse,"},{"book":"1 Akorinto","chapter":"1","verse":"6","text":"chifukwa umboni wathu pa za Khristu unatsimikizidwa mwa inu."},{"book":"1 Akorinto","chapter":"1","verse":"7","text":"Choncho inu simusowa mphatso yauzimu iliyonse pamene mukudikira mofunitsitsa kuti Ambuye athu Yesu Khristu avumbulutsidwe."},{"book":"1 Akorinto","chapter":"1","verse":"8","text":"Adzakulimbikitsani mpaka kumapeto kuti mudzakhale wopanda mlandu pa tsiku lobwera Ambuye athu Yesu Khristu."},{"book":"1 Akorinto","chapter":"1","verse":"9","text":"Mulungu amene wakuyitanani inu mu chiyanjano ndi Mwana wake Yesu Khristu Ambuye athu ngokhulupirika."},{"book":"1 Akorinto","chapter":"1","verse":"10","text":"Ndidandaulira inu, abale, mʼdzina la Ambuye athu Yesu Khristu kuti nonsenu muvomerezane wina ndi mnzake kuti pasakhale kugawikana pakati panu ndi kuti mukhale amodzi kwenikweni mu nzeru ndi mʼmaganizo."},{"book":"1 Akorinto","chapter":"1","verse":"11","text":"Abale anga, ena a ku nyumba ya Kloe andidziwitsa kuti pali mkangano pakati panu."},{"book":"1 Akorinto","chapter":"1","verse":"12","text":"Chimene ndikutanthauza ndi ichi: wina amati, “Ndimatsatira Paulo,” wina, “Ndimatsatira Apolo,” wina, “Ndimatsatira Kefa,” winanso, “Ndimatsatira Khristu.”"},{"book":"1 Akorinto","chapter":"1","verse":"13","text":"Kodi Khristu wagawikana? Kodi Paulo anapachikidwa pa mtanda chifukwa cha inu? Kodi munabatizidwa mʼdzina la Paulo?"},{"book":"1 Akorinto","chapter":"1","verse":"14","text":"Ine ndikuyamika kuti sindinabatizepo mmodzi mwa inu kupatula Krispo ndi Gayo,"},{"book":"1 Akorinto","chapter":"1","verse":"15","text":"mwakuti palibe amene anganene kuti anabatizidwa mʼdzina langa."},{"book":"1 Akorinto","chapter":"1","verse":"16","text":"(Inde, ine ndinabatizanso a mʼbanja la Stefano, koma sindikumbukira ngati ndinabatizanso wina aliyense)."},{"book":"1 Akorinto","chapter":"1","verse":"17","text":"Pakuti Khristu sananditume ine kudzabatiza, koma kudzalalikira Uthenga Wabwino, osati ndi mawu anzeru za umunthu, kuopa kuti mtanda wa Khristu ungakhale wopanda mphamvu."},{"book":"1 Akorinto","chapter":"1","verse":"18","text":"Pakuti uthenga wa mtanda ndi chopusa kwa iwo amene akuwonongeka, koma kwa ife amene tikupulumutsidwa uthengawu ndi mphamvu ya Mulungu."},{"book":"1 Akorinto","chapter":"1","verse":"19","text":"Pakuti kwalembedwa kuti,"},{"book":"1 Akorinto","chapter":"1","verse":"20","text":"Munthu wanzeru ali kuti? Munthu wozama ndi maphunziro ali kuti? Munthu wodziwa zakuya zamakono ali kuti? Kodi Mulungu sanazipusitse nzeru za dziko lapansi?"},{"book":"1 Akorinto","chapter":"1","verse":"21","text":"Tsono poti mwa nzeru za Mulungu dziko lapansi mu nzeru zake silinamudziwe Iye, Mulungu amakondweretsedwa kuti kudzera mu chopusa cha zomwe zinalalikidwa apulumutse iwo amene akhulupirira."},{"book":"1 Akorinto","chapter":"1","verse":"22","text":"Ayuda amafuna zizindikiro zodabwitsa ndipo Agriki amafunafuna nzeru,"},{"book":"1 Akorinto","chapter":"1","verse":"23","text":"koma ife timalalikira Khristu wopachikidwa. Chitsa chokhumudwitsa kwa Ayuda ndi chopusa kwa a mitundu ina."},{"book":"1 Akorinto","chapter":"1","verse":"24","text":"Koma kwa iwo amene Mulungu anawayitana, Ayuda ndi Agriki omwe, Khristu ndi mphamvu ya Mulungu ndi nzeru za Mulungu."},{"book":"1 Akorinto","chapter":"1","verse":"25","text":"Pakuti za Mulungu zooneka ngati zopusa, ndi za nzeru kuposa nzeru za munthu, ndipo za Mulungu zooneka ngati zofowoka, zili ndi mphamvu kuposa mphamvu za munthu."},{"book":"1 Akorinto","chapter":"1","verse":"26","text":"Abale taganizirani mmene munalili musanayitanidwe. Si ambiri a inu munali a nzeru, si ambiri a inu munali a mphamvu zamakopedwe. Si ambiri a inu munali obadwa pa ulemerero."},{"book":"1 Akorinto","chapter":"1","verse":"27","text":"Koma Mulungu anasankha zinthu zopusa za dziko lapansi kuti achititse manyazi anzeru. Mulungu anasankha zinthu zofowoka za dziko lapansi kuti achititse manyazi amphamvu."},{"book":"1 Akorinto","chapter":"1","verse":"28","text":"Anasankha zinthu zapansipansi ndi zopeputsidwa za dziko la pansi lino, zinthu zimene kulibe, kuti asukulutse zimene zilipo,"},{"book":"1 Akorinto","chapter":"1","verse":"29","text":"kuti munthu asanyade pamaso pa Mulungu."},{"book":"1 Akorinto","chapter":"1","verse":"30","text":"Nʼchifukwa cha Iye kuti inu muli mwa Khristu Yesu, amene wakhala nzeru ya kwa Mulungu, kwa ife, kunena kuti kulungama kwathu, chiyero ndi chipulumutso."},{"book":"1 Akorinto","chapter":"1","verse":"31","text":"Choncho poti zinalembedwa kuti, “Ngati munthu akufuna kunyadira, anyadire mwa Ambuye.”"}]}