{"data":[{"book":"1 Akorinto","chapter":"5","verse":"1","text":"Mbiri yamveka kuti pakati panu pakuchitika chigololo. Ndipo chigololo cha mtunduwu ngakhale pakati pa akunja sichingapezeke; munthu akumagonana ndi mkazi wa abambo ake."},{"book":"1 Akorinto","chapter":"5","verse":"2","text":"Ndipo inu mukudzitukumulabe. Kodi simukanayenera kudzazidwa ndi chisoni ndipo mukanamuchotsa pa chiyanjano chanu munthu wochita zimenezi?"},{"book":"1 Akorinto","chapter":"5","verse":"3","text":"Ngakhale sindili nanu mʼthupi, ndili nanu mu mzimu. Ndipo ineyo ndapereka kale chiweruzo pa munthu amene amachita zotere, ngati kuti ndili komweko."},{"book":"1 Akorinto","chapter":"5","verse":"4","text":"Mukasonkhana mu dzina la Ambuye athu Yesu, ine ndili nanu mu mzimu, ndipo mphamvu ya Ambuye athu Yesu ili pomwepo,"},{"book":"1 Akorinto","chapter":"5","verse":"5","text":"mumupereke munthuyu kwa Satana, kuti chikhalidwe chake cha uchimo chiwonongedwe ndikuti mzimu wake udzapulumuke pa tsiku la Ambuye."},{"book":"1 Akorinto","chapter":"5","verse":"6","text":"Kudziwa kwanu si kwabwino. Kodi simukudziwa kuti yisiti wochepa amafufumitsa mphumphu yaufa wonse wa tirigu?"},{"book":"1 Akorinto","chapter":"5","verse":"7","text":"Chotsani yisiti wakale kuti mukhale ndi mphumphu yopanda yisiti, monga inu muli. Pakuti Khristu, Mwana Wankhosa wa Paska wathu, anaperekedwa nsembe."},{"book":"1 Akorinto","chapter":"5","verse":"8","text":"Choncho, tiyeni tisunge chikondwererochi, osati ndi yisiti wakale, wowononga ndi woyipa, koma ndi buledi wopanda yisiti, buledi woona mtima ndi choonadi."},{"book":"1 Akorinto","chapter":"5","verse":"9","text":"Ndakulemberani mʼkalata yanga kuti musayanjane nawo anthu achigololo."},{"book":"1 Akorinto","chapter":"5","verse":"10","text":"Pamenepatu sindikutanthauzatu anthu a dziko lapansi lino amene ndi achigololo, kapena aumbombo, kapena opeza ndalama mwachinyengo, kapena opembedza mafano. Kukanatero mukanangochoka mʼdziko lapansi lino."},{"book":"1 Akorinto","chapter":"5","verse":"11","text":"Koma tsopano ndikukulemberani kuti musayanjane ndi aliyense amene adzitcha mʼbale koma ndi wachigololo, kapena waumbombo, kapena wopembedza mafano, kapena wonamizira anzake, woledzera kapena wopeza ndalama mwachinyengo. Munthu wotere ngakhale kudya, osadya naye pamodzi."},{"book":"1 Akorinto","chapter":"5","verse":"12","text":"Kodi ndipindulanji kuti ndiweruze anthu amene si a mu mpingo? Kodi simuyenera kuweruza iwo amene ali mu mpingo?"},{"book":"1 Akorinto","chapter":"5","verse":"13","text":"Mulungu adzaweruza akunja. “Chotsani woyipayo pakati panu.”"}]}