{"data":[{"book":"1 Akorinto","chapter":"6","verse":"1","text":"Pamene wina wa inu ali ndi mlandu ndi mnzake, nʼchifukwa chiyani amatengera nkhaniyo kwa anthu akunja kuti akawaweruze mʼmalo mopita nayo kwa oyera mtima?"},{"book":"1 Akorinto","chapter":"6","verse":"2","text":"Kodi inu simukudziwa kuti anthu a Mulungu adzaweruza dziko lapansi? Ndipo ngati inu mungaweruze dziko lapansi, kodi sindinu oyenera kuweruza milandu ingʼonoyingʼono?"},{"book":"1 Akorinto","chapter":"6","verse":"3","text":"Kodi simukudziwa kuti mudzaweruza angelo? Nanga bwanji zinthu za mʼmoyo uno!"},{"book":"1 Akorinto","chapter":"6","verse":"4","text":"Nʼchifukwa chake, ngati pali milandu pa zinthu zotere, sankhani anthu ena kuti akhale oweruza ngakhale alibe udindo mu mpingo."},{"book":"1 Akorinto","chapter":"6","verse":"5","text":"Ndikunena izi kuti ndikuchititseni manyazi. Moti nʼkutheka kuti pakati panu palibe wina wanzeru zokwanira kuti aziweruza mlandu pakati pa Akhristu?"},{"book":"1 Akorinto","chapter":"6","verse":"6","text":"Koma mʼmalo mwake mʼbale atengera ku bwalo la mlandu mʼbale mnzake kukaweruzidwa. Zonsezi pamaso pa akunja!"},{"book":"1 Akorinto","chapter":"6","verse":"7","text":"Chokha choti mwakasumirana chikuonetseratu kuti mwagonjetsedwa kale. Bwanji osangolola kuti ena akulakwireni? Bwanji osangolola kuti ena akubereni?"},{"book":"1 Akorinto","chapter":"6","verse":"8","text":"Mʼmalo mwake, inuyo ndiye mumabera ena ndi kuwalakwira, ndipo mumachita izi kwa abale anu."},{"book":"1 Akorinto","chapter":"6","verse":"9","text":"Kodi simukudziwa kuti munthu woyipa sadzalowa mu ufumu wa Mulungu? Musanyengedwe: achigololo, kapena opembedza mafano, kapena achiwerewere, kapena amuna adama, kapena ogonana ndi amuna okhaokha;"},{"book":"1 Akorinto","chapter":"6","verse":"10","text":"kapena akuba, kapena aumbombo, kapena oledzera, kapena achipongwe, kapena opeza ndalama mwachinyengo sadzalowa mu ufumu wa Mulungu."},{"book":"1 Akorinto","chapter":"6","verse":"11","text":"Ndipo umu ndi mmene ena mwa inu munalili. Koma munatsukidwa, munayeretsedwa, munalungamitsidwa mʼdzina la Ambuye Yesu Khristu ndi Mzimu wa Mulungu wathu."},{"book":"1 Akorinto","chapter":"6","verse":"12","text":"Inu mumati, “Ine ndili ndi ufulu wochita chilichonse.” Komatu si zonse zimene nʼzothandiza. “Ndili ndi ufulu wochita chilichonse.” Koma sindidzagonjetsedwa ndi chilichonse."},{"book":"1 Akorinto","chapter":"6","verse":"13","text":"Inu mumati, “Chakudya, kwake nʼkulowa mʼmimba ndipo mimba ntchito yake nʼkulandira chakudyacho.” Koma Mulungu adzawononga zonsezi. Thupi silochitira chigololo, koma la Ambuye, ndipo Ambuye ndiye mwini thupilo."},{"book":"1 Akorinto","chapter":"6","verse":"14","text":"Mwamphamvu zake Mulungu anaukitsa Ambuye kwa akufa, ndipo ifenso adzatiukitsa."},{"book":"1 Akorinto","chapter":"6","verse":"15","text":"Kodi simukudziwa kuti matupi anuwo ndi ziwalo za Khristu mwini? Kodi tsono ndingatenge ziwalo za Khristu nʼkuzisandutsa ziwalo za mkazi wadama? Zosatheka!"},{"book":"1 Akorinto","chapter":"6","verse":"16","text":"Kodi simukudziwa kuti amene amadzipereka kwa mkazi wadama, iyeyo ndi mkaziyo amasanduka thupi limodzi? Paja kunalembedwa kuti, “Awiriwo adzakhala thupi limodzi.”"},{"book":"1 Akorinto","chapter":"6","verse":"17","text":"Koma amene amadzipereka kwa Ambuye, iyeyo ndi Ambuye amakhala mzimu umodzi."},{"book":"1 Akorinto","chapter":"6","verse":"18","text":"Thawani dama. Machimo onse amene munthu amachita amakhala kunja kwa thupi lake, koma amene amachita machimo okhudza chigololo, amachimwira thupi lake lomwe."},{"book":"1 Akorinto","chapter":"6","verse":"19","text":"Kodi simukudziwa kuti thupi lanu ndi Nyumba ya Mzimu Woyera, amene ali mwa inu, amene mwalandira kuchokera kwa Mulungu? Inu simuli panokha ayi."},{"book":"1 Akorinto","chapter":"6","verse":"20","text":"Ndinu ochita kugulidwa. Nʼchifukwa chake lemekezani Mulungu mʼthupi lanu."}]}