{"data":[{"book":"1 Akorinto","chapter":"9","verse":"1","text":"Kodi sindine mfulu? Kodi sindine mtumwi? Kodi sindinamuone Ambuye athu Yesu? Kodi inu sindiye zotsatira za ntchito yanga mwa Ambuye?"},{"book":"1 Akorinto","chapter":"9","verse":"2","text":"Ngakhale kwa ena sindingakhale mtumwi, mosakayika ndine mtumwi kwa inu! Poti inu ndi chizindikiro cha utumwi wanga mwa Ambuye."},{"book":"1 Akorinto","chapter":"9","verse":"3","text":"Kwa iwo wofuna kundizenga milandu ndimawayankha kuti:"},{"book":"1 Akorinto","chapter":"9","verse":"4","text":"Kodi ife tilibe ulamuliro wakudya ndi kumwa?"},{"book":"1 Akorinto","chapter":"9","verse":"5","text":"Kodi ife tilibe ulamuliro wotenga mkazi wokhulupirira nʼkumayenda naye monga amachitira atumwi ena ndi abale awo a Ambuye ndiponso Kefa?"},{"book":"1 Akorinto","chapter":"9","verse":"6","text":"Kodi kapena ine ndekha ndi Barnaba ndiye tikuyenera kugwira ntchito kuti tipeze zotisowa?"},{"book":"1 Akorinto","chapter":"9","verse":"7","text":"Ndani angagwire ntchito ya usilikali namadzipezera yekha zofunika zonse? Kodi ndani amadzala mpesa koma wosadyako zipatso zake? Ndani amaweta nkhosa koma wosamwako mkaka wake?"},{"book":"1 Akorinto","chapter":"9","verse":"8","text":"Kodi moti zimene ndikunenazi ndimaganizo a umunthu chabe? Kodi Malamulo sakunena chimodzimodzinso?"},{"book":"1 Akorinto","chapter":"9","verse":"9","text":"Popeza analemba mʼMalamulo a Mose kuti, “Musamange ngʼombe pakamwa pamene ikupuntha tirigu.” Kodi pamene Mulungu ananena zimenezi ankalabadira za ngʼombe zokha?"},{"book":"1 Akorinto","chapter":"9","verse":"10","text":"Ndithu Iyeyo amanena za ifenso, kodi si choncho? Inde, izi anazilemba chifukwa cha ife, pakuti wolima ndiponso wopuntha, onsewo amagwira ntchito mwachiyembekezo chodzagawana zokololazo."},{"book":"1 Akorinto","chapter":"9","verse":"11","text":"Ngati tidzala mbewu yauzimu pakati panu, kodi ndi chovuta kwambiri kuti tikolole zosowa zathu kuchokera kwa inu?"},{"book":"1 Akorinto","chapter":"9","verse":"12","text":"Ngati ena ali ndi ufulu wothandizidwa ndi inu, kodi ife sitikuyenera kukhala nawo ufulu ochulukirapo?"},{"book":"1 Akorinto","chapter":"9","verse":"13","text":"Kodi simukudziwa kuti wogwira ntchito mʼNyumba ya Mulungu amapeza chakudya chawo mʼNyumbamo, ndipo kuti otumikira pa guwa lansembe amagawana zimene zaperekedwa pa guwa lansembelo."},{"book":"1 Akorinto","chapter":"9","verse":"14","text":"Chomwechonso Ambuye akulamula kuti wolalikira Uthenga Wabwino azilandira thandizo lawo polalikira Uthenga Wabwinowo."},{"book":"1 Akorinto","chapter":"9","verse":"15","text":"Koma ine sindinagwiritse ntchito ufulu woterewu. Sindikulemba izi ndi chiyembekezo choti mundichitire zoterezi. Kuli bwino ndife kusiyana nʼkuti wina alande zomwe ndimazinyadira."},{"book":"1 Akorinto","chapter":"9","verse":"16","text":"Komatu ndikamalalikira Uthenga Wabwino, sindingadzitamandire popeza ndimawumirizidwa kulalikira. Tsoka kwa ine ngati sindilalikira Uthenga Wabwino!"},{"book":"1 Akorinto","chapter":"9","verse":"17","text":"Ngati ndikugwira ntchitoyi mwakufuna kwanga, ndili ndi mphotho; koma ngati si mwakufuna kwanga, ndiye kuti ntchitoyi ndi Ambuye anandipatsa."},{"book":"1 Akorinto","chapter":"9","verse":"18","text":"Tsono mphotho yanga ndi chiyani? Ndi iyi: kuti polalikira Uthenga Wabwino ndiwupereke kwaulere komanso kuti ndisagwiritse ntchito ufulu wanga polalikira uthengawo."},{"book":"1 Akorinto","chapter":"9","verse":"19","text":"Ngakhale ndine mfulu ndipo sindine kapolo wa munthu, ndimadzisandutsa kapolo wa aliyense kuti ndikope ambiri mmene ndingathere."},{"book":"1 Akorinto","chapter":"9","verse":"20","text":"Kwa Ayuda ndimakhala ngati Myuda kuti ndikope Ayuda. Kwa olamulidwa ndi Malamulo ndimakhala ngati wolamulidwa nawo (ngakhale kuti sindine wolamulidwa ndi Malamulowo) kuti ndikope amene amalamulidwa ndi Malamulo."},{"book":"1 Akorinto","chapter":"9","verse":"21","text":"Kwa amene alibe Malamulo ndimakhala wopanda Malamulo (ngakhale kuti sindine wopanda Malamulo a Mulungu koma ndili pansi pa ulamuliro wa Khristu) kuti ndikope wopanda Malamulo."},{"book":"1 Akorinto","chapter":"9","verse":"22","text":"Kwa ofowoka ndimakhala wofowoka, kuti ndikope ofowoka. Ndimachita zinthu zilizonse kwa anthu onse kuti mwanjira ina iliyonse ndipulumutse ena."},{"book":"1 Akorinto","chapter":"9","verse":"23","text":"Ndimachita zonsezi chifukwa cha Uthenga Wabwino, kuti ndigawane nawo madalitso ake."},{"book":"1 Akorinto","chapter":"9","verse":"24","text":"Kodi simukudziwa kuti pa mpikisano wa liwiro onse amathamanga ndithu, koma mmodzi yekha ndiye amalandira mphotho? Motero thamangani kuti mupate mphotho."},{"book":"1 Akorinto","chapter":"9","verse":"25","text":"Aliyense wochita mpikisano amakonzekera mwamphamvu. Amachita izi kuti alandire mphotho yankhata yamaluwa yomwe imafota. Koma ife timachita izi kuti tilandire mphotho yosafota."},{"book":"1 Akorinto","chapter":"9","verse":"26","text":"Choncho sindithamanga monga wothamanga wopanda cholinga; komanso sindichita mpikisano wankhonya monga munthu amene amangomenya mophonya."},{"book":"1 Akorinto","chapter":"9","verse":"27","text":"Ine ndimazunza thupi langa ndi kulisandutsa kapolo kuti nditatha kulalikira ena, ineyo ndingadzapezeke wosayenera kulandira nawo mphotho."}]}