{"data":[{"book":"ثِيّرِ عِِ","chapter":"3","verse":"1","text":"ﭑ شَنُنتٍنيِيٍ، ﭑ مَ بَتَاشّ قِرِن ندٍ نَن يِ كِ، ﭑ نَشَن سّبّ وٌ مَ. ﭑ بَرَ وَ شَشِلِ قَنيِ قِقٍ وٌ مَ يِ بَتَاشّيٍ سَابُي رَ، نَشٍيٍ وٌ رَتُمَ نَ شَرَنيِ رَ وٌ نَشَن سْتْشِ تّمُي دَنفِشِ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"2","text":"ﭑ مَن بَرَ وَ وٌ رَتُقٍ نَمِحْنمّ سّنِيّنشِ سِنفٍيٍ شَ مَسٍنيِ مَ، عَ نُن وٌن مَرِفِ نُن وٌن نَكِسِمَ شَ يَامَرِ مَ، عَ شَ شّيرَيٍ نَشَن نَدَنفِشِ وٌ مَ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"3","text":"كْنْ عَ فبٍنفبٍنيِ، وٌ شَ عَ كٌلٌن عَ مِشِيٍ قَمَ نّ دُنِحَ رَحْنيِ، نَشٍيٍ يٌمَ مِشِيٍ مَ، عٍ بِرَ عٍ يّتّ وَشْنقٍ قْشْ رَ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"4","text":"عٍ عَ قَلَمَ نّ، «عِسَ بَرَ عَ شَ لَايِدِ كَنَ، بَرِ مَ هَن يَ عَ مُ فبِلٍن دُنِحَ مَ عَلْ عَ عَ قَلَ كِ نَشّ. كَقِ وٌن بٍنبَيٍ قَشَ، دُنِحَ لُشِ عَلْ عَ قْلّ.»"},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"5","text":"نَ مِشِيٍ بَرَ نّيمُ عَ عَلَ كٌورٍ نُن بْشِ دَاشِ عَ شَ مَسٍنيِ نَن نَ. عَ قْلّ رَ، عَلَ شَ مَسٍنيِ نَن عَ رَفِرِ بْشِ شَ مَبَ يٍ شْورَ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"6","text":"عَلَ شَ مَسٍنيِ مَن نَشَ عَ رَفِرِ يٍ شَ دِن دُنِحَ مَ عَننَبِ نُهَ شَ وَشَتِ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"7","text":"نَ مَسٍنيِ كٍرٍنيِ مَن قَمَ نّ عَ رَفِرِدٍ كٌورٍ نُن بْشِ شَ فَن كِيتِ لْشْي، تِنشِنتَرٍيٍ حَشَنكَتَمَ تّمُي نَشّ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"8","text":"كْنْ، ﭑ شَنُنتٍنيِيٍ، وٌ نَشَ نّيمُ قٍ كٍرٍن مَ؛ وٌن مَرِفِ تَن بّ، لْشْي كٍرٍن لُشِ نّ عَلْ حّ وُلُ كٍرٍن، حّ وُلُ كٍرٍن قَن لُشِ نّ عَلْ لْشْي كٍرٍن."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"9","text":"مَرِفِ مُ دُفُندِ مَ عَ شَ لَايِدِ رَكَمَلِدٍ، عَلْ مِشِ ندٍيٍ عَ مَحْشُنمَ كِ نَشّ. عَ شَ دِحّ فبٌ وٌ مَبِرِ، بَرِ مَ عَ مُ وَ مَ مِشِ كٍرٍن شَ لْي. عَ وَ مَ نّ دُنِحَ مِشِ بِرِن شَ تُوبِ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"10","text":"مَرِفِ قَ لْشْي قِندِ مَ تّرّننَ نَن نَ مِشِيٍ بّ. نَ لْشْي كٌورٍ لْيمَ نّ شُي مَفَاشُشِ رَ، دُنِحَ بِرِن فَنمَ نّ، عَدَ مَدِيٍ شَ وَلِ نَن تُن لُمَ عَلَ يَ عِ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"11","text":"وٌ تٌ عَ كٌلٌن دُنِحَ حْنمَ نَ كِ نّ، عَ لَنمَ وٌ شَ حّرّ عَلَ وَشْنيِ رَ سّنِيّنيِ كُي."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"12","text":"وٌ مَمّ تِمَ كِ نَشّ، عَ شَ عَ نِيَ نَ لْشْي شَ قَ سِننَنيِ مَ. نَ لْشْي كٌورٍ نُن بْشِ فَنمَ نّ تّ رَ، عٍ قَ شُنُ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"13","text":"وٌن كٌورٍ نّينّ نُن بْشِ نّينّ نَن مَمّقٍ، تِنشِنيِ سَبَتِمَ دّننَشّ، عَلْ عَ لَايِدِشِ وٌن بّ كِ نَشّ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"14","text":"ﭑ شَنُنتٍنيِيٍ، وٌ شَ كَتّ بِرِن نَبَ نَ مَمّ تِ كُي، عَلَكٌ نَ لْشْي شَ وٌ لِ بْحّسَ كُي، عَ نَشَ وٌ لِ قٍ حَاشِ كُي."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"15","text":"وٌ شَ عَ كٌلٌن عَ وٌن مَرِفِ شَ دِحّ قِندِشِ كِسِ نَن نَ وٌ بّ، عَلْ وٌن شَنُنتٍنيِ ثْلُ قَن عَ سّبّشِ وٌ مَ كِ نَشّ. عَلَ يَتِ نَن نَ لْننِ قِشِ عَ مَ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"16","text":"عَ نَ نَن مَسٍنمَ عَ شَ بَتَاشّ بِرِن كُي. عَ شَ سّبّلِ ندٍيٍ قَهَامُ شْنْ. شَشِلِتَرٍيٍ، نَشٍيٍ شَ دَنشَنِيَ مُ رَشَرَشِ، عٍ نَ سّبّلِيٍ مَقِندِ مَ عٍ وَشْنكِ. عٍ نَ مْولِ رَبَمَ كِتَابُي فبّتّيٍ رَ، كْنْ نَ قٍ قَمَ عٍ رَلْيدٍ."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"17","text":"ﭑ شَنُنتٍنيِيٍ، وٌ تٌ بَرَ نَ بِرِن كٌلٌن، وٌ شَ وٌ حْشْ سَ وٌ يّتّ شْن مَ، عَلَكٌ كَاقِرِيٍ نَشَ وٌ بَ وٌ شَ دَنشَنِيَ سَبَتِشِ كُي."},{"book":"ثِيّرِ عِِ","chapter":"3","verse":"18","text":"وٌ شَ سّنبّ سْتْ وٌن مَرِفِ نُن وٌن نَكِسِمَ عِسَ شَ هِننّ نُن عَ كٌلٌنقٍ سَابُي رَ. تَنتُي نَ عَلَ شَ مِشِ سُفَندِشِ عِسَ بّ عَبَدَن. عَمِنَ."}]}