{"data":[{"book":"1 Kolin","chapter":"10","verse":"1","text":"Mam ay sɨkop, yad nɨbi gos anɨb ak nɨgtep gɨnɨmɨb agɨl gos nepin. Bɨ Mosis yek ñɨn ak, apɨs based chɨn okok, God wɨsɨp bad tɨkɨl kɨlop mɨdupsek yu gɨl kod yolɨgup. Pen kɨli mɨdupsek amɨl, ñɨg solwala yɨb ne Nɨkɨm apal ak tɨkɨl kɨd adaŋ amnɨlak."},{"book":"1 Kolin","chapter":"10","verse":"2","text":"Pen kɨli mɨdupsek wɨsɨp bad ak sek, ñɨg solwala ak sek ñɨg pakñeb tek mɨgan ak gɨlak. Ñɨg pakñeb gak anɨb ak, kɨlop aglek Mosis binɨb ne okok yelɨgɨpal."},{"book":"1 Kolin","chapter":"10","verse":"3","text":"10.3 Kis 16.35, Neh 9.15, 9.20, Sng 78.24 Pen kɨlop mɨdupsek God Kawnan ne ak tap mɨdup ñaknɨŋ jɨmñɨl ñɨbelɨgɨpal,"},{"book":"1 Kolin","chapter":"10","verse":"4","text":"10.4 Sng 78.15 ñɨg ñɨŋeb ñaknɨŋ jɨmñɨl ñɨbelɨgɨpal. Ñɨg anɨb ak, God kab kɨli ayɨp ajelɨgɨpal ak gek, nab ak wɨkɨl apek ñɨŋɨlak. Kab anɨb ak nɨm, Klays nokom."},{"book":"1 Kolin","chapter":"10","verse":"5","text":"10.5 Nam 14.16, 14.29-30, Sng 106.26, Hib 3.17, Jud 5 God pen kɨli kuŋay yɨbɨl gɨlak tek nɨgek nop yɨlɨk gek, kɨlop gek, man nep binɨb ma yelak nab okok mɨlep lɨl kumɨl, chɨp takɨl won ak am okok okok kum yelɨgɨpal."},{"book":"1 Kolin","chapter":"10","verse":"6","text":"Pen tɨtay gak anɨb okok, chɨnop yomek nɨŋɨd, kɨli tap tɨmel okok dun agɨl gɨlak tek anɨgɨl ma yɨbɨl gɨnɨgun."},{"book":"1 Kolin","chapter":"10","verse":"7","text":"10.7 Kis 32.6, 1 Ko 10.14 Kɨli ogɨnap tap yepɨs okok sɨbog ñɨlɨg agnɨgɨlɨg gɨlak tek ma yɨbɨl gɨnɨmɨb. Anɨgɨlak anɨb ak, buk Baybol ak tɨkɨl agak, Binɨb okok kɨli besɨgɨl tap ñɨbɨlɨg, ñɨg ñɨbɨlɨg, tɨkjakɨl kɨgom pagɨlɨg yabal gɨlɨg gel amnak agɨl tɨkak."},{"book":"1 Kolin","chapter":"10","verse":"8","text":"10.8 Nam 25.1-18, Sng 106.29, Lep 2.14 Pen ogɨnap bin si bɨ si gɨlak tek ma yɨbɨl gɨnɨgun. Anɨgɨlak ak nɨm, ñɨn nokom kɨli anep 23,000 okok kumɨlak."},{"book":"1 Kolin","chapter":"10","verse":"9","text":"10.9 Kis 17.2, 17.7, Nam 21.5-6, Lo 6.16 Pen ogɨnap Klays kɨles ne anɨgep tek ma mɨdeb agɨl gɨlak tek ma yɨbɨl gɨnɨgun. Anɨgelak ne gek, yoy salaw okok kɨlop suwel kumɨlak."},{"book":"1 Kolin","chapter":"10","verse":"10","text":"10.10 Kis 16.2, Nam 14.2, 14.29, 14.37, 16.41-49, 1 Sto 21.15, Hib 3.11, 3.17 Pen ogɨnap pomɨl agɨl agɨlak tek ma yɨbɨl gɨnɨmɨb. Anɨgelak, ensel binɨb paklep ak apɨl kɨlop paklek kumɨlak."},{"book":"1 Kolin","chapter":"10","verse":"11","text":"Pen apɨs based kɨlop tɨtay gak anɨb okok, binɨb okok kɨlop yomek nɨŋɨd, gos nɨgtep gɨnɨgel. Chɨn pen, lum awl gɨjunɨg ñɨn kɨdek ownɨgeb ñɨn ak mɨdobun okok, God chɨnop nɨŋɨd, kɨlop gos tɨmud wuken gos nɨgtep gɨnɨgel agɨl gos nɨgak. Gos anɨb ak nɨŋɨd, bɨ ogɨnap kɨlop gek kesɨm anɨb okok buk Baybol mɨgan ayaŋ ñu kɨl tɨkɨlak."},{"book":"1 Kolin","chapter":"10","verse":"12","text":"Anɨb ak nɨbi olap agɨnɨmɨn, Yad kɨles gɨl jak mɨdebin agenɨmɨn ak, apyap pakɨnɨmɨn tek lek nɨgtep yɨbɨl gɨnɨmɨn."},{"book":"1 Kolin","chapter":"10","verse":"13","text":"10.13 Jer 29.11, 1 Ko 1.9, 2 Pi 2.9 Tap si tap tɨmel nɨbop lɨpɨg dad amnɨmuŋ tek lup okok, nɨbop nep ma gup. Binɨb okok mɨdupsek kɨlop anɨb ak tek gup. God pen agak tek mɨdupsek kɨdek gɨl kod nep yenɨgab. Kod nep yenɨgab ak nɨm, ne gek, tap anɨb okok nɨbop lɨpɨg dad amɨl, nɨbop lɨ tɨbɨkɨnɨmuŋ tek ma lɨnɨgab. Mɨŋel apek nɨbi koslam yenɨgabɨm ak, God gek tap anɨb okok asɨk tep gɨnɨmɨb tek lɨnɨgab."},{"book":"1 Kolin","chapter":"10","verse":"14","text":"Anɨb ak, binɨb mapen yad okok, tap yepɨs agnɨgep sɨbog ñeb ak asɨk tep gɨnɨmɨb."},{"book":"1 Kolin","chapter":"10","verse":"15","text":"Nɨbi binɨb gos tɨmud sek mɨdebɨm ak nɨm, takaw agɨnɨgebin ak, nɨŋɨd akaŋ agɨl, nɨbi ke bɨlokɨl nɨgɨnɨmɨb."},{"book":"1 Kolin","chapter":"10","verse":"16","text":"10.16 Mat 26.26-28, Mak 14.22-24, Luk 22.19-20, Apo 2.42, 2.46 Ñɨg kɨnag God agek mɨdtep gup ak dɨl, God nop tep agɨl ñɨbun ak, ñɨg wayn kɨnag mɨgan anɨb ak ñɨbun won ak chɨnop gek, chɨn jɨmñɨl mɨdɨl Klays nɨkɨm ne chɨnop nen sogak ak ayɨp jɨmñɨl mɨdobun. Pen bilet tɨpagɨpun ak, ñɨbun won ak chɨnop gek, chɨn jɨmñɨl mɨdɨl Klays mubwak ne ayɨp jɨmñɨl mɨdobun."},{"book":"1 Kolin","chapter":"10","verse":"17","text":"10.17 Lom 12.5, 1 Ko 12.27, Epe 4.16 Bilet kɨd nokom yek, chɨn mɨdupsek bilet kɨd nokom anɨb ak tɨpag ñɨbun. Anɨb ak chɨn binɨb kuŋay yɨbɨl mubwak nokom tek mɨdobun."},{"book":"1 Kolin","chapter":"10","verse":"18","text":"Yislel binɨb gɨpal ak gos nɨgɨm. Chag sipsip tap okok dad apɨl, God nop sɨbogep abañ adek ak sɨbogɨnɨg pakɨpal ñɨn ak, binɨb apɨl ayɨp ñɨbal okok, gos adek nokom yek nɨm, jɨmñɨl God nop sɨbogɨlɨg ñɨbal."},{"book":"1 Kolin","chapter":"10","verse":"19","text":"10.19 1 Ko 8.4 Takaw agebin ak nepɨm akaŋ? Binɨb God nop ma nepal okok, tap pak sɨbog, tap yepɨs agnepal okok ñɨbal ak, tap nɨŋɨd yɨbɨl agɨl nɨbop ma agebin. Pen tap yepɨs agnepal okok abe, tap nɨŋɨd yɨbɨl agɨl nɨbop ma agebin. Mel yɨbɨl, tap anɨb okok tap yokɨp."},{"book":"1 Kolin","chapter":"10","verse":"20","text":"10.20 Lo 32.17, Sng 106.37, Lep 9.20 Yad pen anɨb agebin. Binɨb God nop ma nepal okok, tap yepɨs anɨb okok tap pak sɨbog ñɨbal okok, kɨli kɨcheki walɨjpal tap okok nep pak sɨbog ñɨbal, God nop pak sɨbog ma ñɨbal. Anɨb ak nɨm, nɨbi kɨcheki okok ayɨp jɨmñɨl nokom anɨb anep yenɨgabɨm ak, tep ma yɨbɨl gɨnɨgab agɨl anɨb agebin."},{"book":"1 Kolin","chapter":"10","verse":"21","text":"10.21 Lo 32.38, 2 Ko 6.15-16 Bɨawl ñɨg wayn kɨnag chɨnop ñub ak sek, kɨcheki okok ñɨg kɨnag ñɨbal ak sek, omɨŋal gɨl ñɨŋɨnɨmɨb tek ma lup. Bɨawl bilet chɨnop ñub ak sek, kɨcheki okok tap ñɨŋeb ñɨbal ak sek, omɨŋal gɨl ñɨŋɨnɨmɨb tek ma lup."},{"book":"1 Kolin","chapter":"10","verse":"22","text":"10.22 Lo 32.21, Ese 22.14 Anɨgɨnɨgabun ak, Bɨawl ak chɨbol tɨmel gek chɨnop mɨlɨk nɨgaŋ agɨl gɨnɨgabun akaŋ? Chɨn pen binɨb kɨles tɨmel yɨbɨl mɨdobun, God bɨ kɨles sɨkol gup ak agɨl, anɨb ak tek gɨnɨgun akaŋ? Mel yɨbɨl."},{"book":"1 Kolin","chapter":"10","verse":"23","text":"Binɨb ogɨnap apal, Chɨn tɨtay gɨnɨg, takaw ma mɨdeb gɨnɨgun tek lup apal. Nɨŋɨd apal ak pen, adek ogɨnap gɨl mɨdtep gɨnɨgun tek ma lɨnɨgab. Chɨn tap okok mɨdupsek gɨnɨgun tek lup ak pen, anɨgɨl monmon gon binɨb chɨn ogɨnap nɨŋɨd, gos sek mɨdɨl kɨles gɨl jak tep gɨl yonɨgun tek ma lɨnɨgab."},{"book":"1 Kolin","chapter":"10","verse":"24","text":"10.24 Lom 15.1-2, 1 Ko 13.5, Plp 2.4, 2.21 Chɨn ke mɨdtep gɨnɨgun agɨl gos ak ma nɨgɨnɨmɨb. Binɨb okok abe mɨdtep gɨlaŋ agɨl gos ak nɨgɨnɨmɨb."},{"book":"1 Kolin","chapter":"10","verse":"25","text":"Yɨpɨl tap okok dapɨl maket lɨpal okok, monmon tawɨl ñɨŋɨnɨmɨb. Tap yepɨs agnɨgep okok sɨbogɨl dapɨl maket lɨpal akaŋ agɨl gos awl ak nɨŋɨd, takaw anɨb ak ma agnɨgɨnɨmɨb.10.25 Ñɨn ogɨnap, bɨ ogɨnap tap yepɨs agnepal okok tap pak sɨbog ñɨl, kɨdek dad amɨl maket ak lɨpal. Pol pen anɨb agup, Binɨb Klays yɨl mɨdebal okok, kɨli tap yɨpɨl anɨb ak tawpal ak, nɨŋɨd gos pal ma lɨnɨgel agup. Pen kɨli tawɨl ñɨbɨl, gɨ tɨmel gobun agɨl gos ma nɨgɨnɨgel agup."},{"book":"1 Kolin","chapter":"10","verse":"26","text":"10.26 Kis 19.5, Lo 10.14, Sng 24.1 Taynen? Chɨn nopun, buk Baybol ak tɨkɨl anɨb agak, Lum awl sek, tap okok lum awl mɨdeb ak sek, anɨb okok mɨdupsek Bɨawl tap ne nep agɨl tɨkak."},{"book":"1 Kolin","chapter":"10","verse":"27","text":"Pen binɨb Klays nop gos ma nɨgup olap nɨbop agɨnɨmuŋ, Apem tap ñɨŋun agonɨmuŋ, kal nop amnɨgun agɨl gos nɨgɨnɨgabɨm ak, monmon amɨl, tap tɨtay dapɨl ñɨnɨmuŋ ak ñɨŋɨnɨmɨb. Tap yepɨs agnɨgep okok sɨbogɨl dad opal akaŋ agɨl gos awl ak nɨŋɨd, takaw anɨb ak ma agnɨgɨnɨmɨb."},{"book":"1 Kolin","chapter":"10","verse":"28","text":"10.28 1 Ko 8.7 Pen am mɨdɨl, bɨ olap nɨbop agɨl agɨnɨmuŋ, Tap ñɨŋɨnɨgobun awl, tap yepɨs agnɨgep okok pak sɨbogɨl dapɨl lɨpal agonɨmuŋ, ma ñɨŋɨnɨmɨb. Nɨbi ñɨŋɨnɨg ñɨbɨkep ak pen, ne gɨtep gobun akaŋ gɨ tɨmel gobun gos kuŋay nɨgɨnɨmuŋ tek lek, nop nen agɨl kelɨgɨnɨmɨb."},{"book":"1 Kolin","chapter":"10","verse":"29","text":"10.29 Lom 14.16 Nɨbi tap anɨb ak ñɨbɨl nɨm, tap tɨmel agɨl gos nɨgɨnɨgabɨm ak ma agebin. Bɨ anɨb ak pen, ne nɨbi tap anɨb ak ñɨŋɨnɨgabɨm ak nɨŋɨd, kɨli tap tɨmel gebal agɨl gos nɨgɨnɨmuŋ agebin. Pen nɨbi ogɨnap agɨnɨgabɨm, Bɨ olap chɨnop taynen gos kuŋay nɨgɨnɨgab agɨnɨgabɨm? Taynen yad gɨnɨm agɨl gos nepin ak kɨdek ma gɨnɨm, bɨ anɨb ak gos ne ke gɨnɨmɨn agɨl gos nɨgup ak kɨdek gɨnɨm agɨnɨgabɨm?"},{"book":"1 Kolin","chapter":"10","verse":"30","text":"10.30 Lom 14.6, 1 Ti 4.3-4 Tap ñɨŋeb anɨb okok, God nop tep agɨl ñɨŋɨnɨgabun ak, taynen bɨ olap chɨnop takaw tɨmel agɨl agjunɨmuŋ agɨnɨgabɨm?"},{"book":"1 Kolin","chapter":"10","verse":"31","text":"Anɨb ak pen, tap ñɨŋɨnɨg akaŋ, ñɨg ñɨŋɨnɨg akaŋ, tɨtay gɨnɨg, God nop yɨb awl ñɨnɨg anɨb okok mɨdupsek gɨnɨmɨb."},{"book":"1 Kolin","chapter":"10","verse":"32","text":"10.32 Lom 14.13, 1 Ko 8.13, 2 Ko 6.3, 1 Ti 3.5 Juda binɨb akaŋ, binɨb Juda mel akaŋ, God binɨb ne pelpel apnan gɨpal okok kɨlop gos nɨŋɨd, tap ogɨnap gonɨgun kɨlop gek apyap pakɨnɨgel tek lɨnɨgab agɨl, anɨb okok ma gɨnɨmɨb."},{"book":"1 Kolin","chapter":"10","verse":"33","text":"10.33 Lom 15.2, 1 Ko 9.20-22, 10.24 Yad abe mɨdupsek gɨpin ak, binɨb okok mɨdupsek kɨli nɨgel kɨlop tep gaŋ agɨl anɨgɨpin. Yad ke mɨdtep gin agɨl gos ak nɨŋɨd ma gɨpin. Yad pen binɨb kuŋay yɨbɨl mɨdtep gɨlaŋ agɨl gos ak nɨŋɨd anɨgen, God kɨlop tɨg asɨk dɨnɨmuŋ."}]}