{"data":[{"book":"1 Kolin","chapter":"12","verse":"1","text":"Mam ay sɨkop, yad God Kawnan ne ak kɨles keke ñub takaw ak, anɨb ak nɨbi nɨgtep gɨnɨmɨb agɨl gos nɨŋɨd, nɨbop agtep gɨnɨgebin."},{"book":"1 Kolin","chapter":"12","verse":"2","text":"12.2 Sng 115.5-7, Hab 2.18-19, 1 Ko 6.11, Epe 2.11-12, 1 Pi 4.3 Nɨb nepɨm, ned God nop kɨdek ma gelɨgɨpɨm ñɨn ak, tap keke okok nɨbop gos lɨpɨgek, tap yepɨs takaw ma agep anɨb okok yɨl pel amɨl agnɨg yelɨgɨpɨm."},{"book":"1 Kolin","chapter":"12","verse":"3","text":"12.3 Mat 16.17, Mak 9.39, 2 Ko 3.5, 1 Jo 4.2-3 Anɨb ak nɨbop agtep gen nɨgtep gɨnɨmɨb. God Kawnan ne ak bɨ olap nop gos ñaknɨŋ, ne Jisas pɨsnep apyap pakɨl kul gonɨmuŋ agep tek ma lup. Pen God Kawnan ne ak bɨ olap nop gos ma ñek, Jisas ne Bɨawl mɨdeb agep tek ma lup."},{"book":"1 Kolin","chapter":"12","verse":"4","text":"God Kawnan ne ak kɨles teplep keke ñub ak pen, God Kawnan ne ak nokom yɨbɨl mɨdeb.12.4-11 Lom 12.6-8"},{"book":"1 Kolin","chapter":"12","verse":"5","text":"12.5 Lom 12.6-8, Epe 4.11 Bɨawl ak wog ne keke yek tek gɨñɨbun ak pen, Bɨawl ak nokom yɨbɨl mɨdeb."},{"book":"1 Kolin","chapter":"12","verse":"6","text":"God chɨnop mɨdupsek gos keke kɨles keke ñaknɨŋ, wog ne keke gɨpun ak pen, God ne nokom yɨbɨl mɨdeb."},{"book":"1 Kolin","chapter":"12","verse":"7","text":"12.7 1 Ko 14.26, Epe 4.7, 1 Pi 4.10-11 Pen God Kawnan ne ak binɨb ne kɨlop keke kɨles ñek mɨseŋ lek, kɨli binɨb ne okok mɨdupsek kɨlop dɨtep gɨl gɨñɨnɨgabal."},{"book":"1 Kolin","chapter":"12","verse":"8","text":"12.8 1 Ko 13.2, 2 Ko 8.7 God Kawnan ne ak binɨb olap kɨles ñek, gos nɨgep takaw ak nɨŋɨd agñub. Kawnan ne nokom ak, binɨb olap nop kɨles ñek, takaw ak nɨgtep gɨl agñub."},{"book":"1 Kolin","chapter":"12","verse":"9","text":"12.9 Mat 17.19-20, 1 Ko 13.2, 2 Ko 4.13, Jem 5.14 Kawnan ne nokom ak binɨb olap nop kɨles ñek, Klays nop kɨles gɨl gos lɨnɨgup. Kawnan ne nokom ak binɨb olap nop kɨles ñek, binɨb tap gup okok gek kɨlop suŋ lup."},{"book":"1 Kolin","chapter":"12","verse":"10","text":"12.10 Apo 2.4, Lom 12.6, 1 Ko 14.5, 14.29, 1 Jo 4.1 Kawnan ne nokom ak binɨb olap nop kɨles ñek, tap mageptek okok gup, binɨb olap nop kɨles ñek, God gos ñeb takaw ak agñub, binɨb olap nop kɨles ñek, God Kawnan ne wog ak akaŋ, kɨcheki wog ak tɨg asɨkɨl nɨgtep gup. Pen Kawnan ne nokom ak binɨb olap nop kɨles ñek, takaw yɨbɨl keke agup, binɨb olap nop kɨles ñek, takaw yɨbɨl keke agel nɨŋɨd, tɨg adɨkɨl agñub."},{"book":"1 Kolin","chapter":"12","verse":"11","text":"12.11 Lom 12.4-8, 1 Ko 7.7, 2 Ko 10.13, Hib 2.4 God Kawnan ne ak nokom yɨbɨl mɨdeb ak, ne anɨb okok mɨdupsek nep gup. Gos ne ke nɨgup tek, binɨb olap nop kɨles teplep olap ñub, binɨb olap ke nop kɨles teplep olap ke ñub."},{"book":"1 Kolin","chapter":"12","verse":"12","text":"Binɨb olap mubwak ne nokom mɨdeb ak, day keke mɨdeb. Pen day keke mɨdeb anɨb okok mɨdupsek, jɨmñɨl mubwak nokom olap mɨdeb. Klays ne abe anɨb ak tek mɨdeb."},{"book":"1 Kolin","chapter":"12","verse":"13","text":"12.13 Jon 6.63, Lom 6.5, Gal 3.28, Kol 3.11 Pen God Kawnan ne nokom ak chɨnop mɨdupsek gek ñɨg pakɨnok. Chɨn Juda binɨb okok ke, binɨb Juda mel okok ke mɨdɨl, binɨb wog gɨñeb bɨawl olap muk okok mɨdebal ke, binɨb wog gep bɨawl olap muk okok ma mɨdebal okok ke mɨdɨl, mɨdupsek ñɨg pakñɨl mɨñɨl mubwak nokom tek mɨdobun. Pen God chɨnop mɨdupsek gek, God Kawnan ne ak ñɨg ñɨŋɨnok tek don, chɨnop nab ayaŋ am yek."},{"book":"1 Kolin","chapter":"12","verse":"14","text":"Chɨn nopun, mubwak ak day nokom ma mɨdeb, day keke mɨdeb."},{"book":"1 Kolin","chapter":"12","verse":"15","text":"Tob kɨd ak ne agɨnɨgab, Yad ñɨn kɨd ak ma mɨdebin, anɨb ak tek mubwak day olap ma mɨdebin, yad ke mɨdebin agenɨgab, mel ak, tob kɨd ak mubwak day olap mɨdeb."},{"book":"1 Kolin","chapter":"12","verse":"16","text":"Pen tɨmud ak, Yad wɨdɨn ak ma mɨdebin, anɨb ak tek mubwak day olap ma mɨdebin, yad ke mɨdebin agenɨgab, mel ak, tɨmud ak mubwak day olap mɨdeb."},{"book":"1 Kolin","chapter":"12","verse":"17","text":"Mubwak ak wɨdɨn okok mɨdupsek mɨdobɨkop ak, tɨtay dɨl takaw agel tɨmud pak nopɨkop? Mubwak ak tɨmud okok mɨdupsek mɨdobɨkop, tɨtay dɨl kuy pag nopɨkop?"},{"book":"1 Kolin","chapter":"12","verse":"18","text":"12.18 Lom 12.3, 1 Ko 3.5, 12.11, 12.28 Mubwak ak pen anɨgɨl ma mɨdeb. God gos ne ke nɨŋɨd, mubwak day nokom nokom dɨl mubwak mɨdupsek gɨlup."},{"book":"1 Kolin","chapter":"12","verse":"19","text":"Pen mubwak ak day nokom yɨbɨl yobɨkop, tɨtay dɨl mubwak yɨbɨl ak yobɨkop?"},{"book":"1 Kolin","chapter":"12","verse":"20","text":"Mubwak ak pen anɨgɨl ma mɨdeb. Mel yɨbɨl. Day kuŋay mɨdeb ak pen, mubwak ak nokom mɨdeb."},{"book":"1 Kolin","chapter":"12","verse":"21","text":"Pen wɨdɨn ak agɨnɨgab, Ñɨn kɨd ak taynen yad ayɨp mɨdeb, wog ne olap ma mɨdeb agenɨgab, asɨk ke nep mɨdɨl mɨdtep ma gɨnɨgab. Pen kɨmɨg won ak agɨnɨgab, Tob kɨd okok taynen yad ayɨp mɨdeb, wog ne olap ma mɨdeb agenɨgab, asɨk ke nep mɨdɨl mɨdtep ma gɨnɨgab."},{"book":"1 Kolin","chapter":"12","verse":"22","text":"Mubwak day ogɨnap kɨles ma mɨdeb agɨl gos nopun ak, anɨb okok asɨk keke lup tek, mubwak ak mɨdtep gɨnɨmuŋ tek ma lɨnɨgab."},{"book":"1 Kolin","chapter":"12","verse":"23","text":"Mubwak day ogɨnap yokɨp mɨdeb agɨl gos nopun ak, tɨb kadɨg ñɨbun. Mubwak day ogɨnap binɨb nɨgel, chɨnop nebeŋ gup agɨl gos nopun ak, sɨbnag walɨj yɨm yu gɨpun."},{"book":"1 Kolin","chapter":"12","verse":"24","text":"Pen mubwak day okok nɨŋɨd tep mɨdeb agɨl gos nopun ak, kelɨgɨl sɨbnag walɨj yɨm yu ma gɨpun. God pen, ne mubwak ak day okok mɨdupsek gɨtep gɨl jɨmñɨl lek, mubwak nokom yɨbɨl mɨdeb ak nɨm, day ogɨnap yɨb ma mɨdeb tek, God gek yɨb awl mɨdeb."},{"book":"1 Kolin","chapter":"12","verse":"25","text":"God ne mubwak day okok asɨk keke lɨnɨgel tek lup ak agɨl anɨgek, adɨp adɨp tek mɨdɨl nɨm, penpen chɨb nepal."},{"book":"1 Kolin","chapter":"12","verse":"26","text":"Anɨb ak tek, day olap yul genɨgab, mubwak day okok mɨdupsek ayɨp yul gɨnɨgabal. Pen day olap yɨb awl denɨgab, mubwak day okok mɨdupsek ayɨp tep gɨnɨgab."},{"book":"1 Kolin","chapter":"12","verse":"27","text":"Pen nɨbi Klays mubwak ne mɨdebɨm, nokom nokom wak ñɨn kɨd tob kɨd ne okok tek mɨdebɨm."},{"book":"1 Kolin","chapter":"12","verse":"28","text":"12.28 Apo 13.1, Lom 12.6, Epe 2.20, 4.11-12 Pen God ne binɨb yad yɨl mɨdupsek, kɨli keke wog gɨnɨgel agɨl, kɨlop anɨgɨl aglup. Ogɨnap ned aglek, bɨ Jisas takaw nop dad ameb wog ak gɨpal. Ogɨnap nab ak aglek, bɨ God gos ñek agñeb wog ak gɨpal. Ogɨnap nab peŋ ak aglek, kɨli God binɨb ne kɨlop takaw agñɨtep gep wog ak gɨpal. God abe aglek, ogɨnap tap mageptek okok gɨpal, ogɨnap binɨb tap gup okok gel kɨlop suŋ lup, ogɨnap binɨb kɨlop yɨmug nɨŋɨd dɨtep gɨpal, ogɨnap God binɨb ne okok kɨlop kod mɨdɨl agel, wog ayɨp gɨtep gɨpal, ogɨnap takaw yɨbɨl keke apal."},{"book":"1 Kolin","chapter":"12","verse":"29","text":"Tɨtay dɨl? Mɨdupsek bɨ Jisas takaw nop dad ameb wog ak gɨpal akaŋ? Mɨdupsek bɨ God gos ñek agñeb wog ak gɨpal akaŋ? Mɨdupsek kɨli God binɨb ne kɨlop takaw agñɨtep gep wog ak gɨpal akaŋ? Mɨdupsek tap mageptek okok gɨpal akaŋ?"},{"book":"1 Kolin","chapter":"12","verse":"30","text":"Mɨdupsek binɨb tap gup okok gel kɨlop suŋ lup akaŋ? Mɨdupsek takaw yɨbɨl keke apal akaŋ? Mɨdupsek takaw yɨbɨl keke agel nɨŋɨd, tɨg adɨkɨl agñɨbal akaŋ? Ak mel. Kɨli mɨdupsek wog adek keke gɨpal."},{"book":"1 Kolin","chapter":"12","verse":"31","text":"12.31 1 Ko 14.1 Pen God Kawnan ak kɨles keke ñub ak, nɨbi kɨles teplep yɨbɨl ñub okok kɨles gɨl dɨnɨgun agɨl gos nɨgɨnɨmɨb. Pen mɨñɨl tap gɨtep gep adek ak nep nɨbop agñɨnɨgebin."}]}