{"data":[{"book":"1 Kolin","chapter":"2","verse":"1","text":"Pen mam ay sɨkop. Am nɨb ayɨp yenek ñɨn ak, God takaw ne we gɨl yolɨgup ak agñin agɨl, takaw teplep okok bɨ gos nɨgep apal tek ma agɨnek."},{"book":"1 Kolin","chapter":"2","verse":"2","text":"2.2 Gal 6.14, Plp 3.8 Yad anɨgɨl gos nɨgɨnek, nɨb ayɨp mɨdɨl, tap olap ke gos ma nɨgin. Jisas Klays, ne mab bak alaŋ kumak nokom nɨm gos nɨgin agɨl nɨgɨnek."},{"book":"1 Kolin","chapter":"2","verse":"3","text":"2.3 Apo 18.9, 2 Ko 10.1 Pen nɨb ayɨp yenek ñɨn anɨb ak, kɨles ma mɨdɨl, jepjep dɨlɨg pɨlɨkɨl yenek."},{"book":"1 Kolin","chapter":"2","verse":"4","text":"2.4 Lom 15.19, 1 Ko 1.17, 1 Te 1.5, 2 Pi 1.16 Binɨb ogɨnap gos tep kɨli ke pɨyow nɨŋɨd, takaw yɨdek adɨp adɨp adek anɨb ak nep agun agɨl gɨpal tek ma gɨnek. God Kawnan ne ak wog kɨles gɨl, yɨp gos ñaknɨŋ takaw ne agñɨnek ak nɨm, mɨseŋ tek lak."},{"book":"1 Kolin","chapter":"2","verse":"5","text":"2.5 2 Ko 4.7, 6.7 Anɨgek, God kɨles ne ak nɨbop gaknɨŋ, Klays nop gos lɨnɨgɨnɨmɨb tek lup. Nɨbi pen binɨb gos nɨgep adek ak nɨgɨlɨg, Klays nop gos lɨnɨgɨnɨmɨb tek ma lup."},{"book":"1 Kolin","chapter":"2","verse":"6","text":"Pen chɨn binɨb God nop chɨg tep gɨpal okok nɨŋɨd, kɨlop gos teplep yɨbɨl ak agñɨbun. Pen gos teplep anɨb ak, lum awl gos tep ak mel. Bɨawl lum awl mɨdebal okok, gos tep kɨli ak abe mel. Kɨli apyap pakɨnɨgebal."},{"book":"1 Kolin","chapter":"2","verse":"7","text":"2.7 Lom 16.25-26, Epe 3.5, 3.9, Kol 1.26, 2 Ti 1.9 Gos teplep yɨbɨl chɨn agñɨbun ak, God gos ne ak we gɨl yolɨgup. Bɨlel bɨlel God man ma alwol gɨlak ñɨn ak, gos ne ke nɨŋɨd chɨnop aglak. Aglɨl agak, Kɨli yad ayɨp mɨdɨl, mɨdtep gɨnɨgel agak. Pen bɨlel nɨb mɨd dad apɨl, gos teplep yɨbɨl anɨb ak we gɨl yek, chɨn mɨdupsek ma nɨgolɨgɨpun."},{"book":"1 Kolin","chapter":"2","verse":"8","text":"2.8 Luk 23.34, Jon 7.48, Apo 13.27, 2 Ko 3.14 Bɨawl mɨñɨl ñɨn awl mɨdebal okok mɨdupsek, gos anɨb ak ma yɨbɨl nepal. Nepɨlap tek, Bɨawl yɨb awl mɨdeb ak nop mab bak alaŋ chɨpɨl ma pak tɨbɨk lɨpɨlap."},{"book":"1 Kolin","chapter":"2","verse":"9","text":"2.9 Ais 64.4 Chɨn pen anɨgɨl agobun ak, takaw anɨb ak buk Baybol mɨgan ayaŋ mɨdeb. Anɨgɨl tɨkɨl agak, Tap okok binɨb wɨdɨn ma yɨbɨl nɨgɨlak ak, tɨmud ma yɨbɨl nɨgɨlak ak, gos ma yɨbɨl nɨgɨlak ak, tap teplep anɨb okok God ne dɨlɨtep gɨl, binɨb God nop mapen lɨpal okok kɨlop ñɨnɨgab agɨl tɨkak."},{"book":"1 Kolin","chapter":"2","verse":"10","text":"2.10 Mat 13.11, 16.17, Jon 14.26, 1 Jo 2.27 Tap anɨb okok takaw ak we gɨl yolɨgup ak pen, God ne Kawnan ne ak agyokek apɨl, tap anɨb okok mɨseŋ lɨnɨmuŋ agɨl, chɨnop gos ñek nopun. God Kawnan ne ak tap okok mɨdupsek pɨyow nɨŋɨd, God gos ne we gɨl mɨdeb ak nɨgtep gup."},{"book":"1 Kolin","chapter":"2","verse":"11","text":"2.11 Snd 20.27, Jer 17.9, Lom 11.33-34 Bɨ olap gos tɨtay nɨgup ak, binɨb okok gos anɨb ak ma nepal. Mel. Bɨ anɨb ak, bipɨl nab ne ayaŋ mɨdeb ak nep gos anɨb ak nɨgup. Anɨb ak nep tek, God gos tɨtay nɨgup ak, binɨb okok gos anɨb ak ma nepal. God Kawnan ne ak nep gos anɨb ak nɨgup."},{"book":"1 Kolin","chapter":"2","verse":"12","text":"2.12 Jon 16.13-14 Chɨn pen kawnan lum awl nɨb olap ma dɨpun. God ne Kawnan ne ak agyokek dɨpun ak nɨm, tap teplep yɨbɨl chɨnop monmon ñub ak nɨgtep gɨpun."},{"book":"1 Kolin","chapter":"2","verse":"13","text":"2.13 1 Ko 1.17, 2.4, 2 Pi 1.16 Chɨn tap teplep yɨbɨl anɨb okok gos nɨŋɨd agobun ak pen, bɨ gos tɨpagɨl nepal okok agñel nɨŋɨd ma agobun. God Kawnan ne ak chɨnop gos ñek takaw anɨb ak agobun. God Kawnan ne ak takaw agup ak nɨŋɨd dɨl, binɨb God Kawnan ne sek mɨdebal okok kɨlop agñobun."},{"book":"1 Kolin","chapter":"2","verse":"14","text":"Pen binɨb God Kawnan ne sek ma mɨdebal okok, God Kawnan tap teplep ne ak ma dɨpal. Tap teplep anɨb ak tap yokɨp agɨl gos nɨŋɨd, nɨgtep gɨnɨgel tek ma lup. Binɨb pen God Kawnan ne sek mɨdebal okok, kɨlop gos ñaknɨŋ, tap teplep anɨb okok tɨg asɨk lɨl nɨgtep gɨnɨgel tek lup."},{"book":"1 Kolin","chapter":"2","verse":"15","text":"2.15 1 Te 5.21, 1 Jo 2.20, 4.1 Binɨb olap God Kawnan ne sek mɨdeb ak, tap okok mɨdupsek tɨg asɨk lɨl nɨgtep gup. Binɨb yokɨp okok pen binɨb anɨb ak nop nɨŋɨd, ne anɨgup ak tɨg asɨk lɨl nɨgtep gɨnɨgel tek ma lup."},{"book":"1 Kolin","chapter":"2","verse":"16","text":"2.16 Jop 15.8, Ais 40.13, Jer 23.18, Jon 15.15, Lom 11.34 Buk Baybol ak tɨkɨl anɨb agak, Binɨb an tek Bɨawl gos tɨmud ne ak anɨgɨl mɨdeb agɨnɨgab agɨl tɨkak? Binɨb an tek nop gos tɨmud wukɨnɨgab agɨl tɨkak? Bɨ anɨb ak tek olap ma mɨdeb. Chɨn pen, Klays gos ne ke dɨl nɨgtep gɨpun."}]}