{"data":[{"book":"ನೆಹೆ","chapter":"6","verse":"1","text":"ನಾನು ಪೌಳಿಗೋಡೆಯನ್ನು ಪುನಃ ಕಟ್ಟಿಸಿದೆನು, ಆದರೆ ಹೆಬ್ಬಾಗಿಲುಗಳನ್ನೂ ಇನ್ನೂ ಇಡಿಸಿರಲಿಲ್ಲ. ಜೀರ್ಣೋದ್ಧಾರದ ಕಾರ್ಯಗಳೆಲ್ಲವೂ ಪೂರ್ಣವಾಯಿತೆಂಬುದು ಸನ್ಬಲ್ಲಟ್, ಟೋಬೀಯ, ಅರಬಿಯನಾದ ಗೆಷೆಮ್ ಇವರಿಗೂ, ನಮ್ಮ ಬೇರೆ ವಿರೋಧಿಗಳಿಗೂ ಗೊತ್ತಾಯಿತು."},{"book":"ನೆಹೆ","chapter":"6","verse":"2","text":"ಅವರಲ್ಲಿ ಸನ್ಬಲ್ಲಟ್, ಗೆಷೆಮರು ನನಗೆ, “ಓನೋ ಸಮಭೂಮಿಯ ಒಂದು ಗ್ರಾಮದಲ್ಲಿ ಒಂದು ಸಭೆ ಸೇರೋಣ ಬಾ” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಿದರು. ಇದು ಅವರು ನನಗೆ ಕೇಡು ಬಗೆಯುವುದಕ್ಕಾಗಿಯೇ ಎಂದು ತಿಳಿಯಿತು."},{"book":"ನೆಹೆ","chapter":"6","verse":"3","text":"ಆಗ ನಾನು ದೂತರ ಮುಖಾಂತರವಾಗಿ ಅವರಿಗೆ, “ನನಗೆ ಒಂದು ದೊಡ್ಡ ಕೆಲಸವುಂಟು; ಅದನ್ನು ಬಿಟ್ಟು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದರೆ ಆ ಕೆಲಸವು ನಿಂತು ಹೋಗುವುದು; ನಾನು ಬರಲು ಸಾಧ್ಯವಿಲ್ಲ” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಿದೆನು."},{"book":"ನೆಹೆ","chapter":"6","verse":"4","text":"ಅವರು ನಾಲ್ಕು ಬಾರಿ ನನಗೆ ಅದೇ ಪ್ರಕಾರ ಹೇಳಿ ಕಳುಹಿಸಿದರೂ ನಾನು ಅದೇ ಉತ್ತರವನ್ನು ಕೊಟ್ಟೆನು."},{"book":"ನೆಹೆ","chapter":"6","verse":"5","text":"ಐದನೆಯ ಸಾರಿ ಸನ್ಬಲ್ಲಟನು ಅದೇ ಉದ್ದೇಶದಿಂದ ತನ್ನ ಸ್ವಂತ ಸೇವಕನ ಮುಖಾಂತರವಾಗಿ ತೆರೆದಿರುವ ಒಂದು ಪತ್ರವನ್ನು ಕಳುಹಿಸಿದನು."},{"book":"ನೆಹೆ","chapter":"6","verse":"6","text":"ಅದರಲ್ಲಿ “ಗೆಷೆಮ್ ಎಂಬುವನು ನನಗೆ ತಿಳಿಸಿದ ಪ್ರಕಾರ, ನೀನೂ ಮತ್ತು ಯೆಹೂದ್ಯರೂ ತಿರುಗಿ ಬೀಳಬೇಕೆಂದಿದ್ದೀರಿ; ಆದುದರಿಂದಲೇ ನೀನು ಆ ಗೋಡೆಯನ್ನು ಕಟ್ಟಿಸುತ್ತಿರುವೆ ಮತ್ತು ನೀನು ಅವರಿಗೆ ಅರಸನಾಗಬೇಕೆಂದಿರುವೆಯೆಂಬ ಸುದ್ದಿಯು ಜನರಲ್ಲಿ ಹಬ್ಬಿದೆ."},{"book":"ನೆಹೆ","chapter":"6","verse":"7","text":"ಇದಲ್ಲದೆ, ‘ಯೆಹೂದದಲ್ಲಿ ಒಬ್ಬ ಅರಸನಿರುತ್ತಾನೆ’ ಎಂದು ನಿನ್ನನ್ನು ಕುರಿತು ಯೆರೂಸಲೇಮಿನಲ್ಲಿ ಪ್ರಕಟಿಸುವುದಕ್ಕೋಸ್ಕರ ಪ್ರವಾದಿಗಳನ್ನು ನೇಮಿಸಿದ್ದಿ ಎಂಬುದಾಗಿಯೂ ಜನರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಈ ಸುದ್ದಿ ರಾಜನಿಗೂ ತಲುಪಿದೆ; ಆದುದರಿಂದ ನಾವು ಸಭೆ ಸೇರಿ ಆಲೋಚಿಸೋಣ ಬಾ” ಎಂದು ಅದರಲ್ಲಿ ಬರೆದಿತ್ತು."},{"book":"ನೆಹೆ","chapter":"6","verse":"8","text":"ಅದಕ್ಕೆ ನಾನು, “ನೀನು ಬರೆದಿರುವಂಥ ವಿಚಾರಗಳು ಯಾವುದು ಇಲ್ಲಿ ನಡೆದಿರುವುದಿಲ್ಲ; ಅದನ್ನು ನೀನೇ ನಿನ್ನ ಮನಸ್ಸಿನಲ್ಲಿ ಕಲ್ಪಿಸಿಕೊಂಡಿರುವೆ” ಎಂದು ಹೇಳಿ ಕಳುಹಿಸಿದೆನು."},{"book":"ನೆಹೆ","chapter":"6","verse":"9","text":"ಹೀಗೆ ಎಲ್ಲರೂ, “ಇವರ ಕೈಗಳು ಜೋಲು ಬಿದ್ದು ಕೆಲಸವನ್ನು ಮುಗಿಸದೆ ಇರಲಿ” ಎಂದು ನಮ್ಮನ್ನು ಹೆದರಿಸುವುದಕ್ಕೆ ಪ್ರಯತ್ನಿಸಿದರು. ಆದರೆ ನನ್ನ ದೇವರೇ, ನನ್ನ ಕೈಗಳನ್ನು ಬಲಗೊಳಿಸಿ ನನ್ನನ್ನು ಧೈರ್ಯಪಡಿಸು ಎಂದು ಪ್ರಾರ್ಥಿಸಿದೆನು"},{"book":"ನೆಹೆ","chapter":"6","verse":"10","text":"ಆನಂತರ ನಾನು ಮೆಹೇಟಬೇಲನ ಮೊಮ್ಮಗನೂ, ದೆಲಾಯನ ಮಗನೂ ಆದ ಶೆಮಾಯನ ಮನೆಗೆ ಹೋದೆನು. ಅವನು ಅಲ್ಲಿ ಅಡಗಿಕೊಂಡಿದ್ದನು. ಅವನು ನನಗೆ, “ನಿನ್ನನ್ನು ಕೊಲ್ಲುವುದಕ್ಕೆ ಈ ರಾತ್ರಿಯೇ ಬರುತ್ತಾರೆ. ಆದುದರಿಂದ ನಾವಿಬ್ಬರೂ ದೇವಾಲಯಕ್ಕೆ ಹೋಗಿ ಗರ್ಭಗುಡಿ ಪ್ರವೇಶಿಸಿ ಅದರ ಕದಗಳನ್ನು ಮುಚ್ಚಿಕೊಳ್ಳೋಣ ಬಾ” ಎಂದು ಹೇಳಿದನು."},{"book":"ನೆಹೆ","chapter":"6","verse":"11","text":"ನಾನು, “ನನ್ನಂಥ ಪುರುಷನು ಓಡಿಹೋಗುವುದು ಯೋಗ್ಯವೋ? ಇದಲ್ಲದೆ, ನನ್ನಂಥವನು ಪ್ರಾಣರಕ್ಷಣೆಗಾಗಿ ಗರ್ಭಗುಡಿ ಪ್ರವೇಶಿಸಬಹುದೇ? ನಾನು ಬರುವುದಿಲ್ಲ” ಎಂದು ಉತ್ತರಕೊಟ್ಟೆನು."},{"book":"ನೆಹೆ","chapter":"6","verse":"12","text":"ನಾನು ಸೂಕ್ಷ್ಮವಾಗಿ ವಿಚಾರ ಮಾಡಿದಾಗ ನನ್ನ ವಿಷಯವಾಗಿ ಆ ಕಾಲ, ಜ್ಞಾನ, ವಚನವನ್ನು ಉಚ್ಚರಿಸುವುದಕ್ಕೂ ಪ್ರವಾದನೆ ನುಡಿಯುವುದಕ್ಕೂ ಇವನನ್ನು ಪ್ರೇರೇಪಿಸಿದವನು ದೇವರಲ್ಲ, ಟೋಬೀಯನೂ, ಸನ್ಬಲ್ಲಟನೂ ಇವನಿಗೆ ಲಂಚ ಕೊಟ್ಟು ಹಾಗೆ ಹೇಳಿದ್ದಾರೆ ಎಂದು ನನಗೆ ಗೊತ್ತಾಯಿತು."},{"book":"ನೆಹೆ","chapter":"6","verse":"13","text":"ನಾನು ಅಂಜಿಕೊಂಡು ಇವನ ಮಾತಿನಂತೆ ನಡೆದು ದೋಷಿಯಾಗಿ ತಮ್ಮ ನಿಂದೆಗೂ, ಕೆಟ್ಟ ಹೆಸರಿಗೂ ಒಳಗಾಗಲಿ ಎಂದು ಅವರು ಇವನಿಗೆ ಲಂಚ ಕೊಟ್ಟಿದ್ದರು."},{"book":"ನೆಹೆ","chapter":"6","verse":"14","text":"ನನ್ನ ದೇವರೇ, ಟೋಬೀಯ, ಸನ್ಬಲ್ಲಟರು ಮಾಡಿದ ಈ ದುಷ್ಕೃತ್ಯಗಳು ನಿನ್ನ ನೆನಪಿನಲ್ಲಿರಲಿ; ನನ್ನನ್ನು ಹೆದರಿಸುವುದಕ್ಕೆ ಪ್ರಯತ್ನಿಸಿದ ಪ್ರವಾದಿನಿಯಾದ ನೋವದ್ಯ ಮತ್ತು ಇತರ ಪ್ರವಾದಿಗಳನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೋ."},{"book":"ನೆಹೆ","chapter":"6","verse":"15","text":"ಗೋಡೆಯು ಭಾದ್ರಪದ ಮಾಸದ ಇಪ್ಪತ್ತೈದನೆಯ ದಿನದಲ್ಲಿ ಪೂರ್ಣಗೊಂಡಿತು. ಅದನ್ನು ಕಟ್ಟುವುದಕ್ಕೆ ಒಟ್ಟು ಐವತ್ತೆರಡು ದಿನಗಳು ಬೇಕಾದವು."},{"book":"ನೆಹೆ","chapter":"6","verse":"16","text":"ಈ ಸುದ್ದಿಯು ನಮ್ಮ ವಿರೋಧಿಗಳಾದ ಸುತ್ತಣ ಎಲ್ಲಾ ಜನಾಂಗದವರಿಗೆ ತಲುಪಿದಾಗ ಅವರು ಭಯವುಳ್ಳವರಾಗಿ ಸೊಕ್ಕನ್ನು ಬಿಟ್ಟು ಬಹಳ ಮನಗುಂದಿ ತಗ್ಗಿ ಹೋದರು. ಈ ಕಾರ್ಯವು ದೇವರ ಸಹಾಯದಿಂದಲೇ ಪೂರ್ಣಗೊಂಡಿತು ಎಂಬುದು ಅವರಿಗೆ ತಿಳಿದುಬಂದಿತು."},{"book":"ನೆಹೆ","chapter":"6","verse":"17","text":"ಅದೇ ಸಮಯದಲ್ಲಿ ಯೆಹೂದ್ಯ ಶ್ರೀಮಂತರಿಗೂ ಟೋಬೀಯನಿಗೂ ಬಹಳ ಪತ್ರ ವ್ಯವಹಾರಗಳು ನಡೆಯುತ್ತಿದ್ದವು."},{"book":"ನೆಹೆ","chapter":"6","verse":"18","text":"ಏಕೆಂದರೆ ಅವನು ಆರಹನ ಮಗನಾದ ಶೆಕನ್ಯನ ಅಳಿಯನಾಗಿದ್ದ ಹಾಗೂ ಅವನ ಮಗನಾದ ಯೆಹೋಹಾನಾನನೆಂಬ ಬೆರೆಕ್ಯನ ಮಗನಾದ ಮೆಷುಲ್ಲಾಮನ ಮಗಳನ್ನು ಮದುವೆ ಮಾಡಿಕೊಂಡಿದ್ದನು. ಆದುದರಿಂದ ಯೆಹೂದ್ಯರಲ್ಲಿ ಅನೇಕರು ಅವನೊಂದಿಗೆ ಪ್ರಮಾಣ ಮಾಡಿ ಅವರಿಗೆ ವಶವಾಗಿದ್ದರು."},{"book":"ನೆಹೆ","chapter":"6","verse":"19","text":"ಅವರು ಅವನ ಒಳ್ಳೆತನವನ್ನೇ ನನ್ನ ಮುಂದೆ ವರ್ಣಿಸುತ್ತಾ ನನ್ನ ಮಾತುಗಳನ್ನು ಅವನಿಗೆ ತಿಳಿಸುತ್ತಾ ಇದ್ದರು. ಟೋಬೀಯನೂ ನನ್ನಲ್ಲಿ ಭಯಹುಟ್ಟಿಸುವುದಕ್ಕೋಸ್ಕರ ನನಗೆ ಪತ್ರಗಳನ್ನು ಕಳುಹಿಸುತ್ತಿದ್ದನು."}]}