{"data":[{"book":"Numbers","chapter":"13","verse":"1","text":"Yahweh spoke to Moses, saying,"},{"book":"Numbers","chapter":"13","verse":"2","text":"“Send men, that they may spy out the land of Canaan, which I give to the children of Israel. Of every tribe of their fathers, you shall send a man, every one a prince among them.”"},{"book":"Numbers","chapter":"13","verse":"3","text":"Moses sent them from the wilderness of Paran according to the commandment of Yahweh. All of them were men who were heads of the children of Israel."},{"book":"Numbers","chapter":"13","verse":"4","text":"These were their names:"},{"book":"Numbers","chapter":"13","verse":"5","text":"Of the tribe of Simeon, Shaphat the son of Hori."},{"book":"Numbers","chapter":"13","verse":"6","text":"Of the tribe of Judah, Caleb the son of Jephunneh."},{"book":"Numbers","chapter":"13","verse":"7","text":"Of the tribe of Issachar, Igal the son of Joseph."},{"book":"Numbers","chapter":"13","verse":"8","text":"Of the tribe of Ephraim, Hoshea the son of Nun."},{"book":"Numbers","chapter":"13","verse":"9","text":"Of the tribe of Benjamin, Palti the son of Raphu."},{"book":"Numbers","chapter":"13","verse":"10","text":"Of the tribe of Zebulun, Gaddiel the son of Sodi."},{"book":"Numbers","chapter":"13","verse":"11","text":"Of the tribe of Joseph, of the tribe of Manasseh, Gaddi the son of Susi."},{"book":"Numbers","chapter":"13","verse":"12","text":"Of the tribe of Dan, Ammiel the son of Gemalli."},{"book":"Numbers","chapter":"13","verse":"13","text":"Of the tribe of Asher, Sethur the son of Michael."},{"book":"Numbers","chapter":"13","verse":"14","text":"Of the tribe of Naphtali, Nahbi the son of Vophsi."},{"book":"Numbers","chapter":"13","verse":"15","text":"Of the tribe of Gad, Geuel the son of Machi."},{"book":"Numbers","chapter":"13","verse":"16","text":"These are the names of the men who Moses sent to spy out the land. Moses called Hoshea the son of Nun Joshua."},{"book":"Numbers","chapter":"13","verse":"17","text":"Moses sent them to spy out the land of Canaan, and said to them, “Go up this way by the South, and go up into the hill country."},{"book":"Numbers","chapter":"13","verse":"18","text":"See the land, what it is; and the people who dwell therein, whether they are strong or weak, whether they are few or many;"},{"book":"Numbers","chapter":"13","verse":"19","text":"and what the land is that they dwell in, whether it is good or bad; and what cities they are that they dwell in, whether in camps, or in strongholds;"},{"book":"Numbers","chapter":"13","verse":"20","text":"and what the land is, whether it is fertile or poor, whether there is wood therein, or not. Be courageous, and bring some of the fruit of the land.” Now the time was the time of the first-ripe grapes."},{"book":"Numbers","chapter":"13","verse":"21","text":"So they went up, and spied out the land from the wilderness of Zin to Rehob, to the entrance of Hamath."},{"book":"Numbers","chapter":"13","verse":"22","text":"They went up by the South, and came to Hebron; and Ahiman, Sheshai, and Talmai, the children of Anak, were there. (Now Hebron was built seven years before Zoan in Egypt.)"},{"book":"Numbers","chapter":"13","verse":"23","text":"They came to the valley of Eshcol, and cut down from there a branch with one cluster of grapes, and they bore it on a staff between two. They also brought some of the pomegranates and figs."},{"book":"Numbers","chapter":"13","verse":"24","text":"That place was called the valley of Eshcol, because of the cluster which the children of Israel cut down from there."},{"book":"Numbers","chapter":"13","verse":"25","text":"They returned from spying out the land at the end of forty days."},{"book":"Numbers","chapter":"13","verse":"26","text":"They went and came to Moses, to Aaron, and to all the congregation of the children of Israel, to the wilderness of Paran, to Kadesh; and brought back word to them and to all the congregation. They showed them the fruit of the land."},{"book":"Numbers","chapter":"13","verse":"27","text":"They told him, and said, “We came to the land where you sent us. Surely it flows with milk and honey, and this is its fruit."},{"book":"Numbers","chapter":"13","verse":"28","text":"However, the people who dwell in the land are strong, and the cities are fortified and very large. Moreover, we saw the children of Anak there."},{"book":"Numbers","chapter":"13","verse":"29","text":"Amalek dwells in the land of the South. The Hittite, the Jebusite, and the Amorite dwell in the hill country. The Canaanite dwells by the sea, and along the side of the Jordan.”"},{"book":"Numbers","chapter":"13","verse":"30","text":"Caleb stilled the people before Moses, and said, “Let’s go up at once, and possess it; for we are well able to overcome it!”"},{"book":"Numbers","chapter":"13","verse":"31","text":"But the men who went up with him said, “We aren’t able to go up against the people; for they are stronger than we.”"},{"book":"Numbers","chapter":"13","verse":"32","text":"They brought up an evil report of the land which they had spied out to the children of Israel, saying, “The land, through which we have gone to spy it out, is a land that eats up its inhabitants; and all the people who we saw in it are men of great stature."},{"book":"Numbers","chapter":"13","verse":"33","text":"There we saw the Nephilim,13:33 or, giants the sons of Anak, who come from the Nephilim.13:33 or, giants We were in our own sight as grasshoppers, and so we were in their sight.”"}]}