{"data":[{"book":"Numbers","chapter":"28","verse":"1","text":"Yahweh spoke to Moses, saying,"},{"book":"Numbers","chapter":"28","verse":"2","text":"“Command the children of Israel, and tell them, ‘See that you present my offering, my food for my offerings made by fire, as a pleasant aroma to me, in their due season.’"},{"book":"Numbers","chapter":"28","verse":"3","text":"You shall tell them, ‘This is the offering made by fire which you shall offer to Yahweh: male lambs a year old without defect, two day by day, for a continual burnt offering."},{"book":"Numbers","chapter":"28","verse":"4","text":"You shall offer the one lamb in the morning, and you shall offer the other lamb at evening,"},{"book":"Numbers","chapter":"28","verse":"5","text":"with one tenth of an ephah28:5 1 ephah is about 22 liters or about 2/3 of a bushel of fine flour for a meal offering, mixed with the fourth part of a hin28:5 A hin is about 6.5 liters or 1.7 gallons. of beaten oil."},{"book":"Numbers","chapter":"28","verse":"6","text":"It is a continual burnt offering which was ordained in Mount Sinai for a pleasant aroma, an offering made by fire to Yahweh."},{"book":"Numbers","chapter":"28","verse":"7","text":"Its drink offering shall be the fourth part of a hin28:7 One hin is about 6.5 liters, so 1/4 hin is about 1.6 liters or 1.7 quarts. for each lamb. You shall pour out a drink offering of strong drink to Yahweh in the holy place."},{"book":"Numbers","chapter":"28","verse":"8","text":"The other lamb you shall offer at evening. As the meal offering of the morning, and as its drink offering, you shall offer it, an offering made by fire, for a pleasant aroma to Yahweh."},{"book":"Numbers","chapter":"28","verse":"9","text":"“‘On the Sabbath day, you shall offer two male lambs a year old without defect, and two tenths of an ephah28:9 1 ephah is about 22 liters or about 2/3 of a bushel of fine flour for a meal offering mixed with oil, and its drink offering:"},{"book":"Numbers","chapter":"28","verse":"10","text":"this is the burnt offering of every Sabbath, in addition to the continual burnt offering and its drink offering."},{"book":"Numbers","chapter":"28","verse":"11","text":"“‘In the beginnings of your months, you shall offer a burnt offering to Yahweh: two young bulls, one ram, seven male lambs a year old without defect,"},{"book":"Numbers","chapter":"28","verse":"12","text":"and three tenths of an ephah28:12 1 ephah is about 22 liters or about 2/3 of a bushel of fine flour for a meal offering mixed with oil, for each bull; and two tenth parts of fine flour for a meal offering mixed with oil, for the one ram;"},{"book":"Numbers","chapter":"28","verse":"13","text":"and one tenth part of fine flour mixed with oil for a meal offering to every lamb, as a burnt offering of a pleasant aroma, an offering made by fire to Yahweh."},{"book":"Numbers","chapter":"28","verse":"14","text":"Their drink offerings shall be half a hin of wine for a bull, the third part of a hin for the ram, and the fourth part of a hin for a lamb. This is the burnt offering of every month throughout the months of the year."},{"book":"Numbers","chapter":"28","verse":"15","text":"Also, one male goat for a sin offering to Yahweh shall be offered in addition to the continual burnt offering and its drink offering."},{"book":"Numbers","chapter":"28","verse":"16","text":"“‘In the first month, on the fourteenth day of the month, is Yahweh’s Passover."},{"book":"Numbers","chapter":"28","verse":"17","text":"On the fifteenth day of this month shall be a feast. Unleavened bread shall be eaten for seven days."},{"book":"Numbers","chapter":"28","verse":"18","text":"In the first day shall be a holy convocation. You shall do no regular work,"},{"book":"Numbers","chapter":"28","verse":"19","text":"but you shall offer an offering made by fire, a burnt offering to Yahweh: two young bulls, one ram, and seven male lambs a year old. They shall be without defect,"},{"book":"Numbers","chapter":"28","verse":"20","text":"with their meal offering, fine flour mixed with oil. You shall offer three tenths for a bull, and two tenths for the ram."},{"book":"Numbers","chapter":"28","verse":"21","text":"You shall offer one tenth for every lamb of the seven lambs;"},{"book":"Numbers","chapter":"28","verse":"22","text":"and one male goat for a sin offering, to make atonement for you."},{"book":"Numbers","chapter":"28","verse":"23","text":"You shall offer these in addition to the burnt offering of the morning, which is for a continual burnt offering."},{"book":"Numbers","chapter":"28","verse":"24","text":"In this way you shall offer daily, for seven days, the food of the offering made by fire, of a pleasant aroma to Yahweh. It shall be offered in addition to the continual burnt offering and its drink offering."},{"book":"Numbers","chapter":"28","verse":"25","text":"On the seventh day you shall have a holy convocation. You shall do no regular work."},{"book":"Numbers","chapter":"28","verse":"26","text":"“‘Also in the day of the first fruits, when you offer a new meal offering to Yahweh in your feast of weeks, you shall have a holy convocation. You shall do no regular work;"},{"book":"Numbers","chapter":"28","verse":"27","text":"but you shall offer a burnt offering for a pleasant aroma to Yahweh: two young bulls, one ram, seven male lambs a year old;"},{"book":"Numbers","chapter":"28","verse":"28","text":"and their meal offering, fine flour mixed with oil, three tenths for each bull, two tenths for the one ram,"},{"book":"Numbers","chapter":"28","verse":"29","text":"one tenth for every lamb of the seven lambs;"},{"book":"Numbers","chapter":"28","verse":"30","text":"and one male goat, to make atonement for you."},{"book":"Numbers","chapter":"28","verse":"31","text":"Besides the continual burnt offering and its meal offering, you shall offer them and their drink offerings. See that they are without defect."}]}