{"data":[{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"1","text":"ଇସ୍ରାଏଲର ରାଜା ଯିହୋୟାହସ୍‍ଙ୍କ ପୁତ୍ର ଯୋୟାଶ୍‍ଙ୍କ ରାଜତ୍ଵର ଦ୍ୱିତୀୟ ବର୍ଷରେ ଯିହୁଦାର ରାଜା ଯୋୟାଶ୍‍ଙ୍କ ପୁତ୍ର ଅମତ୍‍ସୀୟ ରାଜତ୍ୱ କରିବାକୁ ଆରମ୍ଭ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"2","text":"ସେ ରାଜତ୍ୱ କରିବାକୁ ଆରମ୍ଭ କରିବା ସମୟରେ ପଚିଶ ବର୍ଷ ବୟସ୍କ ଥିଲେ ଓ ସେ ଯିରୂଶାଲମରେ ଅଣତିରିଶ ବର୍ଷ ରାଜ୍ୟ କଲେ; ତାଙ୍କ ମାତାଙ୍କର ନାମ ଯିହୋୟଦ୍ଦନ୍‍, ସେ ଯିରୂଶାଲମ ନିବାସିନୀ ଥିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"3","text":"ପୁଣି ଅମତ୍‍ସୀୟ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ ଯଥାର୍ଥ କର୍ମ କଲେ, ମାତ୍ର ଆପଣା ପୂର୍ବପୁରୁଷ ଦାଉଦଙ୍କ ପରି ନୁହେଁ; ସେ ଆପଣା ପିତା ଯୋୟାଶ୍‍ଙ୍କର କୃତ ସମସ୍ତ କର୍ମାନୁସାରେ କର୍ମ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"4","text":"ତଥାପି ଉଚ୍ଚସ୍ଥଳୀମାନ ଦୂରୀକୃତ ହେଲା ନାହିଁ; ଲୋକମାନେ ସେସମୟରେ ହେଁ ଉଚ୍ଚସ୍ଥଳୀମାନରେ ବଳିଦାନ କଲେ ଓ ଧୂପ ଜ୍ୱଳାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"5","text":"ଏଥିଉତ୍ତାରେ ତାଙ୍କ ହସ୍ତରେ ରାଜ୍ୟ ସ୍ଥିର ହେବା ମାତ୍ରେ ସେ ତାଙ୍କର ପିତା ରାଜାଙ୍କର ହତ୍ୟାକାରୀ ଆପଣା ଦାସମାନଙ୍କୁ ବଧ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"6","text":"“ମାତ୍ର ସନ୍ତାନମାନଙ୍କ ପାଇଁ ପିତୃଗଣର ପ୍ରାଣଦଣ୍ଡ ହେବ ନାହିଁ; କିଅବା ପିତୃଗଣ ପାଇଁ ସନ୍ତାନମାନଙ୍କର ପ୍ରାଣଦଣ୍ଡ ହେବ ନାହିଁ;” କିନ୍ତୁ ପ୍ରତ୍ୟେକ ଲୋକ ନିଜ ପାପ ଲାଗି ମୃତ୍ୟୁୁଭୋଗ କରିବ, ମୋଶାଙ୍କର ବ୍ୟବସ୍ଥା-ପୁସ୍ତକରେ ଲିଖିତ ସଦାପ୍ରଭୁଙ୍କର ଏହି ଆଜ୍ଞା ପ୍ରମାଣେ ସେ ସେହି ହତ୍ୟାକାରୀମାନଙ୍କ ସନ୍ତାନଗଣର ପ୍ରାଣଦଣ୍ଡ କଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"7","text":"ସେ ଲବଣ ଉପତ୍ୟକାରେ ଇଦୋମର ଦଶ ସହସ୍ର ଲୋକଙ୍କୁ ବଧ କଲେ ଓ ଯୁଦ୍ଧରେ ସେଲା ନଗର ହସ୍ତଗତ କରି ତହିଁର ନାମ ଯକ୍ତେଲ ରଖିଲେ; ତାହା ଆଜି ପର୍ଯ୍ୟନ୍ତ ଅଛି।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"8","text":"ସେହି ସମୟରେ ଅମତ୍‍ସୀୟ ବାର୍ତ୍ତାବାହକ ପଠାଇ ଯେହୂଙ୍କର ପୌତ୍ର ଯିହୋୟାହସ୍‍ଙ୍କ ପୁତ୍ର, ଇସ୍ରାଏଲର ରାଜା ଯୋୟାଶ୍‍ଙ୍କୁ କହିଲେ, “ଆସ, ଆମ୍ଭେମାନେ ପରସ୍ପର ମୁଖ ଦେଖାଦେଖି ହେବା।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"9","text":"ତହିଁରେ ଇସ୍ରାଏଲର ରାଜା ଯୋୟାଶ୍‍ ଯିହୁଦାର ରାଜା ଅମତ୍‍ସୀୟଙ୍କ ନିକଟକୁ ଲୋକ ପଠାଇ କହିଲେ, “ଲିବାନୋନର କଣ୍ଟକଲତା ଲିବାନୋନର ଏରସ ବୃକ୍ଷ ନିକଟକୁ କହି ପଠାଇଲା, ‘ତୁମ୍ଭ କନ୍ୟାକୁ ଆମ୍ଭ ପୁତ୍ର ସଙ୍ଗେ ବିବାହ ଦିଅ,’ ଏଥିମଧ୍ୟରେ ଲିବାନୋନର ଏକ ବନ୍ୟ ପଶୁ ନିକଟ ଦେଇ ଯାଉ ଯାଉ ସେହି କଣ୍ଟକଲତାକୁ ଦଳି ପକାଇଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"10","text":"ପ୍ରକୃତରେ ତୁମ୍ଭେ ଇଦୋମକୁ ପରାସ୍ତ କରିଅଛ, ଆଉ ତୁମ୍ଭ ମନ ଗର୍ବିତ ହୋଇଅଛି; ସେହି ଗୌରବ ନେଇ ଘରେ ଥାଅ; ଆପଣାର ଅମଙ୍ଗଳ ପାଇଁ କାହିଁକି ବିରୋଧ କରିବ? ପୁଣି ତୁମ୍ଭେ ଓ ତୁମ୍ଭ ସଙ୍ଗେ ଯିହୁଦା, ଦୁହେଁ କାହିଁକି ପତିତ ହେବ?”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"11","text":"ମାତ୍ର ଅମତ୍‍ସୀୟ ଶୁଣିଲେ ନାହିଁ। ଏଣୁ ଇସ୍ରାଏଲର ରାଜା ଯୋୟାଶ୍‍ ଗଲେ; ଆଉ ଯିହୁଦାର ଅଧିକାରସ୍ଥ ବେଥ୍-ଶେମଶରେ ସେ ଓ ଯିହୁଦା-ରାଜା ଅମତ୍‍ସୀୟ ପରସ୍ପର ମୁଖ ଦେଖାଦେଖି ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"12","text":"ଏଥିରେ ଇସ୍ରାଏଲ ସମ୍ମୁଖରେ ଯିହୁଦା ପରାସ୍ତ ହେଲା; ତହିଁରେ ସେମାନେ ପ୍ରତ୍ୟେକେ ଆପଣା ଆପଣା ତମ୍ବୁକୁ ପଳାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"13","text":"ତହିଁରେ ଇସ୍ରାଏଲର ରାଜା ଯୋୟାଶ୍‍ ବେଥ୍-ଶେମଶରେ ଅହସୀୟଙ୍କର ପୌତ୍ର ଯୋୟାଶ୍‍ଙ୍କର ପୁତ୍ର ଯିହୁଦାର ରାଜା ଅମତ୍‍ସୀୟଙ୍କୁ ଧରି ଯିରୂଶାଲମକୁ ଆସିଲେ ଓ ଇଫ୍ରୟିମ ନଗର-ଦ୍ୱାରଠାରୁ କୋଣର ଦ୍ୱାର ପର୍ଯ୍ୟନ୍ତ ଯିରୂଶାଲମର ଚାରି ଶହ ହାତ ପ୍ରାଚୀର ଭାଙ୍ଗି ପକାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"14","text":"ପୁଣି ସେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ ଓ ରାଜଗୃହର ଭଣ୍ଡାରରେ ପ୍ରାପ୍ତ ସକଳ ସୁବର୍ଣ୍ଣ ଓ ରୌପ୍ୟ ଓ ସକଳ ପାତ୍ର, ମଧ୍ୟ ଲୋକମାନଙ୍କୁ ବନ୍ଧକ ରୂପେ ନେଇ ଶମରୀୟାକୁ ଫେରିଗଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"15","text":"ଏହି ଯୋୟାଶ୍‍ଙ୍କର ଅବଶିଷ୍ଟ କ୍ରିୟାର ବୃତ୍ତାନ୍ତ ଓ ତାଙ୍କର ପରାକ୍ରମ ଓ ସେ ଯିହୁଦାର ରାଜା ଅମତ୍‍ସୀୟଙ୍କ ସଙ୍ଗେ କିପ୍ରକାରେ ଯୁଦ୍ଧ କଲେ, ଏସବୁ କʼଣ ଇସ୍ରାଏଲ ରାଜାମାନଙ୍କ ଇତିହାସ ପୁସ୍ତକରେ ଲେଖା ନାହିଁ?"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"16","text":"ଏଥିଉତ୍ତାରେ ଯୋୟାଶ୍‍ ମୃତ୍ୟୁବରଣ କଲେ ଓ ଶମରୀୟାରେ ଇସ୍ରାଏଲ ରାଜାମାନଙ୍କ ସଙ୍ଗେ କବର ପାଇଲେ; ପୁଣି ତାଙ୍କର ପୁତ୍ର ଯାରବୀୟାମ ତାଙ୍କ ପଦରେ ରାଜ୍ୟ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"17","text":"ପୁଣି ଇସ୍ରାଏଲର ରାଜା ଯିହୋୟାହସ୍‍ଙ୍କ ପୁତ୍ର ଯୋୟାଶ୍‍ଙ୍କର ମୃତ୍ୟୁୁ ଉତ୍ତାରେ ଯିହୁଦାର ରାଜା ଯୋୟାଶ୍‍ଙ୍କର ପୁତ୍ର ଅମତ୍‍ସୀୟ ପନ୍ଦର ବର୍ଷ ବଞ୍ଚିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"18","text":"ଏହି ଅମତ୍‍ସୀୟଙ୍କର ଅବଶିଷ୍ଟ କ୍ରିୟାର ବୃତ୍ତାନ୍ତ କʼଣ ଯିହୁଦାର ରାଜାମାନଙ୍କ ଇତିହାସ ପୁସ୍ତକରେ ଲେଖା ନାହିଁ?"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"19","text":"ଏଥିଉତ୍ତାରେ ଲୋକମାନେ ଯିରୂଶାଲମରେ ତାଙ୍କ ବିରୁଦ୍ଧରେ ଚକ୍ରାନ୍ତ କଲେ, ତହିଁରେ ସେ ଲାଖୀଶ୍‍କୁ ପଳାଇଲେ। ମାତ୍ର ସେମାନେ ତାଙ୍କ ପଛେ ପଛେ ଲାଖୀଶ୍‍କୁ ଲୋକ ପଠାଇ ସେଠାରେ ତାଙ୍କୁ ବଧ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"20","text":"ପୁଣି ସେମାନେ ଅଶ୍ୱମାନଙ୍କ ଉପରେ ରଖି ତାଙ୍କୁ ଆଣିଲେ ତହୁଁ ସେ ଯିରୂଶାଲମରେ ଆପଣା ପିତୃଗଣ ସହିତ ଦାଉଦ-ନଗରରେ କବର ପାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"21","text":"ଏଥିଉତ୍ତାରେ ଯିହୁଦାର ସମସ୍ତ ଲୋକ ଷୋଳ ବର୍ଷ ବୟସ୍କ ଅସରୀୟଙ୍କୁ ନେଇ ତାଙ୍କର ପିତା ଅମତ୍‍ସୀୟଙ୍କ ପଦରେ ରାଜା କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"22","text":"ରାଜା ଅମତ୍‍ସୀୟଙ୍କ ମୃତ୍ୟୁ ପରେ, ଅସରୀୟ ଏଲତ୍‍ ନଗର ଦୃଢ଼ କରି ତାହା ପୁନର୍ବାର ଯିହୁଦାର ଅଧୀନକୁ ଆଣିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"23","text":"ଯିହୁଦାର ରାଜା ଯୋୟାଶ୍‍ଙ୍କର ପୁତ୍ର ଅମତ୍‍ସୀୟଙ୍କ ରାଜତ୍ଵର ପନ୍ଦର ବର୍ଷରେ ଇସ୍ରାଏଲର ରାଜା ଯୋୟାଶ୍‍ଙ୍କର ପୁତ୍ର ଯାରବୀୟାମ ଶମରୀୟାରେ ରାଜତ୍ୱ କରିବାକୁ ଆରମ୍ଭ କରି ଏକଚାଳିଶ ବର୍ଷ ରାଜ୍ୟ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"24","text":"ପୁଣି ସେ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ କୁକର୍ମ କଲେ; ନବାଟର ପୁତ୍ର ଯାରବୀୟାମ ଯଦ୍ଦ୍ୱାରା ଇସ୍ରାଏଲକୁ ପାପ କରାଇଥିଲେ, ତାଙ୍କର ସେହି ସମସ୍ତ ପାପରୁ ସେ ବିମୁଖ ହେଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"25","text":"ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱର ଅମିତ୍ତୟର ପୁତ୍ର ଗାଥ୍‍-ହେଫର ନିବାସୀ ଆପଣା ଦାସ ଯୂନସ ଭବିଷ୍ୟଦ୍‍ବକ୍ତାଙ୍କ ହସ୍ତରେ ଯାହା କହିଥିଲେ, ତାହାଙ୍କର ସେହି ବାକ୍ୟାନୁସାରେ ସେ ହମାତର ପ୍ରବେଶ ସ୍ଥାନଠାରୁ ଆରବା ସମୁଦ୍ର ପର୍ଯ୍ୟନ୍ତ ଇସ୍ରାଏଲର ସୀମା ପୁନର୍ବାର ହସ୍ତଗତ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"26","text":"କାରଣ ସଦାପ୍ରଭୁ ଦେଖିଲେ ଯେ, ଇସ୍ରାଏଲର ଦୁଃଖ ଅତ୍ୟନ୍ତ ତିକ୍ତ; ଯେଣୁ ବନ୍ଦୀ କି ମୁକ୍ତ କେହି ନ ଥିଲେ, କିଅବା ଇସ୍ରାଏଲର ସାହାଯ୍ୟକାରୀ କେହି ନ ଥିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"27","text":"ମାତ୍ର ସଦାପ୍ରଭୁ ଆକାଶମଣ୍ଡଳ ତଳୁ ଇସ୍ରାଏଲର ନାମ ଲୋପ କରିବାକୁ କହିଲେ ନାହିଁ; ଏଣୁ ସେ ଯୋୟାଶ୍‍ଙ୍କର ପୁତ୍ର ଯାରବୀୟାମଙ୍କ ହସ୍ତ ଦ୍ୱାରା ସେମାନଙ୍କୁ ଉଦ୍ଧାର କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"28","text":"ଏହି ଯାରବୀୟାମଙ୍କର ଅବଶିଷ୍ଟ ବୃତ୍ତାନ୍ତ ଓ ତାଙ୍କର ସମସ୍ତ କ୍ରିୟା ଓ ତାଙ୍କର ପରାକ୍ରମ, ସେ କିପ୍ରକାରେ ଯୁଦ୍ଧ କଲେ ଓ ଇସ୍ରାଏଲ ପାଇଁ ସେ କିପ୍ରକାରେ ଯିହୁଦାର ପୂର୍ବାଧିକୃତ ଦମ୍ମେଶକ ଓ ହମାତ ପୁନର୍ବାର ହସ୍ତଗତ କଲେ, ଏସବୁ କʼଣ ଇସ୍ରାଏଲର ରାଜାମାନଙ୍କ ଇତିହାସ ପୁସ୍ତକରେ ଲେଖା ନାହିଁ?"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"14","verse":"29","text":"ଏଥିଉତ୍ତାରେ ଯାରବୀୟାମଙ୍କ ମୃତ୍ୟୁ ପରେ ସେ ଇସ୍ରାଏଲର ରାଜାମାନଙ୍କ ସହିତ କବରପ୍ରାପ୍ତ ହେଲେ; ପୁଣି ତାଙ୍କର ପୁତ୍ର ଜିଖରୀୟ ତାଙ୍କ ପଦରେ ରାଜ୍ୟ କଲେ।"}]}