{"data":[{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"1","text":"ରମଲୀୟଙ୍କର ପୁତ୍ର ପେକହଙ୍କ ରାଜତ୍ଵର ସତର ବର୍ଷରେ ଯିହୁଦାର ରାଜା ଯୋଥମ୍‍ଙ୍କର ପୁତ୍ର ଆହସ୍‌ ରାଜତ୍ୱ କରିବାକୁ ଆରମ୍ଭ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"2","text":"ଆହସ୍‌ ରାଜ୍ୟ କରିବାକୁ ଆରମ୍ଭ କରିବା ସମୟରେ କୋଡ଼ିଏ ବର୍ଷ ବୟସ୍କ ହୋଇଥିଲେ ଓ ସେ ଯିରୂଶାଲମରେ ଷୋଳ ବର୍ଷ ରାଜ୍ୟ କଲେ; ପୁଣି ସେ ଆପଣା ପୂର୍ବପୁରୁଷ ଦାଉଦଙ୍କ ପରି ସଦାପ୍ରଭୁ ଆପଣା ପରମେଶ୍ୱରଙ୍କ ଦୃଷ୍ଟିରେ ଯଥାର୍ଥ କର୍ମ କଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"3","text":"ମାତ୍ର ସେ ଇସ୍ରାଏଲର ରାଜାମାନଙ୍କ ପଥରେ ଚାଲିଲେ, ଆହୁରି ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ସମ୍ମୁଖରୁ ଯେଉଁ ଅନ୍ୟ ଦେଶୀୟମାନଙ୍କୁ ଦୂର କରି ଦେଇଥିଲେ, ସେମାନଙ୍କ ଘୃଣାଯୋଗ୍ୟ ବ୍ୟବହାରାନୁସାରେ ସେ ଆପଣା ପୁତ୍ରକୁ ଅଗ୍ନି ମଧ୍ୟଦେଇ ଗମନ କରାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"4","text":"ପୁଣି ସେ ଉଚ୍ଚସ୍ଥଳୀମାନରେ ଓ ପର୍ବତଗଣ ଉପରେ ଓ ପ୍ରତ୍ୟେକ ହରିଦ୍‍ବର୍ଣ୍ଣ ବୃକ୍ଷ ତଳେ ବଳିଦାନ କଲେ ଓ ଧୂପ ଜ୍ୱଳାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"5","text":"ସେତେବେଳେ ଅରାମର ରାଜା ରତ୍ସୀନ ଓ ଇସ୍ରାଏଲର ରାଜା ରମଲୀୟଙ୍କର ପୁତ୍ର ପେକହ ଯୁଦ୍ଧ କରିବା ପାଇଁ ଯିରୂଶାଲମକୁ ଆସିଲେ। ପୁଣି ସେମାନେ ଆହସ୍‌ଙ୍କୁ ଅବରୋଧ କଲେ, ମାତ୍ର ତାଙ୍କୁ ପରାସ୍ତ କରି ପାରିଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"6","text":"ସେହି ସମୟରେ ଅରାମର ରାଜା ରତ୍ସୀନ, ଏଲତ୍‍ ନଗରକୁ ପୁନର୍ବାର ଅରାମର ଅଧୀନ କରାଇ ଯିହୁଦୀୟମାନଙ୍କୁ ଏଲତ୍‍ରୁ ତଡ଼ିଦେଲା। ତହିଁରେ ଅରାମୀୟମାନେ ଏଲତ୍‍କୁ ଆସି ଆଜି ପର୍ଯ୍ୟନ୍ତ ସେଠାରେ ବାସ କରୁଅଛନ୍ତି।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"7","text":"ଏଥିରେ ଆହସ୍‌ ଅଶୂରର ରାଜା ତିଗ୍ଲାତ୍‍-ପିଲେସର୍ ନିକଟକୁ ଦୂତଗଣ ପଠାଇ କହିଲେ, “ମୁଁ ତୁମ୍ଭର ଦାସ ଓ ତୁମ୍ଭର ପୁତ୍ର; ଆସ, ଅରାମର ରାଜା ହସ୍ତରୁ ଓ ଇସ୍ରାଏଲର ରାଜା ହସ୍ତରୁ ମୋତେ ଉଦ୍ଧାର କର, ଏମାନେ ମୋʼ ବିରୁଦ୍ଧରେ ଉଠୁଅଛନ୍ତି।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"8","text":"ପୁଣି ଆହସ୍‌ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ ଓ ରାଜଗୃହର ଭଣ୍ଡାରରେ ପ୍ରାପ୍ତ ସୁନା ଓ ରୂପା ନେଇ ଅଶୂରର ରାଜା ନିକଟକୁ ଦର୍ଶନୀ ରୂପେ ପଠାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"9","text":"ତହିଁରେ ଅଶୂରର ରାଜା ତାଙ୍କର କଥାରେ ମନୋଯୋଗ କଲା; ପୁଣି ଅଶୂରର ରାଜା ଦମ୍ମେଶକ ବିରୁଦ୍ଧରେ ଯାଇ ତାହା ହସ୍ତଗତ କରି ତହିଁର ଲୋକମାନଙ୍କୁ ବନ୍ଦୀ କରି କୀର୍‍ ନଗରକୁ ନେଇଗଲା ଓ ରତ୍ସୀନକୁ ବଧ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"10","text":"ଏଥିଉତ୍ତାରେ ଆହସ୍‌ ରାଜା ଅଶୂରର ରାଜା ତିଗ୍ଲାତ୍‍-ପିଲେସର୍‌କୁ ସାକ୍ଷାତ କରିବା ପାଇଁ ଦମ୍ମେଶକକୁ ଗଲେ ଓ ଦମ୍ମେଶକରେ ଥିବା ଯଜ୍ଞବେଦି ଦେଖିଲେ; ତହିଁରେ ଆହସ୍‌ ରାଜା ସେହି ଯଜ୍ଞବେଦିର ସକଳ ଶିଳ୍ପକର୍ମାନୁସାରେ ତହିଁର ଆକୃତି ଓ ନମୁନା ଊରୀୟ ଯାଜକ ନିକଟକୁ ପଠାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"11","text":"ତହୁଁ ଊରୀୟ ଯାଜକ ଏକ ଯଜ୍ଞବେଦି ନିର୍ମାଣ କଲା; ଆହସ୍‌ ରାଜା ଦମ୍ମେଶକରୁ ଯାହା ଯାହା ପଠାଇଥିଲେ, ତଦନୁସାରେ ଆହସ୍‌ ରାଜା ଦମ୍ମେଶକରୁ ଆସିବା ପୂର୍ବେ ଊରୀୟ ଯାଜକ ସକଳ କର୍ମ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"12","text":"ପୁଣି ରାଜା ଦମ୍ମେଶକରୁ ଆସିଲା ଉତ୍ତାରେ ରାଜା ସେହି ଯଜ୍ଞବେଦି ଦେଖିଲେ; ଆଉ ରାଜା ସେହି ଯଜ୍ଞବେଦି ନିକଟକୁ ଯାଇ ତହିଁ ଉପରେ ବଳିଦାନ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"13","text":"ପୁଣି ସେ ସେହି ଯଜ୍ଞବେଦି ଉପରେ ଆପଣା ହୋମବଳି ଓ ଭକ୍ଷ୍ୟ ନୈବେଦ୍ୟ ଦଗ୍ଧ କରି ଓ ଆପଣା ପେୟ-ନୈବେଦ୍ୟ ଢାଳି ଆପଣା ମଙ୍ଗଳାର୍ଥକ ବଳିର ରକ୍ତ ଛିଞ୍ଚିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"14","text":"ଆଉ ସେ ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖସ୍ଥ ପିତ୍ତଳ ଯଜ୍ଞବେଦିକୁ ମନ୍ଦିରର ସମ୍ମୁଖରୁ, ଅର୍ଥାତ୍‍, ଆପଣା ଯଜ୍ଞବେଦି ଓ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ମଧ୍ୟସ୍ଥାନରୁ ତାହା ଆଣି ଆପଣା ଯଜ୍ଞବେଦିର ଉତ୍ତର ଭାଗରେ ସ୍ଥାପନ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"15","text":"ଆହୁରି ଆହସ୍‌ ରାଜା ଊରୀୟ ଯାଜକକୁ ଆଜ୍ଞା ଦେଇ କହିଲେ, “ପ୍ରଭାତୀୟ ହୋମବଳି ଓ ସାୟଂକାଳୀନ ଭକ୍ଷ୍ୟ ନୈବେଦ୍ୟ ଓ ରାଜାଙ୍କର ହୋମବଳି ଓ ତାଙ୍କର ଭକ୍ଷ୍ୟ ନୈବେଦ୍ୟ, ପୁଣି ଦେଶସ୍ଥ ସମଗ୍ର ଲୋକଙ୍କ ହୋମବଳି ଓ ସେମାନଙ୍କର ଭକ୍ଷ୍ୟ ନୈବେଦ୍ୟ ଓ ପେୟ-ନୈବେଦ୍ୟ ବଡ଼ ଯଜ୍ଞବେଦି ଉପରେ ଦଗ୍ଧ କର ଓ ତହିଁ ଉପରେ ହୋମବଳିର ସବୁ ରକ୍ତ ଓ ବଳିଦାନର ସବୁ ରକ୍ତ ଛିଞ୍ଚି ଦିଅ; ମାତ୍ର ପ୍ରଶ୍ନକରଣାର୍ଥେ ପିତ୍ତଳ ଯଜ୍ଞବେଦି ମୋʼ ପାଇଁ ରହିବ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"16","text":"ଏହିରୂପେ ଊରୀୟ ଯାଜକ ଆହସ୍‌ ରାଜାଙ୍କର ଆଜ୍ଞା ପ୍ରମାଣେ ସବୁ କର୍ମ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"17","text":"ପୁଣି ଆହସ୍‌ ରାଜା ବୈଠିକିମାନର ମଧ୍ୟଦେଶ କାଟି ତହିଁରୁ ପ୍ରକ୍ଷାଳନ-ପାତ୍ର ସ୍ଥାନାନ୍ତର କଲେ; ଆଉ ସମୁଦ୍ରରୂପ ପାତ୍ର ତଳେ ଯେଉଁ ଯେଉଁ ପିତ୍ତଳମୟ ଗୋରୁ ଥିଲା, ସେ ସବୁର ଉପରୁ ତାହା ନେଇ ପଥର ଚଟାଣ ଉପରେ ରଖିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"18","text":"ଆଉ ସେମାନେ ବିଶ୍ରାମବାର ନିମନ୍ତେ ମନ୍ଦିର ମଧ୍ୟରେ ଯେଉଁ ଆବୃତ ପଥ ଓ ରାଜାଙ୍କର ପ୍ରବେଶାର୍ଥେ ଯେଉଁ ବର୍ହିଦ୍ୱାର କରିଥିଲେ, ତାହା ସେ ଅଶୂରର ରାଜାର ଭୟରେ ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିର ଆଡ଼କୁ ଫେରାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"19","text":"ଏହି ଆହସ୍‌ଙ୍କର ଅବଶିଷ୍ଟ କ୍ରିୟାର ବୃତ୍ତାନ୍ତ କʼଣ ଯିହୁଦା ରାଜାମାନଙ୍କ ଇତିହାସ ପୁସ୍ତକରେ ଲେଖା ନାହିଁ?"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"16","verse":"20","text":"ଏଥିଉତ୍ତାରେ ଆହସ୍‌ ମୃତ୍ୟୁବରଣ କଲେ ଓ ଦାଉଦ-ନଗରରେ ଆପଣା ପିତୃଲୋକଙ୍କ ସହିତ କବର ପାଇଲେ। ତହୁଁ ତାଙ୍କର ପୁତ୍ର ହିଜକୀୟ ତାଙ୍କର ପଦରେ ରାଜ୍ୟ କଲେ।"}]}