{"data":[{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"1","text":"ସେହି ସମୟରେ ହିଜକୀୟଙ୍କର ସାଂଘାତିକ ପୀଡ଼ା ହୋଇଥିଲା। ତହିଁରେ ଆମୋସର ପୁତ୍ର ଯିଶାଇୟ ଭବିଷ୍ୟଦ୍‍ବକ୍ତା ତାଙ୍କ ନିକଟକୁ ଆସି କହିଲେ, “ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ତୁମ୍ଭେ ଆପଣା ଗୃହ ବିଷୟ ସଜାଡ଼; କାରଣ ତୁମ୍ଭେ ମରିବ, ବଞ୍ଚିବ ନାହିଁ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"2","text":"ଏଥିରେ ସେ କାନ୍ଥ ଆଡ଼େ ମୁଖ ଫେରାଇ ସଦାପ୍ରଭୁଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କରି କହିଲେ,"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"3","text":"“ହେ ସଦାପ୍ରଭୋ, ମୁଁ ବିନୟ କରୁଅଛି, ମୁଁ କିପରି ସତ୍ୟତାରେ ଓ ସିଦ୍ଧ ଅନ୍ତଃକରଣରେ ତୁମ୍ଭ ସମ୍ମୁଖରେ ଗମନାଗମନ କରିଅଛି ଓ ତୁମ୍ଭ ଦୃଷ୍ଟିରେ ଉତ୍ତମ କର୍ମ କରିଅଛି, ଏହା ଏବେ ସ୍ମରଣ କର।” ଆଉ ହିଜକୀୟ ଅତିଶୟ ରୋଦନ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"4","text":"ଏଥିଉତ୍ତାରେ ଯିଶାଇୟ ନଗରର ମଧ୍ୟଭାଗକୁ ବାହାରି ଯିବା ପୂର୍ବେ ତାଙ୍କ ନିକଟରେ ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟ ଉପସ୍ଥିତ ହେଲା,"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"5","text":"ଯଥା, “ଫେରିଯାଅ ଓ ଆମ୍ଭ ଲୋକମାନଙ୍କ ଅଧିପତି ହିଜକୀୟକୁ କୁହ, ସଦାପ୍ରଭୁ ତୁମ୍ଭ ପୂର୍ବପୁରୁଷ ଦାଉଦର ପରମେଶ୍ୱର ଏହି କଥା କହନ୍ତି, ଆମ୍ଭେ ତୁମ୍ଭର ପ୍ରାର୍ଥନା ଶୁଣିଲୁ, ଆମ୍ଭେ ତୁମ୍ଭର ଲୋତକ ଦେଖିଲୁ; ଦେଖ, ଆମ୍ଭେ ତୁମ୍ଭକୁ ସୁସ୍ଥ କରିବୁ; ତୁମ୍ଭେ ତୃତୀୟ ଦିନରେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହକୁ ଯିବ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"6","text":"ଆଉ ଆମ୍ଭେ ତୁମ୍ଭର ଆୟୁ ପନ୍ଦର ବର୍ଷ ବୃଦ୍ଧି କରିବା; ପୁଣି ଆମ୍ଭେ ତୁମ୍ଭକୁ ଓ ଏହି ନଗରକୁ ଅଶୂରୀୟ ରାଜାର ହସ୍ତରୁ ରକ୍ଷା କରିବା; ଆଉ ଆମ୍ଭେ ଆପଣା ସକାଶୁ ଓ ଆମ୍ଭ ଦାସ ଦାଉଦ ସକାଶୁ ଏହି ନଗରର ସପକ୍ଷ ହେବା।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"7","text":"ତହୁଁ ଯିଶାଇୟ କହିଲେ, “ଏକ ଡିମ୍ବିରି ଚକ୍ତି ଆଣ।” ତହିଁରେ ସେମାନେ ତାହା ଆଣି ବଥ ଉପରେ ଥୋଇଲେ, ଆଉ ସେ ସୁସ୍ଥ ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"8","text":"ପୁଣି ହିଜକୀୟ ଯିଶାଇୟଙ୍କୁ କହିଲେ, “ସଦାପ୍ରଭୁ ଯେ ମୋତେ ସୁସ୍ଥ କରିବେ ଓ ମୁଁ ଯେ ତୃତୀୟ ଦିନରେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହକୁ ଯିବି, ଏଥିର କି ଚିହ୍ନ ହେବ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"9","text":"ତହିଁରେ ଯିଶାଇୟ କହିଲେ, “ସଦାପ୍ରଭୁ ଆପଣା ଉକ୍ତ ବାକ୍ୟ ଯେ ସଫଳ କରିବେ, ତୁମ୍ଭ ପ୍ରତି ସଦାପ୍ରଭୁଙ୍କଠାରୁ ଏହି ଚିହ୍ନ ହେବ; ଛାୟା କି ଆଗକୁ ଦଶ ପାହୁଣ୍ଡ ଯିବ, ଅବା ପଛକୁ ଦଶ ପାହୁଣ୍ଡ ଯିବ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"10","text":"ତହିଁରେ ହିଜକୀୟ ଉତ୍ତର କଲେ, “ଛାୟା ଆଗକୁ ଦଶ ପାହୁଣ୍ଡ ଯିବାର କ୍ଷୁଦ୍ର ବିଷୟ; ନା; ମାତ୍ର ଛାୟା ପଛକୁ ଦଶ ପାହୁଣ୍ଡ ଫେରିଯାଉ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"11","text":"ତହୁଁ ଯିଶାଇୟ ଭବିଷ୍ୟଦ୍‍ବକ୍ତା ସଦାପ୍ରଭୁଙ୍କ ନିକଟରେ ଡାକି ପ୍ରାର୍ଥନା କଲେ। ଏଥିରେ ଆହସ୍‌ଙ୍କର ସୂର୍ଯ୍ୟ ଘଟିକାରେ ଛାୟା ଯେଉଁ ଦଶ ପାହୁଣ୍ଡ ଆଗକୁ ଯାଇଥିଲା, ସେତିକି ସେ ପଛକୁ ଫେରାଇ ଆଣିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"12","text":"ସେହି ସମୟରେ ବଲ୍‍ଦନ୍‍ର ପୁତ୍ର ବରୋଦକ୍‍ ବଲ୍‍ଦନ୍ ନାମକ ବାବିଲର ରାଜା ହିଜକୀୟଙ୍କ ନିକଟକୁ ପତ୍ରମାନ ଓ ଦର୍ଶନୀ ପଠାଇଲା; କାରଣ ସେ ହିଜକୀୟଙ୍କ ପୀଡ଼ିତ ହେବାର କଥା ଶୁଣିଥିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"13","text":"ତହିଁରେ ହିଜକୀୟ ସେମାନଙ୍କ କଥା ଶୁଣିଲେ ଓ ଆପଣା ବହୁମୂଲ୍ୟ ପଦାର୍ଥର ସମୁଦାୟ ଗୃହ, ରୂପା ଓ ସୁନା ଓ ସୁଗନ୍ଧି ଦ୍ରବ୍ୟ ଓ ବହୁମୂଲ୍ୟ ତୈଳ ଓ ଅସ୍ତ୍ରାଗାର ଓ ଆପଣା ଭଣ୍ଡାରସ୍ଥିତ ସମସ୍ତ ଦ୍ରବ୍ୟ ସେମାନଙ୍କୁ ଦେଖାଇଲେ। ହିଜକୀୟ ଯାହା ସେମାନଙ୍କୁ ନ ଦେଖାଇଲେ, ଏପରି କୌଣସି ଦ୍ରବ୍ୟ ତାଙ୍କ ଗୃହରେ କି ତାଙ୍କର ସମୁଦାୟ ରାଜ୍ୟରେ ନ ଥିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"14","text":"ସେତେବେଳେ ଯିଶାଇୟ ଭବିଷ୍ୟଦ୍‍ବକ୍ତା ହିଜକୀୟ ରାଜାଙ୍କ ନିକଟକୁ ଆସି ତାଙ୍କୁ କହିଲେ, “ଏହି ଲୋକମାନେ କଅଣ କହିଲେ? ସେମାନେ କେଉଁଠାରୁ ତୁମ୍ଭ ନିକଟକୁ ଆସିଲେ?” ତହିଁରେ ହିଜକୀୟ କହିଲେ, “ସେମାନେ ଦୂର ଦେଶ ବାବିଲରୁ ଆସିଅଛନ୍ତି।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"15","text":"ଏଥିରେ ଯିଶାଇୟ ପଚାରିଲେ, “ସେମାନେ ତୁମ୍ଭ ଗୃହରେ କି କି ବିଷୟ ଦେଖିଅଛନ୍ତି?” ତହୁଁ ହିଜକୀୟ ଉତ୍ତର କଲେ, “ମୋʼ ଗୃହରେ ଯାହା ଯାହା ଅଛି, ସବୁ ସେମାନେ ଦେଖିଅଛନ୍ତି; ଯାହା ମୁଁ ସେମାନଙ୍କୁ ନ ଦେଖାଇଲି, ଏପରି କୌଣସି ପଦାର୍ଥ ମୋʼ ଭଣ୍ଡାରସମୂହରେ ନାହିଁ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"16","text":"ଏଥିରେ ଯିଶାଇୟ ହିଜକୀୟଙ୍କୁ କହିଲେ, “ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟ ଶୁଣ:"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"17","text":"ଦେଖ, ତୁମ୍ଭ ଗୃହସ୍ଥିତ ସମସ୍ତ ଦ୍ରବ୍ୟ ଓ ଆଜି ପର୍ଯ୍ୟନ୍ତ ତୁମ୍ଭ ପୂର୍ବପୁରୁଷମାନଙ୍କ ସଞ୍ଚିତ ସମସ୍ତ ଦ୍ରବ୍ୟ ବାବିଲକୁ ନିଆଯିବାର ସମୟ ଆସୁଅଛି। ସଦାପ୍ରଭୁ କହନ୍ତି, କିଛି ଛଡ଼ାଯିବ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"18","text":"ତୁମ୍ଭ ପୁତ୍ରମାନଙ୍କ ମଧ୍ୟରେ ଯେଉଁମାନେ ତୁମ୍ଭ ଔରସରେ ଜାତ ଓ ତୁମ୍ଭଠାରୁ ଉତ୍ପନ୍ନ ହେବେ, ସେମାନଙ୍କୁ ସେମାନେ ନେଇଯିବେ ଓ ସେମାନେ ବାବିଲ ରାଜାର ଅଟ୍ଟାଳିକାରେ ନପୁଂସକ ହୋଇ ରହିବେ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"19","text":"ସେତେବେଳେ ହିଜକୀୟ ଯିଶାଇୟଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ସଦାପ୍ରଭୁଙ୍କର ଯେଉଁ ବାକ୍ୟ କହିଅଛ, ତାହା ଉତ୍ତମ।” ସେ ଆହୁରି କହିଲେ, “ଯେବେ ଆମ୍ଭ ସମୟରେ ଶାନ୍ତି ଓ ସତ୍ୟତା ବିରାଜିତ ହୁଏ, ତେବେ ତାହା କʼଣ (ଉତ୍ତମ) ନୁହେଁ?”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"20","text":"ଏହି ହିଜକୀୟଙ୍କର ଅବଶିଷ୍ଟ ବୃତ୍ତାନ୍ତ ଓ ତାଙ୍କର ସମସ୍ତ ପରାକ୍ରମ ଓ ସେ କିପରି ପୁଷ୍କରିଣୀ ଓ ନାଳ ପ୍ରସ୍ତୁତ କରି ନଗର ମଧ୍ୟକୁ ଜଳ ଆଣିଲେ, ଏହାସବୁ କʼଣ ଯିହୁଦା ରାଜାମାନଙ୍କ ଇତିହାସ ପୁସ୍ତକରେ ଲେଖା ନାହିଁ?"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"20","verse":"21","text":"ଏଥିଉତ୍ତାରେ ହିଜକୀୟ ମୃତ୍ୟୁବରଣ କଲେ; ଆଉ ତାଙ୍କର ପୁତ୍ର ମନଃଶି ତାଙ୍କର ପଦରେ ରାଜ୍ୟ କଲେ।"}]}