{"data":[{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"1","text":"ଯୋଶୀୟ ରାଜ୍ୟ କରିବାକୁ ଆରମ୍ଭ କରିବା ସମୟରେ ଆଠ ବର୍ଷ ବୟସ୍କ ଥିଲେ, ଆଉ ସେ ଯିରୂଶାଲମରେ ଏକତିରିଶ ବର୍ଷ ରାଜ୍ୟ କଲେ; ତାଙ୍କର ମାତାଙ୍କ ନାମ ଯିଦୀଦା, ସେ ବସ୍କତୀୟ ଅଦାୟାଙ୍କର କନ୍ୟା ଥିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"2","text":"ପୁଣି ଯୋଶୀୟ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ ଯଥାର୍ଥ କର୍ମ କଲେ ଓ ଆପଣା ପୂର୍ବପୁରୁଷ ଦାଉଦଙ୍କର ସମସ୍ତ ପଥରେ ଚାଲିଲେ, ପୁଣି ସେ ଡାହାଣ କିମ୍ବା ବାମ ପାର୍ଶ୍ୱକୁ ଫେରିଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"3","text":"ଏଥିଉତ୍ତାରେ ଯୋଶୀୟ ରାଜାଙ୍କ ରାଜତ୍ଵର ଅଠର ବର୍ଷରେ ରାଜା, ମଶୁଲ୍ଲମ୍‍ର ପୌତ୍ର ଅତ୍‍ସଲୀୟର ପୁତ୍ର ଶାଫନ୍‍ ଲେଖକଙ୍କୁ ସଦାପ୍ରଭୁଙ୍କ ଗୃହକୁ ପଠାଇ କହିଲେ,"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"4","text":"“ସଦାପ୍ରଭୁଙ୍କ ଗୃହକୁ ଆନୀତ ଯେଉଁ ମୁଦ୍ରା ଦ୍ୱାରପାଳମାନେ ଲୋକମାନଙ୍କଠାରୁ ସଂଗ୍ରହ କରିଅଛନ୍ତି, ତାହା ଯେପରି ହିଲ୍‍କୀୟ ମହାଯାଜକ ଗଣିବ, ଏଥିପାଇଁ ତାହା ନିକଟକୁ ଯାଅ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"5","text":"ଆଉ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ତତ୍ତ୍ୱାବଧାରଣ କର୍ମକାରୀମାନଙ୍କ ହସ୍ତରେ ତାହା ସମର୍ପଣ କରନ୍ତୁ ଓ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର କର୍ମକାରୀମାନଙ୍କୁ,"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"6","text":"ଅର୍ଥାତ୍‍, ସୂତ୍ରଧର ଓ ନିର୍ମାଣକାରୀ ଓ ରାଜମିସ୍ତ୍ରୀମାନଙ୍କୁ ଗୃହର ଭଗ୍ନ ସ୍ଥାନ ପୁନଃନିର୍ମାଣ କରିବା ପାଇଁ ଓ ଗୃହର ପୁନଃନିର୍ମାଣ କରିବା ନିମନ୍ତେ କାଷ୍ଠ ଓ ଖୋଦିତ ପ୍ରସ୍ତର କିଣିବା ପାଇଁ ତାହା ଦେଉନ୍ତୁ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"7","text":"ତଥାପି ସେମାନଙ୍କ ହସ୍ତରେ ଯେଉଁ ମୁଦ୍ରା ସମର୍ପିତ ହେଲା, ତହିଁର ହିସାବ ସେମାନଙ୍କଠାରୁ ନିଆଗଲା ନାହିଁ, କାରଣ ସେମାନେ ବିଶ୍ୱସ୍ତ ରୂପେ କାର୍ଯ୍ୟ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"8","text":"ସେତେବେଳେ ହିଲ୍‍କୀୟ ମହାଯାଜକ ଶାଫନ୍‍ ଲେଖକଙ୍କୁ କହିଲା, “ଆମ୍ଭେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ ଏହି ବ୍ୟବସ୍ଥା-ପୁସ୍ତକ ପାଇଅଛୁ।” ଆଉ ହିଲ୍‍କୀୟ ଶାଫନ୍‍କୁ ସେହି ପୁସ୍ତକ ଦିଅନ୍ତେ, ସେ ତାହା ପାଠ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"9","text":"ଏଥିଉତ୍ତାରେ ଶାଫନ୍‍ ଲେଖକ ରାଜାଙ୍କ ନିକଟକୁ ଆସିଲା ଓ ପୁନର୍ବାର ରାଜାଙ୍କୁ ସମ୍ବାଦ ଦେଇ କହିଲା, “ଆପଣଙ୍କ ଦାସମାନେ ମନ୍ଦିରରେ ପ୍ରାପ୍ତ ସମସ୍ତ ମୁଦ୍ରା ଖାଲି କରି ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ତତ୍ତ୍ୱାବଧାରଣ କର୍ମକାରୀମାନଙ୍କ ହସ୍ତରେ ସମର୍ପଣ କରିଅଛନ୍ତି।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"10","text":"ଆହୁରି ଶାଫନ୍‍ ଲେଖକ ରାଜାଙ୍କୁ ଜଣାଇ କହିଲା, “ହିଲ୍‍କୀୟ ଯାଜକ ଆମ୍ଭକୁ ଏହି ପୁସ୍ତକ ଦେଇଅଛନ୍ତି ଓ ଶାଫନ୍‍ ତାହା ରାଜାଙ୍କ ସାକ୍ଷାତରେ ପାଠ କଲା।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"11","text":"ଏଥିରେ ରାଜା ସେହି ବ୍ୟବସ୍ଥା-ପୁସ୍ତକରୁ ବାକ୍ୟ ଶ୍ରବଣ କରନ୍ତେ, ଆପଣା ବସ୍ତ୍ର ଚିରିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"12","text":"ପୁଣି ରାଜା ଯୋଶୀୟ ହିଲ୍‍କୀୟ ଯାଜକକୁ ଓ ଶାଫନ୍‍ର ପୁତ୍ର ଅହୀକାମକୁ ଓ ମୀଖାୟର ପୁତ୍ର ଅକ୍‍‌‌ବୋରକୁ ଓ ଶାଫନ୍‍ ଲେଖକଙ୍କୁ ଓ ଅସାୟ ନାମକ ରାଜଭୃତ୍ୟକୁ ଏହି ଆଜ୍ଞା ଦେଇ କହିଲେ,"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"13","text":"“ତୁମ୍ଭେମାନେ ଯାଅ, ଏହି ପ୍ରାପ୍ତ ପୁସ୍ତକର ବାକ୍ୟ ବିଷୟରେ ଆମ୍ଭ ପାଇଁ ଓ ଲୋକମାନଙ୍କ ପାଇଁ ଓ ସମଗ୍ର ଯିହୁଦା ପାଇଁ ସଦାପ୍ରଭୁଙ୍କୁ ପଚାର, କାରଣ ଆମ୍ଭମାନଙ୍କ ବିଷୟରେ ଏହି ପୁସ୍ତକ-ଲିଖିତ ସମସ୍ତ ବାକ୍ୟାନୁସାରେ କର୍ମ କରିବା ପାଇଁ ଆମ୍ଭମାନଙ୍କ ପିତୃଲୋକମାନେ ମନୋଯୋଗୀ ନ ହେବାରୁ, ଆମ୍ଭମାନଙ୍କ ବିରୁଦ୍ଧରେ ସଦାପ୍ରଭୁଙ୍କ ପ୍ରଜ୍ୱଳିତ କ୍ରୋଧ ଗୁରୁତର ହୋଇଅଛି।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"14","text":"ତହିଁରେ ହିଲ୍‍କୀୟ ଯାଜକ ଓ ଅହୀକାମ୍‍ ଓ ଅକ୍‍‌‌ବୋର ଓ ଶାଫନ୍‍ ଓ ଅସାୟ, ବସ୍ତ୍ରାଗାରର ରକ୍ଷକ ହର୍ହସର ପୌତ୍ର ତିକ୍‍ବର ପୁତ୍ର ଶଲ୍ଲୁମ୍‍ର ଭାର୍ଯ୍ୟା ହୁଲ୍‍ଦା ଭବିଷ୍ୟଦ୍‍ବକ୍ତ୍ରୀ ନିକଟକୁ ଗଲେ। ସେ ଯିରୂଶାଲମର ଦ୍ୱିତୀୟ ବିଭାଗରେ ବାସ କରୁଥିଲା, ଆଉ ସେମାନେ ତାହା ସଙ୍ଗେ କଥୋପକଥନ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"15","text":"ତହିଁରେ ହୁଲ୍‍ଦା ଭବିଷ୍ୟଦ୍‍ବକ୍ତ୍ରୀ ସେମାନଙ୍କୁ କହିଲା, “ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱର ଏହି କଥା କହନ୍ତି, ଯେଉଁ ଲୋକ ତୁମ୍ଭମାନଙ୍କୁ ଆମ୍ଭ ନିକଟକୁ ପଠାଇଲେ, ତାହାକୁ କୁହ,"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"16","text":"‘ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ଦେଖ, ଆମ୍ଭେ ଏହି ସ୍ଥାନ ଉପରେ ଓ ତନ୍ନିବାସୀମାନଙ୍କ ଉପରେ ଅମଙ୍ଗଳ, ଅର୍ଥାତ୍‍, ଯିହୁଦାର ରାଜା ଏହି ପୁସ୍ତକର ଯେଉଁ ଯେଉଁ ବାକ୍ୟ ପାଠ କରିଅଛି, ସେହି ସମସ୍ତ ଘଟାଇବା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"17","text":"କାରଣ ସେମାନେ ଆପଣାମାନଙ୍କ ହସ୍ତକୃତ ସମସ୍ତ କର୍ମ ଦ୍ୱାରା ଆମ୍ଭକୁ ବିରକ୍ତ କରିବା ପାଇଁ ଆମ୍ଭକୁ ପରିତ୍ୟାଗ କରିଅଛନ୍ତି ଓ ଅନ୍ୟ ଦେବଗଣ ଉଦ୍ଦେଶ୍ୟରେ ଧୂପ ଜ୍ୱଳାଇ ଅଛନ୍ତି। ଏହେତୁ ଏହି ସ୍ଥାନ ବିରୁଦ୍ଧରେ ଆମ୍ଭର କ୍ରୋଧ ପ୍ରଜ୍ୱଳିତ ହେବ ଓ ତାହା ନିର୍ବାଣ ହେବ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"18","text":"ମାତ୍ର ସଦାପ୍ରଭୁଙ୍କୁ ପଚାରିବା ପାଇଁ ତୁମ୍ଭମାନଙ୍କୁ ପଠାଇଲେ ଯେ ଯିହୁଦା-ରାଜା ଯୋଶୀୟ, ତାଙ୍କୁ ତୁମ୍ଭେମାନେ କହିବ, ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲର ପରମେଶ୍ୱର ଏହି କଥା କହନ୍ତି, ତୁମ୍ଭର ଶ୍ରୁତ ବାକ୍ୟ ବିଷୟରେ ସଦାପ୍ରଭୁ କହନ୍ତି, ଆମ୍ଭେ ଏହି ସ୍ଥାନ ବିରୁଦ୍ଧରେ ଓ ତହିଁର ନିବାସୀମାନଙ୍କ ବିରୁଦ୍ଧରେ ଯେସକଳ ବାକ୍ୟ କହିଅଛୁ, ଅର୍ଥାତ୍‍, ସେମାନେ ଯେ ଧ୍ୱଂସର ଓ ଅଭିଶାପର ପାତ୍ର ହେବେ,"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"19","text":"ଏହି କଥା ଶୁଣି ତୁମ୍ଭର ଅନ୍ତଃକରଣ କୋମଳ ହେଲା, ତୁମ୍ଭେ ସଦାପ୍ରଭୁଙ୍କ ଛାମୁରେ ଆପଣାକୁ ନମ୍ର କଲ ଓ ଆପଣା ବସ୍ତ୍ର ଚିରିଲ ଓ ଆମ୍ଭ ଛାମୁରେ ରୋଦନ କଲ, ଏହେତୁ ଆମ୍ଭେ ମଧ୍ୟ ତୁମ୍ଭ କଥା ଶୁଣିଲୁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"22","verse":"20","text":"ଏଥିପାଇଁ ଦେଖ, ଆମ୍ଭେ ତୁମ୍ଭକୁ ତୁମ୍ଭ ପିତୃଲୋକଙ୍କ ନିକଟରେ ସଂଗ୍ରହ କରିବା ଓ ତୁମ୍ଭେ ଶାନ୍ତିରେ ଆପଣା କବରରେ ସଂଗୃହୀତ ହେବ, ପୁଣି ଆମ୍ଭେ ଏହି ସ୍ଥାନ ଉପରେ ଯେସବୁ ଅମଙ୍ଗଳ ଆଣିବା, ତାହା ତୁମ୍ଭ ଚକ୍ଷୁ ଦେଖିବ ନାହିଁ।’” ଏଥିଉତ୍ତାରେ ଲୋକମାନେ ପୁନର୍ବାର ରାଜାଙ୍କୁ ଏହି କଥାର ସମାଚାର ଦେଲେ।"}]}