{"data":[{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"1","text":"ଏଥିଉତ୍ତାରେ ରାଜା ଲୋକ ପଠାନ୍ତେ, ସେମାନେ ଯିହୁଦାର ଓ ଯିରୂଶାଲମର ସମସ୍ତ ପ୍ରାଚୀନବର୍ଗଙ୍କୁ ତାଙ୍କ ନିକଟରେ ଏକତ୍ର କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"2","text":"ପୁଣି ରାଜା ସଦାପ୍ରଭୁଙ୍କ ଗୃହକୁ ଗମନ କଲେ, ଆଉ ତାଙ୍କ ସଙ୍ଗେ ଯିହୁଦାର ସମସ୍ତ ମନୁଷ୍ୟ ଓ ଯିରୂଶାଲମ ନିବାସୀ ସମସ୍ତେ ଓ ଯାଜକମାନେ ଓ ଭବିଷ୍ୟଦ୍‍ବକ୍ତାମାନେ ଓ ସାନ ବଡ଼ ସମସ୍ତ ଲୋକ ଗମନ କଲେ। ତହୁଁ ସେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ ପ୍ରାପ୍ତ ନିୟମ-ପୁସ୍ତକର ସମସ୍ତ ବାକ୍ୟ ସେମାନଙ୍କ କର୍ଣ୍ଣଗୋଚରରେ ପାଠ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"3","text":"ଏଥିରେ ରାଜା ସ୍ତମ୍ଭ ନିକଟରେ ଠିଆ ହୋଇ ସଦାପ୍ରଭୁଙ୍କର ଅନୁଗାମୀ ହେବାକୁ ଓ ଆପଣାର ସମସ୍ତ ଅନ୍ତଃକରଣ ଓ ସମସ୍ତ ପ୍ରାଣ ସହିତ ତାହାଙ୍କ ଆଜ୍ଞା ଓ ସାକ୍ଷ୍ୟ କଥା ଓ ବିଧି ପାଳନ କରି, ଏହି ପୁସ୍ତକରେ ଲିଖିତ ନିୟମ-ବାକ୍ୟ ସଫଳ କରିବା ପାଇଁ ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖରେ ନିୟମ କଲେ। ଆଉ ସମୁଦାୟ ଲୋକ ସେହି ନିୟମରେ ସମ୍ମତ ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"4","text":"ପୁଣି ରାଜା ଯୋଶୀୟ ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିରରୁ ବାଲ୍‍ର ଓ ଆଶେରା ମୂର୍ତ୍ତିର ଓ ଆକାଶସ୍ଥ ବାହିନୀ ସକଳ ନିମନ୍ତେ ନିର୍ମିତ ସକଳ ସାମଗ୍ରୀ ବାହାର କରି ଆଣିବା ପାଇଁ ହିଲ୍‍କୀୟ ମହାଯାଜକକୁ ଓ ଦ୍ୱିତୀୟ ଶ୍ରେଣୀର ଯାଜକମାନଙ୍କୁ ଓ ଦ୍ୱାରପାଳମାନଙ୍କୁ ଆଜ୍ଞା କଲେ; ତହୁଁ ସେ ଯିରୂଶାଲମର ବାହାରେ କିଦ୍ରୋଣ ପଦାରେ ତାହାସବୁ ଦଗ୍ଧ କରି ତହିଁର ଭସ୍ମ ବେଥେଲ୍‍କୁ ନେଇଗଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"5","text":"ପୁଣି ଯିହୁଦାର ରାଜାମାନେ ଯେଉଁ ପୌତ୍ତଳିକ ପୁରୋହିତମାନଙ୍କୁ ଯିହୁଦା ଦେଶସ୍ଥ ନଗରସବୁର ଉଚ୍ଚସ୍ଥଳୀମାନରେ ଓ ଯିରୂଶାଲମର ଚତୁର୍ଦ୍ଦିଗର ସ୍ଥାନସବୁରେ ଧୂପ ଜ୍ୱଳାଇବା ପାଇଁ ନିଯୁକ୍ତ କରିଥିଲେ, ସେମାନଙ୍କୁ, ମଧ୍ୟ ଯେଉଁମାନେ ବାଲ୍‍ର, ସୂର୍ଯ୍ୟର ଓ ଚନ୍ଦ୍ରର ଓ ଗ୍ରହଗଣର ଓ ଆକାଶସ୍ଥ ବାହିନୀ ସକଳ ଉଦ୍ଦେଶ୍ୟରେ ଧୂପ ଜ୍ୱଳାଇଲେ, ସେସବୁକୁ ସେ ରହିତ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"6","text":"ଆଉ ଯୋଶୀୟ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରୁ ଆଶେରା ମୂର୍ତ୍ତି ବାହାର କରି ଯିରୂଶାଲମର ବାହାରେ କିଦ୍ରୋଣ ନଦୀକୁ ଆଣିଲେ ଓ କିଦ୍ରୋଣ ନଦୀ ନିକଟରେ ତାହା ଦଗ୍ଧ କରି ପେଷି ଚୂର୍ଣ୍ଣ କଲେ ଓ ସେହି ଚୂର୍ଣ୍ଣ ସାଧାରଣ ଲୋକମାନଙ୍କ କବର ଉପରେ ନିକ୍ଷେପ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"7","text":"ଆହୁରି ଯେଉଁ ସ୍ଥାନରେ ସ୍ତ୍ରୀମାନେ ଆଶେରା ନିମନ୍ତେ ପଟଗୃହ ନିର୍ମାଣ କଲେ, ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ ସ୍ଥିତ ସଦୋମୀମାନଙ୍କ ସେହି ଗୃହସବୁ ଭାଙ୍ଗି ପକାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"8","text":"ପୁଣି ଯୋଶୀୟ ଯିହୁଦାର ନାନା ନଗରରୁ ସମସ୍ତ ଯାଜକଙ୍କୁ ଆଣିଲେ ଓ ଗେବାଠାରୁ ବେର୍‍ଶେବା ପର୍ଯ୍ୟନ୍ତ ଯେ ଯେ ସ୍ଥାନରେ ଯାଜକମାନେ ଧୂପ ଜ୍ୱଳାଇଥିଲେ, ସେସବୁ ଉଚ୍ଚସ୍ଥଳୀ ଅଶୁଚି କଲେ। ପୁଣି ସେ ନଗର-ଦ୍ୱାରରେ ପ୍ରବେଶକାରୀ ମନୁଷ୍ୟର ବାମ ଦିଗସ୍ଥିତ, ନଗରାଧ୍ୟକ୍ଷ ଯିହୋଶୂୟର ଦ୍ୱାର-ପ୍ରବେଶ ସ୍ଥାନ ନିକଟବର୍ତ୍ତୀ ନଗର ଦ୍ୱାରର ଉଚ୍ଚସ୍ଥଳୀସକଳ ଭାଙ୍ଗି ପକାଇଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"9","text":"ତଥାପି ଉଚ୍ଚସ୍ଥଳୀର ଯାଜକମାନେ ଯିରୂଶାଲମସ୍ଥ ସଦାପ୍ରଭୁଙ୍କ ଯଜ୍ଞବେଦି ନିକଟକୁ ଆସିଲେ ନାହିଁ, ମାତ୍ର ସେମାନେ ଆପଣା ଭ୍ରାତୃଗଣ ମଧ୍ୟରେ ଥାଇ ତାଡ଼ିଶୂନ୍ୟ ରୁଟି ଭୋଜନ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"10","text":"ପୁଣି କେହି ଯେପରି ମୋଲକ୍‍ ଉଦ୍ଦେଶ୍ୟରେ ଆପଣା ପୁତ୍ର କି ଆପଣା କନ୍ୟାକୁ ଅଗ୍ନି ମଧ୍ୟଦେଇ ଗମନ ନ କରାଇବ, ଏଥିପାଇଁ ସେ ହିନ୍ନୋମର ସନ୍ତାନଗଣ ଉପତ୍ୟକାସ୍ଥିତ ତୋଫତ୍‍ ନାମକ ସ୍ଥାନକୁ ଅଶୁଚି କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"11","text":"ଆହୁରି ମନ୍ଦିରର ସୀମାନ୍ତବର୍ତ୍ତୀ ନଥନ-ମେଲକ ନାମକ ନପୁଂସକର କୋଠରି ନିକଟସ୍ଥ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ପ୍ରବେଶ ସ୍ଥାନ ସମୀପରେ ଯିହୁଦାର ରାଜାମାନେ ସୂର୍ଯ୍ୟ ଉଦ୍ଦେଶ୍ୟରେ ଯେଉଁ ଅଶ୍ୱମାନଙ୍କୁ ଦେଇଥିଲେ, ସେ ସେମାନଙ୍କୁ ନେଇଗଲେ, ପୁଣି ସେ ସୂର୍ଯ୍ୟରଥସବୁ ଅଗ୍ନିରେ ଦଗ୍ଧ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"12","text":"ଆଉ ଯିହୁଦାର ରାଜାମାନେ ଆହସ୍‌ର ଉପରିସ୍ଥ କୋଠରି ଛାତ ଉପରେ ଯେ ଯେ ଯଜ୍ଞବେଦି ନିର୍ମାଣ କରିଥିଲେ ଓ ମନଃଶି ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ଦୁଇ ପ୍ରାଙ୍ଗଣରେ ଯେ ଯେ ଯଜ୍ଞବେଦି ନିର୍ମାଣ କରିଥିଲେ, ରାଜା ସେସବୁକୁ ସେସ୍ଥାନରୁ ଭାଙ୍ଗି ପକାଇ ଚୂର୍ଣ୍ଣ କଲେ ଓ ତହିଁର ଧୂଳି କିଦ୍ରୋଣ ନଦୀରେ ଫୋପାଡ଼ି ଦେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"13","text":"ପୁଣି ବିନାଶ ପର୍ବତର ଦକ୍ଷିଣ ପାର୍ଶ୍ୱରେ ଯିରୂଶାଲମ ସମ୍ମୁଖରେ ଇସ୍ରାଏଲର ରାଜା ଶଲୋମନ ସୀଦୋନୀୟମାନଙ୍କ ଘୃଣାଯୋଗ୍ୟ ଅଷ୍ଟାରୋତ୍‍ ନିମନ୍ତେ ଓ ମୋୟାବର ଘୃଣାଯୋଗ୍ୟ କମୋଶ ନିମନ୍ତେ ଓ ଅମ୍ମୋନ-ସନ୍ତାନଗଣର ଘୃଣାଯୋଗ୍ୟ ମିଲ୍‍କମ୍‍ ନିମନ୍ତେ ଯେ ଯେ ଉଚ୍ଚସ୍ଥଳୀ ନିର୍ମାଣ କରିଥିଲେ, ସେସବୁକୁ ରାଜା ଅଶୁଚି କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"14","text":"ଆଉ ସେ ସ୍ତମ୍ଭସକଳ ଭାଙ୍ଗି ପକାଇଲେ ଓ ଆଶେରା ମୂର୍ତ୍ତିମାନ ଛେଦନ କରି ମନୁଷ୍ୟର ଅସ୍ଥିରେ ସେମାନଙ୍କ ସ୍ଥାନ ପୂର୍ଣ୍ଣ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"15","text":"ଆହୁରି ବେଥେଲ୍‍ରେ ଯେଉଁ ଯଜ୍ଞବେଦି ଥିଲା ଓ ଇସ୍ରାଏଲକୁ ପାପ କରାଇଥିଲେ ଯେ ନବାଟର ପୁତ୍ର ଯାରବୀୟାମ, ସେ ଯେଉଁ ଉଚ୍ଚସ୍ଥଳୀ ନିର୍ମାଣ କରିଥିଲେ, ଯୋଶୀୟ ସେହି ଯଜ୍ଞବେଦି ଓ ଉଚ୍ଚସ୍ଥଳୀ ଭାଙ୍ଗି ପକାଇଲେ, ପୁଣି ସେ ଉଚ୍ଚସ୍ଥଳୀ ଦଗ୍ଧ କରି ପେଷି ଚୂର୍ଣ୍ଣ କଲେ, ଆଉ ଆଶେରାମୂର୍ତ୍ତିକୁ ଦଗ୍ଧ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"16","text":"ଏଥିଉତ୍ତାରେ ଯୋଶୀୟ ମୁଖ ଫେରାଇବା ବେଳେ ସେଠାର ପର୍ବତସ୍ଥିତ କବରମାନ ଦେଖିଲେ। ତହୁଁ ସେ ଲୋକ ପଠାଇ ସେହି କବରରୁ ଅସ୍ଥି ଅଣାଇଲେ, ଆଉ ପରମେଶ୍ୱରଙ୍କର ଯେଉଁ ଲୋକ ପୂର୍ବେ ଏହିସବୁ ବିଷୟ ପ୍ରଚାର କରିଥିଲେ, ତାଙ୍କ ପ୍ରଚାରିତ ସଦାପ୍ରଭୁଙ୍କ ସେହି ବାକ୍ୟାନୁସାରେ ସେହି ଯଜ୍ଞବେଦି ଉପରେ ସେହି ଅସ୍ଥିସବୁ ଦଗ୍ଧ କରି ତାହା ଅଶୁଚି କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"17","text":"ତହୁଁ ସେ ପଚାରିଲେ, “ସେହି ଯେ ସ୍ତମ୍ଭ ଆମ୍ଭେ ଦେଖୁଅଛୁ, ତାହା କଅଣ?” ଏଥିରେ ନଗରର ଲୋକମାନେ ଉତ୍ତର କଲେ, “ପରମେଶ୍ୱରଙ୍କର ଯେଉଁ ଲୋକ ଯିହୁଦାରୁ ଆସି ଆପଣଙ୍କ କୃତ ଏହି ସକଳ ବିଷୟ ବେଥେଲ୍‍ସ୍ଥ ଯଜ୍ଞବେଦି ବିରୁଦ୍ଧରେ ପ୍ରଚାର କରିଥିଲେ, ତାହା ତାଙ୍କର କବର।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"18","text":"ତେବେ ରାଜା ଯୋଶୀୟ କହିଲେ, “ତାଙ୍କୁ ଛାଡ଼ିଦିଅ; କେହି ତାଙ୍କର ଅସ୍ଥି ସ୍ଥାନାନ୍ତର ନ କରୁ।” ଏହେତୁ ସେମାନେ ଶମରୀୟାରୁ ଆଗତ ଭବିଷ୍ୟଦ୍‍ବକ୍ତାଙ୍କର ଅସ୍ଥି ସହିତ ତାହାର ଅସ୍ଥି ଛାଡ଼ିଦେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"19","text":"ପୁଣି ଇସ୍ରାଏଲର ରାଜାମାନେ ସଦାପ୍ରଭୁଙ୍କୁ ବିରକ୍ତ କରିବା ପାଇଁ ଶମରୀୟାର ନାନା ନଗରରେ ଯେ ଯେ ଉଚ୍ଚସ୍ଥଳୀର ଗୃହ ନିର୍ମାଣ କରିଥିଲେ, ଯୋଶୀୟ ସେସବୁ ମଧ୍ୟ ଦୂର କଲେ ଓ ବେଥେଲ୍‍ରେ ଯେପରି କର୍ମ କରିଥିଲେ, ସେସବୁ ପ୍ରତି ସେହିପରି କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"20","text":"ପୁଣି ସେ ଉଚ୍ଚସ୍ଥଳୀର ଯାଜକ ସମସ୍ତଙ୍କୁ ଯଜ୍ଞବେଦିରେ ବଧ କରି, ତହିଁ ଉପରେ ମନୁଷ୍ୟମାନଙ୍କ ଅସ୍ଥି ଦଗ୍ଧ କଲେ; ଏଥିଉତ୍ତାରେ ସେ ଯିରୂଶାଲମକୁ ଫେରିଗଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"21","text":"ଆହୁରି ରାଜା ସମସ୍ତ ଲୋକଙ୍କୁ ଆଜ୍ଞା ଦେଇ କହିଲେ, “ଏହି ନିୟମ ପୁସ୍ତକରେ ଯେପରି ଲେଖାଅଛି; ତଦନୁସାରେ ତୁମ୍ଭେମାନେ ସଦାପ୍ରଭୁ ଆପଣାମାନଙ୍କ ପରମେଶ୍ୱରଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ନିସ୍ତାର ପର୍ବ ପାଳନ କର।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"22","text":"ପ୍ରକୃତରେ ଇସ୍ରାଏଲର ବିଚାରକାରୀ ବିଚାରକର୍ତ୍ତୃଗଣର ସମୟଠାରୁ, କିଅବା ଇସ୍ରାଏଲର ରାଜାମାନଙ୍କର ଓ ଯିହୁଦାର ରାଜାମାନଙ୍କର ସମସ୍ତ ସମୟରେ ଏପ୍ରକାର ନିସ୍ତାର ପର୍ବ ପାଳନ କରାଯାଇ ନ ଥିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"23","text":"ମାତ୍ର ଯୋଶୀୟ ରାଜାଙ୍କ ରାଜତ୍ଵର ଅଠର ବର୍ଷରେ ଏହି ନିସ୍ତାର ପର୍ବ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଯିରୂଶାଲମରେ ପାଳନ କରାଗଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"24","text":"ଆହୁରି ଯୋଶୀୟ ଯେପରି ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ ହିଲ୍‍କୀୟ ଯାଜକର ପ୍ରାପ୍ତ ପୁସ୍ତକରେ ଲିଖିତ ବ୍ୟବସ୍ଥାର ସମସ୍ତ ବାକ୍ୟ ସଫଳ କରି ପାରିବେ, ଏଥିପାଇଁ ଯିହୁଦା ଦେଶରେ ଓ ଯିରୂଶାଲମରେ ଯେସବୁ ଭୂତୁଡ଼ିଆ, ଗୁଣିଆ, ଠାକୁର, ପୁତ୍ତଳି ଓ ଘୃଣାଯୋଗ୍ୟ ବସ୍ତୁ ଦେଖାଗଲା, ସେ ତାହାସବୁ ଦୂର କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"25","text":"ଆଉ ଯୋଶୀୟଙ୍କ ପରି ଯେ ଆପଣାର ସମସ୍ତ ଅନ୍ତଃକରଣ ଓ ସମସ୍ତ ପ୍ରାଣ ଓ ସମସ୍ତ ଶକ୍ତି ଦ୍ୱାରା ମୋଶାଙ୍କର ସକଳ ବ୍ୟବସ୍ଥାନୁସାରେ ସଦାପ୍ରଭୁଙ୍କ ପ୍ରତି ଫେରିଲେ, ଏପରି କୌଣସି ରାଜା ତାଙ୍କର ପୂର୍ବେ ନ ଥିଲେ, କିଅବା ଯୋଶୀୟଙ୍କ ପରି କେହି ତାଙ୍କ ଉତ୍ତାରେ ଉଦିତ ହେଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"26","text":"ତଥାପି ମନଃଶି ଯେସବୁ ବିରକ୍ତିଜନକ କ୍ରିୟା ଦ୍ୱାରା ସଦାପ୍ରଭୁଙ୍କୁ ବିରକ୍ତ କରିଥିଲେ, ତହିଁ ସକାଶୁ ଯିହୁଦା ପ୍ରତିକୂଳରେ ତାହାଙ୍କର ଯେଉଁ କ୍ରୋଧ ପ୍ରଜ୍ୱଳିତ ହୋଇଥିଲା, ସଦାପ୍ରଭୁ ଆପଣାର ସେହି ପ୍ରଚଣ୍ଡ ମହାକୋପରୁ ଫେରିଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"27","text":"ଆହୁରି ସଦାପ୍ରଭୁ କହିଲେ, “ଆମ୍ଭେ ଯେପରି ଇସ୍ରାଏଲକୁ ଦୂର କରିଅଛୁ, ସେପରି ଆମ୍ଭେ ଆପଣା ଦୃଷ୍ଟିରୁ ଯିହୁଦାକୁ ମଧ୍ୟ ଦୂର କରିବା ଓ ଆମ୍ଭେ ଏହି ଯେ ଯିରୂଶାଲମ ନଗରକୁ ମନୋନୀତ କରିଅଛୁ ଓ ଏହି ସ୍ଥାନରେ ଆମ୍ଭର ନାମ ରହିବ ବୋଲି ଯେଉଁ ଗୃହ ବିଷୟରେ କରିଅଛୁ, ଏହାକୁ ଆମ୍ଭେ ଅଗ୍ରାହ୍ୟ କରିବା।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"28","text":"ଏହି ଯୋଶୀୟଙ୍କର ଅବଶିଷ୍ଟ ବୃତ୍ତାନ୍ତ ଓ ତାଙ୍କର ସମସ୍ତ କ୍ରିୟା କʼଣ ଯିହୁଦା ରାଜାମାନଙ୍କ ଇତିହାସ ପୁସ୍ତକରେ ଲେଖା ନାହିଁ?"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"29","text":"ତାଙ୍କ ସମୟରେ ମିସରୀୟ ରାଜା ଫାରୋ-ନଖୋ ଅଶୂରୀୟ ରାଜାର ବିରୁଦ୍ଧରେ ଫରାତ୍‍ ନଦୀ ଆଡ଼କୁ ଯାତ୍ରା କଲା; ଆଉ ଯୋଶୀୟ ରାଜା ତାହା ବିରୁଦ୍ଧରେ ଯାତ୍ରା କଲେ ତହିଁରେ ଫାରୋ-ନଖୋ ତାଙ୍କୁ ଦେଖି ମଗିଦ୍ଦୋ ନିକଟରେ ତାଙ୍କୁ ବଧ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"30","text":"ଏଥିଉତ୍ତାରେ ଯୋଶୀୟଙ୍କ ଦାସମାନେ ମଗିଦ୍ଦୋରୁ ଯିରୂଶାଲମକୁ ତାଙ୍କର ମୃତ ଶରୀର ରଥରେ ଆଣି ତାଙ୍କର ନିଜ କବରରେ କବର ଦେଲେ। ତହୁଁ ଦେଶର ଲୋକମାନେ ଯୋଶୀୟଙ୍କର ପୁତ୍ର ଯିହୋୟାହସ୍‌ଙ୍କୁ ନେଇ ତାଙ୍କୁ ଅଭିଷେକ କରି ତାଙ୍କ ପିତାଙ୍କ ପଦରେ ତାଙ୍କୁ ରାଜା କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"31","text":"ଯିହୋୟାହସ୍‌ ରାଜ୍ୟ କରିବାକୁ ଆରମ୍ଭ କରିବା ବେଳେ ତେଇଶ ବର୍ଷ ବୟସ୍କ ହୋଇଥିଲେ ଓ ସେ ଯିରୂଶାଲମରେ ତିନି ମାସ ରାଜ୍ୟ କଲେ; ତାଙ୍କର ମାତାଙ୍କର ନାମ ହମୁଟଲ୍‍, ସେ ଲିବ୍‍ନା ନିବାସୀ ଯିରିମୀୟର କନ୍ୟା ଥିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"32","text":"ସେ ଆପଣା ପୂର୍ବପୁରୁଷଗଣର ସକଳ କ୍ରିୟାନୁସାରେ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ କୁକର୍ମ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"33","text":"ପୁଣି ସେ ଯେପରି ଯିରୂଶାଲମରେ ରାଜ୍ୟ କରି ନ ପାରିବେ, ଏଥିପାଇଁ ଫାରୋ-ନଖୋ ହମାତ ଦେଶସ୍ଥ ରିବ୍ଲାରେ ତାଙ୍କୁ ବନ୍ଦ କରି ରଖିଲା ଓ ଦେଶ ଉପରେ ଏକ ଶହ ତାଳନ୍ତ ରୂପା ଓ ଏକ ତାଳନ୍ତ23:33 ପ୍ରାୟ ୩୩ କିଲୋଗ୍ରାମ୍ ଅଟେ ସୁନା କର ବସାଇଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"34","text":"ତହୁଁ ଫାରୋ-ନଖୋ ଯୋଶୀୟଙ୍କର ପୁତ୍ର ଇଲିୟାକୀମ୍‍ଙ୍କୁ ତାଙ୍କର ପିତା ଯୋଶୀୟଙ୍କର ପଦରେ ରାଜା କଲା ଓ ତାଙ୍କର ନାମ ବଦଳାଇ ଯିହୋୟାକୀମ୍‍ ରଖିଲା; ମାତ୍ର ସେ ଯିହୋୟାହସ୍‌ଙ୍କୁ ନେଇଗଲା; ଆଉ ସେ ମିସରରେ ଉପସ୍ଥିତ ହୋଇ ସେଠାରେ ମଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"35","text":"ଏଥିଉତ୍ତାରେ ଯିହୋୟାକୀମ୍‍ ଫାରୋକୁ ସେହି ସକଳ ରୂପା ଓ ସୁନା ଦେଲେ; ମାତ୍ର ଫାରୋର ଆଜ୍ଞାନୁସାରେ ସେହି ସବୁ ଦେବା ନିମନ୍ତେ ସେ ଦେଶ ଉପରେ କର ବସାଇଲେ। ସେ ଫାରୋ-ନଖୋକୁ ଦେବା ନିମନ୍ତେ ପ୍ରତ୍ୟେକର ଉପରେ ନିରୂପିତ କର ଅନୁସାରେ ଦେଶର ଲୋକମାନଙ୍କଠାରୁ ସେହି ରୂପା ଓ ସୁନା ଆଦାୟ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"36","text":"ଯିହୋୟାକୀମ୍‍ ରାଜ୍ୟ କରିବାକୁ ଆରମ୍ଭ କରିବା ସମୟରେ ପଚିଶ ବର୍ଷ ବୟସ୍କ ହୋଇଥିଲେ; ସେ ଯିରୂଶାଲମରେ ଏଗାର ବର୍ଷ ରାଜ୍ୟ କଲେ; ତାଙ୍କର ମାତାଙ୍କର ନାମ ସବୀଦା, ସେ ରୁମା ନିବାସୀ ପଦାୟର କନ୍ୟା ଥିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"23","verse":"37","text":"ଏହି ଯିହୋୟାକୀମ୍‍ ଆପଣା ପୂର୍ବପୁରୁଷଗଣର ସମସ୍ତ କ୍ରିୟାନୁସାରେ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ କୁକର୍ମ କଲେ।"}]}