{"data":[{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"1","text":"ଯିହୋୟାକୀମ୍‍ଙ୍କ ରାଜତ୍ୱ ସମୟରେ ବାବିଲର ରାଜା ନବୂଖଦ୍‍ନିତ୍ସର ଯିହୁଦା ଉପରେ ଆକ୍ରମଣ କଲେ, ପୁଣି ଯିହୋୟାକୀମ୍‍ ତିନି ବର୍ଷ ତାହାର ଦାସ ହେଲେ; ତହିଁ ଉତ୍ତାରେ ସେ ଫେରି ତାହାର ବିଦ୍ରୋହୀ ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"2","text":"ଏଥିଉତ୍ତାରେ ସଦାପ୍ରଭୁ ତାଙ୍କ ବିରୁଦ୍ଧରେ କଲ୍‍ଦୀୟ ସୈନ୍ୟଦଳ ଓ ଅରାମୀୟ ସୈନ୍ୟଦଳ ଓ ମୋୟାବୀୟ ସୈନ୍ୟଦଳ ଓ ଅମ୍ମୋନ-ସନ୍ତାନମାନଙ୍କ ସୈନ୍ୟଦଳ ପ୍ରେରଣ କଲେ। ସଦାପ୍ରଭୁ ଆପଣା ଦାସ ଭବିଷ୍ୟଦ୍‍ବକ୍ତାଗଣ ଦ୍ୱାରା ଯାହା କହିଥିଲେ, ଆପଣାର ସେହି ବାକ୍ୟାନୁସାରେ ଯିହୁଦାକୁ ବିନାଶ କରିବା ପାଇଁ ତହିଁ ବିରୁଦ୍ଧରେ ସେମାନଙ୍କୁ ପ୍ରେରଣ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"3","text":"ପ୍ରକୃତରେ ମନଃଶିର ପାପ ସକାଶୁ, ତାହାର ସମସ୍ତ କୃତକର୍ମାନୁସାରେ,"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"4","text":"ଓ ମଧ୍ୟ ସେ ନିର୍ଦ୍ଦୋଷ ରକ୍ତପାତ କରିବା ସକାଶୁ, ଯିହୁଦାକୁ ଆପଣା ଦୃଷ୍ଟିରୁ ଦୂର କରିବା ଲାଗି ସଦାପ୍ରଭୁଙ୍କ ଆଜ୍ଞାରେ ସେମାନଙ୍କ ପ୍ରତି ଏହା ଘଟିଲା; କାରଣ ମନଃଶି ନିର୍ଦ୍ଦୋଷ ରକ୍ତରେ ଯିରୂଶାଲମକୁ ପରିପୂର୍ଣ୍ଣ କଲା, ପୁଣି ସଦାପ୍ରଭୁ କ୍ଷମା କରିବାକୁ ସମ୍ମତ ହେଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"5","text":"ଏହି ଯିହୋୟାକୀମ୍‍ଙ୍କର ଅବଶିଷ୍ଟ ବୃତ୍ତାନ୍ତ ଓ ତାଙ୍କର ସମସ୍ତ କ୍ରିୟା କʼଣ ଯିହୁଦା ରାଜାମାନଙ୍କ ଇତିହାସ ପୁସ୍ତକରେ ଲେଖା ନାହିଁ?"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"6","text":"ଏଥିଉତ୍ତାରେ ଯିହୋୟାକୀମ୍‍ ମୃତ୍ୟୁବରଣ କଲେ; ତହୁଁ ତାଙ୍କର ପୁତ୍ର ଯିହୋୟାଖୀନ୍‍ ତାଙ୍କର ପଦରେ ରାଜ୍ୟ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"7","text":"ଏଥିଉତ୍ତାରେ ମିସରର ରାଜା ପୁନର୍ବାର ଆପଣା ଦେଶରୁ ଆଉ ଆସିଲେ ନାହିଁ; କାରଣ ବାବିଲର ରାଜା ମିସରର ନଦୀଠାରୁ ଫରାତ୍‍ ନଦୀ ପର୍ଯ୍ୟନ୍ତ ମିସରୀୟ ରାଜାଙ୍କର ସମସ୍ତ ଅଧିକାର ହସ୍ତଗତ କରିଥିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"8","text":"ଯିହୋୟାଖୀନ୍‍ ରାଜ୍ୟ କରିବାକୁ ଆରମ୍ଭ କରିବା ସମୟରେ ଅଠର ବର୍ଷ ବୟସ୍କ ଥିଲେ ଓ ସେ ଯିରୂଶାଲମରେ ତିନି ମାସ ରାଜ୍ୟ କଲେ। ତାଙ୍କର ମାତାଙ୍କର ନାମ ନହୁଷ୍ଟା, ସେ ଯିରୂଶାଲମ ନିବାସୀ ଇଲ୍‍ନାଥନ୍‍ର କନ୍ୟା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"9","text":"ଯିହୋୟାଖୀନ୍‍ ଆପଣା ପିତାଙ୍କର ସମସ୍ତ କ୍ରିୟାନୁସାରେ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ କୁକର୍ମ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"10","text":"ସେସମୟରେ ବାବିଲର ରାଜା ନବୂଖଦ୍‍ନିତ୍ସରର ଦାସମାନେ ଯିରୂଶାଲମକୁ ଆସିଲେ, ତହିଁରେ ନଗର ଅବରୁଦ୍ଧ ହେଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"11","text":"ପୁଣି ତାହାର ଦାସମାନେ ଅବରୋଧ କରୁଥିବା ସମୟରେ ବାବିଲର ରାଜା ନବୂଖଦ୍‍ନିତ୍ସର ନଗରରେ ଉପସ୍ଥିତ ହେଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"12","text":"ତହିଁରେ ଯିହୁଦାର ରାଜା ଯିହୋୟାଖୀନ୍‍ ଓ ତାଙ୍କର ମାତା ଓ ତାଙ୍କର ଦାସମାନେ ଓ ତାଙ୍କର ଅଧିପତିମାନେ ଓ ତାଙ୍କର ନପୁଂସକମାନେ ବାବିଲ ରାଜା ନିକଟକୁ ବାହାରିଗଲେ; ପୁଣି ବାବିଲ ରାଜା ଆପଣା ରାଜତ୍ଵର ଅଷ୍ଟମ ବର୍ଷରେ ତାଙ୍କୁ ଧରିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"13","text":"ଆଉ ନବୂଖଦ୍‍ନିତ୍ସର ସଦାପ୍ରଭୁଙ୍କ ଉକ୍ତି ଅନୁସାରେ ସେସ୍ଥାନରୁ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ସମସ୍ତ ଧନ ଓ ରାଜଗୃହର ଧନ ନେଇଗଲା ଓ ଇସ୍ରାଏଲର ରାଜା ଶଲୋମନ ସଦାପ୍ରଭୁଙ୍କ ମନ୍ଦିରରେ ଯେସକଳ ସ୍ୱର୍ଣ୍ଣମୟ ପାତ୍ର ନିର୍ମାଣ କରିଥିଲେ, ତାହାସବୁ ଖଣ୍ଡ ଖଣ୍ଡ କରି କାଟି ପକାଇଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"14","text":"ଆହୁରି ସେ ଯିରୂଶାଲମର ସମଗ୍ର ଲୋକଙ୍କୁ ଓ ଅଧିପତି ସମସ୍ତଙ୍କୁ ଓ ମହାବିକ୍ରମଶାଳୀ ଲୋକ ସମସ୍ତଙ୍କୁ, ଏପରି ଦଶ ସହସ୍ର ବନ୍ଦୀଙ୍କୁ, ଆଉ ସମସ୍ତ ଶିଳ୍ପକାର ଓ କର୍ମକାରମାନଙ୍କୁ ନେଇଗଲା। ଦେଶର ନିତାନ୍ତ ଦରିଦ୍ର ଲୋକ ଛଡ଼ା ଆଉ କେହି ଅବଶିଷ୍ଟ ରହିଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"15","text":"ଆହୁରି ନବୂଖଦ୍‍ନିତ୍ସର ଯିହୋୟାଖୀନ୍‍ଙ୍କୁ ବାବିଲକୁ ନେଇଗଲା ଏବଂ ରାଜାଙ୍କ ମାତାକୁ ଓ ରାଜାଙ୍କର ପତ୍ନୀମାନଙ୍କୁ ଓ ତାଙ୍କର ନପୁଂସକମାନଙ୍କୁ ଓ ଦେଶର ପ୍ରଧାନ ଲୋକମାନଙ୍କୁ ସେ ଯିରୂଶାଲମରୁ ବନ୍ଦୀ କରି ବାବିଲକୁ ନେଇଗଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"16","text":"ଆଉ ସମସ୍ତ ବଳବାନ ଲୋକଙ୍କୁ, ଅର୍ଥାତ୍‍, ସାତ ସହସ୍ର ଲୋକଙ୍କୁ ଓ ଏକ ସହସ୍ର ଶିଳ୍ପକାର ଓ କର୍ମକାର ଲୋକଙ୍କୁ ବାବିଲ ରାଜା ବନ୍ଦୀ କରି ବାବିଲକୁ ନେଇଗଲା, ଏସମସ୍ତେ ବଳବାନ ଓ ଯୁଦ୍ଧଯୋଗ୍ୟ ଥିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"17","text":"ପୁଣି ବାବିଲର ରାଜା ଯିହୋୟାଖୀନ୍‍ର ପିତୃବ୍ୟ ମତ୍ତନୀୟଙ୍କୁ ତାଙ୍କର ପଦରେ ରାଜା କଲା ଓ ତାଙ୍କ ନାମ ବଦଳାଇ ସିଦିକୀୟ ରଖିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"18","text":"ସିଦିକୀୟ ରାଜ୍ୟ କରିବାକୁ ଆରମ୍ଭ କରିବା ବେଳେ ଏକୋଇଶ ବର୍ଷ ବୟସ୍କ ହୋଇଥିଲେ ଓ ସେ ଯିରୂଶାଲମରେ ଏଗାର ବର୍ଷ ରାଜ୍ୟ କଲେ। ତାଙ୍କର ମାତାଙ୍କର ନାମ ହମୁଟଲ୍‍; ସେ ଲିବ୍‍ନା ନିବାସୀ ଯିରିମୀୟର କନ୍ୟା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"19","text":"ଆଉ ସେ ଯିହୋୟାକୀମ୍‍ଙ୍କର କୃତ ସମସ୍ତ କର୍ମାନୁସାରେ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ କୁକର୍ମ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"24","verse":"20","text":"କାରଣ ସଦାପ୍ରଭୁଙ୍କ କ୍ରୋଧ ସକାଶୁ ସେ ସେମାନଙ୍କୁ ଆପଣା ଛାମୁରୁ ଦୂର ନ କରିବା ପର୍ଯ୍ୟନ୍ତ ଯିରୂଶାଲମ ଓ ଯିହୁଦା ପ୍ରତି ଏପରି ଘଟଣା ଘଟିଲା; ଆଉ ସିଦିକୀୟ ବାବିଲ ରାଜା ନବୂଖଦ୍‍ନିତ୍ସରର ବିଦ୍ରୋହୀ ହେଲେ।"}]}