{"data":[{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"1","text":"ଏଥିଉତ୍ତାରେ ସିଦିକୀୟଙ୍କ ରାଜତ୍ଵର ନବମ ବର୍ଷରେ, ଦଶମ ମାସର ଦଶମ ଦିନରେ ବାବିଲ ରାଜା ନବୂଖଦ୍‍ନିତ୍ସର ଓ ତାହାର ସମସ୍ତ ସୈନ୍ୟ ଯିରୂଶାଲମକୁ ଆସି ତହିଁ ବିରୁଦ୍ଧରେ ଛାଉଣି କଲେ; ଆଉ ସେମାନେ ତହିଁର ଚତୁର୍ଦ୍ଦିଗରେ ଗଡ଼ ନିର୍ମାଣ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"2","text":"ତହୁଁ ସିଦିକୀୟ ରାଜାଙ୍କ ରାଜତ୍ଵର ଏଗାର ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ନଗର ଅବରୁଦ୍ଧ ହୋଇ ରହିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"3","text":"ଚତୁର୍ଥ ମାସର ନବମ ଦିନରେ ନଗରରେ ମହାଦୁର୍ଭିକ୍ଷ ହେଲା, ତହିଁରେ ଦେଶର ଲୋକମାନଙ୍କ ନିମନ୍ତେ କିଛି ଖାଦ୍ୟଦ୍ରବ୍ୟ ମିଳିଲା ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"4","text":"ତେବେ ନଗରର ଏକ ସ୍ଥାନ ଭଗ୍ନ ହୁଅନ୍ତେ, ସମସ୍ତ ଯୋଦ୍ଧା ଏକ ରାତ୍ରି ଭିତରେ ରାଜାଙ୍କର ଉଦ୍ୟାନ ନିକଟସ୍ଥ ଦୁଇ ପ୍ରାଚୀରର ମଧ୍ୟବର୍ତ୍ତୀ ଦ୍ୱାର ପଥ ଦେଇ ପଳାଇଲେ; ସେସମୟରେ କଲ୍‍ଦୀୟମାନେ ନଗରର ଚତୁର୍ଦ୍ଦିଗରେ ଥିଲେ, ପୁଣି ରାଜା ସିଦିକୀୟ ଆରବା ପଥ ଦେଇ ଚାଲିଗଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"5","text":"ମାତ୍ର କଲ୍‍ଦୀୟମାନଙ୍କ ସୈନ୍ୟ ରାଜା ସିଦିକୀୟଙ୍କର ପଛେ ପଛେ ଗୋଡ଼ାଇ ଯିରୀହୋ ପଦାରେ ତାଙ୍କୁ ଧରିଲେ; ତହିଁରେ ସିଦିକୀୟଙ୍କର ସକଳ ସୈନ୍ୟ ତାଙ୍କ ନିକଟରୁ ଛିନ୍ନଭିନ୍ନ ହୋଇଗଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"6","text":"ତହୁଁ ସେମାନେ ରାଜାଙ୍କୁ ଧରି ରିବ୍ଲାକୁ ବାବିଲ ରାଜାଙ୍କ ନିକଟକୁ ନେଇଗଲେ; ତହିଁରେ ସେମାନେ ତାଙ୍କ ପ୍ରତି ଦଣ୍ଡାଜ୍ଞା କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"7","text":"ଆଉ ସେମାନେ ସିଦିକୀୟଙ୍କର ପୁତ୍ରମାନଙ୍କୁ ତାଙ୍କର ସାକ୍ଷାତରେ ବଧ କଲେ ଓ ସିଦିକୀୟଙ୍କର ଚକ୍ଷୁ ଉପାଡ଼ି ପକାଇଲେ, ଆଉ ତାଙ୍କୁ ଶୃଙ୍ଖଳରେ ବଦ୍ଧ କରି ବାବିଲକୁ ନେଇଗଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"8","text":"ପଞ୍ଚମ ମାସରେ, ମାସର ସପ୍ତମ ଦିନରେ ବାବିଲ ରାଜା ନବୂଖଦ୍‍ନିତ୍ସରଙ୍କ ରାଜତ୍ଵର ଊଣେଇଶ ବର୍ଷରେ ବାବିଲ ରାଜାର ଦାସ ନବୂଷରଦନ୍‍ ନାମକ ପ୍ରହରୀବର୍ଗର ସେନାପତି ଯିରୂଶାଲମକୁ ଆସିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"9","text":"ପୁଣି ସେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହ ଓ ରାଜଗୃହ ଦଗ୍ଧ କଲା; ଆଉ ଯିରୂଶାଲମର ସମସ୍ତ ଗୃହ, ଅର୍ଥାତ୍‍, ପ୍ରତ୍ୟେକ ବୃହତ ଗୃହ ଅଗ୍ନିରେ ଦଗ୍ଧ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"10","text":"ପୁଣି ପ୍ରହରୀବର୍ଗର ସେନାପତି ସଙ୍ଗେ ଥିବା କଲ୍‍ଦୀୟ ସମସ୍ତ ସୈନ୍ୟ ଯିରୂଶାଲମର ଚତୁର୍ଦ୍ଦିଗର ପ୍ରାଚୀର ଭଗ୍ନ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"11","text":"ଆଉ ପ୍ରହରୀବର୍ଗର ସେନାପତି ନବୂଷରଦନ୍‍ ନଗରର ଅବଶିଷ୍ଟ ଲୋକମାନଙ୍କୁ ଓ ବାବିଲ ରାଜାର ପକ୍ଷକୁ ପଳାୟନକାରୀମାନଙ୍କୁ ଓ ଅବଶିଷ୍ଟ ସାଧାରଣ ଲୋକମାନଙ୍କୁ ବନ୍ଦୀ କରି ନେଇଗଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"12","text":"ମାତ୍ର ପ୍ରହରୀବର୍ଗର ସେନାପତି ଦେଶର ନିତାନ୍ତ ଦରିଦ୍ରମାନଙ୍କ ମଧ୍ୟରୁ କେତେକଙ୍କୁ ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ରର କର୍ମକାରୀ ଓ କୃଷକ ହେବା ପାଇଁ ଛାଡ଼ିଗଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"13","text":"ଆହୁରି କଲ୍‍ଦୀୟମାନେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ପିତ୍ତଳ ସ୍ତମ୍ଭ ଓ ସଦାପ୍ରଭୁଙ୍କ ଗୃହର ବୈଠିକିସକଳ ଓ ପିତ୍ତଳମୟ ସମୁଦ୍ରରୂପ ପାତ୍ର ଖଣ୍ଡ ଖଣ୍ଡ କରି ଭାଙ୍ଗି ତହିଁର ପିତ୍ତଳ ବାବିଲକୁ ନେଇଗଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"14","text":"ଆହୁରି ସେମାନେ ପାତ୍ର ଓ କରଚୁଲି ଓ କତୁରୀ ଓ ଚମସ ଓ ପରିଚର୍ଯ୍ୟାର୍ଥକ ସକଳ ପିତ୍ତଳମୟ ପାତ୍ର ନେଇଗଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"15","text":"ଆଉ ପ୍ରହରୀବର୍ଗର ସେନାପତି ଅଙ୍ଗାରଧାନୀ ଓ କୁଣ୍ଡସବୁ, ଯାହା ସୁନାର ଥିଲା, ତାହା ସୁନା କରି, ପୁଣି ଯାହା ରୂପାର ଥିଲା, ତାହା ରୂପା କରି ନେଇଗଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"16","text":"ସଦାପ୍ରଭୁଙ୍କ ଗୃହ ନିମନ୍ତେ ଶଲୋମନଙ୍କ ନିର୍ମିତ ଦୁଇ ସ୍ତମ୍ଭ, ଏକ ସମୁଦ୍ରରୂପ ପାତ୍ର ଓ ବୈଠିକିସକଳ, ଏହିସବୁ ପାତ୍ରର ପିତ୍ତଳ ଅପରିମିତ ଥିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"17","text":"ଏକ ସ୍ତମ୍ଭ ଅଠର ହାତ ଉଚ୍ଚ ଓ ତହିଁ ଉପରେ ପିତ୍ତଳର ମୁଣ୍ଡାଳି ଥିଲା, ଆଉ ମୁଣ୍ଡାଳିର ଉଚ୍ଚ ତିନି ହାତ ମୁଣ୍ଡାଳି ଉପରେ ଚତୁର୍ଦ୍ଦିଗରେ ପିତ୍ତଳମୟ ଜାଲିକର୍ମ ଓ ଡାଳିମ୍ବାକୃତି ଥିଲା, ମଧ୍ୟ ଦ୍ୱିତୀୟ ସ୍ତମ୍ଭ ଜାଲିକର୍ମ ସହିତ ଏହି ପ୍ରକାର ଥିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"18","text":"ପୁଣି ପ୍ରହରୀବର୍ଗର ସେନାପତି ନବୂଷରଦନ୍‍ ପ୍ରଧାନ ଯାଜକ ସରାୟଙ୍କୁ ଓ ଦ୍ୱିତୀୟ ଯାଜକ ସଫନୀୟଙ୍କୁ ଓ ତିନି ଜଣ ଦ୍ୱାରପାଳଙ୍କୁ ଧରିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"19","text":"ଆଉ ନବୂଷରଦନ୍‍ ନଗରରୁ ଯୋଦ୍ଧାମାନଙ୍କ ଉପରେ ନିଯୁକ୍ତ ଏକ ନପୁଂସକକୁ ଓ ନଗରରେ ପ୍ରାପ୍ତ ରାଜମୁଖ ଦର୍ଶନକାରୀମାନଙ୍କ ମଧ୍ୟରୁ ପାଞ୍ଚ ଜଣଙ୍କୁ ଓ ଦେଶର ଲୋକଗଣନାକାରୀ ଲେଖକ ସେନାପତିକୁ ଓ ନଗରରେ ପ୍ରାପ୍ତ ଦେଶୀୟ ଷାଠିଏ ଲୋକଙ୍କୁ ଧରିଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"20","text":"ପୁଣି ପ୍ରହରୀବର୍ଗର ସେନାପତି ନବୂଷରଦନ୍‍ ସେମାନଙ୍କୁ ଧରି ରିବ୍ଲାକୁ ବାବିଲ ରାଜାଙ୍କ ନିକଟକୁ ନେଇଗଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"21","text":"ତହିଁରେ ବାବିଲ ରାଜା ହମାତ ଦେଶସ୍ଥ ରିବ୍ଲାରେ ସେମାନଙ୍କୁ ଆଘାତ କରି ବଧ କଲା। ଏହିରୂପେ ଯିହୁଦା ଆପଣା ଦେଶରୁ ବନ୍ଦୀ ହୋଇ ନୀତ ହେଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"22","text":"ଆଉ ବାବିଲ ରାଜା ନବୂଖଦ୍‍ନିତ୍ସର ଯେଉଁମାନଙ୍କୁ ଛାଡ଼ି ଯାଇଥିଲା, ଏପରି ଯିହୁଦା ଦେଶରେ ଅବଶିଷ୍ଟ ଥିବା ଲୋକମାନଙ୍କ ଉପରେ ସେ ଶାଫନ୍‍ର ପୌତ୍ର ଅହୀକାମର ପୁତ୍ର ଗଦଲୀୟଙ୍କୁ ଶାସନକର୍ତ୍ତା ରୂପେ ନିଯୁକ୍ତ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"23","text":"ଏଥିଉତ୍ତାରେ ବାବିଲ ରାଜା ଗଦଲୀୟଙ୍କୁ ଶାସନକର୍ତ୍ତା କରିଅଛି ବୋଲି ଶୁଣି ସେନାପତିଗଣ ଓ ସେମାନଙ୍କ ଲୋକମାନେ, ଅର୍ଥାତ୍‍, ନଥନୀୟର ପୁତ୍ର ଇଶ୍ମାୟେଲ ଓ କାରେହର ପୁତ୍ର ଯୋହାନନ୍‍ ଓ ନଟୋଫାତୀୟ ତନ୍‍ହୂମତର ପୁତ୍ର ସରାୟ ଓ ମାଖାଥୀୟର ପୁତ୍ର ଯାସନୀୟ ଓ ସେମାନଙ୍କର ଲୋକମାନେ ମିସ୍ପାକୁ ଗଦଲୀୟଙ୍କ ନିକଟକୁ ଆସିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"24","text":"ଏଥିରେ ଗଦଲୀୟ ସେମାନଙ୍କ ନିକଟରେ ଓ ସେମାନଙ୍କ ଲୋକମାନଙ୍କ ନିକଟରେ ଶପଥ କରି ସେମାନଙ୍କୁ କହିଲା, “କଲ୍‍ଦୀୟମାନଙ୍କର ଦାସମାନଙ୍କ ସକାଶୁ ଭୀତ ହୁଅ ନାହିଁ; ଦେଶରେ ବାସ କରି ବାବିଲ ରାଜାର ସେବା କର, ତହିଁରେ ତୁମ୍ଭମାନଙ୍କର ମଙ୍ଗଳ ହେବ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"25","text":"ମାତ୍ର ସପ୍ତମ ମାସରେ ରାଜବଂଶଜାତ ଇଲୀଶାମାର ପୌତ୍ର ନଥନୀୟର ପୁତ୍ର ଇଶ୍ମାୟେଲ ଓ ତାହାର ସଙ୍ଗୀ ଦଶ ଜଣ ଆସିଲେ, ଆଉ ଗଦଲୀୟଙ୍କୁ, ପୁଣି ଯେଉଁ ଯିହୁଦୀୟମାନେ ଓ କଲ୍‍ଦୀୟମାନେ ତାହା ସଙ୍ଗେ ମିସ୍ପାରେ ଥିଲେ, ସେମାନଙ୍କୁ ଆଘାତ କରି ବଧ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"26","text":"ଏଥିଉତ୍ତାରେ ସାନ ବଡ଼ ସମସ୍ତ ଲୋକ ଓ ସେନାପତିଗଣ ଉଠି ମିସରକୁ ଗଲେ; କାରଣ ସେମାନେ କଲ୍‍ଦୀୟମାନଙ୍କ ଲାଗି ଭୀତ ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"27","text":"ଏଥିଉତ୍ତାରେ ଯିହୁଦାର ରାଜା ଯିହୋୟାଖୀନ୍‍ଙ୍କର ବନ୍ଦୀତ୍ୱର ସଇଁତିରିଶ ବର୍ଷର ଦ୍ୱାଦଶ ମାସରେ ଓ ମାସର ସତାଇଶ ଦିନରେ ବାବିଲ ରାଜା ଇବିଲ୍‍-ମରୋଦକ୍‍ ରାଜ୍ୟ ଆରମ୍ଭ କରିବା ବର୍ଷରେ ଯିହୁଦାର ରାଜା ଯିହୋୟାଖୀନ୍‍ଙ୍କୁ କାରାଗାରରୁ ବାହାର କରି ତାଙ୍କର ମସ୍ତକ ଉନ୍ନତ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"28","text":"ଆଉ, ସେ ତାଙ୍କୁ ପ୍ରୀତିବାକ୍ୟ କହିଲା ଓ ତାଙ୍କ ସଙ୍ଗେ ବାବିଲରେ ଥିବା ରାଜାମାନଙ୍କ ଆସନଠାରୁ ତାଙ୍କର ଆସନ ଉଚ୍ଚରେ ସ୍ଥାପନ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"29","text":"ଆଉ, ସେ ଆପଣା କାରାଗାରର ବସ୍ତ୍ର ପରିବର୍ତ୍ତନ କରି ଆପଣାର ଯାବଜ୍ଜୀବନ ନିତ୍ୟ ନିତ୍ୟ ତାହା ସମ୍ମୁଖରେ ଭୋଜନ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"25","verse":"30","text":"ପୁଣି, ତାଙ୍କର ଦିନାତିପାତ ନିମନ୍ତେ ରାଜାଙ୍କଠାରୁ ନିତ୍ୟ ବୃତ୍ତି ଦିଆଗଲା, ସେ ଆପଣା ଜୀବନର ସମସ୍ତ କାଳ ପ୍ରତିଦିନ ଏକ ନିରୂପିତ ଅଂଶ ପାଇଲେ।"}]}