{"data":[{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"1","text":"ଯିହୁଦାର ରାଜା ଯିହୋଶାଫଟ୍‍ଙ୍କ ରାଜତ୍ଵର ଅଠର ବର୍ଷରେ ଆହାବଙ୍କର ପୁତ୍ର ଯିହୋରାମ୍‍ ଶମରୀୟାରେ ଇସ୍ରାଏଲ ଉପରେ ରାଜତ୍ୱ କରିବାକୁ ଆରମ୍ଭ କରିବାର ବର୍ଷ ରାଜ୍ୟ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"2","text":"ପୁଣି ସେ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ କୁକର୍ମ କଲେ; ମାତ୍ର ତାଙ୍କର ପିତା ଓ ତାଙ୍କର ମାତା ତୁଲ୍ୟ ନୁହେଁ; କାରଣ ସେ ଆପଣା ପିତୃନିର୍ମିତ ବାଲ୍‍ର ସ୍ତମ୍ଭ ଦୂର କରିଦେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"3","text":"ତଥାପି ନବାଟର ପୁତ୍ର ଯାରବୀୟାମ ଯଦ୍ଦ୍ୱାରା ଇସ୍ରାଏଲକୁ ପାପ କରାଇଥିଲେ, ତାଙ୍କର ସେହି ପାପରେ ସେ ଆସକ୍ତ ହେଲେ ଓ ତାହା ଛାଡ଼ିଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"4","text":"ମୋୟାବର ରାଜା ମେଶା ମେଷାଧିକାରୀ ଥିଲା; ପୁଣି ସେ ଇସ୍ରାଏଲର ରାଜାଙ୍କୁ କର ରୂପେ ଏକ ଲକ୍ଷ ମେଷବତ୍ସର ଓ ଏକ ଲକ୍ଷ ମେଷର ଲୋମ ଦେଉଥାଏ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"5","text":"ମାତ୍ର ଆହାବଙ୍କର ମୃତ୍ୟୁୁ ଉତ୍ତାରେ ମୋୟାବର ରାଜା ଇସ୍ରାଏଲର ରାଜାଙ୍କ ବିରୁଦ୍ଧରେ ଦ୍ରୋହାଚରଣ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"6","text":"ସେହି ସମୟରେ ଯିହୋରାମ୍‍ ରାଜା ଶମରୀୟାରୁ ଯାଇ ସମୁଦାୟ ଇସ୍ରାଏଲକୁ ସଂଗ୍ରହ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"7","text":"ତହୁଁ ଯିହୋରାମ୍‍ ଯାଇ ଯିହୁଦାର ରାଜା ଯିହୋଶାଫଟ୍‍ଙ୍କ ନିକଟକୁ ଲୋକ ପଠାଇ କହିଲେ, “ମୋୟାବର ରାଜା ମୋʼ ବିରୁଦ୍ଧରେ ଦ୍ରୋହାଚରଣ କରିଅଛି; ତୁମ୍ଭେ କʼଣ ମୋୟାବ ବିରୁଦ୍ଧରେ ଯୁଦ୍ଧ କରିବା ପାଇଁ ମୋʼ ସଙ୍ଗେ ଯିବ?” ତହୁଁ ସେ କହିଲେ, “ମୁଁ ଯିବି; ମୁଁ ତୁମ୍ଭ ପରି, ମୋʼ ଲୋକ ତୁମ୍ଭ ଲୋକ ପରି, ମୋʼ ଅଶ୍ୱ ତୁମ୍ଭ ଅଶ୍ୱ ପରି।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"8","text":"ଆଉ ଯିହୋରାମ୍‍ କହିଲେ, “ଆମ୍ଭେମାନେ କେଉଁ ପଥରେ ଯିବା?” ତହୁଁ ଯିହୋଶାଫଟ୍‍ ଉତ୍ତର କଲେ, “ଇଦୋମ ପ୍ରାନ୍ତର-ପଥ ଦେଇ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"9","text":"ତହୁଁ ଇସ୍ରାଏଲର ରାଜା ଓ ଯିହୁଦାର ରାଜା ଓ ଇଦୋମର ରାଜା ଯାତ୍ରା କରି ସାତ ଦିନର ପଥ ବୁଲିକରି ଗଲେ; ପୁଣି ସୈନ୍ୟମାନଙ୍କ ପାଇଁ ଅବା ସେମାନଙ୍କ ପଶ୍ଚାଦ୍‍ଗାମୀ ପଶୁମାନଙ୍କ ପାଇଁ ଜଳ ମିଳିଲା ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"10","text":"ଏଥିରେ ଇସ୍ରାଏଲର ରାଜା କହିଲେ, “ହାୟ! କାରଣ ମୋୟାବର ହସ୍ତରେ ସମର୍ପଣ କରିବା ପାଇଁ ସଦାପ୍ରଭୁ ଏହି ତିନି ରାଜାଙ୍କୁ ଏକତ୍ର ଡାକିଅଛନ୍ତି।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"11","text":"ମାତ୍ର ଯିହୋଶାଫଟ୍‍ କହିଲେ, “ଆମ୍ଭେମାନେ ଯାହାଙ୍କ ଦ୍ୱାରା ସଦାପ୍ରଭୁଙ୍କୁ ପଚାରି ପାରୁ, ସଦାପ୍ରଭୁଙ୍କର ଏପରି କୌଣସି ଭବିଷ୍ୟଦ୍‍ବକ୍ତା କʼଣ ଏଠାରେ ନାହାନ୍ତି?” ଏଥିରେ ଇସ୍ରାଏଲ ରାଜାଙ୍କର ଦାସମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଉତ୍ତର ଦେଇ କହିଲା, “ଶାଫଟ୍‍ର ପୁତ୍ର ଇଲୀଶାୟ, ଯେ ଏଲୀୟଙ୍କ ହସ୍ତରେ ଜଳ ଢାଳୁଥିଲେ, ସେ ଏଠାରେ ଅଛନ୍ତି।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"12","text":"ତେବେ ଯିହୋଶାଫଟ୍‍ କହିଲେ, “ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟ ତାଙ୍କଠାରେ ଅଛି।” ତେଣୁ ଇସ୍ରାଏଲର ରାଜା ଓ ଯିହୋଶାଫଟ୍‍ ଓ ଇଦୋମର ରାଜା ତାଙ୍କ ନିକଟକୁ ଗଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"13","text":"ସେତେବେଳେ ଇଲୀଶାୟ ଇସ୍ରାଏଲର ରାଜାଙ୍କୁ କହିଲେ, “ତୁମ୍ଭ ସହିତ ମୋହର କʼଣ କରିବାର ଅଛି? ତୁମ୍ଭ ପିତାର ଭବିଷ୍ୟଦ୍‍ବକ୍ତାମାନଙ୍କ ନିକଟକୁ ଓ ତୁମ୍ଭ ମାତାର ଭବିଷ୍ୟଦ୍‍ବକ୍ତାମାନଙ୍କ ନିକଟକୁ ଯାଅ।” ତହିଁରେ ଇସ୍ରାଏଲର ରାଜା ତାଙ୍କୁ କହିଲେ, “ନାହିଁ, କାରଣ ମୋୟାବ ହସ୍ତରେ ସମର୍ପଣ କରିବା ପାଇଁ ସଦାପ୍ରଭୁ ଏ ତିନି ରାଜାଙ୍କୁ ଏକତ୍ର ଡାକିଅଛନ୍ତି।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"14","text":"ପୁଣି ଇଲୀଶାୟ କହିଲେ, “ମୁଁ ଯାହାଙ୍କ ଛାମୁରେ ଠିଆ ହେଉଅଛି, ସେହି ସୈନ୍ୟାଧିପତି ସଦାପ୍ରଭୁ ଜୀବିତ ଥିବା ପ୍ରମାଣେ ଯେବେ ମୁଁ ଯିହୁଦାର ରାଜା ଯିହୋଶାଫଟ୍‍ଙ୍କ ଉପସ୍ଥିତିକୁ ମର୍ଯ୍ୟାଦା ନ କରନ୍ତି, ତେବେ ନିଶ୍ଚୟ ମୁଁ ତୁମ୍ଭଆଡ଼େ ଅନାନ୍ତି ନାହିଁ, କି ତୁମ୍ଭକୁ ଦେଖନ୍ତି ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"15","text":"ତଥାପି ଏବେ ମୋʼ ନିକଟକୁ ଏକ ବାଦ୍ୟକର ଆଣ।” ତହୁଁ ବାଦ୍ୟକର ଆସି ବାଦ୍ୟ ବଜାନ୍ତେ, ସଦାପ୍ରଭୁଙ୍କ ହସ୍ତ ଇଲୀଶାୟଙ୍କ ଉପରେ ଅବସ୍ଥାନ କଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"16","text":"ତହିଁରେ ସେ କହିଲେ, “ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ‘ତୁମ୍ଭେମାନେ ଏହି ଉପତ୍ୟକାକୁ ଖାତରେ ପୂର୍ଣ୍ଣ କର।’"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"17","text":"କାରଣ ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ‘ତୁମ୍ଭେମାନେ ବାୟୁ ଦେଖିବ ନାହିଁ, ଅବା ତୁମ୍ଭେମାନେ ବୃଷ୍ଟି ଦେଖିବ ନାହିଁ, ତଥାପି ସେହି ଉପତ୍ୟକା ଜଳରେ ପରିପୂର୍ଣ୍ଣ ହେବ; ତହିଁରେ ତୁମ୍ଭେମାନେ ଓ ତୁମ୍ଭମାନଙ୍କ ଗୋମେଷାଦି ଓ ତୁମ୍ଭମାନଙ୍କ ପଶୁ ସମସ୍ତେ ପାନ କରିବ।’"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"18","text":"ଆହୁରି ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ ଏହା କେବଳ କ୍ଷୁଦ୍ର ବିଷୟ; ସେ ମୋୟାବୀୟମାନଙ୍କୁ ମଧ୍ୟ ତୁମ୍ଭମାନଙ୍କ ହସ୍ତରେ ସମର୍ପଣ କରିବେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"19","text":"ପୁଣି ତୁମ୍ଭେମାନେ ପ୍ରତ୍ୟେକ ପ୍ରାଚୀର-ବେଷ୍ଟିତ ନଗର ଓ ପ୍ରତ୍ୟେକ ଉତ୍ତମ ନଗର ଉଚ୍ଛିନ୍ନ କରିବ ଓ ପ୍ରତ୍ୟେକ ଉତ୍ତମ ବୃକ୍ଷ କାଟି ପକାଇବ ଓ ଜଳ-ନିର୍ଝରସକଳ ବନ୍ଦ କରିବ ଓ ପ୍ରତ୍ୟେକ ଉତ୍ତମ ଭୂମିଖଣ୍ଡ ପ୍ରସ୍ତରରେ ନାଶ କରିବ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"20","text":"ଏଥିଉତ୍ତାରେ ପ୍ରାତଃକାଳୀନ ନୈବେଦ୍ୟ ଉତ୍ସର୍ଗ କରିବା ସମୟରେ ଦେଖ, ଇଦୋମର ପଥ ଦେଇ ଜଳ ଆସିଲା ଓ ଜଳରେ ଦେଶ ପୂର୍ଣ୍ଣ ହେଲା।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"21","text":"ଏହି ସମୟରେ ମୋୟାବୀୟ ସମସ୍ତେ ଆପଣାମାନଙ୍କ ବିରୁଦ୍ଧରେ ଯୁଦ୍ଧ କରିବା ପାଇଁ ରାଜାମାନଙ୍କର ଆସିବାର କଥା ଶୁଣି ସେମାନେ ଆପଣାମାନଙ୍କୁ, ଅର୍ଥାତ୍‍, ସଜ୍ଜା ପରିଧାନକ୍ଷମ ଓ ତଦଧିକ ବୟସ୍କ ଲୋକଙ୍କୁ ଏକତ୍ର କରି ଦେଶର ସୀମାରେ ଠିଆ ହୋଇଥିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"22","text":"ପୁଣି ସେମାନେ ପ୍ରଭାତରେ ଉଠିବା ବେଳେ ସୂର୍ଯ୍ୟ ଜଳ ଉପରେ ଚକମକ ହେଉଥିଲା, ତହିଁରେ ମୋୟାବୀୟମାନେ ଆପଣା ସମ୍ମୁଖସ୍ଥ ଜଳକୁ ରକ୍ତ ତୁଲ୍ୟ ରଙ୍ଗ ଦେଖିଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"23","text":"ତେବେ ସେମାନେ କହିଲେ, “ଏହା ରକ୍ତ; ରାଜାମାନେ ନିଶ୍ଚୟ ବିନଷ୍ଟ ହୋଇଅଛନ୍ତି ଓ ସେମାନେ ପ୍ରତ୍ୟେକେ ଆପଣା ଆପଣା ସହଯୋଦ୍ଧାକୁ ବଧ କରିଅଛନ୍ତି; ଏହେତୁ ହେ ମୋୟାବ, ଲୁଟିବାକୁ ଯାଅ।”"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"24","text":"ତହୁଁ ସେମାନେ ଇସ୍ରାଏଲର ଛାଉଣିରେ ଉପସ୍ଥିତ ହୁଅନ୍ତେ, ଇସ୍ରାଏଲୀୟମାନେ ଉଠି ମୋୟାବୀୟମାନଙ୍କୁ ଆଘାତ କଲେ, ତେଣୁ ସେମାନେ ସେମାନଙ୍କ ସମ୍ମୁଖରୁ ପଳାଇଲେ; ପୁଣି ଇସ୍ରାଏଲୀୟମାନେ ମୋୟାବୀୟମାନଙ୍କୁ ଆଘାତ କରି କରି ଦେଶ ଭିତରକୁ ଅଗ୍ରସର ହେଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"25","text":"ଆଉ ସେମାନେ ନଗରସବୁ ଭାଙ୍ଗି ପକାଇଲେ ଓ ପ୍ରତି ଜଣ ପ୍ରତ୍ୟେକ ଉତ୍ତମ ଭୂମିଖଣ୍ଡରେ ପ୍ରସ୍ତର ପକାଇ ତାହା ପୂର୍ଣ୍ଣ କଲେ ଓ ସେମାନେ ଜଳ-ନିର୍ଝରସକଳ ବନ୍ଦ କରିଦେଲେ ଓ ଉତ୍ତମ ବୃକ୍ଷସବୁ କାଟି ପକାଇଲେ; ଶେଷରେ ସେମାନେ କେବଳ କୀର୍‍-ହେର୍‍ସତରେ ତହିଁର ପ୍ରସ୍ତରସବୁ ଛାଡ଼ିଲେ; ତଥାପି ଛାଟିଣୀଧାରୀମାନେ ତହିଁ ଚତୁର୍ଦ୍ଦିଗକୁ ଯାଇ ତାହା ଆଘାତ କଲେ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"26","text":"ସେସମୟରେ ମୋୟାବର ରାଜା ଆପଣା ପକ୍ଷରେ ଯୁଦ୍ଧ ଅତି ଅସହ୍ୟ ଦେଖି, ସେ ଇଦୋମର ରାଜା ନିକଟକୁ ଭେଦ କରି ଯିବା ପାଇଁ ଆପଣା ସଙ୍ଗେ ସାତ ଶହ ଖଡ୍ଗଧାରୀ ଲୋକ ନେଲା; ମାତ୍ର ସେମାନେ ପାରିଲେ ନାହିଁ।"},{"book":"ଦ୍ୱିତୀୟ ରାଜାବଳୀ","chapter":"3","verse":"27","text":"ତହୁଁ ସେ ଆପଣା ଉତ୍ତରାଧିକାରୀ ଜ୍ୟେଷ୍ଠ ପୁତ୍ରକୁ ନେଇ ପ୍ରାଚୀର ଉପରେ ହୋମବଳି ରୂପେ ତାହାକୁ ଉତ୍ସର୍ଗ କଲା। ତହିଁରେ ଇସ୍ରାଏଲ ବିରୁଦ୍ଧରେ ମହାକୋପ ଉପସ୍ଥିତ ହେଲା; ଏଥିଉତ୍ତାରେ ସେମାନେ ତାହା ନିକଟକୁ ପ୍ରସ୍ଥାନ କରି ସେମାନଙ୍କ ନିଜ ଦେଶକୁ ଫେରିଗଲେ।"}]}