{"data":[{"book":"ಯೆಶಾ","chapter":"38","verse":"1","text":"ಆ ಕಾಲದಲ್ಲಿ ಹಿಜ್ಕೀಯನು ಮರಣಕರ ರೋಗದಲ್ಲಿ ಬಿದ್ದನು. ಆಗ ಆಮೋಚನ ಮಗನೂ ಪ್ರವಾದಿಯೂ ಆದ ಯೆಶಾಯನು ಅವನ ಬಳಿಗೆ ಬಂದು ಅವನಿಗೆ, “ನಿನ್ನ ಮನೆಯ ವಿಷಯವಾಗಿ ವ್ಯವಸ್ಥೆ ಮಾಡು. ಏಕೆಂದರೆ ನೀನು ಉಳಿಯುವ ಹಾಗಿಲ್ಲ, ಸಾಯಬೇಕಾಗಿದೆ ಎಂಬುದಾಗಿ ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆ” ಎಂದು ಹೇಳಿದನು."},{"book":"ಯೆಶಾ","chapter":"38","verse":"2","text":"ಇದನ್ನು ಕೇಳಿದೊಡನೆ ಹಿಜ್ಕೀಯನು ಮುಖವನ್ನು ಗೋಡೆಯ ಕಡೆಗೆ ತಿರುಗಿಸಿ ಯೆಹೋವನನ್ನು ಪ್ರಾರ್ಥಿಸಿದನು."},{"book":"ಯೆಶಾ","chapter":"38","verse":"3","text":"ಹಿಜ್ಕೀಯನು, “ಯೆಹೋವನೇ, ನಾನು ನಂಬಿಗಸ್ತನಾಗಿಯೂ, ಯಥಾರ್ಥಚಿತ್ತನಾಗಿಯೂ ನಿನಗೆ ನಡೆದುಕೊಂಡು ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ ಒಳ್ಳೆಯವನಾಗಿದ್ದನ್ನು ನೆನಪುಮಾಡಿಕೋ” ಎಂದು ಪ್ರಾರ್ಥಿಸಿ ಬಹಳವಾಗಿ ಅತ್ತನು."},{"book":"ಯೆಶಾ","chapter":"38","verse":"4","text":"ಆಗ ಯೆಹೋವನು ಯೆಶಾಯನಿಗೆ,"},{"book":"ಯೆಶಾ","chapter":"38","verse":"5","text":"“ನೀನು ಹೋಗಿ ನನ್ನ ಪ್ರಜೆಗಳ ಪ್ರಭುವಾಗಿರುವ ಹಿಜ್ಕೀಯನಿಗೆ, ‘ದಾವೀದನ ಪೂರ್ವಿಕರಾದ ಯೆಹೋವನು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ, ನಾನು ನಿನ್ನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕೇಳಿದ್ದೇನೆ, ನಿನ್ನ ಕಣ್ಣೀರನ್ನು ನೋಡಿದ್ದೇನೆ. ನಿನ್ನ ಆಯುಷ್ಯಕ್ಕೆ ಹದಿನೈದು ವರ್ಷಗಳನ್ನು ಕೂಡಿಸುತ್ತೇನೆ."},{"book":"ಯೆಶಾ","chapter":"38","verse":"6","text":"ನಿನ್ನನ್ನೂ, ಈ ಪಟ್ಟಣವನ್ನೂ ಅಶ್ಶೂರದ ಅರಸನ ಕೈಗೆ ಸಿಕ್ಕದಂತೆ ತಪ್ಪಿಸುವೆನು, ಈ ಪಟ್ಟಣವನ್ನು ಉಳಿಸಿ ಕಾಪಾಡುವೆನು."},{"book":"ಯೆಶಾ","chapter":"38","verse":"7","text":"ಯೆಹೋವನು ನುಡಿದದ್ದನ್ನು ನೆರವೇರಿಸುವನು ಎಂಬುದಕ್ಕೆ ಒಂದು ಗುರುತನ್ನು ಕಾಣುವಿ."},{"book":"ಯೆಶಾ","chapter":"38","verse":"8","text":"ಇಗೋ, ಸೂರ್ಯನ ಇಳಿತವನ್ನು ಆಹಾಜನ ಸೋಪಾನಪಂಕ್ತಿಯಲ್ಲಿ ಮುಂದೆ ಹೋಗಿದ್ದ ನೆರಳನ್ನು ಹತ್ತು ಮೆಟ್ಟಲು ಹಿಂದಕ್ಕೆ ಬರಮಾಡುವೆನು’ ಎಂದು ನಿನ್ನ ಪೂರ್ವಿಕನಾದ ದಾವೀದನ ದೇವರಾಗಿರುವ ಯೆಹೋವನು ಹೇಳುತ್ತಾನೆಂಬುದಾಗಿ ತಿಳಿಸು” ಎಂದು ಆಜ್ಞಾಪಿಸಿದನು. ಅದರಂತೆ ಸೋಪಾನಪಂಕ್ತಿಯಲ್ಲಿ ಮುಂದೆ ಹೋಗಿದ್ದ ನೆರಳು ಹತ್ತು ಮೆಟ್ಟಲು ಹಿಂದಕ್ಕೆ ಬಂತು."},{"book":"ಯೆಶಾ","chapter":"38","verse":"9","text":"ಯೆಹೂದದ ಅರಸನಾದ ಹಿಜ್ಕೀಯನು ರೋಗದಿಂದ ಆರೋಗ್ಯವನ್ನು ಹೊಂದಿದ ನಂತರ ಬರೆದದ್ದು."},{"book":"ಯೆಶಾ","chapter":"38","verse":"10","text":"ನನ್ನ ರೋಗದಲ್ಲಿ ಹೀಗೆಲ್ಲಾ ಅಂದುಕೊಂಡೆನು,"},{"book":"ಯೆಶಾ","chapter":"38","verse":"11","text":"ನಾನು ಇನ್ನು ಜೀವಲೋಕದವನಾಗಿ ಯೆಹೋವನ ದರ್ಶನವನ್ನು ಹೊಂದಿದೆನಲ್ಲಾ,"},{"book":"ಯೆಶಾ","chapter":"38","verse":"12","text":"ನನ್ನ ಆಶ್ರಯವು ಕುರುಬನ ಗುಡಾರದಂತೆ ಕಿತ್ತು, ನನ್ನ ಕಡೆಯಿಂದ ಒಯ್ಯಲ್ಪಟ್ಟಿದೆ."},{"book":"ಯೆಶಾ","chapter":"38","verse":"13","text":"ನಾನು ಬೆಳಗಿನ ತನಕ ಕೂಗಿಕೊಂಡೇ ಇದ್ದೆನು."},{"book":"ಯೆಶಾ","chapter":"38","verse":"14","text":"ನಾನು ಬಾನಕ್ಕಿಯಂತೆಯೂ, ಬಕದ ಹಾಗೂ ಕೀಚುಗುಟ್ಟಿದೆನು, ಪಾರಿವಾಳದಂತೆ ಮೊರೆಯಿಟ್ಟೆನು,"},{"book":"ಯೆಶಾ","chapter":"38","verse":"15","text":"ನಾನು ಏನು ಹೇಳಲಿ! ಆತನು ನನಗೆ ಮಾತುಕೊಟ್ಟು ಅದರಂತೆ ತಾನೇ ನೆರವೇರಿಸಿದ್ದಾನೆ!"},{"book":"ಯೆಶಾ","chapter":"38","verse":"16","text":"ಯೆಹೋವನೇ, ಇಂಥಾ ಸಂಭವಗಳಿಂದ ಮನುಷ್ಯರು ಬದುಕುತ್ತಾರೆ."},{"book":"ಯೆಶಾ","chapter":"38","verse":"17","text":"ಆಹಾ, ನಾನು ಪಟ್ಟ ದುಃಖವು ನನ್ನ ಸುಖಕ್ಕಾಗಿಯೇ ಆಯಿತು,"},{"book":"ಯೆಶಾ","chapter":"38","verse":"18","text":"ಪಾತಾಳದವರು ನಿನ್ನನ್ನು ಸ್ತುತಿಸುವುದಿಲ್ಲ, ಸತ್ತವರು ನಿನ್ನನ್ನು ಕೀರ್ತಿಸುವುದಿಲ್ಲ,"},{"book":"ಯೆಶಾ","chapter":"38","verse":"19","text":"ಜೀವಂತನು, ಜೀವಂತನೇ ನಿನ್ನನ್ನು ಸ್ತುತಿಸುವನು, ಹೌದು, ಜೀವಂತನಾದ ನಾನೇ ಈ ಹೊತ್ತು ನಿನ್ನನ್ನು ಹೊಗಳುವೆನು."},{"book":"ಯೆಶಾ","chapter":"38","verse":"20","text":"ಯೆಹೋವನು ನನಗೆ ರಕ್ಷಣಾಪರನಾಗಿದ್ದಾನೆ."},{"book":"ಯೆಶಾ","chapter":"38","verse":"21","text":"ಯೆಶಾಯನು, “ಅಂಜೂರದ ಹಣ್ಣುಗಳ ಉಂಡೆಯನ್ನು ತರಿಸಿ ಹುಣ್ಣಿನ ಮೇಲೆ ಇಟ್ಟರೆ ಅರಸನು ಗುಣಹೊಂದುವನು” ಎಂದು ಅಪ್ಪಣೆಕೊಟ್ಟನು."},{"book":"ಯೆಶಾ","chapter":"38","verse":"22","text":"38:22 ಈ ಅಧ್ಯಾಯದ 21-22 ವಚನಗಳನ್ನು 6 ಮತ್ತು 7 ವಚನಗಳ ನಡುವೆ ಓದಬೇಕು.ಹಿಜ್ಕೀಯನು, “ನಾನು ಗುಣಹೊಂದಿ ಯೆಹೋವನ ಆಲಯವನ್ನು ಸೇರುವೆನೆಂಬುದಕ್ಕೆ ಗುರುತೇನು?” ಎಂದು ಕೇಳಿದ್ದನು."}]}