{"data":[{"book":"ಯೆಶಾ","chapter":"54","verse":"1","text":"“ಹೆರದವಳೇ, ಬಂಜೆಯೇ, ಹರ್ಷಧ್ವನಿಗೈ! ಪ್ರಸವ ವೇದನೆಯನ್ನು ಅನುಭವಿಸದವಳೇ, ಆನಂದ ಸ್ವರವೆತ್ತಿ ಕೂಗು!"},{"book":"ಯೆಶಾ","chapter":"54","verse":"2","text":"ನಿನ್ನ ಗುಡಾರದ ಸ್ಥಳವನ್ನು ವಿಸ್ತರಿಸು, ನಿನ್ನ ನಿವಾಸದ ಪರದೆಗಳು ಹರಡಲಿ, ಸಂಕೋಚಪಡಬೇಡ;"},{"book":"ಯೆಶಾ","chapter":"54","verse":"3","text":"ನೀನು ಎಲ್ಲಾ ಕಡೆಗಳಲ್ಲಿಯೂ ಹಬ್ಬಿಕೊಳ್ಳುವಿ; ನಿನ್ನ ಸಂತಾನದವರು ಜನಾಂಗಗಳನ್ನು ವಶಮಾಡಿಕೊಂಡು ಹಾಳು ಪಟ್ಟಣಗಳನ್ನು ಜನಭರಿತವಾಗುವಂತೆ ಮಾಡುವರು."},{"book":"ಯೆಶಾ","chapter":"54","verse":"4","text":"“ಹೆದರಬೇಡ, ನಿನಗೆ ಅವಮಾನವಾಗುವುದಿಲ್ಲ, ನಾಚಿಕೆಪಡದಿರು, ನಿನಗೆ ಆಶಾಭಂಗವಾಗದು;"},{"book":"ಯೆಶಾ","chapter":"54","verse":"5","text":"“ನಿನ್ನ ಸೃಷ್ಟಿಕರ್ತನೇ ನಿನ್ನ ಪತಿ, ಆತನ ಹೆಸರು ಸೇನಾಧೀಶ್ವರನಾದ ಯೆಹೋವ;"},{"book":"ಯೆಶಾ","chapter":"54","verse":"6","text":"ನೀನು ತ್ಯಜಿಸಿದ ಮನನೊಂದ ಹೆಂಡತಿ, ಹೌದು, ತ್ಯಜಿಸಲ್ಪಟ್ಟವಳಾದ ನನ್ನ ಯೌವನಕಾಲದ ಪತ್ನಿ ಎಂದು ಯೆಹೋವನು ನಿನ್ನನ್ನು ಕನಿಕರಿಸಿ ಕರೆದಿದ್ದಾನೆ” ಎಂಬುದು ನಿನ್ನ ದೇವರ ನುಡಿ."},{"book":"ಯೆಶಾ","chapter":"54","verse":"7","text":"“ಕ್ಷಣಮಾತ್ರ ನಿನ್ನನ್ನು ಬಿಟ್ಟಿದ್ದೆನು, ಮಹಾ ಕೃಪೆಯಿಂದ ಸೇರಿಸಿಕೊಳ್ಳುವೆನು."},{"book":"ಯೆಶಾ","chapter":"54","verse":"8","text":"ತಟ್ಟನೆ ಉಬ್ಬಿ ಹರಿಯುವ ಕೋಪದಿಂದ ಒಂದು ಕ್ಷಣ ಮಾತ್ರ ನನ್ನ ಮುಖವನ್ನು ನಿನಗೆ ಮರೆಮಾಡಿಕೊಂಡಿದ್ದೆನು,"},{"book":"ಯೆಶಾ","chapter":"54","verse":"9","text":"“ನಿನ್ನನ್ನು ತ್ಯಜಿಸಿದ್ದು ನನಗೆ ನೋಹನ ಕಾಲದ ಜಲಪ್ರಳಯದಂತಿದೆ; ಇಂತಹ ಜಲಪ್ರಳಯವು ಭೂಮಿಯನ್ನು ಪುನಃ ಆವರಿಸುವುದಿಲ್ಲ ಎಂದು ನಾನು ಹೇಗೆ ಪ್ರಮಾಣಮಾಡಿದೆನೋ ಹಾಗೆಯೇ ನಾನು ನಿನ್ನ ಮೇಲೆ ಇನ್ನು ಕೋಪಮಾಡುವುದಿಲ್ಲ, ಗದರಿಸುವುದಿಲ್ಲ ಎಂದು ಈಗ ಪ್ರಮಾಣಮಾಡಿದ್ದೇನೆ."},{"book":"ಯೆಶಾ","chapter":"54","verse":"10","text":"ಬೆಟ್ಟಗಳು ಸ್ಥಳವನ್ನು ಬಿಟ್ಟುಹೋದಾವು, ಗುಡ್ಡಗಳು ಕದಲಿಯಾವು; ಆದರೆ ನನ್ನ ಕೃಪೆಯು ನಿನ್ನನ್ನು ಬಿಟ್ಟುಹೋಗದು, ಸಮಾಧಾನದ ನನ್ನ ಒಪ್ಪಂದವು ಕದಲದು ಎಂದು ನಿನ್ನನ್ನು ಕರುಣಿಸುವ ಯೆಹೋವನು ಅನ್ನುತ್ತಾನೆ."},{"book":"ಯೆಶಾ","chapter":"54","verse":"11","text":"ಕುಗ್ಗಿದವಳೇ, ಗಾಳಿಯ ಬಡಿತಕ್ಕೆ ಗುರಿಯಾದವಳೇ, ಯಾರೂ ಸಂತೈಸದವಳೇ,"},{"book":"ಯೆಶಾ","chapter":"54","verse":"12","text":"ನಿನ್ನ ಶಿಖರಗಳನ್ನು ಮಾಣಿಕ್ಯಗಳಿಂದ, ನಿನ್ನ ಬಾಗಿಲುಗಳನ್ನು ಪದ್ಮರಾಗಗಳಿಂದ,"},{"book":"ಯೆಶಾ","chapter":"54","verse":"13","text":"ನಿನ್ನ ಮಕ್ಕಳೆಲ್ಲರೂ ಯೆಹೋವನಿಂದ ಶಿಕ್ಷಿತರಾಗಿರುವರು, ಅವರಿಗೆ ಅಧಿಕ ಸುಕ್ಷೇಮವಾಗುವುದು."},{"book":"ಯೆಶಾ","chapter":"54","verse":"14","text":"ಧರ್ಮವೇ ನಿನಗೆ ಆಧಾರ; ನೀನು ಹಿಂಸೆಗೆ ದೂರವಾಗಿರುವಿ, ನಿನಗೆ ಹೆದರಿಕೆ ಇರುವುದಿಲ್ಲ, ನಾಶನವು ದೂರವಾಗಿರುವುದು, ನಿನ್ನ ಹತ್ತಿರಕ್ಕೆ ಬಾರದು."},{"book":"ಯೆಶಾ","chapter":"54","verse":"15","text":"ನೋಡು, ಯಾರಾದರೂ ನಿನ್ನ ಸಂಗಡ ವ್ಯಾಜ್ಯವಾಡಿದರೆ ಅದು ನನ್ನ ಅಪ್ಪಣೆಯಿಂದ ಅಲ್ಲ;"},{"book":"ಯೆಶಾ","chapter":"54","verse":"16","text":"ಕೇಳು, ಕೆಂಡವನ್ನು ಊದುತ್ತಾ ಉಪಯುಕ್ತವಾದ ಆಯುಧವನ್ನು ಉಂಟುಮಾಡುವ ಕಮ್ಮಾರನನ್ನು ಸೃಷ್ಟಿಸಿದವನು ನಾನೇ,"},{"book":"ಯೆಶಾ","chapter":"54","verse":"17","text":"ನಿನ್ನನ್ನು ಎದುರಿಸಲು ಕಲ್ಪಿಸಿದ ಯಾವ ಆಯುಧವೂ ಜಯಿಸದು; ನ್ಯಾಯವಿಚಾರಣೆಯಲ್ಲಿ ನಿನಗೆ ವಿರುದ್ಧವಾಗಿ ಏಳುವ ಪ್ರತಿಯೊಂದು ನಾಲಿಗೆಯನ್ನು ದೋಷಿಯೆಂದು ನೀನು ಖಂಡಿಸುವಿ."}]}