{"data":[{"book":"Isaías","chapter":"10","verse":"1","text":"¡Ay de los que dictan leyes injustas y los que registran decisiones inicuas,"},{"book":"Isaías","chapter":"10","verse":"2","text":"privan de justicia al débil y niegan el derecho a los pobres de mi pueblo, y tienen a las viudas como presas y despojan a los huérfanos!"},{"book":"Isaías","chapter":"10","verse":"3","text":"¿Qué harán el día del castigo? ¿A quién huirán en busca de auxilio en la devastación que vendrá de lejos? ¿Dónde dejarán su riqueza?"},{"book":"Isaías","chapter":"10","verse":"4","text":"Nada, sino agacharse entre los cautivos, o caer entre los asesinados. A pesar de todo esto, no se aplaca su furor. Su mano sigue extendida."},{"book":"Isaías","chapter":"10","verse":"5","text":"¡Ay de Asiria, vara de mi furor, en cuyas manos puse el cetro de mi ira!"},{"book":"Isaías","chapter":"10","verse":"6","text":"La enviaré contra una nación profana. La comisionaré contra el pueblo de mi furor, para que capture el botín, tome el despojo, y lo pisotee como barro de las calles."},{"book":"Isaías","chapter":"10","verse":"7","text":"Pero no lo entenderá así, ni serán esos sus designios. Su propósito será destruir y exterminar muchas naciones."},{"book":"Isaías","chapter":"10","verse":"8","text":"Porque dijo: ¿No son reyes todos mis ministros?"},{"book":"Isaías","chapter":"10","verse":"9","text":"¿No es Calno como Carquemis? ¿No es Hamat como Arfad? ¿No es Samaria como Damasco?"},{"book":"Isaías","chapter":"10","verse":"10","text":"Así como mi mano alcanzó los reinos de los ʼelohim, aunque sus imágenes eran más que las de Jerusalén y de Samaria,"},{"book":"Isaías","chapter":"10","verse":"11","text":"¿no haré así a Jerusalén y a sus ʼelohim, como hice a Samaria y a sus ʼelohim?"},{"book":"Isaías","chapter":"10","verse":"12","text":"Por tanto, acontecerá que cuando ʼAdonay acabe toda su obra en la Montaña Sion y en Jerusalén, castigará el fruto del corazón arrogante del rey de Asiria, y la arrogancia altiva de sus ojos."},{"book":"Isaías","chapter":"10","verse":"13","text":"Porque dijo: Con la fuerza de mi mano hice esto, con mi talento, porque soy entendido. Así quité los territorios de los pueblos. Me apoderé de sus tesoros, y como valiente derribé a los que estaban entronizados."},{"book":"Isaías","chapter":"10","verse":"14","text":"Como se recogen de un nido los huevos abandonados, mi mano tomó la riqueza de los pueblos. Así me apoderé yo de toda la tierra, y no hubo quien abriera su pico o gorjeara."},{"book":"Isaías","chapter":"10","verse":"15","text":"¿Se enaltecerá el hacha contra el que la empuña? ¿Se engrandecerá la sierra sobre el que la maneja? ¡Como si el cetro levantara al que lo levanta, o la vara levantara al que no es madera!"},{"book":"Isaías","chapter":"10","verse":"16","text":"Por eso ʼAdonay Yavé de las huestes enviará una enfermedad exterminante entre sus robustos guerreros, y debajo de su gloria encenderá una hoguera de fuego ardiente."},{"book":"Isaías","chapter":"10","verse":"17","text":"La luz de Israel se convertirá en fuego, su Santo en llama de fuego que arderá y consumirá sus zarzas y sus espinos en un solo día."},{"book":"Isaías","chapter":"10","verse":"18","text":"Él consumirá totalmente alma y cuerpo, la gloria de su bosque y de su campo fértil. Será como cuando un enfermo languidece."},{"book":"Isaías","chapter":"10","verse":"19","text":"Los árboles que queden en el bosque serán tan pocos que hasta un niño los podrá contar."},{"book":"Isaías","chapter":"10","verse":"20","text":"Acontecerá en aquel día que el remanente de Israel y los de la casa de Jacob ya no se apoyarán en su agresor, sino verdaderamente se apoyarán en Yavé, el Santo de Israel."},{"book":"Isaías","chapter":"10","verse":"21","text":"Un remanente volverá, el remanente de Jacob, al ʼEL poderoso."},{"book":"Isaías","chapter":"10","verse":"22","text":"Pues aunque tu pueblo, oh Israel, sea como la arena del mar, solo un remanente de ellos volverá. ¡La destrucción decretada rebosará de justicia!"},{"book":"Isaías","chapter":"10","verse":"23","text":"ʼAdonay Yavé de las huestes ejecutará la completa destrucción decretada en medio de toda la tierra."},{"book":"Isaías","chapter":"10","verse":"24","text":"Por tanto, ʼAdonay Yavé de las huestes dice: Pueblo mío que vive en Sion, no temas a Asiria. Te herirá con vara y alzará su cetro contra ti a la manera de Egipto."},{"book":"Isaías","chapter":"10","verse":"25","text":"Porque dentro de muy poco tiempo mi furor y mi enojo se aplicarán a la destrucción de ellos."},{"book":"Isaías","chapter":"10","verse":"26","text":"Yavé de las huestes levantará látigo contra ellos, como en la matanza de Madián junto a la peña de Horeb. Alzará su vara sobre el mar, como hizo en Egipto."},{"book":"Isaías","chapter":"10","verse":"27","text":"Acontecerá en aquel tiempo que su carga será quitada de tu hombro y su yugo de tu nuca. El yugo se pudrirá a causa de tu unción."},{"book":"Isaías","chapter":"10","verse":"28","text":"Viene contra Ajat, pasa por Migrón, y en Micmas pasará revista a sus armas."},{"book":"Isaías","chapter":"10","verse":"29","text":"Pasan el vado y dicen: Geba será nuestro alojamiento. Ramá está aterrada, Gabaa de Saúl huyó."},{"book":"Isaías","chapter":"10","verse":"30","text":"¡Clama a gran voz, hija de Galim! ¡Escucha, Lais! ¡Pobrecita Anatot!"},{"book":"Isaías","chapter":"10","verse":"31","text":"Madmena huyó, y los habitantes de Gebim buscan refugio."},{"book":"Isaías","chapter":"10","verse":"32","text":"Hoy mismo hace alto en Nob. Ya agita la mano contra la Montaña de la hija de Sion, la Montaña de Jerusalén."},{"book":"Isaías","chapter":"10","verse":"33","text":"¡Miren! El ʼAdón Yavé de las huestes desgaja el ramaje con violencia. Los de gran altura son talados. Los más altos serán abatidos."},{"book":"Isaías","chapter":"10","verse":"34","text":"Cortará con hierro la espesura del bosque. El Líbano caerá por causa del Poderoso."}]}