{"data":[{"book":"Isaías","chapter":"16","verse":"1","text":"Envíen corderos al Soberano de la tierra desde Petra por el desierto a la Montaña de la hija de Sion."},{"book":"Isaías","chapter":"16","verse":"2","text":"Como ave espantada que huye de su nido serán las hijas de Moab en los vados del Arnón."},{"book":"Isaías","chapter":"16","verse":"3","text":"¡Den consejo, hagan lo justo! Haz que tu sombra sea grata como la noche en el ardor del mediodía. ¡Esconde a los desterrados, y no descubras al fugitivo!"},{"book":"Isaías","chapter":"16","verse":"4","text":"Moren contigo mis fugitivos de Moab. Sé para ellos refugio ante el destructor hasta que cese el opresor, hasta que acabe el devastador y el agresor desaparezca de la tierra."},{"book":"Isaías","chapter":"16","verse":"5","text":"Será establecido un trono en el Tabernáculo de David fundado en la misericordia y la verdad. En él se sentará un Juez celoso del justo juicio, solícito de la justicia."},{"book":"Isaías","chapter":"16","verse":"6","text":"Hemos oído del orgullo de Moab, su gran orgullo, su soberbia, su arrogancia y su insolencia. Pero su jactancia es vana,"},{"book":"Isaías","chapter":"16","verse":"7","text":"porque Moab gemirá. Toda ella se lamentará por las tortas de pasas de Kir-hareset. Sí, gemirán completamente desconsolados."},{"book":"Isaías","chapter":"16","verse":"8","text":"Los campos de Hesbón se marchitarán como las vides de Sibma. Los jefes de las naciones pisotearán sus mejores vides. Las ramas llegaban hasta Jazer y se desviaban al desierto. Se extendían y cruzaban el agua."},{"book":"Isaías","chapter":"16","verse":"9","text":"Por eso lloro con el llanto de Jazer por la viña de Sibma. Te regaré con mis lágrimas, Hesbón, y también a ti, Eleale, porque sobre tus frutos de verano y sobre tu cosecha caerán clamores de guerra."},{"book":"Isaías","chapter":"16","verse":"10","text":"Retirarán el gozo y la alegría del campo. No cantarán jubilosos en las viñas, ni pisarán el vino en el lagar, porque cesarán los cánticos."},{"book":"Isaías","chapter":"16","verse":"11","text":"Por eso mis órganos internos vibran como un arpa por Moab, y mi pecho, por Kir-hareset."},{"book":"Isaías","chapter":"16","verse":"12","text":"Cuando Moab se muestre cansado sobre los lugares altos, cuando entre a orar en su santuario, de nada le servirá."},{"book":"Isaías","chapter":"16","verse":"13","text":"Ésta es la Palabra que Yavé predijo con respecto a Moab."},{"book":"Isaías","chapter":"16","verse":"14","text":"Pero ahora Yavé habla: Dentro de tres años de jornalero el esplendor de Moab será abatida con toda su gran multitud. Los que queden serán pocos, escasos y sin algún valor."}]}