{"data":[{"book":"Isaías","chapter":"2","verse":"1","text":"Visión que tuvo Isaías, hijo de Amoz, con respecto a Judá y a Jerusalén:"},{"book":"Isaías","chapter":"2","verse":"2","text":"Acontecerá en los últimos días que la Montaña de la Casa de Yavé será establecida como cima de las montañas y se alzará sobre las colinas. Acudirán a ella todas las naciones."},{"book":"Isaías","chapter":"2","verse":"3","text":"Muchos pueblos llegarán y dirán: ¡Vengan, subamos a la Montaña de Yavé, a la Casa del ʼElohim de Jacob! Para que nos enseñe con respecto a sus caminos, y nosotros caminemos en sus sendas. Porque de Sion saldrá la Ley y de Jerusalén la Palabra de Yavé."},{"book":"Isaías","chapter":"2","verse":"4","text":"Él juzgará entre las naciones, y reprenderá a muchos pueblos. De sus espadas forjarán rejas de arado y de sus lanzas, hoces. No alzará espada nación contra nación, ni se adiestrarán más para la guerra."},{"book":"Isaías","chapter":"2","verse":"5","text":"¡Oh casa de Jacob, vengan y caminemos a la luz de Yavé!"},{"book":"Isaías","chapter":"2","verse":"6","text":"Porque Tú abandonaste a tu pueblo, la casa de Jacob, porque ellos están llenos de prácticas orientales. Son agoreros como los filisteos, y pactan con los hijos de extranjeros."},{"book":"Isaías","chapter":"2","verse":"7","text":"Su tierra está llena de plata y oro, y sus tesoros no tienen fin. También su tierra está llena de caballos, y sus carruajes son incontables."},{"book":"Isaías","chapter":"2","verse":"8","text":"Su tierra también está llena de ídolos. Se postran ante la obra de sus manos, ante lo que hicieron sus dedos."},{"book":"Isaías","chapter":"2","verse":"9","text":"Así el hombre se postró y el humano se rebajó. Pero no los perdones."},{"book":"Isaías","chapter":"2","verse":"10","text":"¡Métete en la peña! ¡Escóndete en el polvo de la terrible Presencia de Yavé y del resplandor de su majestad!"},{"book":"Isaías","chapter":"2","verse":"11","text":"Los ojos altivos del hombre serán abatidos y la soberbia de los hombres será humillada. Y solo Yavé será exaltado en aquel día."},{"book":"Isaías","chapter":"2","verse":"12","text":"Porque el día de Yavé de las huestes vendrá contra todo arrogante y altivo y todo el que se enalteció para que sea abatido,"},{"book":"Isaías","chapter":"2","verse":"13","text":"contra todos los cedros altos y erguidos del Líbano y todos los robles de Basán,"},{"book":"Isaías","chapter":"2","verse":"14","text":"contra todas las altas montañas y todas las colinas elevadas,"},{"book":"Isaías","chapter":"2","verse":"15","text":"contra toda torre alta y todo muro fortificado,"},{"book":"Isaías","chapter":"2","verse":"16","text":"contra todas las naves de Tarsis y toda obra preciada de arte."},{"book":"Isaías","chapter":"2","verse":"17","text":"La altivez del hombre será abatida. La soberbia de los hombres será humillada. Solo Yavé será exaltado en aquel día,"},{"book":"Isaías","chapter":"2","verse":"18","text":"y los ídolos desaparecerán por completo."},{"book":"Isaías","chapter":"2","verse":"19","text":"Se meterán en las cuevas de las peñas y en las aberturas de la tierra a causa de la temible Presencia de Yavé y del resplandor de su majestad cuando Él se levante para sacudir terriblemente la tierra."},{"book":"Isaías","chapter":"2","verse":"20","text":"Aquel día el hombre echará a los topos y a los murciélagos, sus ídolos de plata y sus ídolos de oro que se hicieron para adorar."},{"book":"Isaías","chapter":"2","verse":"21","text":"Se meterá en las hendiduras de las rocas y en las cavernas de las peñas a causa del Terror de Yavé y del resplandor de su majestad, cuando Él se levante para sacudir poderosamente la tierra."},{"book":"Isaías","chapter":"2","verse":"22","text":"Dejen de confiar en el hombre. Su aliento está en su nariz. Así que ¿de qué estima es digno?"}]}