{"data":[{"book":"Isaías","chapter":"25","verse":"1","text":"Oh Yavé, Tú eres mi ʼElohim. Te exaltaré. Alabaré tu Nombre, porque hiciste maravillas, tus designios antiguos, con perfecta fidelidad."},{"book":"Isaías","chapter":"25","verse":"2","text":"Porque convertiste la ciudad en una pila de escombros. La ciudad fortificada en ruinas. El palacio de extranjeros ya no existe. Nunca será reconstruido."},{"book":"Isaías","chapter":"25","verse":"3","text":"Por tanto un pueblo fuerte te glorifica. Las ciudades de naciones crueles te temen."},{"book":"Isaías","chapter":"25","verse":"4","text":"Porque fuiste fortaleza para el pobre, fortaleza para el necesitado en su aflicción, refugio de la tormenta, sombra contra el calor. Porque el aliento de los tiranos es como una tormenta contra un muro."},{"book":"Isaías","chapter":"25","verse":"5","text":"Como el calor en un sequedal, así abates el tumulto de los extranjeros. Como el calor bajo la sombra de una nube, silencias el cántico de los tiranos."},{"book":"Isaías","chapter":"25","verse":"6","text":"En esta Montaña Yavé de las huestes ofrecerá a todos los pueblos un banquete con manjares suculentos, un banquete con vinos añejos, con presas escogidas llenas de médula y con vino añejo purificado."},{"book":"Isaías","chapter":"25","verse":"7","text":"En esta Montaña destruirá la ropa que cubre a todos los pueblos y el velo que envuelve a todas las naciones."},{"book":"Isaías","chapter":"25","verse":"8","text":"¡Él sorberá la muerte para siempre! ʼAdonay Yavé enjugará las lágrimas de todo semblante y quitará el oprobio de su pueblo en toda la tierra, porque Yavé habló."},{"book":"Isaías","chapter":"25","verse":"9","text":"Aquel día se dirá: Ciertamente Éste es nuestro ʼElohim. Lo esperamos, y nos salvó. Éste es Yavé, a Quien esperamos. Regocijémonos y alegrémonos por su salvación."},{"book":"Isaías","chapter":"25","verse":"10","text":"La mano de Yavé reposará sobre esta Montaña. Moab será pisoteado en su sitio, como se pisa el pasto en el agua de una pila de estiércol."},{"book":"Isaías","chapter":"25","verse":"11","text":"Extenderá sus manos en medio de él como el nadador al nadar, pero Él abatirá su soberbia y el esfuerzo de sus manos,"},{"book":"Isaías","chapter":"25","verse":"12","text":"y derribará la fortaleza de sus altos muros. Lo humillará y lo echará a tierra hasta el polvo."}]}