{"data":[{"book":"Isaías","chapter":"32","verse":"1","text":"Ciertamente un rey gobierna con justicia y los magistrados actúan justamente."},{"book":"Isaías","chapter":"32","verse":"2","text":"Aquel Varón es como un escondedero contra el viento, como un refugio contra el fuerte aguacero, como arroyos de agua en un campo seco y como la sombra de una gran roca en una tierra árida."},{"book":"Isaías","chapter":"32","verse":"3","text":"Entonces los ojos de los que ven no estarán cegados, y los oídos de los que oyen escucharán."},{"book":"Isaías","chapter":"32","verse":"4","text":"El corazón de los necios aprenderá para saber, y la lengua de los tartamudos se apresurará a hablar claramente."},{"book":"Isaías","chapter":"32","verse":"5","text":"El ruin nunca más será llamado generoso, ni tratarán de excelencia al tramposo."},{"book":"Isaías","chapter":"32","verse":"6","text":"Pues el necio habla necedad. Su corazón se inclina hacia las perversidades para cometer impiedades, blasfemar contra Yavé, dejar insatisfecho al hambriento y privar de agua al sediento."},{"book":"Isaías","chapter":"32","verse":"7","text":"Las armas del canalla son perversas. Trama intrigas perversas para enredar al afligido con calumnia, aunque el pobre defienda lo que es recto."},{"book":"Isaías","chapter":"32","verse":"8","text":"Pero el noble inventa planes nobles y está firme en ellos."},{"book":"Isaías","chapter":"32","verse":"9","text":"¡Oh mujeres indolentes, levántense! Escuchen mi voz, hijas confiadas:"},{"book":"Isaías","chapter":"32","verse":"10","text":"Dentro de algo más de un año ustedes tendrán espanto, oh confiadas, porque no habrá recolección de uvas ni habrá cosecha."},{"book":"Isaías","chapter":"32","verse":"11","text":"¡Tiemblen, oh indolentes! Tiemblen las que viven confiadas. Desnúdense por completo y aten tela áspera a su cintura."},{"book":"Isaías","chapter":"32","verse":"12","text":"Golpéense el pecho en duelo por los campos deleitosos, por la viña fructífera."},{"book":"Isaías","chapter":"32","verse":"13","text":"En las tierras de mi pueblo crecerán espinos y cardos aun en las casas alegres y en la ciudad jubilosa,"},{"book":"Isaías","chapter":"32","verse":"14","text":"porque el palacio queda abandonado. Cesa el bullicio de la ciudad. La colina y el atalaya se convierten en cavernas para siempre, en delicia de asnos salvajes y pastizal de rebaños,"},{"book":"Isaías","chapter":"32","verse":"15","text":"hasta cuando el Espíritu de lo alto sea derramado sobre nosotros, el desierto se convierta en campo fértil y el campo fértil sea considerado como bosque."},{"book":"Isaías","chapter":"32","verse":"16","text":"Entonces la justicia vivirá en el desierto y la equidad residirá en el campo fértil."},{"book":"Isaías","chapter":"32","verse":"17","text":"El efecto de la justicia será paz. El resultado de la equidad será reposo y seguridad perpetuos."},{"book":"Isaías","chapter":"32","verse":"18","text":"Mi pueblo habitará en un lugar pacífico, en viviendas seguras, en lugares de reposo apacible."},{"book":"Isaías","chapter":"32","verse":"19","text":"Pero caerá granizo cuando el bosque sea talado. La ciudad será completamente abatida."},{"book":"Isaías","chapter":"32","verse":"20","text":"¡Cuán dichosos son ustedes, los que siembran junto a todas las aguas, los que dejan libres al buey y al asno!"}]}