{"data":[{"book":"Isaías","chapter":"37","verse":"1","text":"Sucedió que cuando el rey Ezequías lo oyó, también rasgó sus ropas. Se cubrió de tela áspera y fue a la Casa de Yavé."},{"book":"Isaías","chapter":"37","verse":"2","text":"Envió a Eliaquim, mayordomo de palacio, a Sebna, el escriba, y a los más ancianos de los sacerdotes, cubiertos de tela áspera, al profeta Isaías, hijo de Amoz,"},{"book":"Isaías","chapter":"37","verse":"3","text":"y le dijeron: Ezequías dijo: Hoy es un día de angustia, castigo y vergüenza. Los hijos llegaron hasta el cuello del útero, pero no hay fuerza para dar a luz."},{"book":"Isaías","chapter":"37","verse":"4","text":"Quizás Yavé tu ʼElohim haya escuchado las palabras del Rabsaces, a quien su amo, el rey de Asiria, mandó para provocar al ʼElohim viviente, y reprenda las palabras que Yavé tu ʼElohim escuchó. Por tanto, haz oración por el remanente que queda."},{"book":"Isaías","chapter":"37","verse":"5","text":"Los esclavos del rey Ezequías fueron a Isaías,"},{"book":"Isaías","chapter":"37","verse":"6","text":"quien les respondió: Digan a su amo: Yavé dice: No temas las palabras que oíste, con las cuales los esclavos del rey de Asiria me vituperaron."},{"book":"Isaías","chapter":"37","verse":"7","text":"Ciertamente pondré cierto espíritu en él. Oirá un rumor, regresará a su tierra, y en su tierra lo haré caer a espada."},{"book":"Isaías","chapter":"37","verse":"8","text":"Así que el Rabsaces, quien oyó que el rey de Siria se retiró de Laquis, regresó y lo halló cuando combatía contra Libna."},{"book":"Isaías","chapter":"37","verse":"9","text":"Al oír que Tirraca, rey de Etiopía, salió a luchar contra él, el rey de Asiria envió mensajeros a Ezequías para que le dijeran:"},{"book":"Isaías","chapter":"37","verse":"10","text":"Digan a Ezequías, rey de Judá: No te engañe tu ʼElohim en Quien confías, al pensar que Jerusalén no será entregada en mano del rey de Asiria."},{"book":"Isaías","chapter":"37","verse":"11","text":"Ciertamente tú mismo oíste lo que los reyes de Asiria hicieron a todos los países cuando los exterminaron. ¿Tú te librarás?"},{"book":"Isaías","chapter":"37","verse":"12","text":"¿Los ʼelohim de las naciones que mis antepasados destruyeron las libraron? ¿Libraron a Gozán, Harán y Resef, y a los hijos de Edén que estaban en Telasar?"},{"book":"Isaías","chapter":"37","verse":"13","text":"¿Dónde están el rey de Hamat, el rey de Arpad, el rey de la ciudad de Sefarvaim, de Hena y de Iva?"},{"book":"Isaías","chapter":"37","verse":"14","text":"Así que Ezequías recibió la carta de mano de los mensajeros y la leyó. Después Ezequías subió a la Casa de Yavé y la extendió ante Yavé."},{"book":"Isaías","chapter":"37","verse":"15","text":"Y Ezequías oró a Yavé:"},{"book":"Isaías","chapter":"37","verse":"16","text":"¡Oh Yavé de las huestes, ʼElohim de Israel, entronizado por encima de los querubines! Solo Tú eres ʼElohim sobre todos los reinos de la tierra. Tú hiciste el cielo y la tierra."},{"book":"Isaías","chapter":"37","verse":"17","text":"Inclina tu oído, oh Yavé, y escucha. Abre tus ojos, oh Yavé, y mira. Escucha todas las palabras que Senaquerib envió para provocar al ʼElohim vivo."},{"book":"Isaías","chapter":"37","verse":"18","text":"Oh Yavé, ciertamente los reyes de Asiria destruyeron todas las naciones y sus tierras."},{"book":"Isaías","chapter":"37","verse":"19","text":"Echaron sus ʼelohim al fuego, porque no son ʼElohim, sino obra de manos de hombre, de madera y de piedra. Por eso fueron destruidos."},{"book":"Isaías","chapter":"37","verse":"20","text":"Ahora pues, Yavé, ʼElohim nuestro, sálvanos de su mano, para que todos los reinos de la tierra sepan que solo Tú eres Yavé ʼElohim."},{"book":"Isaías","chapter":"37","verse":"21","text":"Entonces Isaías, hijo de Amoz, envió a decir a Ezequías: Yavé, ʼElohim de Israel, dice: En cuanto a lo que pediste en oración con respecto a Senaquerib, rey de Asiria."},{"book":"Isaías","chapter":"37","verse":"22","text":"Ésta es la Palabra que Yavé habló con respecto a él: La virgen hija de Sion te desprecia y se burla de ti. La hija de Jerusalén menea despectivamente la cabeza a tu espalda."},{"book":"Isaías","chapter":"37","verse":"23","text":"¿A quién provocaste y vituperaste? ¿Contra quién alzaste la voz y levantaste tus ojos con altivez? ¡Contra el Santo de Israel!"},{"book":"Isaías","chapter":"37","verse":"24","text":"Por medio de tus esclavos afrentaste a ʼAdonay y dijiste: Con la multitud de mis carrozas subí a las alturas de las montañas, a lo más inaccesible del Líbano. Talé sus más altos cedros y sus mejores cipreses. Llegué hasta el último de sus refugios, hasta lo más denso de su bosque."},{"book":"Isaías","chapter":"37","verse":"25","text":"Cavé y bebí aguas, y sequé todos los ríos de Egipto con la planta de mis pies."},{"book":"Isaías","chapter":"37","verse":"26","text":"¿No lo oíste? Desde antaño lo decidí. En tiempos remotos lo preparé y ahora decido que suceda. Tú estás puesto para reducir las ciudades fortificadas a pilas de ruinas,"},{"book":"Isaías","chapter":"37","verse":"27","text":"y que sus habitantes, impotentes, abatidos y confusos, sean como pasto del campo, como hierba verde, como herbaje de tejado que se marchita antes de crecer."},{"book":"Isaías","chapter":"37","verse":"28","text":"Yo conozco tu sentarte, tu salir, tu entrar y tu ira contra Mí."},{"book":"Isaías","chapter":"37","verse":"29","text":"Por cuanto tu enfurecimiento contra Mí y tu soberbia llegaron a mis oídos, pondré mi garfio en tu nariz y mi rienda en tu boca. Te haré regresar por el camino en el cual viniste."},{"book":"Isaías","chapter":"37","verse":"30","text":"Esto te servirá de señal: Este año comerán lo que brota de ella y el segundo año de lo que brote sin sembrar. Al tercer año siembren y cosechen, planten viñas y coman de su fruto."},{"book":"Isaías","chapter":"37","verse":"31","text":"El remanente de la Casa de Judá que quede a salvo, de nuevo echará raíces por abajo y dará frutos por arriba."},{"book":"Isaías","chapter":"37","verse":"32","text":"Porque saldrá un remanente de Jerusalén, los sobrevivientes de la Montaña Sion. ¡El celo de Yavé de las huestes hará esto!"},{"book":"Isaías","chapter":"37","verse":"33","text":"Por tanto, Yavé dice con respecto al rey de Asiria: No entrará a esta ciudad, ni disparará flecha allí, ni le opondrá escudo, ni levantará contra ella baluartes."},{"book":"Isaías","chapter":"37","verse":"34","text":"Por el camino que vino regresará, y no entrará en esta ciudad, dice Yavé."},{"book":"Isaías","chapter":"37","verse":"35","text":"Yo ampararé a esta ciudad para salvarla, por amor a Mí mismo y por amor a David mi esclavo."},{"book":"Isaías","chapter":"37","verse":"36","text":"El Ángel de Yavé salió y mató a 185.000 hombres en el campamento de los asirios. Cuando se levantaron temprano por la mañana vieron que todos estaban muertos."},{"book":"Isaías","chapter":"37","verse":"37","text":"Entonces Senaquerib, rey de Asiria, levantó el campamento, regresó a Nínive y se quedó allí."},{"book":"Isaías","chapter":"37","verse":"38","text":"Sucedió que mientras estaba postrado en el templo de su ʼelohim Nisroc, sus hijos Adremelec y Sarezer lo asesinaron a espada y huyeron a la tierra de Ararat. Reinó su hijo Esar-hadón en lugar de él."}]}