{"data":[{"book":"Isaías","chapter":"40","verse":"1","text":"¡Consuelen, consuelen a mi pueblo, dice su ʼElohim!"},{"book":"Isaías","chapter":"40","verse":"2","text":"¡Hablen al corazón de Jerusalén! ¡Proclámenle que su dura milicia terminó, y su culpa fue cancelada! Pues de mano de Yavé recibió el doble por todos sus pecados."},{"book":"Isaías","chapter":"40","verse":"3","text":"Una voz clama: ¡Preparen el camino a Yavé en el desierto! ¡Allanen una calzada a nuestro ʼElohim en la soledad!"},{"book":"Isaías","chapter":"40","verse":"4","text":"Todo valle sea levantado, toda montaña y colina rebajadas, lo torcido se enderece, y lo escabroso se allane."},{"book":"Isaías","chapter":"40","verse":"5","text":"La gloria de Yavé se manifestará. Todo humano juntamente la verá, porque habló la boca de Yavé."},{"book":"Isaías","chapter":"40","verse":"6","text":"Una voz dice: ¡Proclama! Y respondí: ¿Qué proclamaré? Que todo humano es como hierba, y todo su esplendor como la flor del campo."},{"book":"Isaías","chapter":"40","verse":"7","text":"Se seca la hierba. Se marchita la flor cuando el aliento de Yavé sopla sobre ellas. En verdad el pueblo es hierba."},{"book":"Isaías","chapter":"40","verse":"8","text":"Se seca la hierba, se marchita la flor, pero la Palabra del ʼElohim nuestro permanece para siempre."},{"book":"Isaías","chapter":"40","verse":"9","text":"¡Súbete a una montaña alta, oh Sion, anunciadora de buenas noticias! ¡Levanta fuerte tu voz, oh Jerusalén, anunciadora de buenas noticias! ¡Levántala, no temas! Dí a las ciudades de Judá: ¡Aquí está tu ʼElohim!"},{"book":"Isaías","chapter":"40","verse":"10","text":"¡Miren: ʼAdonay Yavé viene con poder, y su brazo señorea! ¡Ciertamente su galardón viene con Él y su recompensa lo precede!"},{"book":"Isaías","chapter":"40","verse":"11","text":"Apacentará su rebaño como pastor. Recogerá a los corderitos con su brazo. Los llevará en su seno, y pastoreará suavemente a las recién paridas."},{"book":"Isaías","chapter":"40","verse":"12","text":"¿Quién midió el agua en el hueco de su mano, o calculó la extensión del cielo con su palmo y juntó el polvo de la tierra con tres dedos? ¿Quién pesó en balanza las montañas y con pesas las colinas?"},{"book":"Isaías","chapter":"40","verse":"13","text":"¿Quién escudriñó el Espíritu de Yavé, y le enseñó como consejero suyo?"},{"book":"Isaías","chapter":"40","verse":"14","text":"¿De quién tomó consejo, quién lo instruyó, lo adoctrinó en el camino de la justicia, le enseñó el conocimiento o le mostró el camino del discernimiento?"},{"book":"Isaías","chapter":"40","verse":"15","text":"Ciertamente, las naciones le son gotas en un cubo. Valen lo que vale el polvillo de la balanza. Las islas le pesan como un grano de polvo."},{"book":"Isaías","chapter":"40","verse":"16","text":"El Líbano no basta para el fuego, ni todos sus animales alcanzan para el holocausto."},{"book":"Isaías","chapter":"40","verse":"17","text":"Todas las naciones son como nada delante de Él. Son estimadas como cosa vana."},{"book":"Isaías","chapter":"40","verse":"18","text":"¿Con quién compararán a ʼEL? ¿Con cuál imagen lo compararán ustedes?"},{"book":"Isaías","chapter":"40","verse":"19","text":"El escultor funde una estatua, el orfebre la recubre de oro y el platero le suelda cadenillas de plata."},{"book":"Isaías","chapter":"40","verse":"20","text":"El pobre escoge para ofrecerle un leño que no se pudra. Se busca un hábil tallador que le haga una estatua que no se mueva."},{"book":"Isaías","chapter":"40","verse":"21","text":"¿No saben ni oyeron? ¿No se lo anunciaron desde un principio? ¿No lo entendieron desde la fundación del mundo?"},{"book":"Isaías","chapter":"40","verse":"22","text":"Él se sienta sobre el círculo de la tierra, y sus habitantes son como saltamontes. Él extendió los cielos como una cortina y los despliega como una tienda para morar."},{"book":"Isaías","chapter":"40","verse":"23","text":"Él convierte en nada a los poderosos y a los que gobiernan la tierra en cosa vana"},{"book":"Isaías","chapter":"40","verse":"24","text":"cuando solo son plantados, son sembrados, son arraigados en la tierra, sopla sobre ellos y se marchitan. El remolino de viento los arrebata como pasto seco."},{"book":"Isaías","chapter":"40","verse":"25","text":"El Santo dice: ¿A quién me compararán ustedes, o me asemejarán?"},{"book":"Isaías","chapter":"40","verse":"26","text":"Levanten sus ojos a lo alto y miren: ¿Quién creó estas cosas? Él saca y cuenta sus huestes, las cuales llama por sus nombres. Ninguna faltará. Tal es la grandeza de su fuerza y la fortaleza de su poder."},{"book":"Isaías","chapter":"40","verse":"27","text":"¿Por qué hablas, oh Jacob, y dices, oh Israel: Mi camino está oculto de Yavé? ¿Mi ʼElohim ignora mi causa?"},{"book":"Isaías","chapter":"40","verse":"28","text":"¿No lo sabes ni lo oíste? El eterno ʼElohim, Yavé, el Creador de los confines de la tierra, no se cansa ni se fatiga. Su entendimiento es insondable."},{"book":"Isaías","chapter":"40","verse":"29","text":"Él fortalece al cansado y aumenta la fuerza al que no tiene vigor."},{"book":"Isaías","chapter":"40","verse":"30","text":"Aun los muchachos se fatigan y se cansan. Los jóvenes tropiezan y caen,"},{"book":"Isaías","chapter":"40","verse":"31","text":"pero los que esperan en Yavé tienen nuevas fuerzas. Levantarán las alas como águilas, correrán y no se cansarán, caminarán y no se fatigarán."}]}