{"data":[{"book":"Isaías","chapter":"41","verse":"1","text":"¡Guarden silencio delante de Mí, oh costas! Renueven fuerza las naciones. Acérquense y hablen. Reunámonos para juicio."},{"book":"Isaías","chapter":"41","verse":"2","text":"¿Quién lo despertó del oriente lo llamó para que lo siguiera, le entregó pueblos, le sometió reyes y los entregó como polvo a su espada y como hojarasca arrebatada por su arco?"},{"book":"Isaías","chapter":"41","verse":"3","text":"Los perseguirá. Pasará adelante con seguridad por una senda que sus pies nunca pisaron."},{"book":"Isaías","chapter":"41","verse":"4","text":"¿Quién planeó y ejecutó esto, y llamó las generaciones desde el principio? Yo, Yavé el que anuncia el futuro desde el principio. Yo, Yavé, el Primero. También Yo estoy con los últimos."},{"book":"Isaías","chapter":"41","verse":"5","text":"Las costas vieron esto y temen. Tiemblan los confines de la tierra. Se congregan y acuden."},{"book":"Isaías","chapter":"41","verse":"6","text":"Cada uno ayuda a su vecino. Cada uno dice a su hermano: ¡Esfuérzate!"},{"book":"Isaías","chapter":"41","verse":"7","text":"El escultor anima al platero, y el que forja a martillo al que golpea en el yunque, y dicen: ¡Buena soldadura! Y la aseguran con clavos para que no se mueva."},{"book":"Isaías","chapter":"41","verse":"8","text":"Pero tú, oh Israel, eres esclavo mío, Jacob, a quien escogí, descendiente de Abraham, mi amigo."},{"book":"Isaías","chapter":"41","verse":"9","text":"Yo te llamé de los confines de la tierra. Te llamé de las regiones más remotas y te dije: Tú eres mi esclavo. Te escogí y no te deseché."},{"book":"Isaías","chapter":"41","verse":"10","text":"No temas, porque Yo estoy contigo. No desmayes, porque Yo soy tu ʼElohim que te esfuerzo. Te ayudaré siempre. Te sostendré siempre con la mano derecha de mi justicia."},{"book":"Isaías","chapter":"41","verse":"11","text":"Ciertamente todos los que se aíran contra ti serán avergonzados y confundidos. Serán como nada. Los que contienden contra ti perecerán."},{"book":"Isaías","chapter":"41","verse":"12","text":"Buscarás a los que contienden contigo, pero no los hallarás. Los que guerrean contra ti serán como nada, como cosa que no existe."},{"book":"Isaías","chapter":"41","verse":"13","text":"Porque Yo soy Yavé tu ʼElohim, el que sostiene tu mano derecha y te dice: No temas, Yo te ayudaré."},{"book":"Isaías","chapter":"41","verse":"14","text":"No temas, gusanillo de Jacob, ustedes, los pocos de Israel. Yo soy tu Socorro, dice Yavé, tu Redentor, el Santo de Israel."},{"book":"Isaías","chapter":"41","verse":"15","text":"Ciertamente te pongo como trillo, como rastrillo nuevo lleno de dientes. Trillarás las montañas y las triturarás. Como a pasto seco reducirás las colinas."},{"book":"Isaías","chapter":"41","verse":"16","text":"Las aventarás. El viento se los llevará y los esparcirá el remolino de aire. Pero tú te regocijarás en Yavé. Te ufanas en el Santo de Israel."},{"book":"Isaías","chapter":"41","verse":"17","text":"Los pobres y necesitados buscan agua, y no hay. Su lengua está reseca de sed. Yo mismo, Yavé, les responderé. Yo, el ʼElohim de Israel, no los desampararé."},{"book":"Isaías","chapter":"41","verse":"18","text":"Abriré ríos en las cumbres altas y manantiales en medio de los valles. Convertiré el desierto en lagunas, la tierra reseca en fuentes de agua."},{"book":"Isaías","chapter":"41","verse":"19","text":"Haré crecer juntamente en el desierto cedros, acacias, arrayanes y olivos. En la tierra árida plantaré cipreses junto con olmos y abetos"},{"book":"Isaías","chapter":"41","verse":"20","text":"para que vean y conozcan, para que reflexionen y entiendan de una vez que la mano de Yavé hace esto, que el Santo de Israel lo creó."},{"book":"Isaías","chapter":"41","verse":"21","text":"Presenten su causa, dice Yavé. Expongan sus razones, dice el Rey de Jacob."},{"book":"Isaías","chapter":"41","verse":"22","text":"Que se acerquen y nos anuncien lo que va a suceder. Declaren lo que ha sucedido desde el principio para que lo consideremos y comprendamos en qué pararon. Anúnciennos las cosas que vienen."},{"book":"Isaías","chapter":"41","verse":"23","text":"Declaren las cosas que vienen después para que sepamos que son ʼelohim. Hagan algo, bueno o malo, para que todos lo veamos y nos maravillemos."},{"book":"Isaías","chapter":"41","verse":"24","text":"Ciertamente ustedes son nada. Sus obras no existen. ¡Repugnante es el que los elige!"},{"book":"Isaías","chapter":"41","verse":"25","text":"Yo levanté a uno del norte, y vendrá. Desde el nacimiento del sol invocará mi Nombre. Pisoteará a gobernantes como al lodo de la manera como el alfarero pisa la arcilla."},{"book":"Isaías","chapter":"41","verse":"26","text":"¿Quién anunció esto desde el principio para que lo sepamos? ¿Quién lo dijo por adelantado para que digamos: Tenía razón? Ciertamente ninguno lo declara. Ninguno lo predice. Tampoco hay quien escuche sus palabras."},{"book":"Isaías","chapter":"41","verse":"27","text":"Ciertamente Yo fui el primero que declaré a Sion estas cosas: ¡Daré a Jerusalén heraldo de buenas noticias!"},{"book":"Isaías","chapter":"41","verse":"28","text":"Miré, y no había alguno. De ellos no había consejero al cual preguntar para que me respondiera."},{"book":"Isaías","chapter":"41","verse":"29","text":"¡Ciertamente todos ellos son vanidad! ¡Todas sus obras son nada! ¡Viento y vanidad son sus imágenes fundidas!"}]}