{"data":[{"book":"Isaías","chapter":"9","verse":"1","text":"Pero no habrá siempre oscuridad para la que estaba en angustia. Como en tiempo pasado ʼEL9.1 ʼEL es un nombre de ʼElohim. despreció la tierra de Zabulón y la tierra de Neftalí, así en lo futuro glorificará el camino del mar, al otro lado del Jordán, Galilea de los gentiles."},{"book":"Isaías","chapter":"9","verse":"2","text":"El pueblo que andaba en tinieblas verá gran luz. A los que vivían en tierra de sombra de muerte, les resplandecerá la luz."},{"book":"Isaías","chapter":"9","verse":"3","text":"Multiplicaste la gente. Aumentaste la alegría. Se alegrarán delante de ti como se alegran en la cosecha, como se gozan cuando reparten despojos."},{"book":"Isaías","chapter":"9","verse":"4","text":"Porque quebraste el yugo de su carga y la vara de sus hombros y el cetro de su opresor, como el día de Madián."},{"book":"Isaías","chapter":"9","verse":"5","text":"Porque toda bota que usa el guerrero en el tumulto y toda ropa empapada en sangre serán combustible para el fuego."},{"book":"Isaías","chapter":"9","verse":"6","text":"Porque un Niño nos nacerá. Un Hijo nos será dado. El gobierno estará sobre su hombro, y será llamado: Admirable Consejero, ʼElohim Fuerte, Padre Eterno, Príncipe de Paz."},{"book":"Isaías","chapter":"9","verse":"7","text":"Lo dilatado de su gobierno y la paz no tendrán límite sobre el trono de David y sobre su reino para disponerlo y afirmarlo en equidad y en justicia desde ahora y para siempre. ¡El celo de Yavé de las huestes hará esto!"},{"book":"Isaías","chapter":"9","verse":"8","text":"ʼAdonay envió Palabra contra Jacob, y ésta cayó sobre Israel."},{"book":"Isaías","chapter":"9","verse":"9","text":"Todo el pueblo lo supo. Efraín y los habitantes de Samaria, quienes con soberbia y altivez de corazón decían:"},{"book":"Isaías","chapter":"9","verse":"10","text":"Los ladrillos se cayeron, pero edificaremos con bloques de piedra. Las higueras silvestres fueron taladas, pero las reemplazaremos con cedros."},{"book":"Isaías","chapter":"9","verse":"11","text":"Por tanto, Yavé levanta a Rezín, el adversario, contra ellos, e incita a sus enemigos,"},{"book":"Isaías","chapter":"9","verse":"12","text":"a los sirios desde el oriente y a los filisteos desde el occidente para que devoren a Israel a boca llena. A pesar de todo esto, no se aplaca su furor. Su mano sigue aún extendida."},{"book":"Isaías","chapter":"9","verse":"13","text":"Pero el pueblo no se vuelve al que lo castiga, ni busca a Yavé de las huestes."},{"book":"Isaías","chapter":"9","verse":"14","text":"Por tanto, Yavé cortará cabeza y cola de Israel, la palmera y el junco, en un mismo día."},{"book":"Isaías","chapter":"9","verse":"15","text":"El anciano honorable es la cabeza, y el profeta que enseña mentira es la cola."},{"book":"Isaías","chapter":"9","verse":"16","text":"Los que guían a este pueblo lo extravían, y los que son guiados por ellos son confundidos."},{"book":"Isaías","chapter":"9","verse":"17","text":"Por tanto, ʼAdonay no se compadecerá de sus jóvenes, ni tendrá compasión de sus huérfanos ni de sus viudas. Porque todos son impíos y malhechores, y toda boca habla necedad. A pesar de todo esto, no se aplaca su furor. Su mano sigue aún extendida."},{"book":"Isaías","chapter":"9","verse":"18","text":"Porque la perversidad arde como fuego. Devorará las zarzas y los espinos. Encenderá la espesura del bosque, y se elevará como remolinos de humo."},{"book":"Isaías","chapter":"9","verse":"19","text":"Por la ira de Yavé de las huestes se oscureció la tierra. El pueblo será como combustible para el fuego."},{"book":"Isaías","chapter":"9","verse":"20","text":"Cada uno roba lo que está a su mano derecha, pero tiene hambre. Come lo que está a su izquierda, pero no se sacia. Cada uno come la carne de su propio brazo."},{"book":"Isaías","chapter":"9","verse":"21","text":"Manasés devora a Efraín, y Efraín a Manasés, y ambos se levantan contra Judá. A pesar de todo esto, no se aplaca su furor. Su mano sigue aún extendida."}]}