{"data":[{"book":"Proverbs","chapter":"24","verse":"1","text":"My son, envy not bad men, nor desire to be with them."},{"book":"Proverbs","chapter":"24","verse":"2","text":"For their heart meditates falsehoods, and their lips speak mischiefs."},{"book":"Proverbs","chapter":"24","verse":"3","text":"A house is built by wisdom, and is set up by understanding."},{"book":"Proverbs","chapter":"24","verse":"4","text":"By discretion the chambers are filled with all precious and excellent wealth."},{"book":"Proverbs","chapter":"24","verse":"5","text":"A wise man is better than a strong man; and a man who has prudence than a large estate."},{"book":"Proverbs","chapter":"24","verse":"6","text":"War is carried on with generalship, and aid is supplied to the heart of a counsellor."},{"book":"Proverbs","chapter":"24","verse":"7","text":"Wisdom and good understanding are in the gates of the wise: the wise turn not aside from the mouth of the Lord,"},{"book":"Proverbs","chapter":"24","verse":"8","text":"but deliberate in council. Death befalls uninstructed men."},{"book":"Proverbs","chapter":"24","verse":"9","text":"The fool also dies in sins; and uncleanness attaches to a pestilent man."},{"book":"Proverbs","chapter":"24","verse":"10","text":"He shall be defiled in the evil day, and in the day of affliction, until he be utterly consumed."},{"book":"Proverbs","chapter":"24","verse":"11","text":"Deliver them that are led away to death, and redeem them that are appointed to be slain; spare not thy help."},{"book":"Proverbs","chapter":"24","verse":"12","text":"But if thou shouldest say, I know not this man; know that the Lord knows the hearts of all; and he that formed breath for all, he knows all things, who renders to every man according to his works."},{"book":"Proverbs","chapter":"24","verse":"13","text":"My son, eat honey, for the honeycomb is good, that thy throat may be sweetened."},{"book":"Proverbs","chapter":"24","verse":"14","text":"Thus shalt thou perceive wisdom in thy soul: for if thou find it, thine end shall be good, and hope shall not fail thee."},{"book":"Proverbs","chapter":"24","verse":"15","text":"Bring not an ungodly man into the dwelling of the righteous: neither be deceived by the feeding of the belly."},{"book":"Proverbs","chapter":"24","verse":"16","text":"For a righteous man will fall seven times, and rise again: but the ungodly shall be without strength in troubles."},{"book":"Proverbs","chapter":"24","verse":"17","text":"If thine enemy should fall, rejoice not over him, neither be elated at his overthrow."},{"book":"Proverbs","chapter":"24","verse":"18","text":"For the Lord will see it, and it will not please him, and he will turn away his wrath from him."},{"book":"Proverbs","chapter":"24","verse":"19","text":"Rejoice not in evil-doers, neither be envious of sinners."},{"book":"Proverbs","chapter":"24","verse":"20","text":"For the evil man shall have no posterity: and the light of the wicked shall be put out."},{"book":"Proverbs","chapter":"24","verse":"21","text":"My son, fear God and the king; and do not disobey either of them."},{"book":"Proverbs","chapter":"24","verse":"22","text":"For they will suddenly punish the ungodly, and who can know the vengeance inflicted by both?"},{"book":"Proverbs","chapter":"24","verse":"22a","text":"[A son that keeps the commandment shall 24. 22 Lit. be outside of.escape destruction; for such an one has fully received it."},{"book":"Proverbs","chapter":"24","verse":"22b","text":"Let no falsehood be spoken by the king from the tongue; yea, let no falsehood proceed from his tongue."},{"book":"Proverbs","chapter":"24","verse":"22c","text":"The king's tongue is a sword, and not one of flesh; and whosoever shall be given up to it shall be destroyed:"},{"book":"Proverbs","chapter":"24","verse":"22d","text":"for if his wrath should be provoked, he destroys men with cords,"},{"book":"Proverbs","chapter":"24","verse":"22e","text":"and devours men's bones, and burns them up as a flame, so that they are not even fit to be eaten by the young eagles."},{"book":"Proverbs","chapter":"24","verse":"22f","text":"My son, reverence my words, and receive them, and repent.]"},{"book":"Proverbs","chapter":"24","verse":"22g","text":"For I am the most simple of all men, and there is not in me the wisdom of men."},{"book":"Proverbs","chapter":"24","verse":"22h","text":"God has taught me wisdom, and I know the knowledge of the holy."},{"book":"Proverbs","chapter":"24","verse":"22i","text":"Who has gone up to heaven, and come down? who has gathered the winds in his bosom? who has wrapped up the waters in a garment? who has dominion of all the ends of the earth? what is his name? or what is the name of his children?"},{"book":"Proverbs","chapter":"24","verse":"22k","text":"For all the words of God are tried in the fire, and he defends those that reverence him."},{"book":"Proverbs","chapter":"24","verse":"22l","text":"Add not unto his words, lest he reprove thee, and thou be made a liar."},{"book":"Proverbs","chapter":"24","verse":"22m","text":"Two things I ask of thee; take not favour from me before I die."},{"book":"Proverbs","chapter":"24","verse":"22n","text":"Remove far from me vanity and falsehood: and give me not wealth or  poverty; but appoint me what is needful and sufficient:"},{"book":"Proverbs","chapter":"24","verse":"22o","text":"lest I be filled and become false, and say, Who sees me? or be poor and steal, and swear vainly  by the name of God."},{"book":"Proverbs","chapter":"24","verse":"22p","text":"Deliver not a servant into the hands of his master, lest he curse thee, and thou be utterly destroyed."},{"book":"Proverbs","chapter":"24","verse":"22q","text":"A wicked generation curse their father, and do not bless their mother."},{"book":"Proverbs","chapter":"24","verse":"22r","text":"A wicked generation judge themselves to be just, but do not cleanse their way."},{"book":"Proverbs","chapter":"24","verse":"22s","text":"A wicked generation have lofty eyes, and exalt themselves with their eyelids."},{"book":"Proverbs","chapter":"24","verse":"22t","text":"A wicked generation have swords for  teeth and jaw-teeth as  knives, so as to destroy and devour the lowly from the earth, and the poor of them from among men."},{"book":"Proverbs","chapter":"24","verse":"23","text":"And this thing I say to you that are wise for you to learn: It is not good to have respect of persons in judgment."},{"book":"Proverbs","chapter":"24","verse":"24","text":"He that says of the ungodly, He is righteous, shall be cursed by peoples, and hateful among the nations."},{"book":"Proverbs","chapter":"24","verse":"25","text":"But they that reprove him shall appear more excellent, and blessing shall come upon them;"},{"book":"Proverbs","chapter":"24","verse":"26","text":"and men will kiss lips that answer well."},{"book":"Proverbs","chapter":"24","verse":"27","text":"Prepare thy works for thy going forth, and prepare thyself for the field; and come after me, and thou shalt rebuild thine house."},{"book":"Proverbs","chapter":"24","verse":"28","text":"Be not a false witness against thy fellow citizen, neither exaggerate with thy lips."},{"book":"Proverbs","chapter":"24","verse":"29","text":"Say not, As he has treated me, so will I treat him, and I will avenge myself on him for that wherein he has injured me."},{"book":"Proverbs","chapter":"24","verse":"30","text":"A foolish man is like a farm, and a senseless man is like a vineyard."},{"book":"Proverbs","chapter":"24","verse":"31","text":"If thou let him alone, he will altogether remain barren and covered with weeds; 24. 31 Gr. grass.and he becomes destitute, and his stone walls are broken down."},{"book":"Proverbs","chapter":"24","verse":"32","text":"Afterwards I reflected, I looked that I might receive instruction."},{"book":"Proverbs","chapter":"24","verse":"33","text":"The sluggard says, I slumber a little, and I sleep a little, and for a little while I fold my arms across my breast."},{"book":"Proverbs","chapter":"24","verse":"34","text":"But if thou do this, thy poverty will come speedily; and thy want like a swift courier."},{"book":"Proverbs","chapter":"24","verse":"35","text":"The horse-leech had three dearly-beloved daughters: and these three did not satisfy her; and the fourth was not contented so as to say, Enough."},{"book":"Proverbs","chapter":"24","verse":"36","text":"The grave, and the love of a woman, and the earth not filled with water; water also and fire will not say, It is enough."},{"book":"Proverbs","chapter":"24","verse":"37","text":"The eye that laughs to scorn a father, and dishonours the old age of a mother, let the ravens of the valleys pick it out, and let the young eagles devour it."},{"book":"Proverbs","chapter":"24","verse":"38","text":"Moreover there are three things impossible for me to comprehend, and the fourth I know not:"},{"book":"Proverbs","chapter":"24","verse":"39","text":"the track of a flying eagle; and the ways of a serpent on a rock; and the paths of a ship passing through the sea; and the ways of a man in youth."},{"book":"Proverbs","chapter":"24","verse":"40","text":"Such is the way of an adulterous woman, who having washed herself from what she has done, says she has done nothing amiss."},{"book":"Proverbs","chapter":"24","verse":"41","text":"By three things the earth is troubled, and the fourth it cannot bear:"},{"book":"Proverbs","chapter":"24","verse":"42","text":"if a servant reign; or a fool be filled with food;"},{"book":"Proverbs","chapter":"24","verse":"43","text":"or if a maid-servant should cast out her own mistress; and if a hateful woman should marry a good man."},{"book":"Proverbs","chapter":"24","verse":"44","text":"And there are four very little things upon the earth, but these are wiser than the wise:"},{"book":"Proverbs","chapter":"24","verse":"45","text":"the ants which are weak, and yet  prepare their  food in summer;"},{"book":"Proverbs","chapter":"24","verse":"46","text":"the rabbits also are  a feeble race, who make their houses in the rocks."},{"book":"Proverbs","chapter":"24","verse":"47","text":"The locusts have no king, and yet  march orderly at one command."},{"book":"Proverbs","chapter":"24","verse":"48","text":"And the eft, which supports itself by its  hands, and is easily taken, dwells in the fortresses of kings."},{"book":"Proverbs","chapter":"24","verse":"49","text":"And there are three things which go well, and a fourth which passes along finely."},{"book":"Proverbs","chapter":"24","verse":"50","text":"A lion's whelp, stronger than all other beasts, which turns not away, nor fears any  beast;"},{"book":"Proverbs","chapter":"24","verse":"51","text":"and a cock walking in boldly among the hens, and a goat leading the herd; and a king publicly speaking before a nation."},{"book":"Proverbs","chapter":"24","verse":"52","text":"If thou abandon thyself to mirth, and stretch forth thine hand in a quarrel, thou shalt be disgraced."},{"book":"Proverbs","chapter":"24","verse":"53","text":"Milk out milk, and there shall be butter, and if thou wring one's  nostrils there shall come out blood: so if thou extort words, there will come forth quarrels and strifes."},{"book":"Proverbs","chapter":"24","verse":"54","text":"My words have been spoken by God—the oracular answer of a king, whom his mother instructed."},{"book":"Proverbs","chapter":"24","verse":"55","text":"What wilt thou keep, my son, what? the words of God. My firstborn son, I speak to thee: what? son of my womb? what? son of my vows?"},{"book":"Proverbs","chapter":"24","verse":"56","text":"Give not thy wealth to women, nor thy mind and living to remorse. Do all things with counsel: drink wine with counsel."},{"book":"Proverbs","chapter":"24","verse":"57","text":"Princes are prone to anger: let them then not drink wine:"},{"book":"Proverbs","chapter":"24","verse":"58","text":"lest they drink, and forget wisdom, and be not able to judge the poor rightly."},{"book":"Proverbs","chapter":"24","verse":"59","text":"Give strong drink to those that are in sorrow, and the wine to drink to those in pain:"},{"book":"Proverbs","chapter":"24","verse":"60","text":"that they may forget their poverty, and may not remember their troubles any more."},{"book":"Proverbs","chapter":"24","verse":"61","text":"Open thy mouth with the word of God, and judge all fairly."},{"book":"Proverbs","chapter":"24","verse":"62","text":"Open thy mouth and judge justly, and plead the cause of the poor and weak."}]}