{"data":[{"book":"Proverbs","chapter":"26","verse":"1","text":"As dew in harvest, and as rain in summer, so honour is not seemly for a fool."},{"book":"Proverbs","chapter":"26","verse":"2","text":"As birds and sparrows fly, so a curse shall not come upon any one without a cause."},{"book":"Proverbs","chapter":"26","verse":"3","text":"As a whip for a horse, and a goad for an ass, so is a rod for a simple nation."},{"book":"Proverbs","chapter":"26","verse":"4","text":"Answer not a fool according to his folly, lest thou become like him."},{"book":"Proverbs","chapter":"26","verse":"5","text":"Yet answer a fool according to his folly, lest he seem wise in his own conceit."},{"book":"Proverbs","chapter":"26","verse":"6","text":"He that sends a message by a foolish messenger procures for himself a reproach from his own ways."},{"book":"Proverbs","chapter":"26","verse":"7","text":"As well take away the motion of the legs, as transgression from the mouth of fools."},{"book":"Proverbs","chapter":"26","verse":"8","text":"He that binds up a stone in a sling, is like one that gives glory to a fool."},{"book":"Proverbs","chapter":"26","verse":"9","text":"Thorns 26. 9 Compare Heb.grow in the hand of a drunkard, and servitude in the hand of fools."},{"book":"Proverbs","chapter":"26","verse":"10","text":"26. 10 Great variation from Hebrew here.All the flesh of fools endures much hardship; for their fury is brought to nought."},{"book":"Proverbs","chapter":"26","verse":"11","text":"As when a dog goes to his own vomit, and becomes abominable, so is a fool who returns in his wickedness to his own sin."},{"book":"Proverbs","chapter":"26","verse":"11a","text":"[There is a shame that brings sin: and there is a shame that is glory and grace.]"},{"book":"Proverbs","chapter":"26","verse":"12","text":"I have seen a man who seemed 26. 12 Gr. by.to himself to be wise; but a fool had more hope than he."},{"book":"Proverbs","chapter":"26","verse":"13","text":"A sluggard when sent on a journey says, There is a lion in the ways, and there are murderers in the streets."},{"book":"Proverbs","chapter":"26","verse":"14","text":"As a door turns on the hinge, so does a sluggard on his bed."},{"book":"Proverbs","chapter":"26","verse":"15","text":"A sluggard having hid his hand in his bosom, will not be able to bring it up to his mouth."},{"book":"Proverbs","chapter":"26","verse":"16","text":"A sluggard seems to himself wiser than one who 26. 16 Compare Heb.most satisfactorily brings back a message."},{"book":"Proverbs","chapter":"26","verse":"17","text":"As he that lays hold of a dog's tail, so is he that makes himself the champion of another's cause."},{"book":"Proverbs","chapter":"26","verse":"18","text":"As those who need correction put forth fair words to men, and he that first falls in with the proposal will be overthrown;"},{"book":"Proverbs","chapter":"26","verse":"19","text":"so are all that lay wait for their own friends, and when they are discovered, say, I did it in jest."},{"book":"Proverbs","chapter":"26","verse":"20","text":"With much wood fire increases; but where there is not a double-minded man, strife ceases."},{"book":"Proverbs","chapter":"26","verse":"21","text":"A hearth for coals, and wood for fire; and a railing man for the tumult of strife."},{"book":"Proverbs","chapter":"26","verse":"22","text":"The words of cunning knaves are soft; but they smite even to the inmost parts of the bowels."},{"book":"Proverbs","chapter":"26","verse":"23","text":"Silver dishonestly given is to be considered as a potsherd: smooth lips cover a grievous heart."},{"book":"Proverbs","chapter":"26","verse":"24","text":"A weeping enemy promises all things with his lips, but in his heart he contrives deceit."},{"book":"Proverbs","chapter":"26","verse":"25","text":"Though thine enemy intreat thee with a loud voice, consent not: for there are seven abominations in his heart."},{"book":"Proverbs","chapter":"26","verse":"26","text":"He that hides enmity frames deceit: but being easily discerned, exposes his own sins in the public assemblies."},{"book":"Proverbs","chapter":"26","verse":"27","text":"He that digs a pit for his neighbour shall fall into it: and he that rolls a stone, rolls it upon himself."},{"book":"Proverbs","chapter":"26","verse":"28","text":"A lying tongue hates the truth; and an unguarded mouth causes tumults."}]}