{"data":[{"book":"Proverbs","chapter":"28","verse":"1","text":"The ungodly man flees when no one pursues: but the righteous is confident as a lion."},{"book":"Proverbs","chapter":"28","verse":"2","text":"By reason of the sins of ungodly men quarrels arise; but a wise man will 28. 2 Gr. quench.quell them."},{"book":"Proverbs","chapter":"28","verse":"3","text":"A bold man oppresses the poor by ungodly deeds. As an impetuous and unprofitable rain,"},{"book":"Proverbs","chapter":"28","verse":"4","text":"so they that forsake the law praise ungodliness; but they that love the law fortify themselves with a wall."},{"book":"Proverbs","chapter":"28","verse":"5","text":"Evil men will not understand judgment: but they that seek the Lord will understand 28. 5 Gr. in everything.everything."},{"book":"Proverbs","chapter":"28","verse":"6","text":"A poor man walking in truth is better than a rich liar."},{"book":"Proverbs","chapter":"28","verse":"7","text":"A wise son keeps the law: but he that keeps up debauchery dishonours his father."},{"book":"Proverbs","chapter":"28","verse":"8","text":"He that increases his wealth by usuries and unjust gains, gathers it for him that pities the poor."},{"book":"Proverbs","chapter":"28","verse":"9","text":"He that turns away his ear from hearing the law, even he has 28. 9 Or, abhorred his prayer.made his prayer abominable."},{"book":"Proverbs","chapter":"28","verse":"10","text":"He that causes upright men to err in an evil way, himself shall fall into destruction: transgressors also shall pass by prosperity, but shall not enter into it."},{"book":"Proverbs","chapter":"28","verse":"11","text":"A rich man is wise in his own conceit; but an intelligent poor man will condemn him."},{"book":"Proverbs","chapter":"28","verse":"12","text":"By reason of the help of righteous men great glory arises: but in the places of the ungodly men are caught."},{"book":"Proverbs","chapter":"28","verse":"13","text":"He that covers his own ungodliness shall not prosper: but he that blames himself shall be loved."},{"book":"Proverbs","chapter":"28","verse":"14","text":"Blessed is the man who religiously fears 28. 14 Gr. all things.always: but the hard of heart shall fall into mischiefs."},{"book":"Proverbs","chapter":"28","verse":"15","text":"A hungry lion and a thirsty wolf is he, who, being poor, rules over a poor nation."},{"book":"Proverbs","chapter":"28","verse":"16","text":"A king in need of revenues is a great oppressor: but he that hates injustice shall live a long time."},{"book":"Proverbs","chapter":"28","verse":"17","text":"He that becomes surety for a man charged with murder shall be an exile, and not in safety."},{"book":"Proverbs","chapter":"28","verse":"17a","text":"Chasten thy son, and he shall love thee, and give honour to thy soul: he shall not obey a sinful nation."},{"book":"Proverbs","chapter":"28","verse":"18","text":"He that walks justly is assisted: but he that walks in crooked ways shall be entangled therein."},{"book":"Proverbs","chapter":"28","verse":"19","text":"He that tills his own land shall be satisfied with 28. 19 Gr. plural.bread: but he that follows idleness shall have plenty of poverty."},{"book":"Proverbs","chapter":"28","verse":"20","text":"A man worthy of credit shall be much blessed: but the wicked shall not be unpunished."},{"book":"Proverbs","chapter":"28","verse":"21","text":"He that reverences not the persons of the just is not good: such a one will sell a man for a morsel of bread."},{"book":"Proverbs","chapter":"28","verse":"22","text":"An envious man makes haste to be rich, and knows not that the merciful man will have the mastery over him."},{"book":"Proverbs","chapter":"28","verse":"23","text":"He that reproves a man's ways shall have more favour than he that flatters with the tongue."},{"book":"Proverbs","chapter":"28","verse":"24","text":"28. 24 Mark 7. 11.He that casts off father or mother, and thinks he sins not; the same is partaker with an ungodly man."},{"book":"Proverbs","chapter":"28","verse":"25","text":"An unbelieving man judges rashly: but he that trusts in the Lord will act carefully."},{"book":"Proverbs","chapter":"28","verse":"26","text":"He that trusts to a bold heart, such an one is a fool: but he that walks in wisdom shall be safe."},{"book":"Proverbs","chapter":"28","verse":"27","text":"He that gives to the poor shall not be in want: but he that turns away his eye from him shall be in great distress."},{"book":"Proverbs","chapter":"28","verse":"28","text":"In the places of ungodly men the righteous 28. 28 Gr. groan.mourn: but in their destruction the righteous shall be multiplied."}]}