{"data":[{"book":"Proverbs","chapter":"3","verse":"1","text":"My son, forget not my laws; but let thine heart keep my words:"},{"book":"Proverbs","chapter":"3","verse":"2","text":"for length of existence, and years of life, and peace, shall they add to thee."},{"book":"Proverbs","chapter":"3","verse":"3","text":"Let not mercy and truth forsake thee; but bind them about thy neck:"},{"book":"Proverbs","chapter":"3","verse":"4","text":"so shalt thou find favour: 3. 4 Alex. + 'and write them on the table of thine heart.'and do thou 3. 4 See Rom. 12. 17.provide things honest in the sight of the Lord, and of men."},{"book":"Proverbs","chapter":"3","verse":"5","text":"Trust in God with all thine heart; and be not exalted in thine own wisdom."},{"book":"Proverbs","chapter":"3","verse":"6","text":"In all thy ways acquaint thyself with her, that she may rightly 3. 6 Gr. divide. See 2 Tim 2. 13.direct thy paths."},{"book":"Proverbs","chapter":"3","verse":"7","text":"Be not wise in thine own conceit; but fear God, and depart from all evil."},{"book":"Proverbs","chapter":"3","verse":"8","text":"Then shall there be health to thy body, and good keeping to thy bones."},{"book":"Proverbs","chapter":"3","verse":"9","text":"Honour the Lord with thy just labours, and give him the first of thy fruits of righteousness:"},{"book":"Proverbs","chapter":"3","verse":"10","text":"that thy storehouses may be completely filled with corn, and that thy presses may burst forth with wine."},{"book":"Proverbs","chapter":"3","verse":"11","text":"My son, despise not the chastening of the Lord; nor faint when thou art rebuked of him:"},{"book":"Proverbs","chapter":"3","verse":"12","text":"for whom the Lord loves, he rebukes, and scourges every son whom he receives."},{"book":"Proverbs","chapter":"3","verse":"13","text":"Blessed is the man who has found wisdom, and the mortal who knows prudence."},{"book":"Proverbs","chapter":"3","verse":"14","text":"For it is better to traffic for her, than for treasures of gold and silver."},{"book":"Proverbs","chapter":"3","verse":"15","text":"And she is more valuable than precious stones: no evil thing shall resist her: she is well known to all that approach her, and no precious thing is equal to her in value."},{"book":"Proverbs","chapter":"3","verse":"16","text":"For length of existence and years of life are in her right hand; and in her left hand are wealth and glory:"},{"book":"Proverbs","chapter":"3","verse":"16a","text":"out of her mouth proceeds righteousness, and she carries law and mercy upon her tongue."},{"book":"Proverbs","chapter":"3","verse":"17","text":"Her ways are good ways, and all her paths are peaceful."},{"book":"Proverbs","chapter":"3","verse":"18","text":"She is a tree of life to all that lay hold upon her; and she is a secure help to all that stay themselves on her, as on the Lord."},{"book":"Proverbs","chapter":"3","verse":"19","text":"God by wisdom founded the earth, and by prudence he prepared the heavens."},{"book":"Proverbs","chapter":"3","verse":"20","text":"By understanding were the depths broken up, and the clouds dropped water."},{"book":"Proverbs","chapter":"3","verse":"21","text":"My son, let them not 3. 21 See Heb. 2. 1.pass from thee, but keep my counsel and understanding:"},{"book":"Proverbs","chapter":"3","verse":"22","text":"that thy soul may live, and that there may be grace round thy neck;"},{"book":"Proverbs","chapter":"3","verse":"22a","text":"and it shall be health to thy flesh, and safety to thy bones:"},{"book":"Proverbs","chapter":"3","verse":"23","text":"that thou mayest go confidently in peace in all thy ways, and that thy foot may not stumble."},{"book":"Proverbs","chapter":"3","verse":"24","text":"For if thou 3. 24 Gr. sit down.rest, thou shalt be undismayed; and if thou sleep, thou shalt slumber sweetly."},{"book":"Proverbs","chapter":"3","verse":"25","text":"And thou shalt not be afraid of alarm coming upon thee, neither of approaching attacks of ungodly men."},{"book":"Proverbs","chapter":"3","verse":"26","text":"For the Lord shall be over all thy ways, and shall establish thy foot that thou be not moved."},{"book":"Proverbs","chapter":"3","verse":"27","text":"Forbear not to do good to the poor, whensoever thy hand may have power to help him."},{"book":"Proverbs","chapter":"3","verse":"28","text":"Say not, Come back another time, to-morrow I will give; while thou art able to do him good: for thou knowest not what the next day will bring forth."},{"book":"Proverbs","chapter":"3","verse":"29","text":"Devise not evil against thy friend, living near thee and trusting in thee."},{"book":"Proverbs","chapter":"3","verse":"30","text":"Be not ready to quarrel with a man without a cause, lest he do thee some harm."},{"book":"Proverbs","chapter":"3","verse":"31","text":"Procure not the reproaches of bad men, neither do thou covet their ways."},{"book":"Proverbs","chapter":"3","verse":"32","text":"For every transgressor is unclean before the Lord; neither does he sit among the righteous."},{"book":"Proverbs","chapter":"3","verse":"33","text":"The curse of God is in the houses of the ungodly; but the habitations of the just are blessed."},{"book":"Proverbs","chapter":"3","verse":"34","text":"3. 34 See 1 Pet. 5. 5.The Lord resists the proud; but he gives grace to the humble."},{"book":"Proverbs","chapter":"3","verse":"35","text":"The wise shall inherit glory; but the ungodly have exalted their own dishonour."}]}