{"data":[{"book":"Proverbs","chapter":"4","verse":"1","text":"Hear, ye children, the instruction of a father, and attend to know understanding."},{"book":"Proverbs","chapter":"4","verse":"2","text":"For I give you a good gift; forsake ye not my law."},{"book":"Proverbs","chapter":"4","verse":"3","text":"For I also was a son obedient to my father, and loved in the sight of my mother:"},{"book":"Proverbs","chapter":"4","verse":"4","text":"who spoke and instructed me, saying, Let our speech be fixed in thine heart, keep our commandments, forget them not:"},{"book":"Proverbs","chapter":"4","verse":"5","text":"and do not neglect the speech of my mouth.4. 5 See Appendix - Alexandrian codex has: “Get wisdom, get understanding, forget not, nor decline from the words of my mouth.”"},{"book":"Proverbs","chapter":"4","verse":"6","text":"And forsake it not, and it shall cleave to thee: love it, and it shall keep thee."},{"book":"Proverbs","chapter":"4","verse":"8","text":"4. 8 Lit. dig a trench about her, see Heb.Secure it, and it shall exalt thee: honour it, that it may embrace thee;"},{"book":"Proverbs","chapter":"4","verse":"9","text":"that it may give unto thy head a crown of graces, and may cover thee with a crown of delight."},{"book":"Proverbs","chapter":"4","verse":"10","text":"Hear, my son, and receive my words; and the years of thy life shall be increased, that the resources of thy life may be many."},{"book":"Proverbs","chapter":"4","verse":"11","text":"For I teach thee the ways of wisdom; and I cause thee to go in right 4. 11 Gr. wheel-tracks, see chap 2. 18; Heb. 12. 13.paths."},{"book":"Proverbs","chapter":"4","verse":"12","text":"For when thou goest, thy steps shall not be straitened; and when thou runnest, thou shalt not be distressed."},{"book":"Proverbs","chapter":"4","verse":"13","text":"Take hold of my instruction; let it not go,—but keep it for thyself for thy life."},{"book":"Proverbs","chapter":"4","verse":"14","text":"Go not in the ways of the ungodly, neither covet the ways of transgressors."},{"book":"Proverbs","chapter":"4","verse":"15","text":"In whatever place they shall pitch their camp, go not thither; but turn from them, and pass away."},{"book":"Proverbs","chapter":"4","verse":"16","text":"For they cannot sleep, unless they have done evil: their sleep is taken away, and they rest not."},{"book":"Proverbs","chapter":"4","verse":"17","text":"For these live upon the bread of ungodliness, and are drunken with wine of transgression."},{"book":"Proverbs","chapter":"4","verse":"18","text":"But the ways of the righteous shine like light; they go on and shine, until the day 4. 18 Gr. order itself aright.be fully come."},{"book":"Proverbs","chapter":"4","verse":"19","text":"But the ways of the ungodly are dark; they know not how they stumble."},{"book":"Proverbs","chapter":"4","verse":"20","text":"My son, attend to my speech; and apply thine ear to my words:"},{"book":"Proverbs","chapter":"4","verse":"21","text":"that thy fountains may not fail thee; keep them in thine heart."},{"book":"Proverbs","chapter":"4","verse":"22","text":"For they are life to those that find them, and 4. 22 Or, healing.health to all their flesh."},{"book":"Proverbs","chapter":"4","verse":"23","text":"Keep thine heart with the utmost care; for out of these are the issues of life."},{"book":"Proverbs","chapter":"4","verse":"24","text":"Remove from thee a froward mouth, and put far away from thee unjust lips."},{"book":"Proverbs","chapter":"4","verse":"25","text":"Let thine eyes look right on, and let thine eyelids assent to just things."},{"book":"Proverbs","chapter":"4","verse":"26","text":"Make straight paths for thy feet, and order thy ways aright."},{"book":"Proverbs","chapter":"4","verse":"27","text":"Turn not aside to the right hand nor to the left, but turn away thy foot from an evil way:"},{"book":"Proverbs","chapter":"4","verse":"27a","text":"[4. 27 Heb. omits.for God knows the ways on the right hand, but those on the left are crooked:]"},{"book":"Proverbs","chapter":"4","verse":"27b","text":"and he will make thy ways straight, and will guide thy steps in peace."}]}