{"data":[{"book":"Yohani","chapter":"10","verse":"1","text":"Yesu avawombilili, “Nakaka nguvawombela, mundu yoyosi yayingila muligeleli lya fungami ngajila kupitila mumlyangu, lakini akwingilila pengi, ayu mwifi na mpoki."},{"book":"Yohani","chapter":"10","verse":"2","text":"Mundu yayingila kwa kupitila pamlyangu ayu nakaka ndi mdimi wa vafungami."},{"book":"Yohani","chapter":"10","verse":"3","text":"Mdima mlyangu akumfuwulila mundoyu na vafungami vakupikanisha lishu lyaki. Na mweni akuvakema vafungami vaki kwa matava vawu na kuvafumisha panji."},{"book":"Yohani","chapter":"10","verse":"4","text":"Mweni pavafumisha vafungami vosi panji, akutangila, vafungami vakumkovikela, nongwa valimanya lishu lyaki."},{"book":"Yohani","chapter":"10","verse":"5","text":"Davamkovikeli ha mundu wingi, ila mhenja davamtuvi nongwa valimanya ha lishu lyaki.”"},{"book":"Yohani","chapter":"10","verse":"6","text":"Yesu kavawombela chilangushilu achi, lakini veni vamanya ha kucha kana mana liki."},{"book":"Yohani","chapter":"10","verse":"7","text":"Pambeli Yesu kavawombela kandi, “Nakaka nguvawombela, nenga ndiva mumlyangu wa vafungami."},{"book":"Yohani","chapter":"10","verse":"8","text":"Vala vamonga vosi yivanonguleli nenga ndi vefi na vapoki na vafungami vavapikanisha ng'odu."},{"book":"Yohani","chapter":"10","verse":"9","text":"Nenga ndi mlyangu. Mundu yoyosi yayingila kupitila kwa nenga dalowuliwi. Dayingili na kufuma kusaka filivi."},{"book":"Yohani","chapter":"10","verse":"10","text":"Mwifi akwisa kwanongwa ya kuhija, kuwulagha na kuyananga. Nenga nyisa mpati unofu, kandi mukotoo kuyangilwa na chindu chochosi mungalilu yenu."},{"book":"Yohani","chapter":"10","verse":"11","text":"“Nenga ndi msangi. Mdimi msangi akusova kwanongwa ya vafungami vaki."},{"book":"Yohani","chapter":"10","verse":"12","text":"Mundu wa ijala, mdimi ha, vafungami vaki ha, pamuwona chingekembi akwisa, akuvaleka vafungami akutuva, pambeli chingekembi akuvakamula vafungami na vakuyaghamila mudasi."},{"book":"Yohani","chapter":"10","verse":"13","text":"Mweni akwipwelesha chindu ha kwanongwa ya vafungami, mweni akuwesha kutuva nongwa mweni mundu wa ijala hela."},{"book":"Yohani","chapter":"10","verse":"14","text":"“Nenga mdimi msangi. Nguvamanya vafungami vangu na veni vamanya nenga."},{"book":"Yohani","chapter":"10","verse":"15","text":"Kucha Tati wamanyili nenga na nenga ndimumanya Tati. Nenga ngusova kwanongwa ya vafungami vangu."},{"book":"Yohani","chapter":"10","verse":"16","text":"Ndiva nawu vafungami vamonga, veni va ligeleli ali ha. Na lasima dandivayeghi wuwula na lishu lyangu davalipikani, pambeli davavi lipinga limu na mdimi yumu."},{"book":"Yohani","chapter":"10","verse":"17","text":"“Tati kandama, kwanongwa ayi ngusova pambeli mbati unofu kandi."},{"book":"Yohani","chapter":"10","verse":"18","text":"Kwahela mundu yang'ushila, ila nenga nguuwusha padayila nimweni, nenga ndiva na uwesu wa kuuwusha na kuuwuyishila kandi. Malawu ava yimbokilili kufuma kwa Tati wangu.”"},{"book":"Yohani","chapter":"10","verse":"19","text":"Luyingila kandi lushoshu Vayawudi kwa Vayawudi kwanongwa ya filongu afi."},{"book":"Yohani","chapter":"10","verse":"20","text":"Vatangalili vawomba, “Kana chinyamkela, kandi kana lukwali! Wuli mukumpikanisha?”"},{"book":"Yohani","chapter":"10","verse":"21","text":"Vamu vawomba, “Filongu afi fya mundu munachinyamkela ha, Chinyamkela akuwesha kuvagola vandu vangalimesu mesu, valoli?”"},{"book":"Yohani","chapter":"10","verse":"22","text":"Kula Yelusalemu kwaveli na lihungu lya kuyihadisha nyumba ya Chapanga Chipindi chila kwaveli na lupepu."},{"book":"Yohani","chapter":"10","verse":"23","text":"Yesu aveli akuyendayenda munyumba ya Chapanga, mumdamwa wa Solumoni."},{"book":"Yohani","chapter":"10","verse":"24","text":"Topi Vayawudi vamshengeta Yesu, vamudasha, “Dautuleki muchipwembwi mbaka ndili? Tuwombeli kucha yuwi kuva Kilistu?”"},{"book":"Yohani","chapter":"10","verse":"25","text":"Yesu kavayangula, “Ndivatovilela, lakini mujumila ha. chichuku achi chigola kwa litawa lya Tati wangu ndi chikundovilela nenga."},{"book":"Yohani","chapter":"10","verse":"26","text":"Yumwi mukujumila ng'odu kwanongwa muva vafungami vangu ha."},{"book":"Yohani","chapter":"10","verse":"27","text":"Vafungami vakupikana lishu lyangu, nenga ndivamanya, vala vangovikela."},{"book":"Yohani","chapter":"10","verse":"28","text":"Nenga nguvagayila unofu wa jola, veni davayaghamili ng'odu, kwahela mundu danyaghi muliwoku lyangu."},{"book":"Yohani","chapter":"10","verse":"29","text":"Tati wangu yanyimbili ava mkomi kupita vosi, kwahela mundu kandi yawesha kuvanyagha muliwoku lya Tati wa nenga."},{"book":"Yohani","chapter":"10","verse":"30","text":"Nenga na Tati, tuva yumu.”"},{"book":"Yohani","chapter":"10","verse":"31","text":"Vayawudi vasola miganga vamugumi."},{"book":"Yohani","chapter":"10","verse":"32","text":"Yesu kavawombela, “Ndivalangusha chichuku sitangalili kufuma kwa Tati. chichuku choti sivavagola yumwi mugumangi miganga?”"},{"book":"Yohani","chapter":"10","verse":"33","text":"Vayawudi vamuyangula, “Tukukuguma migonguveli kwanongwa ya chichuku chinofu ha, kwanongwa na ukumduka Chapanga! Ukuyigola kuva Chapanga na yuwi kwa mundu hela.”"},{"book":"Yohani","chapter":"10","verse":"34","text":"Yesu kavayangula, “Yiyandikiwa mumalawu venu, ‘Chapanga akudeta yumwi muva va Chapanga.’"},{"book":"Yohani","chapter":"10","verse":"35","text":"Chapanga kavakema vachapanga vala vagayiliwi chilongu chaki, yufwi tumanya kucha Mayandiku Vang'alili vakuwomba nakaka jola."},{"book":"Yohani","chapter":"10","verse":"36","text":"Mweni Tati yamgolili avi Mng'alili na kamulayisha mumlima, yumwi mukumuwombela, akumduka, nongwa adetili, Nenga ndi mwana wa Chapanga?"},{"book":"Yohani","chapter":"10","verse":"37","text":"Mani ngugola fichuku fya Tati wangu ng'odu, topi mukotoo kujumila nenga."},{"book":"Yohani","chapter":"10","verse":"38","text":"Kumbi pandisigola, hata nenga pamujumila ng'odu, ngiba mufijumili fichuku fila figola nenga na kuwona kucha Tati kamugati ya nenga na nenga ndiva mugati ya mweni.”"},{"book":"Yohani","chapter":"10","verse":"39","text":"Vakacheyi vamkamula lakini kasulubuka."},{"book":"Yohani","chapter":"10","verse":"40","text":"Yesu kayenda kandi kumwambu ya lweni Yoludani, pala Yohani mbatisha pabatisheyi mwanja mtasi, kayikala aku."},{"book":"Yohani","chapter":"10","verse":"41","text":"Vandu vatangalili vamyendela vawomba, “Yohani mbatisha kagola mihilu yoyonda ha, kumbi fyosi fyadetili Yohani mbatisha filongu fyaki mundu ayu fyaveli nakaka.”"},{"book":"Yohani","chapter":"10","verse":"42","text":"Vatangalili vamjumilili Yesu."}]}