{"data":[{"book":"Yohani","chapter":"4","verse":"1","text":"Mafwalisayu vapikanila kucha Yesu aveli akupata vanachuli vatangalili munu pitu Yohani mbatisha na kuvabatisha."},{"book":"Yohani","chapter":"4","verse":"2","text":"Hata naha mweni Yesu kabatisha ha, ila vandundami vaki ndi vabatisheyi."},{"book":"Yohani","chapter":"4","verse":"3","text":"Topi Yesu papikanishili afi, kawuka Yudeya, kawuya Galilaya."},{"book":"Yohani","chapter":"4","verse":"4","text":"Mumwanja wula, kapitila Samaliya."},{"book":"Yohani","chapter":"4","verse":"5","text":"Kafika Sikali Mbwani ya Samaliya, pabehi na chitava cha Yakobi chamupili Yosefu mwana waki."},{"book":"Yohani","chapter":"4","verse":"6","text":"Pala pavelili na litepu lya Yakobi. Yesu ayikalili mulunenengu ya lila litepu, kwanongwa atofyili mwanja. Yaveli pabehi ya pamusi."},{"book":"Yohani","chapter":"4","verse":"7","text":"Pambeli mdadala yumu wa mlima wa Samaliya kayisa palitepu kuteka machi. Yesu kamuwombela, “Nguluva machi nandi.”"},{"book":"Yohani","chapter":"4","verse":"8","text":"Chipindi chila vandundami va Yesu vayendili kumbwani kuhemela filivi."},{"book":"Yohani","chapter":"4","verse":"9","text":"Topi yula mdadala kamuyangula, “Yuwi kuva Muyawudi na nenga Msamaliya. Ukuwesha wuliwuli kunuva machi va kulanda?” Vayawudi vayihashagha ha na Vasamaliya."},{"book":"Yohani","chapter":"4","verse":"10","text":"Yesu kamuyangula, “Leki ungamanyili Chapanga akutawula chindu liki na ayu ghani yakuluva machi va kulanda, ungamuluvili mweni na mweni angakupili machi va unofu.”"},{"book":"Yohani","chapter":"4","verse":"11","text":"Yula mdadala kamuwombela, “Bambu, kuvahela chindu cha kutekela machi na litepu lyeni litali munu. Topi dawupati koti machi va unofu?"},{"book":"Yohani","chapter":"4","verse":"12","text":"Mbuyi wetu Yakobi ndi yatugayilili yufwi litepu ali. Mweni bahala pamu na vana vaki na vang'ongolu vaki valandili machi vaki. Yuwi wukuyiwona kuva mkomi pitu Yakobi?”"},{"book":"Yohani","chapter":"4","verse":"13","text":"Yesu kamuyangula, “Kila mundu yalanda machi ava dayumilwi kandi ha."},{"book":"Yohani","chapter":"4","verse":"14","text":"Lakini mundu yoyosi dalanda machi vala dandimgayili, dayumilwi kandi ha hata padokwa. Kwanongwa machi dandimgayili, davavi mugati yaki mukusesa machi na kutuva machi va unofu wa jola.”"},{"book":"Yohani","chapter":"4","verse":"15","text":"Mdadala yula kamuwombela, “Bambu, topi unyimbi machi veni ili ngotoo kuyumilwa kandi na ngotoo kuyisa kandi apa kuteka machi.”"},{"book":"Yohani","chapter":"4","verse":"16","text":"Yesu kamuwombela, “Yendi kamkemi mlumi waku ayisi apa.”"},{"book":"Yohani","chapter":"4","verse":"17","text":"Yula mdadala kamuyangula, “Nenga ndivahela mlumi.”"},{"book":"Yohani","chapter":"4","verse":"18","text":"Kwanongwa wahetiwili na valumi muhanu na ayu yiwikala nayu ponopa mlumi waku ng'odu.”"},{"book":"Yohani","chapter":"4","verse":"19","text":"Pambeli mdadala yula kamuwombela, “Bambu, nguwona kucha yuwi mbuyi."},{"book":"Yohani","chapter":"4","verse":"20","text":"Vavaha vetu vamudadavili Chapanga kumbindi ya chidunda achi, lakini yumwi Vayawudi mukudeta kucha Yelusalemu ndi peni patudayiliwa kumdadavila Chapanga.”"},{"book":"Yohani","chapter":"4","verse":"21","text":"Yesu kamuwombela, “Mawu, ujumili nenga, chipindi chikwisa vandu davamdadavili ha Tati kumbindi ya chidunda achi wala aku Yelusalemu."},{"book":"Yohani","chapter":"4","verse":"22","text":"Yumwi Vasamaliya mumanya ha chimuchidadava. Vayawudi tukumdadava Chapanga yitumumanyili na kwa kupitila Vayawudi, Chapanga kavakombola vandu vosi va mumlima."},{"book":"Yohani","chapter":"4","verse":"23","text":"Lakini chipindi dachiyisi na chiva kala, ponopa yivamdadava kwa nakaka vakumudadava tati muufuki na unakaka. Nongwa tati akuvatama vandu yivamdadava ndambu yadayila mweni."},{"book":"Yohani","chapter":"4","verse":"24","text":"Chapanga ndi Mfuki, vandu yivamdadava vakudayiliwa vamdadavi Mumfuki na unakaka.”"},{"book":"Yohani","chapter":"4","verse":"25","text":"Mdadala yula kamuwombela, “Manya kucha Mkombola yivamkema Kilistu dayisi, payisa datuhimulili filongu fyosi.”"},{"book":"Yohani","chapter":"4","verse":"26","text":"Yesu kamuwombela, “Nenga yideta na yuwi, ndi mweni.”"},{"book":"Yohani","chapter":"4","verse":"27","text":"Chipindi chichila Vanachuli vaki vawuya. Vayikanganika kumuwona akuwombana na mdadala. Lakini kwahela mundu yamudashili yula mdadala kucha akudayila liki, awu kumudasha Yesu kucha nongwa liki akuwombana na mdadala yula."},{"book":"Yohani","chapter":"4","verse":"28","text":"Topi mdadala yula kachileka chiyungu chaki cha machi pala, kawuya kumbwani, avawombilili vandu,"},{"book":"Yohani","chapter":"4","verse":"29","text":"“Mwisi mumuloli mundu yang'ombilili milandu yosi yigolili! Ayu Kilistu nda?”"},{"book":"Yohani","chapter":"4","verse":"30","text":"Topi vandu vafuma mumbwani yila, vamyendela Yesu."},{"book":"Yohani","chapter":"4","verse":"31","text":"Chipindi chichila vandundami vaki vamudediveka, pavadeta, “Muwula, wulyi tanila filivi!”"},{"book":"Yohani","chapter":"4","verse":"32","text":"Lakini Yesu kavayangula, “Nenga ndina filivi mngajila kufimanya.”"},{"book":"Yohani","chapter":"4","verse":"33","text":"Vanachuli vaki vakanda kuyidasha, “Kuna mundu yamuyeghilili filivi?”"},{"book":"Yohani","chapter":"4","verse":"34","text":"Yesu kavawombela, “Filivi fyangu ndi achi: kugola fila fyadayila Chapanga na kumalisha chichuku chanayishili ndiyigoli."},{"book":"Yohani","chapter":"4","verse":"35","text":"Yumwi mukudeta, ‘Yisighala myesi mchechi chipindi cha kubena chivi.’ Lakini nenga nguvawombela, mugubutuli mesu, muloli fitava! Fivelekwa fikamala, fiva kala kwa kubeniwa."},{"book":"Yohani","chapter":"4","verse":"36","text":"Mundu yabena fivelekwa dahombiwi na akuvika fivelekwa pamu kwanongwa ya unofu wa jola. Pambeli mundu yakweta na mundu yabena davasekileli pamu."},{"book":"Yohani","chapter":"4","verse":"37","text":"Kwa nongwa detelu yideta, ‘Mundu yumu akukweta mbeyu na wingi akubena fivelekwa’ wuva nakaka."},{"book":"Yohani","chapter":"4","verse":"38","text":"Nenga ndavalayishili yumwi kuchitava kubena fivelekwa fingajila yumwi kuyiyasha. Vandu vamonga vayashiwili na yumwi mupata fwayida ya chichuku chawu.”"},{"book":"Yohani","chapter":"4","verse":"39","text":"Vasamaliya vatangalili va mbwani yila vamujumilili Yesu kwanongwa ya filongu fya yula mdadala patovilelili naha, “Ang'ombilili fyosi figolili.”"},{"book":"Yohani","chapter":"4","verse":"40","text":"Vasamaliya vamuyendela Yesu, vamudediveka ayikali pamu na veni na Yesu kayikala nawu kwa majuva mavili."},{"book":"Yohani","chapter":"4","verse":"41","text":"Vandu vatangalili vamjumilili Yesu kwanongwa ya filongu fyaki."},{"book":"Yohani","chapter":"4","verse":"42","text":"Vamuwombela yula mdadala, “Ponopa tukujumila, kwanongwa filongu fiwutuwombilili weka ha, ila kwanongwa tupikana twaveni na tumanya nakaka kucha ayu ndi Mlowola wa mlima.”"},{"book":"Yohani","chapter":"4","verse":"43","text":"Pavapitili majuma mavili, Yesu awukili pala ayendili Galilaya."},{"book":"Yohani","chapter":"4","verse":"44","text":"Kwanongwa Yesu mweni adetili, “Mbuyi akutundamiwa ng'odu kayaki.”"},{"book":"Yohani","chapter":"4","verse":"45","text":"Vandu va Galilaya vayendili Yelusalemu kulihungu lya Pasaka. Veni vafiwonili fyosi Yesu fyagolili kula. Topi Yesu pafikili Galilaya, vamlibushilili."},{"book":"Yohani","chapter":"4","verse":"46","text":"Pambeli Yesu kayenda kandi Kana, mumlima wa Galilaya, pala paghalambulili machi kuva difwayi. Apa kwaveli na mkomi yumu yavelili na mwana mtami aku Kapelinaumu."},{"book":"Yohani","chapter":"4","verse":"47","text":"Topi mkomi yula papikanishili Yesu kafuma Yudeya kafika mumlima wa Galilaya, kamyendela, kamluva amlowoli mwana waki yatamikili dabadaba."},{"book":"Yohani","chapter":"4","verse":"48","text":"Yesu kamuwombela, “Pamuwona ng'odu chilangushilu na findu fya filoja mujumili ha!”"},{"book":"Yohani","chapter":"4","verse":"49","text":"Yula mkomi kamuwombela, “Bambu, deku tuyendi ponopa mwana wangu akali hela kusova.”"},{"book":"Yohani","chapter":"4","verse":"50","text":"Yesu kamuwombela, “Yendi, mwana waku mnofu.”"},{"book":"Yohani","chapter":"4","verse":"51","text":"Paghaveyi mudeha akuwuya kayaki, vatanganili na vandumindumi vaki, vamuwombela, “Mwana waku kanana!”"},{"book":"Yohani","chapter":"4","verse":"52","text":"Mweni kavadasha chipindi liki mwana waki pananili. Veni vamuyangula, “Yikaveli saa saba pamusi.”"},{"book":"Yohani","chapter":"4","verse":"53","text":"Pambeli tati ayu kamanya kucha yikaveli pamusi yiyila Yesu pamuwombilili, “Mwana waku akunana.” topi mweni na nyumba yaki yosi vamjumila Yesu."},{"book":"Yohani","chapter":"4","verse":"54","text":"Achi ndi chilangushilu cha pili Yesu chalangushili yaveli paghaveyi akuwuya Galilaya kufuma Yudeya."}]}