{"data":[{"book":"ഹോശേയ","chapter":"1","verse":"1","text":"യെഹൂദാരാജാക്കന്മാരായ ഉസ്സീയാവ്, യോഥാം, ആഹാസ്, ഹിസ്കിയാവ് എന്നിവരുടെ കാലത്തും ഇസ്രായേൽരാജാവായിരുന്ന യോവാശിന്റെ1:1 യഹോവാശ്, യോവാശ് എന്നതിന്റെ മറ്റൊരുരൂപം. മകൻ യൊരോബെയാമിന്റെ കാലത്തും ബേരിയുടെ മകൻ ഹോശേയയ്ക്കു ലഭിച്ച യഹോവയുടെ അരുളപ്പാട്:"},{"book":"ഹോശേയ","chapter":"1","verse":"2","text":"യഹോവ ഹോശേയയിൽക്കൂടി സംസാരിച്ചുതുടങ്ങി, അപ്പോൾ യഹോവ അദ്ദേഹത്തോട് ഇപ്രകാരം കൽപ്പിച്ചു: “വ്യഭിചാരിണിയായ ഒരു ഭാര്യയെപ്പോലെ ഈ ദേശം യഹോവയോട് അവിശ്വസ്തതപുലർത്തി കുറ്റക്കാരായിത്തീർന്നിരിക്കുന്നതിനാൽ, നീ പോയി വ്യഭിചാരിണിയായ ഒരു സ്ത്രീയെ ഭാര്യയായി സ്വീകരിക്കുകയും അവളിൽ മക്കളെ ജനിപ്പിക്കുകയും ചെയ്യുക.”"},{"book":"ഹോശേയ","chapter":"1","verse":"3","text":"അങ്ങനെ അദ്ദേഹം പോയി ദിബ്ലയീമിന്റെ മകൾ ഗോമെരിനെ വിവാഹംകഴിച്ചു; അവൾ ഗർഭംധരിച്ച് അദ്ദേഹത്തിന് ഒരു മകനെ പ്രസവിച്ചു."},{"book":"ഹോശേയ","chapter":"1","verse":"4","text":"അപ്പോൾ യഹോവ ഹോശേയയോട് ഇപ്രകാരം അരുളിച്ചെയ്തു: “അവന് യെസ്രീൽ1:4 ദൈവം വിതയ്ക്കും എന്നർഥം. എന്നു പേരിടുക; യെസ്രീലിലെ കൂട്ടക്കൊലനിമിത്തം ഞാൻ വേഗത്തിൽ യേഹുഗൃഹത്തെ ശിക്ഷിക്കും; ഇസ്രായേൽ രാജ്യത്തിനു ഞാൻ അവസാനം വരുത്തും."},{"book":"ഹോശേയ","chapter":"1","verse":"5","text":"ആ ദിവസം യെസ്രീൽതാഴ്വരയിൽ ഞാൻ ഇസ്രായേലിന്റെ വില്ല് ഒടിച്ചുകളയും.”"},{"book":"ഹോശേയ","chapter":"1","verse":"6","text":"ഗോമർ വീണ്ടും ഗർഭംധരിച്ച്, ഒരു മകളെ പ്രസവിച്ചു. അപ്പോൾ യഹോവ ഹോശേയയോട് അരുളിച്ചെയ്തു: “അവളെ ലോ-രൂഹമാ1:6 കരുണ ലഭിക്കാത്തവൾ എന്നർഥം. എന്നു പേരു വിളിക്കുക, കാരണം ഞാൻ ഇസ്രായേൽരാഷ്ട്രത്തോടു ക്ഷമിക്കാൻ തക്കവണ്ണം അവരോട് അശേഷം സ്നേഹം കാണിക്കുകയില്ല."},{"book":"ഹോശേയ","chapter":"1","verse":"7","text":"എങ്കിലും ഞാൻ യെഹൂദാഗൃഹത്തോടു സ്നേഹം കാണിക്കും; വില്ലുകൊണ്ടോ വാൾകൊണ്ടോ യുദ്ധംകൊണ്ടോ അല്ല, കുതിരകളെയോ കുതിരച്ചേവകരെയോകൊണ്ടല്ല, അവരുടെ ദൈവമായ യഹോവയായ ഞാൻതന്നെ അവരെ രക്ഷിക്കും.”"},{"book":"ഹോശേയ","chapter":"1","verse":"8","text":"ലോ-രൂഹമയുടെ മുലകുടി മാറിയശേഷം, ഗോമർ മറ്റൊരുമകനെ പ്രസവിച്ചു."},{"book":"ഹോശേയ","chapter":"1","verse":"9","text":"അപ്പോൾ യഹോവ കൽപ്പിച്ചു: “അവനു ലോ-അമ്മീ1:9 എന്റെ ജനമല്ല എന്നർഥം. എന്നു പേരിടുക; കാരണം, ഇസ്രായേൽ എന്റെ ജനമോ ഞാൻ നിങ്ങളുടെ ദൈവമോ അല്ല."},{"book":"ഹോശേയ","chapter":"1","verse":"10","text":"“ഇങ്ങനെയൊക്കെ ആണെങ്കിലും അളക്കുന്നതിനോ എണ്ണുന്നതിനോ കഴിയാത്ത കടൽപ്പുറത്തെ മണൽപോലെ ഇസ്രായേൽജനം ആയിത്തീരും. ‘നിങ്ങൾ എന്റെ ജനമല്ല,’ എന്ന് അവരോട് അരുളിച്ചെയ്തേടത്തുതന്നെ അവർ ‘ജീവനുള്ള ദൈവത്തിന്റെമക്കൾ,’ എന്നു വിളിക്കപ്പെടും."},{"book":"ഹോശേയ","chapter":"1","verse":"11","text":"യെഹൂദാജനവും ഇസ്രായേൽജനവും ഒരുമിച്ചുചേർക്കപ്പെടും. അവർ ഒരേ നായകനെ നിയമിച്ച്, ദേശത്തുനിന്നു പുറപ്പെട്ടുപോകും. മഹത്തായ ഒരു ദിവസമായിരിക്കും യെസ്രീലിന് ലഭിക്കുന്നത്.”"}]}