{"data":[{"book":"Hosea","chapter":"2","verse":"1","text":"Us waqt apne bhāiyoṅ kā nām Ammī yānī ‘Merī Qaum’ aur apnī bahnoṅ kā nām Ruhāmā yānī ‘Jis par Rahm Kiyā Gayā Ho’ rakho."},{"book":"Hosea","chapter":"2","verse":"2","text":"Apnī māṅ Isrāīl par ilzām lagāo, hāṅ us par ilzām lagāo! Kyoṅki na wuh merī bīwī hai, na maiṅ us kā shauhar hūṅ. Wuh apne chehre se aur apnī chhātiyoṅ ke darmiyān se zinākārī ke nishān dūr kare,"},{"book":"Hosea","chapter":"2","verse":"3","text":"warnā maiṅ us ke kapṛe utār kar use us nangī hālat meṅ chhoṛūṅgā jis meṅ wuh paidā huī. Maiṅ hone dūṅgā ki wuh registān aur jhulastī zamīn meṅ tabdīl ho jāe, ki wuh pyās ke māre mar jāe."},{"book":"Hosea","chapter":"2","verse":"4","text":"Maiṅ us ke bachchoṅ par bhī rahm nahīṅ karūṅga, kyoṅki wuh zinākār bachche haiṅ."},{"book":"Hosea","chapter":"2","verse":"5","text":"Un kī māṅ ne zinā kiyā, unheṅ janm dene wālī ne sharmnāk harkateṅ kī haiṅ. Wuh bolī, ‘Maiṅ apne āshiqoṅ ke pīchhe bhāg jāūṅgī. Āḳhir merī roṭī, pānī, ūn, katān, tel aur pīne kī chīzeṅ wuhī muhaiyā karte haiṅ.’"},{"book":"Hosea","chapter":"2","verse":"6","text":"Is lie jahāṅ bhī wuh chalnā chāhe wahāṅ maiṅ use kāṅṭedār jhāṛiyoṅ se rok dūṅgā, maiṅ aisī dīwār khaṛī karūṅga ki use rāste kā patā na chale."},{"book":"Hosea","chapter":"2","verse":"7","text":"Wuh apne āshiqoṅ kā pīchhā karte karte thak jāegī aur kabhī un tak pahuṅchegī nahīṅ, wuh un kā khoj lagātī rahegī lekin unheṅ pāegī nahīṅ. Phir wuh bolegī, ‘Maiṅ apne pahle shauhar ke pās wāpas jāūṅ, kyoṅki us waqt merā hāl āj kī nisbat kahīṅ behtar thā.’"},{"book":"Hosea","chapter":"2","verse":"8","text":"Lekin wuh yih bāt jānane ke lie taiyār nahīṅ ki use Allāh hī kī taraf se sab kuchh muhaiyā huā hai. Maiṅ hī ne use wuh anāj, mai, tel aur kasrat kī sonā-chāṅdī de dī jo logoṅ ne Bāl Dewatā ko pesh kī."},{"book":"Hosea","chapter":"2","verse":"9","text":"Is lie maiṅ apne anāj aur apne angūr ko fasal kī kaṭāī se pahle pahle wāpas lūṅgā. Jo ūn aur katān maiṅ use detā rahā tāki us kī barahnagī nazar na āe use maiṅ us se chhīn lūṅgā."},{"book":"Hosea","chapter":"2","verse":"10","text":"Us ke āshiqoṅ ke deḳhte deḳhte maiṅ us ke sāre kapṛe utārūṅga, aur koī use mere hāth se nahīṅ bachāegā."},{"book":"Hosea","chapter":"2","verse":"11","text":"Maiṅ us kī tamām ḳhushiyāṅ band kar dūṅgā. Na koī īd, na Nae Chāṅd kā Tahwār, na Sabat kā din yā bāqī koī muqarrarā jashn manāyā jāegā."},{"book":"Hosea","chapter":"2","verse":"12","text":"Maiṅ us ke angūr aur anjīr ke bāġhoṅ ko tabāh karūṅga, un chīzoṅ ko jin ke bāre meṅ us ne kahā, ‘Yih mujhe āshiqoṅ kī ḳhidmat karne ke ewaz mil gaī haiṅ.’ Maiṅ yih bāġh jangal banane dūṅgā, aur janglī jānwar un kā phal khāeṅge."},{"book":"Hosea","chapter":"2","verse":"13","text":"Rab farmātā hai ki maiṅ use un dinoṅ kī sazā dūṅgā jab us ne Bāl ke butoṅ ko baḳhūr kī qurbāniyāṅ pesh kīṅ. Us waqt wuh apne āp ko bāliyoṅ aur zewarāt se sajā kar apne āshiqoṅ ke pīchhe bhāg gaī. Mujhe wuh bhūl gaī."},{"book":"Hosea","chapter":"2","verse":"14","text":"Chunāṅche ab maiṅ use manāne kī koshish karūṅga, use registān meṅ le jā kar us se narmī se bāt karūṅga."},{"book":"Hosea","chapter":"2","verse":"15","text":"Phir maiṅ use wahāṅ se ho kar us ke angūr ke bāġh wāpas karūṅga aur Wādī-e-Akūr Yānī Musībat kī Wādī.  ko ummīd ke darwāze meṅ badal dūṅgā. Us waqt wuh ḳhushī se mere pīchhe ho kar wahāṅ chalegī, bilkul usī tarah jis tarah jawānī meṅ kartī thī jab mere pīchhe ho kar Misr se nikal āī.”"},{"book":"Hosea","chapter":"2","verse":"16","text":"Rab farmātā hai, “Us din tū mujhe pukārte waqt ‘Ai mere Bāl’ Bāl kā matlab ‘mālik’ hai.  nahīṅ kahegī balki ‘Ai mere Ḳhāwind.’"},{"book":"Hosea","chapter":"2","verse":"17","text":"Maiṅ Bāl dewatāoṅ ke nām tere muṅh se nikāl dūṅgā, aur tū āindā un ke nāmoṅ kā zikr tak nahīṅ karegī."},{"book":"Hosea","chapter":"2","verse":"18","text":"Us din maiṅ janglī jānwaroṅ, parindoṅ aur reṅgne wāle jāndāroṅ ke sāth ahd bāndhūṅgā tāki wuh Isrāīl ko nuqsān na pahuṅchāeṅ. Kamān aur talwār ko toṛ kar maiṅ jang kā ḳhatrā mulk se dūr kar dūṅgā. Sab ārām-o-sukūn se zindagī guzāreṅge."},{"book":"Hosea","chapter":"2","verse":"19","text":"Maiṅ tere sāth abadī rishtā bāndhūṅgā, aisā rishtā jo rāstī, insāf, fazl aur rahm par mabnī hogā."},{"book":"Hosea","chapter":"2","verse":"20","text":"Hāṅ, jo rishtā maiṅ tere sāth bāndhūṅgā us kī buniyād wafādārī hogī. Tab tū Rab ko jān legī.”"},{"book":"Hosea","chapter":"2","verse":"21","text":"Rab farmātā hai, “Us din maiṅ sunūṅgā. Maiṅ āsmān kī sun kar bādal paidā karūṅga, āsmān zamīn kī sun kar bārish barsāegā,"},{"book":"Hosea","chapter":"2","verse":"22","text":"zamīn anāj, angūr aur zaitūn kī sun kar unheṅ taqwiyat degī, aur yih chīzeṅ Maidān-e-Yazrael Allāh Bīj Botā Hai.  kī sun kar kasrat se paidā ho jāeṅgī."},{"book":"Hosea","chapter":"2","verse":"23","text":"Us waqt maiṅ apnī ḳhātir Isrāīl kā bīj mulk meṅ bo dūṅgā. ‘Loruhāmā’ Jis par Rahm na Huā Ho.  par maiṅ rahm karūṅga, aur ‘Loammī’ Merī Qaum Nahīṅ.  se maiṅ kahūṅgā, ‘Tū merī qaum hai.’ Jawāb meṅ wuh bolegī, ‘Tū merā Ḳhudā hai.’”"}]}