{"data":[{"book":"Hosea","chapter":"7","verse":"1","text":"Isrāīl ko shifā denā chāhtā hūṅ to Isrāīl kā qusūr aur Sāmariya kī burāī sāf zāhir ho jātī hai. Kyoṅki fareb denā un kā peshā hī ban gayā hai. Chor gharoṅ meṅ naqb lagāte jabki bāhar galī meṅ ḍākuoṅ ke jatthe logoṅ ko lūṭ lete haiṅ."},{"book":"Hosea","chapter":"7","verse":"2","text":"Lekin wuh ḳhayāl nahīṅ karte ki mujhe un kī tamām burī harkatoṅ kī yād rahtī hai. Wuh nahīṅ samajhte ki ab wuh apne ġhalat kāmoṅ se ghire rahte haiṅ, ki yih gunāh har waqt mujhe nazar āte haiṅ."},{"book":"Hosea","chapter":"7","verse":"3","text":"Apnī burāī se wuh bādshāh ko ḳhush rakhte haiṅ, un ke jhūṭ se buzurg lutfandoz hote haiṅ."},{"book":"Hosea","chapter":"7","verse":"4","text":"Sab ke sab zinākār haiṅ. Wuh us tapte tanūr kī mānind haiṅ jo itnā garm hai ki nānbāī ko use mazīd chheṛne kī zarūrat nahīṅ. Agar wuh āṭā gūṅdh kar us ke ḳhamīr hone tak intazār bhī kare to bhī tanūr itnā garm rahtā hai ki roṭī pak jāegī."},{"book":"Hosea","chapter":"7","verse":"5","text":"Hamāre bādshāh ke jashn par rāhnumā mai pī pī kar mast ho jāte haiṅ, aur wuh kufr bakne wāloṅ se hāth milātā hai."},{"book":"Hosea","chapter":"7","verse":"6","text":"Yih log qarīb ā kar tāk meṅ baiṭh jāte haiṅ jabki un ke dil tanūr kī tarah tapte haiṅ. Pūrī rāt ko un kā ġhussā soyā rahtā hai, lekin subah ke waqt wuh bedār ho kar sholāzan āg kī tarah dahakne lagtā hai."},{"book":"Hosea","chapter":"7","verse":"7","text":"Sab tanūr kī tarah tapte tapte apne rāhnumāoṅ ko haṛap kar lete haiṅ. Un ke tamām bādshāh gir jāte haiṅ, aur ek bhī mujhe nahīṅ pukārtā."},{"book":"Hosea","chapter":"7","verse":"8","text":"Isrāīl dīgar aqwām ke sāth mil kar ek ho gayā hai. Ab wuh us roṭī kī mānind hai jo tawe par sirf ek taraf se pak gaī hai, dūsrī taraf se kachchī hī hai."},{"book":"Hosea","chapter":"7","verse":"9","text":"Ġhairmulkī us kī tāqat khā khā kar use kamzor kar rahe haiṅ, lekin abhī tak use patā nahīṅ chalā. Us ke bāl safed ho gae haiṅ, lekin abhī tak use mālūm nahīṅ huā."},{"book":"Hosea","chapter":"7","verse":"10","text":"Isrāīl kā takabbur us ke ḳhilāf gawāhī detā hai. To bhī na wuh Rab apne Ḳhudā ke pās wāpas ā jātā, na use talāsh kartā hai."},{"book":"Hosea","chapter":"7","verse":"11","text":"Isrāīl nāsamajh kabūtar kī mānind hai jise āsānī se warġhalāyā jā saktā hai. Pahle wuh Misr ko madad ke lie bulātā, phir Asūr ke pās bhāg jātā hai."},{"book":"Hosea","chapter":"7","verse":"12","text":"Lekin jyoṅ hī wuh kabhī idhar kabhī idhar dauṛeṅge to maiṅ un par apnā jāl ḍālūṅgā, unheṅ uṛte hue parindoṅ kī tarah nīche utārūṅga. Maiṅ un kī yoṅ tādīb karūṅga jis tarah un kī jamāt ko āgāh kiyā gayā hai."},{"book":"Hosea","chapter":"7","verse":"13","text":"Un par afsos, kyoṅki wuh mujh se bhāg gae haiṅ. Un par tabāhī āe, kyoṅki wuh mujh se sarkash ho gae haiṅ. Maiṅ fidyā de kar unheṅ chhuṛānā chāhtā thā, lekin jawāb meṅ wuh mere bāre meṅ jhūṭ bolte haiṅ."},{"book":"Hosea","chapter":"7","verse":"14","text":"Wuh ḳhulūsdilī se mujh se iltijā nahīṅ karte. Wuh bistar par leṭe leṭe ‘Hāy hāy’ karte aur ġhallā aur angūr ko hāsil karne ke lie apne āp ko zaḳhmī karte haiṅ. Lekin mujh se wuh dūr rahte haiṅ."},{"book":"Hosea","chapter":"7","verse":"15","text":"Maiṅ hī ne unheṅ tarbiyat dī, maiṅ hī ne unheṅ taqwiyat dī, lekin wuh mere ḳhilāf bure mansūbe bāndhte haiṅ."},{"book":"Hosea","chapter":"7","verse":"16","text":"Wuh taubā karke wāpas ā jāte haiṅ, lekin mere pās nahīṅ, lihāzā wuh ḍhīlī kamān jaise bekār ho gae haiṅ. Chunāṅche un ke rāhnumā kufr bakne ke sabab se talwār kī zad meṅ ā kar halāk ho jāeṅge. Is bāt ke bāis wuh Misr meṅ mazāq kā nishānā ban jāeṅge."}]}