{"data":[{"book":"1 Saamuʼeel","chapter":"1","verse":"1","text":"Namicha biyya gaara Efreem keessa Raamaatayiim Zoofiim jiraatu kan maqaan isaa Elqaanaa jedhamu tokkotu ture; innis ilma Yeroohaam, ilma Eliihuu, ilma Toohuu, ilma Zuufi, ilma Naasiib ture."},{"book":"1 Saamuʼeel","chapter":"1","verse":"2","text":"Innis niitii lama qaba ture; maqaan ishee tokko Haannaa, kaan immoo Pheniinaa jedhama ture. Pheniinaan ijoollee qabdi; Haannaan garuu ijoollee tokko illee hin qabdu ture."},{"book":"1 Saamuʼeel","chapter":"1","verse":"3","text":"Elqaanaan wagguma waggaadhaan Waaqayyoo Waan Hunda Dandaʼuuf aarsaa dhiʼeessuu fi sagaduudhaaf magaalaa jiraatuu kaʼee gara Shiilootti ol baʼa ture. Achittis ilmaan Eelii lamaan Hofniinii fi Fiinehaas luboota Waaqayyoo turan."},{"book":"1 Saamuʼeel","chapter":"1","verse":"4","text":"Yommuu guyyaan itti Elqaanaan aarsaa dhiʼeessu gaʼutti inni niitii isaa Pheniinaa, ilmaan isaatii fi intallan isaa hundaaf foon sana irraa qooda isaanii ni kenna ture."},{"book":"1 Saamuʼeel","chapter":"1","verse":"5","text":"Inni sababii Haannaa jaallatuuf qooda harka lama isheedhaaf kenna ture; Waaqayyo garuu gadameessa ishee cufee ture."},{"book":"1 Saamuʼeel","chapter":"1","verse":"6","text":"Sababii Waaqayyo gadameessa Haannaa cufeef masaanuun ishee akka isheen aartuuf ishee tuttuqaa turte."},{"book":"1 Saamuʼeel","chapter":"1","verse":"7","text":"Kunis wagguma waggaadhaan itti fufe. Yeroo Haannaan gara mana Waaqayyootti ol baatutti masaanuun ishee, ishee tuttuqaa turte; kanaafuu Haannaan ni boossi, nyaatas hin nyaattu turte."},{"book":"1 Saamuʼeel","chapter":"1","verse":"8","text":"Dhirsi ishee Elqaanaanis, “Haannaa ati maaliif boossa? Maaliif hin nyaattu? Garaan kee maaliif gaddaa? Ani ilmaan kudhan siif hin caaluu?” Isheen jedha ture."},{"book":"1 Saamuʼeel","chapter":"1","verse":"9","text":"Gaafa tokko isaan Shiilootti erga nyaatanii dhuganii booddee Haannaan ol kaatee dhaabate. Eeliin lubichi dhaaba balbala mana qulqullummaa Waaqayyoo bira barcuma irra taaʼaa ture."},{"book":"1 Saamuʼeel","chapter":"1","verse":"10","text":"Haannaanis guddaa gadditee hiqqifatee booʼuudhaan Waaqayyoon kadhatte."},{"book":"1 Saamuʼeel","chapter":"1","verse":"11","text":"Akkanas jettee wareegde; “Yaa Waaqayyoo Waan Hunda Dandeessu, yoo ati dhiphina garbittii keetii ilaaltee na yaadatte, yoo ati garbittii kee dagachuu baattee ilma naa kennite ani bara jireenya isaa guutuu isa Waaqayyoof nan kenna; qarabaan tokko iyyuu mataa isaa hin tuqu.”"},{"book":"1 Saamuʼeel","chapter":"1","verse":"12","text":"Yeroo Haannaan ittuma fuftee fuula Waaqayyoo duratti kadhachaa turtettis Eeliin afaan ishee ilaalaa ture."},{"book":"1 Saamuʼeel","chapter":"1","verse":"13","text":"Haannaanis garaa isheetti kadhachaa turte; hidhii isheetu sochoʼa malees sagaleen ishee hin dhagaʼamu ture. Kanaafuu Eeliin waan isheen machoofte seʼee,"},{"book":"1 Saamuʼeel","chapter":"1","verse":"14","text":"“Ati hamma yoomiitti machoofta? Daadhii wayinii kee of irraa fageessi” jedheen."},{"book":"1 Saamuʼeel","chapter":"1","verse":"15","text":"Haannaanis akkana jettee deebifte; “Lakki akkas miti; yaa gooftaa ko, ani dubartii akka malee dhiphatee dha. Ani lubbuu koo fuula Waaqayyoo duratti dhangalaase malee daadhii wayinii yookaan dhugaatii nama macheessu hin dhugne."},{"book":"1 Saamuʼeel","chapter":"1","verse":"16","text":"Ati garbittii kee akka dubartii faayidaa hin qabne tokkootti hin ilaalin. Ani sababii dhiphinaa fi gadda koo guddaa sanaatiif hamma ammaatti kadhachaara.”"},{"book":"1 Saamuʼeel","chapter":"1","verse":"17","text":"Eeliinis, “Nagaan deemi; Waaqni Israaʼel waan ati kadhatte siif haa kennu” jedhee deebiseef."},{"book":"1 Saamuʼeel","chapter":"1","verse":"18","text":"Isheenis, “Garbittiin kee fuula kee duratti surraa haa argattu” jette. Ergasiis deemsa ishee itti fufte; nyaata ni nyaatte; gaddis fuula ishee irratti hin mulʼanne."},{"book":"1 Saamuʼeel","chapter":"1","verse":"19","text":"Isaanis guyyaa itti aanu ganama barii kaʼanii fuula Waaqayyoo duratti sagadanii gara mana isaanii Raamaatti deebiʼan. Elqaanaan niitii isaa Haannaa bira gaʼe; Waaqayyos ishee yaadate."},{"book":"1 Saamuʼeel","chapter":"1","verse":"20","text":"Haannaan ulfooftee yeroon isaa geenyaan ilma deesse. Maqaa isaas, “Ani Waaqayyo irraa isa kadhadheeraatii” jettee Saamuʼeel jettee moggaafte."},{"book":"1 Saamuʼeel","chapter":"1","verse":"21","text":"Elqaanaan warra mana isaa jiraatan hunda wajjin Waaqayyoof aarsaa waggaa dhiʼeessuu fi wareega isaa galchuuf ol baʼe;"},{"book":"1 Saamuʼeel","chapter":"1","verse":"22","text":"Haannaan garuu hin dhaqne. Isheenis dhirsa isheetiin, “Erga mucaan kun harma guʼee booddee ani isa geesseen fuula Waaqayyoo duratti isa dhiʼeessa; innis jireenya isaa guutuu achuma jiraata” jette."},{"book":"1 Saamuʼeel","chapter":"1","verse":"23","text":"Dhirsi ishee Elqaanaanis, “Waanuma jaallatte godhi; ati hamma harma isa guusiftutti asuma turi; Waaqayyo garuu dubbii isaa fiixaan haa baasu” jedheen. Kanaafuu dubartittiin mana turtee hamma harma isa guusiftutti ilma ishee hoosifte."},{"book":"1 Saamuʼeel","chapter":"1","verse":"24","text":"Ishee erga mucicha harma guusiftee booddee mucichaa fi dibicha loonii kan umuriin isaa waggaa sadii taʼe, daakuu iifii1:24 Iifiin tokko kiiloo giraamii 40. tokkoo fi daadhii wayinii qalqalloo tokko fudhattee gara Shiiloo gara mana Waaqayyootti fidde. Mucichis daaʼima ture."},{"book":"1 Saamuʼeel","chapter":"1","verse":"25","text":"Isaanis dibicha sana qalanii mucicha gara Eeliitti fidan;"},{"book":"1 Saamuʼeel","chapter":"1","verse":"26","text":"isheenis akkana jetteen; “Yaa gooftaa ko, duʼa lubbuu keetii ti; dubartiin as si bira dhaabattee Waaqayyoon kadhachaa turte sun anuma."},{"book":"1 Saamuʼeel","chapter":"1","verse":"27","text":"Ani mucaa kana argachuuf kadhadheera; Waaqayyos waan ani isa kadhadhe naaf kenneera."},{"book":"1 Saamuʼeel","chapter":"1","verse":"28","text":"Kanaafuu ani amma Waaqayyoofan isa kenna. Bara jireenya isaa guutuu Waaqayyoof ni kennama.” Isaanis achitti Waaqayyoof sagadan."}]}