{"data":[{"book":"1 Saamuʼeel","chapter":"18","verse":"1","text":"Erga Daawit Saaʼol wajjin haasaʼee fixatee booddee, lubbuun Yoonaataan lubbuu Daawititti maxxante; Yoonaataanis akkuma lubbuu ofii isaatti isa jaallate."},{"book":"1 Saamuʼeel","chapter":"18","verse":"2","text":"Saaʼolis gaafa sanaa jalqabee Daawitin ofitti fudhate; akka inni gara mana abbaa isaatti deebiʼus hin eeyyamneef."},{"book":"1 Saamuʼeel","chapter":"18","verse":"3","text":"Yoonaataan sababii akka mataa isaatti isa jaallateef Daawit wajjin kakuu seene."},{"book":"1 Saamuʼeel","chapter":"18","verse":"4","text":"Yoonaataanis qoloo uffatee ture of irraa baasee kittaa isaa, goraadee isaa, iddaa isaatii fi sabbata isaa dabalee Daawitiif kenne."},{"book":"1 Saamuʼeel","chapter":"18","verse":"5","text":"Daawit iddoo Saaʼol itti isa erge hunda dhaqee ni milkaaʼa ture. Saaʼolis namoota waraanaa irratti isa sadarkaa ol aanaa kenneef. Wanni kunis saba hundaa fi tajaajiltoota Saaʼol hunda gammachiise."},{"book":"1 Saamuʼeel","chapter":"18","verse":"6","text":"Dubartoonnis erga Daawit Filisxeemicha ajjeesee booddee yommuu namoonni gara mana ofii isaaniitti deebiʼanitti magaalaawwan Israaʼel hunda keessaa masiinqoo fi dibbee qabatanii faarfannaa gammachuutiin faarfachaa fi shuubbisaa Saaʼol mooticha simachuuf baʼan."},{"book":"1 Saamuʼeel","chapter":"18","verse":"7","text":"Dubartoonni sunis wal jalaa qabanii:"},{"book":"1 Saamuʼeel","chapter":"18","verse":"8","text":"Saaʼol akka malee aare; jechi kunis isa hin gammachiifne. Innis, “Isaan Daawitiif kuma kumaatama kennan; anaaf garuu kumaatama qofa kennan. Mootummaa fudhachuu malee maaltu isa hafe?” jedhee yaade."},{"book":"1 Saamuʼeel","chapter":"18","verse":"9","text":"Gaafasii jalqabee Saaʼol ija hinaaffaatiin Daawitin ilaala ture."},{"book":"1 Saamuʼeel","chapter":"18","verse":"10","text":"Guyyaa itti aanutti hafuurri hamaan Waaqa biraa humnaan Saaʼolitti dhufe. Innis mana isaa keessatti raajii dubbachaa ture; Daawit immoo akkuma duraan godhu sana baganaa taphachaa ture. Saaʼolis eeboo harkatti qabatee ture;"},{"book":"1 Saamuʼeel","chapter":"18","verse":"11","text":"innis, “Ani Daawitin keenyanittan hodha” jedhee waan yaadeef eeboo itti darbate. Daawit garuu yeroo lama isa duraa miliqe."},{"book":"1 Saamuʼeel","chapter":"18","verse":"12","text":"Saaʼolis Daawitin sodaate; Waaqayyo Saaʼolin dhiisee Daawit wajjin tureetii."},{"book":"1 Saamuʼeel","chapter":"18","verse":"13","text":"Kanaafuu Saaʼol Daawitin fuula ofii isaa duraa fageessee ajajaa kumaa isa godhe; Daawitis loltoota hoogganee ni baʼa; ni galas ture."},{"book":"1 Saamuʼeel","chapter":"18","verse":"14","text":"Sababii Waaqayyo isa wajjin tureef inni waan hojjetu hundumaan ni milkaaʼa ture."},{"book":"1 Saamuʼeel","chapter":"18","verse":"15","text":"Saaʼolis yeroo akka inni milkaaʼe argetti isa ni sodaate."},{"book":"1 Saamuʼeel","chapter":"18","verse":"16","text":"Israaʼelii fi Yihuudaan hundi garuu Daawitin ni jaallatan; inni fuula isaanii dura ni baʼa; ni galas tureetii."},{"book":"1 Saamuʼeel","chapter":"18","verse":"17","text":"Saaʼolis Daawitiin, “Meerab intalli koo hangafti kunoo ti; ati jagnummaan lola Waaqayyoo loli malee ani ishee sitti nan heerumsiisa” jedhe. Saaʼol, “Harki Filisxeemotaa isa irratti haa kaʼu malee ani harka koo isa irratti hin kaasu” jedhee yaadaa tureetii."},{"book":"1 Saamuʼeel","chapter":"18","verse":"18","text":"Daawit garuu Saaʼoliin, “Soddaa mootii taʼuuf ani eenyu? Maatiin koo yookaan gosti abbaa koo Israaʼel keessatti maali?” jedhe."},{"book":"1 Saamuʼeel","chapter":"18","verse":"19","text":"Kanaafuu yommuu yeroon itti Meerab intalli Saaʼol Daawititti heerumtu dhiʼaatetti isheen Adriiʼeel nama biyya Mehoolaatitti heerumte."},{"book":"1 Saamuʼeel","chapter":"18","verse":"20","text":"Miikaal intalli Saaʼolis Daawitin jaallattee turte; Saaʼolis yeroo waaʼee kanaa dhagaʼetti ni gammade."},{"book":"1 Saamuʼeel","chapter":"18","verse":"21","text":"Innis, “Akka isheen kiyyoo isatti taatuu fi akka harki Filisxeemotaa isa argatuuf ani ishee isatti nan heerumsiisa” jedhee yaade. Kanaafuu Saaʼol Daawitiin, “Ati amma soddaa koo taʼuuf carraa lammaffaa qabda” jedhe."},{"book":"1 Saamuʼeel","chapter":"18","verse":"22","text":"Ergasiis Saaʼol, “ ‘Kunoo mootiin sitti gammada; tajaajiltoonni isaa hundinuus si jaallatu; ati amma soddaa isaa taʼi’ jedhaatii dhoksaadhaan Daawititti himaa” jedhee tajaajiltoota isaa ajaje."},{"book":"1 Saamuʼeel","chapter":"18","verse":"23","text":"Isaanis irra deebiʼanii waan kana Daawititti himan; Daawit garuu, “Soddaa mootii taʼuun waanuma salphaa seetanii? Ani hiyyeessa; nama hamma kanatti beekamus miti” jedhe."},{"book":"1 Saamuʼeel","chapter":"18","verse":"24","text":"Tajaajiltoonni Saaʼol waan Daawit jedhe isatti himan;"},{"book":"1 Saamuʼeel","chapter":"18","verse":"25","text":"Saaʼol immoo, “ ‘Mootichi diinota isaa haaloo baʼuuf misaa Filisxeemotaa dhibba tokko malee gabbara biraa tokko illee sirraa hin barbaadu’ jedhaatii Daawititti himaa” jedhe. Karoorri Saaʼol akka Daawit harka Filisxeemotaatti kufu ture."},{"book":"1 Saamuʼeel","chapter":"18","verse":"26","text":"Yommuu tajaajiltoonni sun waan kana Daawititti himanitti, Daawit soddaa mootii taʼuuf ni gammade. Kanaafuu utuu yeroon isaa hin gaʼin,"},{"book":"1 Saamuʼeel","chapter":"18","verse":"27","text":"Daawitii fi namoonni isaa dhaqanii Filisxeemota dhibba lama ajjeesan. Daawitis soddaa mootii taʼuuf jedhee misaa Filisxeemota ajjeefamanii hunda fidee mootichatti kenne. Kana irratti Saaʼol intala isaa Miikaalin isatti heerumsiise."},{"book":"1 Saamuʼeel","chapter":"18","verse":"28","text":"Saaʼol yommuu akka Waaqayyo Daawit wajjin jiruu fi akka Miikaal isa jaallate hubatetti,"},{"book":"1 Saamuʼeel","chapter":"18","verse":"29","text":"ammas akka malee isa sodaate; bara jireenya isaa kan hafe hundas diina isaa taʼee jiraate."},{"book":"1 Saamuʼeel","chapter":"18","verse":"30","text":"Ajajjoonni waraana Filisxeemotaas yeroo hedduu waraanaaf ni baʼu turan; yeroo isaan waraanaaf baʼan hundas Daawit qondaaltota Saaʼol kaan caalaa moʼannaa argata ture; maqaan isaas baayʼee beekame."}]}