{"data":[{"book":"1 Saamuʼeel","chapter":"22","verse":"1","text":"Daawit Gaatii kaʼee gara holqa Adulaamitti baqate. Obboloonni isaatii fi maatiin abbaa isaa hundi yeroo waan kana dhagaʼanitti gara isaa dhaqan."},{"book":"1 Saamuʼeel","chapter":"22","verse":"2","text":"Namoonni rakkatan hundi yookaan kanneen gatiin irra jiru hundii fi warri of jibban hundi isa biratti wal gaʼan; innis hoogganaa isaanii taʼe. Namoonni isa wajjin turanis gara dhibba afurii ti."},{"book":"1 Saamuʼeel","chapter":"22","verse":"3","text":"Daawit achii kaʼee Miisphaa ishee biyya Moʼaabitti argamtuu dhaqee mooticha Moʼaabiin, “Hamma ani waan Waaqni naaf godhu beekutti akka abbaan koo fi haati koo dhufanii si bira jiraatan ni eeyyamtaa?” jedhe."},{"book":"1 Saamuʼeel","chapter":"22","verse":"4","text":"Innis mootii Moʼaab biratti isaan dhiise; isaanis yeroo Daawit iddoo daʼannoo keessa turetti mooticha bira jiraatan."},{"book":"1 Saamuʼeel","chapter":"22","verse":"5","text":"Taʼus Gaad raajichi Daawitiin, “Daʼannoo keessa hin turin. Biyya Yihuudaatti gali” jedhe. Kanaafuu Daawit achii baʼee bosona Hereeti seene."},{"book":"1 Saamuʼeel","chapter":"22","verse":"6","text":"Saaʼol akka Daawitii fi namoonni isaa argaman dhagaʼe. Saaʼolis eeboo harkatti qabatee gaara Gibeʼaa irra muka tamirii jala taaʼaa ture. Qondaaltonni isaa hundinuus isa bira dhaabachaa turan."},{"book":"1 Saamuʼeel","chapter":"22","verse":"7","text":"Saaʼolis akkana isaaniin jedhe; “Yaa namoota Beniyaam dhagaʼaa! Dhugumaan ilmi Isseey lafa qotiisaatii fi iddoo dhaabaa wayinii hunda keessaniif ni kennaa? Hunda keessanis ajajjuuwwan kumaatii fi ajajjuuwwan dhibbaa ni godhaa?"},{"book":"1 Saamuʼeel","chapter":"22","verse":"8","text":"Sababiin isin hundi natti malattaniif kanaa? Yeroo ilmi koo ilma Isseey wajjin kakuu galutti namni tokko iyyuu natti hin himu. Isin keessaa namni tokko iyyuu dhimma koo hin qabu yookaan akka ilmi koo akka inni akkuma harʼa gochaa jiru kana akka tajaajilaan koo riphee na eeggatuuf isa natti kakaasu isin keessaa namni tokko iyyuu natti hin himu.”"},{"book":"1 Saamuʼeel","chapter":"22","verse":"9","text":"Garuu Dooʼeeg Edoomichi kan qondaaltota Saaʼol wajjin dhaabachaa ture sun akkana jedhee deebise; “Ani ilma Isseey isaa gara Noob Ahiimelek ilma Ahiixuub bira dhufuu nan arge."},{"book":"1 Saamuʼeel","chapter":"22","verse":"10","text":"Abiimelekis Waaqayyoon isaaf kadhate; akkasumas galaa fi goraadee Gooliyaad Filisxeemichaa kenneef.”"},{"book":"1 Saamuʼeel","chapter":"22","verse":"11","text":"Kana irratti mootichi Ahiimelek lubicha ilma Ahiixuubitti nama ergee isaa fi maatii abbaa isaa kanneen Noobitti luboota turan hunda waamsise; isaanis gara mootichaa dhufan."},{"book":"1 Saamuʼeel","chapter":"22","verse":"12","text":"Saaʼolis, “Yaa ilma Ahiixuub dhagaʼi” jedhe."},{"book":"1 Saamuʼeel","chapter":"22","verse":"13","text":"Saaʼolis akkana isaan jedhe; “Ati maaliif buddeenaa fi goraadee kenniteefii Waaqa kadhachuufiidhaan akka inni natti fincilee akkuma harʼa gochaa jiru kana riphee na eeggatu isa gootee ilma Isseey wajjin natti malatte?”"},{"book":"1 Saamuʼeel","chapter":"22","verse":"14","text":"Ahiimelekis deebisee mootichaan akkana jedhe; “Dhirsi intala mootichaa, ajajaa loltoota si eeganiitii fi namni mana kee keessatti akka malee kabajamu tajaajiltoota kee hunda keessaa amanamaan akka Daawit eenyu?"},{"book":"1 Saamuʼeel","chapter":"22","verse":"15","text":"Waaqa isaaf kadhachuun koo harʼa guyyaa jalqabaatii? Miti! Mootichi garbicha kee yookaan maatii abbaa isaa keessaa nama tokko illee yakkamaa hin godhin; garbichi kee waaʼee waan kana hundaa homaa hin beekuutii.”"},{"book":"1 Saamuʼeel","chapter":"22","verse":"16","text":"Mootichi garuu, “Yaa Ahiimelek, dhugumaan ati ni duuta; atis, maatiin abbaa keetii hundinuus ni duutu” jedhe."},{"book":"1 Saamuʼeel","chapter":"22","verse":"17","text":"Ergasiis mootichi waardiyyoota isa bira turaniin, “Sababii luboonni Waaqayyoo kunneen Daawitiif tumsaniif, itti garagalaatii isaan fixaa. Isaan akka inni baqachaa ture ni beeku; taʼus natti hin himne” jedhe."},{"book":"1 Saamuʼeel","chapter":"22","verse":"18","text":"Mootichis, “Itti garagaliitii luboota fixi” jedhee Dooʼeeg Edoomicha ajaje. Kanaafuu Dooʼeeg Edoomichi itti garagalee isaan dhaʼe. Inni gaafas luboota dirata quncee talbaa irraa hojjetame uffatan saddeettamii shan fixe."},{"book":"1 Saamuʼeel","chapter":"22","verse":"19","text":"Noob magaalaa lubootaas, dhiirotaa fi dubartoota ishee, ijoollee fi daaʼimman ishee, loon, harrootaa fi hoolota ishee goraadeedhaan barbadeesse."},{"book":"1 Saamuʼeel","chapter":"22","verse":"20","text":"Garuu Abiyaataar ilmi Ahiimelek ilma Ahiixuub sun miliqee gara Daawititti baqate."},{"book":"1 Saamuʼeel","chapter":"22","verse":"21","text":"Innis akka Saaʼol luboota Waaqayyoo fixe Daawititti hime."},{"book":"1 Saamuʼeel","chapter":"22","verse":"22","text":"Daawitis Abiyaataariin akkana jedhe; “Ani gaafas yeroo Dooʼeeg Edoomichi achi turetti akka inni dhugumaan Saaʼolitti odeessu beekeera. Badiisa maatii abbaa keetii hundaaf anatu gaafatama."},{"book":"1 Saamuʼeel","chapter":"22","verse":"23","text":"Ana wajjin turi; hin sodaatin; namni lubbuu kee barbaadu, lubbuu koos ni barbaada. Ati na wajjin nagumaan jiraatta.”"}]}