{"data":[{"book":"1 Saamuʼeel","chapter":"3","verse":"1","text":"Saamuʼeel mucichi fuula Eelii duratti Waaqayyoon tajaajilaa ture. Bara sana keessa dubbiin Waaqayyoo yeroo tokko tokko malee hin dhufu ture; mulʼanni baayʼeenis hin jiru ture."},{"book":"1 Saamuʼeel","chapter":"3","verse":"2","text":"Eeliin inni iji isaa arguu dadhabe sun halkan tokko idduma isaa kan durii rafaa ture."},{"book":"1 Saamuʼeel","chapter":"3","verse":"3","text":"Saamuʼeelis mana qulqullummaa Waaqayyoo keessa iddoo taabonni Waaqaa ture sana ture; ibsaan Waaqaa amma illee hin dhaamne ture."},{"book":"1 Saamuʼeel","chapter":"3","verse":"4","text":"Waaqayyos Saamuʼeelin ni waame."},{"book":"1 Saamuʼeel","chapter":"3","verse":"5","text":"Fiigees gara Eelii dhaqee, “Ati waan na waamteef ani kunoo dhufeera” jedheen."},{"book":"1 Saamuʼeel","chapter":"3","verse":"6","text":"Ammas Waaqayyo, “Saamuʼeel!” jedhee waame; Saamuʼeelis kaʼee Eelii bira dhaqee, “Ati waan na waamteef ani kunoo dhufeera” jedhe."},{"book":"1 Saamuʼeel","chapter":"3","verse":"7","text":"Yeroo sana Saamuʼeel Waaqayyoon hin beeku ture; dubbiin Waaqayyos isaaf hin ibsamne ture."},{"book":"1 Saamuʼeel","chapter":"3","verse":"8","text":"Waaqayyo yeroo sadaffaadhaaf Saamuʼeelin ni waame; Saamuʼeelis kaʼee gara Eelii dhaqe, “Ati waan na waamteef ani kunoo dhufeera” jedhe."},{"book":"1 Saamuʼeel","chapter":"3","verse":"9","text":"Kanaafuu Eeliin Saamuʼeeliin, “Dhaqii ciisi; yoo inni si waame, ‘Garbichi kee dhagaʼaa jiraatii yaa Waaqayyo dubbadhu’ jedhi” jedheen. Kanaafuu Saamuʼeel dhaqee iddoo ofii isaa ciise."},{"book":"1 Saamuʼeel","chapter":"3","verse":"10","text":"Waaqayyos dhufee achi dhaabatee akkuma duraan waametti, “Saamuʼeel! Saamuʼeel!” jedhee waame."},{"book":"1 Saamuʼeel","chapter":"3","verse":"11","text":"Waaqayyos Saamuʼeeliin akkana jedhe: “Kunoo ani waan gurra namaatti hin tolle tokko Israaʼelitti fiduufin jira."},{"book":"1 Saamuʼeel","chapter":"3","verse":"12","text":"Gaafas ani waanan maatii Eelii irratti dubbadhe hundumaa jalqabaa hamma dhumaatti Eeliitti nan fida."},{"book":"1 Saamuʼeel","chapter":"3","verse":"13","text":"Sababii waaʼee cubbuu inni iyyuu beeku tokkootiif ani maatii isaa akkan adabu isatti himeeraatii. Ilmaan isaa waan jibbisiisaa hojjetan; inni garuu isaan hin dhowwine."},{"book":"1 Saamuʼeel","chapter":"3","verse":"14","text":"Kanaaf ani, ‘Cubbuun mana Eelii aarsaadhaan yookaan qalmaan hin haqamu’ jedhee kakadheera.”"},{"book":"1 Saamuʼeel","chapter":"3","verse":"15","text":"Saamuʼeel hamma bariʼutti ni rafe; ergasii balbala mana Waaqayyoo bane. Innis mulʼata sana Eeliitti himuu sodaatee ture."},{"book":"1 Saamuʼeel","chapter":"3","verse":"16","text":"Eeliin garuu ofitti isa waamee, “Saamuʼeel, yaa ilma koo” jedhe."},{"book":"1 Saamuʼeel","chapter":"3","verse":"17","text":"Eeliinis, “Inni maal jedhee sitti dubbate? Na hin dhoksin; yoo ati waan inni sitti hime tokko illee na dhoksite Waaqni waan hamaa sitti haa fidu; sittis haa cimsu” isaan jedhe."},{"book":"1 Saamuʼeel","chapter":"3","verse":"18","text":"Kanaaf Saamuʼeel waan tokko illee utuu hin dhoksin waan hundumaa isatti hime. Eeliinis, “Inni Waaqayyoo dha; waan isatti tole haa godhu” jedhe."},{"book":"1 Saamuʼeel","chapter":"3","verse":"19","text":"Saamuʼeel guddachaa deeme; Waaqayyos isa wajjin ture; dubbii isaa keessaas tokko iyyuu lafa hin buʼu ture."},{"book":"1 Saamuʼeel","chapter":"3","verse":"20","text":"Israaʼeloonni Daanii hamma Bersheebaatti argaman hundi akka Saamuʼeel raajii Waaqayyoo taʼee fudhatame beekan."},{"book":"1 Saamuʼeel","chapter":"3","verse":"21","text":"Waaqayyo ammas Shiilootti mulʼate; inni karaa dubbii isaatiin Saamuʼeelitti of mulʼiseeraatii."}]}