{"data":[{"book":"1 Saamuʼeel","chapter":"5","verse":"1","text":"Filisxeemonni erga taabota Waaqaa boojiʼanii booddee Ebeenezerii fuudhanii Ashdooditti geessan."},{"book":"1 Saamuʼeel","chapter":"5","verse":"2","text":"Ergasiis taabota sana gara galma Daagonitti geessanii Daagon bira kaaʼan."},{"book":"1 Saamuʼeel","chapter":"5","verse":"3","text":"Namoonni Ashdood yommuu guyyaa itti aanu ganamaan kaʼanitti Daagon taabota Waaqayyoo duratti addaan lafatti gombifamee argan! Isaanis lafaa kaasanii iddoo isaatti isa deebisan."},{"book":"1 Saamuʼeel","chapter":"5","verse":"4","text":"Garuu yommuu isaan guyyaa itti aanu ganama kaʼanitti Daagon taabota Waaqayyoo duratti addaan lafatti gombifamee ture! Mataa fi harki isaas irraa caccabee gulantaa balbalaa irra bubbuʼee ture; dhagna isaa qofatu hafe."},{"book":"1 Saamuʼeel","chapter":"5","verse":"5","text":"Wanni luboonni Daagon yookaan namni galma Daagon kan Ashdood jiru sana ol seenu kam iyyuu hamma harʼaatti gulantaa balbalaa irra hin ejjenneef kanuma."},{"book":"1 Saamuʼeel","chapter":"5","verse":"6","text":"Harki Waaqayyoo saba Ashdoodii fi naannoo ishee irratti jabaate; badiisa isaanitti fide; iitoos isaanitti naqe."},{"book":"1 Saamuʼeel","chapter":"5","verse":"7","text":"Namoonni Ashdoodis yeroo waan taʼaa ture arganitti, “Sababii harki isaa nuu fi Waaqa keenya Daagon irratti jabaateef taabonni Waaqa Israaʼel as turuu hin qabu” jedhan."},{"book":"1 Saamuʼeel","chapter":"5","verse":"8","text":"Kanaaf bulchitoota Filisxeem hunda walitti waamanii, “Taabota Waaqa Israaʼel maal gochuu qabna?” jedhanii isaan gaafatan."},{"book":"1 Saamuʼeel","chapter":"5","verse":"9","text":"Erga taabota sana achii baasanii booddee harki Waaqayyoo magaalaa sanatti jabaatee badiisa guddaa fide. Namoota magaalaa sana jiraatanis xinnaadhaa hamma guddaatti dhaʼe; akka dhiitoon isaanitti yaaʼus godhe."},{"book":"1 Saamuʼeel","chapter":"5","verse":"10","text":"Kanaafuu taabota Waaqaa gara Eqroonitti ergan."},{"book":"1 Saamuʼeel","chapter":"5","verse":"11","text":"Kanaafuu bulchitoota Filisxeem hunda walitti waamanii, “Taabota Waaqa Israaʼel asii fageessaa; iddoo isaatti haa deebiʼu; yoo kanaa achii inni nuu fi saba keenya fixa” jedhaniin. Sodaan duʼaa magaalaa sana guutee tureetii; harki Waaqaas akka malee itti jabaatee ture."},{"book":"1 Saamuʼeel","chapter":"5","verse":"12","text":"Warri hin duʼinis waan dhiitoon isaanitti yaaʼeef iyyi isaanii samiitti ol baʼe."}]}