{"data":[{"book":"Лукатар","chapter":"11","verse":"1","text":"Екхвар Исусо мангляпэ, ай кала пэрэачиля, екх Лэхкэрэ сиклярнэндар пхэнда Лэсти:"},{"book":"Лукатар","chapter":"11","verse":"2","text":"Исусо пхэнда лэнди:"},{"book":"Лукатар","chapter":"11","verse":"3","text":"Пэ кожно диво мандро амэнди дэ авдивутно."},{"book":"Лукатар","chapter":"11","verse":"4","text":"И бэзимо амаро эртисар амэнди,"},{"book":"Лукатар","chapter":"11","verse":"5","text":"Тунчи Исусо пхэнда лэнди:"},{"book":"Лукатар","chapter":"11","verse":"6","text":"Амал дромэстар заджиля мандэ, и нэнай мандэ, со тэ дав лэсти тэ ха»."},{"book":"Лукатар","chapter":"11","verse":"7","text":"Чи пхэнэла амал тиро тути андрал: «На замисар ман! Мэ вудара затердом, и мурэ чяворэ совэн манца. Нисар манди тэ вще и тэ дэ тути мандро»?"},{"book":"Лукатар","chapter":"11","verse":"8","text":"Пхэнав тумэнди: кала на вщела и на дэла тути мандро, сар амал тиро, тунчи вщела и дэла тути кодэлэсти, со ту на пэрэачех тэ мангэ."},{"book":"Лукатар","chapter":"11","verse":"9","text":"И Мэ пхэнав тумэнди: мангэн — и Дэвэл дэла тумэнди, родэн — и тумэ аракхэна, марэн дэ вудара — и Дэвэл оттерэла тумэнди."},{"book":"Лукатар","chapter":"11","verse":"10","text":"Акэ, кожно, ко мангэл — лэл, кодэва, ко родэл — аракхэл. И кодэлэсти, ко марэла дэ вударэн, — Дэвэл оттерэла."},{"book":"Лукатар","chapter":"11","verse":"11","text":"Чи исин машкар тумэн кацаво дад, саво подэла пэхкэрэ чяворэсти сапэ, кала вов мангэл лэстар мачё?"},{"book":"Лукатар","chapter":"11","verse":"12","text":"И саво дад подэла чяворэсти скорпионо, кала вов мангэл дадэстар парноро?"},{"book":"Лукатар","chapter":"11","verse":"13","text":"Кала тумэ, мижэ мануша, джянэн, сар тэ терэ лачимо тумарэ чяворэнди, тунчи пэ скици будэр Дад Упралимастар дэла Свэнто Фано кодэлэнди, савэ мангэн Лэстар?"},{"book":"Лукатар","chapter":"11","verse":"14","text":"Екхвар Исусо вытрадэня бэнгэ, саво терэлас манушэ лалэґа. Кала бэнг выджиля, лало мануш ачиля тэ дэдумэ, а всавэрэ мануша прылиле када пала баро дыво."},{"book":"Лукатар","chapter":"11","verse":"15","text":"А койсавэ лэндар дэдумане:"},{"book":"Лукатар","chapter":"11","verse":"16","text":"Авэр мануша зумавэнас Лэ и мангле Лэстар шпэра упралимастар."},{"book":"Лукатар","chapter":"11","verse":"17","text":"Нэ Исусо джянгля лэнгоро гындо тай пхэнда лэнди:"},{"book":"Лукатар","chapter":"11","verse":"18","text":"И кала сатана халпэ еджино пэґа, тунчи сар выачела лэхкоро тхагаримо? Тумэ пхэнэн, со Мэ вытрадав бэнгэн зораґа, сави дэл Манди Веельзевуло."},{"book":"Лукатар","chapter":"11","verse":"19","text":"А кала Мэ вытрадав бэнгэн зораґа, сави дэл Манди Веельзевуло, тунчи савя зораґа вытрадэн бэнгэн тумарэ сиклярнэ? Кодэлэсти вонэ сундисарэна тумэн."},{"book":"Лукатар","chapter":"11","verse":"20","text":"А кала Мэ вытрадав бэнгэн Дэвлэхкиря зораґа, тунчи тумэндэ авиля Дэвлэхкоро Тхагаримо."},{"book":"Лукатар","chapter":"11","verse":"21","text":"Кала зорало мануш дэстэнца и чюренца дыкхэл пала пэхкэрэ цэрэ, лэхкоро хулаимо нико залэла."},{"book":"Лукатар","chapter":"11","verse":"22","text":"Нэ кала авэла зорэдэр лэстар, тунчи марэла лэ, залэла лэстар дэста и чюря, пэ савэн лэстэ сля надия, и всаворо лэхкоро барвалимо роздэла."},{"book":"Лукатар","chapter":"11","verse":"23","text":"Ко на їтханэ Манца, кодэва ваздэлпэ пэ Ман. Ко на стидэл Манца, кодэва розчувэл."},{"book":"Лукатар","chapter":"11","verse":"24","text":"Кала нажужо выджяла манушэстар, тунчи пхирэл пав бипаненгирэн тханэн, родэл тхан, тев лэсти тэ отцинё, нэ нисар на аракхэл. Тунчи пхэнэл: «Рисявава павпалэ дэ муро цэр, катарь мэ выджилём»."},{"book":"Лукатар","chapter":"11","verse":"25","text":"А кала авэл павпалэ, дыкхэл, со цэр шулавдо и прытидо."},{"book":"Лукатар","chapter":"11","verse":"26","text":"Тунчи джял, акхарэл пэстэ эфта аврэн нажужэн, мижэдэр пэстар, и вонэ заджян тай джювэн котэ. И кода авэла важ манушэ инте шымай, сар сля."},{"book":"Лукатар","chapter":"11","verse":"27","text":"Кала Исусо дэдуманя кадэва лав, екх манушни лэнгэрэ стидэмастар затиписиля зоралэ ґласоґа:"},{"book":"Лукатар","chapter":"11","verse":"28","text":"Исусо пхэнда:"},{"book":"Лукатар","chapter":"11","verse":"29","text":"Кала инте будэр манушэн стидэняпэ паша Исусостэ, Вов ачиля тэ дэдумэ:"},{"book":"Лукатар","chapter":"11","verse":"30","text":"Сар Иона ачиля шпэра важ манушэн Ниневиятар, кади Чяво Манушыкано авэла шпэра важ кадэва родо."},{"book":"Лукатар","chapter":"11","verse":"31","text":"Тхагарни югостар ваздэлапэ пэ сындо їтханэ кадэлэ родоґа и дошарэла лэ, колэсти со вой авиля авря ригакиря пхуятар тэ пошунэ годявэр лава Соломонохкэрэ. Нэ акэ, катэ Кодэва, Саво исин барэдэр Соломоностар."},{"book":"Лукатар","chapter":"11","verse":"32","text":"Мануша Ниневиятар ваздэнапэ пэ сындо їтханэ кадэлэ родоґа и дошарэна лэ. Колэсти со вонэ ачявдэ пэхкэрэ бэзима, кала Иона пхэнэлас лэнди лав Дэвлэстар. Нэ акэ, катэ Кодэва, Саво барэдэр Ионастар."},{"book":"Лукатар","chapter":"11","verse":"33","text":"Кала мануш запхабарэл лампа, вов на тховэл ла ни дэ граждо, ни тала вакхор, нэ тховэл ла упрэ, соб лакири яг тэ дэл душлимо манушэнди, савэ заджян."},{"book":"Лукатар","chapter":"11","verse":"34","text":"Якха — када лампа важ тиро трупо. Кала якха тутэ жужэ, тунчи дэ трупо тиро пхэрдо одуд. А кала якха тутэ налаче, тунчи и дэ трупо тиро авэла пхэрдо калимо."},{"book":"Лукатар","chapter":"11","verse":"35","text":"Кади дыкх: одуд, саво дэ тут исин, соб тэ на авэл вов калимаґа."},{"book":"Лукатар","chapter":"11","verse":"36","text":"Кала дэ тиро трупо исин одуд и нэнай калимо, тунчи ту всаворо жужо, пхэнэґа, сар душлимо лампатар марэл пэ тут."},{"book":"Лукатар","chapter":"11","verse":"37","text":"Кала Исусо пхэнда кадэла лава, екх фарисеендар акхарда Лэ пэстэ тэ ха. Исусо авиля лэстэ и залиля тхан пала скаминдэ."},{"book":"Лукатар","chapter":"11","verse":"38","text":"Фарисеи удыкхля, со Вов на халавда васта англа колэ, сар тэ ха, и дэняпэ дыво."},{"book":"Лукатар","chapter":"11","verse":"39","text":"Нэ Рай пхэнда лэсти:"},{"book":"Лукатар","chapter":"11","verse":"40","text":"Бигодякэрэ! Кодэва, Саво стерда кода, со аврял, чи на стерда кади ж и кода, со андрал?"},{"book":"Лукатар","chapter":"11","verse":"41","text":"Кала тэ пхэнэ пала кода, со андрал, тунчи подэн боґудэенди їлэстар, и вса тумэндэ авэла жужо."},{"book":"Лукатар","chapter":"11","verse":"42","text":"Нэ бида тумэнди, фарисея! Тумэ дэн Дэвлэсти дэшто котор чярендар мята и рута и всавэрэстар, со барёл тумэндэ пэ баря, нэ бистарэн чячюно сындо и Дэвлэхкоро камавимо. Трэбуни и када тэ терэ, и пала кода тэ на бистарэ."},{"book":"Лукатар","chapter":"11","verse":"43","text":"Бида тумэнди, фарисея! Тумэ камэн тэ бэшэ пэ англунэн тханэн дэ синагоги, и чялёл тумэнди, кала пэ форо мануша наисарэнпэ тумэнца."},{"book":"Лукатар","chapter":"11","verse":"44","text":"Бида тумэнди! Тумэ сар могилы, савэ на душон, пав савэн пхирэн мануша и на джянэн."},{"book":"Лукатар","chapter":"11","verse":"45","text":"Екх сиклимари пав Упхэнима шунда кадэла лава и пхэнда Лэсти:"},{"book":"Лукатар","chapter":"11","verse":"46","text":"Нэ Исусо пхэнда:"},{"book":"Лукатар","chapter":"11","verse":"47","text":"Бида тумэнди! Тумэ ваздэн пэ кладбищен памятникуря англунаренди, савэн мулярдэ тумарэ дада!"},{"book":"Лукатар","chapter":"11","verse":"48","text":"Тумарэ дада мулярэнас англунарен, а тумэ ваздэн лэнди памятникуря. Кадэлэґа тумэ сикавэн, со тумэ цырдэн васта пала тумарэн дадэн."},{"book":"Лукатар","chapter":"11","verse":"49","text":"Колэсти пхэнэл Дэвлэхкири годи: «Бичалава лэндэ англунарен и апостолонэн. Екхэн вонэ мулярэна, а аврэн авэна тэ вытрадэ»."},{"book":"Лукатар","chapter":"11","verse":"50","text":"Колэсти пхучелапэ кадэлэ родостар пала англунаренгоро рат, саво сля прочуто кодэла вряматар, сар Дэвэл терда люмля."},{"book":"Лукатар","chapter":"11","verse":"51","text":"Ратэстар, саво прочута Авели, ды Захарияхкэрэ ратэ, кала лэ умардэ машкар храмо и жэртвеннико. Чячимаґа пхэнав тумэнди, пхучелапэ кадэлэ родостар."},{"book":"Лукатар","chapter":"11","verse":"52","text":"Бида тумэнди, сиклимаря пав Упхэнима! Тумэ залиле тии вударэндар, савэ лиджян джянимастэ. Нэ и еджинэ на заджиле, и аврэн, савэ камле тэ заджя, на мукле."},{"book":"Лукатар","chapter":"11","verse":"53","text":"Кала Исусо джиля котарь, сиклимаря пав Упхэнима и фарисея фартэ мижыле пэ Лэстэ тай ачиле тэ долэ Исусо и тэ пхуче Лэстар бут пала со."},{"book":"Лукатар","chapter":"11","verse":"54","text":"Вонэ родэнас, сар тэ астарэ Исусо пэ лавэн."}]}