{"data":[{"book":"Лукатар","chapter":"12","verse":"1","text":"Екхвар стидэняпэ бут пхангля манушэн, кади бут, со ачиле тэ тасавэ екх екхэ. Исусо ачиля тэ дэдумэ англэдэр Пэхкэрэ сиклярнэнди:"},{"book":"Лукатар","chapter":"12","verse":"2","text":"Нэнай нисо гаравдо, со б тэ на оттерэлпэ, и нэнай чёрахано, со б тэ на авэл уджянгло."},{"book":"Лукатар","chapter":"12","verse":"3","text":"Кода, со тумэ пхэндэ рятяґа, шунэна дивэсэ, и со тумэ чёраханэ пхэндэ дэ цэр, пхэнэна зоралэ ґласоґа пэ ушарди."},{"book":"Лукатар","chapter":"12","verse":"4","text":"Пхэнав жэ тумэнди, Мурэ амалэнди: на даран кодэлэндар, савэ умарэн трупо, а будэр нисо на терэна."},{"book":"Лукатар","chapter":"12","verse":"5","text":"Нэ сикавава тумэнди, кастар трэбуни тэ дара: даран Кодэлэстар, Кастэ исин зор на кици тэ мулярэ, нэ тэ чувэ дэ геенна. Кади, пхэнав тумэнди, Кодэлэстар даран."},{"book":"Лукатар","chapter":"12","verse":"6","text":"Пала дуй харумэ мардэ тинэн панч чириклен. Нэ ника лэндар Дэвэл на бистарда."},{"book":"Лукатар","chapter":"12","verse":"7","text":"А тумэндэ Вов джянэл, и скици бала исин пэ тумаро шэро. На даран! Тумэ пэ бутэ кучэдэр цыкнэн чириклен!"},{"book":"Лукатар","chapter":"12","verse":"8","text":"Пхэнав жэ тумэнди: кодэлэ, ко прыджянэла Ман англа манушэн, прыджянэла и Чяво Манушыкано англа Дэвлэхкэрэн ангелонэн."},{"book":"Лукатар","chapter":"12","verse":"9","text":"А ко отпхэнэлапэ Мандар англа манушэн, кодэлэстар и Чяво Манушыкано отпхэнэлапэ англа Дэвлэхкэрэн ангелонэн."},{"book":"Лукатар","chapter":"12","verse":"10","text":"Манушэсти, саво пхэнэла налачё лав пэ Чявэ Манушыканэ, эртисарэлапэ бэзимо, а кодэлэсти, ко кошэла Свэнто Фано, бэзимо на эртисарэлапэ."},{"book":"Лукатар","chapter":"12","verse":"11","text":"Кала ж лиджяна тумэн дэ синагоги, пхурэдэрэндэ и раендэ, на пэрэджювэн пала кода, сар и со тэ пхэнэ лэнди дэ отпхэнима."},{"book":"Лукатар","chapter":"12","verse":"12","text":"Дэ кодыя вряма Свэнто Фано сиклярэла тумэн, со трэбуни тэ пхэнэ."},{"book":"Лукатар","chapter":"12","verse":"13","text":"Екх мануш, саво ачиля машкар лэн, пхэнда Исусости:"},{"book":"Лукатар","chapter":"12","verse":"14","text":"Нэ Исусо пхэнда лэсти:"},{"book":"Лукатар","chapter":"12","verse":"15","text":"Тунчи пхэнда лэнди:"},{"book":"Лукатар","chapter":"12","verse":"16","text":"Тунчи Вов розпхэнда лэнди кацави дума:"},{"book":"Лукатар","chapter":"12","verse":"17","text":"Тай дэдумэлас еджино пэсти: «Со манди тэ терэ? Нэнай мандэ, тев тэ стидэ див»."},{"book":"Лукатар","chapter":"12","verse":"18","text":"Тай пхэнда: «Пхагава мурэ граждуря и терава инте барэдэр. Стидава дэ лэн див и всаворо муро барвалимо."},{"book":"Лукатар","chapter":"12","verse":"19","text":"Тай пхэнава пэхкэрэ водести: \"Води муро! Бут исин тутэ барвалимо, саво ту стидэнян, хутилэла тути пэ бут бэрша. Отцинюв, ха, пи и ав лошало!\"»"},{"book":"Лукатар","chapter":"12","verse":"20","text":"Нэ Дэвэл пхэнда кадэлэ манушэсти: «Бигодякоро! Кадэла рятяґа тиро води залэна тутар. Тунчи касти доросэлапэ кода, со ту стидэнян?»"},{"book":"Лукатар","chapter":"12","verse":"21","text":"Кади авэла кодэлэґа, ко стидэл барвалимо важ пэ, а англа Дэвлэ ачелпэ чёро."},{"book":"Лукатар","chapter":"12","verse":"22","text":"И пхэнда Пэхкэрэ сиклярнэнди:"},{"book":"Лукатар","chapter":"12","verse":"23","text":"Джювимо будэр хамастар, и трупо будэр їдатар."},{"book":"Лукатар","chapter":"12","verse":"24","text":"Подыкхэнтэ пэ воронэн: вонэ на чувэн ворзо дэ пхув, на стидэн мандро малендар. Лэндэ нэнай ни цэра, ни граждо, нэ Дэвэл парварэл лэн. Тумэ ж пэ бутэ кучэдэр чириклендар!"},{"book":"Лукатар","chapter":"12","verse":"25","text":"Ко тумэндар, кала пэрэджювэл, додэла джювимастэ пэ екх чясо вряма?"},{"book":"Лукатар","chapter":"12","verse":"26","text":"И кала тумэ кадэва цыкно рындо на стерэна, сости пала аврэ пэрэджювэн?"},{"book":"Лукатар","chapter":"12","verse":"27","text":"Подыкхэн пэ маленгэрэн лулуден, сар вонэ барён. Вонэ на терэн бути и на сювэн пэсти їда. Нэ пхэнав тумэнди, со и тхагари Соломоно дэ пэхкири слава на урявэласпэ кади, сар кадэла лулудя."},{"book":"Лукатар","chapter":"12","verse":"28","text":"Кала чяр малякири, сави авдивэ барёл, а атася чувэна ла дэ бов, Дэвэл кади урявэл, пэ скици будэр Вов тумэн урявэла, мануша набарэ патявимаґа?"},{"book":"Лукатар","chapter":"12","verse":"29","text":"И тумэ на родэн, со тэ ха чи со тэ пэ, и на пэрэджювэн пала кода."},{"book":"Лукатар","chapter":"12","verse":"30","text":"Вса откада родэн народуря кадэла люмлякэрэ, нэ тумаро Дад джянэл, со тумэнди када трэбуни."},{"book":"Лукатар","chapter":"12","verse":"31","text":"Нэ родэн Лэхкоро Тхагаримо, и вса откада тумэнди дэлапэ прэдэбэ."},{"book":"Лукатар","chapter":"12","verse":"32","text":"На даран, цыкнэ бакрора! Тумаро Дад закамля тэ дэ тумэнди Тхагаримо."},{"book":"Лукатар","chapter":"12","verse":"33","text":"Битинэн тумаро хулаимо и дэн чёрорэнди! Лачярэн тышыла, савэ никала на чинэнапэ! Стидэн барвалимо, саво никала на хасявэла, пэ упралима, курик чёр на пашола и тев цэрмо на схала."},{"book":"Лукатар","chapter":"12","verse":"34","text":"Тев тумаро барвалимо, котэ и тумаро їло авэла."},{"book":"Лукатар","chapter":"12","verse":"35","text":"Мэк всавири вряма тумарэ кущика тэ авэн зацырдэнэ, и мэк всавири вряма пхабон тумарэ лампы."},{"book":"Лукатар","chapter":"12","verse":"36","text":"Авэн, сар бутярнэ, савэ дожутярэн пэхкэрэ хулае бьявэстар. Вонэ екхатар лэсти оттерэна вудара, кала шунэна, со вов марэл дэ лэн."},{"book":"Лукатар","chapter":"12","verse":"37","text":"Бахталэ кодэла бутярнэ, савэ на совэна, кала авэла лэнгоро хулай. Чячимаґа пхэнав тумэнди: вов еджино зацырдэла кущик, акхарэла лэн пала скаминд и терэла важ лэн бути."},{"book":"Лукатар","chapter":"12","verse":"38","text":"Бахталэ кодэла, савэ дожутярэн хулае и дэ епашрят, и дэнзор."},{"book":"Лукатар","chapter":"12","verse":"39","text":"Полэн, тэ джянэл хулай, кала авэла чёр, вов бы на домукэлас лэсти тэ заґуле дэ цэр."},{"book":"Лукатар","chapter":"12","verse":"40","text":"А тумэ дожутярэн и авэн гата, колэсти со Чяво Манушыкано авэла тунчи, кала тумэ на думисарэн."},{"book":"Лукатар","chapter":"12","verse":"41","text":"Тунчи Пётро пхэнда Лэсти:"},{"book":"Лукатар","chapter":"12","verse":"42","text":"Рай пхэнда:"},{"book":"Лукатар","chapter":"12","verse":"43","text":"Кала рисявэла хулай и дыкхэла, со бутярно терэл пэхкири бути, тунчи кадэва бутярно авэла бахтало."},{"book":"Лукатар","chapter":"12","verse":"44","text":"Чячимаґа пхэнав тумэнди, со хулай терэла кадэлэ бутярнэ пхурэдэрэґа пав всавэрэ пэхкэрэ хулаима."},{"book":"Лукатар","chapter":"12","verse":"45","text":"Нэ кала кодэва бутярно пхэнэла еджино пэсти: «Муро хулай на сиго авэла», — и ачела тэ марэ аврэн бутярнэн и бутярнен, обхалапэ тай матёла,"},{"book":"Лукатар","chapter":"12","verse":"46","text":"тунчи авэла хулай дэ дивэ, кала бутярно лэ на дожутярэл, и дэ вряма, пала савя бутярно на джянэл. И мулярэла лэ, и авэла лэсти бида їтханэ бидэвлэхкэрэ манушэнца."},{"book":"Лукатар","chapter":"12","verse":"47","text":"Бутярно, саво джянгля, со камэл лэстар хулай, нэ на сля гата, и на стерда кади, авэла фартэ мардо."},{"book":"Лукатар","chapter":"12","verse":"48","text":"А бутярно, саво на джянгля и стерда кода, пала со марэна, авэла мардо набут. Касти Дэвэл дэня бут, кодэлэстар бут и лэлапэ. И касти бут допатиня, кодэлэстар будэр пхучелапэ."},{"book":"Лукатар","chapter":"12","verse":"49","text":"Мэ авилём, соб тэ запхабарэ яг пэ пхуя, и сар Мэ камав, соб вой сигэдэр тэ розпхаболпэ!"},{"book":"Лукатар","chapter":"12","verse":"50","text":"Манди трэбуни тэ болдэпэ, и стасавэл грыжа Муро їло, кала кода вса дожутярав!"},{"book":"Лукатар","chapter":"12","verse":"51","text":"Тумэ гинисарэн, Мэ авилём, соб тэ анэ пэ пхув пачя? Нат, пхэнав тумэнди: Мэ авилём тэ анэ врыжымо."},{"book":"Лукатар","chapter":"12","verse":"52","text":"Акана їри панче манушэндар розджялапэ машкар пэстэ, трин ваздэнапэ пэ дон и дуй ваздэнапэ пэ тринэн."},{"book":"Лукатар","chapter":"12","verse":"53","text":"Дад ваздэлапэ пэ чявэ, и чяво ваздэлапэ пэ дадэ. Дэй ваздэлапэ пэ чя, и чей ваздэлапэ пэ да. Сасуни ваздэлапэ пэ боря, а бори ваздэлапэ пэ сасуня."},{"book":"Лукатар","chapter":"12","verse":"54","text":"Тунчи Исусо пхэнда манушэнди:"},{"book":"Лукатар","chapter":"12","verse":"55","text":"И кала пхурдэл барвал южнона ригатар, тумэ пхэнэн: «Кхам пэкэла», — и кади выджял."},{"book":"Лукатар","chapter":"12","verse":"56","text":"Домуенгэрэ! Тумэ дыкхэн пэ упралима и пэ пхуя и джянэн, со авэла аври, ай сави вряма авиля акана, тумэ на полэн?"},{"book":"Лукатар","chapter":"12","verse":"57","text":"И сости тумэ еджинэ на розлэнпэ, со исин чячимо?"},{"book":"Лукатар","chapter":"12","verse":"58","text":"Кала ту джях пэхкэрэ врыжымашэґа дэ сындо, стер вса, соб тэ допхэнэпэ лэґа инте пав дром. А кала на допхэнэґапэ, вов цырдэла тут сындимарестэ, а сындимари отдэла тут халавдэсти, и халавдо чувэла тут дэ барунэ."},{"book":"Лукатар","chapter":"12","verse":"59","text":"Пхэнав тути: на выджяґа котарь ды колэ, сар на отдэґа ды екхэ мардэ."}]}