{"data":[{"book":"Лукатар","chapter":"15","verse":"1","text":"Авэнас Исусостэ всавэрэ стидэмаря, савэ лэнас налогуря, и бэзимахкэрэ мануша, соб тэ шунэ Лэ."},{"book":"Лукатар","chapter":"15","verse":"2","text":"Нэ фарисеенди и сиклимаренди пав Упхэнима на чялёлас, со терда Исусо, и вонэ пхэнэнас:"},{"book":"Лукатар","chapter":"15","verse":"3","text":"Нэ Исусо пхэнда лэнди кацави дума:"},{"book":"Лукатар","chapter":"15","verse":"4","text":"— Пхэнаґа, екхэстэ тумэндар исин шэл бакря, и екх лэндар хасиля. Чи на ачявэла вов енядэша тай еня бакрен дэ маля и чи на джяла тэ родэ бакря, сави хасиля?"},{"book":"Лукатар","chapter":"15","verse":"5","text":"Ай кала аракхэла бакря, баря лошаґа тховэла ла пэ пхикэ и лиджяла."},{"book":"Лукатар","chapter":"15","verse":"6","text":"Кала авэла цэрэ, акхарэла пэхкэрэн амалэн и пашунэн и пхэнэла лэнди: «Лошавэн манца, мэ аракхлём бакря, сави хасиля»."},{"book":"Лукатар","chapter":"15","verse":"7","text":"Пхэнав тумэнди, со кади ж пэ упралима пала екхэ манушэ, саво ачявда бэзимо, будэр лошавэна, сар пала енядэша еня патявнэн манушэн, савэнди на трэбуни тэ ачявэ бэзимо."},{"book":"Лукатар","chapter":"15","verse":"8","text":"Кала манушнятэ исин дэш драхмы и вой хацарэла екх лэндар, чи на пхабарэла вой лампа, на шулавэла всаворо пэкхкоро цэр и на авэла тэ родэ, соб тэ аракхэ кадыя драхма?"},{"book":"Лукатар","chapter":"15","verse":"9","text":"А кала аракхэла ла, тунчи стидэла пэхкэрэн амалкэн и пашунэн джювлен тай пхэнэла: «Лошавэн манца, мэ аракхлём драхма, сави хацардом!»"},{"book":"Лукатар","chapter":"15","verse":"10","text":"Кади, пхэнав тумэнди, лошавэн ангелуря Дэвлэхкэрэ и пала екхэ манушэ, саво ачявда пэхкоро бэзимо."},{"book":"Лукатар","chapter":"15","verse":"11","text":"Инте пхэнда Исусо:"},{"book":"Лукатар","chapter":"15","verse":"12","text":"И тэрнэдэр лэндар пхэнда дадэсти: «Дадэ! Дэ манди тирэ барвалимастар котор, саво манди доросэлапэ». И дад розмарда вса, со лэстэ сля, пэ дон и дэня пэхкэрэ чявэнди."},{"book":"Лукатар","chapter":"15","verse":"13","text":"Проджиля набут вряма, и цыкнэдэр чявэндар стидэня вса, со лэсти доросляпэ, и джиля дур, дэ авэр пхув. Котэ розтерда вса, со лэстэ сля, и пав диниманэ розчувэлас ловэ."},{"book":"Лукатар","chapter":"15","verse":"14","text":"Кала вов розчута всавэрэ ловэ, дэ кодыя пхув авиля бари бокх, и чяво мэрэлас бокхатар."},{"book":"Лукатар","chapter":"15","verse":"15","text":"Тунчи джиля и намисардапэ екхэ манушэстэ кодэла пхуятар, тэ чяравэ баличен пэ маля."},{"book":"Лукатар","chapter":"15","verse":"16","text":"Вов мэрэлас бокхатар и сля лошало тэ ха їтханэ баличенца, нэ лэсти и кода на дэнас."},{"book":"Лукатар","chapter":"15","verse":"17","text":"Кала чявэстэ рисиля годи, тунчи вов пхэнда: «Бут намисардэн бутярнэн мурэ дадэстэ, и вонэ хан, скици закамэна, а мэ бокхатар катэ мэрав!"},{"book":"Лукатар","chapter":"15","verse":"18","text":"Вщява, рисявава павпалэ мурэ дадэстэ и пхэнава лэсти: \"Дадэ! Мэ тердом бэзимо англа Дэвлэ пэ упралима и англа тут"},{"book":"Лукатар","chapter":"15","verse":"19","text":"и на ачяв тэ акхарэпэ тирэ чявэґа. Нэ прылэ ман сар тирэ бутярнэ\"»."},{"book":"Лукатар","chapter":"15","verse":"20","text":"Тунчи вщиля и джиля пэхкэрэ дадэстэ."},{"book":"Лукатар","chapter":"15","verse":"21","text":"Чяво пхэнда дадэсти: «Дадэ! Мэ тердом бэзимо англа Дэвлэ пэ упралима и англа тут и на ачяв тэ акхарэпэ тирэ чявэґа»."},{"book":"Лукатар","chapter":"15","verse":"22","text":"Нэ дад пхэнда пэхкэрэ бутярнэнди: «Джян сигэдэр! Анэн фэдэр їда, сави исин, и урявэнтэ чявэ, дэнтэ лэсти ангрусни пэ ангушт и пундрангэ пэ лэхкэрэ пурэн."},{"book":"Лукатар","chapter":"15","verse":"23","text":"Анэн парвардэ гурувэ и чинэн лэ пэ мас. Тховаґа баро скаминд и аваґа тэ лошавэ!"},{"book":"Лукатар","chapter":"15","verse":"24","text":"Кадэва муро чяво сля муло, нэ отджювдиня, сля хацардо, нэ кана аракхляпэ». Тай ачиле тэ лошавэ."},{"book":"Лукатар","chapter":"15","verse":"25","text":"Пхурэдэр чяво сля пэ маля. Кала вов рисиля малятар и сля паша цэр, шунда, сар цэлэн и дилябэн."},{"book":"Лукатар","chapter":"15","verse":"26","text":"Тунчи акхарда екхэ бутярнэ и пхучля: «Со када терэлпэ?»"},{"book":"Лукатар","chapter":"15","verse":"27","text":"Бутярно пхэнда лэсти: «Авиля тиро пхрал. И тиро дад прыпхэнда тэ чинэ парвардэ гурувэ, колэсти со лэхкоро чяво рисиля цэрэ джювдо»."},{"book":"Лукатар","chapter":"15","verse":"28","text":"Тунчи пхурэдэр чяво холиля и на камля тэ заджя дэ цэр. Нэ дад выджиля цэрэстар и ачиля тэ акхарэ лэ."},{"book":"Лукатар","chapter":"15","verse":"29","text":"Нэ вов пхэнда дадэсти: «Акэ, мэ скици бэрш терав бути важ тут, со никала тэ ваздэ шэро, и дэ всавэрэ кандав тут. Нэ ту и цыкнорэ бузнорэ на дэнян манди, соб мэ тэ лошавав мурэ амалэнца."},{"book":"Лукатар","chapter":"15","verse":"30","text":"А кала кадэва тиро чяво, саво протерда пэхкэрэ ловэ налаче джювленца, авиля цэрэ, ту важ лэ чиндан парвардэ гурувэ»."},{"book":"Лукатар","chapter":"15","verse":"31","text":"Нэ дад пхэнда чявэсти: «Чяворо! Ту всавири вряма манца. И вса, со мандэ исин, када тиро."},{"book":"Лукатар","chapter":"15","verse":"32","text":"Нэ важ кода трэбуни тэ лошавэ, со тиро пхрал сля муло, нэ отджювдиня, сля хацардо, нэ аракхляпэ»."}]}