{"data":[{"book":"দানি","chapter":"2","verse":"1","text":"ৰজা নবূখদনেচৰে তেওঁৰ ৰাজত্বৰ দ্বিতীয় বছৰত এটা সপোন দেখিলে; সেয়ে তেওঁ চিন্তিত হ’ল, আৰু তেওঁ টোপনি যাব নোৱাৰিলে।"},{"book":"দানি","chapter":"2","verse":"2","text":"তাৰ পাছত ৰজাই মায়াবী আৰু যিসকলে মৃতলোকৰ সৈতে কথা পতাৰ দাবি কৰে, তেনে লোক, যাদুকৰ, আৰু জ্ঞানী লোকসকলক মাতিলে; আৰু তেওঁ দেখা সপোনৰ বিষয়ে তেওঁলোকক ক’বলৈ ইচ্ছা কৰিলে। পাছত তেওঁলোক আহিল, আৰু ৰজাৰ আগত উপস্থিত হ’ল।"},{"book":"দানি","chapter":"2","verse":"3","text":"তেতিয়া ৰজাই তেওঁলোকক ক’লে, “মই এটা সপোন দেখিলোঁ, সেই সপোনৰ ফলিতা জানিবলৈ মোৰ মন উৎকণ্ঠিত হৈছে।”"},{"book":"দানি","chapter":"2","verse":"4","text":"তেতিয়া জ্ঞানী লোকসকলে অৰামীয়া ভাষাৰে ৰজাক ক’লে, “মহাৰাজ চিৰজীৱি হওক! আপোনাৰ দাস যি আমি, আমাক আপোনাৰ সপোনটো কওক, আৰু আমি তাৰ ফলিতা প্রকাশ কৰিম।2:4 এই পুস্তকৰ 2:4 পদৰ পৰা 7:28 পদলৈ আৰমীয়া ভাষাত লিখা।”"},{"book":"দানি","chapter":"2","verse":"5","text":"ৰজাই জ্ঞানী লোকসকলক উত্তৰ দিলে, “এই বিষয়ে স্থিৰ কৰা হৈছে যে, আপোনালোকে যদি সপোন আৰু তাৰ ফলিতা মোক ক’ব নোৱাৰে, তেনেহ’লে আপোনালোকৰ শৰীৰ ডোখৰ ডোখৰ কৈ কটা যাব, আৰু আপোনালোকৰ ঘৰবোৰ গোবৰৰ দ’ম যেন কৰা হ’ব।"},{"book":"দানি","chapter":"2","verse":"6","text":"কিন্তু যদি সেই সপোন আৰু তাৰ ফলিতা আপোনালোকে মোক ক’ব পাৰে, তেনেহ’লে মোৰ পৰা উপহাৰ, পুৰস্কাৰ, আৰু অধিক সন্মান পাব; সেয়ে সেই সপোন আৰু তাৰ ফলিতা মোক কওক।”"},{"book":"দানি","chapter":"2","verse":"7","text":"তেওঁলোকে পুনৰ উত্তৰ দি ক’লে, “মহাৰাজ আপোনাৰ দাসক সপোনটো কওঁক; আৰু আমি তাৰ ফলিতা আপোনাক ক’ম।”"},{"book":"দানি","chapter":"2","verse":"8","text":"ৰজাই উত্তৰ দিলে, “মই নিশ্চয়কৈ জানিছোঁ, এই বিষয়ত মোৰ সিদ্ধান্ত দৃঢ় হোৱা দেখি আপোনালোকে অধিক সময় বিচাৰিছে।"},{"book":"দানি","chapter":"2","verse":"9","text":"কিন্তু যদি আপোনালোকে সেই সপোন মোক নকয়, তেনেহ’লে আপোনালোকৰ বাবে কেৱল এটাই শাস্তি আছে। যেতিয়ালৈকে মোৰ মন সলনি নহয়, তেতিয়ালৈকে আপোনালোকে মোক মিছা আৰু বিভ্রান্তিকৰ কথা ক’বলৈ একেলগে সন্মত হৈছে, সেয়ে এতিয়া আপোনালোকেই মোৰ আগত সপোনটোও কওক; আৰু তেতিয়া মই জানিম যে, আপোলোকে তাৰ ফলিতাও মোৰ আগত ক’ব পাৰিব।”"},{"book":"দানি","chapter":"2","verse":"10","text":"জ্ঞানী লোকসকলে ৰজাক উত্তৰ দি ক’লে, “মহাৰাজৰ দাবী পূৰণ কৰিব পৰা এনে কোনো মানুহ পৃথিবীত নাই। মহান আৰু পৰাক্ৰমী কোনো ৰজাই মায়াবী, বা মৃতলোকৰ লগত কথা পতাৰ দাবী কৰা জনক, বা জ্ঞানী লোকৰ পৰা কেতিয়াও এনে বিষয়ত দাবী কৰা নাই।"},{"book":"দানি","chapter":"2","verse":"11","text":"মহাৰাজে যি দাবী কৰিছে, সেয়া কঠিন; আৰু মনুষ্যৰ লগত বাস নকৰা দেৱতাবোৰৰ বাহিৰে, আন কোনেও মহাৰাজৰ আগত এই বিষয়ে ক’ব নোৱাৰে।”"},{"book":"দানি","chapter":"2","verse":"12","text":"এই কথা শুনাৰ পাছত ৰজা খঙাল আৰু অতিশয় ক্রোদ্ধাম্বিত হৈ বাবিলৰ যি সকল লোক নিজৰ জ্ঞানসম্পন্নতাৰ দ্বাৰা পৰিচিত, তেওঁলোকক ধ্বংস কৰিবলৈ আজ্ঞা দিলে।"},{"book":"দানি","chapter":"2","verse":"13","text":"সেয়ে এই আজ্ঞা প্ৰচাৰিত হ’ল। জ্ঞানসম্পন্নতাৰ দ্বাৰাই পৰিচিত লোকসকলক বধ কৰিবলৈ ধৰিলে; তেওঁলোকে দানিয়েল আৰু তেওঁৰ বন্ধুসকলকো বধ কৰিবলৈ বিচাৰি ফুৰিলে।"},{"book":"দানি","chapter":"2","verse":"14","text":"তাৰ পাছত বাবিলৰ জ্ঞানসম্পন্নতাৰ দ্বাৰাই পৰিচিত লোকসকলক বধ কৰিবলৈ ওলাই অহা ৰজাৰ দেহৰক্ষক সেনাপতি অৰিয়োকক দানিয়েলে সুবুদ্ধি আৰু বিবেচনাৰে উত্তৰ দিলে।"},{"book":"দানি","chapter":"2","verse":"15","text":"দানিয়েলে ৰজাৰ সেনাপতিক সুধিলে, “ৰজাৰ এই আজ্ঞা কিয় ইমান জৰুৰী?” সেয়ে কি ঘটিছিল, সেই বিষয়ে অৰিয়োকে দানিয়েলক ক’লে।"},{"book":"দানি","chapter":"2","verse":"16","text":"তেতিয়া দানিয়েল ভিতৰলৈ গ’ল, আৰু ৰজাৰ আগত যাতে সপোন ব্যাখ্যা কৰিব পাৰে; সেই বাবে ৰজাৰ সৈতে সাক্ষাৎ কৰিবলৈ তেওঁ অনুৰোধ কৰিলে।"},{"book":"দানি","chapter":"2","verse":"17","text":"তাৰ পাছত দানিয়েল তেওঁৰ ঘৰলৈ গ’ল, আৰু হননীয়া, মীচায়েল, আৰু অজৰিয়াক যি ঘটিছিল সেই সকলো ব্যাখ্যা কৰিলে।"},{"book":"দানি","chapter":"2","verse":"18","text":"বেবিলনৰ অৱশিষ্ট জ্ঞানসম্পন্ন লোকসকলৰ সৈতে, তেওঁ আৰু তেওঁৰ বন্ধুসকলক যাতে বধ কৰা নহয়; সেই বাবে তেওঁ স্বৰ্গৰ ঈশ্বৰৰ পৰা সেই নিগূঢ় বিষয়ত অনুগ্রহ বিচাৰি প্রাৰ্থনা কৰিবলৈ তেওঁলোকক মাতিলে।"},{"book":"দানি","chapter":"2","verse":"19","text":"সেই ৰাতি দানিয়েলৰ দৰ্শনত সেই নিগূঢ় বিষয় প্ৰকাশিত হ’ল, তেতিয়া দানিয়েলে স্বৰ্গৰ ঈশ্বৰৰ ধন্যবাদ প্রশংসা কৰিলে, আৰু ক’লে,"},{"book":"দানি","chapter":"2","verse":"20","text":"ঈশ্বৰৰ নাম যুগে যুগে চিৰকাললৈকে ধন্য হওক;"},{"book":"দানি","chapter":"2","verse":"21","text":"তেওঁ সময়,"},{"book":"দানি","chapter":"2","verse":"22","text":"তেওঁ গভীৰ আৰু গোপন বিষয় প্ৰকাশ কৰে,"},{"book":"দানি","chapter":"2","verse":"23","text":"হে মোৰ পূৰ্বপুৰুষ পিতৃসকলৰ ঈশ্বৰ, মই আপোনাৰ ধন্যবাদ আৰু প্ৰশংসা কৰিছোঁ;"},{"book":"দানি","chapter":"2","verse":"24","text":"এই সকলোৰে সৈতে ৰজাই বাবিলৰ জ্ঞানীলোক সকলক বধ কৰিবলৈ নিযুক্ত কৰা অৰিয়োকক দানিয়েলে চাবলৈ গ’ল। তেওঁ গৈ, তেওঁক ক’লে, “বাবিলৰ জ্ঞানীলোক সকলক বধ নকৰিব। ৰজাৰ আগলৈ মোক নিৰাপত্তা দি লৈ যাওক, আৰু মই ৰজাক সপোনৰ ফলিতা ক’ম।”"},{"book":"দানি","chapter":"2","verse":"25","text":"তেতিয়া অৰিয়োকে বেগাই দানিয়েলক ৰজাৰ ওচৰলৈ লৈ গ’ল আৰু ৰজাক ক’লে, “দেশান্তৰিত যিহূদীসকলৰ মাজত মই এইজন মানুহ পালোঁ, যি জনে ৰজাৰ সপোনৰ ফলিতা ক’ব।”"},{"book":"দানি","chapter":"2","verse":"26","text":"তেতিয়া ৰজাই দানিয়েলক (যাক বেলটচচৰ মতা হৈছিল) ক’লে, “মই দেখা সপোন আৰু তাৰ ফলিতা তুমি মোক ক’ব পাৰিবা নে?”"},{"book":"দানি","chapter":"2","verse":"27","text":"তেতিয়া দানিয়েলে ৰজাৰ আগত উত্তৰ দি ক’লে, “মহাৰাজে দাবী কৰা নিগূঢ় বিষয়, জ্ঞানসম্পন্ন লোক, বা মৃতলোকৰ সৈতে কথা পতাৰ দাবী কৰাজন, বা মায়াবী, বা জ্যোতিষীৰ দ্বাৰাই প্রকাশিত হোৱা সম্ভৱ নহয়।"},{"book":"দানি","chapter":"2","verse":"28","text":"কিন্তু মহাৰাজ, স্বৰ্গত থকা এজন ঈশ্বৰ আছে; যিজনে গোপন কথা প্ৰকাশ কৰে, আৰু আহিব লগা দিনবোৰত কি ঘটিব, সেই সকলোকে তেওঁ আপোনাক জানিব দিব; আপুনি শয্যাত শুই থকা সময়ত দেখা সপোন আৰু দৰ্শন এইবোৰ:"},{"book":"দানি","chapter":"2","verse":"29","text":"হে মহাৰাজ, আপুনি শয্যাত ভবিষ্যতৰ বিষয়ে নানা কথা চিন্তা কৰিছিল; আৰু নিগূঢ় বিষয় প্ৰকাশ কৰা জনে, আগলৈ কি ঘটিব, সেই বিষয়ে আপোনাক জানিবলৈ দিলে।"},{"book":"দানি","chapter":"2","verse":"30","text":"আন জীৱিত লোকতকৈ মোৰ অধিক জ্ঞান আছে বুলি যে মোৰ আগত এই বিষয় প্ৰকাশিত হ’ল, এনে নহয়, কিন্তু মহাৰাজে যাতে সপোনৰ ফলিতা, আৰু আপোনাৰ মনৰ গভীৰ চিন্তা আপুনি জানিব পাৰে, সেই বাবে মোলৈ সেই নিগূঢ় বিষয় প্রকাশিত হ’ল।"},{"book":"দানি","chapter":"2","verse":"31","text":"হে মহাৰাজ আপুনি ওপৰলৈ চাই, এটা বৃহৎ মূৰ্তি দেখিছিল। আপোনাৰ আগত থিয় হোৱা সেই মূৰ্তি অতিশয় ডাঙৰ আৰু উজ্জ্বল আছিল; আৰু তাৰ উজ্জলতা ভয়ানক আছিল।"},{"book":"দানি","chapter":"2","verse":"32","text":"সেই মূৰ্তিটোৰ মুৰ শুদ্ধ সোণৰ, বুকু আৰু বাহু ৰূপৰ, মাজভাগ আৰু কৰঙন পিতলৰ,"},{"book":"দানি","chapter":"2","verse":"33","text":"আৰু তাৰ ভৰিবোৰ লোহাৰ, আৰু ভৰিৰ পতা কিছু পৰিমাণে লোহা আৰু কিছু পৰিমাণে মাটিৰে তৈয়াৰী আছিল।"},{"book":"দানি","chapter":"2","verse":"34","text":"আপুনি চাই থাকোঁতেই এটা শিল কাটি উলিওৱা হ’ল, কিন্তু মনুষ্যৰ হাতৰ দ্বাৰাই কটা নহয়, আৰু সেই শিলে মূৰ্তিটোৰ ভৰিৰ লোহা আৰু মাটিৰ পতা দুখনত খুন্দা মাৰি গুড়ি কৰিলে।"},{"book":"দানি","chapter":"2","verse":"35","text":"তেতিয়া সেই লোহা, মাটি, পিতল, ৰূপ আৰু সোণ একেসময়তে ডোখৰ ডোখৰ হৈ ভাঙিলে, আৰু গ্রীষ্ম কালৰ মৰণা মৰা ঠাইৰ ধূলিৰ দৰে হ’ল। বতাহে সেইবোৰ উড়ুৱাই লৈ গ’ল, আৰু তাৰ কোনো চিন পোৱা নগল; কিন্তু যি শিলটোৱে মূৰ্তিটোক খুন্দা মাৰিছিল, সেয়ে বৃহৎ পৰ্ব্বত হ’ল, আৰু গোটেই পৃথিৱী ভৰি পৰিল।"},{"book":"দানি","chapter":"2","verse":"36","text":"এয়ে আপোনাৰ সপোন আছিল। এতিয়া আমি মহাৰাজৰ আগত ফলিতা কওঁ।"},{"book":"দানি","chapter":"2","verse":"37","text":"হে মহাৰাজ, আপুনি ৰাজাধিৰাজ; স্বৰ্গৰ ঈশ্বৰে আপোনাক ৰাজ্য, ঐশ্বৰ্য্য, পৰাক্ৰম, আৰু সন্মান দিছে।"},{"book":"দানি","chapter":"2","verse":"38","text":"মানুহ বাস কৰা ঠাই, হাবিত থকা জন্তু, আৰু আকাশৰ চৰাইবোৰক, তেওঁ আপোনাৰ হাতত দিলে, আৰু সেই সকলোৰে ওপৰত আপোনাক শাসনকৰ্ত্তা পাতিলে; সেই মূৰ্তিটোৰ সোণৰ মুৰ আপুনিয়েই।"},{"book":"দানি","chapter":"2","verse":"39","text":"আপোনাৰ পাছত, আন এটা ৰাজ্য আহিব, যি আপোনাতকৈ নিকৃষ্ট হ’ব; আৰু তাৰ পাছত পিতলৰ দৰে আন এক তৃতীয় ৰাজ্য আহিব, সেয়ে গোটেই পৃথিৱীত শাসন কৰিব।"},{"book":"দানি","chapter":"2","verse":"40","text":"আৰু চতুৰ্থ ৰাজ্য লোহাৰ দৰে দৃঢ় হ’ব; কাৰণ লোহাই আন বস্তু ডোখৰ ডোখৰ কৰি ভাঙে, আৰু সকলো বস্তু গুড়ি কৰে, সেয়ে সকলো বস্তু ভাঙিব, আৰু সেইবোৰ গুড়ি হ’ব।"},{"book":"দানি","chapter":"2","verse":"41","text":"আপুনি দেখাৰ দৰে, ভৰিৰ পতা আৰু ভৰিৰ আঙুলিবোৰ কিছু পৰিমাণে শেকা মাটিৰ আৰু কিছু পৰিমাণে লোহাৰে তৈয়াৰী আছিল; সেয়ে এয়া বিভক্ত ৰাজ্য হ’ব; এই ৰাজ্যত কিছু লোহাৰ শক্তি থাকিব, আৰু আপুনি দেখাৰ দৰে লোহাৰ সৈতে কোমল মাটি মিহলি হৈ থাকিব।"},{"book":"দানি","chapter":"2","verse":"42","text":"ভৰিৰ আঙুলিবোৰ কিছু লোহাৰ আৰু কিছু মাটিৰ দ্বাৰাই তৈয়াৰী আছিল, সেই দৰে ৰাজ্যও এভাগ দৃঢ়, আৰু এভাগ সহজে ভাঙিব পৰা হ’ব।"},{"book":"দানি","chapter":"2","verse":"43","text":"আপুনি কোমল মাটিৰ সৈতে মিহলোৱা লোহা দেখাৰ দৰে সেই ৰাজ্যৰ লোকসকল সংমিশ্রণ হৈ থাকিব; কিন্তু যেনেকৈ লোহা মাটিত লাগি নাথাকে, তেনেকৈ তেওঁলোক একেলগে বাস নকৰিব।"},{"book":"দানি","chapter":"2","verse":"44","text":"আৰু সেই ৰজাসকলৰ সময়ত স্বৰ্গৰ ঈশ্বৰে এক ৰাজ্য স্থাপন কৰিব; সেয়ে কেতিয়াও বিনষ্ট নহ’ব, নাইবা আন লোকৰ দ্বাৰাই এই ৰাজ্য পৰাজিত নহ’ব, আৰু সকলো ৰাজ্যক ভাঙি ডোখৰ ডোখৰ কৰি সকলোকে সংহাৰ কৰিব; আৰু এই ৰাজ্য চিৰকাললৈকে থাকিব।"},{"book":"দানি","chapter":"2","verse":"45","text":"আপুনি দেখাৰ দৰে পৰ্বতৰ পৰা এটা শিল কাটি উলিওৱা হৈছিল; কিন্তু মনুষ্যৰ হাতৰ দ্বাৰাই কটা নহয়। সেই শিল লোহা, পিতল, মাটি, ৰূপ আৰু সোণ সকলোকে ডোখৰ ডোখৰকৈ ভাঙিছিল। মহান ঈশ্বৰে ইয়াৰ দ্বাৰাই মহাৰাজক ইয়াৰ পাছত কি ঘটিব সেই বিষয়ে জনালে; সপোনটো সঁচা আৰু তাৰ ফলিতাও বিশ্বাসযোগ্য।”"},{"book":"দানি","chapter":"2","verse":"46","text":"তেতিয়া ৰজা নবূখদনেচৰে দানিয়েলৰ আগত উবুৰি হৈ পৰিল, আৰু সন্মান জনালে; আৰু তেওঁৰ উদ্দেশ্যে নৈবেদ্য যুগুত কৰি ধূপ উৎসৰ্গ কৰিবলৈ আজ্ঞা দিলে।"},{"book":"দানি","chapter":"2","verse":"47","text":"ৰজাই দানিয়েলক ক’লে, “তোমাৰ ঈশ্বৰ সঁচা, ঈশ্বৰৰো ঈশ্বৰ, ৰজাৰো ৰজা, আৰু নিগূঢ় বিষয় প্রকাশ কৰিব পৰা এজনা, সেয়ে তুমি এই নিগূঢ় কথা বুজিব পাৰিছা।”"},{"book":"দানি","chapter":"2","verse":"48","text":"তেতিয়া ৰজাই দানিয়েলক অধিক সন্মান কৰিলে, আৰু অনেক আচৰিতজনক উপহাৰবোৰ দিলে। তেওঁ গোটেই বাবিল দেশৰ ওপৰত দানিয়েলক শাসনকৰ্ত্তা নিযুক্ত কৰিলে। দানিয়েল বাবিলত থকা সকলো জ্ঞানী লোকৰ ওপৰত প্ৰধান অধ্যক্ষ হ’ল।"},{"book":"দানি","chapter":"2","verse":"49","text":"দানিয়েলে ৰজাৰ আগত নিবেদন কৰিলে, আৰু ৰজাই চদ্ৰক, মৈচক, আৰু অবেদ-নেগোকো বাবিল প্ৰদেশৰ ওপৰত ৰাজকার্যত নিযুক্ত কৰিলে; কিন্তু দানিয়েল ৰাজ প্রাসাদত থাকিল।"}]}