{"data":[{"book":"দানি","chapter":"5","verse":"1","text":"বহু বছৰৰ পাছত বেলচচৰ ৰজাই তেওঁৰ এক হাজাৰ প্ৰধান লোকৰ বাবে এটা বৰ ভোজ দিলে, আৰু সেই এক হাজাৰ লোকৰ সাক্ষাতে তেওঁ দ্ৰাক্ষাৰস পান কৰিলে।"},{"book":"দানি","chapter":"5","verse":"2","text":"বেলচচৰে দ্ৰাক্ষাৰস পান কৰি থাকোঁতে, যিৰূচালেম মন্দিৰৰ পৰা তেওঁৰ পিতৃ নবূখদনেচৰে অনা সোণৰ আৰু ৰূপৰ পাত্ৰবোৰত যাতে ৰজা আৰু তেওঁৰ প্ৰধান লোকসকল, তেওঁৰ পত্নী আৰু উপপত্নীসকলে পান কৰিব পাৰে, সেই বাবে সেই পাত্ৰবোৰ আনিবলৈ আজ্ঞা কৰিলে।"},{"book":"দানি","chapter":"5","verse":"3","text":"যিৰূচালেমত থকা ঈশ্বৰৰ গৃহৰ মন্দিৰৰ পৰা অনা সেই সোণৰ পাত্ৰবোৰ দাস সকলে আনিলে। ৰজা আৰু তেওঁৰ প্ৰধান লোকসকল, তেওঁৰ পত্নী আৰু উপপত্নীসকলে সেই পাত্রবোৰত পান কৰিলে।"},{"book":"দানি","chapter":"5","verse":"4","text":"তেওঁলোকে দ্ৰাক্ষাৰস পান কৰি তেওঁলোকৰ সোণ, ৰূপ, পিতল, লোহা, কাঠ, আৰু শিলৰ দেৱতাবোৰৰ প্ৰশংসা কৰিলে।"},{"book":"দানি","chapter":"5","verse":"5","text":"সেই মুহূৰ্ত্ততে মানুহৰ হাতৰ আঙুলি ওলাই দীপাধাৰৰ সন্মুখত দেখা দিলে, আৰু ৰাজ প্রাসাদৰ দেৱালত লিপা চূণৰ ওপৰত লিখিলে। লিখি থকাৰ সময়ত ৰজাই হাতৰ এটা অংশ দেখা পালে।"},{"book":"দানি","chapter":"5","verse":"6","text":"তেতিয়া ৰজাৰ মুখ বিবৰ্ণ হ’ল, তেওঁ চিন্তাত ব্যাকুল হ’ল; তেওঁৰ অঙ্গ-প্রত্যঙ্গই ভাৰগ্রস্ত হ’ল, আৰু তেওঁৰ আঁঠু কঁপিবলৈ ধৰিলে।"},{"book":"দানি","chapter":"5","verse":"7","text":"ৰজাই বৰকৈ চিঞৰী, মৃতলোকৰ লগত কথা পতা বুলি দাবী কৰা সকলক, জ্ঞানীলোকক, আৰু জ্যোতিষী সকলক আনিবলৈ আজ্ঞা দিলে। ৰজাই বাবিলত নিজৰ জ্ঞানসম্পন্নতাৰ দ্বাৰাই পৰিচিত লোকসকলক ক’লে, “যি কোনোৱে ইয়াত লিখা কথা আৰু ইয়াৰ অৰ্থ মোক ব্যাখ্যা কৰি বুজাব, তেওঁক বেঙেনা বৰণীয়া বস্ত্র পিন্ধোৱা হ’ব, আৰু তেওঁৰ ডিঙিত সোণৰ হাৰ দিয়া হ’ব। তেওঁক ৰাজ্যৰ তৃতীয় শ্ৰেণীৰ শাসকৰ ক্ষমতা দিয়া হ’ব।"},{"book":"দানি","chapter":"5","verse":"8","text":"তাৰ পাছত ৰজাৰ লোকসকল, যি নিজৰ জ্ঞানসম্পন্নতাৰ দ্বাৰাই পৰিচিত, তেওঁলোকে ভিতৰলৈ সোমাল; কিন্তু তেওঁলোকে সেই লিখা কথা পঢ়িব নোৱাৰিলে, বা ৰজাক তাৰ অৰ্থ ব্যাখ্যা কৰি বুজাবও নোৱাৰিলে।"},{"book":"দানি","chapter":"5","verse":"9","text":"তেতিয়া ৰজা বেলচচৰ অতিশয় ব্যাকুল হ’ল, আৰু তেওঁৰ মুখ বিবৰ্ণ হ’ল। তাতে তেওঁৰ প্ৰধান লোকসকল বিহ্বল হ’ল।"},{"book":"দানি","chapter":"5","verse":"10","text":"তেতিয়া ৰজা আৰু তেওঁৰ প্ৰধান লোকসকলৰ কথা শুনি, ৰাজমাতা ভোজৰ ঘৰৰ ভিতৰলৈ সোমাই আহিল, ৰাজমাতাই ক’লে, “মহাৰাজ চিৰজীৱি হওক! আপোনাৰ চিন্তাই আপোনাক অশান্তি নকৰক, আৰু আপোনাৰ মুখ বিবৰ্ণ নহওক।"},{"book":"দানি","chapter":"5","verse":"11","text":"পবিত্ৰ দেৱতাবোৰৰ আত্মা থকা এজন মানুহ আপোনাৰ ৰাজ্যত আছে। আপোনাৰ পিতৃ থকা সময়ত জ্ঞান, বিবেচনা, আৰু দেৱতাবোৰৰ প্রজ্ঞাৰ দৰে প্রজ্ঞা তেওঁত বিচাৰি পোৱা গৈছিল। আপোনাৰ পিতৃ, ৰজা নবূখদনেচৰে, তেওঁক শাস্ত্রজ্ঞ, মৃতলোকৰ লগত কথা পতাসকল, জ্ঞানীলোক, আৰু জ্যোতিষী সকলৰ ওপৰত অধ্যক্ষ নিযুক্ত কৰিছিল।"},{"book":"দানি","chapter":"5","verse":"12","text":"তেওঁৰ অন্তৰত উত্তম আত্মা, বিবেচনা শক্তি, সপোনৰ ফলিতা ক’ব পৰা, নিগূঢ় বাক্য ব্যাখ্যা কৰিব পৰা, আৰু সমস্যা সামাধান কৰিব পৰা গুণ পোৱা গৈছিল; তেওঁৰ নাম দানিয়েল, ৰজাই তেওঁক বেলটচচৰ নাম দিছিল। এতিয়া সেই দানিয়েলক মতা হওক, আৰু তেৱেঁ আপোনাক ইয়াত কি লিখা আছে তাৰ অৰ্থ ক’ব।”"},{"book":"দানি","chapter":"5","verse":"13","text":"তাৰ পাছত দানিয়েলক ৰজাৰ ওচৰলৈ অনা হ’ল, ৰজাই দানিয়েলক ক’লে, “মোৰ পিতৃ মহাৰাজে যিহূদা দেশৰ পৰা অনা দেশান্তৰিত যিহূদী লোকসকলৰ মাজত যি দানিয়েল আছিল, সেই দানিয়েল আপুনিয়ে নে?"},{"book":"দানি","chapter":"5","verse":"14","text":"মই আপোনাৰ বিষয়ে শুনিছোঁ যে, আপোনাত দেৱতাবোৰৰ আত্মা আছে, আৰু জ্ঞান, বিবেচনা, আৰু উত্তম প্রজ্ঞা আপোনাত পোৱা যায়।"},{"book":"দানি","chapter":"5","verse":"15","text":"জ্ঞানসম্পন্নতাৰ দ্বাৰাই পৰিচিত লোক, আৰু মৃতলোকৰ সৈতে কথা পতা বুলি দাবী কৰা লোকসকলক ইয়াত কি লিখা আছে পঢ়ি ইয়াৰ অৰ্থ মোক বুজাবলৈ, মোৰ ওচৰলৈ অনা হৈছিল; কিন্তু তেওঁলোকে এই কথাখিনিৰ অৰ্থ বুজাব নোৱাৰিলে।"},{"book":"দানি","chapter":"5","verse":"16","text":"মই শুনিছোঁ যে, আপুনি অৰ্থ বুজাব পাৰে, আৰু সমস্যা সামাধান কৰিব পাৰে। সেয়ে এতিয়া যদি আপুনি এই লিখা কথাখিনি পঢ়িব পাৰিব, আৰু ইয়াৰ অৰ্থ মোক বুজাব পাৰিব, তেনেহ’লে আপোনাক বেঙেনা বৰণীয়া বস্ত্র পৰিধান কৰোঁৱা হ’ব, আপোনাৰ ডিঙিত সোণৰ হাৰ পিন্ধোৱা হ’ব, আৰু আপোনাক ৰাজ্যৰ তৃতীয় শ্ৰেণীৰ শাসকৰ ক্ষমতা দিয়া হ’ব।"},{"book":"দানি","chapter":"5","verse":"17","text":"তেতিয়া দানিয়েলে ৰজাৰ সন্মুখত উত্তৰ দি ক’লে, “আপোনাৰ উপহাৰবোৰ নিজৰ বাবে ৰাখক, আৰু আপোনাৰ পুৰস্কাৰ আন লোকক দিয়ক। তথাপি মই মহাৰাজৰ আগত এই লিখা কথাখিনি পঢ়িম, আৰু ইয়াৰ অৰ্থ মহাৰাজক বুজাম।"},{"book":"দানি","chapter":"5","verse":"18","text":"হে মহাৰাজ, সৰ্ব্বোপৰি ঈশ্বৰে আপোনাৰ পিতৃ নবূখদনেচৰক ৰাজ্য, মহিমা, মৰ্যদা, আৰু ঐশ্বৰ্য দিছিল।"},{"book":"দানি","chapter":"5","verse":"19","text":"ঈশ্বৰে তেওঁক দিয়া মহিমাৰ কাৰণে, সকলো দেশৰ লোক, আৰু সকলো ভাষাৰ লোকে তেওঁৰ সাক্ষাতে কঁপিছিল আৰু ভয় কৰিছিল। তেওঁ যিসকলক বধ কৰিবলৈ ইচ্ছা কৰিছিল, তেওঁলোকক বধ কৰিছিল, আৰু যিসকলক জীয়াই ৰাখিবলৈ ইচ্ছা কৰিছিল, তেওঁলোকক জীয়াই ৰাখিছিল। তেওঁ ইচ্ছা কৰা সকলক উন্নত কৰিছিল, আৰু যি সকলক ইচ্ছা কৰিছিল তেওঁলোকক নত কৰিছিল।"},{"book":"দানি","chapter":"5","verse":"20","text":"যেতিয়া তেওঁৰ হৃদয় অহংকাৰী আৰু তেওঁৰ মন কঠিন হৈছিল, আৰু তেওঁ গৰ্ব্ব আচৰণ কৰিছিল, তেতিয়া তেওঁক ৰাজ সিংহাসনৰ পৰা নমোৱা হৈছিল, আৰু তেওঁলোকে তেওঁৰ পৰা তেওঁৰ ঐশ্বৰ্য কাঢ়ি লৈছিল।"},{"book":"দানি","chapter":"5","verse":"21","text":"তেওঁক মানুহৰ মাজৰ পৰা দূৰ কৰা হৈছিল, তেওঁৰ হৃদয় জন্তুৰ সদৃশ হৈছিল, আৰু তেওঁ বনৰীয়া গাধৰ লগত বাস কৰিছিল, তেওঁ গৰুৰ দৰে ঘাঁহ খাইছিল, আৰু তেওঁৰ শৰীৰ আকাশৰ নিয়ৰত তিতিছিল; মানুহৰ ৰাজ্যত যে, সৰ্ব্বোপৰি ঈশ্বৰে শাসন কৰে, আৰু যিজনক তেওঁ ইচ্ছা কৰে, সেই জনকে তাৰ ওপৰত নিযুক্ত কৰে, এই বিষয়ে তেওঁ নজনালৈকে সেই অৱস্থাত আছিল।"},{"book":"দানি","chapter":"5","verse":"22","text":"হে বেলচচৰ, আপুনি তেওঁৰেই পুত্ৰ, আপুনি এই সকলো জানিও, আপোনাৰ হৃদয় নম্ৰ কৰা নাই।"},{"book":"দানি","chapter":"5","verse":"23","text":"স্বৰ্গৰ প্ৰভুৰ বিৰুদ্ধে আপুনি নিজকে উচ্চ কৰিলে, আৰু তেওঁৰ গৃহৰ পৰা পাত্রবোৰ তেওঁলোকে আপোনাৰ আগত আনিলে, আৰু আপুনি আৰু আপোনাৰ প্ৰধান লোকসকল, আপোনাৰ পত্নী আৰু উপপত্নীসকলে সেইবোৰত দ্ৰাক্ষাৰস পান কৰিলে। যিবোৰে নেদেখে, নুশুনে, আৰু একোকে নাজানে, তেনে ৰূপ, সোণ, পিতল, লোহা, কাঠ, আৰু শিলৰ দেৱতাবোৰক আপুনি প্ৰশংসা কৰিলে। আপোনাৰ নিশ্বাস যি জনাৰ হাতত আছে, আৰু আপোনাৰ সকলো পথ যি জনে জানে, সেই ঈশ্বৰক আপুনি সমাদৰ নকৰিলে।"},{"book":"দানি","chapter":"5","verse":"24","text":"সেই বাবে ঈশ্বৰৰ সন্মুখৰ পৰা এখন হাত পঠালে, আৰু এই কথাখিনি লিখা হ’ল।"},{"book":"দানি","chapter":"5","verse":"25","text":"লিখা কথা খিনি এই, “মিনে, মিনে, তিকেল, উফৰ্চীন।”"},{"book":"দানি","chapter":"5","verse":"26","text":"কথাখিনিৰ অৰ্থ এই: মিনে5:26 মিনে গণনা কৰা, ঈশ্বৰে আপোনাৰ ৰাজ্য গণনা কৰি, তাৰ অন্ত কৰিলে;"},{"book":"দানি","chapter":"5","verse":"27","text":"তিকেল5:27 তিকেল জোখা হ’ল, আপোনাক তুলাচনীত জোখা হ’ল, আৰু কম পোৱা গ’ল;"},{"book":"দানি","chapter":"5","verse":"28","text":"পিৰেচ5:28 পিৰেচ বিভক্ত, আপোনাৰ ৰাজ্য ভাঙি মাদীয়া আৰু পাৰসীসকলক দিয়া হৈছে।”"},{"book":"দানি","chapter":"5","verse":"29","text":"তাৰ পাছত বেলচচৰে আজ্ঞা দিলে, আৰু তেওঁলোকে দানিয়েলক বেঙেনা বৰণীয়া বস্ত্ৰ, তেওঁৰ ডিঙিত সোণৰ হাৰ পিন্ধালে; আৰু ৰাজ্যৰ তৃতীয় শ্ৰেণীৰ শাসকৰ ক্ষমতা তেওঁৰ থাকিব বুলি ৰজাই ঘোষণা কৰিলে।"},{"book":"দানি","chapter":"5","verse":"30","text":"সেই ৰাতিয়েই কলদীয়াৰ ৰজা বেলচচৰক হত্যা কৰা হৈছিল।"},{"book":"দানি","chapter":"5","verse":"31","text":"তাৰ পাছত মাদীয়াৰ দাৰিয়াবচৰ প্ৰায় বাষষ্টি বছৰ বয়সত তেওঁ সেই ৰাজ্য পাইছিল।"}]}