{"data":[{"book":"क़ुज़ात","chapter":"10","verse":"1","text":"अबीमलिक की मौत के बाद तोला बिन फ़ुव्वा बिन दोदो इसराईल को बचाने के लिए उठा। वह इशकार के क़बीले से था और इफ़राईम के पहाड़ी इलाक़े के शहर समीर में रिहाइशपज़ीर था।"},{"book":"क़ुज़ात","chapter":"10","verse":"2","text":"तोला 23 साल इसराईल का क़ाज़ी रहा। फिर वह फ़ौत हुआ और समीर में दफ़नाया गया।"},{"book":"क़ुज़ात","chapter":"10","verse":"3","text":"उसके बाद जिलियाद का रहनेवाला याईर क़ाज़ी बन गया। उसने 22 साल इसराईल की राहनुमाई की।"},{"book":"क़ुज़ात","chapter":"10","verse":"4","text":"याईर के 30 बेटे थे। हर बेटे का एक एक गधा और जिलियाद में एक एक आबादी थी। आज तक इनका नाम ‘हव्वोत-याईर’ यानी याईर की बस्तियाँ है।"},{"book":"क़ुज़ात","chapter":"10","verse":"5","text":"जब याईर इंतक़ाल कर गया तो उसे क़ामोन में दफ़नाया गया।"},{"book":"क़ुज़ात","chapter":"10","verse":"6","text":"याईर की मौत के बाद इसराईली दुबारा ऐसी हरकतें करने लगे जो रब को बुरी लगीं। वह कई देवताओं के पीछे लग गए जिनमें बाल देवता, अस्तारात देवी और शाम, सैदा, मोआब, अम्मोनियों और फ़िलिस्तियों के देवता शामिल थे। यों वह रब की परस्तिश और ख़िदमत करने से बाज़ आए।"},{"book":"क़ुज़ात","chapter":"10","verse":"7","text":"तब उसका ग़ज़ब उन पर नाज़िल हुआ, और उसने उन्हें फ़िलिस्तियों और अम्मोनियों के हवाले कर दिया।"},{"book":"क़ुज़ात","chapter":"10","verse":"8","text":"उसी साल के दौरान इन क़ौमों ने जिलियाद में इसराईलियों के उस इलाक़े पर क़ब्ज़ा किया जिसमें पुराने ज़माने में अमोरी आबाद थे और जो दरियाए-यरदन के मशरिक़ में था। फ़िलिस्ती और अम्मोनी 18 साल तक इसराईलियों को कुचलते और दबाते रहे।"},{"book":"क़ुज़ात","chapter":"10","verse":"9","text":"न सिर्फ़ यह बल्कि अम्मोनियों ने दरियाए-यरदन को पार करके यहूदाह, बिनयमीन और इफ़राईम के क़बीलों पर भी हमला किया।"},{"book":"क़ुज़ात","chapter":"10","verse":"10","text":"तो आख़िरकार उन्होंने मदद के लिए रब को पुकारा और इक़रार किया, “हमने तेरा गुनाह किया है। अपने ख़ुदा को तर्क करके हमने बाल के बुतों की पूजा की है।”"},{"book":"क़ुज़ात","chapter":"10","verse":"11","text":"रब ने जवाब में कहा, “जब मिसरी, अमोरी, अम्मोनी, फ़िलिस्ती,"},{"book":"क़ुज़ात","chapter":"10","verse":"12","text":"सैदानी, अमालीक़ी और माओनी तुम पर ज़ुल्म करते थे और तुम मदद के लिए मुझे पुकारने लगे तो क्या मैंने तुम्हें न बचाया?"},{"book":"क़ुज़ात","chapter":"10","verse":"13","text":"इसके बावुजूद तुम बार बार मुझे तर्क करके दीगर माबूदों की पूजा करते रहे हो। इसलिए अब से मैं तुम्हारी मदद नहीं करूँगा।"},{"book":"क़ुज़ात","chapter":"10","verse":"14","text":"जाओ, उन देवताओं के सामने चीख़ते-चिल्लाते रहो जिन्हें तुमने चुन लिया है! वही तुम्हें मुसीबत से निकालें।”"},{"book":"क़ुज़ात","chapter":"10","verse":"15","text":"लेकिन इसराईलियों ने रब से फ़रियाद की, “हमसे ग़लती हुई है। जो कुछ भी तू मुनासिब समझता है वह हमारे साथ कर। लेकिन तू ही हमें आज बचा।”"},{"book":"क़ुज़ात","chapter":"10","verse":"16","text":"वह अजनबी माबूदों को अपने बीच में से निकालकर रब की दुबारा ख़िदमत करने लगे। तब वह इसराईल का दुख बरदाश्त न कर सका।"},{"book":"क़ुज़ात","chapter":"10","verse":"17","text":"उन दिनों में अम्मोनी अपने फ़ौजियों को जमा करके जिलियाद में ख़ैमाज़न हुए। जवाब में इसराईली भी जमा हुए और मिसफ़ाह में अपने ख़ैमे लगाए।"},{"book":"क़ुज़ात","chapter":"10","verse":"18","text":"जिलियाद के राहनुमाओं ने एलान किया, “हमें ऐसे आदमी की ज़रूरत है जो हमारे आगे चलकर अम्मोनियों पर हमला करे। जो कोई ऐसा करे वह जिलियाद के तमाम बाशिंदों का सरदार बनेगा।”"}]}