{"data":[{"book":"क़ुज़ात","chapter":"17","verse":"1","text":"इफ़राईम के पहाड़ी इलाक़े में एक आदमी रहता था जिसका नाम मीकाह था।"},{"book":"क़ुज़ात","chapter":"17","verse":"2","text":"एक दिन उसने अपनी माँ से बात की, “आपके चाँदी के 1,100 सिक्के चोरी हो गए थे, ना? उस वक़्त आपने मेरे सामने ही चोर पर लानत भेजी थी। अब देखें, वह पैसे मेरे पास हैं। मैं ही चोर हूँ।” यह सुनकर माँ ने जवाब दिया, “मेरे बेटे, रब तुझे बरकत दे!”"},{"book":"क़ुज़ात","chapter":"17","verse":"3","text":"मीकाह ने उसे तमाम पैसे वापस कर दिए, और माँ ने एलान किया, “अब से यह चाँदी रब के लिए मख़सूस हो! मैं आपके लिए तराशा और ढाला हुआ बुत बनवाकर चाँदी आपको वापस कर देती हूँ।”"},{"book":"क़ुज़ात","chapter":"17","verse":"4","text":"चुनाँचे जब बेटे ने पैसे वापस कर दिए तो माँ ने उसके 200 सिक्के सुनार के पास ले जाकर लकड़ी का तराशा और ढाला हुआ बुत बनवाया। मीकाह ने यह बुत अपने घर में खड़ा किया,"},{"book":"क़ुज़ात","chapter":"17","verse":"5","text":"क्योंकि उसका अपना मक़दिस था। उसने मज़ीद बुत और एक अफ़ोद आम तौर पर इबरानी में अफ़ोद का मतलब इमामे-आज़म का बालापोश था (देखिए ख़ुरूज 28:4), लेकिन यहाँ इससे मुराद बुतपरस्ती की कोई चीज़ है।  भी बनवाया और फिर एक बेटे को अपना इमाम बना लिया।"},{"book":"क़ुज़ात","chapter":"17","verse":"6","text":"उस ज़माने में इसराईल का कोई बादशाह नहीं था बल्कि हर कोई वही कुछ करता जो उसे दुरुस्त लगता था।"},{"book":"क़ुज़ात","chapter":"17","verse":"7","text":"उन दिनों में लावी के क़बीले का एक जवान आदमी यहूदाह के क़बीले के शहर बैत-लहम में आबाद था।"},{"book":"क़ुज़ात","chapter":"17","verse":"8","text":"अब वह शहर को छोड़कर रिहाइश की कोई और जगह तलाश करने लगा। इफ़राईम के पहाड़ी इलाक़े में से सफ़र करते करते वह मीकाह के घर पहुँच गया।"},{"book":"क़ुज़ात","chapter":"17","verse":"9","text":"मीकाह ने पूछा, “आप कहाँ से आए हैं?” जवान ने जवाब दिया, “मैं लावी हूँ। मैं यहूदाह के शहर बैत-लहम का रहनेवाला हूँ लेकिन रिहाइश की किसी और जगह की तलाश में हूँ।”"},{"book":"क़ुज़ात","chapter":"17","verse":"10","text":"मीकाह बोला, “यहाँ मेरे पास अपना घर बनाकर मेरे बाप और इमाम बनें। तब आपको साल में चाँदी के दस सिक्के और ज़रूरत के मुताबिक़ कपड़े और ख़ुराक मिलेगी।”"},{"book":"क़ुज़ात","chapter":"17","verse":"11","text":"लावी मुत्तफ़िक़ हुआ। वह वहाँ आबाद हुआ, और मीकाह ने उसके साथ बेटों का-सा सुलूक किया।"},{"book":"क़ुज़ात","chapter":"17","verse":"12","text":"उसने उसे इमाम मुक़र्रर करके सोचा,"},{"book":"क़ुज़ात","chapter":"17","verse":"13","text":"“अब रब मुझ पर मेहरबानी करेगा, क्योंकि लावी मेरा इमाम बन गया है।”"}]}