{"data":[{"book":"क़ुज़ात","chapter":"18","verse":"1","text":"उन दिनों में इसराईल का बादशाह नहीं था। और अब तक दान के क़बीले को अपना कोई क़बायली इलाक़ा नहीं मिला था, इसलिए उसके लोग कहीं आबाद होने की तलाश में रहे।"},{"book":"क़ुज़ात","chapter":"18","verse":"2","text":"उन्होंने अपने ख़ानदानों में से सुरआ और इस्ताल के पाँच तजरबाकार फ़ौजियों को चुनकर उन्हें मुल्क की तफ़तीश करने के लिए भेज दिया। यह मर्द इफ़राईम के पहाड़ी इलाक़े में से गुज़रकर मीकाह के घर के पास पहुँच गए। जब वह वहाँ रात के लिए ठहरे हुए थे"},{"book":"क़ुज़ात","chapter":"18","verse":"3","text":"तो उन्होंने देखा कि जवान लावी बैत-लहम की बोली बोलता है। उसके पास जाकर उन्होंने पूछा, “कौन आपको यहाँ लाया है? आप यहाँ क्या करते हैं? और आपका इस घर में रहने का क्या मक़सद है?”"},{"book":"क़ुज़ात","chapter":"18","verse":"4","text":"लावी ने उन्हें अपनी कहानी सुनाई, “मीकाह ने मुझे नौकरी देकर अपना इमाम बना लिया है।”"},{"book":"क़ुज़ात","chapter":"18","verse":"5","text":"फिर उन्होंने उससे गुज़ारिश की, “अल्लाह से दरियाफ़्त करें कि क्या हमारे सफ़र का मक़सद पूरा हो जाएगा या नहीं?”"},{"book":"क़ुज़ात","chapter":"18","verse":"6","text":"लावी ने उन्हें तसल्ली दी, “सलामती से आगे बढ़ें। आपके सफ़र का मक़सद रब को क़बूल है, और वह आपके साथ है।”"},{"book":"क़ुज़ात","chapter":"18","verse":"7","text":"तब यह पाँच आदमी आगे निकले और सफ़र करते करते लैस पहुँच गए। उन्होंने देखा कि वहाँ के लोग सैदानियों की तरह पुरसुकून और बेफ़िकर ज़िंदगी गुज़ार रहे हैं। कोई नहीं था जो उन्हें दबाता या उन पर ज़ुल्म करता। यह भी मालूम हुआ कि अगर उन पर हमला किया जाए तो उनका इत्तहादी शहर सैदा उनसे इतनी दूर है कि उनकी मदद नहीं कर सकेगा, और क़रीब कोई इत्तहादी नहीं है जो उनका साथ दे।"},{"book":"क़ुज़ात","chapter":"18","verse":"8","text":"वह पाँच जासूस सुरआ और इस्ताल वापस चले गए। जब वहाँ पहुँचे तो दूसरों ने पूछा, “सफ़र कैसा रहा?”"},{"book":"क़ुज़ात","chapter":"18","verse":"9","text":"जासूसों ने जवाब में कहा, “आएँ, हम जंग के लिए निकलें! हमें एक बेहतरीन इलाक़ा मिल गया है। आप क्यों झिजक रहे हैं? जल्दी करें, हम निकलें और उस मुल्क पर क़ब्ज़ा कर लें!"},{"book":"क़ुज़ात","chapter":"18","verse":"10","text":"वहाँ के लोग बेफ़िकर हैं और हमले की तवक़्क़ो ही नहीं करते। और ज़मीन वसी और ज़रख़ेज़ है, उसमें किसी भी चीज़ की कमी नहीं है। अल्लाह आपको वह मुल्क देने का इरादा रखता है।”"},{"book":"क़ुज़ात","chapter":"18","verse":"11","text":"दान के क़बीले के 600 मुसल्लह आदमी सुरआ और इस्ताल से रवाना हुए।"},{"book":"क़ुज़ात","chapter":"18","verse":"12","text":"रास्ते में उन्होंने अपनी लशकरगाह यहूदाह के शहर क़िरियत-यारीम के क़रीब लगाई। इसलिए यह जगह आज तक महने-दान यानी दान की ख़ैमागाह कहलाती है।"},{"book":"क़ुज़ात","chapter":"18","verse":"13","text":"वहाँ से वह इफ़राईम के पहाड़ी इलाक़े में दाख़िल हुए और चलते चलते मीकाह के घर पहुँच गए।"},{"book":"क़ुज़ात","chapter":"18","verse":"14","text":"जिन पाँच मर्दों ने लैस की तफ़तीश की थी उन्होंने अपने साथियों से कहा, “क्या आपको मालूम है कि इन घरों में एक अफ़ोद, एक तराशा और ढाला हुआ बुत और दीगर कई बुत हैं? अब सोच लें कि क्या किया जाए।”"},{"book":"क़ुज़ात","chapter":"18","verse":"15","text":"पाँचों ने मीकाह के घर में दाख़िल होकर जवान लावी को सलाम किया"},{"book":"क़ुज़ात","chapter":"18","verse":"16","text":"जबकि बाक़ी 600 मुसल्लह मर्द गेट पर खड़े रहे।"},{"book":"क़ुज़ात","chapter":"18","verse":"17","text":"जब लावी बाहर खड़े मर्दों के पास गया तो इन पाँचों ने अंदर घुसकर तराशा और ढाला हुआ बुत, अफ़ोद और बाक़ी बुत छीन लिए।"},{"book":"क़ुज़ात","chapter":"18","verse":"18","text":"यह देखकर लावी चीख़ने लगा, “क्या कर रहे हो!”"},{"book":"क़ुज़ात","chapter":"18","verse":"19","text":"उन्होंने कहा, “चुप! कोई बात न करो बल्कि हमारे साथ जाकर हमारे बाप और इमाम बनो। हमारे साथ जाओगे तो पूरे क़बीले के इमाम बनोगे। क्या यह एक ही ख़ानदान की ख़िदमत करने से कहीं बेहतर नहीं होगा?”"},{"book":"क़ुज़ात","chapter":"18","verse":"20","text":"यह सुनकर इमाम ख़ुश हुआ। वह अफ़ोद, तराशा हुआ बुत और बाक़ी बुतों को लेकर मुसाफ़िरों में शरीक हो गया।"},{"book":"क़ुज़ात","chapter":"18","verse":"21","text":"फिर दान के मर्द रवाना हुए। उनके बाल-बच्चे, मवेशी और क़ीमती मालो-मता उनके आगे आगे था।"},{"book":"क़ुज़ात","chapter":"18","verse":"22","text":"जब मीकाह को बात का पता चला तो वह अपने पड़ोसियों को जमा करके उनके पीछे दौड़ा। इतने में दान के लोग घर से दूर निकल चुके थे।"},{"book":"क़ुज़ात","chapter":"18","verse":"23","text":"जब वह सामने नज़र आए तो मीकाह और उसके साथियों ने चीख़ते-चिल्लाते उन्हें रुकने को कहा। दान के मर्दों ने पीछे देखकर मीकाह से कहा, “क्या बात है? अपने इन लोगों को बुलाकर क्यों ले आए हो?”"},{"book":"क़ुज़ात","chapter":"18","verse":"24","text":"मीकाह ने जवाब दिया, “तुम लोगों ने मेरे बुतों को छीन लिया गो मैंने उन्हें ख़ुद बनवाया है। मेरे इमाम को भी साथ ले गए हो। मेरे पास कुछ नहीं रहा तो अब तुम पूछते हो कि क्या बात है?”"},{"book":"क़ुज़ात","chapter":"18","verse":"25","text":"दान के अफ़राद बोले, “ख़ामोश! ख़बरदार, हमारे कुछ लोग तेज़मिज़ाज हैं। ऐसा न हो कि वह ग़ुस्से में आकर तुमको तुम्हारे ख़ानदान समेत मार डालें।”"},{"book":"क़ुज़ात","chapter":"18","verse":"26","text":"यह कहकर उन्होंने अपना सफ़र जारी रखा। मीकाह ने जान लिया कि मैं अपने थोड़े आदमियों के साथ उनका मुक़ाबला नहीं कर सकूँगा, इसलिए वह मुड़कर अपने घर वापस चला गया।"},{"book":"क़ुज़ात","chapter":"18","verse":"27","text":"उसके बुत दान के क़ब्ज़े में रहे, और इमाम भी उनमें टिक गया।"},{"book":"क़ुज़ात","chapter":"18","verse":"28","text":"किसी ने भी उनकी मदद न की, क्योंकि सैदा बहुत दूर था, और क़रीब कोई इत्तहादी नहीं था जो उनका साथ देता। यह शहर बैत-रहोब की वादी में था। दान के अफ़राद शहर को अज़ सरे-नौ तामीर करके उसमें आबाद हुए।"},{"book":"क़ुज़ात","chapter":"18","verse":"29","text":"और उन्होंने उसका नाम अपने क़बीले के बानी के नाम पर दान रखा (दान इसराईल का बेटा था)।"},{"book":"क़ुज़ात","chapter":"18","verse":"30","text":"वहाँ उन्होंने तराशा हुआ बुत रखकर पूजा के इंतज़ाम पर यूनतन मुक़र्रर किया जो मूसा के बेटे जैरसोम की औलाद में से था। जब यूनतन फ़ौत हुआ तो उस की औलाद क़ौम की जिलावतनी तक दान के क़बीले में यही ख़िदमत करती रही।"},{"book":"क़ुज़ात","chapter":"18","verse":"31","text":"मीकाह का बनवाया हुआ बुत तब तक दान में रहा जब तक अल्लाह का घर सैला में था।"}]}