{"data":[{"book":"क़ुज़ात","chapter":"21","verse":"1","text":"जब इसराईली मिसफ़ाह में जमा हुए थे तो सबने क़सम खाकर कहा था, “हम कभी भी अपनी बेटियों का किसी बिनयमीनी मर्द के साथ रिश्ता नहीं बाँधेंगे।”"},{"book":"क़ुज़ात","chapter":"21","verse":"2","text":"अब वह बैतेल चले गए और शाम तक अल्लाह के हुज़ूर बैठे रहे। रो रोकर उन्होंने दुआ की,"},{"book":"क़ुज़ात","chapter":"21","verse":"3","text":"“ऐ रब, इसराईल के ख़ुदा, हमारी क़ौम का एक पूरा क़बीला मिट गया है! यह मुसीबत इसराईल पर क्यों आई?”"},{"book":"क़ुज़ात","chapter":"21","verse":"4","text":"अगले दिन वह सुबह-सवेरे उठे और क़ुरबानगाह बनाकर उस पर भस्म होनेवाली और सलामती की क़ुरबानियाँ चढ़ाईं।"},{"book":"क़ुज़ात","chapter":"21","verse":"5","text":"फिर वह एक दूसरे से पूछने लगे, “जब हम मिसफ़ाह में रब के हुज़ूर जमा हुए तो हमारी क़ौम में से कौन कौन इजतिमा में शरीक न हुआ?” क्योंकि उस वक़्त उन्होंने क़सम खाकर एलान किया था, “जिसने यहाँ रब के हुज़ूर आने से इनकार किया उसे ज़रूर सज़ाए-मौत दी जाएगी।”"},{"book":"क़ुज़ात","chapter":"21","verse":"6","text":"अब इसराईलियों को बिनयमीनियों पर अफ़सोस हुआ। उन्होंने कहा, “एक पूरा क़बीला मिट गया है।"},{"book":"क़ुज़ात","chapter":"21","verse":"7","text":"अब हम उन थोड़े बचे-खुचे आदमियों को बीवियाँ किस तरह मुहैया कर सकते हैं? हमने तो रब के हुज़ूर क़सम खाई है कि अपनी बेटियों का उनके साथ रिश्ता नहीं बाँधेंगे।"},{"book":"क़ुज़ात","chapter":"21","verse":"8","text":"लेकिन हो सकता है कोई ख़ानदान मिसफ़ाह के इजतिमा में न आया हो। आओ, हम पता करें।” मालूम हुआ कि यबीस-जिलियाद के बाशिंदे नहीं आए थे।"},{"book":"क़ुज़ात","chapter":"21","verse":"9","text":"यह बात फ़ौजियों को गिनने से पता चली, क्योंकि गिनते वक़्त यबीस-जिलियाद का कोई भी शख़्स फ़ौज में नहीं था।"},{"book":"क़ुज़ात","chapter":"21","verse":"10","text":"तब उन्होंने 12,000 फ़ौजियों को चुनकर उन्हें हुक्म दिया, “यबीस-जिलियाद पर हमला करके तमाम बाशिंदों को बाल-बच्चों समेत मार डालो।"},{"book":"क़ुज़ात","chapter":"21","verse":"11","text":"सिर्फ़ कुँवारियों को ज़िंदा रहने दो।”"},{"book":"क़ुज़ात","chapter":"21","verse":"12","text":"फ़ौजियों ने यबीस में 400 कुँवारियाँ पाईं। वह उन्हें सैला ले आए जहाँ इसराईलियों का लशकर ठहरा हुआ था।"},{"book":"क़ुज़ात","chapter":"21","verse":"13","text":"वहाँ से उन्होंने अपने क़ासिदों को रिम्मोन की चटान के पास भेजकर बिनयमीनियों के साथ सुलह कर ली।"},{"book":"क़ुज़ात","chapter":"21","verse":"14","text":"फिर बिनयमीन के 600 मर्द रेगिस्तान से वापस आए, और उनके साथ यबीस-जिलियाद की कुँवारियों की शादी हुई। लेकिन यह सबके लिए काफ़ी नहीं थीं।"},{"book":"क़ुज़ात","chapter":"21","verse":"15","text":"इसराईलियों को बिनयमीन पर अफ़सोस हुआ, क्योंकि रब ने इसराईल के क़बीलों में ख़ला डाल दिया था।"},{"book":"क़ुज़ात","chapter":"21","verse":"16","text":"जमात के बुज़ुर्गों ने दुबारा पूछा, “हमें बिनयमीन के बाक़ी मर्दों के लिए कहाँ से बीवियाँ मिलेंगी? उनकी तमाम औरतें तो हलाक हो गई हैं।"},{"book":"क़ुज़ात","chapter":"21","verse":"17","text":"लाज़िम है कि उन्हें उनका मौरूसी इलाक़ा वापस मिल जाए। ऐसा न हो कि वह बिलकुल मिट जाएँ।"},{"book":"क़ुज़ात","chapter":"21","verse":"18","text":"लेकिन हम अपनी बेटियों की उनके साथ शादी नहीं करा सकते, क्योंकि हमने क़सम खाकर एलान किया है, ‘जो अपनी बेटी का रिश्ता बिनयमीन के किसी मर्द से बाँधेगा उस पर अल्लाह की लानत हो’।”"},{"book":"क़ुज़ात","chapter":"21","verse":"19","text":"यों सोचते सोचते उन्हें आख़िरकार यह तरकीब सूझी, “कुछ देर के बाद यहाँ सैला में रब की सालाना ईद मनाई जाएगी। सैला बैतेल के शिमाल में, लबूना के जुनूब में और उस रास्ते के मशरिक़ में है जो बैतेल से सिकम तक ले जाता है।"},{"book":"क़ुज़ात","chapter":"21","verse":"20","text":"अब बिनयमीनी मर्दों के लिए हमारा मशवरा है कि ईद के दिनों में अंगूर के बाग़ों में छुपकर घात में बैठ जाएँ।"},{"book":"क़ुज़ात","chapter":"21","verse":"21","text":"जब लड़कियाँ लोकनाच के लिए सैला से निकलेंगी तो फिर बाग़ों से निकलकर उन पर झपट पड़ना। हर आदमी एक लड़की को पकड़कर उसे अपने घर ले जाए।"},{"book":"क़ुज़ात","chapter":"21","verse":"22","text":"जब उनके बाप और भाई हमारे पास आकर आपकी शिकायत करेंगे तो हम उनसे कहेंगे, ‘बिनयमीनियों पर तरस खाएँ, क्योंकि जब हमने यबीस पर फ़तह पाई तो हम उनके लिए काफ़ी औरतें हासिल न कर सके। आप बेक़ुसूर हैं, क्योंकि आपने उन्हें अपनी बेटियों को इरादतन तो नहीं दिया’।”"},{"book":"क़ुज़ात","chapter":"21","verse":"23","text":"बिनयमीनियों ने बुज़ुर्गों की इस हिदायत पर अमल किया। ईद के दिनों में जब लड़कियाँ नाच रही थीं तो बिनयमीनियों ने उतनी पकड़ लीं कि उनकी कमी पूरी हो गई। फिर वह उन्हें अपने क़बायली इलाक़े में ले गए और शहरों को दुबारा तामीर करके उनमें बसने लगे।"},{"book":"क़ुज़ात","chapter":"21","verse":"24","text":"बाक़ी इसराईली भी वहाँ से चले गए। हर एक अपने क़बायली इलाक़े में वापस चला गया।"},{"book":"क़ुज़ात","chapter":"21","verse":"25","text":"उस ज़माने में इसराईल में कोई बादशाह नहीं था। हर एक वही कुछ करता जो उसे मुनासिब लगता था।"}]}