{"data":[{"book":"Adiyisɛm","chapter":"14","verse":"1","text":"Afei, mehwɛeɛ na mehunuu sɛ Odwammaa no gyina Sion bepɔ so. Na nnipa ɔpeha aduanan ɛnan ka ne ho a wɔatwerɛ ne din ne nʼAgya din wɔ wɔn moma so."},{"book":"Adiyisɛm","chapter":"14","verse":"2","text":"Na metee nne bi firi ɔsoro a na ɛworo so te sɛ nsuworoeɛ a ano yɛ den, na ɛte sɛ aprannaa. Ɛnne a meteeɛ no te sɛ dwom a sankubɔfoɔ bi rebɔ wɔ ne sankuo so."},{"book":"Adiyisɛm","chapter":"14","verse":"3","text":"Wɔtoo dwom foforɔ bi wɔ ahennwa no ne ateasefoɔ baanan no ne mpanimfoɔ no anim. Nnipa ɔpeha aduanan ɛnan a wɔagye wɔn afiri asase so no nko ara na wɔtumi suaeɛ."},{"book":"Adiyisɛm","chapter":"14","verse":"4","text":"Wɔyɛ mmarima bi a wɔamfa mmaa angu wɔn ho fi, na wɔyɛ mmabunu. Baabiara a Odwammaa no bɛkɔ no na wɔdi nʼakyi. Wɔagye wɔn nkwa afiri nnipa mu na wɔne nnipa a wɔdi ɛkan a wɔde wɔn ama Onyankopɔn ne Odwammaa no."},{"book":"Adiyisɛm","chapter":"14","verse":"5","text":"Wɔnka atorɔsɛm, na mfomsoɔ nni wɔn ho."},{"book":"Adiyisɛm","chapter":"14","verse":"6","text":"Afei mehunuu ɔbɔfoɔ foforɔ sɛ watu nam ɔsorosoro a ɔrekɔka Asɛmpa a ɛntwam da no akyerɛ asase so nnipa a aman ne mmusuakuo ne kasa ne nkurɔfoɔ nyinaa ka ho."},{"book":"Adiyisɛm","chapter":"14","verse":"7","text":"Ɔteaam sɛ, “Monsuro Onyankopɔn na monkamfo ne kɛseyɛ. Ɛfiri sɛ, ɛberɛ no aduru sɛ ɔbu adasamma atɛn. Monsom deɛ ɔbɔɔ ɔsoro, asase, ɛpo ne nsutire no!”"},{"book":"Adiyisɛm","chapter":"14","verse":"8","text":"Ɔbɔfoɔ a ɔtɔ so mmienu dii deɛ ɔdi ɛkan no akyi kaa sɛ. “Wahwe ase! Babilonia kɛseɛ ahwe ase! Ɛfiri sɛ, wama amanaman nyinaa anom nʼadwamammɔ nsã no bi.”"},{"book":"Adiyisɛm","chapter":"14","verse":"9","text":"Ɔbɔfoɔ a ɔtɔ so mmiɛnsa a ɔdi baanu a wɔdi ɛkan no akyi teaam kaa sɛ, “Obiara a ɔsom aboa no ne ne sɛso ohoni a na ɔma wɔhyɛ ne nsa ho anaa ne moma so agyiraeɛ"},{"book":"Adiyisɛm","chapter":"14","verse":"10","text":"no ankasa bɛnom Onyankopɔn nsã, nʼabufuo nsã a ɔde nʼahoɔden nyinaa ahwie agu nʼabufuo kuruwa mu no. Wɔn a wɔbɛyɛ saa no nyinaa, wɔbɛhyɛ wɔn ahoyera wɔ ogya ne sɔfe mu wɔ abɔfoɔ ne Odwammaa no anim."},{"book":"Adiyisɛm","chapter":"14","verse":"11","text":"Na ogya no wisie a ɛhyɛ wɔn ahoyera no kɔ ɔsoro daa daa. Awia ne anadwo, ahomegyeɛ nni hɔ ma wɔn a wɔsom aboa no ne ne sɛso ohoni ne obiara a wɔde ne din ahyɛ no agyiraeɛ no.”"},{"book":"Adiyisɛm","chapter":"14","verse":"12","text":"Yei enti na ɛsɛ sɛ Onyankopɔn nkurɔfoɔ ne wɔn a wɔdi Onyankopɔn mmara so, na wɔgye Yesu di no nya boasetɔ no."},{"book":"Adiyisɛm","chapter":"14","verse":"13","text":"Afei, metee nne bi firi ɔsoro a ɛkaa sɛ, “Twerɛ yei. Nhyira ne awufoɔ a wɔwu Awurade mu firi seesei rekɔ yi.”"},{"book":"Adiyisɛm","chapter":"14","verse":"14","text":"Mehunuu omununkum fitaa bi na obi a ɔte sɛ Onipa Ba a sikakɔkɔɔ ahenkyɛ hyɛ no na ɔkura kantankrankyi nnamnnam bi wɔ ne nsam."},{"book":"Adiyisɛm","chapter":"14","verse":"15","text":"Afei, ɔbɔfoɔ foforɔ bi firii asɔredan no mu pueeɛ, teaam kyerɛɛ deɛ ɔte omununkum no so no sɛ, “Fa wo kantankrankyi no twa ɛfiri sɛ otwaberɛ no aduru, asase no aso aba a ɛsɛ sɛ wɔtwa!”"},{"book":"Adiyisɛm","chapter":"14","verse":"16","text":"Enti, deɛ ɔte omununkum so no hwim ne kantankrankyi asase so maa ɛtwaa asase so nnɔbaeɛ."},{"book":"Adiyisɛm","chapter":"14","verse":"17","text":"Afei, mehunuu ɔbɔfoɔ foforɔ bi a ɔfiri ɔsoro asɔredan mu apue a ɔno nso kura kantankrankyi nnamnnam bi."},{"book":"Adiyisɛm","chapter":"14","verse":"18","text":"Ɔbɔfoɔ foforɔ bi a ɔno nso hwɛ ogya no firi afɔrebukyia no mu pueeɛ. Ɔteaa ɔbɔfoɔ a ɔkura kantankrankyi nnamnnam no sɛ, “Fa wo kantankrankyi nnamnnam no twa asase so bobe no esia esia ɛfiri sɛ, nʼaba no abere.”"},{"book":"Adiyisɛm","chapter":"14","verse":"19","text":"Enti, ɔbɔfoɔ no hwim ne kantankrankyi no wɔ asase so de twitwaa bobe aba no na ɔde kɔguu Onyankopɔn abufuo nsakyiamena kɛseɛ no mu."},{"book":"Adiyisɛm","chapter":"14","verse":"20","text":"Wɔtiatiaa bobe no so wɔ nsakyiamena a ɛwɔ kuropɔn no mfikyire, na mogya firii bobe no mu teneeɛ sɛ asubɔnten akwansini ahaanu a emu dɔ nso bɛyɛ anammɔn enum."}]}