{"data":[{"book":"Adiyisɛm","chapter":"16","verse":"1","text":"Afei, metee nne bi sɛ ɛrekasa firi asɔredan mu hɔ kyerɛ abɔfoɔ no sɛ, “Mo nkɔ nkɔhwie Onyankopɔn abufuo nson a ɛwɔ nkuruwa nson mu no ngu asase so.”"},{"book":"Adiyisɛm","chapter":"16","verse":"2","text":"Ɔbɔfoɔ a ɔdi ɛkan no kɔhwiee ne kuruwa no mu abufuo guu asase so. Akuro a ɛyɛ hu na ɛyɛ yea tutuu wɔn a wɔde aboa no ahyɛ wɔn ho agyiraeɛ no ne wɔn a wɔsom ne sɛso ohoni no nso."},{"book":"Adiyisɛm","chapter":"16","verse":"3","text":"Ɔbɔfoɔ a ɔtɔ so mmienu no hwiee ne kuruwa no mu abufuo guu ɛpo mu. Nsuo no danee sɛ owufoɔ mogya, na abɔdeɛ biara a nkwa wɔ mu wɔ ɛpo no mu no wuiɛ."},{"book":"Adiyisɛm","chapter":"16","verse":"4","text":"Ɔbɔfoɔ a ɔtɔ so mmiɛnsa no hwiee ne kuruwa no mu abufuo guu nsubɔntene ne nsuwa mu maa ne nyinaa danee mogya."},{"book":"Adiyisɛm","chapter":"16","verse":"5","text":"Metee sɛ ɔbɔfoɔ a ɔhwɛ nsuo so no reka sɛ,"},{"book":"Adiyisɛm","chapter":"16","verse":"6","text":"ɛfiri sɛ wahwie mo ahotefoɔ ne adiyifoɔ mogya agu,"},{"book":"Adiyisɛm","chapter":"16","verse":"7","text":"Afei, metee nne bi wɔ afɔrebukyia no so sɛ,"},{"book":"Adiyisɛm","chapter":"16","verse":"8","text":"Ɔbɔfoɔ a ɔtɔ so ɛnan no hwiee ne kuruwa no mu abufuo guu owia so na wɔmaa no tumi sɛ ɔnhye nnipa."},{"book":"Adiyisɛm","chapter":"16","verse":"9","text":"Owia hyeɛ no anoden maa nnipa domee Onyankopɔn a ɔwɔ saa ɔhaw yi nyinaa so tumi no din. Nanso, wɔannu wɔn ho anhyɛ Onyankopɔn animuonyam."},{"book":"Adiyisɛm","chapter":"16","verse":"10","text":"Afei, ɔbɔfoɔ a ɔtɔ so enum no hwiee ne kuruwa no mu abufuo guu aboa no ahennwa no so. Esum duruu aboa no ahemman mu, na ɛsiane yea enti, nnipa wee wɔn tɛkrɛma;"},{"book":"Adiyisɛm","chapter":"16","verse":"11","text":"na ɛsiane saa yea no ne akuro a ɛtutuu wɔn no enti, wɔdomee ɔsoro Onyankopɔn. Nanso, wɔantwe wɔn ho amfiri wɔn bɔne ho."},{"book":"Adiyisɛm","chapter":"16","verse":"12","text":"Ɔbɔfoɔ a ɔtɔ so nsia no hwiee ne kuruwa no mu abufuo guu Asubɔnten Eufrate mu. Asuo no weweeɛ, danee ɛkwan maa ahene a wɔfiri apueeɛ."},{"book":"Adiyisɛm","chapter":"16","verse":"13","text":"Afei, mehunuu ahonhommɔne mmiɛnsa bi a na wɔte sɛ mponkyerɛne a na wɔfifiri ɔtweaseɛ no ne aboa no ne atorɔ odiyifoɔ no anom."},{"book":"Adiyisɛm","chapter":"16","verse":"14","text":"Wɔyɛ ahonhommɔne a wɔyɛ anwanwadeɛ. Saa ahonhom mmiɛnsa yi kɔ ahene a wɔwɔ asase so nyinaa nkyɛn kɔka wɔn nyinaa boa ano ma Otumfoɔ Onyankopɔn ɔko da kɛseɛ no."},{"book":"Adiyisɛm","chapter":"16","verse":"15","text":"“Montie! Mereba te sɛ ɔkorɔmfoɔ. Nhyira ne deɛ ɔwɛn na ɔhwɛ ne ntadeɛ so, sɛdeɛ ɔrennante adagya ngu ne ho anim ase wɔ badwam!”"},{"book":"Adiyisɛm","chapter":"16","verse":"16","text":"Ahonhom no boaa ahene no ano wɔ baabi a Hebri kasa mu wɔfrɛ hɔ Armagedon."},{"book":"Adiyisɛm","chapter":"16","verse":"17","text":"Afei, ɔbɔfoɔ a ɔtɔ so nson no hwiee ne kuruwa no mu abufuo guu mframa mu. Nne denden bi firi ahennwa a ɛwɔ asɔredan no mu no kaa sɛ, “Wɔawie.”"},{"book":"Adiyisɛm","chapter":"16","verse":"18","text":"Na anyinam tete maa aprannaa paapaeɛ, ɛnna asasewosoɔ denden bi baeɛ. Ɛfirii sɛ wɔbɔɔ onipa no, asasewosoɔ biara mmaa saa da. Yei ne asasewosoɔ nyinaa mu deɛ ano yɛ den pa ara."},{"book":"Adiyisɛm","chapter":"16","verse":"19","text":"Kuro kɛseɛ no mu paee mmiɛnsa, na aman nyinaa nkuro akɛseɛ sɛesɛeɛ. Onyankopɔn kaee Babilonia kɛseɛ no, na ɔmaa no nsã a ano yɛ den a ɛyɛ nʼabufuo firi ne kuruwa ano nomeɛ."},{"book":"Adiyisɛm","chapter":"16","verse":"20","text":"Nsupɔ ne mmepɔ nyinaa yeraeɛ."},{"book":"Adiyisɛm","chapter":"16","verse":"21","text":"Asukɔtweaa kɛseɛ a ebiara mu duru yɛ kilogram aduonum tɔ firii soro guu nnipa so. Na ɛsiane asukɔtweaa no haw a na ɛyɛ hu no enti, nnipa domee Onyankopɔn."}]}