{"data":[{"book":"Adiyisɛm","chapter":"7","verse":"1","text":"Yei akyi no, mehunuu abɔfoɔ baanan sɛ, wɔgyinagyina asase ntweaa nan no so a wɔretwe mframa nan a ɛwɔ asase so no, sɛdeɛ ɛbɛyɛ a mframa biara remmɔ wɔ asase ne ɛpo so ne baabiara."},{"book":"Adiyisɛm","chapter":"7","verse":"2","text":"Ɛnna mehunuu ɔbɔfoɔ foforɔ a ɔfiri apueeɛ reba a ɔkura Onyankopɔn a ɔte ase no nsɔano. Ɔteaam frɛɛ abɔfoɔ baanan no a na Onyankopɔn ama wɔn tumi sɛ wɔnsɛe asase ne ɛpo no."},{"book":"Adiyisɛm","chapter":"7","verse":"3","text":"Ɔbɔfoɔ no kaa sɛ, “Monnsɛe asase ne ɛpo anaa nnua kɔsi sɛ yɛde nsɔano bɛhyɛ Onyankopɔn asomfoɔ no agyiraeɛ.”"},{"book":"Adiyisɛm","chapter":"7","verse":"4","text":"Na wɔkyerɛɛ me wɔn a wɔde Onyankopɔn nsɔano hyɛɛ wɔn agyiraeɛ wɔ wɔn moma so no dodoɔ. Wɔn nyinaa dodoɔ yɛ ɔpeha aduanan ɛnan, a wɔn nyinaa firi Israel mmusuakuo no mu."},{"book":"Adiyisɛm","chapter":"7","verse":"5","text":"Yuda abusuakuo mu nnipa a wɔsɔɔ wɔn ano si mpem dumienu (12,000)."},{"book":"Adiyisɛm","chapter":"7","verse":"6","text":"Aser abusuakuo mu nnipa a wɔsɔɔ wɔn ano si mpem dumienu (12,000)."},{"book":"Adiyisɛm","chapter":"7","verse":"7","text":"Simeon abusuakuo mu nnipa a wɔsɔɔ wɔn ano si mpem dumienu (12,000)."},{"book":"Adiyisɛm","chapter":"7","verse":"8","text":"Sebulon abusuakuo mu nnipa a wɔsɔɔ wɔn ano si mpem dumienu (12,000)."},{"book":"Adiyisɛm","chapter":"7","verse":"9","text":"Yei akyi no, mehunuu nnipakuo a obiara ntumi nkan wɔn dodoɔ. Wɔfifiri aman ne mmusuakuo ne nkurɔfoɔ ne kasa nyinaa mu a wɔgyinagyina ahennwa no ne Odwammaa no anim a wɔhyehyɛ ntadeɛ fitafitaa, kurakura berɛ."},{"book":"Adiyisɛm","chapter":"7","verse":"10","text":"Wɔteaam sɛ,"},{"book":"Adiyisɛm","chapter":"7","verse":"11","text":"Na abɔfoɔ no atwa ahennwa no ne mpanimfoɔ no ne ateasefoɔ baanan no ho ahyia. Afei wɔbutubutuu ahennwa no anim, somm Onyankopɔn"},{"book":"Adiyisɛm","chapter":"7","verse":"12","text":"kaa sɛ,"},{"book":"Adiyisɛm","chapter":"7","verse":"13","text":"Mpanimfoɔ no mu baako bisaa me sɛ, “Ɛhefoɔ na wɔhyehyɛ ntadeɛ fitafitaa yi, na wɔfiri he?”"},{"book":"Adiyisɛm","chapter":"7","verse":"14","text":"Mebuaa sɛ, “Mennim, owura. Na wo na wonim.”"},{"book":"Adiyisɛm","chapter":"7","verse":"15","text":"Na ɛno enti na,"},{"book":"Adiyisɛm","chapter":"7","verse":"16","text":"Sukɔm renne wɔn bio;"},{"book":"Adiyisɛm","chapter":"7","verse":"17","text":"Ɛfiri sɛ, Odwammaa no a ɔwɔ ahennwa no mfimfini no"}]}