{"data":[{"book":"Adiyisɛm","chapter":"8","verse":"1","text":"Ɛberɛ a Odwammaa no tee nsɔano a ɛtɔ so nson no, ɔsoro nyinaa tɛm dinn bɛyɛ dɔnhwereɛ fa."},{"book":"Adiyisɛm","chapter":"8","verse":"2","text":"Afei mehunuu abɔfoɔ baason a wɔgyinagyina Onyankopɔn anim. Wɔmemaa wɔn ntotorobɛnto nson."},{"book":"Adiyisɛm","chapter":"8","verse":"3","text":"Ɔbɔfoɔ foforɔ a na ɔwɔ sikakɔkɔɔ aduhwam adaka bɛgyinaa afɔrebukyia no ho. Wɔmaa no aduhwam bebree sɛ ɔmfa mmɔ mpaeɛ nka Onyankopɔn nkurɔfoɔ no deɛ ho, na ɔmmɔ sikakɔkɔɔ a ɛsi ahennwa no anim no so afɔdeɛ."},{"book":"Adiyisɛm","chapter":"8","verse":"4","text":"Aduhwam no hwa ne Onyankopɔn nkurɔfoɔ mpaeɛ firi abɔfoɔ no nsam kɔɔ soro."},{"book":"Adiyisɛm","chapter":"8","verse":"5","text":"Afei, ɔbɔfoɔ no faa aduhwam adaka no de ogya a ɛfiri afɔrebukyia no so hyɛɛ no ma, to twenee asase so. Na aprannaa ne nne ahodoɔ ne anyinam ne asasewosoɔ baeɛ."},{"book":"Adiyisɛm","chapter":"8","verse":"6","text":"Na abɔfoɔ baason a wɔkurakura ntotorobɛnto nson no siesiee wɔn ho sɛ wɔrebɛhyɛne."},{"book":"Adiyisɛm","chapter":"8","verse":"7","text":"Ɔbɔfoɔ a ɔdi ɛkan no hyɛnee ne totorobɛnto. Na asukɔtweaa ne ogya a ɛne mogya adi afra tɔ guu asase so. Asase nkyɛmu mmiɛnsa mu baako hyeeɛ. Nnua nkyɛmu mmiɛnsa mu baako hyeeɛ, ɛnna wira mono nyinaa nso hyeeɛ."},{"book":"Adiyisɛm","chapter":"8","verse":"8","text":"Afei, ɔbɔfoɔ a ɔtɔ so mmienu no hyɛnee ne totorobɛnto. Wɔtoo biribi a ɛte sɛ bepɔ kɛseɛ a ɛrederɛ twenee ɛpo mu. Ɛpo no nkyɛmu mmiɛnsa mu baako danee mogya."},{"book":"Adiyisɛm","chapter":"8","verse":"9","text":"Na abɔdeɛ a ɛwɔ nkwa a ɛwɔ ɛpo no mu nkyɛmu mmiɛnsa mu baako wuwuiɛ maa ahyɛn mu nkyɛmu mmiɛnsa mu baako bobɔeɛ."},{"book":"Adiyisɛm","chapter":"8","verse":"10","text":"Afei, ɔbɔfoɔ a ɔtɔ so mmiɛnsa hyɛnee ne totorobɛnto. Nsoromma kɛseɛ bi a ɛrederɛ sɛ egyatɛn te firi soro bɛhwee nsuo nkyɛmu mmiɛnsa mu baako mu."},{"book":"Adiyisɛm","chapter":"8","verse":"11","text":"Nsoromma no din de “Ɔnwono”. Nsuo no nkyɛmu mmiɛnsa mu baako yɛɛ nwono, na nnipa a wɔnomeeɛ no mu bebree wuwuiɛ ɛfiri sɛ, na ayɛ nwono."},{"book":"Adiyisɛm","chapter":"8","verse":"12","text":"Afei, ɔbɔfoɔ a ɔtɔ so nan no hyɛnee ne totorobɛnto. Na wɔbɔɔ owia nkyekyɛmu mmiɛnsa mu baako, ne ɔsrane nkyekyɛmu mmiɛnsa mu baako ne nsoromma nkyekyɛmu mmiɛnsa mu baako seneeɛ maa no duduruu sum, enti adekyeeɛ mu nkyekyɛmu mmiɛnsa mu baako anhyerɛn, na anadwo nso saa ara."},{"book":"Adiyisɛm","chapter":"8","verse":"13","text":"Na mehwɛeɛ na metee sɛ ɔkɔdeɛ bi a watu nam soro soro teaam sɛ, “Wɔn a wɔte asase so no nnue; wɔnnue, wɔnnue ɛsiane totorobɛnto a aka a abɔfoɔ baasa no rebɛhyɛn no enti.”"}]}