{"data":[{"book":"Am","chapter":"7","verse":"1","text":"Nầy là điều mà Chúa Giê-hô-va khiến ta xem thấy: Nầy, Ngài làm nên những cào cào trong lúc cỏ bắt đầu mọc lại; ấy là cỏ mọc lại sau các k\" cắt cỏ của vua."},{"book":"Am","chapter":"7","verse":"2","text":"Khi cào cào đã cắn nuốt cỏ trong đất rồi, ta nói rằng: Hỡi Chúa Giê-hô-va, tôi cầu xin Ngài hãy tha thứ! Gia-cốp há có thể đứng được sao? vì nó là nhỏ."},{"book":"Am","chapter":"7","verse":"3","text":"Đức Giê-hô-va bèn ăn năn về việc nầy. Đức Giê-hô-va phán rằng: Điều đó sẽ không xảy ra đâu."},{"book":"Am","chapter":"7","verse":"4","text":"Chúa Giê-hô-va cho ta xem thấy như sau nầy: Nầy, Chúa Giê-hô-va khiến lấy lửa mà chống trả. Lửa ấy thiêu nuốt vực lớn, đoạn hầu ăn nuốt đất."},{"book":"Am","chapter":"7","verse":"5","text":"Bấy giờ ta nói rằng: Hỡi Chúa Giê-hô-va, tôi cầu xin Ngài hãy thôi đi! Gia-cốp há có thể đứng được sao? vì nó là nhỏ."},{"book":"Am","chapter":"7","verse":"6","text":"Đức Giê-hô-va bèn ăn năn việc nầy. Chúa Giê-hô-va phán rằng: Điều đó cũng sẽ không xảy đến."},{"book":"Am","chapter":"7","verse":"7","text":"Ngài bèn cho ta xem thấy như sau nầy: Nầy, Chúa đứng trên một bức tường thẳng nảy mực, và tay Ngài cầm một dây chuẩn mực."},{"book":"Am","chapter":"7","verse":"8","text":"Đức Giê-hô-va phán cùng ta rằng: A-mốt, ngươi thấy gì? Ta thưa rằng: Một dây chuẩn mực. Chúa bèn phán: Nầy, ta sẽ đặt dây chuẩn mực giữa dân Y-sơ-ra-ên ta; ta sẽ không còn đi qua nó nữa."},{"book":"Am","chapter":"7","verse":"9","text":"Các nơi cao của Y-sác sẽ bị hoang vu, các nơi thánh của Y-sơ-ra-ên sẽ bị hủy phá, và ta sẽ dấy lên dùng gươm đánh nhà Giê-rô-bô-am."},{"book":"Am","chapter":"7","verse":"10","text":"Bấy giờ, A-ma-xia, thầy tế lễ của Bê-tên, khiến nói cùng Giê-rô-bô-am là vua Y-sơ-ra-ên rằng: A-mốt tập lập nghịch cùng vua, ở giữa nhà Y-sơ-ra-ên; đất chẳng chịu nổi mọi lời của nó."},{"book":"Am","chapter":"7","verse":"11","text":"Thật vậy, nầy, A-mốt nói rằng: Giê-rô-bô-am sẽ chết bởi gươm, và Y-sơ-ra-ên chắc sẽ bị đày đi làm phu tù khỏi đất mình!"},{"book":"Am","chapter":"7","verse":"12","text":"A-ma-xia nói cùng A-mốt rằng: Hỡi kẻ tiên kiến, khá đi khỏi đây. Hãy trốn trong đất Giu-đa, tại đó ăn bánh và nói tiên tri."},{"book":"Am","chapter":"7","verse":"13","text":"Nhưng chớ cứ nói tiên tri tại Bê-tên nữa; vì ấy là một nơi thánh của vua, và ấy là nhà vua."},{"book":"Am","chapter":"7","verse":"14","text":"A-mốt trả lời cho A-ma-xia rằng: Ta không phải là đấng tiên tri, cũng không phải con đấng tiên tri; nhưng ta là một kẻ chăn, sửa soạn những cây vả rừng."},{"book":"Am","chapter":"7","verse":"15","text":"Đức Giê-hô-va đã bắt lấy ta từ sau bầy, và Đức Giê-hô-va phán cùng ta rằng: Hãy đi nói tiên tri cho dân Y-sơ-ra-ên ta."},{"book":"Am","chapter":"7","verse":"16","text":"Vả, hãy nghe lời của Đức Giê-hô-va: Ngươi nói rằng: Chớ nói tiên tri nghịch cùng Y-sơ-ra-ên, và đừng nhỏ lời xuống nghịch cùng nhà Y-sác."},{"book":"Am","chapter":"7","verse":"17","text":"Cho nên Đức Giê-hô-va phán như vầy: Vợ ngươi sẽ buông dâm trong thành; con trai và con gái ngươi sẽ ngã bởi gươm; đất ngươi sẽ bị chia bởi dây, còn ngươi, ngươi sẽ chết trong một đất ô uế, và Y-sơ-ra-ên chắc sẽ bị đày đi làm phu tù khỏi đất mình."}]}