{"data":[{"book":"Vakolusayi","chapter":"4","verse":"1","text":"Yumwi vabambu, muvapi haki vavanda venu. Mumanyi wuwula yumwi muva na Bambu wa kumbindi."},{"book":"Vakolusayi","chapter":"4","verse":"2","text":"Muvi mukudadava majuva vosi, mwikali mesu na kumulumba Chapanga."},{"book":"Vakolusayi","chapter":"4","verse":"3","text":"Wuwula mutudadavili na yufwi, ili Chapanga datugayili fwasi ya kulandula chilongu cha nyanyi cha mbwepu ya Kilistu. Vamika muchijaka kwanongwa yiyi."},{"book":"Vakolusayi","chapter":"4","verse":"4","text":"Muluvi Chapanga deti kucha niyilatili na kwa ndambu mbwepu ayi yimanyiki."},{"book":"Vakolusayi","chapter":"4","verse":"5","text":"Muvi na luhunja kwa vandu vangajila kumjumila Chapanga, mugoli fichuku kwa fwasi shosi simuveli nashu."},{"book":"Vakolusayi","chapter":"4","verse":"6","text":"Detelu yenu yivi ya nyanyi na yivanoweshi vandu na mumanyi ndambu ya kuvayangula nyanyi vandu vosi."},{"book":"Vakolusayi","chapter":"4","verse":"7","text":"Mlongu wetu yitumtamili Tukiku, mgolafichuku munofu na ndumindumi muyetu muchichuku cha Bambu, davawombeli milandu ya nenga yosi."},{"book":"Vakolusayi","chapter":"4","verse":"8","text":"Ayu ngumulayisha kwa yumwi, ili avakoli liwoku na avawombeli ndambu yituyendelela."},{"book":"Vakolusayi","chapter":"4","verse":"9","text":"Akwisa pamu na Unesimu, mlongu yitumtamili na yajumiliwili na yumwi. Veni davavawombeli milandu yosi yigoleka kunu."},{"book":"Vakolusayi","chapter":"4","verse":"10","text":"Alisitaku yaveli muchijaka pamu na nenga, akuvajambusha na Maliku muhisi mundu Banabasi. Mupokela kala unjagila waki, payisa kayenu mumulibushili."},{"book":"Vakolusayi","chapter":"4","verse":"11","text":"Na Yesu yivamukemea Yustu wuwula akuvajambusha. Ava ndi Vayawudi vatatu vajumilili kugola chichuku na nenga muwutwa wa kumbindi kwa Chapanga, kandi veni vandanga nendu nenga."},{"book":"Vakolusayi","chapter":"4","verse":"12","text":"Epafula mundu wa kayenu, mvanda wa Yesu Kilistu, akuvajambusha. Chipindi chosi akuvadadavila yumwi mugangamali na mukamali na muvi vanakaka mumilandu yosi yadayila Chapanga."},{"book":"Vakolusayi","chapter":"4","verse":"13","text":"Nenga mtovilela kucha akugola chichuku nendu kwanongwa ya yumwi na ya vandu va Laudekia na Hielapoli."},{"book":"Vakolusayi","chapter":"4","verse":"14","text":"Luka, yula yitumtamili, mganga na Dema, vakuvajambusha."},{"book":"Vakolusayi","chapter":"4","verse":"15","text":"Muvajambushi valongu vetu yivavelili Laudekia na Nimufa na lipinga lya vandu yivamjumilili Kilistu livelili munyumba yaki."},{"book":"Vakolusayi","chapter":"4","verse":"16","text":"Pamusoma kala baluwa ayi nakaka muyisomi na kwa vandu yivamjumilili Kilistu va Laudekia na yumwi mukimbaniki ili muyisomi baluwa yivayipatili veni."},{"book":"Vakolusayi","chapter":"4","verse":"17","text":"Mumuwombeli Alikipu, agoli kwanongwa chichuku chamugayilili Bambu, achimalishili."},{"book":"Vakolusayi","chapter":"4","verse":"18","text":"Nguvayandikila nimweni Pauli kwa liwoku lyangu mukotoo kuyivasuwa kucha ndiva muchijaka! Usangi wa Chapanga wuvi pamu na yumwi."}]}