{"data":[{"book":"1 Corinthians","chapter":"11","verse":"1","text":"Become my imitators, just as I am Christ's.Well now, how many of us would have the nerve to say that to someone? It is a good goal to aim for."},{"book":"1 Corinthians","chapter":"11","verse":"2","text":"Now I praise you, brothers, that you remember me in all things and hold the traditions just as I delivered them to you."},{"book":"1 Corinthians","chapter":"11","verse":"3","text":"But I want you to know that the head of every man is Christ, while a wife's head is the man and Christ's head is God."},{"book":"1 Corinthians","chapter":"11","verse":"4","text":"Every man who prays or prophesies with his head covered dishonors his head."},{"book":"1 Corinthians","chapter":"11","verse":"5","text":"But every woman who prays or prophesies with her head uncovered dishonors her own head—it is one and the same as if it had been shaved."},{"book":"1 Corinthians","chapter":"11","verse":"6","text":"So if a woman does not cover herself, let her also be shorn. But if it is shameful for a woman to be shorn or shaved, let her be covered.This does not make for very popular teaching nowadays, but there it is. But is it “shameful” before God, or before men? If only before men, it is not sin."},{"book":"1 Corinthians","chapter":"11","verse":"7","text":"Indeed, a man ought not to cover his head, since he is the image and glory of God;Paul would appear to be saying that the male represents the image of God in a way that the female does not. but woman is the glory of man.If woman is the glory of man, how is man the glory of God? Might it have something to do with the Bride?"},{"book":"1 Corinthians","chapter":"11","verse":"8","text":"For man did not come from woman, but woman from man;"},{"book":"1 Corinthians","chapter":"11","verse":"9","text":"and neither was man created for the woman, but woman for the manThe Creator's purpose in making the woman was to give the man an appropriate helper, which means that it is the man who is supposed to have a project, to which his wife is supposed to contribute."},{"book":"1 Corinthians","chapter":"11","verse":"10","text":"—for this reason the woman needs to have authority upon her head, because of the angelsI believe verse ten constitutes an aside that derives from verse nine, not from verses five and six. The general practice in the versions of adding ‘symbol of’ before ‘authority’ is unwarranted, and does damage to the Text. The woman was created for the man, but since there are no female angels, the angels are very fascinated by the female of our species (remember Genesis 6). For this reason women need the protection of male authority. (Those feminists who peremptorily reject any semblance of male authority are just asking for a demon, and what little demon is going to object?)—"},{"book":"1 Corinthians","chapter":"11","verse":"11","text":"nevertheless, in the Lord neither is man independent of woman nor woman independent of man."},{"book":"1 Corinthians","chapter":"11","verse":"12","text":"Because as the woman came from the man, so also the man comes through the woman;That is to say, every man since Adam receives birth through a woman. but all things are from God."},{"book":"1 Corinthians","chapter":"11","verse":"13","text":"Judge among yourselves: is it proper for a woman to pray to God uncovered?"},{"book":"1 Corinthians","chapter":"11","verse":"14","text":"Does not nature itself teach you that if a man has long hair, it is a dishonor to him?"},{"book":"1 Corinthians","chapter":"11","verse":"15","text":"But if a woman has long hair, it is a glory to her, because that hair has been given for a covering."},{"book":"1 Corinthians","chapter":"11","verse":"16","text":"But if anyone decides to be contentious, neither we nor the congregations of God have any other practice.Back in verse 2 above Paul mentions ‘traditions’, and traditions are not the same as commandments. To disobey God's commands is sin, but what of disobeying a tradition? The impression I gain is that disobeying a tradition is not sin, although it does have consequences."},{"book":"1 Corinthians","chapter":"11","verse":"17","text":"Now in giving the following instruction I do not praise you, since you are not coming together for the better but for the worse."},{"book":"1 Corinthians","chapter":"11","verse":"18","text":"Because, to begin, I hear that when you come together in an assembly there are divisions among you, and I partly believe it."},{"book":"1 Corinthians","chapter":"11","verse":"19","text":"For there would really need to be factions among you so that the ‘approved’ ones may be recognized among you.I take it that Paul is using a bit of irony here, but maybe not—to have levels of society in a congregation there must be criteria to define such levels. But does God want levels of society in a congregation?"},{"book":"1 Corinthians","chapter":"11","verse":"20","text":"So when you come together in one place, it is not to eat the Lord's Supper."},{"book":"1 Corinthians","chapter":"11","verse":"21","text":"Because in eating, each one tries to get his meal first,Compare verses 33-34 below. and one goes hungry while another gets drunk!"},{"book":"1 Corinthians","chapter":"11","verse":"22","text":"Now really, do you not have houses to eat and drink in? Or do you despise God's congregation, and humiliate those who have nothing? What shall I say to you? Shall I praise you in this? Indeed not!"},{"book":"1 Corinthians","chapter":"11","verse":"23","text":"For I received from the Lord that which I also transmitted to you: The Lord Jesus, during the night in which He was betrayed, took bread;"},{"book":"1 Corinthians","chapter":"11","verse":"24","text":"and when He had given thanks, He broke it and said: “Take, eat; this is my body that is being brokenThe eclectic Greek text currently in vogue omits ‘take, eat’ (following 8.3% of the Greek manuscripts) and ‘broken’ (following some 2% of the manuscripts); and so NIV, NASB, LB, TEV, etc. do the same. on your behalf; do this in remembrance of me.”"},{"book":"1 Corinthians","chapter":"11","verse":"25","text":"In the same way, after they had dined, He took the cup, saying: “This cup is the new covenant in my blood; do this, whenever you drink it, in remembrance of me.”"},{"book":"1 Corinthians","chapter":"11","verse":"26","text":"For whenever you eat this bread and drink this cup, you proclaim the Lord's death,The bread and the cup have to do with the physical body that died on the cross, not with the Church. until He comes."},{"book":"1 Corinthians","chapter":"11","verse":"27","text":"So then whoever eats this bread or drinks the Lord's cup unworthilyAbout 1.5% of the Greek manuscripts, of objectively inferior quality, omit “unworthily”, to be followed by NIV, NASB, TEV, etc. will be guilty of the body and of the blood of the Lord."},{"book":"1 Corinthians","chapter":"11","verse":"28","text":"But let a man examine himself, and then let him eat of the bread and drink of the cup."},{"book":"1 Corinthians","chapter":"11","verse":"29","text":"Because he who eats and drinks unworthily eats and drinks judgment to himself, not distinguishing the Lord'sThe eclectic Greek text currently in vogue omits ‘Lord's’ (following just 2% of the Greek manuscripts, of objectively inferior quality, to be followed in turn by such versions as NASB and LB). Here in Brazil there are many who claim, based on this variant, that ‘the body’ here is the church, not Jesus' physical body. So they walk around, trading bread and wine with each other, laughing, talking, slapping each other on the back, having a general good time [their way of distinguishing the church]. Surely the appropriate way to ‘remember the Lord's death’ is to be in an attitude of penitent thanksgiving, confessing any sin, renewing one's commitment—this is something you do alone with God. Those who party instead of examine may well discover that they were partaking unworthily. body."},{"book":"1 Corinthians","chapter":"11","verse":"30","text":"Because of this many among you are weak and sick, and a good many have died.Ever since the Flood the Creator has imposed and exacted the death penalty for those who shed innocent blood (Genesis 9:5-6). There are dozens of passages in the Old Testament that deal with the theme of blood guiltiness. Here are a few: Genesis 21:12, “shall surely be put to death”; Exodus 21:14, a murderer was even to be dragged away from the altar and killed; Numbers 35:31, “you shall take no ransom for the life of a murderer, …he shall surely be put to death”; 2 Kings 24:4, “he filled Jerusalem with innocent blood, which the Lord would not pardon”. Here in verses 27 and 30 Paul says that God had killed ‘a good many’ because they were ‘guilty of the blood of the Lord’. Romans 1:32, written decades after Pentecost, affirms that murderers are still deserving of death. We all need the shed blood of God's Lamb for cleansing from sin, but please do not take it lightly!"},{"book":"1 Corinthians","chapter":"11","verse":"31","text":"If we would judge ourselves, we would not be judged."},{"book":"1 Corinthians","chapter":"11","verse":"32","text":"But when we are judged, we are disciplined by the Lord, so that we may not be condemned with the world.Remember Hebrews 12:6."},{"book":"1 Corinthians","chapter":"11","verse":"33","text":"So then, my brothers, when you come together to eat, wait for one another."},{"book":"1 Corinthians","chapter":"11","verse":"34","text":"But if anyone is hungry, let him eat at home, lest you come together into judgment. And the rest I will set in order when I come."}]}