{"data":[{"book":"Luka","chapter":"17","verse":"1","text":"Yesu ya ce wa almajiransa, “Dole ne a sami abubuwan da suke sa mutane su yi zunubi, amma kaiton mutumin nan wanda suke zuwa ta wurinsa."},{"book":"Luka","chapter":"17","verse":"2","text":"Gwamma a ɗaura dutsen niƙa a wuyansa, a jefa shi cikin teku, da ya sa ɗaya daga cikin ƙananan yaran nan ya yi zunubi."},{"book":"Luka","chapter":"17","verse":"3","text":"Saboda haka, ku lura da kanku."},{"book":"Luka","chapter":"17","verse":"4","text":"In ya yi maka laifi sau bakwai a rana ɗaya, ya kuma dawo sau bakwai ɗin a wurinka, yana cewa, ‘Na tuba,’ sai ka gafarta masa.”"},{"book":"Luka","chapter":"17","verse":"5","text":"Sai manzannin suka ce wa Ubangiji, “Ka ƙara mana bangaskiya!”"},{"book":"Luka","chapter":"17","verse":"6","text":"Ya amsa musu ya ce, “In kuna da bangaskiya da take ƙanƙani kamar ƙwayar mustad, kuna iya ce wa wannan itacen durumi, ‘Ka tumɓuke daga nan, ka dasu a cikin teku.’ Zai kuwa yi muku biyayya."},{"book":"Luka","chapter":"17","verse":"7","text":"“In ɗaya a cikinku yana da bawa, wanda yake masa noma, ko kiwon tumaki, da dawowar bawan daga gonar, ai, ba zai ce masa, ‘Ka zo nan, ka zauna, ka ci abinci ba’?"},{"book":"Luka","chapter":"17","verse":"8","text":"Ashe, ba zai ce masa, ‘Ka shirya mini abincin yamma, ka shirya ka yi mini hidima domin in ci in sha, bayan haka kana iya ci, ka kuma sha ba’?"},{"book":"Luka","chapter":"17","verse":"9","text":"Shin, zai gode wa bawan don yă yi aikin da aka ce ya yi ne?"},{"book":"Luka","chapter":"17","verse":"10","text":"Haka ku ma, bayan kun yi duk abin da aka ce muku ku yi, ya kamata ku ce, ‘Mu bayi ne marasa cancanta, mun dai yi aikinmu ne kaɗai.’ ”"},{"book":"Luka","chapter":"17","verse":"11","text":"Yesu yana kan hanyarsa zuwa Urushalima, sai ya bi takan iyakar Samariya da Galili."},{"book":"Luka","chapter":"17","verse":"12","text":"Da zai shiga wani ƙauye, sai maza goma da suke da kuturta suka sadu da shi. Suka tsaya da nesa,"},{"book":"Luka","chapter":"17","verse":"13","text":"suka yi kira da babbar murya, suka ce, “Yesu, Ubangiji, ka ji tausayinmu!”"},{"book":"Luka","chapter":"17","verse":"14","text":"Da ya gan su sai ya ce, “Ku je ku nuna kanku ga firistoci.” Suna kan hanyar tafiya sai suka tsabtacce."},{"book":"Luka","chapter":"17","verse":"15","text":"Da ɗayansu ya ga ya warke, sai ya koma, yana yabon Allah da babbar murya."},{"book":"Luka","chapter":"17","verse":"16","text":"Ya zo ya fāɗi a gaban Yesu, ya gode masa. Shi kuwa mutumin Samariya ne."},{"book":"Luka","chapter":"17","verse":"17","text":"Yesu ya yi tambaya ya ce, “Ba duka goma ne aka tsabtacce ba? Ina sauran taran?"},{"book":"Luka","chapter":"17","verse":"18","text":"Ba wanda ya dawo don yă yabi Allah, sai dai wannan baƙon?”"},{"book":"Luka","chapter":"17","verse":"19","text":"Sai ya ce masa, “Tashi, ka yi tafiyarka, bangaskiyarka ta warkar da kai.”"},{"book":"Luka","chapter":"17","verse":"20","text":"Wata rana, Farisiyawa suka tambaye shi lokacin da mulkin Allah zai zo, Yesu ya amsa ya ce, “Ai, mulkin Allah ba takan zo ta wurin yin kallon ku ba."},{"book":"Luka","chapter":"17","verse":"21","text":"Mutane kuma ba za su ce, ‘Ga shi nan,’ ko kuma, ‘Ga shi can’ ba, domin mulkin Allah yana cikinku ne.”"},{"book":"Luka","chapter":"17","verse":"22","text":"Sai ya ce wa almajiransa, “Lokaci yana zuwa da za ku yi marmarin ganin rana ɗaya cikin ranakun Ɗan Mutum, amma ba za ku gani ba."},{"book":"Luka","chapter":"17","verse":"23","text":"Mutane za su ce muku, ‘Ga shi can!’ Ko kuma, ‘Ga shi nan!’ Kada ku yi hanzarin binsu."},{"book":"Luka","chapter":"17","verse":"24","text":"Gama Ɗan Mutum, a cikin ranarsa, zai zama kamar walƙiya da take walƙawa, da take kuma haskaka sararin sama, daga wannan kusurwa zuwa wancan kusurwa."},{"book":"Luka","chapter":"17","verse":"25","text":"Amma da fari, dole yă sha wahaloli masu yawa, kuma mutanen zamanin nan su ƙi shi."},{"book":"Luka","chapter":"17","verse":"26","text":"“Daidai kamar yadda ya faru a zamanin Nuhu, haka zai zama a zamanin Ɗan Mutum."},{"book":"Luka","chapter":"17","verse":"27","text":"Mutane suna ci, suna sha, suna aurayya, ana kuma ba da su ga aure, har ranar da Nuhu ya shiga jirgin. Sa’an nan ambaliyar ruwan ya sauka, ya hallaka su duka."},{"book":"Luka","chapter":"17","verse":"28","text":"“Haka ma aka yi a zamanin Lot. Mutane suna ci, suna sha, suna saya, suna sayarwa, suna shuki, suna kuma gine-gine."},{"book":"Luka","chapter":"17","verse":"29","text":"Amma a ranar da Lot ya bar Sodom, sai aka yi ruwan wuta da farar wuta daga sama, aka hallaka su duka."},{"book":"Luka","chapter":"17","verse":"30","text":"“Daidai haka zai zama, a ranar da Ɗan Mutum zai bayyana."},{"book":"Luka","chapter":"17","verse":"31","text":"A ranan nan, kada wanda yake kan rufin gidansa ya sauka don yă kwashe dukiyarsa da take cikin gidan. Haka ma duk wanda yake gona, kada yă koma don wani abu."},{"book":"Luka","chapter":"17","verse":"32","text":"Ku tuna fa da matar Lot!"},{"book":"Luka","chapter":"17","verse":"33","text":"Duk wanda yake so ya ceci ransa, zai rasa shi, amma duk wanda ya rasa ransa, zai cece shi."},{"book":"Luka","chapter":"17","verse":"34","text":"Ina gaya muku, a daren nan, mutane biyu za su kasance a gado ɗaya, za a ɗauki ɗaya, a bar ɗayan."},{"book":"Luka","chapter":"17","verse":"35","text":"Mata biyu za su kasance suna niƙan hatsi tare, za a ɗauki ɗaya, a bar ɗayan.”17.35 Waɗansu rubuce-rubucen hannu na dā suna da bar. 36 Mutum biyu za su kasance a gona, a ɗau ɗaya, a bar ɗaya."},{"book":"Luka","chapter":"17","verse":"37","text":"Suka tambaya, suka ce, “A ina ne, ya Ubangiji?”"}]}