{"data":[{"book":"Luka","chapter":"19","verse":"1","text":"Yesu ya shiga Yeriko, yana ratsa ta cikinta."},{"book":"Luka","chapter":"19","verse":"2","text":"Akwai wani mutum a garin, mai suna Zakka. Shi shugaban masu karɓar haraji ne, mai arziki kuma."},{"book":"Luka","chapter":"19","verse":"3","text":"Ya so yă ga ko wane ne Yesu, amma saboda taron, bai iya ba, domin shi gajere ne."},{"book":"Luka","chapter":"19","verse":"4","text":"Saboda haka, ya yi gaba da gudu, kuma ya hau itacen sikamo, don yă gan shi, tun da Yesu zai bi wannan hanyar ne."},{"book":"Luka","chapter":"19","verse":"5","text":"Da Yesu ya iso wurin, sai ya ɗaga ido sama, ya ce masa, “Zakka, ka yi maza ka sauka. Ni kam, dole in sauka a gidanka yau.”"},{"book":"Luka","chapter":"19","verse":"6","text":"Sai ya sauka nan da nan, ya karɓe shi da murna."},{"book":"Luka","chapter":"19","verse":"7","text":"Dukan mutane suka ga haka, kuma suka fara gunaguni, suka ce, “Ya je don yă zama baƙon ‘mai zunubi.’ ”"},{"book":"Luka","chapter":"19","verse":"8","text":"Amma Zakka ya tashi a tsaye, ya ce wa Ubangiji, “Duba, Ubangiji! Nan take, rabin dukiyar da nake da shi, na ba wa matalauta. In kuma na taɓa cutan wani, a kan wani abu, zan mayar da shi ninki huɗu.”"},{"book":"Luka","chapter":"19","verse":"9","text":"Sai Yesu ya ce masa, “Yau, ceto ya zo gidan nan, domin wannan mutum shi ma ɗan Ibrahim ne."},{"book":"Luka","chapter":"19","verse":"10","text":"Saboda Ɗan Mutum ya zo ne, domin yă nemi abin da ya ɓata, yă cece shi kuma.”"},{"book":"Luka","chapter":"19","verse":"11","text":"Yayinda suna cikin sauraron wannan, sai ya ci gaba da gaya musu wani misali, domin ya yi kusa da Urushalima, kuma mutanen suna tsammani mulkin Allah zai bayyana, nan da nan."},{"book":"Luka","chapter":"19","verse":"12","text":"Ya ce, “Wani mutum mai martaba ya tafi wata ƙasa mai nisa don a naɗa shi sarki sa’an nan ya dawo."},{"book":"Luka","chapter":"19","verse":"13","text":"Saboda haka ya kira bayinsa goma ya ba su mina goma. Ya ce, ‘Ku yi kasuwanci da kuɗin nan, sai na dawo.’"},{"book":"Luka","chapter":"19","verse":"14","text":"“Amma talakawansa suka ƙi shi, sai suka aikar da wakilai bayansa, domin su ce, ‘Ba mu son wannan mutum ya zama sarkinmu.’"},{"book":"Luka","chapter":"19","verse":"15","text":"“Duk da haka, aka naɗa shi sarki, sa’an nan ya dawo gida. Sai ya aika aka kira bayin da ya ba su kuɗin, don yă san ribar da suka samu."},{"book":"Luka","chapter":"19","verse":"16","text":"“Na fari ya zo ya ce, ‘Ranka yă daɗe, minarka ya sami ribar goma.’"},{"book":"Luka","chapter":"19","verse":"17","text":"“Maigidan ya amsa ya ce, ‘Madalla, bawana mai kirki! Tun da ka yi aminci a kan abu ƙanƙani, ka yi riƙon birane goma.’"},{"book":"Luka","chapter":"19","verse":"18","text":"“Na biyun ya zo ya ce, ‘Ranka yă daɗe, minarka ya sami ribar biyar.’"},{"book":"Luka","chapter":"19","verse":"19","text":"“Maigidansa ya ce, ‘Kai ka yi riƙon birane biyar.’"},{"book":"Luka","chapter":"19","verse":"20","text":"“Sai wani bawan ya zo ya ce, ‘Ranka yă daɗe, ga minarka. Na ɓoye shi a wani ɗan tsumma."},{"book":"Luka","chapter":"19","verse":"21","text":"Na ji tsoronka, don kai mai wuyan sha’ani ne. Kakan ɗauki abin da ba ka ajiye ba, kakan kuma yi girbin abin da ba ka shuka ba.’"},{"book":"Luka","chapter":"19","verse":"22","text":"“Sai maigidansa, ya amsa ya ce, ‘Zan hukunta ka a kan kalmominka, kai mugun bawa! Ashe, ka san cewa ni mai wuyan sha’ani ne, nakan ɗauka abin da ban ajiye ba, ina kuma girbin abin da ban shuka ba?"},{"book":"Luka","chapter":"19","verse":"23","text":"Don me ba ka sa kuɗina a wajen ajiya, don in na dawo, in sami riba a kai ba?’"},{"book":"Luka","chapter":"19","verse":"24","text":"“Sai ya ce wa waɗanda suke tsaye a wajen, ‘Ku karɓi minarsa ku ba wa wanda yake da mina goma.’"},{"book":"Luka","chapter":"19","verse":"25","text":"“Suka ce, ‘Ranka yă daɗe, ai, yana da guda goma ko!’"},{"book":"Luka","chapter":"19","verse":"26","text":"“Ya amsa ya ce, ‘Ina gaya muku, duk wanda yake da abu, za a ƙara masa. Amma wanda ba shi da shi kuwa, ko abin da yake da shi ma, za a karɓe."},{"book":"Luka","chapter":"19","verse":"27","text":"Amma waɗannan abokan gābana, waɗanda ba su so in zama sarkinsu ba, ku kawo su nan, ku karkashe su, a gabana.’ ”"},{"book":"Luka","chapter":"19","verse":"28","text":"Bayan Yesu ya yi wannan magana, sai ya yi gaba zuwa Urushalima."},{"book":"Luka","chapter":"19","verse":"29","text":"Da ya kai kusa da Betfaji da Betani, a tudun da ake kira Dutsen Zaitun, sai ya aiki almajiransa guda biyu, ya ce musu,"},{"book":"Luka","chapter":"19","verse":"30","text":"“Ku je ƙauyen da yake gaba da ku. Da kuna shiga, za ku tarar da wani ɗan jaki, wadda ba wanda ya taɓa hawa, a daure a wurin. Ku kunce shi ku kawo nan."},{"book":"Luka","chapter":"19","verse":"31","text":"In wani ya tambaye ku, ‘Don me kuke kunce shi?’ Ku ce masa, ‘Ubangiji yana bukatarsa.’ ”"},{"book":"Luka","chapter":"19","verse":"32","text":"Waɗanda aka aika su yi gaba suka tafi, suka kuwa tarar kamar yadda ya gaya musu."},{"book":"Luka","chapter":"19","verse":"33","text":"Suna cikin kunce ɗan jakin, sai masu ɗan jakin suka ce musu, “Don me kuke kunce shi?”"},{"book":"Luka","chapter":"19","verse":"34","text":"Suka amsa suka ce, “Ubangiji ne na bukatarsa.”"},{"book":"Luka","chapter":"19","verse":"35","text":"Suka kawo shi wurin Yesu. Suka sa rigunarsu a kan ɗan jakin, sa’an nan suka sa Yesu a kai."},{"book":"Luka","chapter":"19","verse":"36","text":"Yana cikin tafiya, sai mutane suka shimfiɗa rigunarsu a kan hanya."},{"book":"Luka","chapter":"19","verse":"37","text":"Da ya yi kusa da wurin da hanyar ta gangara zuwa Dutsen Zaitun, sai dukan taron almajirai suka fara yabon Allah, da muryoyi masu ƙarfi, da murna, saboda dukan ayyukan banmamaki da suka gani. Suna cewa,"},{"book":"Luka","chapter":"19","verse":"38","text":"“Mai albarka ne sarki wanda yake zuwa cikin sunan Ubangiji!”"},{"book":"Luka","chapter":"19","verse":"39","text":"Sai waɗansu Farisiyawa a cikin taron suka ce wa Yesu, “Malam, ka kwaɓi almajiranka!”"},{"book":"Luka","chapter":"19","verse":"40","text":"Ya amsa ya ce, “Ina gaya muku, ko da sun yi shiru, duwatsu za su fara kirari.”"},{"book":"Luka","chapter":"19","verse":"41","text":"Da ya yi kusa da Urushalima, ya kuma ga birnin, sai ya yi kuka a kanta,"},{"book":"Luka","chapter":"19","verse":"42","text":"kuma ya ce, “In ke, ko ke ɗin ma, dā ma kin san abin da zai kawo miki salama a wannan rana, amma yanzu an ɓoye shi daga idanunki."},{"book":"Luka","chapter":"19","verse":"43","text":"Ranakun za su auko miki, a lokacin da abokan gābanki za su gina bango gāba da ke, su kuma kewaye inda kike, za su kuma tsare kowane gefenki, su sa ke a tsakiya."},{"book":"Luka","chapter":"19","verse":"44","text":"Za su fyaɗa ke a ƙasa, ke da ’ya’yan da suke cikin katanganki. Ba za su bar wani dutse a kan wani ba, saboda ba ki gane da lokacin da Allah zai ziyarce ki ba.”"},{"book":"Luka","chapter":"19","verse":"45","text":"Sai ya shiga filin haikali, ya fara korar masu sayar da kaya."},{"book":"Luka","chapter":"19","verse":"46","text":"Ya ce musu, “A rubuce, yake cewa, ‘Gidana, zai zama gidan addu’a,’19.46 Ish 56.7 amma ga shi kun mai da shi ‘kogon ’yan fashi.’ ”19.46 Irm 7.11"},{"book":"Luka","chapter":"19","verse":"47","text":"Kowace rana, ya yi ta koyarwa a haikalin. Amma manyan firistoci, da malaman dokoki, da shugabannin mutane, suna ƙoƙarin kashe shi."},{"book":"Luka","chapter":"19","verse":"48","text":"Amma ba su sami hanyar yin haka ba, domin kalmominsa sun kama hankalin dukan mutanen."}]}