{"data":[{"book":"Luka","chapter":"22","verse":"1","text":"Yanzu fa, Bikin Burodi Marar Yistin da ake kira Bikin Ƙetarewa ya yi kusa,"},{"book":"Luka","chapter":"22","verse":"2","text":"manyan firistoci da malaman dokoki kuma suna neman yadda za su kashe Yesu a ɓoye, don suna tsoron mutane."},{"book":"Luka","chapter":"22","verse":"3","text":"Shaiɗan kuwa ya shiga Yahuda, wanda ake kira Iskariyot, ɗaya daga cikin Sha Biyun."},{"book":"Luka","chapter":"22","verse":"4","text":"Sai Yahuda ya je ya tattauna da manyan firistoci, da ma’aikatan ’yan gadin haikali, a kan yadda zai ba da Yesu a gare su."},{"book":"Luka","chapter":"22","verse":"5","text":"Suka kuwa yi murna, suka yarda su ba shi kuɗi."},{"book":"Luka","chapter":"22","verse":"6","text":"Ya ko yarda, ya fara neman zarafin da zai ba da Yesu a gare su, sa’ad da taro ba sa nan tare da shi."},{"book":"Luka","chapter":"22","verse":"7","text":"Sai ranar Bikin Burodi Marar Yisti ta kewayo, wato, ranar hadayar ɗan ragon kafara na Bikin Ƙetarewa."},{"book":"Luka","chapter":"22","verse":"8","text":"Sai Yesu ya aiki Bitrus da Yohanna, ya ce musu, “Ku je ku yi shirye-shiryen Bikin Ƙetarewar da za mu ci.”"},{"book":"Luka","chapter":"22","verse":"9","text":"Suka tambaye shi suka ce, “Ina kake so mu je mu yi shirin?”"},{"book":"Luka","chapter":"22","verse":"10","text":"Ya amsa ya ce, “Sa’ad da kuka shiga cikin gari, za ku sadu da wani mutum yana ɗauke da tulun ruwa. Ku bi shi zuwa gidan da zai shiga."},{"book":"Luka","chapter":"22","verse":"11","text":"Ku ce wa maigidan, Malam ya aike mu mu ce maka, ‘Ina ɗakin baƙi, inda ni da almajiraina za mu ci abincin Bikin Ƙetarewa?’"},{"book":"Luka","chapter":"22","verse":"12","text":"Zai nuna muku wani babban ɗakin sama a shirye. Nan za ku yi shirin.”"},{"book":"Luka","chapter":"22","verse":"13","text":"Sai suka tafi, suka kuma iske kome kamar yadda Yesu ya faɗa musu. Sai suka shirya Bikin Ƙetarewa."},{"book":"Luka","chapter":"22","verse":"14","text":"Da lokaci ya yi, sai Yesu ya zauna tare da manzanninsa don cin abinci."},{"book":"Luka","chapter":"22","verse":"15","text":"Sai ya ce musu, “Na yi marmari ƙwarai don in ci wannan Bikin Ƙetarewa tare da ku, kafin in sha wahala."},{"book":"Luka","chapter":"22","verse":"16","text":"Ina dai gaya muku, ba zan ƙara cinsa ba, sai ya sami cika a mulkin Allah.”"},{"book":"Luka","chapter":"22","verse":"17","text":"Bayan ya ɗauki kwaf ruwan inabi, ya yi godiya, sai ya ce, “Ku karɓa, ku rarraba wa junanku."},{"book":"Luka","chapter":"22","verse":"18","text":"Ina dai gaya muku, ba zan ƙara sha daga ’ya’yan inabi ba, sai mulkin Allah ya zo.”"},{"book":"Luka","chapter":"22","verse":"19","text":"Sai ya ɗauki burodi ya yi godiya, ya kakkarya ya ba su, da cewa, “Wannan jikina ne, da aka bayar dominku. Ku riƙa yin haka don tunawa da ni.”"},{"book":"Luka","chapter":"22","verse":"20","text":"Haka kuma, bayan abincin, ya ɗauki kwaf ruwan inabi ya ce, “Wannan kwaf ruwan inabi shi ne, na sabon alkawari cikin jinina, da aka zubar dominku."},{"book":"Luka","chapter":"22","verse":"21","text":"Amma hannun wanda zai ci amanata, yana cin abincin tare da ni."},{"book":"Luka","chapter":"22","verse":"22","text":"Ɗan Mutum zai mutu kamar yadda aka ƙaddara, amma kaiton mutumin da zai bashe shi.”"},{"book":"Luka","chapter":"22","verse":"23","text":"Sai suka fara tambayar junansu, ko wane ne a cikinsu zai yi wannan."},{"book":"Luka","chapter":"22","verse":"24","text":"Gardama ta tashi a tsakaninsu, a kan ko wane ne a cikinsu ya fi girma."},{"book":"Luka","chapter":"22","verse":"25","text":"Yesu ya ce musu, “Sarakunan Al’ummai suna nuna iko a kan mutanensu, kuma waɗanda suke nuna iko a kansu, suna kiran kansu Masu Taimakon mutane."},{"book":"Luka","chapter":"22","verse":"26","text":"Amma ku, kada ku zama haka. A maimakon haka, sai dai wanda ya fi girma a cikinku, ya zama kamar wanda ya fi ƙanƙanta, wanda kuma ke mulki, ya zama kamar mai hidima."},{"book":"Luka","chapter":"22","verse":"27","text":"Wane ne ya fi girma? Wanda yake zaune a tebur ne, ko kuma shi da yake yin hidima? Ashe, ba wanda yake zaune a tebur ba ne? Amma ga ni, ni mai yin hidima ne a cikinku."},{"book":"Luka","chapter":"22","verse":"28","text":"Ku ne kuka tsaya tare da ni a gwaje-gwajen da na sha."},{"book":"Luka","chapter":"22","verse":"29","text":"Daidai kamar yadda Ubana ya ba ni mulki, haka ni ma nake ba ku."},{"book":"Luka","chapter":"22","verse":"30","text":"Saboda ku ci, ku sha a teburina a cikin mulkina. Kuma ku zauna a kan gadon sarauta, ku yi wa kabilu goma sha biyu na Isra’ila shari’a."},{"book":"Luka","chapter":"22","verse":"31","text":"kamar alkama."},{"book":"Luka","chapter":"22","verse":"32","text":"Amma na yi maka addu’a, Siman, domin kada bangaskiyarka ta kāsa. Bayan ka juyo, ka ƙarfafa ’yan’uwanka.”"},{"book":"Luka","chapter":"22","verse":"33","text":"Amma ya amsa ya ce, “Ubangiji, ina a shirye in tafi tare da kai har kurkuku, ko mutuwa ma.”"},{"book":"Luka","chapter":"22","verse":"34","text":"Yesu ya ce, “Ina gaya maka Bitrus, kafin zakara ya yi cara yau, za ka yi mūsun sanina sau uku.”"},{"book":"Luka","chapter":"22","verse":"35","text":"Sai Yesu ya tambaye, su ya ce, “Lokacin da na aike ku ba tare da jakar kuɗi, ko jaka, ko takalma ba, kun rasa wani abu?”"},{"book":"Luka","chapter":"22","verse":"36","text":"Ya ce musu, “Amma yanzu, in kuna da jakar kuɗi, ko jaka, ku ɗauka. In kuma ba ku da takobi, ku sayar da rigarku, ku saya."},{"book":"Luka","chapter":"22","verse":"37","text":"A rubuce yake cewa, ‘An lissafta shi tare da masu zunubi.’ Ina kuwa gaya muku, dole wannan ya cika a kaina. I, abin da aka rubuta a kaina yana kusan cikawa.”"},{"book":"Luka","chapter":"22","verse":"38","text":"Almajiran suka ce, “Duba Ubangiji, ga takuba biyu.”"},{"book":"Luka","chapter":"22","verse":"39","text":"Yesu ya fita zuwa Dutsen Zaitun kamar yadda ya saba, almajiransa kuma suka bi shi."},{"book":"Luka","chapter":"22","verse":"40","text":"Da ya kai wurin, sai ya ce musu, “Ku yi addu’a don kada ku fāɗi cikin jarraba.”"},{"book":"Luka","chapter":"22","verse":"41","text":"Sai ya janye daga wurinsu, misalin nisan jifa, ya durƙusa a ƙasa ya yi addu’a,"},{"book":"Luka","chapter":"22","verse":"42","text":"“Uba, in ka yarda, ka ɗauke mini wannan kwaf, amma ba nufina ba, sai dai naka.”"},{"book":"Luka","chapter":"22","verse":"43","text":"Wani mala’ika daga sama ya bayyana gare shi, ya ƙarfafa shi."},{"book":"Luka","chapter":"22","verse":"44","text":"Domin tsananin azaba, sai ya ƙara himma cikin addu’a, zuffansa kuma na ɗigowa ƙasa kamar jini."},{"book":"Luka","chapter":"22","verse":"45","text":"Da ya tashi daga addu’a, ya koma inda almajiransa suke, sai ya iske su suna barci, daga gajiyar baƙin ciki."},{"book":"Luka","chapter":"22","verse":"46","text":"Ya tambaye su, “Don me kuke barci? Ku tashi ku yi addu’a, don kada ku fāɗi cikin jarraba.”"},{"book":"Luka","chapter":"22","verse":"47","text":"Yana cikin magana sai ga taro sun zo. Mutumin nan da ake kira Yahuda, ɗaya daga cikin Sha Biyun, shi ya bi da su. Sai ya matso kusa da Yesu don yă yi masa sumba."},{"book":"Luka","chapter":"22","verse":"48","text":"Amma Yesu ya tambaye shi ya ce, “Yahuda, ashe, da sumba za ka bashe Ɗan Mutum?”"},{"book":"Luka","chapter":"22","verse":"49","text":"Da masu bin Yesu suka ga abin da zai faru, sai suka ce, “Ubangiji, mu yi sara da takubanmu ne?”"},{"book":"Luka","chapter":"22","verse":"50","text":"Sai ɗayansu ya kai sara ga bawan babban firist, ya sare kunnen damansa."},{"book":"Luka","chapter":"22","verse":"51","text":"Amma Yesu ya amsa ya ce, “Kada a ƙara yin wannan!” Sai ya taɓa kunnen mutumin da aka sara, ya warkar da shi."},{"book":"Luka","chapter":"22","verse":"52","text":"Sai Yesu ya ce wa manyan firistoci, da ma’aikatan ’yan gadin haikali, da dattawa, waɗanda suka zo don su kama shi, “Ina jagoran wani tawaye ne, da za ku zo da takuba da sanduna?"},{"book":"Luka","chapter":"22","verse":"53","text":"Kullum ina tare da ku a filin haikali, amma ba ku kama ni ba. Amma wannan ne sa’a naku, lokacin da duhu yake mulki.”"},{"book":"Luka","chapter":"22","verse":"54","text":"Sai suka kama shi suka kai shi gidan babban firist. Bitrus ya bi su daga nesa."},{"book":"Luka","chapter":"22","verse":"55","text":"Amma da suka hura wuta a tsakiyar harabar gidan, kowa ya zauna, sai Bitrus ya zo ya zauna tare da su."},{"book":"Luka","chapter":"22","verse":"56","text":"Wata baiwa ta gan shi zaune kusa da wutar. Ta dube shi sosai sa’an nan, ta ce, “Ai, wannan mutum ma yana tare da shi.”"},{"book":"Luka","chapter":"22","verse":"57","text":"Amma ya yi mūsu ya ce, “Mace, ban san shi ba!”"},{"book":"Luka","chapter":"22","verse":"58","text":"Bayan ɗan lokaci kaɗan, wani dabam ya gan shi ya ce, “Kai ma ɗayansu ne.”"},{"book":"Luka","chapter":"22","verse":"59","text":"Bayan kamar sa’a ɗaya, sai wani mutum ya ce, “Ba shakka, mutumin nan ma yana tare da shi, don shi mutumin Galili ne.”"},{"book":"Luka","chapter":"22","verse":"60","text":"Bitrus ya amsa ya ce, “Kai, ban ma san abin da kake magana a kai ba!” Yana cikin magana, sai zakara ya yi cara."},{"book":"Luka","chapter":"22","verse":"61","text":"Ubangiji kuma ya juya ya kafa wa Bitrus ido. Sai Bitrus ya tuna da maganar da Ubangiji ya ce masa, “Kafin zakara ya yi cara yau, za ka yi mūsun sanina sau uku.”"},{"book":"Luka","chapter":"22","verse":"62","text":"Sai ya fita waje, ya yi kuka mai zafi."},{"book":"Luka","chapter":"22","verse":"63","text":"Mutanen da suke gadin Yesu suka fara masa ba’a da dūka."},{"book":"Luka","chapter":"22","verse":"64","text":"Suka rufe masa idanu suna tambaya cewa, “Ka yi annabci! Wa ya mare ka?”"},{"book":"Luka","chapter":"22","verse":"65","text":"Suka kuma yi masa waɗansu baƙaƙen maganganu masu yawa."},{"book":"Luka","chapter":"22","verse":"66","text":"Da gari ya waye, sai majalisar dattawa na mutane, da manyan firistoci, da malaman dokoki, suka taru wuri ɗaya. Sai aka kawo Yesu a gabansu."},{"book":"Luka","chapter":"22","verse":"67","text":"Suka ce, “Ka faɗa mana, ko kai ne Kiristi?”"},{"book":"Luka","chapter":"22","verse":"68","text":"in kuma na yi muku tambaya ba za ku iya ba ni amsa ba."},{"book":"Luka","chapter":"22","verse":"69","text":"Amma daga yanzu, Ɗan Mutum zai zauna a hannun dama na Allah Mai Iko.”"},{"book":"Luka","chapter":"22","verse":"70","text":"Sai dukansu suka yi tambaya suka ce, “Wato, kai Ɗan Allah ke nan?”"},{"book":"Luka","chapter":"22","verse":"71","text":"Sai suka ce, “Wace shaida kuma muke nema? Ai, mun ji abin da ya ce da bakinsa.”"}]}