{"data":[{"book":"Luka","chapter":"23","verse":"1","text":"Sai dukan majalisa suka tashi, suka kai shi gaban Bilatus."},{"book":"Luka","chapter":"23","verse":"2","text":"Suka fara zarginsa suna cewa, “Mun sami wannan mutum yana rikitar da al’ummarmu. Yana hana a biya haraji ga Kaisar. Yana kuma cewa, shi Kiristi ne, sarki kuma.”"},{"book":"Luka","chapter":"23","verse":"3","text":"Sai Bilatus ya tambayi Yesu ya ce, “Kai ne sarkin Yahudawa?”"},{"book":"Luka","chapter":"23","verse":"4","text":"Sai Bilatus ya sanar wa manyan firistoci da taron ya ce, “Ni fa, ban sami wani ainihin abin zargi game wannan mutum nan ba.”"},{"book":"Luka","chapter":"23","verse":"5","text":"Amma suka nace, suna cewa, “Yana tā da hankulan mutane, ko’ina a Yahudiya da koyarwarsa. Ya fara daga Galili, ga shi har ya kai nan.”"},{"book":"Luka","chapter":"23","verse":"6","text":"Da Bilatus ya ji haka, sai ya yi tambaya, “Ko shi mutumin Galili ne?”"},{"book":"Luka","chapter":"23","verse":"7","text":"Da ya ji cewa, Yesu yana ƙarƙashin mulkin Hiridus ne, sai ya aika da shi zuwa wurin Hiridus, don a lokacin Hiridus yana Urushalima."},{"book":"Luka","chapter":"23","verse":"8","text":"Da Hiridus ya ga Yesu, sai ya yi murna ƙwarai, don tun dā ma yana marmari ya gan shi a kan abin da ya ji game da shi. Ya yi fata ya ga Yesu, yă kuma yi waɗansu ayyukan banmamaki."},{"book":"Luka","chapter":"23","verse":"9","text":"Ya yi masa tambayoyi masu yawa, amma Yesu bai ba shi ko amsa ba."},{"book":"Luka","chapter":"23","verse":"10","text":"Manyan firistoci da malaman dokoki suna tsaye a wurin, suna kawo zargi masu ƙarfi a kansa."},{"book":"Luka","chapter":"23","verse":"11","text":"Sai Hiridus da sojojinsa suka wulaƙanta shi, suka yi masa ba’a. Sa’an nan, suka sa masa babban riga, suka mai da shi wurin Bilatus."},{"book":"Luka","chapter":"23","verse":"12","text":"A ranar, Hiridus da Bilatus suka zama abokan juna, don tun dā ma, su abokan gāba ne."},{"book":"Luka","chapter":"23","verse":"13","text":"Bilatus ya tara manyan firistoci, da masu mulki, da mutane,"},{"book":"Luka","chapter":"23","verse":"14","text":"ya ce musu, “Kun kawo mini wannan mutum, a matsayin wanda yana zuga mutane su yi tawaye. Na bincike shi a gabanku, ban ga a kan me kuka kawo kararsa ba."},{"book":"Luka","chapter":"23","verse":"15","text":"Haka ma Hiridus, shi ya sa ya dawo da shi nan wurinmu. Kamar yadda ku ma kun gani, ba abin da mutumin nan ya yi, da ya isa mutuwa."},{"book":"Luka","chapter":"23","verse":"16","text":"Saboda haka, zan yi masa bulala, in sāke shi.”23.16 Waɗansu rubuce-rubucen hannu na dā suna da 17 A lokacin idi kuwa lalle ne ya sakar musu ɗaurarre guda."},{"book":"Luka","chapter":"23","verse":"18","text":"Suka yi ihu gaba ɗaya suka ce, “A yi gaba da wannan mutum! A sake mana Barabbas!”"},{"book":"Luka","chapter":"23","verse":"19","text":"(Barabbas yana kurkuku saboda laifin tā da hankali a birnin, da kuma don kisankai.)"},{"book":"Luka","chapter":"23","verse":"20","text":"Sai Bilatus ya sāke yin musu magana don yana so ya saki Yesu."},{"book":"Luka","chapter":"23","verse":"21","text":"Amma sai suka ci gaba da ihu, suna cewa, “A gicciye shi! A gicciye shi!”"},{"book":"Luka","chapter":"23","verse":"22","text":"Ya sāke ce musu, sau na uku, “Don me? Wane laifi wannan mutum ya yi? Ni dai ban same shi da wani dalilin da ya isa a kashe shi ba. Saboda haka, zan sa a hore shi, sa’an nan in sāke shi.”"},{"book":"Luka","chapter":"23","verse":"23","text":"Amma suna ihu, suna nacewa, suna cewa, dole a gicciye shi, har ihunsu ya rinjaye shi."},{"book":"Luka","chapter":"23","verse":"24","text":"Sai Bilatus ya biya bukatarsu da ya ji roƙonsu."},{"book":"Luka","chapter":"23","verse":"25","text":"Ya saki mutumin da aka jefa a kurkuku saboda tā da hankali, da kisankai, shi wanda suka roƙa. Sa’an nan ya ba da Yesu ga nufinsu."},{"book":"Luka","chapter":"23","verse":"26","text":"Sa’ad da suna tafiya da Yesu, sai wani da ake kira Siman, mutumin Sairin, yana zuwa daga ƙauye. Suka kama shi, suka aza masa gicciyen, suka tilasta shi ya ɗauki gicciyen, ya bi Yesu a baya."},{"book":"Luka","chapter":"23","verse":"27","text":"Mutane da yawa sosai suka bi shi, a cikinsu ma da mata waɗanda suka yi makoki da kuka dominsa."},{"book":"Luka","chapter":"23","verse":"28","text":"Yesu ya juya, ya ce musu, “’Yan matan Urushalima, kada ku yi kuka saboda ni, amma ku yi kuka saboda kanku, da kuma saboda ’ya’yanku."},{"book":"Luka","chapter":"23","verse":"29","text":"Gama lokaci yana zuwa da za ku ce, ‘Masu albarka ne bakararru, wato, mata marasa haihuwa, da mahaihuwar da ba su taɓa haihuwa ba, da kuma mama da ba su taɓa shayar da nono ba!’"},{"book":"Luka","chapter":"23","verse":"30","text":"Sa’an nan"},{"book":"Luka","chapter":"23","verse":"31","text":"Gama in mutane suna yin waɗannan abubuwa a lokacin da itace na ɗanye, me zai faru in ya bushe?”"},{"book":"Luka","chapter":"23","verse":"32","text":"Tare da shi akwai mutum biyu masu laifi, da aka tafi da su don a gicciye."},{"book":"Luka","chapter":"23","verse":"33","text":"Da suka isa wurin da ake kira “Ƙoƙon Kai,” nan suka gicciye shi, tare da masu laifin nan, ɗaya a hannun damansa, ɗayan kuma a hagunsa."},{"book":"Luka","chapter":"23","verse":"34","text":"Yesu ya ce, “Ya Uba ka yi musu gafara, don ba su san abin da suke yi ba.” Suka rarraba tufafinsa ta wurin jefa ƙuri’a."},{"book":"Luka","chapter":"23","verse":"35","text":"Mutanen suka tsaya suna kallo. Har masu mulki ma suka yi masa ba’a, suna cewa, “Ya ceci waɗansu, to, ya ceci kansa in shi ne Kiristi na Allah, Zaɓaɓɓe.”"},{"book":"Luka","chapter":"23","verse":"36","text":"Sojoji su ma, suka zo suka yi masa ba’a. Suka miƙa masa ruwan tsami."},{"book":"Luka","chapter":"23","verse":"37","text":"Suka ce, “In kai ne sarkin Yahudawa, ka ceci kanka mana.”"},{"book":"Luka","chapter":"23","verse":"38","text":"Bisa da shi kuma akwai rubutun da ya ce,"},{"book":"Luka","chapter":"23","verse":"39","text":"Ɗaya daga cikin masu laifin da aka gicciye a wurin ya zazzage shi ya ce, “Shin, ba kai ne Kiristi ba? To, ka ceci kanka, ka kuma cece mu mana!”"},{"book":"Luka","chapter":"23","verse":"40","text":"Amma ɗayan mai laifi ya kwaɓe shi ya ce, “Ba ka da tsoron Allah ne, wai saboda kana ƙarƙashin hukunci ɗaya tare da shi?"},{"book":"Luka","chapter":"23","verse":"41","text":"Horonmu, daidai aka yi mana, sakamakon abin da muka yi ne. Amma wannan mutum, bai yi wani laifi ba.”"},{"book":"Luka","chapter":"23","verse":"42","text":"Sai ya ce, “Yesu, ka tuna da ni sa’ad da ka shiga mulkinka.”"},{"book":"Luka","chapter":"23","verse":"43","text":"Yesu ya amsa, ya ce masa, “Gaskiya nake faɗa maka, yau ɗin nan, za ka kasance tare da ni, a mulkina a sama.”"},{"book":"Luka","chapter":"23","verse":"44","text":"Yanzu kuwa wajen sa’a ta shida ne, kuma duhu ya rufe ko’ina a ƙasar, har zuwa sa’a ta tara,"},{"book":"Luka","chapter":"23","verse":"45","text":"domin rana ta daina haskakawa. Labulen da yake cikin haikali kuma ya yage kashi biyu."},{"book":"Luka","chapter":"23","verse":"46","text":"Yesu ya yi kira da babbar murya ya ce, “Ya Uba, na danƙa ruhuna a hannunka.” Da ya faɗi haka, sai ya ja numfashi na ƙarshe."},{"book":"Luka","chapter":"23","verse":"47","text":"Da jarumin ya ga abin da ya faru, sai ya yabi Allah ya ce, “Gaskiya, wannan mutum mai adalci ne.”"},{"book":"Luka","chapter":"23","verse":"48","text":"Da dukan mutanen da suka taru, domin shaidar waɗannan abubuwa, suka ga abin da ya faru, sai suka buga ƙirjinsu suka tafi."},{"book":"Luka","chapter":"23","verse":"49","text":"Amma dukan mutanen da suka san Yesu, tare da mata da suka bi shi daga Galili, suka tsaya daga nesa suna kallon abubuwan nan."},{"book":"Luka","chapter":"23","verse":"50","text":"Akwai wani mutum mai suna Yusuf, ɗan Majalisa, wanda shi nagari ne, mai adalci,"},{"book":"Luka","chapter":"23","verse":"51","text":"shi dā ma bai yarda da shawararsu, da kuma abin da suka yi ba. Shi daga Arimateya ne wani garin Yahudiya. Yana kuma jiran zuwa mulkin Allah."},{"book":"Luka","chapter":"23","verse":"52","text":"Sai ya je wurin Bilatus ya roƙa a ba shi jikin Yesu."},{"book":"Luka","chapter":"23","verse":"53","text":"Sai ya saukar da jikin, ya nannaɗe shi a cikin zanen lilin, ya sa shi a wani kabari da aka fafe a cikin dutse, wadda ba a taɓa sa kowa ba."},{"book":"Luka","chapter":"23","verse":"54","text":"An yi haka ne a Ranar Shirye-shirye, ranar Asabbaci kuma yana dab da farawa."},{"book":"Luka","chapter":"23","verse":"55","text":"Matan da suka zo tare da Yesu, daga Galili suka bi Yusuf suka ga kabarin, da kuma yadda aka ajiye jikin."},{"book":"Luka","chapter":"23","verse":"56","text":"Sa’an nan, suka koma gida, suka shirya kayan ƙanshi da turare. Amma suka huta a ranar Asabbaci don kiyaye doka."}]}