{"data":[{"book":"Luka","chapter":"9","verse":"1","text":"Bayan da Yesu ya tara Sha Biyun wuri ɗaya, sai ya ba su iko da izini na fitar da dukan aljanu, da na warkar da cututtuka."},{"book":"Luka","chapter":"9","verse":"2","text":"Ya kuma aike su, su yi wa’azin mulkin Allah, su kuma warkar da marasa lafiya."},{"book":"Luka","chapter":"9","verse":"3","text":"Ya ce musu, “Kada ku ɗauki kome don tafiyar, wato, ba sanda, ba jaka, ba burodi, ba kuɗi, ba riga na biyu."},{"book":"Luka","chapter":"9","verse":"4","text":"Duk gidan da kuka sauka, ku zauna nan sai kun bar garin."},{"book":"Luka","chapter":"9","verse":"5","text":"In mutane ba su karɓe ku ba, sa’ad da kun bar garinsu, ku karkaɗe ƙurar ƙafafunku don shaida a kansu.”"},{"book":"Luka","chapter":"9","verse":"6","text":"Sai suka tashi suka shiga ƙauye zuwa ƙauye suna wa’azin bishara, suna warkar da marasa lafiya a ko’ina."},{"book":"Luka","chapter":"9","verse":"7","text":"Yanzu fa, Hiridus mai sarauta ya ji labarin dukan abubuwan da suke faruwa. Sai ya rikice, don waɗansu mutane suna cewa, Yohanna Mai Baftisma ne ya tashi daga matattu,"},{"book":"Luka","chapter":"9","verse":"8","text":"waɗansu kuma suna cewa, annabi Iliya ne ya sāke bayyana. Waɗansu kuma har wa yau, suna cewa, ɗaya daga cikin annabawa na dā ne, ya tashi."},{"book":"Luka","chapter":"9","verse":"9","text":"Amma Hiridus ya ce, “Yohanna dai na yanke kansa, amma wanne mutum ne nake jin labarin abubuwan nan a kansa?” Sai ya yi ƙoƙari ya ga Yesu."},{"book":"Luka","chapter":"9","verse":"10","text":"Da manzannin suka dawo, sai suka faɗa wa Yesu abin da suka yi. Sai ya ɗauke su, suka keɓe kansu su kaɗai, zuwa wani gari da ake kira Betsaida."},{"book":"Luka","chapter":"9","verse":"11","text":"Amma taron mutane suka ji labari, sai suka bi shi. Ya marabce su, kuma ya yi musu magana a kan mulkin Allah, ya kuma warkar da masu bukatar warkarwa."},{"book":"Luka","chapter":"9","verse":"12","text":"Da rana ta kusa fāɗuwa, sai Sha Biyun suka zo wurinsa, suka ce, “Ka sallami taron domin su shiga ƙauyuka na kewaye, su nemi abin da za su ci, da wurin kwana, don inda muke, ba kowa.”"},{"book":"Luka","chapter":"9","verse":"13","text":"Yesu ya ce, “Ku, ku ba su wani abu su ci.”"},{"book":"Luka","chapter":"9","verse":"14","text":"Maza kaɗai sun kai kusan dubu biyar."},{"book":"Luka","chapter":"9","verse":"15","text":"Haka almajiran suka yi, kowa kuwa ya zauna."},{"book":"Luka","chapter":"9","verse":"16","text":"Sai Yesu ya ɗauki burodin biyar da kifin biyun, ya ɗaga kansa sama, ya yi godiya, ya kuma kakkarya su. Ya ba wa almajiransa, domin su rarraba wa mutanen."},{"book":"Luka","chapter":"9","verse":"17","text":"Duka kuwa suka ci suka ƙoshi. Almajiran suka kwashe ragowar gutsattsarin cike da kwanduna goma sha biyu."},{"book":"Luka","chapter":"9","verse":"18","text":"Wata rana sa’ad da Yesu yana addu’a a ɓoye, almajiransa kuma suna tare da shi, sai ya tambaye, su ya ce, “Wa, taron mutane ke ce da ni?”"},{"book":"Luka","chapter":"9","verse":"19","text":"Suka amsa, suka ce, “Waɗansu suna cewa, Yohanna Mai Baftisma, waɗansu kuma annabi Iliya, har wa yau waɗansu suna cewa, kai ɗaya daga cikin annabawan da ne, da ya tashi da rai.”"},{"book":"Luka","chapter":"9","verse":"20","text":"“Amma ku fa, wa, kuke ce da ni?”"},{"book":"Luka","chapter":"9","verse":"21","text":"Yesu ya gargaɗe su da ƙarfi, kada su gaya wa kowa wannan magana."},{"book":"Luka","chapter":"9","verse":"22","text":"Ya sāke cewa, “Dole ne Ɗan mutum ya sha wahaloli da yawa, dattawa, da manyan firistoci, da malaman dokoki kuma su ƙi shi, kuma dole a kashe shi, a rana ta uku kuma a tā da shi da rai.”"},{"book":"Luka","chapter":"9","verse":"23","text":"Sai ya ce wa dukansu, “In wani zai bi ni, dole yă mūsanta kansa, ya ɗauki gicciyensa kowace rana, ya bi ni."},{"book":"Luka","chapter":"9","verse":"24","text":"Gama duk mai son ceton ransa zai rasa shi, amma duk wanda ya rasa ransa saboda ni zai same shi."},{"book":"Luka","chapter":"9","verse":"25","text":"Ina amfani, in mutum ya ribato duniya duka, amma ya rasa ransa, ko kuma ya yi hasarar ransa."},{"book":"Luka","chapter":"9","verse":"26","text":"Duk wanda yake jin kunyana da na kalmomina, Ɗan Mutum ma zai ji kunyarsa sa’ad da zai zo a cikin ɗaukakarsa, da ɗaukakar Uban, da kuma ta tsarkaka mala’ikun."},{"book":"Luka","chapter":"9","verse":"27","text":"“Gaskiya nake gaya muku, waɗansu da suke tsattsaye a nan ba za su ga mutuwa ba, sai sun ga mulkin Allah.”"},{"book":"Luka","chapter":"9","verse":"28","text":"Bayan kamar kwana takwas da yin wannan magana, sai Yesu ya ɗauki Bitrus, da Yohanna, da kuma Yaƙub, suka hau kan dutse tare don yin addu’a."},{"book":"Luka","chapter":"9","verse":"29","text":"Yana cikin addu’a, sai kamannin fuskarsa ta sāke, tufafinsa kuma suka zama da haske kamar hasken walƙiya."},{"book":"Luka","chapter":"9","verse":"30","text":"Sai ga mutum biyu, Musa da Iliya, suka bayyana cikin kyakkyawar daraja, suna magana da Yesu."},{"book":"Luka","chapter":"9","verse":"31","text":"Suka yi zance a kan tashinsa, wanda shi ya kusan ya kawo ga cikarsa a Urushalima."},{"book":"Luka","chapter":"9","verse":"32","text":"Barci kuwa ya kama Bitrus da abokan tafiyarsa sosai. Da idanunsu suka warware, sai suka ga ɗaukakarsa da kuma mutum biyun tsaye tare da shi."},{"book":"Luka","chapter":"9","verse":"33","text":"Da mutanen na barin Yesu, sai Bitrus ya ce masa, “Ubangiji, ya yi kyau da muke nan. Bari mu kafa bukkoki guda uku, wato, ɗaya dominka, ɗaya domin Musa, ɗaya kuma domin Iliya.” (Bai ma san abin da yake faɗi ba.)"},{"book":"Luka","chapter":"9","verse":"34","text":"Yayinda yake cikin magana, sai wani girgije ya bayyana ya rufe su, sai suka ji tsoro, yayinda suke shiga cikin girgijen."},{"book":"Luka","chapter":"9","verse":"35","text":"Wata murya ta fito daga cikin girgijen, tana cewa, “Wannan Ɗana ne, zaɓaɓɓena, ku saurare shi.”"},{"book":"Luka","chapter":"9","verse":"36","text":"Da muryar ta gama magana, sai suka tarar Yesu shi kaɗai ne. Almajiran kuwa suka riƙe wannan al’amari a zukatansu. A lokacin nan, ba su gaya wa kowa abin da suka gani ba."},{"book":"Luka","chapter":"9","verse":"37","text":"Kashegari, sa’ad da Yesu tare da almajiran nan uku suka sauka daga kan dutsen, sai taro mai yawa ya haɗu da shi."},{"book":"Luka","chapter":"9","verse":"38","text":"Sai wani mutum daga cikin taron ya yi kira da ƙarfi ya ce, “Malam, ina roƙonka, ka dubi ɗan nan nawa, gama shi ne kaɗai nake da shi."},{"book":"Luka","chapter":"9","verse":"39","text":"Wani ruhu yakan kama shi, sai ya yi ihu farar ɗaya. Yakan sa shi farfaɗiya, har bakinsa ya yi kumfa. Da ƙyar yake barinsa, yana kuwa kan hallakar da shi."},{"book":"Luka","chapter":"9","verse":"40","text":"Na roƙi almajiranka su fitar da shi, amma ba su iya ba.”"},{"book":"Luka","chapter":"9","verse":"41","text":"Yesu ya amsa ya ce, “Ya karkataccen zamani marar bangaskiya, har yaushe ne zan kasance tare da ku, ina kuma haƙuri da ku? Kawo yaronka nan.”"},{"book":"Luka","chapter":"9","verse":"42","text":"Yaron yana kan zuwa ke nan, sai aljanin ya buga shi ƙasa, cikin farfaɗiya. Amma Yesu ya kwaɓe mugun ruhun, ya warkar da yaron, sai ya miƙa shi ga mahaifinsa."},{"book":"Luka","chapter":"9","verse":"43","text":"Duk suka yi mamakin girman Allah."},{"book":"Luka","chapter":"9","verse":"44","text":"“Ku kasa kunne da kyau ga abin da zan faɗa muku. Za a bashe Ɗan Mutum ga hannun mutane.”"},{"book":"Luka","chapter":"9","verse":"45","text":"Amma ba su fahimci abin da yake nufi da wannan magana ba. Ba su gane ba, don an ɓoye musu shi. Su kuwa sun ji tsoro su tambaye shi."},{"book":"Luka","chapter":"9","verse":"46","text":"Wata gardama ta tashi a tsakanin almajiran, a kan ko wane ne a cikinsu zai zama mafi girma"},{"book":"Luka","chapter":"9","verse":"47","text":"Da yake Yesu ya san tunaninsu, sai ya ɗauki wani ƙaramin yaro, ya sa ya tsaya kusa da shi."},{"book":"Luka","chapter":"9","verse":"48","text":"Sai ya ce musu, “Duk wanda ya karɓi wannan ƙaramin yaron a cikin sunana, ni ya karɓa, kuma duk wanda ya karɓe ni, ya karɓi wanda ya aiko ni ne. Gama mafi ƙanƙanta duka a cikinku, shi ne kuma mafi girma.”"},{"book":"Luka","chapter":"9","verse":"49","text":"Sai Yohanna ya ce, “Ubangiji, mun ga wani mutum yana fitar da aljanu a cikin sunanka, muka yi ƙoƙarin hana shi, don shi ba ɗaya ba ne daga cikinmu.”"},{"book":"Luka","chapter":"9","verse":"50","text":"Yesu ya ce, “Kada ku hana shi, gama duk wanda ba ya gāba da ku, naku ne.”"},{"book":"Luka","chapter":"9","verse":"51","text":"Da lokaci ya yi kusa da za a ɗauki Yesu zuwa sama, sai ya ɗaura niyyar tafiya Urushalima."},{"book":"Luka","chapter":"9","verse":"52","text":"Sai ya aiki ’yan saƙo, su yi gaba. Su kuwa, suka shiga cikin wani ƙauyen Samariyawa, don su shirya masa abubuwa."},{"book":"Luka","chapter":"9","verse":"53","text":"Amma mutanen ƙauyen ba su karɓe shi ba, don yana kan hanyar zuwa Urushalima ne."},{"book":"Luka","chapter":"9","verse":"54","text":"Da almajiransa, Yaƙub da Yohanna suka ga haka, sai suka yi tambaya suka ce, “Ubangiji, kana so mu kira wuta ta sauka daga sama ta hallaka su?”"},{"book":"Luka","chapter":"9","verse":"55","text":"Amma Yesu ya juya, ya kwaɓe su."},{"book":"Luka","chapter":"9","verse":"56","text":"Sai shi da almajiransa suka tafi wani ƙauye."},{"book":"Luka","chapter":"9","verse":"57","text":"Suna kan tafiya a hanya, sai wani mutum ya ce masa, “Zan bi ka, duk inda za ka.”"},{"book":"Luka","chapter":"9","verse":"58","text":"Yesu ya ce, “Yanyawa suna da ramummuka, tsuntsayen sararin sama suna da sheƙuna, amma Ɗan Mutum ba shi da wurin da zai sa kansa.”"},{"book":"Luka","chapter":"9","verse":"59","text":"Ya kuma ce wa wani mutum, “Ka bi ni.”"},{"book":"Luka","chapter":"9","verse":"60","text":"Yesu ya ce masa, “Ka bar matattu su binne matattunsu, amma kai, ka je ka yi shelar mulkin Allah.”"},{"book":"Luka","chapter":"9","verse":"61","text":"Har wa yau, wani ya ce, “Zan bi ka, Ubangiji, amma ka bar ni in je in yi bankwana da iyalina tukuna.”"},{"book":"Luka","chapter":"9","verse":"62","text":"Yesu ya amsa ya ce, “Babu wani da yakan sa hannunsa a garman shanu, sa’an nan ya waiwaya baya, da ya isa ya shiga hidima a cikin mulkin Allah ba.”"}]}