{"data":[{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"1","text":"ಅನನ್ತರಂ ಮನ್ದಿರಾದ್ ಬಹಿರ್ಗಮನಕಾಲೇ ತಸ್ಯ ಶಿಷ್ಯಾಣಾಮೇಕಸ್ತಂ ವ್ಯಾಹೃತವಾನ್ ಹೇ ಗುರೋ ಪಶ್ಯತು ಕೀದೃಶಾಃ ಪಾಷಾಣಾಃ ಕೀದೃಕ್ ಚ ನಿಚಯನಂ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"2","text":"ತದಾ ಯೀಶುಸ್ತಮ್ ಅವದತ್ ತ್ವಂ ಕಿಮೇತದ್ ಬೃಹನ್ನಿಚಯನಂ ಪಶ್ಯಸಿ? ಅಸ್ಯೈಕಪಾಷಾಣೋಪಿ ದ್ವಿತೀಯಪಾಷಾಣೋಪರಿ ನ ಸ್ಥಾಸ್ಯತಿ ಸರ್ವ್ವೇ ಽಧಃಕ್ಷೇಪ್ಸ್ಯನ್ತೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"3","text":"ಅಥ ಯಸ್ಮಿನ್ ಕಾಲೇ ಜೈತುನ್ಗಿರೌ ಮನ್ದಿರಸ್ಯ ಸಮ್ಮುಖೇ ಸ ಸಮುಪವಿಷ್ಟಸ್ತಸ್ಮಿನ್ ಕಾಲೇ ಪಿತರೋ ಯಾಕೂಬ್ ಯೋಹನ್ ಆನ್ದ್ರಿಯಶ್ಚೈತೇ ತಂ ರಹಸಿ ಪಪ್ರಚ್ಛುಃ,"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"4","text":"ಏತಾ ಘಟನಾಃ ಕದಾ ಭವಿಷ್ಯನ್ತಿ? ತಥೈತತ್ಸರ್ವ್ವಾಸಾಂ ಸಿದ್ಧ್ಯುಪಕ್ರಮಸ್ಯ ವಾ ಕಿಂ ಚಿಹ್ನಂ? ತದಸ್ಮಭ್ಯಂ ಕಥಯತು ಭವಾನ್|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"5","text":"ತತೋ ಯಾಶುಸ್ತಾನ್ ವಕ್ತುಮಾರೇಭೇ, ಕೋಪಿ ಯಥಾ ಯುಷ್ಮಾನ್ ನ ಭ್ರಾಮಯತಿ ತಥಾತ್ರ ಯೂಯಂ ಸಾವಧಾನಾ ಭವತ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"6","text":"ಯತಃ ಖ್ರೀಷ್ಟೋಹಮಿತಿ ಕಥಯಿತ್ವಾ ಮಮ ನಾಮ್ನಾನೇಕೇ ಸಮಾಗತ್ಯ ಲೋಕಾನಾಂ ಭ್ರಮಂ ಜನಯಿಷ್ಯನ್ತಿ;"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"7","text":"ಕಿನ್ತು ಯೂಯಂ ರಣಸ್ಯ ವಾರ್ತ್ತಾಂ ರಣಾಡಮ್ಬರಞ್ಚ ಶ್ರುತ್ವಾ ಮಾ ವ್ಯಾಕುಲಾ ಭವತ, ಘಟನಾ ಏತಾ ಅವಶ್ಯಮ್ಮಾವಿನ್ಯಃ; ಕಿನ್ತ್ವಾಪಾತತೋ ನ ಯುಗಾನ್ತೋ ಭವಿಷ್ಯತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"8","text":"ದೇಶಸ್ಯ ವಿಪಕ್ಷತಯಾ ದೇಶೋ ರಾಜ್ಯಸ್ಯ ವಿಪಕ್ಷತಯಾ ಚ ರಾಜ್ಯಮುತ್ಥಾಸ್ಯತಿ, ತಥಾ ಸ್ಥಾನೇ ಸ್ಥಾನೇ ಭೂಮಿಕಮ್ಪೋ ದುರ್ಭಿಕ್ಷಂ ಮಹಾಕ್ಲೇಶಾಶ್ಚ ಸಮುಪಸ್ಥಾಸ್ಯನ್ತಿ, ಸರ್ವ್ವ ಏತೇ ದುಃಖಸ್ಯಾರಮ್ಭಾಃ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"9","text":"ಕಿನ್ತು ಯೂಯಮ್ ಆತ್ಮಾರ್ಥೇ ಸಾವಧಾನಾಸ್ತಿಷ್ಠತ, ಯತೋ ಲೋಕಾ ರಾಜಸಭಾಯಾಂ ಯುಷ್ಮಾನ್ ಸಮರ್ಪಯಿಷ್ಯನ್ತಿ, ತಥಾ ಭಜನಗೃಹೇ ಪ್ರಹರಿಷ್ಯನ್ತಿ; ಯೂಯಂ ಮದರ್ಥೇ ದೇಶಾಧಿಪಾನ್ ಭೂಪಾಂಶ್ಚ ಪ್ರತಿ ಸಾಕ್ಷ್ಯದಾನಾಯ ತೇಷಾಂ ಸಮ್ಮುಖೇ ಉಪಸ್ಥಾಪಯಿಷ್ಯಧ್ವೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"10","text":"ಶೇಷೀಭವನಾತ್ ಪೂರ್ವ್ವಂ ಸರ್ವ್ವಾನ್ ದೇಶೀಯಾನ್ ಪ್ರತಿ ಸುಸಂವಾದಃ ಪ್ರಚಾರಯಿಷ್ಯತೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"11","text":"ಕಿನ್ತು ಯದಾ ತೇ ಯುಷ್ಮಾನ್ ಧೃತ್ವಾ ಸಮರ್ಪಯಿಷ್ಯನ್ತಿ ತದಾ ಯೂಯಂ ಯದ್ಯದ್ ಉತ್ತರಂ ದಾಸ್ಯಥ, ತದಗ್ರ ತಸ್ಯ ವಿವೇಚನಂ ಮಾ ಕುರುತ ತದರ್ಥಂ ಕಿಞ್ಚಿದಪಿ ಮಾ ಚಿನ್ತಯತ ಚ, ತದಾನೀಂ ಯುಷ್ಮಾಕಂ ಮನಃಸು ಯದ್ಯದ್ ವಾಕ್ಯಮ್ ಉಪಸ್ಥಾಪಯಿಷ್ಯತೇ ತದೇವ ವದಿಷ್ಯಥ, ಯತೋ ಯೂಯಂ ನ ತದ್ವಕ್ತಾರಃ ಕಿನ್ತು ಪವಿತ್ರ ಆತ್ಮಾ ತಸ್ಯ ವಕ್ತಾ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"12","text":"ತದಾ ಭ್ರಾತಾ ಭ್ರಾತರಂ ಪಿತಾ ಪುತ್ರಂ ಘಾತನಾರ್ಥಂ ಪರಹಸ್ತೇಷು ಸಮರ್ಪಯಿಷ್ಯತೇ, ತಥಾ ಪತ್ಯಾನಿ ಮಾತಾಪಿತ್ರೋ ರ್ವಿಪಕ್ಷತಯಾ ತೌ ಘಾತಯಿಷ್ಯನ್ತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"13","text":"ಮಮ ನಾಮಹೇತೋಃ ಸರ್ವ್ವೇಷಾಂ ಸವಿಧೇ ಯೂಯಂ ಜುಗುಪ್ಸಿತಾ ಭವಿಷ್ಯಥ, ಕಿನ್ತು ಯಃ ಕಶ್ಚಿತ್ ಶೇಷಪರ್ಯ್ಯನ್ತಂ ಧೈರ್ಯ್ಯಮ್ ಆಲಮ್ಬಿಷ್ಯತೇ ಸಏವ ಪರಿತ್ರಾಸ್ಯತೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"14","text":"ದಾನಿಯೇಲ್ಭವಿಷ್ಯದ್ವಾದಿನಾ ಪ್ರೋಕ್ತಂ ಸರ್ವ್ವನಾಶಿ ಜುಗುಪ್ಸಿತಞ್ಚ ವಸ್ತು ಯದಾ ತ್ವಯೋಗ್ಯಸ್ಥಾನೇ ವಿದ್ಯಮಾನಂ ದ್ರಕ್ಷಥ (ಯೋ ಜನಃ ಪಠತಿ ಸ ಬುಧ್ಯತಾಂ) ತದಾ ಯೇ ಯಿಹೂದೀಯದೇಶೇ ತಿಷ್ಠನ್ತಿ ತೇ ಮಹೀಧ್ರಂ ಪ್ರತಿ ಪಲಾಯನ್ತಾಂ;"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"15","text":"ತಥಾ ಯೋ ನರೋ ಗೃಹೋಪರಿ ತಿಷ್ಠತಿ ಸ ಗೃಹಮಧ್ಯಂ ನಾವರೋಹತು, ತಥಾ ಕಿಮಪಿ ವಸ್ತು ಗ್ರಹೀತುಂ ಮಧ್ಯೇಗೃಹಂ ನ ಪ್ರವಿಶತು;"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"16","text":"ತಥಾ ಚ ಯೋ ನರಃ ಕ್ಷೇತ್ರೇ ತಿಷ್ಠತಿ ಸೋಪಿ ಸ್ವವಸ್ತ್ರಂ ಗ್ರಹೀತುಂ ಪರಾವೃತ್ಯ ನ ವ್ರಜತು|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"17","text":"ತದಾನೀಂ ಗರ್ಬ್ಭವತೀನಾಂ ಸ್ತನ್ಯದಾತ್ರೀಣಾಞ್ಚ ಯೋಷಿತಾಂ ದುರ್ಗತಿ ರ್ಭವಿಷ್ಯತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"18","text":"ಯುಷ್ಮಾಕಂ ಪಲಾಯನಂ ಶೀತಕಾಲೇ ಯಥಾ ನ ಭವತಿ ತದರ್ಥಂ ಪ್ರಾರ್ಥಯಧ್ವಂ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"19","text":"ಯತಸ್ತದಾ ಯಾದೃಶೀ ದುರ್ಘಟನಾ ಘಟಿಷ್ಯತೇ ತಾದೃಶೀ ದುರ್ಘಟನಾ ಈಶ್ವರಸೃಷ್ಟೇಃ ಪ್ರಥಮಮಾರಭ್ಯಾದ್ಯ ಯಾವತ್ ಕದಾಪಿ ನ ಜಾತಾ ನ ಜನಿಷ್ಯತೇ ಚ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"20","text":"ಅಪರಞ್ಚ ಪರಮೇಶ್ವರೋ ಯದಿ ತಸ್ಯ ಸಮಯಸ್ಯ ಸಂಕ್ಷೇಪಂ ನ ಕರೋತಿ ತರ್ಹಿ ಕಸ್ಯಾಪಿ ಪ್ರಾಣಭೃತೋ ರಕ್ಷಾ ಭವಿತುಂ ನ ಶಕ್ಷ್ಯತಿ, ಕಿನ್ತು ಯಾನ್ ಜನಾನ್ ಮನೋನೀತಾನ್ ಅಕರೋತ್ ತೇಷಾಂ ಸ್ವಮನೋನೀತಾನಾಂ ಹೇತೋಃ ಸ ತದನೇಹಸಂ ಸಂಕ್ಷೇಪ್ಸ್ಯತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"21","text":"ಅನ್ಯಚ್ಚ ಪಶ್ಯತ ಖ್ರೀಷ್ಟೋತ್ರ ಸ್ಥಾನೇ ವಾ ತತ್ರ ಸ್ಥಾನೇ ವಿದ್ಯತೇ, ತಸ್ಮಿನ್ಕಾಲೇ ಯದಿ ಕಶ್ಚಿದ್ ಯುಷ್ಮಾನ್ ಏತಾದೃಶಂ ವಾಕ್ಯಂ ವ್ಯಾಹರತಿ, ತರ್ಹಿ ತಸ್ಮಿನ್ ವಾಕ್ಯೇ ಭೈವ ವಿಶ್ವಸಿತ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"22","text":"ಯತೋನೇಕೇ ಮಿಥ್ಯಾಖ್ರೀಷ್ಟಾ ಮಿಥ್ಯಾಭವಿಷ್ಯದ್ವಾದಿನಶ್ಚ ಸಮುಪಸ್ಥಾಯ ಬಹೂನಿ ಚಿಹ್ನಾನ್ಯದ್ಭುತಾನಿ ಕರ್ಮ್ಮಾಣಿ ಚ ದರ್ಶಯಿಷ್ಯನ್ತಿ; ತಥಾ ಯದಿ ಸಮ್ಭವತಿ ತರ್ಹಿ ಮನೋನೀತಲೋಕಾನಾಮಪಿ ಮಿಥ್ಯಾಮತಿಂ ಜನಯಿಷ್ಯನ್ತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"23","text":"ಪಶ್ಯತ ಘಟನಾತಃ ಪೂರ್ವ್ವಂ ಸರ್ವ್ವಕಾರ್ಯ್ಯಸ್ಯ ವಾರ್ತ್ತಾಂ ಯುಷ್ಮಭ್ಯಮದಾಮ್, ಯೂಯಂ ಸಾವಧಾನಾಸ್ತಿಷ್ಠತ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"24","text":"ಅಪರಞ್ಚ ತಸ್ಯ ಕ್ಲೇಶಕಾಲಸ್ಯಾವ್ಯವಹಿತೇ ಪರಕಾಲೇ ಭಾಸ್ಕರಃ ಸಾನ್ಧಕಾರೋ ಭವಿಷ್ಯತಿ ತಥೈವ ಚನ್ದ್ರಶ್ಚನ್ದ್ರಿಕಾಂ ನ ದಾಸ್ಯತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"25","text":"ನಭಃಸ್ಥಾನಿ ನಕ್ಷತ್ರಾಣಿ ಪತಿಷ್ಯನ್ತಿ, ವ್ಯೋಮಮಣ್ಡಲಸ್ಥಾ ಗ್ರಹಾಶ್ಚ ವಿಚಲಿಷ್ಯನ್ತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"26","text":"ತದಾನೀಂ ಮಹಾಪರಾಕ್ರಮೇಣ ಮಹೈಶ್ವರ್ಯ್ಯೇಣ ಚ ಮೇಘಮಾರುಹ್ಯ ಸಮಾಯಾನ್ತಂ ಮಾನವಸುತಂ ಮಾನವಾಃ ಸಮೀಕ್ಷಿಷ್ಯನ್ತೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"27","text":"ಅನ್ಯಚ್ಚ ಸ ನಿಜದೂತಾನ್ ಪ್ರಹಿತ್ಯ ನಭೋಭೂಮ್ಯೋಃ ಸೀಮಾಂ ಯಾವದ್ ಜಗತಶ್ಚತುರ್ದಿಗ್ಭ್ಯಃ ಸ್ವಮನೋನೀತಲೋಕಾನ್ ಸಂಗ್ರಹೀಷ್ಯತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"28","text":"ಉಡುಮ್ಬರತರೋ ರ್ದೃಷ್ಟಾನ್ತಂ ಶಿಕ್ಷಧ್ವಂ ಯದೋಡುಮ್ಬರಸ್ಯ ತರೋ ರ್ನವೀನಾಃ ಶಾಖಾ ಜಾಯನ್ತೇ ಪಲ್ಲವಾದೀನಿ ಚ ರ್ನಿಗಚ್ಛನ್ತಿ, ತದಾ ನಿದಾಘಕಾಲಃ ಸವಿಧೋ ಭವತೀತಿ ಯೂಯಂ ಜ್ಞಾತುಂ ಶಕ್ನುಥ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"29","text":"ತದ್ವದ್ ಏತಾ ಘಟನಾ ದೃಷ್ಟ್ವಾ ಸ ಕಾಲೋ ದ್ವಾರ್ಯ್ಯುಪಸ್ಥಿತ ಇತಿ ಜಾನೀತ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"30","text":"ಯುಷ್ಮಾನಹಂ ಯಥಾರ್ಥಂ ವದಾಮಿ, ಆಧುನಿಕಲೋಕಾನಾಂ ಗಮನಾತ್ ಪೂರ್ವ್ವಂ ತಾನಿ ಸರ್ವ್ವಾಣಿ ಘಟಿಷ್ಯನ್ತೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"31","text":"ದ್ಯಾವಾಪೃಥಿವ್ಯೋ ರ್ವಿಚಲಿತಯೋಃ ಸತ್ಯೋ ರ್ಮದೀಯಾ ವಾಣೀ ನ ವಿಚಲಿಷ್ಯತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"32","text":"ಅಪರಞ್ಚ ಸ್ವರ್ಗಸ್ಥದೂತಗಣೋ ವಾ ಪುತ್ರೋ ವಾ ತಾತಾದನ್ಯಃ ಕೋಪಿ ತಂ ದಿವಸಂ ತಂ ದಣ್ಡಂ ವಾ ನ ಜ್ಞಾಪಯತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"33","text":"ಅತಃ ಸ ಸಮಯಃ ಕದಾ ಭವಿಷ್ಯತಿ, ಏತಜ್ಜ್ಞಾನಾಭಾವಾದ್ ಯೂಯಂ ಸಾವಧಾನಾಸ್ತಿಷ್ಠತ, ಸತರ್ಕಾಶ್ಚ ಭೂತ್ವಾ ಪ್ರಾರ್ಥಯಧ್ವಂ;"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"34","text":"ಯದ್ವತ್ ಕಶ್ಚಿತ್ ಪುಮಾನ್ ಸ್ವನಿವೇಶನಾದ್ ದೂರದೇಶಂ ಪ್ರತಿ ಯಾತ್ರಾಕರಣಕಾಲೇ ದಾಸೇಷು ಸ್ವಕಾರ್ಯ್ಯಸ್ಯ ಭಾರಮರ್ಪಯಿತ್ವಾ ಸರ್ವ್ವಾನ್ ಸ್ವೇ ಸ್ವೇ ಕರ್ಮ್ಮಣಿ ನಿಯೋಜಯತಿ; ಅಪರಂ ದೌವಾರಿಕಂ ಜಾಗರಿತುಂ ಸಮಾದಿಶ್ಯ ಯಾತಿ, ತದ್ವನ್ ನರಪುತ್ರಃ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"35","text":"ಗೃಹಪತಿಃ ಸಾಯಂಕಾಲೇ ನಿಶೀಥೇ ವಾ ತೃತೀಯಯಾಮೇ ವಾ ಪ್ರಾತಃಕಾಲೇ ವಾ ಕದಾಗಮಿಷ್ಯತಿ ತದ್ ಯೂಯಂ ನ ಜಾನೀಥ;"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"36","text":"ಸ ಹಠಾದಾಗತ್ಯ ಯಥಾ ಯುಷ್ಮಾನ್ ನಿದ್ರಿತಾನ್ ನ ಪಶ್ಯತಿ, ತದರ್ಥಂ ಜಾಗರಿತಾಸ್ತಿಷ್ಠತ|"},{"book":"ಮಾರ್ಕಃ","chapter":"13","verse":"37","text":"ಯುಷ್ಮಾನಹಂ ಯದ್ ವದಾಮಿ ತದೇವ ಸರ್ವ್ವಾನ್ ವದಾಮಿ, ಜಾಗರಿತಾಸ್ತಿಷ್ಠತೇತಿ|"}]}