{"data":[{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"1","text":"ಅನನ್ತರಂ ಯಿರೂಶಾಲಮ ಆಗತಾಃ ಫಿರೂಶಿನೋಽಧ್ಯಾಪಕಾಶ್ಚ ಯೀಶೋಃ ಸಮೀಪಮ್ ಆಗತಾಃ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"2","text":"ತೇ ತಸ್ಯ ಕಿಯತಃ ಶಿಷ್ಯಾನ್ ಅಶುಚಿಕರೈರರ್ಥಾದ ಅಪ್ರಕ್ಷಾಲಿತಹಸ್ತೈ ರ್ಭುಞ್ಜತೋ ದೃಷ್ಟ್ವಾ ತಾನದೂಷಯನ್|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"3","text":"ಯತಃ ಫಿರೂಶಿನಃ ಸರ್ವ್ವಯಿಹೂದೀಯಾಶ್ಚ ಪ್ರಾಚಾಂ ಪರಮ್ಪರಾಗತವಾಕ್ಯಂ ಸಮ್ಮನ್ಯ ಪ್ರತಲೇನ ಹಸ್ತಾನ್ ಅಪ್ರಕ್ಷಾಲ್ಯ ನ ಭುಞ್ಜತೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"4","text":"ಆಪನಾದಾಗತ್ಯ ಮಜ್ಜನಂ ವಿನಾ ನ ಖಾದನ್ತಿ; ತಥಾ ಪಾನಪಾತ್ರಾಣಾಂ ಜಲಪಾತ್ರಾಣಾಂ ಪಿತ್ತಲಪಾತ್ರಾಣಾಮ್ ಆಸನಾನಾಞ್ಚ ಜಲೇ ಮಜ್ಜನಮ್ ಇತ್ಯಾದಯೋನ್ಯೇಪಿ ಬಹವಸ್ತೇಷಾಮಾಚಾರಾಃ ಸನ್ತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"5","text":"ತೇ ಫಿರೂಶಿನೋಽಧ್ಯಾಪಕಾಶ್ಚ ಯೀಶುಂ ಪಪ್ರಚ್ಛುಃ, ತವ ಶಿಷ್ಯಾಃ ಪ್ರಾಚಾಂ ಪರಮ್ಪರಾಗತವಾಕ್ಯಾನುಸಾರೇಣ ನಾಚರನ್ತೋಽಪ್ರಕ್ಷಾಲಿತಕರೈಃ ಕುತೋ ಭುಜಂತೇ?"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"6","text":"ತತಃ ಸ ಪ್ರತ್ಯುವಾಚ ಕಪಟಿನೋ ಯುಷ್ಮಾನ್ ಉದ್ದಿಶ್ಯ ಯಿಶಯಿಯಭವಿಷ್ಯದ್ವಾದೀ ಯುಕ್ತಮವಾದೀತ್| ಯಥಾ ಸ್ವಕೀಯೈರಧರೈರೇತೇ ಸಮ್ಮನ್ಯನತೇ ಸದೈವ ಮಾಂ| ಕಿನ್ತು ಮತ್ತೋ ವಿಪ್ರಕರ್ಷೇ ಸನ್ತಿ ತೇಷಾಂ ಮನಾಂಸಿ ಚ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"7","text":"ಶಿಕ್ಷಯನ್ತೋ ಬಿಧೀನ್ ನ್ನಾಜ್ಞಾ ಭಜನ್ತೇ ಮಾಂ ಮುಧೈವ ತೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"8","text":"ಯೂಯಂ ಜಲಪಾತ್ರಪಾನಪಾತ್ರಾದೀನಿ ಮಜ್ಜಯನ್ತೋ ಮನುಜಪರಮ್ಪರಾಗತವಾಕ್ಯಂ ರಕ್ಷಥ ಕಿನ್ತು ಈಶ್ವರಾಜ್ಞಾಂ ಲಂಘಧ್ವೇ; ಅಪರಾ ಈದೃಶ್ಯೋನೇಕಾಃ ಕ್ರಿಯಾ ಅಪಿ ಕುರುಧ್ವೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"9","text":"ಅನ್ಯಞ್ಚಾಕಥಯತ್ ಯೂಯಂ ಸ್ವಪರಮ್ಪರಾಗತವಾಕ್ಯಸ್ಯ ರಕ್ಷಾರ್ಥಂ ಸ್ಪಷ್ಟರೂಪೇಣ ಈಶ್ವರಾಜ್ಞಾಂ ಲೋಪಯಥ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"10","text":"ಯತೋ ಮೂಸಾದ್ವಾರಾ ಪ್ರೋಕ್ತಮಸ್ತಿ ಸ್ವಪಿತರೌ ಸಮ್ಮನ್ಯಧ್ವಂ ಯಸ್ತು ಮಾತರಂ ಪಿತರಂ ವಾ ದುರ್ವ್ವಾಕ್ಯಂ ವಕ್ತಿ ಸ ನಿತಾನ್ತಂ ಹನ್ಯತಾಂ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"11","text":"ಕಿನ್ತು ಮದೀಯೇನ ಯೇನ ದ್ರವ್ಯೇಣ ತವೋಪಕಾರೋಭವತ್ ತತ್ ಕರ್ಬ್ಬಾಣಮರ್ಥಾದ್ ಈಶ್ವರಾಯ ನಿವೇದಿತಮ್ ಇದಂ ವಾಕ್ಯಂ ಯದಿ ಕೋಪಿ ಪಿತರಂ ಮಾತರಂ ವಾ ವಕ್ತಿ"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"12","text":"ತರ್ಹಿ ಯೂಯಂ ಮಾತುಃ ಪಿತು ರ್ವೋಪಕಾರಂ ಕರ್ತ್ತಾಂ ತಂ ವಾರಯಥ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"13","text":"ಇತ್ಥಂ ಸ್ವಪ್ರಚಾರಿತಪರಮ್ಪರಾಗತವಾಕ್ಯೇನ ಯೂಯಮ್ ಈಶ್ವರಾಜ್ಞಾಂ ಮುಧಾ ವಿಧದ್ವ್ವೇ, ಈದೃಶಾನ್ಯನ್ಯಾನ್ಯನೇಕಾನಿ ಕರ್ಮ್ಮಾಣಿ ಕುರುಧ್ವೇ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"14","text":"ಅಥ ಸ ಲೋಕಾನಾಹೂಯ ಬಭಾಷೇ ಯೂಯಂ ಸರ್ವ್ವೇ ಮದ್ವಾಕ್ಯಂ ಶೃಣುತ ಬುಧ್ಯಧ್ವಞ್ಚ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"15","text":"ಬಾಹ್ಯಾದನ್ತರಂ ಪ್ರವಿಶ್ಯ ನರಮಮೇಧ್ಯಂ ಕರ್ತ್ತಾಂ ಶಕ್ನೋತಿ ಈದೃಶಂ ಕಿಮಪಿ ವಸ್ತು ನಾಸ್ತಿ, ವರಮ್ ಅನ್ತರಾದ್ ಬಹಿರ್ಗತಂ ಯದ್ವಸ್ತು ತನ್ಮನುಜಮ್ ಅಮೇಧ್ಯಂ ಕರೋತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"16","text":"ಯಸ್ಯ ಶ್ರೋತುಂ ಶ್ರೋತ್ರೇ ಸ್ತಃ ಸ ಶೃಣೋತು|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"17","text":"ತತಃ ಸ ಲೋಕಾನ್ ಹಿತ್ವಾ ಗೃಹಮಧ್ಯಂ ಪ್ರವಿಷ್ಟಸ್ತದಾ ಶಿಷ್ಯಾಸ್ತದೃಷ್ಟಾನ್ತವಾಕ್ಯಾರ್ಥಂ ಪಪ್ರಚ್ಛುಃ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"18","text":"ತಸ್ಮಾತ್ ಸ ತಾನ್ ಜಗಾದ ಯೂಯಮಪಿ ಕಿಮೇತಾದೃಗಬೋಧಾಃ? ಕಿಮಪಿ ದ್ರವ್ಯಂ ಬಾಹ್ಯಾದನ್ತರಂ ಪ್ರವಿಶ್ಯ ನರಮಮೇಧ್ಯಂ ಕರ್ತ್ತಾಂ ನ ಶಕ್ನೋತಿ ಕಥಾಮಿಮಾಂ ಕಿಂ ನ ಬುಧ್ಯಧ್ವೇ?"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"19","text":"ತತ್ ತದನ್ತರ್ನ ಪ್ರವಿಶತಿ ಕಿನ್ತು ಕುಕ್ಷಿಮಧ್ಯಂ ಪ್ರವಿಶತಿ ಶೇಷೇ ಸರ್ವ್ವಭುಕ್ತವಸ್ತುಗ್ರಾಹಿಣಿ ಬಹಿರ್ದೇಶೇ ನಿರ್ಯಾತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"20","text":"ಅಪರಮಪ್ಯವಾದೀದ್ ಯನ್ನರಾನ್ನಿರೇತಿ ತದೇವ ನರಮಮೇಧ್ಯಂ ಕರೋತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"21","text":"ಯತೋಽನ್ತರಾದ್ ಅರ್ಥಾನ್ ಮಾನವಾನಾಂ ಮನೋಭ್ಯಃ ಕುಚಿನ್ತಾ ಪರಸ್ತ್ರೀವೇಶ್ಯಾಗಮನಂ"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"22","text":"ನರವಧಶ್ಚೌರ್ಯ್ಯಂ ಲೋಭೋ ದುಷ್ಟತಾ ಪ್ರವಞ್ಚನಾ ಕಾಮುಕತಾ ಕುದೃಷ್ಟಿರೀಶ್ವರನಿನ್ದಾ ಗರ್ವ್ವಸ್ತಮ ಇತ್ಯಾದೀನಿ ನಿರ್ಗಚ್ಛನ್ತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"23","text":"ಏತಾನಿ ಸರ್ವ್ವಾಣಿ ದುರಿತಾನ್ಯನ್ತರಾದೇತ್ಯ ನರಮಮೇಧ್ಯಂ ಕುರ್ವ್ವನ್ತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"24","text":"ಅಥ ಸ ಉತ್ಥಾಯ ತತ್ಸ್ಥಾನಾತ್ ಸೋರಸೀದೋನ್ಪುರಪ್ರದೇಶಂ ಜಗಾಮ ತತ್ರ ಕಿಮಪಿ ನಿವೇಶನಂ ಪ್ರವಿಶ್ಯ ಸರ್ವ್ವೈರಜ್ಞಾತಃ ಸ್ಥಾತುಂ ಮತಿಞ್ಚಕ್ರೇ ಕಿನ್ತು ಗುಪ್ತಃ ಸ್ಥಾತುಂ ನ ಶಶಾಕ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"25","text":"ಯತಃ ಸುರಫೈನಿಕೀದೇಶೀಯಯೂನಾನೀವಂಶೋದ್ಭವಸ್ತ್ರಿಯಾಃ ಕನ್ಯಾ ಭೂತಗ್ರಸ್ತಾಸೀತ್| ಸಾ ಸ್ತ್ರೀ ತದ್ವಾರ್ತ್ತಾಂ ಪ್ರಾಪ್ಯ ತತ್ಸಮೀಪಮಾಗತ್ಯ ತಚ್ಚರಣಯೋಃ ಪತಿತ್ವಾ"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"26","text":"ಸ್ವಕನ್ಯಾತೋ ಭೂತಂ ನಿರಾಕರ್ತ್ತಾಂ ತಸ್ಮಿನ್ ವಿನಯಂ ಕೃತವತೀ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"27","text":"ಕಿನ್ತು ಯೀಶುಸ್ತಾಮವದತ್ ಪ್ರಥಮಂ ಬಾಲಕಾಸ್ತೃಪ್ಯನ್ತು ಯತೋ ಬಾಲಕಾನಾಂ ಖಾದ್ಯಂ ಗೃಹೀತ್ವಾ ಕುಕ್ಕುರೇಭ್ಯೋ ನಿಕ್ಷೇಪೋಽನುಚಿತಃ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"28","text":"ತದಾ ಸಾ ಸ್ತ್ರೀ ತಮವಾದೀತ್ ಭೋಃ ಪ್ರಭೋ ತತ್ ಸತ್ಯಂ ತಥಾಪಿ ಮಞ್ಚಾಧಃಸ್ಥಾಃ ಕುಕ್ಕುರಾ ಬಾಲಾನಾಂ ಕರಪತಿತಾನಿ ಖಾದ್ಯಖಣ್ಡಾನಿ ಖಾದನ್ತಿ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"29","text":"ತತಃ ಸೋಽಕಥಯದ್ ಏತತ್ಕಥಾಹೇತೋಃ ಸಕುಶಲಾ ಯಾಹಿ ತವ ಕನ್ಯಾಂ ತ್ಯಕ್ತ್ವಾ ಭೂತೋ ಗತಃ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"30","text":"ಅಥ ಸಾ ಸ್ತ್ರೀ ಗೃಹಂ ಗತ್ವಾ ಕನ್ಯಾಂ ಭೂತತ್ಯಕ್ತಾಂ ಶಯ್ಯಾಸ್ಥಿತಾಂ ದದರ್ಶ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"31","text":"ಪುನಶ್ಚ ಸ ಸೋರಸೀದೋನ್ಪುರಪ್ರದೇಶಾತ್ ಪ್ರಸ್ಥಾಯ ದಿಕಾಪಲಿದೇಶಸ್ಯ ಪ್ರಾನ್ತರಭಾಗೇನ ಗಾಲೀಲ್ಜಲಧೇಃ ಸಮೀಪಂ ಗತವಾನ್|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"32","text":"ತದಾ ಲೋಕೈರೇಕಂ ಬಧಿರಂ ಕದ್ವದಞ್ಚ ನರಂ ತನ್ನಿಕಟಮಾನೀಯ ತಸ್ಯ ಗಾತ್ರೇ ಹಸ್ತಮರ್ಪಯಿತುಂ ವಿನಯಃ ಕೃತಃ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"33","text":"ತತೋ ಯೀಶು ರ್ಲೋಕಾರಣ್ಯಾತ್ ತಂ ನಿರ್ಜನಮಾನೀಯ ತಸ್ಯ ಕರ್ಣಯೋಙ್ಗುಲೀ ರ್ದದೌ ನಿಷ್ಠೀವಂ ದತ್ತ್ವಾ ಚ ತಜ್ಜಿಹ್ವಾಂ ಪಸ್ಪರ್ಶ|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"34","text":"ಅನನ್ತರಂ ಸ್ವರ್ಗಂ ನಿರೀಕ್ಷ್ಯ ದೀರ್ಘಂ ನಿಶ್ವಸ್ಯ ತಮವದತ್ ಇತಫತಃ ಅರ್ಥಾನ್ ಮುಕ್ತೋ ಭೂಯಾತ್|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"35","text":"ತತಸ್ತತ್ಕ್ಷಣಂ ತಸ್ಯ ಕರ್ಣೌ ಮುಕ್ತೌ ಜಿಹ್ವಾಯಾಶ್ಚ ಜಾಡ್ಯಾಪಗಮಾತ್ ಸ ಸುಸ್ಪಷ್ಟವಾಕ್ಯಮಕಥಯತ್|"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"36","text":"ಅಥ ಸ ತಾನ್ ವಾಢಮಿತ್ಯಾದಿದೇಶ ಯೂಯಮಿಮಾಂ ಕಥಾಂ ಕಸ್ಮೈಚಿದಪಿ ಮಾ ಕಥಯತ, ಕಿನ್ತು ಸ ಯತಿ ನ್ಯಷೇಧತ್ ತೇ ತತಿ ಬಾಹುಲ್ಯೇನ ಪ್ರಾಚಾರಯನ್;"},{"book":"ಮಾರ್ಕಃ","chapter":"7","verse":"37","text":"ತೇಽತಿಚಮತ್ಕೃತ್ಯ ಪರಸ್ಪರಂ ಕಥಯಾಮಾಸುಃ ಸ ಬಧಿರಾಯ ಶ್ರವಣಶಕ್ತಿಂ ಮೂಕಾಯ ಚ ಕಥನಶಕ್ತಿಂ ದತ್ತ್ವಾ ಸರ್ವ್ವಂ ಕರ್ಮ್ಮೋತ್ತಮರೂಪೇಣ ಚಕಾರ|"}]}