{"data":[{"book":"Giê","chapter":"14","verse":"1","text":"Có lời Đức Giê-hô-va phán cùng Giê-rê-mi về sự hạn hán."},{"book":"Giê","chapter":"14","verse":"2","text":"Giu-đa đang sầu thảm, cửa thành suy bại, chúng nó đều mặc áo đen ngồi trên đất; và tiếng kêu của Giê-ru-sa-lem vang lên."},{"book":"Giê","chapter":"14","verse":"3","text":"Những người sang sai kẻ hèn đi tìm nước; đi đến hồ và tìm không được, xách bình không mà trở về; thẹn thuồng xấu hổ, và che đầu lại."},{"book":"Giê","chapter":"14","verse":"4","text":"Vì cớ đất đều nẻ hết, bởi không có mưa xuống trong xứ, người cầm cày xấu hổ và trùm đầu lại."},{"book":"Giê","chapter":"14","verse":"5","text":"Nai cái đẻ con ra trong đồng và bỏ đi, vì không có cỏ."},{"book":"Giê","chapter":"14","verse":"6","text":"Những lừa rừng đứng trên các gò trọi, hít hơi như chó đồng, vì không cỏ nên mắt lòa."},{"book":"Giê","chapter":"14","verse":"7","text":"Hỡi Đức Giê-hô-va, dầu tội ác chúng tôi làm chứng nghịch cùng chúng tôi, xin Ngài vì danh mình mà làm! Sự bội nghịch của chúng tôi nhiều lắm; chúng tôi đã phạm tội nghịch cùng Ngài."},{"book":"Giê","chapter":"14","verse":"8","text":"Ngài là sự trông cậy của Y-sơ-ra-ên, là Đấng cứu trong khi hoạn nạn, sao Ngài như một người trú ngụ ở trong đất, như người bộ hành căng trại ngủ đậu một đêm?"},{"book":"Giê","chapter":"14","verse":"9","text":"Sao Ngài như người thất kinh, như người mạnh dạn chẳng có thể giải cứu? Hỡi Đức Giê-hô-va! dầu vậy, Ngài vẫn ở giữa chúng tôi! Chúng tôi được xưng bằng danh Ngài, xin đừng lìa bỏ chúng tôi!"},{"book":"Giê","chapter":"14","verse":"10","text":"Đức Giê-hô-va phán với dân nầy như vầy: Chúng nó ưa đi dông dài, chẳng ngăn cấm chân mình, nên Đức Giê-hô-va chẳng nhận lấy chúng nó. Bây giờ Ngài nhớ đến sự hung ác chúng nó và thăm phạt tội lỗi."},{"book":"Giê","chapter":"14","verse":"11","text":"Đức Giê-hô-va lại phán cùng tôi rằng: Chớ cầu sự lành cho dân nầy."},{"book":"Giê","chapter":"14","verse":"12","text":"Khi chúng nó kiêng ăn, ta sẽ chẳng nghe lời khấn nguyện của chúng nó; khi chúng nó dâng của lễ thiêu và của lễ chay, ta chẳng nhậm đâu; nhưng ta sẽ diệt chúng nó bởi gươm dao, đói kém, và ôn dịch."},{"book":"Giê","chapter":"14","verse":"13","text":"Tôi bèn thưa rằng: Oâi! hỡi Chúa Giê-hô-va, nầy các tiên tri bảo họ rằng: Các ngươi sẽ không thấy gươm dao, sẽ chẳng có đói kém; nhưng ta sẽ ban sự bình an bần lâu cho các ngươi ở trong miền nầy."},{"book":"Giê","chapter":"14","verse":"14","text":"Đức Giê-hô-va lại phán cùng tôi rằng: Aáy là những lời nói dối, mà các tiên tri đó nhân danh ta truyền ra. Ta chẳng từng sai họ đi, chẳng từng truyền lịnh và chẳng từng phán cùng họ. Họ nói tiên tri đó là theo những sự hiện thấy giả dối, sự bói khoa, sự hư không, và sự lừa gạt bởi lòng riêng mình!"},{"book":"Giê","chapter":"14","verse":"15","text":"Vậy nên, Đức Giê-hô-va phán về những kẻ tiên tri chẳng bởi ta sai đến, mà nói tiên tri nhân danh ta, rằng: Trong đất nầy sẽ chẳng có gươm dao và đói kém! Chính các tiên tri đó sẽ bị diệt bởi gươm dao và đói kém."},{"book":"Giê","chapter":"14","verse":"16","text":"Những kẻ mà họ truyền lời tiên tri ấy cho, sẽ cùng vợ, con trai, con gái mình vì gươm dao đói kém bị ném ngoài đường phố Giê-ru-sa-lem, chẳng có ai chôn cất, vì ta sẽ khiến điều ác chúng nó đã làm lại đổ về mình!"},{"book":"Giê","chapter":"14","verse":"17","text":"Ngươi khá bảo cho chúng nó lời nầy: Mắt ta rơi lụy đêm ngày chẳng thôi; vì gái đồng trinh của dân ta bị tồi tàn, bị thương rất là đau đớn."},{"book":"Giê","chapter":"14","verse":"18","text":"Nếu ta ra nơi đồng ruộng, thì thấy những người bị gươm đâm; nếu ta vào trong thành, thì thấy những kẻ đau ốm vì sự đói kém. Chính các đấng tiên tri và các thầy tế lễ đi dạo trong đất mình, cũng không có sự hiểu biết."},{"book":"Giê","chapter":"14","verse":"19","text":"Vậy thì Ngài đã bỏ hết Giu-đa sao? Lòng Ngài đã gớm ghét Si-ôn sao? Làm sao Ngài đã đánh chúng tôi, không phương chữa lành? Đang đợi sự bình an mà chẳng có sự lành; đang trông kỳ lành bịnh, mà gặp sự kinh hãi."},{"book":"Giê","chapter":"14","verse":"20","text":"Hỡi Đức Giê-hô-va, chúng tôi nhìn biết điều ác chúng tôi và tội lỗi của tổ phụ chúng tôi, vì chúng tôi đều phạm tội nghịch cùng Ngài."},{"book":"Giê","chapter":"14","verse":"21","text":"Xin hãy vì danh Ngài, chớ chán chúng tôi, và chớ để nhục ngôi vinh hiển của Ngài! Xin Ngài nhớ lời giao ước với chúng tôi mà chớ hủy."},{"book":"Giê","chapter":"14","verse":"22","text":"Trong những sự hư vô của dân ngoại, há có quyền làm mưa được sao? có phải từ trời xuống mưa được chăng? Hỡi Giê-hô-va Đức Chúa Trời chúng tôi, Ngài há chẳng phải là Đấng đó? Vậy nên chúng tôi sẽ trông đợi Ngài, vì Ngài đã làm ra mọi sự ấy."}]}