{"data":[{"book":"Giê","chapter":"15","verse":"1","text":"Đức Giê-hô-va bèn phán cùng tôi rằng: Dầu Môi-se và Sa-mu-ên đứng trước mặt ta, nhưng lòng ta cũng chẳng hướng về dân nầy. Hãy đuổi chúng nó khỏi trước mặt ta, cho chúng nó đi ra."},{"book":"Giê","chapter":"15","verse":"2","text":"Sẽ xảy ra khi chúng nó khỏi ngươi rằng: Chúng tôi sẽ đi đâu? thì hãy bảo chúng nó rằng: Đức Giê-hô-va phán như vầy: Ai đã được định cho chết, hãy chịu chết; ai đã được định cho phải gươm dao, hãy chịu gươm dao; ai đã được định cho phải đói kém, hãy chịu đói kém; ai đã được định cho sự phu tù, hãy chịu phu tù."},{"book":"Giê","chapter":"15","verse":"3","text":"Đức Giê-hô-va phán: Ta sẽ giáng cho chúng nó bốn thứ tai vạ; gươm để giết, chó để xé, chim trời và loài thú trên đất để nuốt và diệt đi."},{"book":"Giê","chapter":"15","verse":"4","text":"Vì cớ Ma-na-se, con trai Ê-xê-chia, vua Giu-đa, và vì những sự nó đã làm trong thành Giê-ru-sa-lem, ta sẽ khiến chúng nó bị ném đi ném lại trong các nước thiên hạ."},{"book":"Giê","chapter":"15","verse":"5","text":"Hỡi Giê-ru-sa-lem, ai sẽ thương xót ngươi được sao? ai sẽ than tiếc ngươi? ai sẽ xây lại mà hỏi thăm ngươi?"},{"book":"Giê","chapter":"15","verse":"6","text":"Đức Giê-hô-va phán: Ngươi đã bỏ ta, đã xây lại đằng sau, nên ta đã giang tay trên ngươi, để diệt ngươi. Ta đã chán sự đổi ý."},{"book":"Giê","chapter":"15","verse":"7","text":"Ta đã lấy nia sảy chúng nó nơi cửa các thành đất nầy. Ta đã cất mất con cái chúng nó và diệt dân ta, mà chúng nó cũng chẳng trở lại khỏi đường lối mình."},{"book":"Giê","chapter":"15","verse":"8","text":"Những đàn bà góa nó thêm lên nhiều hơn cát biển. Ta đã khiến kẻ thù hủy diệt giữa ban ngày, nghịch cùng mẹ kẻ trai trẻ. Ta đã khiến sự sầu não kinh hãi lâm trên nó thình lình."},{"book":"Giê","chapter":"15","verse":"9","text":"Đàn bà đã sanh bảy con, thấy mình mòn mỏi, hầu trút linh hồn; khi còn ban ngày, mặt trời nó đã lặn; nó phải sỉ nhục và hổ thẹn; còn những con cái sót lại, thì ta sẽ phó cho gươm của kẻ nghịch thù chúng nó, Đức Giê-hô-va phán vậy."},{"book":"Giê","chapter":"15","verse":"10","text":"Hỡi mẹ tôi ơi, khốn nạn cho tôi! Mẹ đã sanh ra tôi làm người mắc phải sự tranh đua cãi lẫy trong cả đất? Tôi vốn không cho ai vay mượn, cũng chẳng vay mượn ai; dầu vậy, mọi người nguyền rủa tôi."},{"book":"Giê","chapter":"15","verse":"11","text":"Nhưng Đức Giê-hô-va phán: Thật ta sẽ bổ sức cho ngươi được phước. Trong khi gặp tai vạ hoạn nạn, thật ta sẽ khiến kẻ thù nghịch đến cầu xin ngươi."},{"book":"Giê","chapter":"15","verse":"12","text":"Sắt và đồng của phương bắc, người ta có thể bẻ gãy được sao?"},{"book":"Giê","chapter":"15","verse":"13","text":"Vì cớ mọi tội lỗi các ngươi, trong cả địa phận mình, ta sẽ phó của cải châu báu các ngươi cho sự cướp bóc, chẳng trả giá lại."},{"book":"Giê","chapter":"15","verse":"14","text":"Ta sẽ làm cho những đồ ấy đi với kẻ thù ngươi qua một đất mà ngươi không biết, vì lửa giận của ta đã cháy lên, đặng thiêu hủy các ngươi."},{"book":"Giê","chapter":"15","verse":"15","text":"Hỡi Đức Giê-hô-va! Ngài hiểu biết. Xin hãy nhớ đến tôi, thăm viếng tôi, và trả thù những kẻ bắt bớ cho tôi. Xin chớ cất tôi đi trong sự nhịn nhục Ngài; xin biết cho rằng tôi vì Ngài chịu nhuốc nhơ!"},{"book":"Giê","chapter":"15","verse":"16","text":"Tôi vừa nghe những lời Ngài, thì đã ăn lấy rồi; lời Ngài là sự vui mừng hớn hở của lòng tôi vậy. Hỡi Giê-hô-va Đức Chúa Trời vạn quân, vì tôi được xưng bằng danh Ngài!"},{"book":"Giê","chapter":"15","verse":"17","text":"Tôi chẳng ngồi trong đám hội kẻ vui chơi mừng rỡ; nhưng tôi ngồi một mình vì tay Ngài; vì Ngài đã làm cho tôi đầy sự giận."},{"book":"Giê","chapter":"15","verse":"18","text":"Cớ sao sự đau đớn của tôi cứ còn hoài? Cớ sao vết thương của tôi không chữa được và nó không chịu khỏi? Ngài đối với tôi hẳn như cái khe giả dối, cái suối tắt mạch hay sao?"},{"book":"Giê","chapter":"15","verse":"19","text":"Vậy nên, Đức Giê-hô-va phán như vầy: Nếu ngươi trở lại, thì ta sẽ lại đem ngươi đứng trước mặt ta; nếu ngươi làm cho sự quí lìa khỏi sự hèn, thì ngươi sẽ như miệng ta, chúng nó sẽ trở về cùng ngươi; nhưng ngươi chẳng trở về cùng chúng nó."},{"book":"Giê","chapter":"15","verse":"20","text":"Ta sẽ khiến ngươi làm tường đồng vững bền cho dân nầy, họ sẽ đánh với ngươi, nhưng không thắng ngươi được, vì ta ở cùng ngươi đặng cứu ngươi và giải thoát ngươi, Đức Giê-hô-va phán vậy."},{"book":"Giê","chapter":"15","verse":"21","text":"Ta sẽ rút ngươi ra khỏi tay kẻ ác, sẽ chuộc ngươi khỏi tay kẻ bạo tàn."}]}