{"data":[{"book":"Giê","chapter":"26","verse":"1","text":"Lúc Giê-hô-gia-kim, con trai Giô-si-a, vua nước Giu-đa, bắt đầu trị vì, có lời nầy từ Đức Giê-hô-va phán ra:"},{"book":"Giê","chapter":"26","verse":"2","text":"Đức Giê-hô-va phán như vầy: Ngươi khá đứng trong hành lang nhà Đức Giê-hô-va, rao những lời ta truyền ngươi nói lại cho các thành của Giu-đa đã đến đặng thờ lạy trong nhà Đức Giê-hô-va; chớ bớt một tiếng."},{"book":"Giê","chapter":"26","verse":"3","text":"Hoặc giả chúng nó nghe ngươi, và ai nấy sẽ từ đường xấu mình trở lại; hầu cho ta ăn năn về họa mà ta định làm cho chúng nó, vì sự dữ của việc làm chúng nó."},{"book":"Giê","chapter":"26","verse":"4","text":"Vậy ngươi khá bảo rằng: Đức Giê-hô-va phán như vầy: Nếu các ngươi không khứng nghe ta, mà bước theo luật pháp ta đã đặt trước mặt các ngươi;"},{"book":"Giê","chapter":"26","verse":"5","text":"nếu các ngươi không nghe lời của các đầy tớ ta, là các tiên tri mà ta sai đến cùng các ngươi, và đã dậy sớm sai đến, nhưng các ngươi không nghe họ,"},{"book":"Giê","chapter":"26","verse":"6","text":"thì ta sẽ khiến nhà nầy nên như Si-lô, và sẽ khiến thành nầy nên sự rủa sả cho mọi nước trên đất."},{"book":"Giê","chapter":"26","verse":"7","text":"Các thầy tế lễ, các tiên tri, và cả dân sự đều nghe Giê-rê-mi truyền những lời ấy trong nhà Đức Giê-hô-va."},{"book":"Giê","chapter":"26","verse":"8","text":"Khi Giê-rê-mi nói xong mọi điều Đức Giê-hô-va đã truyền mình nói cho cả dân sự, thì các thầy tế lễ, các tiên tri, và cả dân sự đều bắt lấy người và nói rằng: Ngươi chắc sẽ chết!"},{"book":"Giê","chapter":"26","verse":"9","text":"Sao ngươi nhân danh Đức Giê-hô-va mà nói tiên tri rằng: Nhà nầy sẽ trở nên như Si-lô, thành nầy sẽ hoang vu và không dân ở? Bấy giờ cả dân sự nhóm lại cùng Giê-rê-mi trong nhà Đức Giê-hô-va."},{"book":"Giê","chapter":"26","verse":"10","text":"Các quan trưởng Giu-đa nghe những sự ấy, bèn từ trong cung vua lên nhà Đức Giê-hô-va, ngồi tại lối vào của cửa mới nhà Đức Giê-hô-va."},{"book":"Giê","chapter":"26","verse":"11","text":"Bấy giờ các thầy tế lễ và các tiên tri nói với các quan trưởng cùng cả dân sự rằng: Người nầy đáng chết; vì đã nói tiên tri nghịch cùng thành nầy, như chính tai các ngươi đã nghe."},{"book":"Giê","chapter":"26","verse":"12","text":"Nhưng Giê-rê-mi đáp cùng các quan trưởng và cả dân sự rằng: Aáy là Đức Giê-hô-va sai ta đặng nói tiên tri mọi lời nghịch cùng nhà nầy và thành nầy, mà các ngươi đã nghe."},{"book":"Giê","chapter":"26","verse":"13","text":"Bây giờ các ngươi hãy sửa lại đường lối và việc làm của mình, hãy vâng theo tiếng của Giê-hô-va Đức Chúa Trời các ngươi, thì Đức Giê-hô-va sẽ ăn năn về tai họa mà Ngài đã rao ra nghịch cùng các ngươi."},{"book":"Giê","chapter":"26","verse":"14","text":"Về phần ta, nầy, ta ở trong tay các ngươi, hãy làm cho ta điều các ngươi cho là phải và đáng làm."},{"book":"Giê","chapter":"26","verse":"15","text":"Dầu vậy, khá biết chắc rằng các ngươi giết ta, thì các ngươi cùng thành nầy và dân cư nó sẽ gánh lấy huyết vô tội. Vì Đức Giê-hô-va thật đã sai ta đến cùng các ngươi, khiến ta nói mọi lời nầy vào tai các ngươi."},{"book":"Giê","chapter":"26","verse":"16","text":"Các quan trưởng và cả dân sự bèn nói cùng các thầy tế lễ và các tiên tri rằng: Người nầy không đáng chết; vì ấy là người nhân danh Giê-hô-va Đức Chúa Trời chúng ta mà nói cùng chúng ta."},{"book":"Giê","chapter":"26","verse":"17","text":"Một vài kẻ trưởng lão trong đất đứng dậy nói với cả hội dân như vầy:"},{"book":"Giê","chapter":"26","verse":"18","text":"Mi-chê ở Mô-rê-sết, là người nói tiên tri về đời ê-xê-chia, vua Giu-đa, có nói cùng cả dân Giu-đa rằng: Đức Giê-hô-va vạn quân phán như vầy: Si-ôn sẽ bị cày như ruộng, Giê-ru-sa-lem sẽ trở nên gò đống, núi của nhà sẽ trở nên như các nơi cao của rừng."},{"book":"Giê","chapter":"26","verse":"19","text":"Ê-xê-chia, vua Giu-đa, và cả Giu-đa há có giết người sao? Người há chẳng đã kính sợ Đức Giê-hô-va và nài xin ơn Đức Giê-hô-va sao? Vậy nên Đức Giê-hô-va ăn năn về tai họa mà Ngài đã rao ra nghịch cùng họ. Nay chúng ta làm sự đó, ấy là phạm tội nặng nghịch cùng linh hồn mình."},{"book":"Giê","chapter":"26","verse":"20","text":"Lại còn có một người nữa đã nhân danh Đức Giê-hô-va mà nói tiên tri: ấy là U-ri, con trai Sê-ma-gia, ở Ki-ri-át-Giê-a-rim. Người cũng nói tiên tri nghịch cùng thành và đất nầy y theo mọi lời của Giê-rê-mi."},{"book":"Giê","chapter":"26","verse":"21","text":"Vua Giê-hô-gia-kim, hết thảy quân lính, và các quan trưởng đều nghe những lời người, vua bèn muốn giết người đi; nhưng U-ri hay được, thì sợ và trốn qua đất Ê-díp-tô."},{"book":"Giê","chapter":"26","verse":"22","text":"Vua Giê-hô-gia-kim bèn sai Eân-na-than, con trai Aïc-bồ, và mấy người nữa cùng đi qua Ê-díp-tô,"},{"book":"Giê","chapter":"26","verse":"23","text":"đem U-ri ra khỏi Ê-díp-tô và điệu về cho vua Giê-hô-gia-kim. Vua sai dùng gươm giết người và quăng thây trong mồ phàm dân."},{"book":"Giê","chapter":"26","verse":"24","text":"Bấy giờ tay A-hi-cam, con trai Sa-phan, binh vực Giê-rê-mi và gàn trở cho khỏi phó người trong tay dân chúng đặng làm cho chết."}]}