{"data":[{"book":"গালাতীয়","chapter":"6","verse":"1","text":"ভাইবোনেরা, কেউ যদি কোনো পাপকাজে ধরা পড়ে, তাহলে তোমরা যারা আত্মিক, তোমরা কোমল মনোভাব নিয়ে তাকে আগের অবস্থায় ফিরিয়ে আনো। কিন্তু নিজেদের সম্পর্কে সতর্ক থেকো, নইলে তোমরাও প্রলোভিত হতে পারো।"},{"book":"গালাতীয়","chapter":"6","verse":"2","text":"প্রত্যেকে একে অপরের ভারবহন করো, এভাবে তোমরা খ্রীষ্টের বিধান পূর্ণ করবে।"},{"book":"গালাতীয়","chapter":"6","verse":"3","text":"কেউ যদি কিছু না হয়েও নিজেকে বিশিষ্ট মনে করে, সে নিজের সঙ্গে প্রতারণা করে।"},{"book":"গালাতীয়","chapter":"6","verse":"4","text":"প্রত্যেকেই তার নিজের কাজ যাচাই করে দেখবে। তাহলেই সে অপর কারও সঙ্গে নিজের তুলনা না করেই নিজের বিষয়ে গর্ব করতে পারবে।"},{"book":"গালাতীয়","chapter":"6","verse":"5","text":"কারণ প্রত্যেকেরই উচিত, তার নিজের ভারবহন করা।"},{"book":"গালাতীয়","chapter":"6","verse":"6","text":"যে ব্যক্তি ঈশ্বরের বাক্য সম্পর্কে শিক্ষা লাভ করে, সে তার শিক্ষককে অবশ্যই সমস্ত উৎকৃষ্ট বিষয়ের সহভাগী করবে।"},{"book":"গালাতীয়","chapter":"6","verse":"7","text":"তোমরা বিভ্রান্ত হোয়ো না, ঈশ্বরকে উপহাস করা যায় না। কোনো মানুষ যা বোনে, তাই কাটে।"},{"book":"গালাতীয়","chapter":"6","verse":"8","text":"যে তার শারীরিক লালসা নিবৃত্তির উদ্দেশে বীজ বোনে, সেই শরীর6:8 বা শরীরে। থেকেই সে বিনাশরূপ শস্য সংগ্রহ করবে। যে পবিত্র আত্মাকে প্রীত করার জন্য বীজ বোনে, তা থেকেই অনন্ত জীবনের ফসল আসবে।"},{"book":"গালাতীয়","chapter":"6","verse":"9","text":"এসো, সৎকর্ম করতে করতে আমরা যেন ক্লান্তিবোধ না করি, কারণ হাল ছেড়ে না দিলে আমরা যথাসময়ে ফসল তুলব।"},{"book":"গালাতীয়","chapter":"6","verse":"10","text":"তাই, আমরা যখন সুযোগ পেয়েছি, এসো, আমরা সব মানুষের প্রতি সৎকর্ম করি, বিশেষত তাদের প্রতি যারা বিশ্বাসীদের পরিজন।"},{"book":"গালাতীয়","chapter":"6","verse":"11","text":"দেখো, আমি কত বড়ো বড়ো অক্ষরে নিজের হাতে তোমাদের কাছে লিখলাম!"},{"book":"গালাতীয়","chapter":"6","verse":"12","text":"যারা ব্যহ্যিকরূপে এক সুন্দর ভাবমূর্তি গড়তে চায়, তারা তোমাদের সুন্নত পালনে বাধ্য করতে চেষ্টা করছে। কেবলমাত্র যে কারণের জন্য তারা এ কাজ করতে চাইছে, তা খ্রীষ্টের ক্রুশের কারণে নির্যাতিত হওয়া থেকে অব্যাহতি পাওয়ার জন্য।"},{"book":"গালাতীয়","chapter":"6","verse":"13","text":"যারা সুন্নতপ্রাপ্ত তারাও বিধান পালন করে না, তবুও তারা চায় তোমরা সুন্নত-সংস্কার পালন করো, যেন তারা তোমাদের শরীরের বিষয়ে গর্ব করতে পারে।"},{"book":"গালাতীয়","chapter":"6","verse":"14","text":"কিন্তু আমাদের প্রভু যীশু খ্রীষ্টের ক্রুশ ছাড়া আমি আর যে কোনো বিষয়ে গর্ব করি, তা দূরে থাকুক, কারণ তাঁরই দ্বারা জগৎ আমার কাছে ও আমি জগতের কাছে ক্রুশার্পিত।"},{"book":"গালাতীয়","chapter":"6","verse":"15","text":"সুন্নত বা অত্বকছেদ, উভয়ই মূল্যহীন, নতুন সৃষ্টিই হল মূলকথা।"},{"book":"গালাতীয়","chapter":"6","verse":"16","text":"এই নীতি যারা অনুসরণ করে তাদের উপর, এমনকি ঈশ্বরের ইস্রায়েলের উপর শান্তি ও করুণা বিরাজ করুক।"},{"book":"গালাতীয়","chapter":"6","verse":"17","text":"সবশেষে বলি, কেউ যেন আমাকে কষ্ট না দেয়, কারণ আমার শরীরে আমি যীশুর ক্ষতচিহ্ন বহন করছি।"},{"book":"গালাতীয়","chapter":"6","verse":"18","text":"ভাইবোনেরা, আমাদের প্রভু যীশু খ্রীষ্টের অনুগ্রহ তোমাদের আত্মার সঙ্গে থাকুক। আমেন।"}]}