{"data":[{"book":"मरकुस","chapter":"9","verse":"1","text":"यीशु न उन्को सी कह्यो, “मय तुम सी सच कहूं हय, कि जो इत खड़ो हंय उन्म सी कोयी कोयी असो हंय, कि जब तक परमेश्वर को राज्य ख सामर्थ संग आतो हुयो नहीं देख ले, तब तक ऊ नहीं मरेंन।”"},{"book":"मरकुस","chapter":"9","verse":"2","text":"छे दिन को बाद यीशु न पतरस, याकूब अऊर यूहन्ना ख संग ले गयो, अऊर एकान्त म कोयी एक ऊचो पहाड़ी पर ले गयो। उत उन्को सामने यीशु को रूप बदल गयो,"},{"book":"मरकुस","chapter":"9","verse":"3","text":"अऊर ओको कपड़ा असो चमकन लग्यो अऊर यहां तक उज्वल भयो, कि धरती पर कोयी धोबी भी वसो उज्वल नहीं कर सकय।"},{"book":"मरकुस","chapter":"9","verse":"4","text":"तीन चेलावों न एलिय्याह अऊर मूसा ख यीशु को संग बाते करतो देख्यो।"},{"book":"मरकुस","chapter":"9","verse":"5","text":"येको पर पतरस न यीशु सी कह्यो, “हे गुरु, हमरो इत रहनो अच्छो हय: येकोलायी हम तीन मण्डा बनायबो, एक तोरो लायी, एक मूसा लायी, अऊर एक एलिय्याह लायी।”"},{"book":"मरकुस","chapter":"9","verse":"6","text":"पतरस बहुत डर गयो होतो की ओख समझ म नहीं आय रह्यो होतो कि मय का उत्तर देऊ।"},{"book":"मरकुस","chapter":"9","verse":"7","text":"तब एक बादर न उन्ख झाक दियो, अऊर ऊ बादर म सी यो आवाज निकल्यो, “यो मोरो प्रिय बेटा आय, येकी बाते सुनो।”"},{"book":"मरकुस","chapter":"9","verse":"8","text":"तब उन्न अचानक चारयी तरफ देख क, अऊर यीशु ख छोड़ क अपनो संग अऊर कोयी ख नहीं देख्यो।"},{"book":"मरकुस","chapter":"9","verse":"9","text":"पहाड़ी सी उतरतो समय यीशु न उन्ख आदेश दियो कि जब तक मय आदमी को बेटा मरयो हुयो म सी जीन्दो नहीं होय जाय, तब तक जो कुछ तुम न देख्यो हय ओख कोयी ख मत बतावो।"},{"book":"मरकुस","chapter":"9","verse":"10","text":"उन्न यीशु की आज्ञा ख मान्यो; अऊर आपस म चर्चा करन लग्यो, “मरयो हुयो म सी जीन्दो होन को का मतलब हय?”"},{"book":"मरकुस","chapter":"9","verse":"11","text":"९:११ मत्ती ११:१४अऊर उन्न यीशु सी पुच्छ्यो, “धर्मशास्त्री कहालीकि कह्य हंय कि एलिय्याह को पहिलो आवनो जरूर हय?”"},{"book":"मरकुस","chapter":"9","verse":"12","text":"ओन उन्ख उत्तर दियो, “एलिय्याह सचमुच पहिलो आय क सब कुछ तैयार करन लायी आयेंन, पर मय आदमी को बेटा को बारे म शास्त्र म लिख्यो हय कि बहुत दु:ख उठायेंन, अऊर ठुकरायो जायेंन?"},{"book":"मरकुस","chapter":"9","verse":"13","text":"पर मय तुम सी कहू हय, कि एलिय्याह त आय गयो, अऊर जसो ओको बारे म लिख्यो हय, उन्न जो कुछ चाहयो वसोच ओको संग करयो।”"},{"book":"मरकुस","chapter":"9","verse":"14","text":"जब यीशु चेलावों को जवर आयो, त देख्यो कि उन्को चारयी तरफ बड़ी भीड़ लगी हय अऊर धर्मशास्त्री उन्को संग वाद विवाद कर रह्यो हंय।"},{"book":"मरकुस","chapter":"9","verse":"15","text":"ओख देखतोच सब बहुतच अचम्भित भयो, अऊर ओको तरफ दौड़ क यीशु ख नमस्कार करयो।"},{"book":"मरकुस","chapter":"9","verse":"16","text":"यीशु न चेलावों सी पुच्छ्यो, “तुम इन्को सी का बहस कर रह्यो हय?”"},{"book":"मरकुस","chapter":"9","verse":"17","text":"भीड़ म सी एक आदमी न ओख उत्तर दियो, “हे गुरु, मय अपनो बेटा ख, जेको म दुष्ट आत्मा समायी हय, ओख तोरो जवर लायो ऊ बोल नहीं सकय।"},{"book":"मरकुस","chapter":"9","verse":"18","text":"जित कहीं आत्मा ओख पकड़य हय, उतच पटक देवय हय: अऊर ऊ मुंह म फेस लावय हय, अऊर दात कटरय हय, अऊर सूखतो जावय हय। मय न तोरो चेलावों सी कह्यो कि वा बुरी आत्मा ख निकाल दे, पर हि नहीं निकाल सक्यो।”"},{"book":"मरकुस","chapter":"9","verse":"19","text":"यो सुन क यीशु न चेलावों सी उत्तर दे क कह्यो, “हे अविश्वासी लोगों, मय कब तक तुम्हरो संग रहूं? अऊर कब तक तुम्हरी सहू? ऊ टुरा ख मोरो जवर लावो।”"},{"book":"मरकुस","chapter":"9","verse":"20","text":"तब हि बच्चा ख यीशु को जवर लायो: अऊर जब ओन ओख देख्यो, त वा दुष्ट आत्मा न तुरतच ओख मुरकट्यो; अऊर ऊ जमीन पर गिर क, मुंह सी फेस फेकतो लोटन लग्यो।"},{"book":"मरकुस","chapter":"9","verse":"21","text":"यीशु न ओको बाप सी पुच्छ्यो, “येकी या दशा कब सी हय?” ओन कह्यो, “बचपना सी।"},{"book":"मरकुस","chapter":"9","verse":"22","text":"ओन येख मारन लायी कभी आगी म अऊर कभी पानी म गिरायो; पर यदि तय कुछ कर सकय हय, त हम पर तरस खाय क हमरी मदत कर।”"},{"book":"मरकुस","chapter":"9","verse":"23","text":"यीशु न ओको सी कह्यो, “यदि तय कर सकय हय? त या का बात आय! विश्वास करन वालो लायी सब कुछ होय सकय हय।”"},{"book":"मरकुस","chapter":"9","verse":"24","text":"बच्चा को बाप न तुरतच गिड़गिड़ाय क कह्यो, “मय विश्वास करू हय, पर मोरो विश्वास कमजोर हय मोरो अविश्वास बड़ावन म मोरी मदत कर।”"},{"book":"मरकुस","chapter":"9","verse":"25","text":"जब यीशु न देख्यो कि लोग दौड़ क भीड़ लगाय रह्यो हंय, त ओन दुष्ट आत्मा ख यो कह्य क डाट्यो कि, “मुक्की अऊर बहरी आत्मा, मय तोख आदेश देऊ हय, ओको म सी निकल आव, अऊर ओको म फिर कभी मत सिरजो।”"},{"book":"मरकुस","chapter":"9","verse":"26","text":"तब दुष्ट आत्मा चिल्लाय क अऊर ओख मुरकट क, निकल गयी; अऊर बच्चा मरयो हुयो सो भय गयो, यहां तक कि बहुत लोग कहन लग्यो कि “ऊ मर गयो हय।”"},{"book":"मरकुस","chapter":"9","verse":"27","text":"पर यीशु न ओको हाथ पकड़ क ओख उठायो, अऊर ऊ खड़ो भय गयो।"},{"book":"मरकुस","chapter":"9","verse":"28","text":"जब यीशु घर म आयो, त ओको चेलावों न एकान्त म ओको सी पुच्छ्यो, “हम दुष्ट आत्मा ख कहाली नहीं निकाल सक्यो?”"},{"book":"मरकुस","chapter":"9","verse":"29","text":"यीशु न उन्को सी कह्यो, “यो तरह की दुष्ट आत्मा प्रार्थना करनो सीच निकल सकय हय।”"},{"book":"मरकुस","chapter":"9","verse":"30","text":"तब यीशु अऊर ओको चेला उत सी निकल क गलील प्रदेश म सी होतो हुयो जाय रह्यो होतो। त ऊ नहीं चाहत होतो कि कोयी ख मालूम पड़यो कि ऊ उत हय,"},{"book":"मरकुस","chapter":"9","verse":"31","text":"कहालीकि ऊ अपनो चेलावों ख शिक्षा दे रह्यो होतो अऊर उन्को सी कहत होतो, “मय आदमी को बेटा, आदमियों को हाथ म पकड़वायो जाऊं, अऊर हि मोख मार डालेंन; अऊर मय मरन को तीन दिन बाद जीन्दो होय जाऊं।”"},{"book":"मरकुस","chapter":"9","verse":"32","text":"पर हि यीशु की बात समझ नहीं सक्यो, कहालीकि हि ओको सी पूछन सी डरत होतो।"},{"book":"मरकुस","chapter":"9","verse":"33","text":"तब हि कफरनहूम पहुंच्यो; अऊर घर म आय क यीशु न चेलावों सी पुच्छ्यो, “रस्ता म तुम कौन्सी बात पर बहस कर रह्यो होतो?”"},{"book":"मरकुस","chapter":"9","verse":"34","text":"पर हि चुप रह्यो, कहालीकि रस्ता म हि आपस म बहस कर रह्यो होतो कि हम म सी बड़ो कौन हय?"},{"book":"मरकुस","chapter":"9","verse":"35","text":"९:३५ मत्ती २०:२६,२७; २३:११; मरकुस १०:४३,४४; लूका २२:२६तब यीशु न बैठ क बारयी चेलावों ख बुलायो अऊर उन्को सी कह्यो, “यदि कोयी बड़ो होनो चाहवय, त सब सी छोटो अऊर सब को सेवक बनेंन।”"},{"book":"मरकुस","chapter":"9","verse":"36","text":"अऊर ओन एक बच्चा ख ले क उन्को बीच म खड़ो करयो, अऊर ओख गोदी म ले क उन्को सी कह्यो,"},{"book":"मरकुस","chapter":"9","verse":"37","text":"९:३७ मत्ती १०:४०; लूका १०:१६; यूहन्ना १३:२०“जो कोयी मोरो नाम सी असो बच्चा म सी कोयी एक ख भी स्वीकार करय हय, ऊ मोख स्वीकार करय हय; अऊर जो कोयी मोख स्वीकार करय हय, ऊ मोख नहीं, पर मोरो भेजन वालो ख स्वीकार करय हय।”"},{"book":"मरकुस","chapter":"9","verse":"38","text":"तब यूहन्ना न यीशु सी कह्यो, “हे गुरु, हम न एक आदमी ख तोरो नाम सी दुष्ट आत्मावों ख निकालता देख्यो अऊर हम्न ओख रूकन लायी कह्यो, कहालीकि ऊ हमरो झुण्ड म सी नहीं होतो।”"},{"book":"मरकुस","chapter":"9","verse":"39","text":"यीशु न कह्यो, “ओख मना मत करो” कहालीकि असो कोयी नहाय जो मोरो नाम सी सामर्थ को काम करय हय, अऊर जल्दी सी मोख बुरो कह्य सकेंन।"},{"book":"मरकुस","chapter":"9","verse":"40","text":"९:४० मत्ती १२:३०; लूका ११:२३कहालीकि जो हमरो विरोध म नहाय, ऊ हमरो तरफ हय।"},{"book":"मरकुस","chapter":"9","verse":"41","text":"९:४१ मत्ती १०:४२जो कोयी एक प्याला पानी तुम्ख येकोलायी पिलायेंन कि तुम मसीह को आय त मय तुम सी सच कहू हय कि ऊ निश्चित रूप सी अपनो पुण्य पायेंन।"},{"book":"मरकुस","chapter":"9","verse":"42","text":"“जो आदमी मोरो पर विश्वास करन वालो इन छोटो म सी छोटो पाप करन लायी उत्साहित करेंन त ओको लायी ठीक यो हय कि एक बड़ो गरहट को पाट ओको गरो म टंगाय क ओख समुन्दर म फेक दियो जाये।”"},{"book":"मरकुस","chapter":"9","verse":"43","text":"९:४३ मत्ती ५:३०यदि तोरो हाथ तोरो सी पाप करवावय त ओख काट डाल। तोरो लायी दोयी हाथों को बजाय एक हाथ को जीवन म सिरनो कहीं अच्छो हय बजाय दोयी हाथ वालो होय क नरक म डाल्यो जाये, जहां की आगी कभी नहीं बुझय।"},{"book":"मरकुस","chapter":"9","verse":"44","text":"जित कीड़ा नहीं मरय अऊर आगी नहीं बुझय।९:४४ कुछ हस्त लेख म यो वचन नहीं मिलय"},{"book":"मरकुस","chapter":"9","verse":"45","text":"यदि तोरो पाय तोख पापों लायी उत्साहित करन को वजह बनेंन त ओख काट डाल। लंगड़ा होय क् जीवन म सिरनो तोरो लायी येको सी ठीक हय कि दोय पाय रह्य क् भी नरक म डाल दियो जाये।"},{"book":"मरकुस","chapter":"9","verse":"46","text":"जित उन्को कीड़ा नहीं मरय अऊर आगी नहीं बुझय।९:४६ कुछ पूरानो हस्त लेख म यो वचन नहीं मिलय"},{"book":"मरकुस","chapter":"9","verse":"47","text":"९:४७ मत्ती ५:२९यदि तोरी आंखी तोख पापों लायी उत्साहित करन को वजह बनय हय त ओख निकाल डाल। तोरो लायी यो ठीक हय कि दोयी आंखी रखन यां नरक म फेकन को बजाय केवल एक आंखी सी परमेश्वर को राज्य म सिर।"},{"book":"मरकुस","chapter":"9","verse":"48","text":"जित कीड़ा नहीं मरय अऊर आगी नहीं बुझय।"},{"book":"मरकुस","chapter":"9","verse":"49","text":"हर एक लोग ख आगी सी शुद्ध करयो जायेंन, जसो बलिदान नमक सी शुद्ध करयो जावय हय।"},{"book":"मरकुस","chapter":"9","verse":"50","text":"“नमक अच्छो हय, पर यदि नमकपन को स्वाद खोय देवय हय, त ओख फिर सी कसो नमकीन करो?"}]}