{"data":[{"book":"Ê-sai","chapter":"41","verse":"1","text":"Hỡi các cù lao, hãy nín lặng trước mặt ta; các dân tộc hãy lấy sức mới; hãy đến gần, thì mới nói! Chúng ta hãy đến gần nhau để xét đoán!"},{"book":"Ê-sai","chapter":"41","verse":"2","text":"Ai đã khiến người kia dấy lên từ phương đông, lấy sự công bình gọi người đến kề chân mình? Ngài phó các dân tộc trước mặt Người, khiến người cai trị các vua, phó họ như bụi cho gươm người, giống như rác rến bị gió thổi cho cung người."},{"book":"Ê-sai","chapter":"41","verse":"3","text":"Người đuổi theo họ trên con đường chưa hề đặt chân, mà vẫn vô sự lướt dặm."},{"book":"Ê-sai","chapter":"41","verse":"4","text":"Ai đã làm và thành tựu việc nầy? Ai đã gọi các dòng dõi từ ban đầu? Aáy là chính ta, Đức Giê-hô-va, là đầu tiên, mà cũng sẽ ở với cuối cùng."},{"book":"Ê-sai","chapter":"41","verse":"5","text":"Các cù lao thấy và thất kinh; các đầu cùng đất đều run rẩy. Chúng nó đều đến gần và nhóm lại,"},{"book":"Ê-sai","chapter":"41","verse":"6","text":"ai nấy giúp đỡ kẻ lân cận mình, và bảo anh em mình rằng: Hãy phấn chí!"},{"book":"Ê-sai","chapter":"41","verse":"7","text":"Thợ mộc giục lòng thợ vàng; kẻ dùng búa đánh bóng giục lòng kẻ đánh đe; luận về việc hàn rằng: Hàn vẫn tốt; đoạn lấy đinh đóng nó cho khỏi lung lay."},{"book":"Ê-sai","chapter":"41","verse":"8","text":"Nhưng, hỡi Y-sơ-ra-ên, ngươi là tôi tớ ta, còn ngươi, Gia-cốp, là kẻ ta đã chọn, dòng giống của Aùp-ra-ham, bạn ta;"},{"book":"Ê-sai","chapter":"41","verse":"9","text":"ta đã cầm lấy ngươi từ đầu cùng đất, gọi ngươi từ các góc đất, mà bảo ngươi rằng: Ngươi là tôi tớ ta; ta đã lựa ngươi, chưa từng bỏ ngươi."},{"book":"Ê-sai","chapter":"41","verse":"10","text":"Đừng sợ, vì ta ở với ngươi; chớ kinh khiếp, vì ta là Đức Chúa Trời ngươi! Ta sẽ bổ sức cho ngươi; phải, ta sẽ giúp đỡ ngươi, lấy tay hữu công bình ta mà nâng đỡ ngươi."},{"book":"Ê-sai","chapter":"41","verse":"11","text":"Nầy, những kẻ nổi giận cùng ngươi sẽ hổ thẹn nhuốc nhơ. Những kẻ dấy lên nghịch cùng ngươi sẽ ra hư không và chết mất."},{"book":"Ê-sai","chapter":"41","verse":"12","text":"Những kẻ công kích ngươi, ngươi sẽ tìm nó mà chẳng thấy; những kẻ giao chiến cùng ngươi sẽ bị diệt và thành không."},{"book":"Ê-sai","chapter":"41","verse":"13","text":"Vì ta, là Giê-hô-va Đức Chúa Trời ngươi, sẽ nắm tay hữu ngươi, và phán cùng ngươi rằng: Đừng sợ, ta sẽ giúp đỡ ngươi;"},{"book":"Ê-sai","chapter":"41","verse":"14","text":"hỡi sâu bọ Gia-cốp, và các người của dân Y-sơ-ra-ên, đừng sợ chi hết, ta sẽ giúp ngươi, Đức Giê-hô-va phán vậy, tức là Đấng Thánh của Y-sơ-ra-ên, và là Đấng chuộc ngươi."},{"book":"Ê-sai","chapter":"41","verse":"15","text":"Nầy, ta sẽ lấy ngươi làm cái bừa nhọn, thật mới và có răng bén. Ngươi sẽ tán các núi và nghiền nhỏ ra, làm cho các gò nên giống như cám mịn."},{"book":"Ê-sai","chapter":"41","verse":"16","text":"Ngươi sẽ dê nó, gió sẽ đùa đi, gió lốc sẽ làm tan lạc; nhưng ngươi sẽ vui mừng trong Đức Giê-hô-va, khoe mình trong Đấng Thánh của Y-sơ-ra-ên."},{"book":"Ê-sai","chapter":"41","verse":"17","text":"Những kẻ nghèo nàn thiếu thốn tìm nước mà không được, lưỡi khô vì khát; nhưng ta, Đức Giê-hô-va, sẽ nhậm lời họ; ta, Đức Chúa Trời của Y-sơ-ra-ên, sẽ không lìa bỏ họ đâu."},{"book":"Ê-sai","chapter":"41","verse":"18","text":"Ta sẽ khiến sông chảy ra trên đỉnh núi trọi, và suối trào lên giữa trũng. Ta sẽ biến sa mạc thành ao, và đất khô thành nguồn nước."},{"book":"Ê-sai","chapter":"41","verse":"19","text":"Ta sẽ đặt trong đồng vắng những cây hương bách, cây tạo giáp, cây sim và cây dầu. Ta sẽ trồng chung nơi sa mạc những cây tùng, cây sam, cây hoàng dương,"},{"book":"Ê-sai","chapter":"41","verse":"20","text":"hầu cho mọi người xem thấy và biết, ngẫm nghĩ và cùng nhau hiểu rằng tay Đức Giê-hô-va đã làm sự đó, Đấng Thánh của Y-sơ-ra-ên đã dựng nên sự đó."},{"book":"Ê-sai","chapter":"41","verse":"21","text":"Đức Giê-hô-va phán: Hãy trình đơn các ngươi; Vua của Gia-cốp phán: Hãy bày tỏ lẽ mạnh các ngươi."},{"book":"Ê-sai","chapter":"41","verse":"22","text":"Phải, hãy thuật lại đi! Hãy rao cho chúng ta điều sẽ xảy đến! Hãy tỏ ra những điều đã có lúc trước, cho chúng ta để ý nghiệm sự cuối cùng nó là thế nào, hay là bảo cho chúng ta biết những sự hầu đến."},{"book":"Ê-sai","chapter":"41","verse":"23","text":"Hãy rao những việc sẽ xảy đến sau nầy, cho chúng ta biết các ngươi là thần, cũng hãy xuống phước hoặc xuống họa đi, hầu cho chúng ta cùng nhau xem thấy và lấy làm lạ."},{"book":"Ê-sai","chapter":"41","verse":"24","text":"Nầy các ngươi chẳng ra gì, sự các ngươi làm cũng là vô ích; kẻ lựa chọn các ngươi là đáng gớm ghiếc!"},{"book":"Ê-sai","chapter":"41","verse":"25","text":"Ta dấy lên một người từ phương bắc, và người đã đến; người kêu cầu danh ta từ phía mặt trời mọc, giẵm lên trên các quan trưởng như giẵm trên đất vôi, khác nào thự gốm nhồi đất sét."},{"book":"Ê-sai","chapter":"41","verse":"26","text":"Ai đã tỏ ra điều đó từ lúc ban đầu cho chúng ta biết? Ai đã rao ra từ trước đặng chúng ta nói rằng, người là công bình? Nhưng chẳng ai rao hết, chẳng ai báo hết, chẳng ai từng nghe tiếng các ngươi."},{"book":"Ê-sai","chapter":"41","verse":"27","text":"Aáy chính ta đã phán trước nhất cùng Si-ôn rằng: Nầy, chúng nó đây! Ta sẽ sai một kẻ báo tin lành đến Giê-ru-sa-lem."},{"book":"Ê-sai","chapter":"41","verse":"28","text":"Ta xem rồi, chẳng có ai hết; trong đám họ cũng chẳng có một người mưu sĩ, để mà khi ta hỏi họ, có thể đáp một lời."},{"book":"Ê-sai","chapter":"41","verse":"29","text":"Thật, họ chỉ là hư vô hết thảy; công việc họ cũng thành không, tượng đúc của họ chẳng qua là gió và sự lộn lạo."}]}