{"data":[{"book":"எசேக்கியேல்","chapter":"2","verse":"1","text":"அவர் என்னிடம், “மனுபுத்திரனே, எழுந்து காலூன்றி நில்; நான் உன்னுடன் பேசுவேன்” என்றார்."},{"book":"எசேக்கியேல்","chapter":"2","verse":"2","text":"அவர் பேசியபோது ஆவியானவர் எனக்குள் வந்து, என்னை உயர்த்தினார். அவர் என்னுடன் பேசுவதை நான் கேட்டேன்."},{"book":"எசேக்கியேல்","chapter":"2","verse":"3","text":"அவர் என்னிடம்: “மனுபுத்திரனே, எனக்கு விரோதமாகக் கலகம் பண்ணியிருக்கிற, கலகக்கார தேசத்தாராகிய இஸ்ரயேலரிடம் நான் உன்னை அனுப்புகிறேன். அவர்களும், அவர்களுடைய முற்பிதாக்களும் எனக்கு விரோதமாய் இன்றுவரை துரோகம்செய்து வந்திருக்கிறார்கள்."},{"book":"எசேக்கியேல்","chapter":"2","verse":"4","text":"கீழ்ப்படியாதவர்களும், பிடிவாதமுள்ளவர்களுமாய் இருக்கிறவர்களிடத்தில் நான் உன்னை அனுப்புகிறேன். ‘ஆண்டவராகிய யெகோவா கூறுவது இதுவே’ என்று அவர்களுக்குச் சொல்."},{"book":"எசேக்கியேல்","chapter":"2","verse":"5","text":"அவர்களோ கலகம் செய்யும் குடும்பத்தினர். ஆகவே அவர்கள் செவிகொடுத்தாலும், செவிகொடாமற்போனாலும் தங்கள் மத்தியில் இறைவாக்கினன் ஒருவன் இருந்தான் என்பதை அறிந்துகொள்வார்கள்."},{"book":"எசேக்கியேல்","chapter":"2","verse":"6","text":"மனுபுத்திரனே, நீ அவர்களுக்கோ, அவர்களுடைய வார்த்தைகளுக்கோ பயப்படாதே. உன்னைச் சுற்றி நெருஞ்சில்களும் முட்களும் இருந்தாலும், தேள்கள் மத்தியில் நீ குடியிருந்தாலும் அஞ்சவேண்டாம். அவர்கள் கலகம் செய்யும் குடும்பத்தினர்களாக இருக்கிறபோதிலும், அவர்கள் சொல்வது எதுவாயினும் நீ பயப்படாதே. திகிலடையாதே."},{"book":"எசேக்கியேல்","chapter":"2","verse":"7","text":"அவர்கள் செவிகொடுத்தாலும், செவிகொடுக்கத் தவறினாலும் நீ எனது வார்த்தைகளை அவர்களிடம் சொல்லவேண்டும். ஏனெனில் அவர்கள் கலகக்காரர்."},{"book":"எசேக்கியேல்","chapter":"2","verse":"8","text":"ஆனால், மனுபுத்திரனே, நீ நான் உனக்குக் கூறுவதைக் கேள். அந்தக் கலகம் செய்யும் குடும்பத்தாரைப்போல் கலகம் செய்யாதே! உன் வாயைத் திறந்து நான் உனக்குக் கொடுப்பதைச் சாப்பிடு” என்றார்."},{"book":"எசேக்கியேல்","chapter":"2","verse":"9","text":"பின்பு நான் பார்த்தபோது எனக்கு நேராக நீட்டப்பட்ட ஒரு கரத்தைக் கண்டேன். அதில் ஒரு புத்தகச்சுருள் இருந்தது."},{"book":"எசேக்கியேல்","chapter":"2","verse":"10","text":"அவர் அதை எனக்கு முன்பாக விரித்தார். அதன் இருபுறமும் புலம்பல், துக்கம், கேடு பற்றிய வார்த்தைகள் எழுதப்பட்டிருந்தன."}]}