{"data":[{"book":"எசேக்கியேல்","chapter":"25","verse":"1","text":"யெகோவாவின் வார்த்தை எனக்கு வந்தது."},{"book":"எசேக்கியேல்","chapter":"25","verse":"2","text":"“மனுபுத்திரனே, நீ அம்மோனியருக்கு எதிராக உன் முகத்தைத் திருப்பி அவர்களுக்கு விரோதமாய் இறைவாக்கு உரைத்து."},{"book":"எசேக்கியேல்","chapter":"25","verse":"3","text":"அவர்களுக்குச் சொல்லவேண்டியதாவது: ஆண்டவராகிய யெகோவா சொல்வதைக் கேளுங்கள். ‘ஆண்டவராகிய யெகோவா கூறுவது இதுவே. என் பரிசுத்த ஆலயம் தூய்மைக் கேடாக்கப்பட்டபோதும், இஸ்ரயேல் பாழாக்கப்பட்டபோதும், யூதா மக்கள் நாடுகடத்தப்பட்டபோதும் “ஆகா!” என்று நீங்கள் சொன்னீர்கள் அல்லவா?"},{"book":"எசேக்கியேல்","chapter":"25","verse":"4","text":"ஆகவே நான் உங்களைக் கீழ்த்திசையைச் சேர்ந்த மக்களுக்கு உரிமையாகக் கொடுக்கப்போகிறேன். அவர்கள் உங்கள் மத்தியில் தங்களுக்கு முகாம்களை அமைத்துத் தங்கள் கூடாரங்களையும் போடுவார்கள். உங்கள் பழங்களைச் சாப்பிட்டு, உங்கள் பாலைக் குடிப்பார்கள்."},{"book":"எசேக்கியேல்","chapter":"25","verse":"5","text":"நான் ரப்பா பட்டணத்தை ஒட்டகங்களின் மேய்ச்சலிடமாக மாற்றுவேன். அம்மோனை செம்மறியாடுகளின் இளைப்பாறுகிற இடமாகவும் மாற்றுவேன். அப்பொழுது நானே யெகோவா என்பதை நீங்கள் அறிந்துகொள்வீர்கள்."},{"book":"எசேக்கியேல்","chapter":"25","verse":"6","text":"ஆண்டவராகிய யெகோவா கூறுவது இதுவே. நீங்கள் கைகொட்டி, துள்ளிக் குதித்து, இஸ்ரயேல் நாட்டுக்கு விரோதமாக உங்கள் மனதில் தீய எண்ணங்கொண்டு மகிழ்ந்தீர்கள்."},{"book":"எசேக்கியேல்","chapter":"25","verse":"7","text":"ஆகவே நான் உங்களுக்கு விரோதமாய் என் கையை நீட்டி, பல நாடுகளுக்கும் கொள்ளைப்பொருளாக உங்களை ஒப்புவிப்பேன். உங்களைப் பல நாடுகளிலிருந்தும் வேரறுத்து, நாடுகளிலிருந்து முற்றிலும் அழிப்பேன். நான் உங்களை அழிப்பேன். அப்பொழுது நானே யெகோவா’ ” என்பதை நீங்கள் அறிந்துகொள்வீர்கள்."},{"book":"எசேக்கியேல்","chapter":"25","verse":"8","text":"“ஆண்டவராகிய யெகோவா கூறுவது இதுவே: ‘ “பாருங்கள் யூதா குடும்பத்தார் மற்ற எல்லா ஜனங்களைப் போலானார்கள்” என மோவாபும் சேயீரும் சொன்னார்களே."},{"book":"எசேக்கியேல்","chapter":"25","verse":"9","text":"ஆகவே நான் மோவாபின் மலைப்பக்கங்களை பகைவர்கள் தாக்க அனுமதிப்பேன். அவர்கள் அந்த நாட்டின் மகிமையான எல்லைப் பட்டணங்களான பெத்யெசிமோத், பாகால் மெயோன், கீரியாத்தாயீம் ஆகியவற்றைத் தாக்குவார்கள்."},{"book":"எசேக்கியேல்","chapter":"25","verse":"10","text":"மோவாபியரை அம்மோனியரோடுகூட கீழ்த்திசை மக்களுக்கு உரிமையாகக் கொடுப்பேன். அப்பொழுது அம்மோனியர் பல நாடுகளுக்குள்ளும் நினைக்கப்படமாட்டார்கள்."},{"book":"எசேக்கியேல்","chapter":"25","verse":"11","text":"நான் மோவாபியரையும் தண்டிப்பேன். அப்பொழுது அவர்கள் நானே யெகோவா என்பதை அறிந்துகொள்வார்கள்.’ ”"},{"book":"எசேக்கியேல்","chapter":"25","verse":"12","text":"“ஆண்டவராகிய யெகோவா கூறுவது இதுவே: ‘ஏதோம் யூதா வீட்டாரைப் பழிவாங்கி, அதன் காரணமாக பெரும் குற்றவாளியாகிவிட்டது."},{"book":"எசேக்கியேல்","chapter":"25","verse":"13","text":"ஆகவே ஆண்டவராகிய யெகோவா கூறுவது இதுவே. நான் ஏதோமுக்கெதிராக எனது கரத்தை நீட்டி, அதன் மனிதரையும் அவர்களுடைய மிருகங்களையும் கொல்லுவேன். அதை நான் பாழாக்குவேன். அங்குள்ளோர் தேமானிலிருந்து தேதான்வரை வாளினால் மடிவார்கள்."},{"book":"எசேக்கியேல்","chapter":"25","verse":"14","text":"நான் என் மக்களாகிய இஸ்ரயேலரின் கைகளினால் ஏதோமைப் பழிவாங்குவேன். அவர்கள் என் கோபத்திற்கும் கடுங்கோபத்திற்கும் ஏற்றபடி ஏதோமுக்குச் செய்வார்கள். அப்பொழுது நான் பழிவாங்குவது இன்னதென்று அறிந்துகொள்வார்கள் என்று யெகோவாகிய ஆண்டவர் சொல்லுகிறார்.’ ”"},{"book":"எசேக்கியேல்","chapter":"25","verse":"15","text":"“ஆண்டவராகிய யெகோவா கூறுவது இதுவே. ‘பெலிஸ்தியர் பழைய பகையினிமித்தம் யூதாவை அழிக்க எண்ணி, தங்கள் உள்ளத்தின் தீய எண்ணங்களால் பழிவாங்கினார்கள்."},{"book":"எசேக்கியேல்","chapter":"25","verse":"16","text":"ஆகவே ஆண்டவராகிய யெகோவா கூறுவது இதுவே. நான் பெலிஸ்தியருக்கு விரோதமாய் எனது கரத்தை நீட்டப்போகிறேன். கிரேத்தியரை நான் வேரோடழிப்பேன். கடற்கரையில் எஞ்சி இருப்பவர்களையும் அழிப்பேன்."},{"book":"எசேக்கியேல்","chapter":"25","verse":"17","text":"நான் அவர்களைக் கொடுமையாய்ப் பழிவாங்கி, என் கோபத்தில் அவர்களைத் தண்டிப்பேன். அவர்களை நான் பழிவாங்கும்போது, நானே யெகோவா என்பதை அவர்கள் அறிந்துகொள்வார்கள்’ ” என்றார்."}]}