{"data":[{"book":"எசேக்கியேல்","chapter":"38","verse":"1","text":"யெகோவாவின் வார்த்தை எனக்கு வந்தது:"},{"book":"எசேக்கியேல்","chapter":"38","verse":"2","text":"“மனுபுத்திரனே, மேசேக், தூபால் என்போரின் பிரதம இளவரசனான கோகு, என்பவனுக்கு எதிராக உன் முகத்தைத் திருப்பு. மாகோக் நாட்டைச் சேர்ந்த அவனுக்கு விரோதமாக இறைவாக்கு உரை."},{"book":"எசேக்கியேல்","chapter":"38","verse":"3","text":"நீ சொல்லவேண்டியதாவது, ‘ஆண்டவராகிய யெகோவா கூறுவது இதுவே. மேசேக், தூபால் நாடுகளின் பிரதம இளவரசனான கோகே! நான் உனக்கு விரோதமாயிருக்கிறேன்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"4","text":"நான் உன்னைத் திருப்பி, உன் தாடைகளில் கொக்கியை மாட்டி, உன்னை உனது முழு இராணுவத்தோடும் உன் நாட்டைவிட்டு வெளியே கொண்டுவருவேன். அத்துடன் உன் குதிரைகளும், ஆயுதம் தாங்கிய உன் குதிரைவீரரும், பெரிதும் சிறிதுமான கேடயங்கைளப் பிடித்த பெருங்கூட்டமும் உன்னுடன் வருவார்கள். அவர்கள் அனைவரும் வாளைவீச ஆயத்தமாய் வருவார்கள்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"5","text":"தலைக்கவசம் அணிந்து கேடயம் பிடித்திருக்கும் பெர்சியரும், எத்தியோப்பியரும், பூத்தியரும் அவர்களோடு வருவார்கள்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"6","text":"கோமேரும் அதன் எல்லாப் படைகளும், வடக்கே தொலைவிலுள்ள பெத் தொகர்மாவும், அதன் எல்லாப் படைகளும் உன்னோடிருக்கும் அநேக தேசத்தாருங்கூட அவர்களோடு வருவார்கள்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"7","text":"“ ‘நீயும் உன்னைச்சூழ இருக்கும் எல்லா கூட்டத்தாரும் தயாராகுங்கள், நீ அவர்களுக்குத் தலைமை தாங்க ஆயத்தப்படு."},{"book":"எசேக்கியேல்","chapter":"38","verse":"8","text":"அநேக நாட்களுக்குப்பின் நீ போருக்கு அழைக்கப்படுவாய். வரும் வருடங்களில், போர்த் தாக்கத்திலிருந்து மீட்கப்பட்டிருக்கும் இஸ்ரயேல் நாட்டின்மேல் நீ படையெடுப்பாய். அந்த நாட்டின் மக்கள் பல நாடுகளிலுமிருந்து ஒன்றுசேர்க்கப்பட்டு, நெடுங்காலமாய்ப் பாழடைந்துகிடந்த இஸ்ரயேலரின் மலைகளுக்குக் கொண்டுவரப்பட்டவர்கள். அவர்கள் எல்லோரும் பல நாடுகளிலிருந்தும் கொண்டுவரப்பட்டு இப்பொழுது பாதுகாப்பாக வாழ்கிறார்கள்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"9","text":"நீயும், உனது எல்லாப் படைகளும், உன்னோடிருக்கும் அநேக நாடுகளும் அவர்களை எதிர்த்து ஒரு புயலைப்போல் முன்னேறுவீர்கள். நீங்கள் கார்மேகம்போல் அந்த நாட்டை மூடுவீர்கள்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"10","text":"“ ‘ஆண்டவராகிய யெகோவா கூறுவது இதுவே. அப்பொழுது உன் மனதில் எண்ணங்கள் எழும்பும். நீ தீமையான திட்டமொன்றைத் தீட்டுவாய்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"11","text":"அப்பொழுது நீ, “நான் மதில் இல்லாத கிராமங்களுடைய நாட்டின்மேல் படையெடுப்பேன். மதில்களும், வாசல்களும், தாழ்ப்பாள்களும் இன்றி, சமாதானத்துடன் பயமின்றி வாழும் மக்களை நான் தாக்குவேன்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"12","text":"பாழாக்கப்பட்டு திரும்பவும் குடியேற்றப்பட்ட இடங்களைக் கொள்ளையிட்டு, சூறையாடி, அவற்றிற்கு விரோதமாய் என் கைகளை உயர்த்துவேன். எல்லா நாடுகளிலுமிருந்து ஒன்றுகூட்டப்பட்டு ஆடுமாடுகளிலும், பொருள்களிலும் செல்வச் செழிப்புடையவர்களாய் நாட்டின் மத்தியில் வாழும் மக்களுக்கு விரோதமாகவும் என் கையைத் திருப்புவேன் என்பாய்.”"},{"book":"எசேக்கியேல்","chapter":"38","verse":"13","text":"சேபா, தேதான் நாட்டவர்களும், தர்ஷீஸ் வர்த்தகர்களும், அவர்களுடைய கிராமத்தைச் சேர்ந்தவர்களும் உன்னிடம், “நீ சூறையாடவா வந்தாய்? கொள்ளையடிக்கவும், வெள்ளியையும் தங்கத்தையும் எடுத்துக்கொள்ளவும், ஆடுமாடுகளையும் பொருட்களையும் கொண்டுபோகவும், பெருங்கொள்ளையை அபகரிக்கவுமா இப்பெருங்கூட்டத்தைச் சேர்த்தாய்?” ’ என்பார்கள்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"14","text":"“ஆதலால் மனுபுத்திரனே, நீ இறைவாக்குரைத்து, கோகு என்பவனுக்குச் சொல்லவேண்டியதாவது, ‘ஆண்டவராகிய யெகோவா கூறுவது இதுவே.’ அந்நாளிலே என் மக்களாகிய இஸ்ரயேலர் பாதுகாப்பாக வாழ்வதை நீ கண்டு, எழுந்து"},{"book":"எசேக்கியேல்","chapter":"38","verse":"15","text":"உனது இருப்பிடமான வடதிசையின் தொலைவிலிருந்து வருவாய். அநேக நாடுகளும் உன்னோடு வருவார்கள். அவர்களெல்லாரும் ஒரு பெருங்கூட்டமாக, வலிமையுள்ள இராணுவமாக குதிரைகள் மீது வருவார்கள்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"16","text":"நீயோ நாட்டை மூடும் ஒரு கார்மேகம்போல, என் மக்களான இஸ்ரயேலருக்கு விரோதமாக வருவாய். கோகே, வரப்போகும் நாட்களிலே, நாடுகளின் கண்களுக்கு முன்பாக உன்னை என் நாட்டுக்கு எதிராகக் கொண்டுவருவேன். உனக்கு நடப்பதன் மூலம் நான் என்னைப் பரிசுத்தராகக் காட்டும்போது, அவர்கள் என்னை அறிந்துகொள்வார்கள்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"17","text":"“ ‘ஆண்டவராகிய யெகோவா கூறுவது இதுவே. என் அடியவர்களான, இஸ்ரயேலின் இறைவாக்கினரைக்கொண்டு பூர்வ நாட்களிலே நான் பேசியது உன்னைக் குறித்தல்லவா? அந்நாட்களிலே நான் உன்னை என் மக்களுக்கு விரோதமாய்க் கொண்டுவருவேன் என்பதாக வருடக்கணக்கில் அவர்கள் இறைவாக்குரைத்தார்களே!"},{"book":"எசேக்கியேல்","chapter":"38","verse":"18","text":"அந்நாளில் நடக்கப்போவது இதுவே: கோகு என்பவன் இஸ்ரயேலைத் தாக்கும்போது, என் கடுங்கோபம் எழும்பும் என ஆண்டவராகிய யெகோவா அறிவிக்கிறார்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"19","text":"அக்காலத்தில் இஸ்ரயேல் நாட்டில் ஒரு பெரிய பூமியதிர்ச்சி உண்டாகும் என்பதாக எனது வைராக்கியத்திலும், கடுங்கோபத்திலும் நான் அறிவிக்கின்றேன்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"20","text":"கடலின் மீன்களும், ஆகாயத்துப் பறவைகளும், வெளியின் மிருகங்களும், நிலத்தில் ஊரும் ஒவ்வொரு பிராணியும், பூமியிலுள்ள எல்லா மக்களும் எனது சமுகத்தில் நடுங்குவார்கள். மலைகள் புரட்டப்படும். செங்குத்தான பாறைகள் நொறுங்கும். ஒவ்வொரு மதிலும் தரையில் விழும்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"21","text":"கோகுவே, எனது எல்லா மலைகளின்மேலும் உனக்கு விரோதமாக ஒரு வாளை வரப்பண்ணுவேன் என்று ஆண்டவராகிய யெகோவா அறிவிக்கிறார். உனது மனிதர் ஒவ்வொருவரும் தமது வாளை ஒருவருக்கொருவர் விரோதமாகப் பயன்படுத்துவார்கள்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"22","text":"கொள்ளைநோயினாலும் இரத்தம் சிந்துதலினாலும் நான் உனக்குத் தீர்ப்பு வழங்குவேன். உன்மேலும், உனது இராணுவங்கள்மேலும், உன்னோடிருக்கும் அநேக நாடுகளின்மேலும் பெருமழையையும், பனிக்கட்டி மழையையும், எரியும் கந்தகத்தையும் நான் ஊற்றுவேன்."},{"book":"எசேக்கியேல்","chapter":"38","verse":"23","text":"இவ்விதமாய் அநேக நாடுகளின் கண்களுக்கு முன்பாக என் மகத்துவத்தையும், பரிசுத்தத்தையும் நான் காண்பிப்பேன். அப்பொழுது அவர்கள் நானே யெகோவா என்பதை அறிந்துகொள்வார்கள் என்றார்.’"}]}