{"data":[{"book":"எசேக்கியேல்","chapter":"39","verse":"1","text":"“மனுபுத்திரனே, நீ கோகுவுக்கு விரோதமாய் இறைவாக்கு உரைத்துச் சொல்லவேண்டியதாவது: ‘ஆண்டவராகிய யெகோவா கூறுவது இதுவே: மேசேக், தூபால் நாடுகளின் பிரதம இளவரசனான கோகே, நான் உனக்கு விரோதமாய் இருக்கிறேன்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"2","text":"நான் உன்னை எதிர்ப்புறமாகத் திருப்பி இழுத்துச் செல்வேன். உன்னை வடதிசையின் தொலைவிலிருந்து கொண்டுவந்து, இஸ்ரயேலின் மலைகளுக்கு விரோதமாக அனுப்புவேன்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"3","text":"அங்கு நான் உன் இடதுகையிலிருந்து உனது வில்லைத் தட்டிவிட்டு, உன் வலதுகையிலிருந்து அம்புகளை விழப்பண்ணுவேன்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"4","text":"அப்பொழுது நீயும் உனது எல்லாப் படைகளும் உன்னுடன் இருக்கும் பல நாடுகளும் இஸ்ரயேலின் மலைகளின்மீது விழுவீர்கள். நான் உன்னைப் பிணம் தின்னும் எல்லாவித பறவைகளுக்கும், காட்டு மிருகங்களுக்கும் உணவாகக் கொடுப்பேன்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"5","text":"நான் சொல்லிவிட்டேன்; திறந்த வெளியிலே நீ விழுவாய் என்று ஆண்டவராகிய யெகோவா அறிவிக்கிறார்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"6","text":"மாகோகின்மேலும் கரையோர நாடுகளில் பாதுகாப்பாக வாழ்வோரின்மேலும் நான் நெருப்பை அனுப்புவேன். அப்பொழுது நானே யெகோவா என்பதை அவர்கள் அறிந்துகொள்வார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"7","text":"“ ‘என் மக்களாகிய இஸ்ரயேலரின் மத்தியில் நான் என் பரிசுத்த பெயரை அறியப்பண்ணுவேன். எனது பரிசுத்த பெயர் அசுத்தப்படுவதற்கு இனிமேலும் இடங்கொடேன். அப்பொழுது, நான் யெகோவா, இஸ்ரயேலில் பரிசுத்தர், என்பதைப் பல நாடுகளும் அறிந்துகொள்வார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"8","text":"நியாயத்தீர்ப்பு வருகிறது. நிச்சயமாக அது நடைபெறப்போகின்றது. அது நான் சொன்ன விதமாகவே நடக்கும் என்று ஆண்டவராகிய யெகோவா அறிவிக்கிறார். நான் கூறிய நாள் இதுவே."},{"book":"எசேக்கியேல்","chapter":"39","verse":"9","text":"“ ‘பின்பு இஸ்ரயேல் நகரங்களில் வாழ்பவர்கள் வெளியே போய், சிறிதும் பெரிதுமான கேடயங்கள், அம்புகள், வில்லுகள், குண்டாந்தடிகள், ஈட்டிகள் ஆகிய போராயுதங்களை ஒன்றுசேர்த்து எரிபொருளாகப் பயன்படுத்தி எரிப்பார்கள். ஏழு வருடங்களுக்கு அவற்றை எரிபொருளாகப் பயன்படுத்துவார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"10","text":"அவர்கள் போராயுதங்களை எரிபொருளாகப் பயன்படுத்துவதால், வெளியே சென்று விறகை பொறுக்கவோ, அதைக் காட்டிலிருந்து வெட்டவோ வேண்டியதில்லை. மேலும் அவர்களைச் சூறையாடியவர்களை அவர்கள் சூறையாடுவார்கள். அவர்களைக் கொள்ளையடித்தவர்களை அவர்கள் கொள்ளையடிப்பார்கள் என ஆண்டவராகிய யெகோவா அறிவிக்கிறார்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"11","text":"“ ‘அந்நாளில் நான் கோகுவுக்கு இஸ்ரயேலின் சவக்கடலை நோக்கிக் கிழக்கே போகும் பயணிகளின் பள்ளத்தாக்கில் புதைக்கும் இடமொன்றைக் கொடுப்பேன். கோகும் அவனுடைய எல்லா கூட்டத்தாரும் அங்கு புதைக்கப்படுவதால் அது பயணிகளின் பாதைக்குத் தடையாக அமையும். எனவே அது அமோனியனாகிய கோகின் பள்ளத்தாக்கு என்று அழைக்கப்படும்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"12","text":"“ ‘அவர்களைப் புதைத்து நாட்டைச் சுத்தம் பண்ணுவதற்காக இஸ்ரயேல் குடும்பத்திற்கு ஏழு மாதங்கள் எடுக்கும்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"13","text":"நாட்டின் மக்கள் எல்லாரும் அவர்களைப் புதைப்பார்கள். நான் மகிமைப்படும் அந்த நாள் அவர்களுக்கு ஒரு மறக்கமுடியாத நாளாக இருக்கும் என ஆண்டவராகிய யெகோவா அறிவிக்கிறார்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"14","text":"ஏழு மாதத்தின் கடைசியில் நாட்டைச் சுத்தம்பண்ண மனிதர் நிரந்தரமாக நியமிக்கப்படுவார்கள். அவர்கள் பிணங்களைத் தேடிப் புதைப்பார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"15","text":"அவர்கள் நாட்டின் வழியாகச் செல்லும்போது, அவர்களில் ஒருவன் மனித எலும்பு ஒன்றைக் காண்பானாயின், புதைகுழி தோண்டுகிறவர்கள் ஆமோன் கோகு பள்ளத்தாக்கில் அதைப் புதைக்குமட்டும் அதற்கருகே ஒரு அடையாளத்தை நாட்டி விட்டுப்போவான்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"16","text":"அங்கே ஆமோனா என்றொரு பட்டணமும் இருக்கும். இவ்விதமாய் அவர்கள் நாட்டைச் சுத்தம் பண்ணுவார்கள்.’"},{"book":"எசேக்கியேல்","chapter":"39","verse":"17","text":"“மனுபுத்திரனே, ஆண்டவராகிய யெகோவா கூறுவது இதுவே. நீ ஒவ்வொருவிதமான பறவையையும் காட்டு மிருகங்களையும் கூப்பிட்டு அவற்றுக்குச் சொல்லவேண்டியதாவது, ‘கூடி வாருங்கள்; உங்களுக்காக நான் ஆயத்தப்படுத்தப்போகும் பலிக்கு சுற்றிலுமிருந்து வந்துசேருங்கள்! இஸ்ரயேல் மலைகளின் பெரும் பலிக்கு வந்துசேருங்கள், அங்கே நீங்கள் மாமிசம் தின்று இரத்தம் குடிப்பீர்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"18","text":"பாசானில் கொழுத்துப்போன செம்மறியாட்டுக் கடாக்களையும் செம்மறியாட்டுக் குட்டிகளையும், வெள்ளாடுகளையும், எருதுகளையும் உண்பதுபோல, வலிய மனிதர்களின் மாமிசத்தை நீங்கள் தின்று, பூமியின் தலைவர்களின் இரத்தத்தைக் குடிப்பீர்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"19","text":"நான் உங்களுக்காக ஆயத்தப்படுத்தப்போகும் பலியிலே, தெவிட்டுமளவும் நீங்கள் கொழுப்பைத் தின்பீர்கள். வெறிக்கும்மட்டும் இரத்தத்தைக் குடிப்பீர்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"20","text":"எனது பந்தியிலே நீங்கள் ஒவ்வொரு வகையான குதிரைகளையும், குதிரைவீரர்களையும், வலிய மனிதர்களையும், படைவீரர்களையும் திருப்தியடையும்வரை தின்பீர்கள்’ என ஆண்டவராகிய யெகோவா அறிவிக்கிறார்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"21","text":"“நான் எனது மகிமையை நாடுகளுக்குள் விளங்கப்பண்ணுவேன். அவர்களுக்கு நான் அளிக்கும் தண்டனையையும், அவர்கள்மேல் வைக்கும் எனது கரத்தையும் சகல நாடுகளும் காண்பார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"22","text":"நானே அவர்களுடைய இறைவனாகிய யெகோவா என்பதை அந்த நாள் முதல் இஸ்ரயேல் குடும்பத்தார் அறிந்துகொள்வார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"23","text":"அப்பொழுது இஸ்ரயேல் மக்கள் எனக்கு உண்மையற்றவர்களாய் இருந்தது பாவம் செய்ததன் நிமித்தம், நாடுகடத்தப்பட்டார்கள் என்பதைப் பல நாடுகளும் அறிந்துகொள்வார்கள். இதனால் நான் அவர்களுக்கு எனது முகத்தை மறைத்து அவர்கள் பகைவர் கைகளில் அவர்களை ஒப்புக்கொடுத்தேன். அதனால் அவர்கள் அனைவரும் வாளினால் விழுந்தார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"24","text":"அவர்களுடைய அசுத்தத்திற்கும் குற்றச்செயல்களுக்கும் ஏற்றபடி, நானே அவர்களுக்குப் பதில்செய்து எனது முகத்தையும் அவர்களுக்கு மறைத்தேன் என்பதை பல நாடுகளும் அறிந்துகொள்வார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"25","text":"“ஆதலால், ஆண்டவராகிய யெகோவா கூறுவது இதுவே: நான் யாக்கோபை அவனுடைய சிறையிருப்பிலிருந்து கொண்டுவந்து, இஸ்ரயேல் மக்கள் எல்லோருக்கும் இரக்கம் காட்டுவேன். என் பரிசுத்த பெயரைக்குறித்து வைராக்கியம் உடையவராயிருப்பேன்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"26","text":"அவர்கள் தங்கள் நாட்டில் பயமுறுத்துவார் யாருமின்றி பாதுகாப்பாக வாழும்போது, தங்கள் அவமானத்தையும், எனக்கு விரோதமாய்க் காட்டிய உண்மையற்ற தன்மையையும் மறந்து போவார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"27","text":"நான் அவர்களை மறுபடியும் நாடுகளிலிருந்து கொண்டுவரும்போதும், அவர்களுடைய பகைவர்களின் தேசங்களிலிருந்து கூட்டிச் சேர்க்கும்போதும், அவர்கள் மூலமாக அநேக நாடுகளின் பார்வையில் நானே பரிசுத்தர் என்பதைக் காண்பிப்பேன்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"28","text":"நான் அவர்களை நாடுகளுக்குள் நாடுகடத்தப்பட்டவர்களாக அனுப்பியிருந்தபோதிலும், ஒருவரையேனும் விட்டுவிடாமல் அவர்களை அவர்களுடைய சொந்த நாட்டிற்குள் ஒன்றுசேர்ப்பேன். அப்பொழுது தங்கள் இறைவனாகிய யெகோவா நானே என்பதை அவர்கள் அறிந்துகொள்வார்கள்."},{"book":"எசேக்கியேல்","chapter":"39","verse":"29","text":"இனியொருபோதும் என் முகத்தை நான் அவர்களுக்கு மறைக்கமாட்டேன். இஸ்ரயேல் குடும்பத்தின்மீது என் ஆவியானவரை ஊற்றுவேன்” என்று ஆண்டவராகிய யெகோவா அறிவிக்கிறார்."}]}