{"data":[{"book":"எசேக்கியேல்","chapter":"40","verse":"1","text":"நாங்கள் பாபிலோனுக்கு நாடுகடத்தப்பட்ட இருபத்தைந்தாம் வருடத்தின் ஆரம்பத்தில், முதலாம் மாதத்தின் பத்தாம் நாளில், யெகோவாவினுடைய கரம் என்மீது இருந்தது. அந்த நாள் எருசலேம் வீழ்ச்சியடைந்த பதினான்காம் வருடம் முடிந்த நாளாயிருந்தது. அவர் அங்கு என்னை கொண்டுபோனார்."},{"book":"எசேக்கியேல்","chapter":"40","verse":"2","text":"இறைவன் கொடுத்த தரிசனங்களில் அவர் என்னை இஸ்ரயேல் நாட்டுக்குக் கொண்டுபோய், மிக உயர்ந்த மலையொன்றின் மீது நிற்கச்செய்தார். அதன் தென்புறத்தில் சில கட்டடங்கள் இருந்தன. அது ஒரு பட்டணம்போல் காணப்பட்டது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"3","text":"அவர் என்னை அவ்விடத்துக்குக் கொண்டுபோனார். அங்கே வெண்கலம் போன்ற தோற்றமுள்ள ஒரு மனிதனை நான் கண்டேன். அவன் தன் கையில் ஒரு சணல் கயிற்றையும் ஒரு அளவுகோலையும் பிடித்தபடி வாசலில் நின்றான்."},{"book":"எசேக்கியேல்","chapter":"40","verse":"4","text":"அவன் என்னிடம், “மனுபுத்திரனே, நீ உன் கண்களால் பார்த்து, உன் காதுகளால் கேட்டு, நான் உனக்குக் காண்பிக்கப்போகும் ஒவ்வொன்றையும் கவனித்துக்கொள். அதற்காகவே நீ இங்கு கொண்டுவரப்பட்டாய். நீ காணும் ஒவ்வொன்றையும் இஸ்ரயேல் குடும்பத்திற்குச் சொல் என்றான்.”"},{"book":"எசேக்கியேல்","chapter":"40","verse":"5","text":"ஆலயப் பகுதியை முற்றிலும் சூழ்ந்திருந்த ஒரு சுவரை நான் கண்டேன். அந்த மனிதனின் கையிலிருந்த அளவுகோலின் நீளம், ஆறு நீள முழங்களாய் இருந்தன. அந்த முழ அளவோ ஒரு முழத்தைவிட நான்கு விரற்கடையளவு அதிகமாயிருந்தது. அவன் சுவரை அளந்தான். அது ஒரு அளவுகோல் தடிப்பும், ஒரு அளவுகோல் உயரமுமாயிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"6","text":"பின்பு அவன் கிழக்கு நோக்கியுள்ள வாசலுக்குப் போனான். அவன் அதன் படிகளில் ஏறி வாயிற்படிக்கல்லை அளந்தான். அதன் குத்தளவு ஒரு கோல் அளவாய் இருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"7","text":"காவலர்களின் அறைகள் ஒரு அளவுகோல் நீளமும் ஒரு அளவுகோல் அகலமுமாயிருந்தது. அறைகளுக்கு இடையே தொடுத்துநின்ற சுவர்கள் ஐந்து முழத் தடிப்புடையனவாயிருந்தன. ஆலயத்தை நோக்கியிருந்த வாசலின் மண்டபத்தை அடுத்திருந்த வாசற்படிக்கல் ஒரு அளவுகோல் குத்தளவாய் இருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"8","text":"பின்பு அவன் நுழைவு வாசலின் புகுமுக மண்டபத்தை அளந்தான்."},{"book":"எசேக்கியேல்","chapter":"40","verse":"9","text":"அதன் குத்தளவு எட்டு முழமாயும், ஆதாரங்கள் இரண்டு முழ தடிப்பாயும் இருந்தன. நுழைவு வாசலின் புகுமுக மண்டபம் ஆலயத்தை நோக்கியிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"10","text":"கிழக்கு வாசலின் உட்புறத்தில் ஒவ்வொரு பக்கத்திலும் மூன்று காவலறைகள் இருந்தன. அவை மூன்றும் ஒரே அளவுகளைக் கொண்டிருந்தன. தொடுத்துநின்ற சுவர்களின் முகப்புகள் ஒவ்வொரு பக்கமும் ஒரே அளவுகளைக் கொண்டிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"11","text":"பின்பு அவன் நுழைவு வாசலுக்குப்போகும் புகுமுக வாசலின் அகலத்தை அளந்தான். அது பத்து முழங்களாய் இருந்தது. நீளம் பதின்மூன்று முழங்களாய் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"12","text":"ஒவ்வொரு காவலறைகள் முன்னும் ஒருமுழ உயரமான சுவரொன்று இருந்தது. காவலறைகள் ஆறுமுழ சதுர அளவுள்ளதாய் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"13","text":"பின்பு அவன் ஒரு காவலறையின் பின்சுவர் உச்சி தொடக்கம் எதிரேயிருந்த காவலறையின் உச்சிமட்டும், வாசலின் நுழைவு வாசலை அளந்தான். கைப்பிடிச்சுவர் ஒன்றின் இடைவெளியில் இருந்து எதிரே இருந்த இடைவெளிவரை உள்ள நீளம் இருபத்தைந்து முழங்களாக இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"14","text":"நுழைவு வாசலின் உள்ளே சூழ இருந்த தொடுத்துநின்ற சுவர்களின் முகப்புக்களை அவன் அளந்தான். அவை அறுபது முழங்களாக இருந்தன. அது வெளிமுற்றத்தை நோக்கியிருந்த வாசலின் மண்டபம்வரை கணக்கிடப்பட்ட அளவாகும்."},{"book":"எசேக்கியேல்","chapter":"40","verse":"15","text":"நுழைவு வாசலின் புகுமுக வாயிலிலிருந்து அதன் புகுமுக மண்டபத்தின் முனை வரையுள்ள நீளம் ஐம்பது முழங்களாயிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"16","text":"நுழைவு வாசலுக்கு உட்புறமாயிருந்த காவலறைகளுக்கும் தொடுத்துநின்ற சுவர்களுக்கும் மேலாக, சுற்றிலும் இடைவெளிகளைக்கொண்ட ஒடுக்கமான கைப்பிடிச்சுவர்கள் அமைக்கப்பட்டிருந்தன. உட்புகு மண்டபத்திலும் அவ்வாறே இருந்தன. சுற்றிலுமிருந்த இடைவெளிகள் உட்புறத்தை நோக்கியிருந்தன. தொடுத்துநின்ற சுவர்களின் முன்பக்கத்திலே பேரீச்சமர அலங்காரங்கள் செதுக்கப்பட்டிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"17","text":"பின்பு அவன் என்னை ஆலயத்தின் வெளிமுற்றத்துக்குக் கொண்டுவந்தான். அங்கு முற்றத்தைச் சுற்றி அமைக்கப்பட்டிருந்த சில அறைகளையும், நடைபாதைத் தளத்தையும் நான் கண்டேன். அந்த நடைபாதைத் தளத்தின் நெடுகிலும் முப்பது அறைகள் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"18","text":"அந்த நடைபாதை நுழைவு வாசலின் ஓரமாக நீண்டுகொண்டு போனது. அதன் நீளமும் அகலமும் ஒரே அளவாய் இருந்தது. அது கீழ் நடைபாதையாயிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"19","text":"பின்பு அவன் தாழ்ந்த நுழைவு வாசலின் உட்புறத்திலிருந்து உள்முற்றத்தின் வெளிப்புறம்வரையுள்ள தூரத்தை அளந்தான். அது கிழக்குப்புறத்திலும் வடக்குப் புறத்திலும் நூறு முழங்களாய் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"20","text":"பின்பு அவன் வடக்கை நோக்கியிருந்த வெளிமுற்றத்துக்குச் செல்லும் வாசலின் நீள அகலங்களை அளந்தான்."},{"book":"எசேக்கியேல்","chapter":"40","verse":"21","text":"ஒவ்வொரு பக்கத்திலும் இருந்த அதன் மூன்று காவல் அறைகளும், அவற்றைத் தொடுத்துநிற்கும் சுவர்களும், அதன் புகுமுக மண்டபமும் முதலாவது நுழைவு வாசலின் அளவுகளைக் கொண்டனவாகவே இருந்தன. அது ஐம்பதுமுழ நீளமும் இருபத்தைந்து முழ அகலமுமாயிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"22","text":"அதன் இடைவெளிகளும் புகுமுக மண்டபமும் பேரீச்சமர அலங்காரங்களும் கிழக்கு வாசலின் அளவுகளையே கொண்டிருந்தன. அவ்வடக்கு வாசலுக்குச் செல்ல ஏழு படிகள் இருந்தன. அதன் புகுமுக மண்டபம் அவற்றிற்கு எதிராக இருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"23","text":"வடக்கு வாசலை நோக்கியிருக்கும் ஆலய உள்முற்றத்துக்குப் போவதற்குக் கிழக்கில் இருந்ததைப்போல ஒரு வாசல் இருந்தது. அவன் ஒரு வாசலில் இருந்து அதன் எதிரேயிருந்த வாசல்வரை அளந்தான். அது நூறுமுழ நீளமாயிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"24","text":"பின் அவன் என்னைத் தென்திசைக்கு அழைத்துச் சென்றான். அங்கே நான் தெற்கு நோக்கியிருந்த ஒரு வாசலைக் கண்டேன். அவன் அதன் ஆதாரங்களையும், புகுமுக மண்டபத்தையும் அளந்தான். அவைகளும் மற்றவைகளைப்போன்ற அளவுகளையே கொண்டிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"25","text":"நுழைவு வாசலும், அதன் புகுமுக மண்டபமும் மற்றவைகளின் இடைவெளிகளைப்போலவே சுற்றிலும் ஒடுங்கிய இடைவெளிகளைக் கொண்டிருந்தன. அது ஐம்பதுமுழ நீளமும் இருபத்தைந்து முழ அகலமும் கொண்டனவாயிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"26","text":"தெற்கு வாசலுக்குச் செல்ல ஏழு படிகள் இருந்தன. அவற்றுக்கு எதிரே புகுமுக மண்டபம் இருந்தது. அதன் ஒவ்வொரு பக்கத்திலும் இருந்து தொடுத்துநிற்கும் சுவர்களின் முன்பக்கங்களில் பேரீச்சமர அலங்காரங்கள் செதுக்கப்பட்டிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"27","text":"உள்முற்றமும் தெற்கு நோக்கியிருக்கும் ஒரு வாசலைக் கொண்டிருந்தது. அவன் வாசலிலிருந்து தெற்கு பக்கத்திலிருந்த வெளிவாசல்வரை அளந்தான். அதன் நீளம் நூறு முழங்களாயிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"28","text":"பின்பு அவன் என்னைத் தெற்கு வாசல் வழியாக உள்முற்றத்துக்குக் கொண்டுவந்தான். அவன் தெற்கு வாசலை அளந்தான். அதுவும் மற்றவைகளைப்போன்ற அளவுகளையே கொண்டிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"29","text":"அதன் காவலறைகளும், தொடுத்துநிற்கும் சுவர்களும், புகுமுக மண்டபமும் மற்றவைகளைப்போன்ற அளவுகளையே கொண்டிருந்தன. நுழைவாசலும் அதன் புகுமுக மண்டபமும், சுற்றிலும் இடைவெளிகளைக் கொண்டிருந்தன. நுழைவாசலிலிருந்து போகும் வழி ஐம்பதுமுழ நீளமும் இருபத்தைந்து முழ அகலமுமாய் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"30","text":"உள்முற்றத்தைச் சுற்றியிருந்த நுழைவு வாசல்களின் புகுமுக மண்டபங்கள் இருபத்தைந்து முழ அகலமும், ஐந்துமுழ குத்தளவாயுமிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"31","text":"அதன் புகுமுக மண்டபம் வெளிமுற்றத்தை நோக்கியிருந்தது. அதன் ஆதாரங்களைப் பேரீச்சமர அலங்காரங்கள் அலங்கரித்தன. அதற்குச் செல்வதற்கு எட்டு படிகள் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"32","text":"பின்பு அவன் என்னைக் கிழக்குப் பக்கத்திலுள்ள உள்முற்றத்துக்குக் கொண்டுவந்தான். அவன் நுழைவு வாசலை அளந்தான். அது மற்றவைகளைப்போன்ற அளவுகளையே கொண்டிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"33","text":"அதன் காவலறைகளும், அவற்றைத் தொடுத்துநிற்கும் சுவர்களும், அதன் புகுமுக மண்டபமும் மற்றவைகளைப்போன்ற அளவுகளையே கொண்டிருந்தன. நுழைவு வாசலும் அதன் புகுமுக மண்டபமும் சுற்றிலும் இடைவெளிகளைக் கொண்டிருந்தன. நுழைவாசலிருந்து போகும் வழி ஐம்பதுமுழ நீளமும் இருபத்தைந்து முழ அகலமுமாயிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"34","text":"அதன் புகுமுக மண்டபம் வெளிமுற்றத்தை நோக்கியிருந்தது. இருபுறம் இருந்த ஆதாரங்களை பேரீச்சமர வேலைகள் அலங்கரித்தன. அதற்குச் செல்வதற்கு எட்டு படிகள் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"35","text":"பின்பு அவன் என்னை வடக்கு வாசலுக்கு அழைத்துவந்து அதை அளந்தான். அதுவும் மற்றவைகளைப்போன்ற அளவுகளையே கொண்டிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"36","text":"அதன் காவலறைகளும், அவற்றைத் தொடுத்துநிற்கும் சுவர்களும், புகுமுக மண்டபமும் அதே அளவுகளையே கொண்டிருந்தன. அதைச் சுற்றிலும் இடைவெளிகள் இருந்தன. அதுவும் ஐம்பதுமுழ நீளமும் இருபத்தைந்து முழ அகலமுமாயிருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"37","text":"அதன் வாசலின் மண்டபம் வெளிமுற்றத்தை நோக்கியிருந்தது. இருபுறமும் இருந்த ஆதாரங்களை பேரீச்சமர வேலைகள் அலங்கரித்தன. அதற்குச் செல்வதற்கு எட்டுப் படிகள் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"38","text":"ஒவ்வொரு உள் நுழைவு வாசலின் புகுமுக மண்டபத்திற்கு அருகிலும் ஒரு கடை வாசலைக்கொண்ட அறையொன்று இருந்தது. அங்கே தகனபலிகள் கழுவப்பட்டன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"39","text":"நுழைவு வாசலின் மண்டபத்தின் ஒவ்வொரு பக்கத்திலும் இரண்டு மேஜைகள் இருந்தன. அவற்றில் தகன காணிக்கைகள், பாவநிவாரண காணிக்கைகள், குற்றநிவாரண காணிக்கைகளுக்கான மிருகங்கள் ஆகியன வெட்டப்பட்டன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"40","text":"நுழைவு வாசலின் புகுமுக மண்டபச்சுவரின் வெளிப்புறத்தில் வடக்கு நுழைவு வாசலுக்குப்போகும் புகுமுக வாசலின் படிகளுக்கருகே இரண்டு மேஜைகள் இருந்தன. படிகளின் மற்றப் பக்கத்தில் இன்னும் இரண்டு மேஜைகள் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"41","text":"எனவே நான்கு மேஜைகள் நுழைவு வாசலின் ஒரு புறத்திலும் நான்கு மேஜைகள் நுழைவு வாசலின் மறுபுறத்திலுமாக எல்லாமாக எட்டு மேஜைகள் அங்கு இருந்தன. அவற்றில் பலிக்கான மிருகங்கள் வெட்டப்பட்டன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"42","text":"மேலும் வெட்டப்பட்ட கற்களினாலான நான்கு மேஜைகள் தகன பலிப்பொருட்களுக்காக அங்கு வைக்கப்பட்டிருந்தன. அவை ஒவ்வொன்றும் ஒன்றரைமுழ நீளமும், ஒன்றரைமுழ அகலமும், ஒருமுழ உயரமுமாய் இருந்தன. அவற்றின்மேல் தகன காணிக்கைகளையும், மற்றும் பலிகளையும் வெட்டுவதற்கான பாத்திரங்கள் வைக்கப்பட்டிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"43","text":"இரு கூர்முனைகளுள்ள கொக்கிகள் சுற்றிலுமுள்ள சுவரில் தொங்கவிடப்பட்டிருந்தன. அவை ஒவ்வொன்றும் நான்கு விரற்கடை அளவுள்ளதாயிருந்தன. பலியிடப்படும் இறைச்சிக்காகவே அந்த மேஜைகள் வைக்கப்பட்டிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"44","text":"உள் நுழைவு வாசலுக்கு வெளியே, உள்முற்றத்துக்குள் இரண்டு அறைகள் இருந்தன. வடக்கு வாசலின் பக்கம் இருந்த அறை தெற்கு நோக்கியும் மற்ற அறை தெற்கு வாசலின் பக்கத்தில் வடக்கு நோக்கியும் இருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"45","text":"அவன் என்னிடம், “தெற்கு நோக்கியிருக்கும் அறை ஆலயத்துக்குப் பொறுப்பாயிருக்கும் ஆசாரியருக்கானது;"},{"book":"எசேக்கியேல்","chapter":"40","verse":"46","text":"வடக்கு நோக்கியிருக்கும் அறை பலிபீடத்துக்குப் பொறுப்பாக இருக்கும் ஆசாரியருக்கானது. அவர்கள் சாதோக்கின் மகன்களாவர். அவர்கள் மட்டுமே யெகோவாவுக்கு முன்பாக அவரருகில் வந்து அவருக்குப் பணிசெய்யக்கூடிய லேவியர்கள்” என்றான்."},{"book":"எசேக்கியேல்","chapter":"40","verse":"47","text":"பின்பு அவன் முற்றத்தை அளந்தான். அது நூறுமுழ நீளமும், நூறுமுழ அகலமும்கொண்ட சதுரமாய் இருந்தது. பலிபீடமே ஆலயத்தின் முன் இருந்தது."},{"book":"எசேக்கியேல்","chapter":"40","verse":"48","text":"அவன் என்னை ஆலயத்தின் வாசலின் மண்டபத்திற்கு கொண்டுவந்து, அதன் ஆதாரங்களை அளந்தான். அவை ஒவ்வொரு பக்கமும் ஐந்துமுழ அகலமாய் இருந்தன. புகுமுக வாசலின் அகலம் பதினான்கு முழமும் அதைத் தொடுத்துநிற்கும் சுவர்கள் ஒவ்வொருபுறமும் மூன்றுமுழ அகலமும் கொண்டனவாயிருந்தன."},{"book":"எசேக்கியேல்","chapter":"40","verse":"49","text":"புகுமுக மண்டபம் இருபதுமுழ அகலமும் முன்பக்கமிருந்து பின்பக்கம்வரை பன்னிரண்டு முழங்களுமாயிருந்தன. அதை அடைவதற்கு ஒருபடி வரிசை இருந்தது. ஆதாரங்களின் ஒவ்வொரு பக்கத்திலும் தூண்கள் இருந்தன."}]}