{"data":[{"book":"எசேக்கியேல்","chapter":"47","verse":"1","text":"மீண்டும் அந்த மனிதன் என்னை ஆலய புகுமுக வாசலுக்குக் கொண்டுவந்தான். ஆலய வாசற்படியின் கீழிருந்து கிழக்குநோக்கி தண்ணீர் ஓடிவருவதை நான் கண்டேன். ஆலயம் கிழக்கு நோக்கியிருந்தது. தண்ணீர் ஆலயத்தின் தென்புறத்தின் கீழாக பலிபீடத்தின் தெற்கிலிருந்து வந்தது."},{"book":"எசேக்கியேல்","chapter":"47","verse":"2","text":"பின்பு அவன் என்னை வடக்கு வாசல் வழியே கிழக்கு நோக்கியிருந்த வெளிவாசலின் வெளிப்புறத்தைச் சுற்றி அழைத்துக்கொண்டு போனான். தெற்குப்புறமிருந்து தண்ணீர் பாய்ந்து கொண்டிருந்தது."},{"book":"எசேக்கியேல்","chapter":"47","verse":"3","text":"அம்மனிதன் தனது அளவுநூலைப் பிடித்தபடி, கிழக்குப் புறமாய்ப்போனான். அவன் ஆயிரம் முழ தூரத்தை அளந்து, பின்னர் கணுக்கால் அளவு ஆழமுள்ள தண்ணீர் வழியாக என்னை அழைத்துச் சென்றான்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"4","text":"மேலும் அவன் ஆயிரம் முழ தூரம் அளந்து முழங்கால் அளவு ஆழமுள்ள தண்ணீர் வழியே என்னை அழைத்துச் சென்றான். பின்னும் அவன் இன்னும் ஆயிரம் முழ தூரம் அளந்து இடுப்பளவு ஆழமுள்ள தண்ணீர் வழியாக என்னை அழைத்துச் சென்றான்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"5","text":"இன்னும் ஆயிரம் முழ தூரத்தை அவன் அளந்தான். ஆனால், இப்பொழுதோ அது என்னால் கடக்கமுடியாத ஒரு ஆறாக இருந்தது. ஏனெனில் தண்ணீர் மட்டம் உயர்ந்து நீந்தக்கூடிய ஆழமாய் இருந்தது. அது ஒருவனாலும் கடக்கமுடியாத ஆறாக இருந்தது."},{"book":"எசேக்கியேல்","chapter":"47","verse":"6","text":"அவன் என்னிடம், “மனுபுத்திரனே, இதை நீ காண்கிறாயா?” என்று கேட்டான்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"7","text":"நான் அங்கு வந்தபோது, ஆற்றின் இரு கரைகளிலும் ஏராளமான மரங்களைக்கண்டேன்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"8","text":"அவன் என்னிடம், “இந்தத் தண்ணீர் கிழக்குப் பிரதேசத்தில் பாய்ந்து, யோர்தான் பள்ளத்தாக்கினுள் இறங்கி, சவக்கடலில் விழுகிறது. இது சவக்கடலில் விழும்போது, அங்குள்ள உப்புத் தண்ணீர் நன்னீராகிறது."},{"book":"எசேக்கியேல்","chapter":"47","verse":"9","text":"இந்த ஆறு ஓடும் இடமெல்லாம் உயிரினங்கள் கூட்டம் கூட்டமாக வாழும். இந்தத் தண்ணீர் அங்கே ஓடி, உவர்ப்புத் தண்ணீரை நன்னீராக்குவதால், அங்கு பெருந்தொகையான மீன்கள் இருக்கும். எனவே இந்த ஆறு ஓடுமிடங்களிலெல்லாம் இருக்கும் அனைத்தும் உயிர்வாழும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"10","text":"கரையின் நெடுகிலும் மீனவர் நிற்பார்கள். என்கேதி தொடக்கம், என் எக்லாயீம்வரை வலை உலர்த்தும் இடங்கள் இருக்கும். மத்திய தரைக்கடலின் மீன்களைப்போல பலவித மீன்கள் அங்கிருக்கும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"11","text":"ஆனாலும் சேற்று நிலங்களிலும், சதுப்பு நிலங்களிலும் உள்ள உவர்ப்புத் தண்ணீர் நன்னீராக மாட்டாது. அவை உப்புக்காகவே விட்டுவிடப்படும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"12","text":"ஆற்றின் இரு கரைகளிலும் எல்லாவித பழமரங்களும் வளரும். அவற்றில் இலைகள் உதிர்வதுமில்லை, பழங்கள் இல்லாமல் போவதுமில்லை. பரிசுத்த ஆலயத்திலிருந்து அவற்றினுள் தண்ணீர் பாய்வதால் அவை மாதந்தோறும் பழம் கொடுத்துக்கொண்டே இருக்கும். அவற்றின் பழங்கள் உணவுக்காகவும் இலைகள் சுகம் கொடுப்பதற்காகவும் இருக்கும்.”"},{"book":"எசேக்கியேல்","chapter":"47","verse":"13","text":"ஆண்டவராகிய யெகோவா கூறுவது இதுவே. “இஸ்ரயேலின் பன்னிரண்டு கோத்திரங்களுக்கும் உரிமைச்சொத்தாக நாட்டைப் பிரிக்கவேண்டும். யோசேப்புக்கு இரண்டு பங்குகள் கொடுக்கவேண்டும். பிரித்துக் கொடுக்கவேண்டிய எல்லைகள் இவையே:"},{"book":"எசேக்கியேல்","chapter":"47","verse":"14","text":"நீ அவர்கள் மத்தியில் அதைச் சமமாகப் பிரித்துக்கொடுக்கவேண்டும். இந்த நாடு உங்கள் சொத்துரிமையாகும். ஏனெனில் நான் அதைக் கொடுப்பேன், என்று உங்கள் முற்பிதாக்களுக்கு என் உயர்த்திய கையால் ஆணையிட்டேன்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"15","text":"“நாட்டின் எல்லைகள் இவ்விதமாகவே அமையவேண்டும்,"},{"book":"எசேக்கியேல்","chapter":"47","verse":"16","text":"தமஸ்குவுக்கும் ஆமாத்துக்கும் இடையிலுள்ள பெரோத்தா, சிப்ராயிம் ஆகிய நகரமெங்கும் சென்று, அவ்ரான் எல்லையிலுள்ள ஆசேர் அத்திக்கோன் நகரம் வரைசெல்லும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"17","text":"இந்த எல்லையானது மத்திய தரைக்கடலிலிருந்து ஆசார் ஏனான்வரை செல்லும். பின்பு தமஸ்குவுக்கு வடக்கேபோய் ஆமாத்தின் தெற்கை அடையும். இதுவே வட எல்லையாயிருக்கும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"18","text":"கிழக்குப்பக்கத்தின் எல்லை, தமஸ்குவுக்கும் அவ்ரானுக்கும் இடையிலுள்ள ஒரு முனையிலிருந்து செல்லும். இது யோர்தான் வழியாக கீலேயாத்துக்கும் இஸ்ரயேல் நாட்டுக்கும் இடையே தொடர்ந்து செல்லும். சவக்கடலிலுள்ள தாமார்வரை யோர்தான் நதியே எல்லையாகும். இதுவே கிழக்கு எல்லையாயிருக்கும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"19","text":"தெற்குப் பக்கத்திலுள்ள எல்லை, தாமாரிலிருந்து காதேஸ் மேரிபாவின் நீர்நிலைகளை அடைந்து, எகிப்தின் நீரோடை வழியாக மத்திய தரைக்கடல்வரை செல்லும். இதுவே தெற்கு எல்லையாயிருக்கும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"20","text":"மேற்குப் பக்கத்தில் மத்திய தரைக்கடலே அதன் எல்லையாகும். அது லேபோ ஆமாத் எதிரேயுள்ள இடம்வரை செல்லும். இதுவே மேற்கு எல்லையாயிருக்கும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"21","text":"“இஸ்ரயேலின் கோத்திரங்களின்படியே நீங்கள் நாட்டை உங்களுக்குள் பங்கிடவேண்டும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"22","text":"உங்களுக்கும் உங்கள் மத்தியில் வாழ்ந்து பிள்ளைகளைப் பெற்றிருக்கும் அந்நியருக்கும் சொத்துரிமையாக நாடு பங்கிட்டுக் கொடுக்கப்படுதல் வேண்டும். அவர்கள் இஸ்ரயேல் நாட்டில் பிறந்தவர்களைப்போல கணிக்கப்படுதல் வேண்டும். உங்களோடு அவர்களும் இஸ்ரயேல் கோத்திரங்களின் மத்தியில் சொத்துரிமையைப் பெறவேண்டும்."},{"book":"எசேக்கியேல்","chapter":"47","verse":"23","text":"அந்நியன் எந்தக் கோத்திரத்துடன் வாழ்கிறானோ, அங்கேயே அவனுடைய சொத்துரிமையை நீங்கள் அவனுக்குக் கொடுக்கவேண்டும் என ஆண்டவராகிய யெகோவா அறிவிக்கிறார் என்றான்.”"}]}