{"data":[{"book":"2 Akorinto","chapter":"13","verse":"1","text":"Uwu ndi ulendo wachitatu ndikubwera kudzakuyenderani. “Nkhani itsimikizike ndi umboni wa anthu awiri kapena atatu.”"},{"book":"2 Akorinto","chapter":"13","verse":"2","text":"Ndinakuchenjezani kale pamene ndinali nanu ulendo wachiwiri uja. Tsopano ndikubwereza ndisanafike. Ndikabweranso sindidzachitira chifundo amene anachimwa poyamba paja kapena wina aliyense amene anachimwa,"},{"book":"2 Akorinto","chapter":"13","verse":"3","text":"popeza mufuna chitsimikizo chakuti Khristu akuyankhula kudzera mwa ine. Iye siwofowoka pofuna kuchita nanu koma ndi wamphamvu pakati panu."},{"book":"2 Akorinto","chapter":"13","verse":"4","text":"Pofuna kutsimikizira, anapachikidwa ali wofowoka koma ali ndi moyo mwamphamvu ya Mulungu. Chomwechonso, ife ndife ofowoka mwa Iye, koma tidzakhala ndi moyo pamodzi naye ndi mphamvu ya Mulungu, potumikira pakati panu."},{"book":"2 Akorinto","chapter":"13","verse":"5","text":"Tadzisanthulani nokha kuti muone ngati muli mʼchikhulupiriro; dziyeseni nokha. Kodi simuzindikira kuti Khristu Yesu ali mwa inu, ngati si choncho mwalephera mayesowa?"},{"book":"2 Akorinto","chapter":"13","verse":"6","text":"Ndipo ndikhulupirira kuti mudzazindikira kuti ife sitinalephere mayesowo."},{"book":"2 Akorinto","chapter":"13","verse":"7","text":"Tsopano tikupemphera kwa Mulungu kuti musadzachite kanthu kena kalikonse kolakwa. Osati chifukwa choti anthu aone kuti ife tapambana mayesowo koma kuti mudzachite zokhoza ngakhale anthu atamationa ngati olephera."},{"book":"2 Akorinto","chapter":"13","verse":"8","text":"Pakuti sitingachite chilichonse chotsutsana ndi choonadi, koma chokhacho chovomerezana ndi choonadi."},{"book":"2 Akorinto","chapter":"13","verse":"9","text":"Ife timasangalala kuti pamene tafowoka, inu muli amphamvu; ndipo pemphero lathu ndi lakuti mukhale angwiro."},{"book":"2 Akorinto","chapter":"13","verse":"10","text":"Nʼchifukwa chake ndimalemba zinthu zoterezi pamene ndili kutali, kuti ndikabwera ndisadzagwiritse ntchito ulamuliro wanga mokalipa, uwu ndi ulamuliro umene Ambuye anandipatsa kuti ndikukuzeni inu osati kukuwonongani."},{"book":"2 Akorinto","chapter":"13","verse":"11","text":"Potsiriza abale, ndikuti tsalani bwino. Yesetsani kukhala angwiro, mvetsetsani pempho langa, khalani a mtima umodzi, khalani mwamtendere. Ndipo Mulungu wachikondi ndi mtendere adzakhala nanu."},{"book":"2 Akorinto","chapter":"13","verse":"12","text":"Lonjeranani ndi mpsopsono wachiyero."},{"book":"2 Akorinto","chapter":"13","verse":"13","text":"Anthu onse a Mulungu akupereka moni."},{"book":"2 Akorinto","chapter":"13","verse":"14","text":"Chisomo cha Ambuye Yesu Khristu, ndi chikondi cha Mulungu, ndi chiyanjano cha Mzimu Woyera zikhale ndi inu nonse."}]}