{"data":[{"book":"2 Akorinto","chapter":"4","verse":"1","text":"Choncho popeza mwachifundo cha Mulungu tili ndi utumiki uwu, sititaya mtima."},{"book":"2 Akorinto","chapter":"4","verse":"2","text":"Koma ife takaniratu njira zonse zachinsinsi ndi zochititsa manyazi. Sitichita kanthu mwachinyengo kapena mopotoza Mawu a Mulungu. Mʼmalo mwake, timayankhula choonadi poyera pamaso pa Mulungu, kufuna kuti aliyense ativomereze mu mtima mwake."},{"book":"2 Akorinto","chapter":"4","verse":"3","text":"Koma ngakhale uthenga wathu wabwino utakhala wophimbika, ndi wophimbika kwa okhawo amene akutayika."},{"book":"2 Akorinto","chapter":"4","verse":"4","text":"Mulungu wa dziko lapansi anachititsa khungu anthu osakhulupirira, kuti asathe kuona kuwala kwa Uthenga Wabwino umene umaonetsa ulemerero wa Khristu, amene ndi chifaniziro cha Mulungu."},{"book":"2 Akorinto","chapter":"4","verse":"5","text":"Choncho sitilalikira za ife eni, koma Yesu Khristu monga Ambuye, ife ndife atumiki anu chifukwa cha Yesu."},{"book":"2 Akorinto","chapter":"4","verse":"6","text":"Pakuti Mulungu amene anati, “Kuwala kuwunike kuchokera mu mdima,” Iyeyo ndiye anawunikira mʼmitima mwathu kutipatsa kuwala kuti tidziwe ulemerero wa Mulungu umene ukuoneka pa nkhope ya Yesu Khristu."},{"book":"2 Akorinto","chapter":"4","verse":"7","text":"Koma tili ndi chuma ichi mʼmbiya zadothi, kusonyeza kuti mphamvu yoposayi, imachokera kwa Mulungu osati kwa ife."},{"book":"2 Akorinto","chapter":"4","verse":"8","text":"Tapanikizika kwambiri mbali zonse koma osaphwanyika; tathedwa nzeru koma osataya mtima;"},{"book":"2 Akorinto","chapter":"4","verse":"9","text":"tazunzidwa, koma osasiyidwa; takanthidwa, koma osawonongeka."},{"book":"2 Akorinto","chapter":"4","verse":"10","text":"Nthawi zonse tikuyenda nayo imfa ya Yesu mʼthupi mwathu, kuti moyo wake Yesu uwonekenso mʼthupi mwathu."},{"book":"2 Akorinto","chapter":"4","verse":"11","text":"Pakuti nthawi zonse, ngakhale tili ndi moyo, tikuperekedwa ku imfa chifukwa cha Yesu, kuti moyo wake wa Yesu uwonekenso mʼmatupi mwathu amene amafa."},{"book":"2 Akorinto","chapter":"4","verse":"12","text":"Choncho imfa ikugwira ntchito mwa ife, koma moyo ukugwira ntchito mwa inu."},{"book":"2 Akorinto","chapter":"4","verse":"13","text":"Kwalembedwa kuti, “Ndinakhulupirira; nʼchifukwa chake ndinayankhula.” Popeza ife tili ndi mtima womwewo wokhulupirira, ifenso timakhulupirira ndi kuyankhula,"},{"book":"2 Akorinto","chapter":"4","verse":"14","text":"chifukwa timadziwa kuti amene anaukitsa Ambuye Yesu kwa akufa adzatiukitsanso ife pamodzi ndi Yesu, natipereka ife ndi inu pamaso pake."},{"book":"2 Akorinto","chapter":"4","verse":"15","text":"Zonsezi nʼkuti inu mupindule, kuti chisomochi chifikire anthu ochuluka kwambiri, amenenso adzathokoza mochuluka kwambiri ndi kupereka ulemerero kwa Mulungu."},{"book":"2 Akorinto","chapter":"4","verse":"16","text":"Nʼchifukwa chake ife sititaya mtima. Ngakhale thupi lathu likunka lifowokerafowokera, koma mʼkatimu tikulimbikitsidwa mwatsopano tsiku ndi tsiku."},{"book":"2 Akorinto","chapter":"4","verse":"17","text":"Pakuti masautso athu ndi opepuka ndi a kanthawi, koma akutitengera ulemerero wamuyaya umene ndi wopambana kwambiri."},{"book":"2 Akorinto","chapter":"4","verse":"18","text":"Motero sitiyangʼana zinthu zimene ndi zooneka ndi maso, koma zinthu zimene ndi zosaoneka. Pakuti zimene zimaoneka ndi zosakhalitsa, koma zimene sizioneka ndi zamuyaya."}]}