{"data":[{"book":"Daniel","chapter":"2","verse":"1","text":"Im zweiten Jahre der Regierung Nebukadnezars aber hatte Nebukadnezar einmal Träume, so daß sein Geist in Unruhe versetzt wurde, und es um seinen Schlaf geschehen war."},{"book":"Daniel","chapter":"2","verse":"2","text":"Da befahl der König die Zauberer, Wahrsager, Beschwörer und Chaldäer zu berufen, damit sie dem Könige sagten, was er geträumt habe. Als sie nun erschienen und vor den König getreten waren,"},{"book":"Daniel","chapter":"2","verse":"3","text":"sprach der König zu ihnen: Ich hatte einen Traum, und mein Geist wurde in Unruhe versetzt vor Begierde, den Traum zu verstehen."},{"book":"Daniel","chapter":"2","verse":"4","text":"Da antworteten die Chaldäer dem König aramäisch: O König, mögest du immerdar leben! Erzähle deinen Knechten den Traum, damit wir dir sagen, was er bedeutet!"},{"book":"Daniel","chapter":"2","verse":"5","text":"Der König antwortete und sprach zu den Chaldäern: Mein Entschluß sei euch hiermit kund: Wenn ihr mir nicht den Traum und seine Deutung zu sagen wißt, werdet ihr in Stücke zerhauen, und werden eure Häuser in Misthaufen verwandelt."},{"book":"Daniel","chapter":"2","verse":"6","text":"Wenn ihr mir aber den Traum und seine Deutung kundzuthun wißt, werdet ihr mancherlei Geschenke und reiche Ehre von mir empfangen. Thut mir also nun den Traum und seine Deutung kund!"},{"book":"Daniel","chapter":"2","verse":"7","text":"Da antworteten sie abermals und sprachen: Der König möge nur seinen Knechten den Traum erzählen, dann werden wir sagen, was er bedeutet."},{"book":"Daniel","chapter":"2","verse":"8","text":"Der König entgegnete und sprach: Ich weiß nun sicher, daß ihr nur Zeit zu gewinnen sucht, da ihr merkt, daß mein Entschluß euch kundgegeben ist."},{"book":"Daniel","chapter":"2","verse":"9","text":"Denn wenn ihr mir den Traum nicht anzugeben wißt, so bleibt es bei dem Urteilsspruch über euch, da ihr euch nur verabredet habt, mich zu belügen und zu betrügen, bis die Zeiten sich ändern. Darum sagt mir den Traum, damit ich erkenne, daß ihr mir auch zu sagen wißt, was er bedeutet."},{"book":"Daniel","chapter":"2","verse":"10","text":"Da antworteten die Chaldäer dem König und sprachen: es giebt niemanden auf Erden, der die vom Könige gewünschte Auskunft geben könnte, wie denn niemals irgend ein großer und mächtiger König etwas dergleichen von irgend einem Zauberer oder Wahrsager oder Chaldäer verlangt hat."},{"book":"Daniel","chapter":"2","verse":"11","text":"Die Sache, die der König verlangt, ist schwierig, da es niemanden anders giebt, der dem König Auskunft darüber erteilen könnte, als die Götter; die aber wohnen nicht bei den sterblichen Menschen!"},{"book":"Daniel","chapter":"2","verse":"12","text":"Darob wurde der König so sehr aufgebracht und erbost, daß er den Befehl gab, alle Weisen Babels hinzurichten."},{"book":"Daniel","chapter":"2","verse":"13","text":"Als nun der Befehl erlassen war, die Weisen umzubringen, suchte man auch Daniel und seine Gefährten, um sie zu töten."},{"book":"Daniel","chapter":"2","verse":"14","text":"Da wandte sich Daniel in kluger und verständiger Weise an Arjoch, den Obersten der königlichen Leibwache, der ausgezogen war, um die Weisen Babels zu töten."},{"book":"Daniel","chapter":"2","verse":"15","text":"Er hob an und sprach zu dem königlichen Befehlshaber Arjoch: Weshalb ist dieser strenge Befehl vom König erlassen? Als darauf Arjoch Daniel den Sachverhalt mitgeteilt hatte,"},{"book":"Daniel","chapter":"2","verse":"16","text":"begab sich Daniel zum König und bat ihn, ihm Zeit zu gewähren, da er alsdann dem Könige die Deutung geben werde."},{"book":"Daniel","chapter":"2","verse":"17","text":"Darauf begab sich Daniel in seine Wohnung teilte seinen Gefährten Hananja, Misael und Asarja die Sache mit"},{"book":"Daniel","chapter":"2","verse":"18","text":"und wies sie an, bei dem Gott des Himmels in betreff dieses Geheimnisses um Erbarmen zu flehen, damit nicht Daniel und seine Gefährten mit den übrigen Weisen Babels hingerichtet würden."},{"book":"Daniel","chapter":"2","verse":"19","text":"Daniel aber wurde sodann im Nachtgesichte das Geheimnis enthüllt. Da pries Daniel den Gott des Himmels."},{"book":"Daniel","chapter":"2","verse":"20","text":"Daniel hob an und sprach: Gepriesen sei der Name Gottes von Ewigkeit zu Ewigkeit; denn sein ist die Weisheit und die Kraft."},{"book":"Daniel","chapter":"2","verse":"21","text":"Er führt den Wechsel der Zeiten und Stunden herbei, stürzt Könige und setzt Könige ein. Er verleiht den Weisen die Weisheit und den Einsichtigen die Erkenntnis."},{"book":"Daniel","chapter":"2","verse":"22","text":"Er enthüllt die tiefsten und verborgensten Geheimnisse, weiß, was in der Finsternis geschieht, und das Licht wohnt bei ihm."},{"book":"Daniel","chapter":"2","verse":"23","text":"Ich danke dir, Gott meiner Väter, und preise dich, daß du mir die Weisheit und die Kraft verliehen hast und mich auch jetzt hast wissen lassen, was wir von dir erflehen; denn was der König zu erfahren verlangte, hast du uns offenbart."},{"book":"Daniel","chapter":"2","verse":"24","text":"Demgemäß begab sich Daniel zu Arjoch, dem der König aufgetragen hatte, die Weisen Babels hinzurichten, und sprach zu ihm also: Richte die Weisen Babels nicht hin! Führe mich hinein vor den König, so will ich dem Könige die Deutung geben."},{"book":"Daniel","chapter":"2","verse":"25","text":"Da führte Arjoch Daniel eiligst hinein vor den König und sprach zu ihm also: Ich habe unter den aus der Heimat weggeführten Juden einen Mann gefunden, der dem Könige die Deutung geben will."},{"book":"Daniel","chapter":"2","verse":"26","text":"Der König hob an und sprach zu Daniel, der den Namen Beltsazar bekommen hatte: Bist du wirklich imstande, mir zu sagen, welchen Traum ich hatte, und was er bedeutet?"},{"book":"Daniel","chapter":"2","verse":"27","text":"Daniel hob vor dem König an und sprach: Das Geheimnis, welches der König zu wissen wünscht, vermöchte kein Weiser, Wahrsager, Zauberer und Sterndeuter dem Könige kundzuthun;"},{"book":"Daniel","chapter":"2","verse":"28","text":"aber es giebt einen Gott im Himmel, der Geheimnisse enthüllt, und er hat dem Könige Nebukadnezar zu wissen gethan, was in der Endzeit geschehen wird. Mit deinem Traum und den Gesichten deines Hauptes, die du auf deinem Lager hattest, verhielt es sich so:"},{"book":"Daniel","chapter":"2","verse":"29","text":"Dir, o König, stiegen auf deinem Lager Gedanken darüber auf, was hernach geschehen werde, und der, der die Geheimnisse enthüllt, hat dir zu wissen gethan, was geschehen wird."},{"book":"Daniel","chapter":"2","verse":"30","text":"Mir aber ist dieses Geheimnis nicht infolge von Weisheit, die mir vor allen Lebenden zu eigen wäre, offenbart worden, sondern nur zu dem Zwecke, damit dem Könige die Deutung kund würde, und du über die Gedanken deines Inneren Auskunft erhieltest."},{"book":"Daniel","chapter":"2","verse":"31","text":"O König, du schautest vor dich hin, da war vor deinen Augen ein gewaltiges Standbild. Dieses Bild war groß und sein Glanz außerordentlich; es stand vor dir, und sein Aussehen war furchtbar."},{"book":"Daniel","chapter":"2","verse":"32","text":"Das Haupt dieses Bildes war von gediegenem Golde, seine Brust und seine Arme von Silber, sein Bauch und seine Lenden von Erz,"},{"book":"Daniel","chapter":"2","verse":"33","text":"seine Schenkel von Eisen, seine Füße teils von Eisen, teils von Thon."},{"book":"Daniel","chapter":"2","verse":"34","text":"Du schautest hin, da riß sich auf einmal ohne Zuthun von Menschenhand ein Stein los, traf das Bild auf seine teils eisernen und teils thönernen Füße und zertrümmerte sie."},{"book":"Daniel","chapter":"2","verse":"35","text":"Da zerstoben mit einem Male Eisen, Thon, Erz, Silber und Gold und flogen davon wie die Spreu im Sommer von den Tennen, und der Wind trug sie fort, so daß keine Spur mehr von ihnen zu finden war. Der Stein aber, der das Bild zerschlagen hatte, wurde zu einem großen Berg und füllte die ganze Erde aus."},{"book":"Daniel","chapter":"2","verse":"36","text":"Das ist der Traum, und was er bedeutet, werden wir sofort dem Könige darlegen:"},{"book":"Daniel","chapter":"2","verse":"37","text":"Du, o König, du König der Könige, dem der Gott des Himmels die königliche Herrschaft, die Macht, die Stärke und Ehre verliehen hat,"},{"book":"Daniel","chapter":"2","verse":"38","text":"in dessen Gewalt er überall, wo immer sie wohnen, die Menschen, die Tiere auf dem Felde und die Vögel unter dem Himmel gegeben und den er über sie alle zum Herrscher gemacht hat: du bist das goldene Haupt."},{"book":"Daniel","chapter":"2","verse":"39","text":"Nach dir aber wird ein anderes Reich, das geringer ist als das deinige, entstehen, und nach ihm ein anderes drittes Reich, das ehern ist und dessen Herrschaft sich über die ganze Erde erstrecken wird."},{"book":"Daniel","chapter":"2","verse":"40","text":"Dann aber wird ein viertes Reich stark wie Eisen aufkommen; dem entsprechend, daß Eisen alles zertrümmert und in Stücke schlägt, wird es wie Eisen, welches zerschmettert, alle jene Reiche zertrümmern und zerschmettern."},{"book":"Daniel","chapter":"2","verse":"41","text":"Und daß die Füße und die Zehen, wie du sahst, teils aus Töpferthon, teils aus Eisen bestanden, bedeutet: es wird kein zusammenhaltendes Reich sein; immerhin wird es auch von der Festigkeit des Eisens an sich tragen, dem entsprechend, daß du ja gesehen hast, wie Eisen mit der Thonerde vermischt war."},{"book":"Daniel","chapter":"2","verse":"42","text":"Und daß die Zehen der Füße teils eisern, teils thönern waren, bedeutet: das Reich wird zum Teil stark und zum Teil zerbrechlich sein."},{"book":"Daniel","chapter":"2","verse":"43","text":"Daß aber das Eisen, wie du sahst, mit Thonerde gemischt war, bedeutet: trotz den Vermischungen durch Heiraten wird kein Zusammenhalt der einzelnen Teile zu stande kommen, wie sich ja auch Eisen mit Thon nicht vermischen läßt."},{"book":"Daniel","chapter":"2","verse":"44","text":"In der Zeit jener Könige aber wird der Gott des Himmels ein Reich aufrichten, das in Ewigkeit nicht zerstört wird, und sein Reich wird auf kein anderes Volk übergehen; es wird alle jene Reiche zertrümmern und ihnen ein Ende bereiten, selbst aber in Ewigkeit bestehen,"},{"book":"Daniel","chapter":"2","verse":"45","text":"wie du ja geschaut hast, daß sich vom Berge ein Stein ohne Zuthun von Menschenhand losriß und Eisen, Erz, Thon, Silber und Gold zertrümmerte. Ein großer Gott hat dem Könige kundgethan, was hernach geschehen wird, und der Traum ist wahr und seine Deutung zuverlässig."},{"book":"Daniel","chapter":"2","verse":"46","text":"Da warf sich der König Nebukadnezar nieder auf sein Angesicht, verneigte sich tief vor Daniel und befahl, ihm Opfer und wohlriechende Spenden darzubringen."},{"book":"Daniel","chapter":"2","verse":"47","text":"Der König hob an zu Daniel und sprach: Es ist Wahrheit, daß euer Gott der Gott der Götter und der Herr der Könige ist und daß er Geheimnisse offenbaren kann, denn du hast dies Geheimnis zu enthüllen vermocht."},{"book":"Daniel","chapter":"2","verse":"48","text":"Sodann erwies der König Daniel hohe Ehre; er machte ihm sehr viele und reiche Geschenke, übertrug ihm die Herrschaft über die ganze Provinz Babel und bestellte ihn zum obersten Befehlshaber über alle Weisen Babels."},{"book":"Daniel","chapter":"2","verse":"49","text":"Und auf die Bitte Daniels übertrug der König Sadrach, Mesach und Abed-Nego die Verwaltung der Provinz Babel; Daniel selbst aber blieb am königlichen Hofe."}]}