{"data":[{"book":"Yesaia","chapter":"36","verse":"1","text":"Ɔhene Hesekia adedi mfe dunan so no, Asiriahene Sanaherib bɛtow hyɛɛ Yuda nkuropɔn a wɔabɔ ho ban no so dii so."},{"book":"Yesaia","chapter":"36","verse":"2","text":"Afei Asiriahene somaa nʼananmusifo fi Lakis a asraafo dɔm kɛse ka ne ho kohyiaa Ɔhene Hesekia wɔ Yerusalem. Bere a ɔsahene begyinaa nsudorobɛn bi a efi Atifi Tare de kɔ Ntamahorofo Atenae hɔ no,"},{"book":"Yesaia","chapter":"36","verse":"3","text":"Hilkia babarima Eliakim a na ɔhwɛ ahemfi no ntotoe so; Sebna a na ɔyɛ ɔkyerɛwfo ne Asaf babarima Yoa a na ɔno nso yɛ ɔkyerɛwfo kohyiaa no."},{"book":"Yesaia","chapter":"36","verse":"4","text":"Na ɔsahene no ka kyerɛɛ wɔn se, “Monka nkyerɛ Hesekia se,"},{"book":"Yesaia","chapter":"36","verse":"5","text":"Woka se wowɔ akodi ho nyansa ne nʼahoɔden, nanso woka nsɛm hunu. Hena na ɔtaa wʼakyi a enti wotew mʼanim atua?"},{"book":"Yesaia","chapter":"36","verse":"6","text":"Hwɛ wʼani da Misraim so, demmire a emu abu a ɛte sɛ pema a wutweri a ɛbɛwɔ wo nsa mu apira wo no! Saa na Misraimhene Farao te ma wɔn a wɔde wɔn ho to ne so no nyinaa."},{"book":"Yesaia","chapter":"36","verse":"7","text":"Ebia wobɛka se, “Yɛde yɛn ho to Awurade, yɛn Nyankopɔn so!” Ɛnyɛ ɔno na ɔhene Hesekia atutu nʼabosonnan ne afɔremuka nyinaa, ahyɛ Yudafo sɛ wɔnsom wɔ afɔremuka a ɛwɔ Yerusalem ha nko ara so no?"},{"book":"Yesaia","chapter":"36","verse":"8","text":"“ ‘Mɛka asɛm bi akyerɛ wo! Me wura Asiriahene ne wo bɛyɛ nhyehyɛe bi. Sɛ wubenya apɔnkɔsotefo mpenu, afi wo asraafo mu a, ɔbɛma wɔn apɔnkɔ mpenu ama wɔatenatena wɔn so."},{"book":"Yesaia","chapter":"36","verse":"9","text":"Na wʼasraafo ketewa sɛɛ yi, ɛbɛyɛ dɛn na woaso dae, sɛ wubetumi ne me wura asraafo no mu fa bi a wɔyɛ mmerɛw no mpo adi asi. Minim sɛ wode wo ho ato Misraim nteaseɛnam ne apɔnkɔsotefo mmoa so."},{"book":"Yesaia","chapter":"36","verse":"10","text":"Bio, wugye di sɛ, maba sɛ merebɛtow ahyɛ asase yi so asɛe no kwa a Awurade nsa nni mu? Awurade ankasa ka kyerɛɛ me se menkɔko ntia saa asase yi na mensɛe no.’ ”"},{"book":"Yesaia","chapter":"36","verse":"11","text":"Na Eliakim, Sebna ne Yoa ka kyerɛɛ ɔsahene no se, “Yɛsrɛ mo, monka Arameike kasa nkyerɛ mo asomfo, efisɛ, yɛte ase yiye. Monnka Hebri36.11 Hebri kasa yɛɛ kasa a na wɔde di nkitaho saa bere no. Efi 5 AWK no, Hebri kasa bɛyɛɛ Yudafo kasa. na nnipa a wɔwɔ ɔfasu no so no bɛte ase.”"},{"book":"Yesaia","chapter":"36","verse":"12","text":"Na Senaherib nanmusini no buae se, “Me wura pɛ sɛ obiara a ɔwɔ Yerusalem te saa asɛm yi, na ɛnyɛ mo nko. Ɔpɛ sɛ wɔte sɛ, sɛ moamma mo nsa so a, wobetua kuropɔn yi. Ɔkɔm ne osukɔm werɛmfo bɛde nkurɔfo no ara kosi sɛ, wobedi wɔn ara agyanan, anom wɔn dwonsɔ.”"},{"book":"Yesaia","chapter":"36","verse":"13","text":"Afei ɔsahene no sɔre gyina kasaa wɔ Hebri mu se, “Muntie saa nkra yi a efi ɔhempɔn, Asiriahene nkyɛn no!"},{"book":"Yesaia","chapter":"36","verse":"14","text":"Sɛnea ɔhene no se ni: Mommma Hesekia nnaadaa mo. Ɔrentumi nnye mo!"},{"book":"Yesaia","chapter":"36","verse":"15","text":"Mommma Hesekia mfa saa asɛm a ɔkae se, ‘Awurade begye yɛn! Wɔremfa saa kurow yi mma Asiriahene’ no mma mo tirim nyɛ mo dɛ."},{"book":"Yesaia","chapter":"36","verse":"16","text":"“Munntie Hesekia. Nea Asiriahene ka ni: Mo ne me nyɛ asomdwoe nhyehyɛe na mommra me nkyɛn. Na afei, mɛma mo mu biara adi ɔno ankasa bobe ne borɔdɔma na woanom nsu afi ɔno ankasa abura mu,"},{"book":"Yesaia","chapter":"36","verse":"17","text":"kosi sɛ mɛba abɛfa mo akɔ asase a ɛte sɛ mo de yi so, awi ne nsa foforo asase, aduan ne bobe mfuw asase."},{"book":"Yesaia","chapter":"36","verse":"18","text":"“Mommma Hesekia nka se, ‘Awurade begye yɛn,’ mfa nnaadaa mo. Ɔman bi so nyame atumi agye ne man afi Asiriahene nsam pɛn ana?"},{"book":"Yesaia","chapter":"36","verse":"19","text":"Ɛhe na Hamat ne Arpad anyame no wɔ? Na Sefarwaim anyame no nso wɔ he? Wɔagye Samaria afi me nsam ana?"},{"book":"Yesaia","chapter":"36","verse":"20","text":"Ɔman bɛn so nyame na watumi agye ne manfo afi me tumi ase? Na afei ɛbɛyɛ dɛn na Awurade betumi agye Yerusalem afi me nsam.”"},{"book":"Yesaia","chapter":"36","verse":"21","text":"Na nnipa no yɛɛ komm a wɔamma mmuae biara, efisɛ na Hesekia aka akyerɛ wɔn se wɔnnkasa."},{"book":"Yesaia","chapter":"36","verse":"22","text":"Afei Hilkia babarima Eliakim a na ɔhwɛ ahemfi no ntotoe so, Sebna a na ɔyɛ ɔkyerɛwfo ne Asaf babarima Yoa a ɔno nso yɛ ɔkyerɛwfo kɔɔ Hesekia nkyɛn a wɔasunsuane wɔn ntade mu, kɔkaa nea ɔsahene no aka akyerɛ no no."}]}