{"data":[{"book":"Yesaia","chapter":"7","verse":"1","text":"Bere a Usia babarima Yotam babarima Ahas7.1 Ɛbɛyɛ afe 735 AWK mu no, Israel ne Siria ka bɔɔ mu tiaa Asiria, na wɔpɛɛ sɛ wɔhyɛ Ahas a na ɔyɛ Yuda hempɔn no na ɔne wɔn bɔ mu kɔko. bedii Yudaman so hene no, Aramhene Resin ne Remalia babarima Peka a ɔyɛ Israelhene baa Yerusalem ne wɔn bɛkoe, nanso wɔantumi anni ne so."},{"book":"Yesaia","chapter":"7","verse":"2","text":"Na wɔka kyerɛɛ Dawidfi se, “Aram ne Efraim ayɛ apam;” Enti Ahas ne ne nkurɔfo ho wosow sɛnea kwaennua wosow wɔ mframa ano no."},{"book":"Yesaia","chapter":"7","verse":"3","text":"Na Awurade ka kyerɛɛ Yesaia se, “Wo ne wo babarima Sear-Yasub nkohyia Ahas wɔ Atifi Tare no subon a ɛwɔ Ntamahorofo Afuw no kwan so."},{"book":"Yesaia","chapter":"7","verse":"4","text":"Ka kyerɛ no se, ‘Hwɛ yiye, yɛ komm na nsuro. Mma wo koma ntu wɔ saa nnyentia abien a ɛrefi wusiw yi ho; wɔ Resin Aramhene ne Remalia babarima abufuwhyew no nti."},{"book":"Yesaia","chapter":"7","verse":"5","text":"Aram, Efraim ne Remalia babarima abɔ wo sɛe ho pɔw se,"},{"book":"Yesaia","chapter":"7","verse":"6","text":"“Momma yɛntow nhyɛ Yuda so, na yɛntetew wɔn mu na yɛnkyɛ mfa, na yensi Tabeel babarima hene wɔ so.”"},{"book":"Yesaia","chapter":"7","verse":"7","text":"Nanso nea Asafo Awurade se ni:"},{"book":"Yesaia","chapter":"7","verse":"8","text":"Aram ti ne Damasko,"},{"book":"Yesaia","chapter":"7","verse":"9","text":"Efraim ti ne Samaria"},{"book":"Yesaia","chapter":"7","verse":"10","text":"Awurade kasa kyerɛɛ Ahas bio se,"},{"book":"Yesaia","chapter":"7","verse":"11","text":"“Bisa Awurade, wo Nyankopɔn hɔ nsɛnkyerɛnne, sɛ ɛwɔ bun ase tɔnn anaa ɔsorosoro nohɔ.”"},{"book":"Yesaia","chapter":"7","verse":"12","text":"Nanso Ahas buae se, “Meremmisa, merensɔ Awurade nhwɛ.”"},{"book":"Yesaia","chapter":"7","verse":"13","text":"Na Yesaia kae se, “Muntie Dawidfi! Ɛnso mma mo sɛ mobɛsɔ nnipa ntoboase ahwɛ? Na mobɛsɔ me Nyankopɔn nso ntoboase ahwɛ ana?"},{"book":"Yesaia","chapter":"7","verse":"14","text":"Ɛno de, Onyankopɔn ankasa bɛma mo nsɛnkyerɛnne; ɔbabun no benyinsɛn, na wawo ɔbabarima, na wɔbɛfrɛ no Immanuel."},{"book":"Yesaia","chapter":"7","verse":"15","text":"Obedi nufusu ani srade ne ɛwo, bere a wahu nea ɛbɛma watumi apo bɔne na wafa nea eye no."},{"book":"Yesaia","chapter":"7","verse":"16","text":"Nanso ansa na abarimaa no behu nea ɛbɛma watumi apo bɔne na wafa nea eye no, wɔbɛma ahemfo abien a wusuro wɔn no nsase ada mpan."},{"book":"Yesaia","chapter":"7","verse":"17","text":"Awurade de bere bi bɛba wo ne wo nkurɔfo ne wʼagya fi so a ɛso bi mmaa da, efi bere a Efraim tew ne ho fii Yuda ho; ɔde Asiriahene bɛba.”"},{"book":"Yesaia","chapter":"7","verse":"18","text":"Da no, Awurade bɛhyɛn abɛn afrɛ nwansena afi nsuwansuwa a ɛwɔ akyirikyiri wɔ Misraim ne nnowa a wofi Asiria asase so."},{"book":"Yesaia","chapter":"7","verse":"19","text":"Wɔn nyinaa bɛba abegu aku a mu dɔ ne ntokuru a ɛwɔ abotan mu, nkyɛkyerɛ ne suka mu."},{"book":"Yesaia","chapter":"7","verse":"20","text":"Da no, Awurade de oyiwan a obegye wɔ Asubɔnten no agya nohɔ wɔ Asiriahene nkyɛn, no beyi mo ti so ne mo anan ho nwi na wayi mo abogyesɛ nso."},{"book":"Yesaia","chapter":"7","verse":"21","text":"Saa da no, obiara bɛyɛn nantwi ba baako ne mmirekyi abien."},{"book":"Yesaia","chapter":"7","verse":"22","text":"Na esiane nufusu dodow a wɔbɛma nti, obenya nufusu ani srade adi. Wɔn a wɔbɛka wɔ asase no so nyinaa bedi nufusu ani srade ne ɛwo."},{"book":"Yesaia","chapter":"7","verse":"23","text":"Saa da no, baabiara a na anka bobe apem a ne bo yɛ dwetɛ kilogram dubaako ne fa wɔ no, wobehu nnɛnkyɛnse ne nsɔe."},{"book":"Yesaia","chapter":"7","verse":"24","text":"Nnipa de agyan ne tadua bɛkɔ hɔ, efisɛ nnɛnkyɛnse ne nsɔe agye hɔ."},{"book":"Yesaia","chapter":"7","verse":"25","text":"Nkoko a na anka kan no wɔde nsɔw yɛ so adwuma, nnɛnkyɛnse ne nsɔe ho hu nti wɔrenkɔ hɔ bio; ɛbɛdan mmeaemmeae a wogyaa anantwi ne nguan ma wɔkɔ."}]}