{"data":[{"book":"1 João","chapter":"4","verse":"1","text":"Meus queridos amigos, não acreditem em qualquer um que diga que tem o Espírito de Deus. Vocês devem colocá-lo à prova, para descobrirem se o espírito que ele tem é mesmo de Deus, pois há muitos profetas falsos no mundo."},{"book":"1 João","chapter":"4","verse":"2","text":"Então, como podemos reconhecer o Espírito de Deus? Quem afirma que Jesus Cristo veio ao mundo em forma humana é de Deus;"},{"book":"1 João","chapter":"4","verse":"3","text":"e todo aquele que nega isso a respeito de Jesus não é de Deus. Na verdade, ele tem é o espírito do anticristo, que vocês ouviram que estava chegando e que já está no mundo."},{"book":"1 João","chapter":"4","verse":"4","text":"Mas vocês, meus filhinhos, pertencem a Deus e derrotaram os falsos profetas4:4. Referindo-se aos falsos profetas e ao espírito que os inspira., pois aquele que está em vocês é maior do que aquele que está no mundo."},{"book":"1 João","chapter":"4","verse":"5","text":"Eles pertencem ao mundo. Então, falam como as pessoas do mundo, e o mundo os escuta."},{"book":"1 João","chapter":"4","verse":"6","text":"Mas nós pertencemos a Deus, e quem conhece a Deus nos escuta, enquanto aqueles que não pertencem ao Pai não nos dão atenção. E é assim que diferenciamos o Espírito da verdade do espírito do erro."},{"book":"1 João","chapter":"4","verse":"7","text":"Queridos amigos, continuemos a amar uns aos outros, pois o amor vem de Deus. Todos aqueles que amam nasceram de Deus e o conhecem."},{"book":"1 João","chapter":"4","verse":"8","text":"As pessoas que não demonstram amor não conhecem a Deus, pois Deus é amor."},{"book":"1 João","chapter":"4","verse":"9","text":"E como Deus demonstrou o seu amor para conosco? Deus enviou o seu único Filho ao mundo, para que pudéssemos viver por meio dele."},{"book":"1 João","chapter":"4","verse":"10","text":"Isso é amor! Não é que nós tenhamos amado a Deus, mas, sim, ele é que nos amou, e enviou o seu Filho, para que os nossos pecados fossem perdoados."},{"book":"1 João","chapter":"4","verse":"11","text":"Amigos, se é assim que Deus nos ama, nós também devemos amar uns aos outros da mesma maneira."},{"book":"1 João","chapter":"4","verse":"12","text":"Ninguém jamais viu a Deus. No entanto, se amarmos uns aos outros, então, Deus viverá em nós, e o seu amor nos tornará completos."},{"book":"1 João","chapter":"4","verse":"13","text":"Como podemos saber se vivemos unidos a ele e ele unido a nós? Sabemos porque ele nos deu a capacidade para amar4:13. Implícito., por meio do seu Espírito."},{"book":"1 João","chapter":"4","verse":"14","text":"Pois vimos e testemunhamos que o Pai enviou o Filho como o Salvador do mundo."},{"book":"1 João","chapter":"4","verse":"15","text":"Deus vive unido a todos os que afirmam que Jesus é o Filho de Deus; e eles vivem unidos a Deus."},{"book":"1 João","chapter":"4","verse":"16","text":"Sentimos e confiamos no amor que Deus tem por nós. Deus é amor e, aqueles que vivem no amor, vivem em Deus, e Deus vive neles."},{"book":"1 João","chapter":"4","verse":"17","text":"É assim que o amor se torna completo em nós, para nos sentirmos confiantes no dia do julgamento, pois vivemos neste mundo como Cristo viveu."},{"book":"1 João","chapter":"4","verse":"18","text":"Onde há amor não pode haver medo. Deus nos ama plenamente e esse amor afasta todos os nossos medos. Se nós sentimos medo é porque tememos ser punidos, e isso mostra que não fomos completamente aperfeiçoados no amor de Deus."},{"book":"1 João","chapter":"4","verse":"19","text":"Nós amamos porque ele nos amou primeiro."},{"book":"1 João","chapter":"4","verse":"20","text":"Qualquer pessoa que diz: “Eu amo a Deus”, mas odeia um irmão em Cristo é um mentiroso. Quem não ama um irmão, a quem ele pode enxergar, não pode amar Deus, a quem não vê."},{"book":"1 João","chapter":"4","verse":"21","text":"Este é o mandamento que ele nos deu: quem ama a Deus, que ame também aos seus irmãos e irmãs."}]}