{"data":[{"book":"I Sử","chapter":"19","verse":"1","text":"Sau các việc đó, Na-hách, vua dân Am-môn, băng hà, và con trai người kế người làm vua."},{"book":"I Sử","chapter":"19","verse":"2","text":"Đa-vít nói: Ta muốn làm ơn cho Ha-nun con trai của Na-hách, vì cha người đã làm ơn cho ta. Đa-vít bèn sai những sứ giả đến an ủi người về sự cha người đã băng hà. Vậy các đầy tớ của Đa-vít đến cùng Ha-nun tại trong xứ dân Am-môn, đặng an ủi người."},{"book":"I Sử","chapter":"19","verse":"3","text":"Nhưng các quan trưởng dân Am-môn tâu với Ha-nun rằng: Vua há có tưởng rằng Đa-vít sai những kẻ an ủi đến cùng vua, là vì tôn kính thân-phụ vua sao? Các đầy tớ hắn đến cùng vua há chẳng phải để tra xét và do thám xứ, hầu cho hủy phá nó sao?"},{"book":"I Sử","chapter":"19","verse":"4","text":"Ha-nun bèn bắt các tôi tớ của Đa-vít, biểu cạo râu họ đi, cắt áo họ từ chặng phân nửa cho đến lưng, rồi đuổi về."},{"book":"I Sử","chapter":"19","verse":"5","text":"Có người đi thuật cho Đa-vít hay việc các người nầy; người sai đi đón các người ấy, vì họ xấu hổ lắm. Vua biểu rằng: Hãy ở tại Giê-ri-cô cho đến khi râu các ngươi đã mọc, bấy giờ sẽ trở về."},{"book":"I Sử","chapter":"19","verse":"6","text":"Khi dân Am-môn thấy Đa-vít lấy họ làm gớm ghiếc, thì Ha-nun và dân Am-môn bèn sai người đem một ngàn ta lâng bạc đặng đi đến Mê-sô-bô-ta-mi, A-ram-Ma-a-ca, và Xô-ba, mà mướn cho mình những xe cộ và quân-kỵ."},{"book":"I Sử","chapter":"19","verse":"7","text":"Chúng mướn cho mình ba vạn hai ngàn cỗ xe, vua xứ Ma-a-ca với dân người; họ kéo đến đóng tại trước Mê-đê-ba. Dân Am-môn từ các thành của họ nhóm lại đặng ra trận."},{"book":"I Sử","chapter":"19","verse":"8","text":"Đa-vít hay điều đó, bèn sai Giô-áp và cả đạo binh, đều là người mạnh dạn."},{"book":"I Sử","chapter":"19","verse":"9","text":"Dân Am-môn kéo ra, dàn trận nơi cửa thành; còn các vua đã đến phù trợ, đều đóng riêng ra trong đồng bằng."},{"book":"I Sử","chapter":"19","verse":"10","text":"Khi Giô-áp thấy quân thù đã bày trận đằng trước và đằng sau mình, bèn chọn những kẻ mạnh dạn trong đội quân Y-sơ-ra-ên mà dàn trận đối cùng quân Sy-ri;"},{"book":"I Sử","chapter":"19","verse":"11","text":"quân lính còn lại, người phú cho A-bi-sai, là em mình; chúng bày trận đối với dân Am-môn."},{"book":"I Sử","chapter":"19","verse":"12","text":"Người nói: Nếu quân Sy-ri mạnh hơn anh, em sẽ giúp đỡ anh; còn nếu quân Am-môn mạnh hơn em, anh sẽ giúp đỡ em."},{"book":"I Sử","chapter":"19","verse":"13","text":"Khá vững lòng bền chí; hãy vì dân ta vì các thành của Đức Chúa Trời ta, mà làm như cách đại trượng phu; nguyện Đức Giê-hô-va làm theo ý Ngài lấy làm tốt."},{"book":"I Sử","chapter":"19","verse":"14","text":"Vậy, Giô-áp và quân lính theo người đều đến gần đối cùng quân Sy-ri đặng giao chiến; quân Sy-ri chạy trốn khỏi trước mặt người."},{"book":"I Sử","chapter":"19","verse":"15","text":"Khi quân Am-môn thấy quân Sy-ri đã chạy trốn, thì cũng chạy trốn khỏi trước mặt A-bi-sai, em Giô-áp, mà trở vào thành. Giô-áp bèn trở về Giê-ru-sa-lem."},{"book":"I Sử","chapter":"19","verse":"16","text":"Khi quân Sy-ri thấy mình bị thua trước mặt Y-sơ-ra-ên, bèn sai sứ giả đến biểu dân Sy-ri ở bên kia sông ra, có Sô-phác, quan tướng của đạo binh Ha-đa-rê-xe, quản lãnh chúng nó."},{"book":"I Sử","chapter":"19","verse":"17","text":"Đa-vít hay điều đó, liền nhóm cả Y-sơ-ra-ên, sang qua sông Giô-đanh, đến cùng quân Sy-ri và dàn trận nghịch cùng chúng nó. Vậy, khi Đa-vít đã bày trận đối với dân Sy-ri, thì chúng nó đánh lại với người."},{"book":"I Sử","chapter":"19","verse":"18","text":"Quân Sy-ri chạy trốn khỏi trước mặt Y-sơ-ra-ên; Đa-vít giết của quân Sy-ri bảy ngàn lính cầm xe, bốn vạn lính bộ, và cũng giết Sô-phác, quan tổng binh."},{"book":"I Sử","chapter":"19","verse":"19","text":"Khi các đầy tớ của Ha-đa-rê-xe thấy chúng bị bại trước mặt Y-sơ-ra-ên, bèn lập hòa cùng Đa-vít và phục dịch người; về sau dân Sy-ri chẳng còn muốn tiếp cứu dân Am-môn nữa."}]}