{"data":[{"book":"Jon","chapter":"11","verse":"1-2","text":"Hulaŋ 11.1-2 Mt 26.7, Mk 14.3, Lu 10.38-39, Jo 12.3 mu agaŋ hɨmuhɨmu daŋ hɨnimi. Nudɨ ibi Lasalusɨ. Nudɨ nanadinu humɨgaŋ pam ahica agɨladɨ ibi mu Malia. Mu Mata. Nɨbɨlaŋ Betani haiabɨla hɨsɨŋ. Malia agaŋ ala sɨdaŋ avɨli hɨsi huaci daŋ agadɨ hɨvɨ nudɨ Hekɨlɨ Jisasɨ dɨ hɨcɨ sa agadɨ mɨŋepɨhalami. Mɨŋepɨhalavɨla cɨhu nudɨ nukeŋ hali mɨnɨ hutesɨ hutesɨ agɨladɨ hɨvɨ mɨŋahusɨci subɨlami."},{"book":"Jon","chapter":"11","verse":"3","text":"Malia 11.3 Jo 11.36 hula Mata hula hulaŋ mu agaŋ uavɨla Jisasɨ dɨ aba aba saŋ abavɨmi. Nama uavɨla nameŋ abɨha uavɨmi. Malia hula Mata hula nameŋ abavi aba abɨha uavɨmi. Aludɨ Hekɨlɨ aba abavi aba abɨha uavɨmi. Hulaŋ nusaŋ mavɨn hekɨlɨ sɨbaŋ hɨnilanaŋ agaŋ nɨbu hɨmuhɨmu daŋ hɨnidi aba abavi aba abɨha uavɨmi."},{"book":"Jon","chapter":"11","verse":"4","text":"Lɨhavɨci 11.4 Jo 9.3, 11.40 Jisasɨ ciaŋ agadɨ igahɨlavɨla nameŋ abami. Hɨmuhɨmu hameŋ agaŋ lɨci hulaŋ ma hɨmavɨlalɨ uami. Hɨmuhɨmu agaŋ ala lɨci hulaŋ iamɨgali agɨlaŋ Asɨ dɨ vɨdɨvɨdɨŋ agadɨ igavɨla nudɨ ibi mɨŋaiahavɨbali uami. Lɨhavɨci nudɨ Ninaŋ agaŋ avi ibi hekɨlɨ vibali uami."},{"book":"Jon","chapter":"11","verse":"5","text":"Jisasɨ nɨbu Mata saŋ Malia saŋ Lasalusɨ saŋ mavɨn hekɨlɨ hɨniadami."},{"book":"Jon","chapter":"11","verse":"6","text":"La nɨbu Lasalusɨ hɨmuhɨmu daŋ hɨnimi agadɨ ciaŋ hɨjɨ igahɨlavɨla haiabɨla hɨnimi heŋ ahica hɨfɨlɨ hɨnimi."},{"book":"Jon","chapter":"11","verse":"7","text":"La cɨhu anihuliŋ me hɨvɨ nudɨ hulemɨlɨ agɨladɨ abami. Velaŋ cɨhu Judia fɨli tɨbɨ umɨli uami."},{"book":"Jon","chapter":"11","verse":"8","text":"Lɨci 11.8 Jo 8.59 nudɨ hulemɨlɨ agɨlaŋ nudɨ nameŋ abavɨmi. Iavaŋ uavɨmi. Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ nadɨ ifɨhɨmuhɨmu saŋ lɨba kum kum agɨladɨ vivi havalɨben aba lɨhavadi uavɨmi. Hameŋ sadaŋ nama Judia fɨli tɨbɨ umɨnaŋ sɨbaŋ uavɨmi."},{"book":"Jon","chapter":"11","verse":"9","text":"Lɨhavɨci 11.9 Jo 9.4-5 Jisasɨ nulɨdɨ abami. Cimɨdaŋ hɨnia via ua hɨfɨlɨdaŋ lɨlalɨ ha uaiaŋ pabiŋ uami.11.9 Alaŋ cimɨdaŋ hɨnia via ua hɨfɨlɨdaŋ lɨlalɨ agasaŋ uaiaŋ pabiŋ ulalu. Havaŋ ciaŋ hɨvɨ 12 aua uavɨlalɨ. Hulaŋ uaiadi hɨvɨ hɨdɨlalɨ agaŋ nɨbu hɨcɨ ma lɨbɨlalɨ uami. Lɨdɨŋ ma lalakubɨlakubɨla ulalɨ uami. Uaiaŋ agaŋ abɨlu havalɨdaci iga iga hɨdɨlalɨ sadaŋ huaci laci hɨdɨlalɨ uami."},{"book":"Jon","chapter":"11","verse":"10","text":"Agadɨ 11.10 Jo 12.35, 1 Jo 2.11 ala hulaŋ hɨfɨlɨ hɨvɨ hɨdɨlalɨ agaŋ nɨbu hɨcɨ lɨbɨdɨbɨ lalakubɨlakubɨla ulalɨ uami. Abɨlu apalɨ sadaŋ hɨcɨ lɨbɨdɨbɨ lalakubɨlakubɨla ulalɨ uami."},{"book":"Jon","chapter":"11","verse":"11","text":"Jisasɨ 11.11 Mt 9.24 hameŋ abavɨla hɨnimita nulɨdɨ cɨhu ala abami. Aludɨ nagɨli huaci sɨbaŋ Lasalusɨ agaŋ ani hɨsɨvavɨla hɨnidi uami. Agadɨ ala viaŋ uavɨla nudɨ mɨŋaiualɨlɨŋ cɨhu iahɨbali uami."},{"book":"Jon","chapter":"11","verse":"12","text":"Lɨci nudɨ hulemɨlɨ agɨlaŋ nudɨ ciaŋ agadɨ igahɨlavɨla nameŋ abavɨmi. Aludɨ Hekɨlɨ uavɨmi. Nɨbu havɨ hɨmuhɨmu hɨmavɨla ani hɨsɨvavɨla ha nudɨ hɨmuhɨmu agaŋ sɨvɨlɨci nɨbu cɨhu huaci lɨbali uavɨmi."},{"book":"Jon","chapter":"11","verse":"13","text":"Jisasɨ nɨbu Lasalusɨ hɨmami agasaŋ abami. Agadɨ ala nudɨ hulemɨlɨ agɨlaŋ hɨji nameŋ lamavɨmi. Lasalusɨ hɨmuhɨmu hɨmavɨla ani hɨsɨvadi agasaŋ abadi uavɨmi."},{"book":"Jon","chapter":"11","verse":"14","text":"Lɨhavɨci Jisasɨ haiabɨla iaha nulɨdɨ nameŋ abami. Lasalusɨ ci hɨmalɨ uami."},{"book":"Jon","chapter":"11","verse":"15","text":"Viaŋ nɨbu hula ma hɨnimaŋ lɨdalɨŋ hɨmalɨ agasaŋ hɨjɨŋalin uami. Viaŋ uavɨla akuaba akuaba lɨlɨŋ namɨlaŋ igavɨla iasaŋ hɨji vɨdɨvɨdɨŋ lamɨbalaŋ aba hɨjɨŋalin uami. Nudɨ pɨŋ umɨli uami."},{"book":"Jon","chapter":"11","verse":"16","text":"Jisasɨ 11.16 Mk 14.31 abɨci ci lɨci Tomasɨ nudɨ ibi mu Didimusɨ agaŋ Jisasɨ dɨ hulemɨlɨ limu hɨhɨle agɨladɨ nameŋ abami. Velaŋ alaŋ avi uavɨla nɨbu hula ahuata hameŋ hɨmɨmɨli uami."},{"book":"Jon","chapter":"11","verse":"17","text":"Jisasɨ nudɨ hulemɨlɨ agɨlaŋ hula uavɨla Betani haiabɨla ua iahuavɨmi. Ua iahuavɨla Lasalusɨ dɨ ciheŋ me hɨvɨ haca mava hudavɨmi agadɨ ciaŋ igahɨlavɨmi."},{"book":"Jon","chapter":"11","verse":"18","text":"Betani 11.18 Mt 21.17 haiabɨla agaŋ nɨbu Jelusalem haiabɨla mikɨ hɨniadami. Agadɨ ala ataŋ tagɨlaŋ daŋ hɨniadami.11.18 Ataŋ tagɨlaŋ daŋ ha nɨbu 3 kilomita."},{"book":"Jon","chapter":"11","verse":"19","text":"Isɨlaelɨ hɨdɨlɨ akape agɨlaŋ Lasalusɨ hɨmami agasaŋ igahɨlavɨla vehavɨmi. Lasalusɨ dɨ nanadinu ahica humɨgaŋ pam agɨladɨ mavɨn ifɨmɨgubalu aba vehavɨmi. Ve nɨbɨlaŋ hula hɨniavɨmi. Nudɨ nanadinu humɨgaŋ pam agɨladɨ ibi mu Mata. Mu Malia."},{"book":"Jon","chapter":"11","verse":"20","text":"Hɨniavɨdaci Jisasɨ agaŋ ve haiabɨla nɨbɨlaŋ hɨniavɨmi heŋ iahami. Lɨci Mata agaŋ nudɨ ciaŋ hɨjɨ igahɨlami. Igahɨlavɨla Malia uleŋ muji hɨnidaci nudɨ vala uavɨla Jisasɨ dɨ igami."},{"book":"Jon","chapter":"11","verse":"21","text":"Igavɨla 11.21 Jo 11.32 nameŋ abami. Iadɨ Hekɨlɨ uami. Nama alaŋ hula neŋ hɨninaŋ iadɨ amu ma hɨmɨvi uami."},{"book":"Jon","chapter":"11","verse":"22","text":"Agadɨ 11.22 Jo 9.31 ala viaŋ nadɨ ci igin uami. Iabi nama Asɨ dɨ akuaba akuaba lɨlɨ saŋ abɨnaŋ hameŋ laci ala lɨbali uami."},{"book":"Jon","chapter":"11","verse":"23","text":"Lɨci Jisasɨ nudɨ abami. Nadɨ amuna cɨhu hɨhi iahɨbali uami."},{"book":"Jon","chapter":"11","verse":"24","text":"Lɨci 11.24 Lu 14.14, Jo 5.29 Mata nudɨ abami. Viaŋ ci igin uami. Fɨli hɨsɨŋ hɨvɨ hɨsɨŋ akuaba akuaba sɨvɨla sɨvɨla mɨhiŋ agaŋ iahɨci hulaŋ iamɨgali hɨmavɨlalɨ agɨlaŋ cɨhu hɨhi iahavɨbali uami. Mɨhiŋ heŋ ala nɨbu avi hɨhi iahɨbali uami."},{"book":"Jon","chapter":"11","verse":"25","text":"Lɨci 11.25 Jo 6.35, Kl 3.4, 1 Jo 1.1-2, 5.10 nudɨ abami. Hɨmavɨla cɨhu hɨhi iahaiaha agadɨ hɨdɨlɨ viaŋ nukeŋ uami. Huaci hameŋ laci hameŋ laci hɨnihɨni agadɨ hɨdɨlɨ avi viaŋ nukeŋ ala uami. Hulaŋ iamɨgali iasaŋ hɨji vɨdɨvɨdɨŋ lamalama hɨnihɨni hɨmavɨlalɨ agɨlaŋ uami. Nɨbɨlaŋ cɨhu hɨhi iahavɨla huaci hameŋ laci hameŋ laci hɨniavɨbali uami."},{"book":"Jon","chapter":"11","verse":"26","text":"Hulaŋ 11.26 Jo 8.51 iamɨgali hɨhi hɨnihɨni iasaŋ hɨji vɨdɨvɨdɨŋ lamavɨlalɨ agɨlaŋ hɨmavɨci nulɨdɨ amɨŋ agɨlaŋ huaci hameŋ laci hameŋ laci hɨniavɨbali uami. Nama hameŋ agasaŋ hɨji vɨdɨvɨdɨŋ lamɨnaŋ ua hɨma uami."},{"book":"Jon","chapter":"11","verse":"27","text":"Lɨci 11.27 Mt 16.16, Jo 4.42, 6.14, 6.69 Mata Jisasɨ dɨ nameŋ abami. Iadɨ Hekɨlɨ uami. Ha nama amɨŋ abɨnaŋ uami. Nama Asɨ dɨ Ninaŋ uami. Viaŋ nasaŋ hɨji vɨdɨvɨdɨŋ lamin uami. Asɨ nadɨ lɨbɨmɨŋavɨla hulaŋ iamɨgali agɨladɨ ahɨliahuiahu saŋ abɨci vemanaŋ uami. Nama nusaŋ ala fɨli neŋ vemanaŋ uami."},{"book":"Jon","chapter":"11","verse":"28","text":"Mata hameŋ abavɨla ua imanu Malia dɨ ulɨci vemi. Veci nudɨ nɨfɨlɨ cɨki heŋ abami. Aludɨ iavaŋ vevɨla hɨnihɨni nasaŋ aba aba hɨnidi uami."},{"book":"Jon","chapter":"11","verse":"29","text":"Lɨci 11.29 Jo 11.20 Malia ciaŋ agadɨ igahɨlavɨla lɨhalɨha iaha Jisasɨ dɨ igɨben aba umi."},{"book":"Jon","chapter":"11","verse":"30","text":"Ua igɨci Jisasɨ agaŋ fipɨ nɨbu hɨnidaci Mata nudɨ igami heŋ ala hɨnimi."},{"book":"Jon","chapter":"11","verse":"31","text":"Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ Malia dɨ mavɨn ifɨmɨguben aba uleŋ muji hɨniavɨmi. Hɨnia igavɨci Malia agaŋ iaha lɨhalɨha sɨbaŋ haiabɨla ivavedaci nɨbɨlaŋ avi iaha nudɨ sɨvɨ ivavehavɨmi. Nɨbu sudɨ savu abɨla heŋ ilɨhɨben aba akua uadi aba nudɨ sɨvɨ uavɨmi."},{"book":"Jon","chapter":"11","verse":"32","text":"Malia 11.32 Jo 11.21 Jisasɨ hɨnimi heŋ ua iahuavɨla nudɨ igami. Igavɨla Jisasɨ dɨ hɨcɨ mikɨ pɨŋ heŋ nudɨ hali agadɨ fɨli hɨvɨ lɨbɨlɨva nameŋ abami. Iadɨ Hekɨlɨ uami. Nama alaŋ hula neŋ hɨninaŋ iadɨ amu ma hɨmɨvi uami."},{"book":"Jon","chapter":"11","verse":"33","text":"Malia ilɨhɨdaci Jisasɨ igami. Lɨci Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ Malia hula vehavɨmi agɨlaŋ avi nɨbu hula ahuata hameŋ ilɨhavɨmi. Ilɨhavɨdaci Jisasɨ avi nudɨ mavɨn lɨdaci ilɨhɨben aba lɨmi."},{"book":"Jon","chapter":"11","verse":"34","text":"La nulɨdɨ abami. Nudɨ valɨ agadɨ abeŋ mavahalaŋ uami. Lɨci nudɨ abavɨmi. Aludɨ Hekɨlɨ uavɨmi. Ve uavɨla igɨha uavɨmi."},{"book":"Jon","chapter":"11","verse":"35","text":"Lɨhavɨci 11.35 Lu 19.41 ua igavɨla ilɨhami."},{"book":"Jon","chapter":"11","verse":"36","text":"Lɨci Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ igavɨla abavɨmi. Igɨhalaŋ uavɨmi. Nɨbu nusaŋ mavɨn hekɨlɨ sɨbaŋ hɨnilalɨ uavɨmi."},{"book":"Jon","chapter":"11","verse":"37","text":"Lɨhavɨci 11.37 Jo 9.6 nulɨdɨ hulaŋ hɨhɨle agɨlaŋ abavɨmi. Nɨbu hulaŋ lamɨgaŋ sɨbɨlɨ agadɨ huaci lamɨci igasulalɨ uavɨmi. Agadɨ ala akɨ saŋ hulaŋ nagadɨ avi ma ahɨliahumaŋ lɨci hɨmalɨ uavɨmi."},{"book":"Jon","chapter":"11","verse":"38","text":"Lɨhavɨci 11.38 Mt 27.60-61 Jisasɨ mavɨn mɨŋamɨŋa lɨba haca Lasalusɨ dɨ mava hudavɨmi heŋ umi. Ua igɨci lɨba kum hekɨlɨ mɨŋalitapalavɨci ua sudɨ haca agadɨ ifɨsɨjia hɨnimi."},{"book":"Jon","chapter":"11","verse":"39","text":"Hɨnidaci Jisasɨ abami. Lɨba kum hekɨlɨ agadɨ mɨŋalitapalɨlaŋ caba um uami. Lɨci Lasalusɨ dɨ nadinu humɨgaŋ pam Mata agaŋ Jisasɨ dɨ abami. Iadɨ Hekɨlɨ uami. Nudɨ ciheŋ mavavalɨ uami. Hameŋ sadaŋ hɨsi sɨbɨlɨ agaŋ iahɨbali uami."},{"book":"Jon","chapter":"11","verse":"40","text":"Lɨci 11.40 Jo 11.4, 11.23-26 Jisasɨ nudɨ abami. Atɨ sebɨlɨ nadɨ ci abin uami. Nama hɨji vɨdɨvɨdɨŋ daŋ hɨniavɨla ha nama Asɨ dɨ abɨlu hekɨlɨ vɨdɨvɨdɨŋ daŋ agadɨ igɨbanaŋ aba abin uami."},{"book":"Jon","chapter":"11","verse":"41","text":"Lɨci lɨba kum hekɨlɨ agadɨ mɨŋalitapalavɨci umi. Lɨhavɨci Jisasɨ igaiahua igavɨla abami. Iavaŋ uami. Viaŋ nadɨ abɨlɨŋ ci igahɨlɨnaŋ sadaŋ nadɨ abadin uami. Nama huaci aba abadin uami."},{"book":"Jon","chapter":"11","verse":"42","text":"Viaŋ akuaba 11.42 Jo 12.30 akuaba saŋ nadɨ abɨdalɨŋ igahɨlɨlanaŋ uami. Agadɨ ala viaŋ hulaŋ iamɨgali neŋ hɨniavadi agɨlaŋ igahɨlavɨbali aba nadɨ abadin uami. Abɨdalɨŋ igahɨlavɨla iasaŋ hɨji vɨdɨvɨdɨŋ lamavɨla nameŋ abavɨbali aba abadin uami. Asɨ nukeŋ nudɨ abɨci vemi aba abavɨbali aba abadin uami."},{"book":"Jon","chapter":"11","verse":"43","text":"Jisasɨ agaŋ Asɨ dɨ hameŋ abavɨla Lasalusɨ dɨ vɨdɨvɨdɨŋ sɨbaŋ ulavɨla abami. Lasalusɨ uami. Nama iaha ivaveha uami."},{"book":"Jon","chapter":"11","verse":"44","text":"Lɨci Lasalusɨ agaŋ sudɨ haca agadɨ vala ivavemi. Havɨlɨ hutesɨ hutesɨ hɨvɨ nudɨ hɨcɨ human hadipɨlɨ sɨkasɨkan haha hubɨhaha via ivoua mɨŋamɨga lamavɨmi agɨladɨdaŋ ivavemi. Havɨlɨ mu nudɨ hali hɨvɨ hahavɨmi agaŋ avi hameŋ ala hɨnidaci ivavemi. Ivaveci Jisasɨ agaŋ nulɨdɨ abami. Havɨlɨ agɨladɨ mɨŋahivɨlaŋ hɨdam uami.Lasalusɨ agaŋ sudɨ haca agadɨ vala ivavemi."},{"book":"Jon","chapter":"11","verse":"45","text":"Isɨlaelɨ 11.45 Jo 4.48, 7.31 hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ akape agɨlaŋ ve Malia hula hɨnihɨni Lasalusɨ saŋ mavɨn lɨdaci nusaŋ mavɨn mɨŋamɨŋa hɨniavɨmi. Nɨbɨlaŋ ala Jisasɨ Lasalusɨ dɨ abɨci cɨhu hɨhi iahami agadɨ igavɨmi. Igavɨla nulɨdɨ hulaŋ limu hɨhɨle agɨlaŋ Jisasɨ saŋ hɨji vɨdɨvɨdɨŋ lamavɨmi."},{"book":"Jon","chapter":"11","verse":"46","text":"Agadɨ 11.46 Lu 16.31 ala nulɨdɨ hulaŋ limu hɨhɨle agɨlaŋ Falisi hɨdɨlɨ agɨladɨ pɨŋ uavɨla nulɨdɨ abavɨmi. Jisasɨ agaŋ Lasalusɨ dɨ abɨci cɨhu hɨhi iahi uavɨmi."},{"book":"Jon","chapter":"11","verse":"47","text":"Lɨhavɨci Asɨ saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali agɨlaŋ hula Falisi hɨdɨlɨ agɨlaŋ hula hulaŋ cihu tɨbaŋ daŋ agɨladɨ abavɨci ve mɨgudɨbavɨmi. Mɨgudɨbavɨci nulɨdɨ nameŋ abavɨmi. Hulaŋ agaŋ mu sihɨ mu sihɨ agɨladɨ abalamɨlalɨ uavɨmi. Alaŋ nudɨ akɨ lɨbalu uavɨmi."},{"book":"Jon","chapter":"11","verse":"48","text":"Alaŋ nudɨ valɨmɨli hɨnihɨni sibɨla hameŋ agadɨ vidaci hulaŋ iamɨgali agɨlaŋ iga iga nusaŋ pam hɨji vɨdɨvɨdɨŋ lamavɨbali uavɨmi. Lɨhavɨdaci Lom haiabɨla hɨsɨŋ agɨlaŋ ve Asɨ dɨ aŋam ulaŋ hekɨlɨ agadɨdaŋ aludɨ hɨdɨlɨ pam agɨladɨdaŋ sɨbɨlɨ lamavɨbali uavɨmi."},{"book":"Jon","chapter":"11","verse":"49","text":"Nulɨdɨ hulaŋ mu Kaiafasɨ. Hualɨ heŋ nɨbu Asɨ saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali hekɨlɨ hɨniadami. Nɨbu nulɨdɨ nameŋ abami. Namɨlaŋ hɨji apalɨ sɨbaŋ uami."},{"book":"Jon","chapter":"11","verse":"50","text":"Namɨlaŋ 11.50 Jo 18.14 igɨlalaŋ uami. Hulaŋ pabiŋ agaŋ hulaŋ iamɨgali agɨladɨ uvɨsɨjiŋ viavɨla hɨmɨci ha huaci uami. Aludɨ hulaŋ iamɨgali hɨdɨlɨ pam agɨlaŋ sɨkasɨkan sɨbɨlɨ lɨhavɨmɨdɨ uami."},{"book":"Jon","chapter":"11","verse":"51","text":"Ciaŋ 11.51 HM 50.20 agadɨ Kaiafasɨ nudɨ nukeŋ hɨji hɨvɨ ma abami. Hualɨ heŋ laci ala nɨbu Asɨ saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali hekɨlɨ hɨnihɨni Asɨ dɨ ciaŋ igalahalaha hɨsɨŋ hulaŋ me hɨniavɨla ciaŋ agadɨ abami. Jisasɨ hɨmavɨla Isɨlaelɨ hɨdɨlɨ agɨladɨ uvɨsɨjiŋ vibali agasaŋ abami."},{"book":"Jon","chapter":"11","verse":"52","text":"Jisasɨ 11.52 Ais 49.6, Jo 10.16, 17.21, Ef 2.14-17, 1 Jo 2.2 nɨbu Isɨlaelɨ hɨdɨlɨ agɨlasaŋ pam igahɨlavɨla nulɨdɨ uvɨsɨjiŋ vivi saŋ ma hɨmɨben aba lɨmi. Nɨbu Asɨ dɨ ninanadi sɨkasɨkan abeba abeba hɨniavɨlalɨ agɨladɨ mɨgudɨbɨci hɨdɨlɨ pabiŋ laci hɨnihɨni saŋ igahɨlavɨla hɨmɨben aba lɨmi."},{"book":"Jon","chapter":"11","verse":"53","text":"La 11.53 Jo 5.18 mɨhiŋ heŋ laci ala hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ Jisasɨ dɨ ifɨhɨmuhɨmu saŋ ciaŋ mɨguavɨmi."},{"book":"Jon","chapter":"11","verse":"54","text":"Hameŋ 11.54 2 Sto 13.19, Jo 4.1-4, 7.1 sadaŋ Jisasɨ agaŋ Isɨlaelɨ hɨdɨlɨ hɨniavɨmi heŋ haiabɨla iahaiaha ma hɨdami. Lavɨla nudɨ hulemɨlɨ agɨlaŋ hula haiabɨla agadɨ vala uavɨla Efɨlaim haiabɨla hɨniavɨmi. Efɨlaim haiabɨla agaŋ fɨli tɨbɨ kɨlɨ humɨsɨ akuaba akuaba apalɨ agadɨ mikɨ heŋ hɨniadami."},{"book":"Jon","chapter":"11","verse":"55","text":"Asɨ 11.55 2 Sto 30.17, Jo 2.13, 5.1, 6.4, HJL 21.26 Isɨlaelɨ hɨdɨlɨ agɨladɨ valɨci huaci hɨniavɨmi agadɨ mɨhiŋ hekɨlɨ agaŋ nɨbu ci mikɨ lɨmi. Lɨci hulaŋ iamɨgali akape haiabɨla mu hɨvɨ mu hɨvɨ hɨniavɨhadami agɨlaŋ Jelusalem haiabɨla heŋ uavɨmi. Asɨ igɨdaci alaŋ huaci sɨlɨvɨ laci hɨnibalu aba nusaŋ igahɨlavɨla ahuata hameŋ Jelusalem haiabɨla uavɨmi."},{"book":"Jon","chapter":"11","verse":"56","text":"Uavɨla 11.56 Jo 7.11 Jisasɨ dɨ igɨbalu aba suhɨlavɨmi. Suhɨla suhɨla lua muji heŋ ivouavɨla Asɨ dɨ aŋam ulaŋ hekɨlɨ agadɨ madɨŋ heŋ lagulama hɨnihɨni nɨbɨlaŋ nukeŋ nukeŋ nameŋ abavɨmi. Namɨlaŋ akɨ me hɨji lamɨlaŋ uavɨmi. Asɨ dɨ sɨhɨ iahaiaha mɨhiŋ hekɨlɨ nagadɨ nɨbu ve igɨbali ua hɨma uavɨmi."},{"book":"Jon","chapter":"11","verse":"57","text":"Lɨhavɨdaci Asɨ saŋ sagalɨ igu igu hɨsɨŋ agɨladɨ manɨgali agɨlaŋ hula Falisi hɨdɨlɨ agɨlaŋ hula hulaŋ iamɨgali agɨladɨ ciaŋ vɨdɨvɨdɨŋ nameŋ abavɨmi. Aniaba namɨlaŋ Jisasɨ abeba hɨnidaci igɨlaŋ agadɨ ve aludɨ abɨlaŋ igɨmɨli uavɨmi. Lɨlaŋ ua nudɨ vave lɨmɨn sɨbɨlɨ ulaŋ hɨvɨ lamɨbalu uavɨmi."}]}