{"data":[{"book":"Jon","chapter":"2","verse":"1-3","text":"Anihuliŋ me hɨvɨ hulaŋ mu Kana haiabɨla hɨsɨŋ agaŋ iamɨgali sabiben aba hulaŋ iamɨgali akape agɨladɨ abɨci Kana haiabɨla heŋ vehavɨmi. Kana haiabɨla nɨbu Galili fɨli tɨbɨ heŋ hɨniadami. Jisasɨ iamɨnu agaŋ Kana haiabɨla umi. Jisasɨ avi nudɨ hulemɨlɨ agɨlaŋ hula haiabɨla heŋ ala uavɨmi. Uavɨla sɨmɨŋ nana hɨniavɨdaci lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ agaŋ apalɨ lɨmi. Lɨci Jisasɨ dɨ iamɨnu agaŋ nudɨ nameŋ abami. Nɨbɨlaŋ lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ apalɨ uami."},{"book":"Jon","chapter":"2","verse":"4","text":"Lɨci 2.4 Mt 12.48, Jo 7.6, 7.30, 8.20 Jisasɨ agaŋ iamɨnu dɨ abami. Iam uami. Ha nadɨ sibɨla uami. Iadɨ sibɨla hɨma uami. Iadɨ sibɨla nɨbu vakala uami."},{"book":"Jon","chapter":"2","verse":"5","text":"Lɨci Jisasɨ dɨ iamɨnu agaŋ sibɨla hɨsɨŋ hulaŋ agɨladɨ abami. Namɨlaŋ nudɨ hɨji agadɨ lubiahɨlahɨla akuaba akuaba saŋ abɨbali hameŋ laci ala lɨhalaŋ uami."},{"book":"Jon","chapter":"2","verse":"6","text":"Ulaŋ 2.6 Mk 7.3-4 heŋ lɨba sɨji hekɨlɨ hekɨlɨ human limu fɨhala human limu pabiŋ cɨjɨŋ agɨlaŋ hɨniavɨmi. Isɨlaelɨ hɨdɨlɨ agɨlaŋ nulɨdɨ hɨbuŋ agadɨ vumɨli lamɨbalu aba lɨba sɨji hekɨlɨ hekɨlɨ heŋ ala avɨli licilici savɨhadami. Sɨji pabiŋ pabiŋ agɨladɨ hɨvɨ avɨli 100 lita agɨladɨ mɨŋamɨjiavɨdaci mɨgudaci mɨlavɨhadami."},{"book":"Jon","chapter":"2","verse":"7","text":"Jisasɨ agaŋ sibɨla hɨsɨŋ hulaŋ agɨladɨ abami. Avɨli licilici mɨŋamɨjidalaŋ sɨji hekɨlɨ hekɨlɨ agɨladɨ hɨvɨ mɨgumɨgu mɨlavɨm uami. Lɨci hameŋ laci ala lɨhavɨmi."},{"book":"Jon","chapter":"2","verse":"8","text":"Lɨhavɨci cɨhu ala abami. Lɨba sɨji hekɨlɨ hekɨlɨ agɨlaŋ avɨli mɨlamɨla hameŋ hɨniavɨdaci cɨhu sɨji sudɨme cɨki cɨki agɨladɨ hɨvɨ lulalula vivi hulaŋ sɨmɨŋ akuaba akuaba migɨla migɨla hɨnilalɨ agadɨ pɨŋ via uhalaŋ uami. Lɨci sibɨla hɨsɨŋ hulaŋ agɨlaŋ avɨli sɨji agɨladɨ vivi uavɨmi."},{"book":"Jon","chapter":"2","verse":"9","text":"Avɨli sɨji hekɨlɨ hekɨlɨ hɨvɨ hɨniavɨmi agɨlaŋ lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ lɨfavɨmi. Lɨhavɨci sibɨla hɨsɨŋ agɨlaŋ pam igavɨmi. Agadɨ ala hulaŋ sɨmɨŋ akuaba akuaba migɨla migɨla hɨniadami agaŋ nɨbu ma igami. La naigavɨla cɨhu hulaŋ iamɨgali sabisabi hɨsɨŋ agadɨ ulɨci vemi."},{"book":"Jon","chapter":"2","verse":"10","text":"Ulɨci veci nameŋ abami. Hulaŋ limu hɨhɨle agɨlaŋ nameŋ lɨhavɨlalɨ uami. Lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ huaci huaci agɨladɨ mɨse iguavɨci navɨlalɨ uami. Na fɨhalavɨci cɨhu lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ sɨbɨlɨ sɨbɨlɨ agɨladɨ sɨvɨ iguavɨlalɨ uami. Nama malɨciŋ hameŋ ma lɨnaŋ uami. Nama mɨŋasɨvɨlasɨvɨla me lamɨnaŋ hɨnidaci lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ sɨbɨlɨ sɨbɨlɨ agɨladɨ mɨse igunaŋ navi uami. Lɨhavɨci cɨhu huaci huaci agɨladɨ sɨvɨ igunɨben aba lɨnaŋ uami.Avɨli sɨji hekɨlɨ hekɨlɨ hɨvɨ hɨniavɨmi agɨlaŋ lɨmɨn uain agɨladɨ amɨŋ agɨladɨ mɨtɨ lɨfavɨmi."},{"book":"Jon","chapter":"2","verse":"11","text":"Jisasɨ 2.11 Lu 9.32, Jo 1.14, 4.54, 11.40 nɨbu Galili fɨli tɨbɨ heŋ hɨniadami. Heŋ hɨnihɨni sibɨla vivi hɨdɨlɨ maha nudɨ vɨdɨvɨdɨŋ agadɨ heŋ Kana haiabɨla hɨsɨŋ agɨlasaŋ abalamami. Abalamɨci nudɨ hulemɨlɨ agɨlaŋ nudɨ vɨdɨvɨdɨŋ hekɨlɨ agadɨ igavɨla nusaŋ hɨji vɨdɨvɨdɨŋ lamavɨmi."},{"book":"Jon","chapter":"2","verse":"12","text":"Lɨhavɨci 2.12 Mt 4.12-13 Jisasɨ agaŋ nudɨ iamɨnu hula Kana haiabɨla agadɨ valavɨla Kapelɨneam haiabɨla mɨguavɨmi. Nudɨ imahalinu agɨlaŋ hula nudɨ hulemɨlɨ agɨlaŋ hula avi Kapelɨneam haiabɨla heŋ ala mɨguavɨmi. Mɨguavɨla uaiaŋ akape tagɨlaŋ daŋ hɨniavɨmi."},{"book":"Jon","chapter":"2","verse":"13","text":"Isɨlaelɨ 2.13 CV 12.1-27, Jo 6.4, 11.55 hɨdɨlɨ agɨladɨ mɨhiŋ hekɨlɨ agaŋ iahɨben aba lɨmi. Mɨhiŋ hekɨlɨ ha Asɨ agaŋ Isɨlaelɨ hɨdɨlɨ agɨladɨ valɨci huaci hɨniavɨmi agadɨ mɨhiŋ hekɨlɨ. Mɨhiŋ hekɨlɨ agasaŋ ala igahɨlahɨla sɨmɨŋ hekɨlɨ hɨlanɨben aba lɨhavɨmi. Lɨhavɨdaci Jisasɨ Jelusalem haiabɨla umi."},{"book":"Jon","chapter":"2","verse":"14","text":"Uavɨla Asɨ dɨ aŋam ulaŋ hekɨlɨ caba heŋ umi. Ua igɨci hulaŋ agɨlaŋ akuaba akuaba mutɨŋ lamalama hɨniavɨmi. Sabaŋ bulɨmakau sabaŋ sipsipɨ agɨladɨ mutɨŋ lamavɨmi. Havaŋ ibɨlabi agɨladɨ avi mutɨŋ lamavɨmi. Hulaŋ haiabɨla mu hɨsɨŋ mu hɨsɨŋ agɨlaŋ anɨm hɨlɨcɨ vavehavɨdaci cɨhu hɨbɨŋ Asɨ dɨ aŋam ulaŋ hekɨlɨ hɨsɨŋ anɨm hɨlɨcɨ agɨladɨ iguavɨhadami. Hulaŋ sibɨla hameŋ vihavɨhadami agɨlaŋ nulɨdɨ vadɨm mikɨ heŋ mɨgahɨniavɨmi."},{"book":"Jon","chapter":"2","verse":"15","text":"Lɨhavɨdaci Jisasɨ agaŋ lɨmɨn vɨdɨvɨdɨŋ hɨhɨle agɨladɨ viavɨla hahami. Hahavɨla nudɨ hɨvɨ hulaŋ agɨladɨ vɨgɨla vɨgɨla nulɨdɨ sabaŋ sipsipɨ sabaŋ bulɨmakau agɨladɨdaŋ sɨkasɨkan hameŋ lahumi. Lahudaci Asɨ dɨ aŋam ulaŋ hekɨlɨ caba agadɨ valavala uavɨmi. Uavɨdaci nulɨdɨ anɨm hɨlɨcɨ vadɨm sabɨ hɨvɨ hɨniavɨmi agɨladɨ sɨkasɨkan ifɨnikɨlɨdaci fɨli mɨgalahɨlavɨmi. Vadɨm agɨladɨ avi vivi havalɨdaci fɨli mɨgavɨmi."},{"book":"Jon","chapter":"2","verse":"16","text":"Lɨhavɨci 2.16 Lu 2.49 Jisasɨ havaŋ iagagalinɨlu agɨladɨ abami. Namɨlaŋ naludɨ havaŋ ibɨlabi mutɨŋ hɨvɨ lamɨlaŋ agɨladɨ sɨkasɨkan via uhalaŋ uami. Iadɨ Iavaŋ dɨ ulaŋ nagadɨ lɨlaŋ mutɨŋ lamalama vivi hɨsɨŋ ulaŋ me hɨnimɨdɨ uami."},{"book":"Jon","chapter":"2","verse":"17","text":"Jisasɨ 2.17 Sng 69.9 hameŋ lɨci nudɨ hulemɨlɨ agɨlaŋ igavɨla cɨhu ciaŋ mu Asɨ dɨ manasɨŋ hekɨlɨ hɨvɨ hɨniadami agasaŋ hɨji lamavɨmi. Ciaŋ agaŋ nɨbu nameŋ abami. Viaŋ nadɨ ulaŋ agasaŋ mavɨn hekɨlɨ sɨbaŋ hɨnilan uami. Hameŋ sadaŋ viaŋ vɨdɨvɨdɨŋ sɨbaŋ hɨnihɨni ulaŋ agadɨ migɨlɨlan uami."},{"book":"Jon","chapter":"2","verse":"18","text":"Lɨci 2.18 Mt 12.38, 21.23, Jo 6.30-31 Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ Jisasɨ lɨmi agadɨ igavɨla abitɨhavɨmi. Nama akɨ sihɨ agadɨ alusaŋ abalamɨnaŋ igavɨla abɨbalu uavɨmi. Nɨbu ibi daŋ sadaŋ hameŋ li aba abɨbalu uavɨmi."},{"book":"Jon","chapter":"2","verse":"19","text":"Lɨhavɨci 2.19 Mt 26.61, 27.39-40, Mk 14.58, 15.29, HJL 6.14 Jisasɨ nulɨdɨ nameŋ abami. Namɨlaŋ aŋam ulaŋ hekɨlɨ nagadɨ mɨŋacivɨhalɨlaŋ cɨhu mavɨlɨŋ mɨgubali uami. La anihuliŋ me hɨvɨ fɨhalɨben uami."},{"book":"Jon","chapter":"2","verse":"20","text":"Lɨci Isɨlaelɨ hɨdɨlɨ agɨladɨ hulaŋ hekɨlɨ hekɨlɨ agɨlaŋ abavɨmi. Aŋam ulaŋ hekɨlɨ nagadɨ hafiavɨdaci hualɨ 46 umi uavɨmi. Agadɨ ala nama nameŋ abɨnaŋ uavɨmi. Aŋam ulaŋ nagadɨ mɨŋacivɨhalɨlaŋ viaŋ cɨhu mavɨlɨŋ mɨguci anihuliŋ me hɨvɨ fɨhalɨben aba abɨnaŋ uavɨmi."},{"book":"Jon","chapter":"2","verse":"21","text":"Jisasɨ 2.21 2 Ko 6.16, Kl 2.9 nudɨ nukeŋ hadipɨlɨ agasaŋ igahɨlavɨla aŋam ulaŋ hekɨlɨ agasaŋ hɨve lama abami."},{"book":"Jon","chapter":"2","verse":"22","text":"Jisasɨ 2.22 Lu 24.6-8, Jo 12.16, 14.26 hɨmavɨla cɨhu hɨhi iahɨci nudɨ hulemɨlɨ agɨlaŋ igavɨla hɨji lamavɨla abavɨmi. Vaka nusaŋ ala aludɨ abalɨ uavɨmi. Lavɨla ciaŋ Asɨ dɨ manasɨŋ hekɨlɨ hɨvɨ hɨniadami agasaŋ hɨji vɨdɨvɨdɨŋ lamavɨmi. Ciaŋ nɨbu nukeŋ nulɨdɨ abami agasaŋ avi hɨji vɨdɨvɨdɨŋ lamavɨmi."},{"book":"Jon","chapter":"2","verse":"23","text":"Jisasɨ 2.23 Jo 2.11, 7.31 agaŋ Jelusalem haiabɨla hɨnidaci mɨhiŋ hekɨlɨ agaŋ iahami. Mɨhiŋ hekɨlɨ ha Asɨ Isɨlaelɨ hɨdɨlɨ agɨladɨ valɨci huaci hɨniavɨmi agadɨ mɨhiŋ hekɨlɨ. Jisasɨ mu sihɨ mu sihɨ agɨladɨ abalamɨdaci hulaŋ iamɨgali akape agɨlaŋ iga iga nusaŋ hɨji vɨdɨvɨdɨŋ lamavɨmi."},{"book":"Jon","chapter":"2","verse":"24-25","text":"Agadɨ 2.24-25 Mt 9.4, Mk 2.8, Jo 6.64, HJL 1.24, CHL 2.23 ala Jisasɨ agaŋ hulaŋ iamɨgali agɨladɨ hɨji humɨgaŋ ci igami. Akuaba akuaba sɨkasɨkan agɨladɨ avi ci iga fɨhalami. Hulaŋ mu agaŋ ma ve nudɨ abɨci igahɨlami. Nɨbu nukeŋ igami. Hameŋ sadaŋ nulɨdɨ ciaŋ agasaŋ hɨji vɨdɨvɨdɨŋ ma lamami."}]}