{"data":[{"book":"उत्पत्ति","chapter":"26","verse":"1","text":"उस देश में अकाल पड़ा. ऐसा ही अकाल अब्राहाम के समय में भी पड़ा था. यित्सहाक गेरार में फिलिस्तीनियों के राजा अबीमेलेक26:1 अबीमेलेक राजाओं का एक सामान्य पदनाम; जिसका अर्थ मेरा पिता राजा है! के पास गया."},{"book":"उत्पत्ति","chapter":"26","verse":"2","text":"याहवेह ने यित्सहाक को दर्शन देकर कहा, “मिस्र देश को मत जाओ; लेकिन उस देश में रहो, जहां मैं बताऊंगा."},{"book":"उत्पत्ति","chapter":"26","verse":"3","text":"कुछ समय के लिये इस देश में रहो, और मैं तुम्हारे साथ रहूंगा और तुम्हें आशीष दूंगा. मैं यह पूरा देश तुम्हें और तुम्हारे वंश को दूंगा और तुम्हारे पिता अब्राहाम से किए अपने वायदे को मैं पूरा करूंगा,"},{"book":"उत्पत्ति","chapter":"26","verse":"4","text":"मैं तुम्हारे वंश को आकाश के तारों के समान अनगिनत करूंगा और यह पूरा देश उन्हें दूंगा, और तुम्हारे वंश के द्वारा पृथ्वी की सारी जनता आशीषित होंगी,"},{"book":"उत्पत्ति","chapter":"26","verse":"5","text":"क्योंकि अब्राहाम ने मेरी बात मानी और मेरी आज्ञाओं, नियमों और निर्देशों का ध्यान रखते हुए उसने वह सब किया जिसे मैंने उसे करने को कहा था.”"},{"book":"उत्पत्ति","chapter":"26","verse":"6","text":"इसलिये यित्सहाक गेरार में ही रहने लगे."},{"book":"उत्पत्ति","chapter":"26","verse":"7","text":"जब उस स्थान के लोगों ने उससे उसके पत्नी के बारे में पूछा, तो उसने कहा, “वह मेरी बहन है,” क्योंकि वह यह कहने से डरता था, “वह मेरी पत्नी है.” वह सोचता था, “इस स्थान के लोग रेबेकाह के कारण शायद मुझे मार डालेंगे, क्योंकि वह सुंदर है.”"},{"book":"उत्पत्ति","chapter":"26","verse":"8","text":"जब यित्सहाक को वहां रहते हुए काफ़ी समय हो गया, तो एक दिन फिलिस्तीनियों के राजा अबीमेलेक ने खिड़की से नीचे झांककर देखा कि यित्सहाक अपनी पत्नी रेबेकाह से प्रेम कर रहा है."},{"book":"उत्पत्ति","chapter":"26","verse":"9","text":"इसलिये अबीमेलेक ने यित्सहाक को बुलवाया और कहा, “निश्चय ही वह तुम्हारी पत्नी है! फिर तुमने यह क्यों कहा, ‘वह मेरी बहन है’?”"},{"book":"उत्पत्ति","chapter":"26","verse":"10","text":"तब अबीमेलेक ने कहा, “तुमने हमसे यह क्या किया? हमारी प्रजा में से कोई भी पुरुष तुम्हारी पत्नी के साथ सो सकता था, और तुम हमको पाप का भागीदार बनाते हो.”"},{"book":"उत्पत्ति","chapter":"26","verse":"11","text":"इसलिये अबीमेलेक ने सब लोगों को आज्ञा दी: “जो कोई इस पुरुष तथा उसकी पत्नी की हानि करेगा, वह निश्चित रूप से मार डाला जाएगा.”"},{"book":"उत्पत्ति","chapter":"26","verse":"12","text":"यित्सहाक ने उस देश में खेती की और उसे उसी वर्ष सौ गुणा उपज मिली, क्योंकि याहवेह ने उसे आशीष दी."},{"book":"उत्पत्ति","chapter":"26","verse":"13","text":"वह धनवान हो गया; उसका धन बढ़ता गया और वह बहुत धनवान हो गया."},{"book":"उत्पत्ति","chapter":"26","verse":"14","text":"उसके पास इतनी भेड़-बकरी, पशु और सेवक हो गये कि फिलिस्तीनी उससे जलन करने लगे."},{"book":"उत्पत्ति","chapter":"26","verse":"15","text":"इसलिये उन सभी कुंओं को, जो उसके पिता अब्राहाम के सेवकों ने उसके पिता के समय में खोदे थे, फिलिस्तीनियों ने मिट्टी से पाटकर बंद कर दिया."},{"book":"उत्पत्ति","chapter":"26","verse":"16","text":"तब अबीमेलेक ने यित्सहाक से कहा, “तुम हमारे पास से दूर चले जाओ, क्योंकि तुम हमसे बहुत ज्यादा बलवान हो गये हो.”"},{"book":"उत्पत्ति","chapter":"26","verse":"17","text":"इसलिये यित्सहाक वहां से चला गया और गेरार घाटी में तंबू खड़ा करके वहां रहने लगा."},{"book":"उत्पत्ति","chapter":"26","verse":"18","text":"यित्सहाक ने उन कुंओं को फिर खोदवाया, जो उसके पिता के समय में खोदे गये थे, और जिन्हें फिलिस्तीनियों ने अब्राहाम की मृत्यु के बाद मिट्टी से पाट दिया था, और उसने उन कुंओं के वही नाम रखे जो उसके पिता ने रखे थे."},{"book":"उत्पत्ति","chapter":"26","verse":"19","text":"यित्सहाक के सेवकों को घाटी में खुदाई करते समय वहां एक मीठे पानी का कुंआ मिला."},{"book":"उत्पत्ति","chapter":"26","verse":"20","text":"इस पर गेरार के चरवाहों ने यित्सहाक के चरवाहों से झगड़ा किया और कहा, “यह पानी हमारा है!” इसलिये यित्सहाक ने उस कुएं का नाम ऐसेक26:20 ऐसेक अर्थात् झगड़ा रखा, क्योंकि उन्होंने उससे झगड़ा किया था."},{"book":"उत्पत्ति","chapter":"26","verse":"21","text":"तब उन्होंने दूसरा कुंआ खोदा, पर उन्होंने उस पर भी झगड़ा किया; इसलिये यित्सहाक ने उस कुएं का नाम सितनाह26:21 सितनाह अर्थात् विरोध रखा."},{"book":"उत्पत्ति","chapter":"26","verse":"22","text":"तब वह वहां से चला गया और एक और कुंआ खोदा, और इस पर किसी ने झगड़ा नहीं किया. यित्सहाक ने यह कहकर उस कुएं का नाम रेहोबोथ26:22 रेहोबोथ अर्थ बहुत जगह रखा, “अब याहवेह ने हमें बहुत स्थान दिया है और हम लोग इस देश में उन्‍नति करेंगे.”"},{"book":"उत्पत्ति","chapter":"26","verse":"23","text":"फिर यित्सहाक वहां से बेअरशेबा चला गया."},{"book":"उत्पत्ति","chapter":"26","verse":"24","text":"उसी रात याहवेह ने उसे दर्शन देकर कहा, “मैं तुम्हारे पिता अब्राहाम का परमेश्वर हूं. मत डरो, क्योंकि मैं तुम्हारे साथ हूं; मैं तुम्हें अपने सेवक अब्राहाम के कारण आशीष दूंगा और तुम्हारे वंश को बढ़ाऊंगा.”"},{"book":"उत्पत्ति","chapter":"26","verse":"25","text":"तब यित्सहाक ने वहां एक वेदी बनाई और याहवेह की आराधना की. वहां उसने अपना तंबू खड़ा किया और वहां उसके सेवकों ने एक कुंआ खोदा."},{"book":"उत्पत्ति","chapter":"26","verse":"26","text":"इसी बीच अबीमेलेक गेरार से यित्सहाक से मिलने आये. उनके साथ उनका सलाहकार अहुज्ज़ाथ और उनकी सेना के सेनापति फीकोल भी थे."},{"book":"उत्पत्ति","chapter":"26","verse":"27","text":"यित्सहाक ने उनसे पूछा, “आप लोग मेरे पास क्यों आये हैं, जबकि आपने मुझसे बैर करके मुझे दूर जाने को कहा था?”"},{"book":"उत्पत्ति","chapter":"26","verse":"28","text":"उन्होंने उत्तर दिया, “हमने साफ-साफ देखा कि याहवेह तुम्हारे साथ है; इसलिये हमने कहा, ‘तुम्हारे और हमारे बीच में शपथपूर्वक वाचा होनी चाहिये.’ इसलिये हम तुमसे एक संधि करना चाहते हैं"},{"book":"उत्पत्ति","chapter":"26","verse":"29","text":"कि तुम हमारी कोई हानि नहीं करोगे, जैसे कि हमने भी तुम्हारी कोई हानि नहीं की, पर हमेशा तुमसे अच्छा व्यवहार किया और शांतिपूर्वक तुम्हें जाने को कहा. और अब तुम याहवेह के आशीषित भी हो.”"},{"book":"उत्पत्ति","chapter":"26","verse":"30","text":"तब यित्सहाक ने उनके लिये एक भोज का आयोजन किया, और उन्होंने खाया और पिया."},{"book":"उत्पत्ति","chapter":"26","verse":"31","text":"अगले दिन वे बड़े सबेरे उठकर एक दूसरे के साथ शपथ खाई. तब यित्सहाक ने उन्हें विदा किया, और वे शांतिपूर्वक चले गये."},{"book":"उत्पत्ति","chapter":"26","verse":"32","text":"उस दिन यित्सहाक के सेवकों ने आकर उसे उस कुएं के बारे में बताया, जिसे उन्होंने खोदा था. उन्होंने कहा, “हमें पानी मिल गया है!”"},{"book":"उत्पत्ति","chapter":"26","verse":"33","text":"यित्सहाक ने उस कुएं का नाम शिबाह26:33 शिबाह अर्थात् शपथ या सात रखा, और आज तक उस नगर का नाम बेअरशेबा है."},{"book":"उत्पत्ति","chapter":"26","verse":"34","text":"जब एसाव चालीस वर्ष के हुए, तो उसने हित्ती बएरी की बेटी यूदित, और हित्ती एलोन की पुत्री बसेमाथ से भी विवाह किया."},{"book":"उत्पत्ति","chapter":"26","verse":"35","text":"ये स्त्रियां यित्सहाक और रेबेकाह के दुःख का कारण बनीं."}]}