{"data":[{"book":"उत्पत्ति","chapter":"32","verse":"1","text":"जब याकोब अपने देश की ओर निकले तब रास्ते में उनकी भेंट परमेश्वर के दूत से हुई."},{"book":"उत्पत्ति","chapter":"32","verse":"2","text":"उन्हें देखकर याकोब ने कहा, “यह परमेश्वर का शिविर है!” उन्होंने उस जगह को माहानाईम32:2 माहानाईम अर्थ दो शिविर नाम दिया."},{"book":"उत्पत्ति","chapter":"32","verse":"3","text":"याकोब ने अपने भाई एसाव के पास एदोम के सेईर देश में दूत भेजे,"},{"book":"उत्पत्ति","chapter":"32","verse":"4","text":"और उनसे कहा कि मेरा स्वामी एसाव से यह कहना कि आपके सेवक याकोब कहता है, “मैं लाबान के यहां पराये होकर अब तक वहीं रहा."},{"book":"उत्पत्ति","chapter":"32","verse":"5","text":"अब मेरे पास बैल, गधे तथा स्त्री-पुरुष व दासियां हैं. मेरे अधिपति एसाव के पास दूत भेजने का कारण यह था कि आपकी कृपादृष्टि मुझ पर बनी रहे.”"},{"book":"उत्पत्ति","chapter":"32","verse":"6","text":"जब वे दूत लौटकर याकोब के पास आए और उन्हें बताया, “हम आपके भाई से मिले. वे आपसे मिलने यहां आ रहे हैं और उनके साथ चार सौ व्यक्तियों का झुंड भी है.”"},{"book":"उत्पत्ति","chapter":"32","verse":"7","text":"यह सुन याकोब बहुत डर गये एवं व्याकुल हो गए. उन्होंने अपने साथ चल रहे लोगों को दो भागों में बांट दिया तथा भेड़-बकरियों, गाय-बैलों तथा ऊंटों के दो समूह बना दिए."},{"book":"उत्पत्ति","chapter":"32","verse":"8","text":"यह सोचकर कि, अगर एसाव आकर एक झुंड पर आक्रमण करेगा, तो दूसरा झुंड बचकर भाग जायेगा."},{"book":"उत्पत्ति","chapter":"32","verse":"9","text":"याकोब ने कहा, “हे याहवेह, मेरे पिता अब्राहाम तथा यित्सहाक के परमेश्वर, आपने ही मुझे अपने देश जाने को कहा और कहा कि मैं तुम्हें आशीषित करूंगा."},{"book":"उत्पत्ति","chapter":"32","verse":"10","text":"आपने मुझे जितना प्रेम किया, बढ़ाया और आशीषित किया, मैं उसके योग्य नहीं हूं, क्योंकि जाते समय मेरे पास एक छड़ी ही थी जिसको लेकर मैंने यरदन नदी पार की थी और"},{"book":"उत्पत्ति","chapter":"32","verse":"11","text":"अब मैं इन दो समूहों के साथ लौट रहा हूं. प्रभु, मेरी बिनती है कि आप मुझे मेरे भाई एसाव से बचाएं. मुझे डर है कि वह आकर मुझ पर, व इन माताओं और बालकों पर आक्रमण करेगा."},{"book":"उत्पत्ति","chapter":"32","verse":"12","text":"आपने कहा था कि निश्चय मैं तुम्हें बढ़ाऊंगा तथा तुम्हारे वंश की संख्या सागर तट के बालू समान कर दूंगा.”"},{"book":"उत्पत्ति","chapter":"32","verse":"13","text":"याकोब ने रात वहीं बिताई. और उन्होंने अपनी संपत्ति में से अपने भाई एसाव को उपहार देने के लिए अलग किया:"},{"book":"उत्पत्ति","chapter":"32","verse":"14","text":"दो सौ बकरियां तथा बीस बकरे, दो सौ भेड़ें तथा बीस मेढ़े,"},{"book":"उत्पत्ति","chapter":"32","verse":"15","text":"तीस दुधार ऊंटनियां तथा उनके शावक, चालीस गायें तथा दस सांड़, बीस गधियां तथा दस गधे."},{"book":"उत्पत्ति","chapter":"32","verse":"16","text":"याकोब ने पशुओं के अलग-अलग झुंड बनाकर अपने सेवकों को सौंप दिए, और उन्होंने अपने सेवकों से कहा, “मेरे आगे-आगे चलते जाओ तथा हर एक झुंड के बीच थोड़ी जगह छोड़ना.”"},{"book":"उत्पत्ति","chapter":"32","verse":"17","text":"जो सबसे आगे था उनसे कहा: “जब तुम मेरे भाई एसाव से मिलोगे और वह तुमसे पूछेगा, ‘कौन है तुम्हारा स्वामी और कहां जा रहे हो? और ये सब पशु, जो आगे जा रहे हैं, किसके हैं?’"},{"book":"उत्पत्ति","chapter":"32","verse":"18","text":"तब तुम उनसे कहना, ‘ये सभी आपके भाई याकोब के हैं, जो उपहार में उनके अधिपति एसाव को दिए जा रहे हैं. और याकोब हमारे पीछे आ रहे हैं.’ ”"},{"book":"उत्पत्ति","chapter":"32","verse":"19","text":"याकोब ने यही बात दूसरे तथा तीसरे तथा उन सभी को कही, जो उनके पीछे-पीछे आ रहे थे."},{"book":"उत्पत्ति","chapter":"32","verse":"20","text":"“तुम यह कहना, ‘आपके सेवक याकोब पीछे आ रहे हैं.’ ” क्योंकि याकोब ने सोचा, “इतने उपहार देकर मैं एसाव को खुश कर दूंगा. इसके बाद मैं उनके साथ जाऊंगा. तब ज़रूर, वह मुझे स्वीकार कर लेंगे.”"},{"book":"उत्पत्ति","chapter":"32","verse":"21","text":"और इसी तरह सब उपहार आगे बढ़ते गये, और याकोब तंबू में रहे."},{"book":"उत्पत्ति","chapter":"32","verse":"22","text":"उस रात याकोब उठे और अपनी दोनों पत्नियों, दोनों दासियों एवं बालकों को लेकर यब्बोक के घाट के पार चले गए."},{"book":"उत्पत्ति","chapter":"32","verse":"23","text":"याकोब ने सबको नदी की दूसरी तरफ भेज दिया."},{"book":"उत्पत्ति","chapter":"32","verse":"24","text":"और याकोब वहीं रुक गये. एक व्यक्ति वहां आकर सुबह तक उनसे मल्ल-युद्ध करता रहा."},{"book":"उत्पत्ति","chapter":"32","verse":"25","text":"जब उस व्यक्ति ने यह देखा कि वह याकोब को हरा नहीं सका तब उसने याकोब की जांघ की नस को छुआ और मल्ल-युद्ध करते-करते ही उनकी नस चढ़ गई."},{"book":"उत्पत्ति","chapter":"32","verse":"26","text":"यह होने पर उस व्यक्ति ने याकोब से कहा, “अब मुझे जाने दो.”"},{"book":"उत्पत्ति","chapter":"32","verse":"27","text":"तब उसने याकोब से पूछा, “तुम्हारा नाम क्या है?”"},{"book":"उत्पत्ति","chapter":"32","verse":"28","text":"तब उस व्यक्ति ने उनसे कहा, “अब से तुम्हारा नाम याकोब नहीं बल्कि इस्राएल32:28 अर्थ वह परमेश्वर के साथ संघर्ष करता है होगा, क्योंकि परमेश्वर से तथा मनुष्यों से संघर्ष करते हुए तुम जीत गए हो.”"},{"book":"उत्पत्ति","chapter":"32","verse":"29","text":"तब याकोब ने उस व्यक्ति से कहा, “कृपया आप मुझे अपना नाम बताइए.”"},{"book":"उत्पत्ति","chapter":"32","verse":"30","text":"जहां यह सब कुछ हुआ याकोब ने उस स्थान का नाम पनीएल32:30 पनीएल अर्थ परमेश्वर का चेहरा रखा, यह कहकर कि “मैंने परमेश्वर को आमने-सामने देखा, फिर भी मेरा जीवन बच गया!”"},{"book":"उत्पत्ति","chapter":"32","verse":"31","text":"जब याकोब पनीएल32:31 पनीएल मूल में इधर पनूएल पाया जाता है से निकले तब सूरज उसके ऊपर उग आया था. वह अपनी जांघ के कारण लंगड़ा रहे थे."},{"book":"उत्पत्ति","chapter":"32","verse":"32","text":"इस घटना का स्मरण करते हुए इस्राएल वंश आज तक जांघ की पुट्ठे की मांसपेशी को नहीं खाते क्योंकि उस व्यक्ति ने याकोब के जांघ की इसी मांसपेशी पर छुआ था."}]}