{"data":[{"book":"उत्पत्ति","chapter":"33","verse":"1","text":"याकोब ने देखा कि दूर एसाव अपने चार सौ साथियों के साथ आ रहे थे; याकोब ने अपने बालकों को लियाह, राहेल तथा दोनों दासियों को दो भागों में कर दिये."},{"book":"उत्पत्ति","chapter":"33","verse":"2","text":"उन्होंने दोनों दासियों तथा उनके बालकों को सबसे आगे कर दिया, उनके पीछे लियाह और उसकी संतान तथा राहेल और योसेफ़ सबसे पीछे थे."},{"book":"उत्पत्ति","chapter":"33","verse":"3","text":"याकोब सबसे आगे थे और एसाव को देखते ही सात बार भूमि पर गिरकर दंडवत किया और एसाव के पास पहुंचे."},{"book":"उत्पत्ति","chapter":"33","verse":"4","text":"एसाव दौड़ते हुए आए और याकोब को गले लगाया और चुंबन किया. और दोनो रोने लगे."},{"book":"उत्पत्ति","chapter":"33","verse":"5","text":"एसाव ने स्त्रियों एवं बालकों को देखा. उसने पूछा, “तुम्हारे साथ ये सब कौन हैं?”"},{"book":"उत्पत्ति","chapter":"33","verse":"6","text":"और दासियां अपने-अपने बालकों के साथ पास आई और झुककर प्रणाम किया."},{"book":"उत्पत्ति","chapter":"33","verse":"7","text":"वैसे ही लियाह अपने बालकों के साथ पास आई, उसने भी झुककर प्रणाम किया और फिर राहेल के साथ योसेफ़ भी आया और प्रणाम किया."},{"book":"उत्पत्ति","chapter":"33","verse":"8","text":"एसाव ने याकोब से पूछा, “ये गाय, बैल मुझे क्यों दिया, समझ में नहीं आया.”"},{"book":"उत्पत्ति","chapter":"33","verse":"9","text":"एसाव ने कहा, “हे मेरे भाई मेरे पास सब कुछ है. और जो कुछ तुम्हारा है, उसे अपने ही पास रहने दो.”"},{"book":"उत्पत्ति","chapter":"33","verse":"10","text":"याकोब ने कहा, “नहीं! यदि आपका अनुग्रह मुझ पर है, तो मेरी ओर से इन उपहारों को स्वीकार कर लीजिए; क्योंकि आपको देखकर लगा कि मैंने परमेश्वर के दर्शन पा लिये, और आपने मुझे दिल से स्वीकारा भी है."},{"book":"उत्पत्ति","chapter":"33","verse":"11","text":"कृपा कर आप मेरे द्वारा प्रस्तुत इस भेंट को स्वीकार कर लीजिए, जो मैं आपके लिए लाया हूं, क्योंकि मेरे प्रति परमेश्वर अत्यंत कृपालु रहे हैं तथा मेरे पास बहुत है.” जब याकोब ने ज़बरदस्ती की, एसाव ने वह भेंट स्वीकार कर ली."},{"book":"उत्पत्ति","chapter":"33","verse":"12","text":"फिर एसाव ने कहा, “चलो, यहां से अपने घर चलें. मैं तुम्हारे आगे-आगे चलूंगा.”"},{"book":"उत्पत्ति","chapter":"33","verse":"13","text":"इस पर याकोब ने एसाव से कहा, “मेरे स्वामी, आप जानते हैं कि बालक कमजोर हैं भेड़-बकरी एवं गायें जो दूध देनेवाली हैं, उनका ध्यान रखना बहुत ज़रूरी है."},{"book":"उत्पत्ति","chapter":"33","verse":"14","text":"इसलिये मेरे स्वामी, आप आगे चलिये और मैं आपके पीछे-पीछे धीरे से, भेड़-बकरी एवं गायों का ध्यान रखते हुए उनकी रफ़्तार में चलूंगा.”"},{"book":"उत्पत्ति","chapter":"33","verse":"15","text":"तब एसाव ने याकोब से कहा, “मैं अपने साथियों को आपके पास छोड़ देता हूं.”"},{"book":"उत्पत्ति","chapter":"33","verse":"16","text":"इसलिये एसाव उसी दिन सेईर चले गये."},{"book":"उत्पत्ति","chapter":"33","verse":"17","text":"याकोब सुक्कोथ की दिशा में आगे बढ़े. वहीं उन्होंने अपने लिए एक घर बनाया तथा पशुओं के रहने के लिए प्रबंध किया. इसलिये इस स्थान का नाम सुक्कोथ33:17 सुक्कोथ अर्थ मंडप पड़ गया."},{"book":"उत्पत्ति","chapter":"33","verse":"18","text":"पद्दन-अराम से यात्रा करते हुए याकोब कनान देश के शेकेम नगर पहुंचे और उन्होंने नगर के पास तंबू खड़े किए."},{"book":"उत्पत्ति","chapter":"33","verse":"19","text":"जिस स्थान पर उन्होंने तंबू खड़े किए, उस ज़मीन को उन्होंने शेकेम के पिता, हामोर के पुत्रों से एक सौ चांदी की मुद्राएं देकर खरीदा था."},{"book":"उत्पत्ति","chapter":"33","verse":"20","text":"फिर याकोब ने वहां एक वेदी बनाई, जिसे उन्होंने एल-एलोहे-इस्राएल33:20 अर्थात् इस्राएल के परमेश्वर शक्तिशाली हैं या इस्राएल के परमेश्वर ही परमेश्वर हैं. नाम रखा."}]}