{"data":[{"book":"उत्पत्ति","chapter":"39","verse":"1","text":"जब योसेफ़ को मिस्र ले गये, तब फ़रोह के अंगरक्षकों के प्रधान मिस्री पोतिफर ने उसे उन इशमाएलियों से मोल ले लिया जो उसे वहां लाए थे."},{"book":"उत्पत्ति","chapter":"39","verse":"2","text":"योसेफ़ पर याहवेह की कृपा थी, इसलिये वह सफल व्यक्ति बन गये. वह मिस्री स्वामी के घर में रहते थे."},{"book":"उत्पत्ति","chapter":"39","verse":"3","text":"योसेफ़ के स्वामी ने यह समझ लिया था कि योसेफ़ पर याहवेह की कृपा है, वह जो भी काम करते हैं, याहवेह उस काम को सफल कर देते थे."},{"book":"उत्पत्ति","chapter":"39","verse":"4","text":"इस कारण योसेफ़ उनके कृपापात्र बन उनकी सेवा में लग गये. पोतिफर ने उन्हें अब अपने पूरे घर का तथा संपत्ति का अधिकारी बना दिया था."},{"book":"उत्पत्ति","chapter":"39","verse":"5","text":"और जब से योसेफ़ को संपत्ति का अधिकारी बनाया याहवेह ने योसेफ़ के कारण उस मिस्री घर को बहुत आशीष दी. याहवेह की आशीष पोतिफर के घर में और उसके खेतों में थी."},{"book":"उत्पत्ति","chapter":"39","verse":"6","text":"इसलिये पोतिफर ने अपनी पूरी संपत्ति योसेफ़ को सौंप दी. पोतिफर अपने भोजन के अलावा किसी भी चीज़ पर ध्यान नहीं देता था."},{"book":"उत्पत्ति","chapter":"39","verse":"7","text":"और कुछ समय बाद पोतिफर की पत्नी योसेफ़ के प्रति गलत सोच रखने लगी और उससे कहा, “मुझसे समागम करो!”"},{"book":"उत्पत्ति","chapter":"39","verse":"8","text":"किंतु योसेफ़ ने मना किया और अपनी स्वामिनी से कहा, “यह समझने की कोशिश कीजिए कि इस घर में मेरे स्वामी किसी भी विषय की चिंता नहीं करते, उन्होंने तो अपनी पूरी संपत्ति ही मेरे पास छोड़ दी है."},{"book":"उत्पत्ति","chapter":"39","verse":"9","text":"इस घर में कोई भी मुझसे बड़ा नहीं है. मेरे स्वामी ने मुझे आपके अलावा किसी भी वस्तु से अलग नहीं रखा है, क्योंकि आप उनकी पत्नी हैं. इसलिये यह कैसे संभव है कि मैं ऐसी दुष्टता कर परमेश्वर के विरुद्ध पाप करूं?”"},{"book":"उत्पत्ति","chapter":"39","verse":"10","text":"वह दिन-प्रतिदिन योसेफ़ से समागम के लिए आग्रह करती रही, योसेफ़ न तो समागम के लिए तत्पर हुए और न ही उसके पास रहने के लिए तैयार हुए."},{"book":"उत्पत्ति","chapter":"39","verse":"11","text":"एक दिन जब घर में कोई भी सेवक नहीं था और योसेफ़ घर में अपने काम करने गये."},{"book":"उत्पत्ति","chapter":"39","verse":"12","text":"पोतिफर की पत्नी ने योसेफ़ के वस्त्र पकड़ लिए और उनसे आग्रह करने लगी, “मुझसे संभोग करो!” योसेफ़ अपना वस्त्र उसी के हाथ में छोड़कर भागकर बाहर आ गये."},{"book":"उत्पत्ति","chapter":"39","verse":"13","text":"जब उस स्त्री ने देखा कि योसेफ़ अपना वस्त्र उसके हाथों में छोड़कर बाहर भाग गए,"},{"book":"उत्पत्ति","chapter":"39","verse":"14","text":"उसने सब सेवकों को बुलाया और कहा, “यह देखो, मेरे पति ने इस इब्री को हमारी देखभाल के लिए रखा है लेकिन वह मुझे दूषित करने मेरे पास आया तब मैं चिल्ला पड़ी."},{"book":"उत्पत्ति","chapter":"39","verse":"15","text":"जैसे ही उसने मेरी चिल्लाहट सुनी, वह अपना वस्त्र मेरे साथ छोड़कर बाहर भाग गया.”"},{"book":"उत्पत्ति","chapter":"39","verse":"16","text":"योसेफ़ का वह वस्त्र अपने पति के लौटने तक अपने पास रखा."},{"book":"उत्पत्ति","chapter":"39","verse":"17","text":"पति के आने पर उसने बताया: “आप जिस इब्री दास को यहां लाए हैं, वह मेरा अपमान करने यहां आया था."},{"book":"उत्पत्ति","chapter":"39","verse":"18","text":"जैसे ही मैं चिल्लाई, वह अपना वस्त्र छोड़कर बाहर भाग गया.”"},{"book":"उत्पत्ति","chapter":"39","verse":"19","text":"जब योसेफ़ के स्वामी ने अपनी पत्नी की यह बात सुनी, ‘आपके सेवक ने मुझसे ऐसा व्यवहार किया’ तब उसे बहुत गुस्सा आया."},{"book":"उत्पत्ति","chapter":"39","verse":"20","text":"योसेफ़ के स्वामी ने उसे कारागार में डाल दिया, यह वही स्थान था जहां राजा के अपराधी रखे जाते थे."},{"book":"उत्पत्ति","chapter":"39","verse":"21","text":"किंतु योसेफ़ पर याहवेह की कृपा थी और इसलिये कारागार के अधिकारी योसेफ़ का पूरा ध्यान रखते थे."},{"book":"उत्पत्ति","chapter":"39","verse":"22","text":"कारागार के अधिकारी ने योसेफ़ को कारागार की पूरी जवाबदारी सौंप दी; कारागार में जो कुछ होता था योसेफ़ के कहने से ही होता था."},{"book":"उत्पत्ति","chapter":"39","verse":"23","text":"कारागार के अधिकारी जानते थे कि योसेफ़ पर याहवेह की कृपा है और योसेफ़ जो कुछ करते थे, याहवेह उस काम को सफल करते थे."}]}