{"data":[{"book":"उत्पत्ति","chapter":"45","verse":"1","text":"यहां तक आकर योसेफ़ का नियंत्रण टूट गया. वह वहां उपस्थित सभी व्यक्तियों के समक्ष चिल्ला उठे, “सब यहां से बाहर चले जाएं.” सब वहां से बाहर चले गए. तब योसेफ़ ने स्वयं को अपने भाइयों पर अपने वास्तविक रूप में प्रकट किया."},{"book":"उत्पत्ति","chapter":"45","verse":"2","text":"योसेफ़ का क्रंदन इतना प्रबल था कि बाहर मिस्री अधिकारियों ने इसे सुन लिया तथा इसके विषय में फ़रोह के परिवार ने भी सुन लिया."},{"book":"उत्पत्ति","chapter":"45","verse":"3","text":"तब योसेफ़ ने अपने भाइयों से कहा, “मैं योसेफ़ हूं! क्या मेरा पिताजी अब भी जीवित हैं?” किंतु उनके भाई अवाक रह गए थे, उनके लिए योसेफ़ के समक्ष कुछ भी कहना असंभव हो गया था."},{"book":"उत्पत्ति","chapter":"45","verse":"4","text":"तब योसेफ़ ने अपने भाइयों से अनुरोध किया, “मेरे निकट आइए” वे उनके निकट गए तब योसेफ़ ने उनसे कहा, मैं आपका भाई योसेफ़ हूं, जिसे आप लोगों ने मिस्र देश से आनेवाले व्यापारियों के हाथों में बेच दिया था!"},{"book":"उत्पत्ति","chapter":"45","verse":"5","text":"अब आप न तो स्वयं के लिए शोकित हों और न ही क्रुद्ध, कि आपने मुझे यहां के लिए विक्रीत कर दिया था; क्योंकि परमेश्वर ही मुझे आपके पूर्व यहां ले आए हैं, कि जीवन बचाए जाएं."},{"book":"उत्पत्ति","chapter":"45","verse":"6","text":"क्योंकि दो वर्ष से संपूर्ण देश में अकाल व्याप्‍त है तथा यह पांच वर्ष और भी व्याप्‍त रहेगा. तब इन वर्षों में न तो हल चलाए जा सकेंगे और न ही किसी प्रकार की कटनी संभव हो सकेगी."},{"book":"उत्पत्ति","chapter":"45","verse":"7","text":"परमेश्वर ने मुझे आप लोगों के पूर्व ही यहां भेज दिया था, कि वह आप लोगों के लिए पृथ्वी पर एक शेषांश बचा रखें, आपको एक बड़ा बचाव द्वारा जीवित रखा जा सके."},{"book":"उत्पत्ति","chapter":"45","verse":"8","text":"“इसलिये, वास्तव में, मुझे यहां आप लोगों के द्वारा नहीं, परंतु परमेश्वर द्वारा भेजा गया था. परमेश्वर ने ही मुझे फ़रोह के पिता का स्थान दिया है, मुझे फ़रोह की समस्त गृहस्थी का प्रभारी तथा पूरे मिस्र देश पर प्रशासक नियुक्त कर दिया है."},{"book":"उत्पत्ति","chapter":"45","verse":"9","text":"अब आप लोग अविलम्ब मेरे पिता के पास जाकर उनसे कहें, ‘आपके पुत्र योसेफ़ का यह आग्रह है: परमेश्वर ने मुझे समग्र मिस्र देश का प्रशासक नियुक्त किया है. आप यहां मेरे पास आ जाएं. अब विलंब न करें."},{"book":"उत्पत्ति","chapter":"45","verse":"10","text":"आप लोग आकर गोशेन प्रदेश में बस जाएं और मेरे निकट ही आप, आपकी संतान, आपकी संतान की संतान, आपके पशुवृन्द, आपकी भेड़-बकरी तथा आपकी संपूर्ण संपत्ति भी."},{"book":"उत्पत्ति","chapter":"45","verse":"11","text":"वहां मैं आपके लिए भोजन की व्यवस्था करता रहूंगा, क्योंकि अकाल अभी पांच वर्ष और रहेगा, जिसके कारण आप वहां आपकी संपूर्ण गृहस्थी के साथ पूर्णतः साधन विहीन हो जाएंगे.’"},{"book":"उत्पत्ति","chapter":"45","verse":"12","text":"“अब आप लोग स्वयं देख लीजिए और यहां स्वयं मेरा भाई बिन्यामिन भी यह देख रहा है कि यह स्वयं मैं आपसे कह रहा हूं."},{"book":"उत्पत्ति","chapter":"45","verse":"13","text":"अब आप लोग जाइए और जाकर मिस्र में मेरे इस वैभव का उल्लेख वहां मेरे पिता से कीजिए तथा उस सबका भी, जो स्वयं आपने यहां देखा है. आवश्यक है कि अब आप अति शीघ्र जाएं और मेरे पिता को यहां ले आएं.”"},{"book":"उत्पत्ति","chapter":"45","verse":"14","text":"तब योसेफ़ अपने भाई बिन्यामिन को गले लगाकर रोते रहे तथा बिन्यामिन भी उनसे गले लगकर रोते रहे."},{"book":"उत्पत्ति","chapter":"45","verse":"15","text":"फिर योसेफ़ ने अपने सभी भाइयों का चुंबन लिया और उनके साथ रोते रहे; इसके बाद ही उनके भाइयों ने योसेफ़ के साथ बात करना आरंभ किया."},{"book":"उत्पत्ति","chapter":"45","verse":"16","text":"फ़रोह के परिवार में भी यह समाचार सुना गया कि योसेफ़ के भाई आए हुए हैं, जिसे सुनकर फ़रोह तथा उसके दासों में उल्लास की लहर दौड़ गई."},{"book":"उत्पत्ति","chapter":"45","verse":"17","text":"तब फ़रोह ने योसेफ़ के समक्ष प्रस्ताव रखा, “अपने भाइयों से यह कहो, ‘अपने-अपने गधों पर सामान रखें और कनान देश चले जाएं,"},{"book":"उत्पत्ति","chapter":"45","verse":"18","text":"वहां से अपने पिता एवं समस्त गृहस्थी लेकर यहां मेरे पास आ जाएं, मैं उन्हें मिस्र देश का सर्वोत्तम ही प्रदान करूंगा और उनका भोजन इस देश की प्रचुरता में से ही होगा.’"},{"book":"उत्पत्ति","chapter":"45","verse":"19","text":"“और अब, योसेफ़ तुम्हारे लिए आदेश यह है; ‘ऐसा करो: यहां मिस्र देश से स्त्रियों एवं बालकों के लिए वाहन ले जाओ और अपने पिता को यहां ले आओ."},{"book":"उत्पत्ति","chapter":"45","verse":"20","text":"अपने सामान की चिंता न करना, क्योंकि मिस्र देश में जो कुछ सर्वोत्तम है, वह सब तुम्हारा ही है.’ ”"},{"book":"उत्पत्ति","chapter":"45","verse":"21","text":"इस्राएल के पुत्रों ने ठीक यही किया. फ़रोह के आदेश के अनुरूप योसेफ़ ने उन्हें वाहन प्रदान कर दिए तथा यात्रा के लिए आवश्यक सामग्री भी दी."},{"book":"उत्पत्ति","chapter":"45","verse":"22","text":"योसेफ़ ने हर एक को एक-एक जोड़ी वस्त्र भी दिया, किंतु बिन्यामिन को तीन सौ चांदी मुद्राएं और पांच जोड़ी वस्त्र दिये."},{"book":"उत्पत्ति","chapter":"45","verse":"23","text":"अपने पिता के लिए योसेफ़ ने ये सभी वस्तुएं भेजीं: दस गधे, जिन पर मिस्र की सर्वोत्तम वस्तुएं रख दी गई थीं, दस गधियां, जिन पर भोज्य सामग्री तथा अन्‍न रख दिया गया था, कि यात्रा के समय उनके पिता का भरण-पोषण होता रहे."},{"book":"उत्पत्ति","chapter":"45","verse":"24","text":"इस प्रकार योसेफ़ ने अपने भाइयों को कनान देश के लिए भेज दिया. जब वे विदा हो ही रहे थे, तब योसेफ़ ने उनसे आग्रह किया, “यात्रा मध्य आपस में झगड़ना नहीं.”"},{"book":"उत्पत्ति","chapter":"45","verse":"25","text":"इसलिये वे मिस्र देश से अपने पिता के पास कनान में पहुंच गए,"},{"book":"उत्पत्ति","chapter":"45","verse":"26","text":"उन्होंने अपने पिता को सूचित किया, “योसेफ़ जीवित है! और सत्य तो यह है कि वह समस्त मिस्र देश का प्रशासक है.” यह सुन याकोब अवाक रह गए—उन्हें अपने पुत्रों की बातों पर विश्वास ही न हुआ."},{"book":"उत्पत्ति","chapter":"45","verse":"27","text":"तब उन्होंने अपने पिता को योसेफ़ की कही हुई वह सारी बातें बताई जो उन्होंने उनसे कही थीं. जब उन्होंने योसेफ़ द्वारा भेजें वाहन देखे, जो उनको ले जाने के लिए भेजे गए थे, तब उनके पिता याकोब के जी में जी आया."},{"book":"उत्पत्ति","chapter":"45","verse":"28","text":"तब इस्राएल ने कहा, “मैं आश्वस्त हूं! मेरा पुत्र योसेफ़ जीवित है, अपनी मृत्यु के पूर्व वहां जाकर मैं उसे देखूंगा.”"}]}