{"data":[{"book":"उत्पत्ति","chapter":"6","verse":"1","text":"फिर जब पृथ्वी पर मनुष्यों की संख्या बढ़ने लगी और उनके पुत्रियां पैदा हुई,"},{"book":"उत्पत्ति","chapter":"6","verse":"2","text":"तब परमेश्वर के पुत्रों ने मनुष्यों के पुत्रियों को देखा कि वे सुंदर हैं. और उन्होंने उन्हें अपनी इच्छा अनुसार अपनी-अपनी पत्नियां बना लिया."},{"book":"उत्पत्ति","chapter":"6","verse":"3","text":"यह देखकर याहवेह ने निर्णय लिया, “मेरा आत्मा मनुष्य से हमेशा बहस करता न रहेगा क्योंकि मनुष्य केवल मांस मात्र है, वह 120 वर्ष ही जीवित रहेगा.”"},{"book":"उत्पत्ति","chapter":"6","verse":"4","text":"उन दिनों में पृथ्वी पर दानव रहते थे. जब परमेश्वर के पुत्रों और मनुष्यों की पुत्रियों के संतान हुए वे बहुत बलवान और शूरवीर थे."},{"book":"उत्पत्ति","chapter":"6","verse":"5","text":"जब याहवेह ने मनुष्यों को देखा कि वे हमेशा बुराई ही करते हैं, कि उन्होंने जो कुछ भी सोचा था या कल्पना की थी वह लगातार और पूरी तरह से बुराई थी."},{"book":"उत्पत्ति","chapter":"6","verse":"6","text":"तब याहवेह पृथ्वी पर आदम को बनाकर पछताए और मन में अति दुखित हुए."},{"book":"उत्पत्ति","chapter":"6","verse":"7","text":"और याहवेह ने सोचा, “मैं पृथ्वी पर से मनुष्य को मिटा दूंगा—हर एक मनुष्य, पशु, रेंगते जंतु तथा आकाश के पक्षी, जिनको बनाकर मैं पछताता हूं.”"},{"book":"उत्पत्ति","chapter":"6","verse":"8","text":"लेकिन नोहा पर याहवेह का अनुग्रह था."},{"book":"उत्पत्ति","chapter":"6","verse":"9","text":"नोहा और उनके परिवार का अभिलेख इस प्रकार है:"},{"book":"उत्पत्ति","chapter":"6","verse":"10","text":"उनके तीन पुत्र थे शेम, हाम तथा याफेत."},{"book":"उत्पत्ति","chapter":"6","verse":"11","text":"परमेश्वर ने देखा कि पृथ्वी पर बहुत बुराई और उपद्रव बढ़ गया है."},{"book":"उत्पत्ति","chapter":"6","verse":"12","text":"परमेश्वर ने पृथ्वी को देखा कि वह भ्रष्‍ट हो गई है; क्योंकि समस्त मानवों ने पृथ्वी पर अपना आचरण भ्रष्‍ट कर लिया था."},{"book":"उत्पत्ति","chapter":"6","verse":"13","text":"इसलिये परमेश्वर ने नोहा से कहा, “मैं पूरी पृथ्वी के लोग और जो कुछ भी उसमें है सबको नाश कर दूंगा, क्योंकि उनके कारण पृथ्वी उपद्रव से भर गई है."},{"book":"उत्पत्ति","chapter":"6","verse":"14","text":"इसलिये नोहा से याहवेह ने कहा कि तुम अपने लिए गोपेर पेड़ की लकड़ी का एक बड़ा जहाज़ बनाना; जहाज़ में कई अलग-अलग भाग बनाना, और भीतर बाहर उस पर राल लगाना."},{"book":"उत्पत्ति","chapter":"6","verse":"15","text":"जहाज़ की लंबाई एक सौ पैंतीस मीटर, चौड़ाई तेईस मीटर तथा ऊंचाई चौदह मीटर रखना."},{"book":"उत्पत्ति","chapter":"6","verse":"16","text":"इसके लिए एक छत बनाना. जहाज़ में एक खिड़की बनाना, जो ऊपर की ओर छत से आधा मीटर नीचे होगी, जहाज़ के एक तरफ दरवाजा रखना. जहाज़ में पहली, दूसरी तथा तीसरी मंजिलें बनाना."},{"book":"उत्पत्ति","chapter":"6","verse":"17","text":"क्योंकि मैं पृथ्वी को जलप्रलय से नाश कर दूंगा और कोई न बचेगा; सबको जिनमें जीवन की आत्मा है, आकाश के नीचे से मैं नाश करनेवाला हूं."},{"book":"उत्पत्ति","chapter":"6","verse":"18","text":"लेकिन मैं तुम्हारे साथ अपनी वाचा बांधूंगा—जहाज़ में तुम, तुम्हारे पुत्र, तुम्हारी पत्नी तथा तुम्हारी बहुओं सहित प्रवेश करना."},{"book":"उत्पत्ति","chapter":"6","verse":"19","text":"और प्रत्येक जीवित प्राणी के दो-दो अर्थात् नर एवं मादा को जहाज़ में ले जाना, ताकि वे तुम्हारे साथ जीवित रह सकें."},{"book":"उत्पत्ति","chapter":"6","verse":"20","text":"पक्षी भी अपनी-अपनी जाति के, पशु अपनी-अपनी जाति के, भूमि पर रेंगनेवाले जंतु अपनी-अपनी जाति के सभी जातियों के जोड़े जहाज़ में रखना, ताकि वे जीवित रह सकें."},{"book":"उत्पत्ति","chapter":"6","verse":"21","text":"और खाने के लिए सब प्रकार का भोजन रखना, जो सबके लिए होगा.”"},{"book":"उत्पत्ति","chapter":"6","verse":"22","text":"नोहा ने वैसा ही किया, जैसा परमेश्वर ने उनसे कहा."}]}