{"data":[{"book":"उत्पत्ति","chapter":"9","verse":"1","text":"तब परमेश्वर ने नोहा तथा उनके पुत्रों को यह आशीष दी, “फूलो फलो और पृथ्वी में भर जाओ."},{"book":"उत्पत्ति","chapter":"9","verse":"2","text":"पृथ्वी के हर एक पशु एवं आकाश के हर एक पक्षी पर, भूमि पर रेंगनेवाले जंतु पर तथा समुद्र की समस्त मछलियों पर तुम्हारा भय बना रहेगा—ये सभी तुम्हारे अधिकार में कर दिए गए हैं."},{"book":"उत्पत्ति","chapter":"9","verse":"3","text":"सब चलनेवाले जंतु, जो जीवित हैं, तुम्हारा आहार होंगे; इस प्रकार मैं तुम्हें सभी कुछ दे रहा हूं, जिस प्रकार मैंने तुम्हें पेड़ पौधे दिए."},{"book":"उत्पत्ति","chapter":"9","verse":"4","text":"“एक बात का ध्यान रखना कि मांस को लहू के साथ मत खाना."},{"book":"उत्पत्ति","chapter":"9","verse":"5","text":"मैं तुम्हारे जीवन, अर्थात् लहू, का बदला ज़रूर लूंगा. मैं उस जानवर का जीवन मांगूंगा जो किसी व्यक्ति को मारेगा. प्रत्येक मनुष्य से दूसरे मनुष्य के खून का बदला ज़रूर लूंगा."},{"book":"उत्पत्ति","chapter":"9","verse":"6","text":"“जो कोई मनुष्य का रक्त बहाएगा,"},{"book":"उत्पत्ति","chapter":"9","verse":"7","text":"अब तुम पृथ्वी में रहो; फूलो फलो और बढ़ो और बस जाओ.”"},{"book":"उत्पत्ति","chapter":"9","verse":"8","text":"फिर परमेश्वर ने नोहा तथा उनके पुत्रों से कहा:"},{"book":"उत्पत्ति","chapter":"9","verse":"9","text":"“मैं तुम्हारे वंश के साथ पक्का वायदा करता हूं."},{"book":"उत्पत्ति","chapter":"9","verse":"10","text":"यही नहीं किंतु उन सबके साथ जो इस जहाज़ से बाहर आये हैं—पक्षी, पालतू पशु तथा तुम्हारे साथ पृथ्वी के हर एक पशु, से भी वायदा करता हूं."},{"book":"उत्पत्ति","chapter":"9","verse":"11","text":"मैं तुम्हारे साथ अपनी इस वाचा को पूरी करूंगा कि अब मैं जलप्रलय के द्वारा सभी प्राणियों और पृथ्वी को कभी नाश नहीं करूंगा.”"},{"book":"उत्पत्ति","chapter":"9","verse":"12","text":"परमेश्वर ने और कहा, “जो वायदा मैंने तुम्हारे साथ तथा तुम्हारे साथ के जीवित प्राणियों के साथ किया है, यह पीढ़ी से पीढ़ी तक स्थिर रहेगा और"},{"book":"उत्पत्ति","chapter":"9","verse":"13","text":"इस बात का सबूत तुम बादलों में मेघधनुष के रूप में देखोगे, यही मेरे एवं पृथ्वी के बीच में वाचा का चिन्ह होगा."},{"book":"उत्पत्ति","chapter":"9","verse":"14","text":"जब मैं पृथ्वी के ऊपर बादल फैलाऊंगा और बादल में मेघधनुष दिखाई देगा,"},{"book":"उत्पत्ति","chapter":"9","verse":"15","text":"तब मैं अपने वायदे को याद करूंगा, जो मेरे और तुम्हारे बीच किया गया है कि अब कभी भी दुबारा पृथ्वी को इस तरह जलप्रलय से नाश नहीं करूंगा."},{"book":"उत्पत्ति","chapter":"9","verse":"16","text":"जब भी यह मेघधनुष दिखेगा, मैं परमेश्वर और पृथ्वी पर रहनेवाले प्रत्येक प्राणी के बीच की हुई सनातन वाचा को याद करूंगा.”"},{"book":"उत्पत्ति","chapter":"9","verse":"17","text":"परमेश्वर ने नोहा से कहा, “जो वायदा मैंने अपने तथा पृथ्वी के हर एक जीवधारी के बीच किया है, यही उसका चिन्ह है.”"},{"book":"उत्पत्ति","chapter":"9","verse":"18","text":"जहाज़ से नोहा के साथ उनके पुत्र शेम, हाम तथा याफेत बाहर आये. (हाम कनान का पिता था.)"},{"book":"उत्पत्ति","chapter":"9","verse":"19","text":"ये नोहा के तीन पुत्र थे तथा इन्हीं के द्वारा फिर से पृथ्वी मनुष्य से भर गई."},{"book":"उत्पत्ति","chapter":"9","verse":"20","text":"नोहा खेती करना शुरू किए, उन्होंने एक दाख की बारी लगाई."},{"book":"उत्पत्ति","chapter":"9","verse":"21","text":"एक दिन नोहा दाखमधु पीकर नशे में हो गये और अपने तंबू में नंगे पड़े थे."},{"book":"उत्पत्ति","chapter":"9","verse":"22","text":"कनान के पिता हाम ने अपने पिता को इस हालत में देखकर अपने दोनों भाइयों को बुलाया."},{"book":"उत्पत्ति","chapter":"9","verse":"23","text":"शेम तथा याफेत ने एक वस्त्र लिया, और दोनों ने उल्टे पांव चलते हुए अपने पिता के नंगे देह को ढक दिया. इस समय उनके मुख विपरीत दिशा में थे, इसलिये उन्होंने अपने पिता के नंगेपन को न देखा."},{"book":"उत्पत्ति","chapter":"9","verse":"24","text":"जब नोहा का नशा उतर गया तब उन्हें पता चला कि उनके छोटे बेटे ने उनके साथ क्या किया है."},{"book":"उत्पत्ति","chapter":"9","verse":"25","text":"और नोहा ने कहा,"},{"book":"उत्पत्ति","chapter":"9","verse":"26","text":"नोहा ने यह भी कहा,"},{"book":"उत्पत्ति","chapter":"9","verse":"27","text":"परमेश्वर याफेत9:27 याफेत अर्थात् विस्तृत के वंश को विस्तृत करे;"},{"book":"उत्पत्ति","chapter":"9","verse":"28","text":"जलप्रलय के बाद नोहा 350 वर्ष और जीवित रहे."},{"book":"उत्पत्ति","chapter":"9","verse":"29","text":"जब नोहा कुल 950 साल जीवित रहे, तब उनकी मृत्यु हो गई."}]}