{"data":[{"book":"Jeremiah","chapter":"13","verse":"1","text":"One day Yahweh said to me, “Go and buy a linen waistcloth. Put it on, but do not wash it.”"},{"book":"Jeremiah","chapter":"13","verse":"2","text":"So I bought a very nice waistcloth, which is what Yahweh told me to do, and I put it on."},{"book":"Jeremiah","chapter":"13","verse":"3","text":"Then later Yahweh gave me another message."},{"book":"Jeremiah","chapter":"13","verse":"4","text":"He said, “Go to the small Perath Stream near Jerusalem and hide your waistcloth in a crevice/hole in the rocks.”"},{"book":"Jeremiah","chapter":"13","verse":"5","text":"So I went to the stream and did what Yahweh told me to do."},{"book":"Jeremiah","chapter":"13","verse":"6","text":"A long time later, Yahweh said to me, “Go back to that stream and get the waistcloth that I told you to hide there.”"},{"book":"Jeremiah","chapter":"13","verse":"7","text":"So I went to the Perath Stream and dug out the waistcloth from the crevice/hole in which I had hidden it. But it was ruined, and useless."},{"book":"Jeremiah","chapter":"13","verse":"8","text":"Then Yahweh gave me this message:"},{"book":"Jeremiah","chapter":"13","verse":"9","text":"“What happened to your waistcloth shows that I will destroy the things that the people of Jerusalem and other places in Judah are very proud of."},{"book":"Jeremiah","chapter":"13","verse":"10","text":"Those wicked people refuse to pay attention to what I say. They stubbornly do just what they desire to do; they worship other gods. Therefore, they will become completely useless, like your waistcloth."},{"book":"Jeremiah","chapter":"13","verse":"11","text":"Just like a waistcloth clings closely/tightly to a man’s waist, I wanted the people [MTY] of Israel and Judah to cling closely to me. I wanted them to be my people, people who would praise me and honor me. But they would not pay attention to me. “"},{"book":"Jeremiah","chapter":"13","verse":"12","text":"“So, tell this to them: ‘Yahweh, the God whom you Israeli people worship, says that every leather wineskin should be filled with wine.’ And when you tell that to them, they will reply, ‘◄Of course/Certainly► we know [RHQ] that all wineskins should be filled with wine!’"},{"book":"Jeremiah","chapter":"13","verse":"13","text":"And then you must tell them, ‘No, that is not what Yahweh means. What he said means that he will cause this land to be filled with people who are drunk. That will include all of you—the king who sits on the throne that King David previously sat on, the priests and the prophets, and even the common people of Jerusalem.’"},{"book":"Jeremiah","chapter":"13","verse":"14","text":"He is saying, ‘I will cause you to bash each other. Even parents will bash their children. I will not pity you or act mercifully toward you at all; pitying you will not prevent me from getting rid of you.’ ”"},{"book":"Jeremiah","chapter":"13","verse":"15","text":"You people of Judah, pay very careful attention [DOU]."},{"book":"Jeremiah","chapter":"13","verse":"16","text":"It is as though he is ready to bring darkness on you"},{"book":"Jeremiah","chapter":"13","verse":"17","text":"And if you still refuse to heed what he says,"},{"book":"Jeremiah","chapter":"13","verse":"18","text":"You people of Judah, say to the king and to his mother,"},{"book":"Jeremiah","chapter":"13","verse":"19","text":"The towns in the southern part of Judah will be surrounded by your enemies,"},{"book":"Jeremiah","chapter":"13","verse":"20","text":"You leaders of Jerusalem, open your eyes and look:"},{"book":"Jeremiah","chapter":"13","verse":"21","text":"What will you say [RHQ] when Yahweh appoints people from other countries to rule over you,"},{"book":"Jeremiah","chapter":"13","verse":"22","text":"You will ask yourselves, “Why is this happening to us?”"},{"book":"Jeremiah","chapter":"13","verse":"23","text":"A man from Ethiopia certainly cannot [RHQ] change the color of his black skin,"},{"book":"Jeremiah","chapter":"13","verse":"24","text":"Yahweh says, “I will scatter you like chaff"},{"book":"Jeremiah","chapter":"13","verse":"25","text":"That is what is certainly going to happen to you;"},{"book":"Jeremiah","chapter":"13","verse":"26","text":"It is as though I myself will pull your skirts up over your faces"},{"book":"Jeremiah","chapter":"13","verse":"27","text":"I have seen that you act like men who are eager to commit adultery;"}]}