{"data":[{"book":"Jeremiah","chapter":"17","verse":"1","text":"Yahweh said, “It is as though a list of the sins committed by the people of Judah is engraved with an iron chisel, or engraved using the fine point of a very hard stone,"},{"book":"Jeremiah","chapter":"17","verse":"2","text":"Even their children are happy to go to the altars to worship their gods, and to the poles that represent the goddess Asherah at which their parents worshiped,"},{"book":"Jeremiah","chapter":"17","verse":"3","text":"So, I will allow your enemies to capture Zion, your holy hill,"},{"book":"Jeremiah","chapter":"17","verse":"4","text":"The wonderful land that I gave to you will no longer belong to you."},{"book":"Jeremiah","chapter":"17","verse":"5","text":"This is also what Yahweh says:"},{"book":"Jeremiah","chapter":"17","verse":"6","text":"They are like dry bushes in the desert,"},{"book":"Jeremiah","chapter":"17","verse":"7","text":"But I am pleased with those who trust in me, Yahweh,"},{"book":"Jeremiah","chapter":"17","verse":"8","text":"Those people are like [SIM] fruit trees that have been planted along a riverbank,"},{"book":"Jeremiah","chapter":"17","verse":"9","text":"Human minds are extremely corrupt/deceitful,"},{"book":"Jeremiah","chapter":"17","verse":"10","text":"But I, Yahweh, search what is in everyone’s inner being,"},{"book":"Jeremiah","chapter":"17","verse":"11","text":"I, Jeremiah, agree, because I know that people who become rich by doing things that are unjust"},{"book":"Jeremiah","chapter":"17","verse":"12","text":"Yahweh, your temple is like a glorious throne"},{"book":"Jeremiah","chapter":"17","verse":"13","text":"You are the one whom we Israeli people confidently expect to bless us,"},{"book":"Jeremiah","chapter":"17","verse":"14","text":"Yahweh, please heal me, because if you heal me, I will truly be healed."},{"book":"Jeremiah","chapter":"17","verse":"15","text":"People often ridicule me and say,"},{"book":"Jeremiah","chapter":"17","verse":"16","text":"Yahweh, you appointed me to take care of your people like a shepherd takes care of his sheep [MET]; I have not abandoned that work,"},{"book":"Jeremiah","chapter":"17","verse":"17","text":"Do not cause me to be terrified!"},{"book":"Jeremiah","chapter":"17","verse":"18","text":"So now, cause those who ◄persecute me/cause me to suffer► to be ashamed and dismayed,"},{"book":"Jeremiah","chapter":"17","verse":"19","text":"This is what Yahweh said to me: “Go to the city gates in Jerusalem. First go to the gate where the kings of Judah go in and out of the city, and then go to each of the other gates."},{"book":"Jeremiah","chapter":"17","verse":"20","text":"Say to the people at each gate, ‘You kings of Judah and everyone else who is living in Jerusalem and all you other people of Judah who enter these gates, listen to this message from Yahweh!"},{"book":"Jeremiah","chapter":"17","verse":"21","text":"He says, “Listen to this warning carefully! Stop doing work on ◄Sabbath/our rest► days! Stop carrying loads through these gates on those days!"},{"book":"Jeremiah","chapter":"17","verse":"22","text":"Do not carry loads out of your houses or do any other work on Sabbath days! Instead, cause Sabbath days to be ◄holy/set apart for me►. I commanded your ancestors to do that,"},{"book":"Jeremiah","chapter":"17","verse":"23","text":"but they did not listen to me or obey me. When I did things to correct them, they stubbornly [IDM] refused to pay attention to what I said or to accept it."},{"book":"Jeremiah","chapter":"17","verse":"24","text":"But I say that if you obey me, and if you do not carry loads through these gates on Sabbath days or do any other work on Sabbath days, and if you dedicate the Sabbath days to me,"},{"book":"Jeremiah","chapter":"17","verse":"25","text":"kings of Judah [MTY] and their officials will continue to go in and out of these gates. There will always be someone who is a descendant of [MTY] King David ruling here [MTY] in Jerusalem. Kings and their officials will go in and out of these gates, riding in chariots and on horses, and there will be people living in this city forever."},{"book":"Jeremiah","chapter":"17","verse":"26","text":"And people will come to Jerusalem bringing offerings to be completely burned on the altar and other offerings. They will bring to the temple grain offerings and incense and offerings to thank me. People will bring those offerings from the towns in Judah and the villages near Jerusalem and from the land where the tribe of Benjamin lives and from the western foothills and from the desert in the south."},{"book":"Jeremiah","chapter":"17","verse":"27","text":"But if you do not pay attention to what I say, and if you refuse to dedicate the Sabbath days to me, and if you continue to carry loads through these gates into the city on Sabbath days, I will burn these gates completely. The fire will spread to the palaces, and no one will be able to put out that fire.”’”"}]}