{"data":[{"book":"Jeremiah","chapter":"38","verse":"1","text":"Four officials, Shephatiah the son of Mattan, Gedaliah the son of Pashhur, Jehucal the son of Shelemiah, and Pashhur the son of Malkijah, heard what I had been telling all the people."},{"book":"Jeremiah","chapter":"38","verse":"2","text":"I had been telling them that Yahweh was saying, “Everyone who stays in Jerusalem will die. They will be killed by their enemies’ swords or from famines or from diseases. But those who surrender to the Babylonian army, they will be spared. They will not be killed."},{"book":"Jeremiah","chapter":"38","verse":"3","text":"Yahweh also says that the army of the King of Babylon will certainly capture this city [DOU].”"},{"book":"Jeremiah","chapter":"38","verse":"4","text":"So those officials went to the king and said, “This man Jeremiah should be executed! Because of what he is saying, he is discouraging our soldiers who remain in the city. He is also discouraging the people. He is not saying things that will help us; he is saying things that will defeat us.”"},{"book":"Jeremiah","chapter":"38","verse":"5","text":"King Zedekiah said, “All right, do to him what you want to; I do not have the power to stop you.”"},{"book":"Jeremiah","chapter":"38","verse":"6","text":"So those officials took me from my cell and lowered me by ropes into a well in the courtyard. The well belonged to Malkijah, who was a son of the king. There was no water in the well, but there was a lot of mud, so I sank down deep into the mud."},{"book":"Jeremiah","chapter":"38","verse":"7","text":"But Ebed-Melech, a palace official from Ethiopia, heard someone say that I was in the well. At that time the king was deciding/judging people’s cases at the Benjamin Gate."},{"book":"Jeremiah","chapter":"38","verse":"8","text":"Ebed-Melech went out of the palace and said to the king,"},{"book":"Jeremiah","chapter":"38","verse":"9","text":"“Your majesty, those men have done a very evil thing. They have put the prophet Jeremiah in a well. Almost all the food in the city is gone, so they will not be able to bring him any food and as a result he will die from hunger!”"},{"book":"Jeremiah","chapter":"38","verse":"10","text":"So the king told Ebed-Melech, “Take thirty of my men/soldiers with you, and pull Jeremiah out of the well, in order that he does not die!”"},{"book":"Jeremiah","chapter":"38","verse":"11","text":"So Ebed-Melech took thirty men with him and they went into a room in the palace below the room where they stored very valuable things. There they found some old rags and discarded clothing. They took those things and went to the well. They fastened them to a rope and lowered the rope to me."},{"book":"Jeremiah","chapter":"38","verse":"12","text":"Then Ebed-Melech called down to me, “Put these rags underneath your armpits, to protect you from being injured by the ropes!” So I did that."},{"book":"Jeremiah","chapter":"38","verse":"13","text":"Then they pulled me out of the well. I returned to the courtyard where the palace guards stayed, and I stayed there."},{"book":"Jeremiah","chapter":"38","verse":"14","text":"One day King Zedekiah summoned me, and I was brought to the king, who was waiting for me at the entrance of the temple. He said to me, “I want to ask you something. I want you to answer me truthfully, and and to not conceal anything.”"},{"book":"Jeremiah","chapter":"38","verse":"15","text":"I replied, “If I tell you the truth, you will command that I be executed. And if I give you good advice, you will not pay attention to what I say.”"},{"book":"Jeremiah","chapter":"38","verse":"16","text":"But King Zedekiah secretly promised me, “Tell me the truth! And as surely as Yahweh lives, I will not cause you to be executed, and I will not hand you over to those who are wanting to kill you.”"},{"book":"Jeremiah","chapter":"38","verse":"17","text":"So then I said to Zedekiah, “This is what the Commander of the armies of angels, the God whom we Israelis worship, says: ‘If you surrender to the officers of the king of Babylon, you and your family will ◄be spared/not be killed►, and this city will not be burned."},{"book":"Jeremiah","chapter":"38","verse":"18","text":"But if you refuse to surrender to them, you will not escape. And the army from Babylonia will capture this city and completely burn it.’ ”"},{"book":"Jeremiah","chapter":"38","verse":"19","text":"The king replied, “But I am afraid to surrender to the soldiers from Babylon, because their officers may hand me over to the people of Judah who have already joined the soldiers from Babylonia, and those people from Judah will mistreat me.”"},{"book":"Jeremiah","chapter":"38","verse":"20","text":"I replied, “If you obey Yahweh by doing what I tell you to do, they will not hand you over to our people. Things will go well for you, and you will remain alive."},{"book":"Jeremiah","chapter":"38","verse":"21","text":"But if you refuse to surrender, this is what Yahweh has revealed to me:"},{"book":"Jeremiah","chapter":"38","verse":"22","text":"All the women who remain in your palace will be brought out and given to the officers of the king of Babylon. Then those women will say to you:"},{"book":"Jeremiah","chapter":"38","verse":"23","text":"All of your wives and children in the city will be led out to the soldiers from Babylonia, and you also will not escape. The soldiers of the King of Babylon will seize you, and they will burn down this city.”"},{"book":"Jeremiah","chapter":"38","verse":"24","text":"Then Zedekiah said to me, “Do not tell anyone what you told me; if you tell anyone, my officials may kill you."},{"book":"Jeremiah","chapter":"38","verse":"25","text":"If my officials find out that I talked to you, perhaps they will come to you and say, ‘Tell us what you and the king were talking about. If you do not tell us, we will kill you.’"},{"book":"Jeremiah","chapter":"38","verse":"26","text":"If that happens, just tell them that you pleaded with me not to send you back to the dungeon/cell in Jonathan’s house, because you were afraid that you would die if you were put there again.”"},{"book":"Jeremiah","chapter":"38","verse":"27","text":"And that is what happened. The king’s officials came to me and asked why the king had summoned me. But I told them what the king told me to tell them. So they did not ask me any more questions, because no one had heard what the king and I had said to each other."},{"book":"Jeremiah","chapter":"38","verse":"28","text":"So I remained being guarded in the courtyard of the palace, until the day that the army of Babylonia captured Jerusalem."}]}