{"data":[{"book":"Yatɛne","chapter":"11","verse":"1","text":"Lɔxɔna nde yamaan yi lu e mawugɛ e tɔrɔne fe ra. Alatala to na mɛ, a yi xɔlɔ, a yi tɛɛn nafa e tagi naxan yamaan daaxaden dɛ kinkina ndee gan."},{"book":"Yatɛne","chapter":"11","verse":"2","text":"Yamaan yi sɔnxɔ Musa ra. Musa yi Alatala maxandi, tɛɛn yi tu."},{"book":"Yatɛne","chapter":"11","verse":"3","text":"E yi mɛnna xili sa Tabɛra,11.3 Tabɛra bunna nɛɛn fa fala “Tɛɛna.” amasɔtɔ Alatalaa tɛɛn nagodo nɛn mɛnni."},{"book":"Yatɛne","chapter":"11","verse":"4","text":"Lɔxɔna nde xɔɔyin yi muxu kobine suxu yamaan yɛ. Isirayila kaane yɛtɛɛn yi lu wugɛ, e naxa, “En suben don daxin sɔtɛ di?"},{"book":"Yatɛne","chapter":"11","verse":"5","text":"Nxu nxu mirima yɛxɛne ma nxu naxanye don Misiran yi naxanye sare mi yi fima e nun kɔkunbane nun ɲanle nun sabi dɛɛne nun yabane nun sabi gbɛtɛne."},{"book":"Yatɛne","chapter":"11","verse":"6","text":"Iki nxu niin bata yiɲaxu nxu ma, donse yo mi toma fɔ Manna donseni ito!”11.6 Manna donsena a fe mato Xɔrɔyaan 16.13-15 nun 16.31 kui."},{"book":"Yatɛne","chapter":"11","verse":"7","text":"Manna donseen yi luxi alo se xɔri xunxurin naxanye yɛɛ rafixa alo wudi igena."},{"book":"Yatɛne","chapter":"11","verse":"8","text":"Yamaan yi minima na nan makɔdeyi, e yi a kunba gɛmɛn ma hanma e a din wunla kui. Na xanbi ra, e mɔn yi nɔɛ a ɲinɲɛ nɛn hanma e yi a gan burudine ra. A yi ɲaxun alo burun naxan gilinxi turen na."},{"book":"Yatɛne","chapter":"11","verse":"9","text":"Manna donseen yi godoma kɔɛɛn nan na xiila godo waxatini."},{"book":"Yatɛne","chapter":"11","verse":"10","text":"Musa yi Isirayila kaane mawuga xuiin mɛ, e yi malanxi denbaya yɛɛn ma e bubune so dɛɛne ra. Alatala yi xɔlɔ han! Musa fan yi kɔntɔfili,"},{"book":"Yatɛne","chapter":"11","verse":"11","text":"a yi a fala Alatala xa, a naxa, “I n tɔrɔma nanfera? Nanfera n mi fa rafan i ma? Nanfera i yamani ito goronna dɔxi n tan xun ma?"},{"book":"Yatɛne","chapter":"11","verse":"12","text":"N tan nan fudi tongoxi yamani ito ra ba? N tan nan e barixi ba? Nanfera i naxa a n xa itoe banba alo dii ngana, han na yamanani i bata e benbane tuli sa naxan na?"},{"book":"Yatɛne","chapter":"11","verse":"13","text":"N suben sɔtɔn minɛn yi yamani ito birin xa? E wugama n fɔxɔ ra, e naxa, ‘Suben so nxu yii!’"},{"book":"Yatɛne","chapter":"11","verse":"14","text":"N kedenna mi nɔɛ yamani ito goronna tongɛ. A gbo n ma."},{"book":"Yatɛne","chapter":"11","verse":"15","text":"Benun i xa ito liga n na, n faxa keden na! Xa n nafan i ma, i nama tin n xa n ma tɔrɔn to.”"},{"book":"Yatɛne","chapter":"11","verse":"16","text":"Alatala yi Musa yabi, a naxa, “Isirayila fonna muxu tonge solofere malan, i naxanye kolon Isirayila yamaan fonne nun kuntigine ra. I fa e ra Naralan Bubuni, alogo e xa ti i dɛxɔn mɛnni."},{"book":"Yatɛne","chapter":"11","verse":"17","text":"N godoma nɛn i fɛma mɛnni n falan ti i xa. N na n ma Nii Sariɲanxina ndedi bama nɛn i yi, n yi a sa e yi. Nayi, e nɔɛ i maliyɛ nɛn yamani ito goronna tongodeni alogo i kedenna nama fa a tongo."},{"book":"Yatɛne","chapter":"11","verse":"18","text":"I xa a fala yamaan xa, i naxa, ‘Ɛ ɛ yɛtɛ rasariɲan tilaa fe ra ɛ suben donma waxatin naxan yi. Alatala bata ɛ mawuga xuine mɛ ɛ to a fala, ɛ naxa, “En suben sɔtɔma di? Misiran yamanan nan fisa!” Iki, Alatala suben soma nɛn ɛ yii. Ɛ fan a donma nɛn."},{"book":"Yatɛne","chapter":"11","verse":"19","text":"Ɛ mi lɔxɔ keden hanma firin daxin sɔtɛ, hali xi suulun, xii fu, hanma xii mɔxɔɲɛ,"},{"book":"Yatɛne","chapter":"11","verse":"20","text":"koni ɛ suben donma nɛn kike keden, han a mini ɛ ɲɔɛni, a raɲaxu ɛ ma. Amasɔtɔ ɛ bata ɛ mɛ Alatala ra naxan ɛ tagi, ɛ to wuga a yɛtagi, ɛ naxa: Nanfera nxu minixi Misiran yi?’ ”"},{"book":"Yatɛne","chapter":"11","verse":"21","text":"Musa yi a fala, a naxa, “N tan be xɛmɛ wuli kɛmɛ sennin tagi naxanye sigatini e sanni, anu, i a falama, a i suben soma e yii nɛn kike keden!"},{"book":"Yatɛne","chapter":"11","verse":"22","text":"Xa nxu yɛxɛɛn nun siin nun ɲinge kurune birin faxa, ne a liyɛ ba? Xa nxu baan yɛxɛne birin suxu, ne a liyɛ ba?”"},{"book":"Yatɛne","chapter":"11","verse":"23","text":"Alatala yi a yabi, a naxa, “N sɛnbɛn go, na mi a liyɛ? I fama a todeni n naxan falaxi xa a ligɛ.”"},{"book":"Yatɛne","chapter":"11","verse":"24","text":"Musa yi mini, a yi a fala yamaan xa Alatala naxan falaxi. A yi Isirayila fonna muxu tonge solofere malan Naralan Bubun nabilinni."},{"book":"Yatɛne","chapter":"11","verse":"25","text":"Alatala yi godo kundaan yiyani, e nun Musa yi falan ti. A yi a Nii Sariɲanxina ndedi ba Musa yi, a yi a ragodo fori tonge soloferene ma. Alaa Nii Sariɲanxin to godo e ma, e yi waliyiya falane ti fɔlɔ, koni e mi yanfan."},{"book":"Yatɛne","chapter":"11","verse":"26","text":"Muxu firin, Elidadi nun Medadi, ne yi daaxadeni. E yi yatɛxi fonne ra, koni e mi siga Ala Batu Bubuni. Koni, Alaa Nii Sariɲanxin yi godo e fan ma, e yi waliyiya falane ti fɔlɔ daaxadeni."},{"book":"Yatɛne","chapter":"11","verse":"27","text":"Banxulanna nde yi siga, a a fala Musa xa, a naxa, “Elidadi nun Medadi nabiya falane tima daaxadeni!”"},{"book":"Yatɛne","chapter":"11","verse":"28","text":"Nunu a dii Yosuwe naxan yi Musa malima xabu a dii ɲɔrɛyani, na yi a xuini te, a naxa, “Musa, n kanna, e rati!”"},{"book":"Yatɛne","chapter":"11","verse":"29","text":"Musa yi a yabi, a naxa, “I e maxɔxɔlɔnma n xa nɛn ba? Alatala xa yamaan birin findi nabine ra! Ala xa a Nii Sariɲanxin nagodo e birin ma!”"},{"book":"Yatɛne","chapter":"11","verse":"30","text":"Nayi, Musa nun Isirayila fonne yi siga daaxadeni."},{"book":"Yatɛne","chapter":"11","verse":"31","text":"Alatala yi foyen nafa keli baani, naxan fa dɔmɛne ra daaxadeni. E yi godo e sa e bode fari e mate ayi han nɔngɔnna yɛ firin, e siga sɛ daaxaden nabilinni han yanyi keden sigati."},{"book":"Yatɛne","chapter":"11","verse":"32","text":"Yamaan yi fɛriɲɛn e suxɛ, e xi e suxɛ. Na xɔtɔn bode e mɔn yi fɛriɲɛn dɔmɛne suxɛ han birin yi e suxu han kilo wuli keden. E yi e sa daaxaden nabilinni alogo e xa xara."},{"book":"Yatɛne","chapter":"11","verse":"33","text":"Koni suben mɔn yi Isirayila kaane dɛ, benun e xa a ragerun, Alatala yi xɔlɔ e ma, a yi fitina furen nagodo e ma."},{"book":"Yatɛne","chapter":"11","verse":"34","text":"Nanara, e yi mɛnna xili sa Kibiroti-Hatawa.11.34 Kibiroti-Hatawa bunna nɛɛn fa fala “Xɔɔyidene gaburuna.” Amasɔtɔ xɔɔyidene maluxun mɛnna nin."},{"book":"Yatɛne","chapter":"11","verse":"35","text":"Isirayila kaane yi keli Kibiroti-Hatawa yi, e yi siga Xaserɔti yi."}]}