{"data":[{"book":"Yatɛne","chapter":"20","verse":"1","text":"Isirayila yamaan birin yi fa Sini tonbonni kike singen na, e dɔxɔ Kadesi yi. Mariyama faxa mɛnna nin, e yi a maluxun."},{"book":"Yatɛne","chapter":"20","verse":"2","text":"Bayo igen bata yi ɲan yamaan yii, e yi e malan Musa nun Haruna xili ma."},{"book":"Yatɛne","chapter":"20","verse":"3","text":"E yi yɛngɛn fen Musa ra e naxa, “A yi fisa nun Alatala xa nxu fan faxa alo nxu lanfane!"},{"book":"Yatɛne","chapter":"20","verse":"4","text":"Nanfera i faxi nxu ra tonbonni alogo nxu nun nxɔ xuruseene xa fa faxa be, nxu tan Alatalaa yamana?"},{"book":"Yatɛne","chapter":"20","verse":"5","text":"Nanfera i nxu raminixi Misiran yi, i fa nxu ra yire xɔdɛxɛni ito yi? Malo ba, xɔdɛ bili ba, manpa bili ba, girenada bogi ba, sese mi be. Hali igen min daxin yatigina, a mi be!”"},{"book":"Yatɛne","chapter":"20","verse":"6","text":"Musa nun Haruna yi keli yamaan fɛma, e yi siga Naralan Bubun so dɛɛn na, e bira, e yi e yɛtagin lan bɔxɔn ma. Alatala nɔrɔn yi godo e fɛma."},{"book":"Yatɛne","chapter":"20","verse":"7","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Yatɛne","chapter":"20","verse":"8","text":"“I ya dunganna tongo. Ɛ nun i tada Haruna xa yamaan malan. Ɛ xa falan ti fanyeni ito xa e yɛɛ xɔri, a igen naminima nɛn. I igen naminima nɛn yamaan xa fanyeni ito yi alogo e nun e xuruseene xa e min.”"},{"book":"Yatɛne","chapter":"20","verse":"9","text":"Musa yi dunganna tongo Alatalaa yire sariɲanxini, alo Ala a yamari kii naxan yi."},{"book":"Yatɛne","chapter":"20","verse":"10","text":"E nun Haruna yi yamaan malan fanyen dɛxɔn, Musa yi a fala e xa, a naxa, “Ɛ tan murutɛdene, ɛ tuli mati! Fɔ nxu xa igen namini ɛ xa fanyeni ito yi ba?”"},{"book":"Yatɛne","chapter":"20","verse":"11","text":"Musa yi a yiini te, a fanyen garin a dunganna ra sanɲa ma firin. Ige gbeen yi mini mafurɛn! Yamaan yi e min e nun e xuruseene."},{"book":"Yatɛne","chapter":"20","verse":"12","text":"Koni Alatala yi a fala Musa nun Haruna xa, a naxa, “Bayo ɛ mi laxi n na, ɛ mi n binyaxi n ma sariɲanni Isirayila kaane yɛtagi, nanara, ɛ tan xa mi yamani ito xalima yamanani n naxan soxi e yii.”"},{"book":"Yatɛne","chapter":"20","verse":"13","text":"Meriba igene yi dɛnaxan yi, Isirayila kaane Alatala matandi nɛn mɛnni, e yi a kolon fa fala a sariɲan."},{"book":"Yatɛne","chapter":"20","verse":"14","text":"Musa yi xɛrane rasiga Edɔn yi keli Kadesi yi, e naxa, “I ngaxakedenne, Isirayila kaane naxa, ‘Ɛ bata a kolon tɔrɔn naxanye birin nxu lixi."},{"book":"Yatɛne","chapter":"20","verse":"15","text":"Nxu benbane godo nɛn Misiran yi, nxu yi dɔxɔ na waxati xunkuye. Misiran kaane yi nxu tɔrɔ e nun nxu benbane."},{"book":"Yatɛne","chapter":"20","verse":"16","text":"Koni nxu to Alatala maxandi, a yi nxu xuiin namɛ. A yi malekan nafa, a yi nxu ramini Misiran yi. Nxu bata fa Kadesi yi, taan naxan i ya bɔxɔn dɛxɔn."},{"book":"Yatɛne","chapter":"20","verse":"17","text":"Tin nxu xa i ya yamanani gidi. Nxu mi danguma xɛɛ bixine yi hanma manpa bili nakɔne yi. Nxu mi xɔɲin ige minɲɛ. Nxu birama kira gbeen nan fɔxɔ ra, nxu mi a fatama nxu yiifanna ma hanma nxu kɔmɛnna ma, han nxu yi i ya yamanan birin yigidi.’ ”"},{"book":"Yatɛne","chapter":"20","verse":"18","text":"Edɔn kaane yi a yabi, e naxa, “Ɛ nama dangu nxu konni. Xa ɛ a liga, nxu ɛ yɛngɛma nɛn.”"},{"book":"Yatɛne","chapter":"20","verse":"19","text":"Isirayila kaane mɔn yi a yabi, e naxa, “Nxu tema kira gbeen nan xɔn! Xa nxu nun nxɔ xuruseene igena nde min ɛ konni, nxu a saren fiyɛ. Nxu waxi a xɔn ma nɛn, a nxu xa dangu nxu sanni ɛ konni gbansan!”"},{"book":"Yatɛne","chapter":"20","verse":"20","text":"E mɔn yi a fala, e naxa, “Ɛ mi danguma!” Edɔn kaane yi mini e ralandeni e nun gali gbee sɛnbɛmana."},{"book":"Yatɛne","chapter":"20","verse":"21","text":"Nayi, Edɔn kaane mi tin a Isirayila kaane xa dangu e yamanani. Isirayila kaane yi kira gbɛtɛ suxu."},{"book":"Yatɛne","chapter":"20","verse":"22","text":"Isirayila yamaan birin yi keli Kadesi yi, siga Horo geyaan ma."},{"book":"Yatɛne","chapter":"20","verse":"23","text":"Alatala yi a fala Musa nun Haruna xa Horo geyaan ma Edɔn yamanan danna ra, a naxa,"},{"book":"Yatɛne","chapter":"20","verse":"24","text":"“Haruna sigamatɔɔn na a ra laxira yi. N yamanan naxan soxi Isirayila kaane yii, a mi soma na, amasɔtɔ ɛ murutɛ nɛn n ma yamarin ma Meriba igene yi."},{"book":"Yatɛne","chapter":"20","verse":"25","text":"Nayi, Musa, i xa fa Haruna nun a dii Eleyasari ra Horo geyaan xuntagi."},{"book":"Yatɛne","chapter":"20","verse":"26","text":"I xa Harunaa saraxarali dugine ba a ma, i yi e ragodo a dii Eleyasari ma, bayo Haruna laxirayama mɛnna nin.”"},{"book":"Yatɛne","chapter":"20","verse":"27","text":"Musa yi Alatalaa yamarin suxu. E saxanna birin yi te Horo geyaan fari yamaan yɛtagi."},{"book":"Yatɛne","chapter":"20","verse":"28","text":"Musa yi Harunaa dugine tongo, a yi e ragodo Eleyasari ma. Haruna yi faxa mɛnni, geyaan xuntagi. Na xanbi ra, Musa nun Eleyasari yi godo geyaan ma."},{"book":"Yatɛne","chapter":"20","verse":"29","text":"Isirayila yamaan to a kolon a Haruna bata yi faxa, e birin yi Haruna wuga xii tonge saxan."}]}