{"data":[{"book":"Yatɛne","chapter":"3","verse":"1","text":"Haruna nun Musaa denbayaan muxune ni i ra, Alatala falan ti Musa xa waxatin naxan yi Sinayi geyaan fari."},{"book":"Yatɛne","chapter":"3","verse":"2","text":"Harunaa diine xinle ni itoe ra: a dii singena Nadaba, Abihu, Eleyasari nun Itamara."},{"book":"Yatɛne","chapter":"3","verse":"3","text":"Ne nan yi Harunaa diine ra naxanye masusan alogo e xa dɔxɔ saraxaraliyani, e yi na wanla kɛ."},{"book":"Yatɛne","chapter":"3","verse":"4","text":"Koni Nadaba nun Abihu faxa nɛn Alatala yɛtagi Sinayi tonbonni, e to fa tɛɛ daxataren na a xa. Dii mi yi e yii, nanara, Eleyasari nun Itamara nan lu saraxarali wanla kɛ e baba Haruna bun ma."},{"book":"Yatɛne","chapter":"3","verse":"5","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Yatɛne","chapter":"3","verse":"6","text":"“Lewi bɔnsɔnna maso, i yi e lu saraxarali Haruna sagoni, e lu a wanla ra."},{"book":"Yatɛne","chapter":"3","verse":"7","text":"E xa Haruna nun yamana wanla kɛ Naralan Bubuni, e Ala Batu bubun wanle kɛ."},{"book":"Yatɛne","chapter":"3","verse":"8","text":"E yengi dɔxɔma nɛn Naralan Bubun muranne xɔn, e yi Ala Batu Bubun wanle rakamali Isirayila kaane xa."},{"book":"Yatɛne","chapter":"3","verse":"9","text":"I xa Lewi bɔnsɔnna muxune lu Haruna nun a diine sagoni. E tan nan fima n ma Isirayila kaane yɛ habadan!"},{"book":"Yatɛne","chapter":"3","verse":"10","text":"I xa Haruna nun a diine dɔxɔ saraxaraliyani. Muxu gbɛtɛ na a maso yire sariɲanxin na, ɛ xa a faxa.”"},{"book":"Yatɛne","chapter":"3","verse":"11","text":"Alatala mɔn yi a fala Musa xa, a naxa,"},{"book":"Yatɛne","chapter":"3","verse":"12","text":"“N tan yɛtɛɛn bata Lewi bɔnsɔnna muxune sugandi Isirayila kaane yɛ, e findi n gbeen na Isirayila dii singene ɲɔxɔn na."},{"book":"Yatɛne","chapter":"3","verse":"13","text":"Amasɔtɔ n gbeen nan dii singene birin na. N Misiran dii singene birin faxa lɔxɔni, n yi dii singene birin nasariɲan n yɛtɛ xa Isirayila yi. Muxu ba, xuruse ba, n gbeen nan e ra. Alatala nan n tan na.”"},{"book":"Yatɛne","chapter":"3","verse":"14","text":"Alatala yi a fala Musa xa Sinayi tonbonni, a naxa,"},{"book":"Yatɛne","chapter":"3","verse":"15","text":"“I xa Lewi bɔnsɔnna muxune tɛngɛ, denbaya yɛɛn nun xabila yɛɛn ma. I xa xɛmɛne birin tɛngɛ naxanye barin bata dangu kike kedenna ra.”"},{"book":"Yatɛne","chapter":"3","verse":"16","text":"Musa yi e tɛngɛ alo Alatala a yamari kii naxan yi."},{"book":"Yatɛne","chapter":"3","verse":"17","text":"Lewi a diine xinle ni itoe ra: Gɛrisɔn, Kehati e nun Merari."},{"book":"Yatɛne","chapter":"3","verse":"18","text":"Gɛrisɔn ma diine findixi xabilani itoe nan benbaye ra: Libini nun Simeyi."},{"book":"Yatɛne","chapter":"3","verse":"19","text":"Kehati a diine findixi xabilani itoe nan benbaye ra: Amirama, Yisehari, Xebiron e nun Yusiyɛli."},{"book":"Yatɛne","chapter":"3","verse":"20","text":"Merari a diine findixi xabilani itoe nan benbaye ra: Maxali nun Musi. Lewi xabilane nan ne ra e nun e denbayane benbane."},{"book":"Yatɛne","chapter":"3","verse":"21","text":"Gɛrisɔn findixi Libini nun Simayi xabilane benban nan na. Ne nan Gɛrisɔn xabilane ra."},{"book":"Yatɛne","chapter":"3","verse":"22","text":"E xɛmɛn naxanye tɛngɛ naxanye barin bata yi dangu kike kedenna ra, e muxu wuli solofere kɛmɛ suulun."},{"book":"Yatɛne","chapter":"3","verse":"23","text":"Gɛrisɔn xabilane yi e daaxadeni tɔnma Ala Batu Bubun nan xanbi ra, sogegodode binni."},{"book":"Yatɛne","chapter":"3","verse":"24","text":"Eliyasafi nan yi Gɛrisɔn xabilane mangan na, Layeli a diina."},{"book":"Yatɛne","chapter":"3","verse":"25","text":"Gɛrisɔn xabilane yi e yengi lu Naralan Bubun yireni itoe xɔn: bubun nun a xunna soon kuiin nun a fanna, a so dɛɛn yɛ masansan dugina,"},{"book":"Yatɛne","chapter":"3","verse":"26","text":"sansanna taa dugine naxan Ala Batu Bubun nun saraxa ganden nabilinni, dugin naxan singanxi sansanna dɛɛn na, e nun lutine nun e ti seene birin."},{"book":"Yatɛne","chapter":"3","verse":"27","text":"Kehati findixi Amirama nun Yisehari nun Xebiron nun Yusiyɛli xabilane benban nan na. Ne nan Kehati xabilane ra."},{"book":"Yatɛne","chapter":"3","verse":"28","text":"E xɛmɛn naxanye tɛngɛ naxanye barin bata yi dangu kike kedenna ra, e muxu wuli solomasɛxɛ kɛmɛ sennin. E tan nan e yengi lu yire sariɲanxin xɔn."},{"book":"Yatɛne","chapter":"3","verse":"29","text":"Kehati xabilane yi e daaxadeni tɔnma Ala Batu Bubun yiifari fɔxɔn nan ma."},{"book":"Yatɛne","chapter":"3","verse":"30","text":"Elisafan nan yi Kehati xabilane mangan na, Yusiyɛli a diina."},{"book":"Yatɛne","chapter":"3","verse":"31","text":"Kehati xabilane yi e yengi lu muranni itoe xɔn, Layiri Kankirana,3.31 Layiri Kankirana fe mɔn sɛbɛxi Xɔrɔyaan 25.10-22 kui. tabanla, lɛnpu dɔxɔ sena, saraxa gandene, goronna naxanye rawalima yire sariɲanxini, yɛ masansan dugina, e nun e rawali seene birin."},{"book":"Yatɛne","chapter":"3","verse":"32","text":"Saraxarali Harunaa dii Eleyasari nan yi Lewi bɔnsɔnna muxune birin mangan na. A tan nan yi dɔxi ne xun na naxanye yi e yengi luxi yire sariɲanxin xɔn ma."},{"book":"Yatɛne","chapter":"3","verse":"33","text":"Merari findixi Maxali nun Musi xabilane benban nan na. Ne nan Merari xabilane ra."},{"book":"Yatɛne","chapter":"3","verse":"34","text":"E xɛmɛn naxanye tɛngɛ naxanye barin bata yi dangu kike kedenna ra, e muxu wuli sennin kɛmɛ firin."},{"book":"Yatɛne","chapter":"3","verse":"35","text":"Suriyeli nan yi Merari xabilane mangan na, Abixali a diina. E yi e daaxadeni tɔnma Ala Batu Bubun kɔmɛn fɔxɔn nan ma."},{"book":"Yatɛne","chapter":"3","verse":"36","text":"Merari xabilane yi e yengi lu Ala Batu Bubun buntine nun gaalane3.36 Nde a falama a “galalenne.” nun sɛnbɛtɛnne nun bundɔxɔne nun muranne xɔn e nun e ti seene birin,"},{"book":"Yatɛne","chapter":"3","verse":"37","text":"e nun a sansanna sɛnbɛtɛnna naxanye a rabilinni nun e bundɔxɔne nun e gbangban seene nun e lutine."},{"book":"Yatɛne","chapter":"3","verse":"38","text":"Musa nun Haruna nun a diine yi e daaxadeni tɔnma Naralan Bubun so dɛɛn nan yɛtagi, sogeteden binni. E yi yire sariɲanxin wanle xun matoma a ra Isirayila kaane xa. Xa muxu gbɛtɛ yi a maso yire sariɲanxin na, a yi faxama nɛn."},{"book":"Yatɛne","chapter":"3","verse":"39","text":"Lewi bɔnsɔnna muxune birin Musa nun Haruna naxanye tɛngɛ xabila yɛɛn ma fata Alatalaa yamarin na, xɛmɛn naxanye barin bata yi dangu kike kedenna ra, e malanxina, muxu wuli mɔxɔɲɛn nun firin."},{"book":"Yatɛne","chapter":"3","verse":"40","text":"Alatala yi a fala Musa xa, a naxa, “Dii xɛmɛ singene birin tɛngɛ Isirayila kaane yɛ, naxanye barin bata dangu kike kedenna ra, i yi e xinle sɛbɛ kɛdin ma."},{"book":"Yatɛne","chapter":"3","verse":"41","text":"Lewi bɔnsɔnna muxune so n yii e ɲɔxɔn na e nun e xuruseene Isirayila kaane xuruse dii singene ɲɔxɔn na. Alatala nan n tan na.”"},{"book":"Yatɛne","chapter":"3","verse":"42","text":"Musa yi Isirayila kaane dii singene birin tɛngɛ, alo Alatala a yamari kii naxan yi."},{"book":"Yatɛne","chapter":"3","verse":"43","text":"Dii xɛmɛ singen naxanye birin barin bata yi dangu kike kedenna ra, ne xinle sɛbɛxin lan muxu wuli mɔxɔɲɛn nun firin kɛmɛ firin tonge solofere e nun saxan nan ma."},{"book":"Yatɛne","chapter":"3","verse":"44","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Yatɛne","chapter":"3","verse":"45","text":"“Lewi bɔnsɔnna muxune tongo Isirayila kaane dii singene ɲɔxɔn na e nun e xuruseene Isirayila kaane xuruse dii singene ɲɔxɔn na. Lewi bɔnsɔnna muxune xa findi n gbeen na. Alatala nan n tan na."},{"book":"Yatɛne","chapter":"3","verse":"46","text":"Bayo Isirayila dii singene wuya Lewi bɔnsɔnna muxune xa han muxu kɛmɛ firin tonge solofere e nun saxan, ne xunba daxin na a ra."},{"book":"Yatɛne","chapter":"3","verse":"47","text":"Muxu kedenna xunba gbeti gbanan suulun na, gbeti gbananna naxan nawalima yire sariɲanxini, naxan lanxi garamu fu ma."},{"book":"Yatɛne","chapter":"3","verse":"48","text":"I xa na gbetin so Haruna nun a diine yii dii singene xunba seen na naxanye yi wuyaxi ayi.”"},{"book":"Yatɛne","chapter":"3","verse":"49","text":"Naxanye mi yi ɲɔxɔ yibiraxi Lewi bɔnsɔnna muxune ra, Musa yi ne xunba gbetin tongo."},{"book":"Yatɛne","chapter":"3","verse":"50","text":"A yi Isirayila dii singene gbetin tongo han gbeti gbanan wuli keden kɛmɛ saxan tonge sennin e nun suulun, gbeti gbananna naxan nawalima yire sariɲanxini."},{"book":"Yatɛne","chapter":"3","verse":"51","text":"Nayi, Musa yi xunba gbetin so Haruna nun a diine yii, alo Alatala a yamari Musa ma kii naxan yi."}]}