{"data":[{"book":"Yatɛne","chapter":"31","verse":"1","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Yatɛne","chapter":"31","verse":"2","text":"“Midiyan kaane fe ɲaxin saran e ra, e naxan ligaxi Isirayila kaane ra. Na xanbi ra, i laxirayama nɛn.”"},{"book":"Yatɛne","chapter":"31","verse":"3","text":"Nayi, Musa yi a fala yamaan xa, a naxa, “Muxuna ndee xa e yitɔn yɛngɛ so xinla ma ɛ yɛ. E sigama Midiyan kaane nan yɛngɛdeyi, alogo Alatala xa e fe ɲaxine saran e ra."},{"book":"Yatɛne","chapter":"31","verse":"4","text":"Nayi, ɛ xa yɛngɛ soon muxu wuli keden keden tongo Isirayila bɔnsɔnne birin yi.”"},{"book":"Yatɛne","chapter":"31","verse":"5","text":"E yi muxu wuli fu nun firin tongo Isirayila ganle yɛ yɛngɛ so xinla ma. Bɔnsɔn keden, wuli keden."},{"book":"Yatɛne","chapter":"31","verse":"6","text":"Musa yi e rasiga yɛngɛni, bɔnsɔn yo bɔnsɔn muxu wuli keden, e nun Finexasi, saraxarali Eleyasari a dii xɛmɛna, naxan se rasariɲanxina ndee xali e nun xɔtaan naxanye fema yɛngɛni."},{"book":"Yatɛne","chapter":"31","verse":"7","text":"E yi siga Midiyan yamanan yɛngɛdeni alo Alatala a yamari Musa ma kii naxan yi. E yi xɛmɛne birin faxa."},{"book":"Yatɛne","chapter":"31","verse":"8","text":"E Midiyan manga suulun fan faxa, Efi nun Rekemi nun Suru nun Xuru nun Reba. E Beyori a dii Balami fan faxa silanfanna ra."},{"book":"Yatɛne","chapter":"31","verse":"9","text":"E yi Midiyan ɲaxanle nun e diine tongo, e nun e xuruseene nun e yii seene birin."},{"book":"Yatɛne","chapter":"31","verse":"10","text":"E yi e taane nun e dɔxɔdene birin gan."},{"book":"Yatɛne","chapter":"31","verse":"11","text":"E yi se tongoxine birin xali e nun muxune nun xuruseene."},{"book":"Yatɛne","chapter":"31","verse":"12","text":"E yi fa suxu muxune nun se tongoxine ra Musa nun saraxarali Eleyasari nun Isirayila yamaan fɛma daaxadeni Moyaba mɛrɛmɛrɛni Yurudɛn baan dɛxɔn Yeriko yɛtagi."},{"book":"Yatɛne","chapter":"31","verse":"13","text":"Musa nun saraxarali Eleyasari nun yamaan mangane yi siga e ralandeni daaxaden fari ma."},{"book":"Yatɛne","chapter":"31","verse":"14","text":"Musa yi xɔlɔ gali kuntigine ma naxanye muxu wuli xun na e nun naxanye muxu kɛmɛ xun na naxanye yi kelima na yɛngɛni."},{"book":"Yatɛne","chapter":"31","verse":"15","text":"Musa yi e maxɔdin, a naxa, “Nanfera ɛ ɲaxanle luxi e nii ra?"},{"book":"Yatɛne","chapter":"31","verse":"16","text":"E tan nan Balami a kawandin namɛ, e Isirayila kaane bira tinxintareyani Alatala ra Peyori yi, fitina furen yi so Alatala yamani."},{"book":"Yatɛne","chapter":"31","verse":"17","text":"Iki ɛ dii xɛmɛne birin faxa, e nun ɲaxanla naxanye xɛmɛ feen kolon."},{"book":"Yatɛne","chapter":"31","verse":"18","text":"Koni ɛ nɔɛ sungutun nasɔlɔnxine ramarɛ nɛn ɛ yɛtɛ xa."},{"book":"Yatɛne","chapter":"31","verse":"19","text":"Naxanye birin faxan tixi ɛ yɛ hanma e yiin din muxu faxaxin na, ne xa lu daaxaden fari ma xii solofere. Ɛ lan ɛ yi ɛ rasariɲan xii saxanden nun xii soloferede lɔxɔni e nun ɛ suxu muxune."},{"book":"Yatɛne","chapter":"31","verse":"20","text":"Ɛ mɔn xa dugine rasariɲan, e nun seen naxanye rafalaxi kidin na hanma sii xaben na hanma wudin na.”"},{"book":"Yatɛne","chapter":"31","verse":"21","text":"Sofaan naxanye keli yɛngɛni, saraxarali Eleyasari yi a fala ne xa, a naxa, “Alatala ito nan yamarixi Musa ma a sariyani:"},{"book":"Yatɛne","chapter":"31","verse":"22","text":"Xɛmaan nun gbetin nun sulan nun wuren nun yɔxɔna,"},{"book":"Yatɛne","chapter":"31","verse":"23","text":"e nun tɛɛn mi naxanye birin ganma, ɛ xa ne rasariɲan tɛɛn nan na. Na xanbi ra, ɛ yi e rasin marasariɲan igeni. Naxanye ganma, ɛ ne rasin marasariɲan igeni gbansan."},{"book":"Yatɛne","chapter":"31","verse":"24","text":"Ɛ na ɛ dugine xa xii soloferede lɔxɔni, ɛ sariɲanma nɛn. Nayi, ɛ nɔɛ soɛ nɛn daaxadeni.”"},{"book":"Yatɛne","chapter":"31","verse":"25","text":"Alatala yi a fala Musa xa, a naxa,"},{"book":"Yatɛne","chapter":"31","verse":"26","text":"“I tan nun saraxarali Eleyasari nun yamaan xabila mangane, ɛ muxune nun xuruseene birin tɛngɛ naxanye tongoxi yɛngɛni."},{"book":"Yatɛne","chapter":"31","verse":"27","text":"Na xanbi ra, i xa e yitaxun firinna ra, fɔxɔ kedenna sofane nan gbeen na ra naxanye siga yɛngɛni, fɔxɔ kedenna yamaan dɔnxɛn nan gbeen na ra."},{"book":"Yatɛne","chapter":"31","verse":"28","text":"I xa ndedi ba sofane gbeen na mudun na Alatala xa: i muxu keden ba muxu kɛmɛ suulunna ra hanma xuruse kɛmɛ suulun e nun ɲingene nun sofanle nun yɛxɛɛne nun siine birin."},{"book":"Yatɛne","chapter":"31","verse":"29","text":"I xa muduni ito ba e gbeen na, i yi a so saraxarali Eleyasari yii Alatala gbeen na."},{"book":"Yatɛne","chapter":"31","verse":"30","text":"Isirayila yamaan dɔnxɛn gbeen tan, i xa muxu keden ba muxu tonge suulunna ra, hanma xuruse tonge suulun e nun ɲingene nun sofanle nun yɛxɛɛne nun siine birin. I yi e so Lewi bɔnsɔnna muxune yii, Alatala Batu Bubun taxuxi naxanye ra.”"},{"book":"Yatɛne","chapter":"31","verse":"31","text":"Musa nun saraxarali Eleyasari yi a liga alo Alatala a yamari Musa ma kii naxan yi."},{"book":"Yatɛne","chapter":"31","verse":"32","text":"Sofane seen naxanye tongo yɛngɛni, itoe nan lu yɛngɛn xanbini: xuruse xunxuri wuli kɛmɛ sennin wuli tonge solofere wuli suulun,"},{"book":"Yatɛne","chapter":"31","verse":"33","text":"ɲinge wuli tonge solofere wuli firin,"},{"book":"Yatɛne","chapter":"31","verse":"34","text":"sofali wuli tonge sennin wuli keden,"},{"book":"Yatɛne","chapter":"31","verse":"35","text":"e nun sungutun nasɔlɔnxi wuli tonge saxan wuli firin."},{"book":"Yatɛne","chapter":"31","verse":"36","text":"Naxan yitaxun yɛngɛsone ra na ni i ra: xuruse xunxuri wuli kɛmɛ saxan wuli tonge saxan e nun solofere kɛmɛ suulun,"},{"book":"Yatɛne","chapter":"31","verse":"37","text":"xuruse xunxurin kɛmɛ sennin tonge solofere e nun suulun yi ba a ra mudun na Alatala xa,"},{"book":"Yatɛne","chapter":"31","verse":"38","text":"e nun ɲinge wuli tonge saxan wuli senninne, ɲinge tonge solofere e nun firin yi ba a ra mudun na Alatala xa,"},{"book":"Yatɛne","chapter":"31","verse":"39","text":"e nun sofali wuli tonge saxan kɛmɛ suulunna, sofali tonge sennin e nun keden yi ba a ra mudun na Alatala xa,"},{"book":"Yatɛne","chapter":"31","verse":"40","text":"e nun muxu wuli fu nun senninna, muxu tonge saxan e nun firin yi ba a ra mudun na Alatala xa."},{"book":"Yatɛne","chapter":"31","verse":"41","text":"Musa yi na mudun so saraxarali Eleyasari yii Alatala gbeen na, alo Alatala a yamari a ma kii naxan yi."},{"book":"Yatɛne","chapter":"31","verse":"42","text":"Isirayila yamaan gbeen ni i ra Musa naxan dɔxɔ a danna."},{"book":"Yatɛne","chapter":"31","verse":"43","text":"Yamaan gbeena: xuruse xunxuri wuli kɛmɛ saxan wuli tonge saxan wuli solofere kɛmɛ suulun,"},{"book":"Yatɛne","chapter":"31","verse":"44","text":"e nun ɲinge wuli tonge saxan wuli sennin,"},{"book":"Yatɛne","chapter":"31","verse":"45","text":"e nun sofali wuli tonge saxan kɛmɛ suulun,"},{"book":"Yatɛne","chapter":"31","verse":"46","text":"e nun muxu wuli fu nun sennin."},{"book":"Yatɛne","chapter":"31","verse":"47","text":"Naxan soxi Isirayila kaane yii, Musa yi muxu keden ba muxu tonge suulunna ra, a xuruse keden ba xuruse tonge suulunna ra, alo Alatala a yamari a ma kii naxan yi. A yi e so Lewi bɔnsɔnna muxune yii, Ala Batu Bubun yi taxuxi naxanye ra."},{"book":"Yatɛne","chapter":"31","verse":"48","text":"Ganla kuntigine yi siga Musa fɛma naxanye muxu wuli xun na e nun naxanye muxu kɛmɛ xun na."},{"book":"Yatɛne","chapter":"31","verse":"49","text":"E yi a fala a xa, e naxa, “Sofaan naxanye nxɔ yamarine bun, nxu bata ne tɛngɛ. Hali keden mi baxi nxu ra."},{"book":"Yatɛne","chapter":"31","verse":"50","text":"Nanara, nxu xɛma seen naxanye sɔtɔxi, nxu bata fa ne ra Alatala xɔn a kiseen na nxu niin xunba saranna ra: kɔɛ birane, yii kɔɛ rasone, yii soli rasone, tunla sone, e nun ɲɛrɛne.”"},{"book":"Yatɛne","chapter":"31","verse":"51","text":"Musa nun saraxarali Eleyasari yi na xɛma muranne birin nasuxu e ra."},{"book":"Yatɛne","chapter":"31","verse":"52","text":"Kuntigin naxanye muxu wuli xun na e nun naxanye muxu kɛmɛ xun na, ne xɛma seene binyan yi sigɛ han kilo kɛmɛ tonge solofere, e naxanye fi Alatala ma."},{"book":"Yatɛne","chapter":"31","verse":"53","text":"Sofane tan yi e se tongoxine ramara e yii."},{"book":"Yatɛne","chapter":"31","verse":"54","text":"Musa nun saraxarali Eleyasari yi kuntigine xɛmaan tongo, e yi a xali Naralan Bubuni, alogo Alatala xa a ɲɔxɔ lu Isirayila kaane xɔn."}]}