{"data":[{"book":"Yatɛne","chapter":"6","verse":"1","text":"Alatala yi a fala Musa xa,"},{"book":"Yatɛne","chapter":"6","verse":"2","text":"a xa a fala Isirayila kaane xa, a naxa, “Xa xɛmɛna nde hanma ɲaxanla nde a dɛ ti, a a xa lu Alatalaa wanla ra Nasiri muxun na,"},{"book":"Yatɛne","chapter":"6","verse":"3","text":"na kanna xa a mɛ dɔlɔn na e nun na minse sifane, hali manpa muluxunxina. A nama minse yo min naxan nafalaxi manpa bogin na, a nama manpa bogi xinden hanma a xaraxin don."},{"book":"Yatɛne","chapter":"6","verse":"4","text":"A nɛma a Nasiri dɛ tiin nakamalima, a nama sese don naxan kelixi manpa binle6.4 Wudi binla nde na yi, mɛn kaane naxanye sima, e yi naxanye bogi yitɔnma alo manpana e gbee kiini. yi, hali a xɔnne hanma a dagina."},{"book":"Yatɛne","chapter":"6","verse":"5","text":"A nɛma a Nasiri dɛ tiin nakamalima, biden nama a xunna li. A xa lu Alatalaa wanla ra han na waxati falaxin yi kamali. A xa sariɲan, a xa a xunsɛxɛn lu kuyɛ ayi."},{"book":"Yatɛne","chapter":"6","verse":"6","text":"A nɛma Alatalaa wanla ra, a nama a maso binbin na."},{"book":"Yatɛne","chapter":"6","verse":"7","text":"Hali a baba hanma a nga hanma a ngaxakedenna nde faxa, a nama a yɛtɛ xɔsi, a so binbin xun ma. Amasɔtɔ a xunsɛxɛn findixi taxamasenna nan na, a a tan bata lu Alaa wanla ra."},{"book":"Yatɛne","chapter":"6","verse":"8","text":"A nɛma Alaa wanla ra waxatin naxan birin yi, a sariɲan Alatala yɛtagi.”"},{"book":"Yatɛne","chapter":"6","verse":"9","text":"“Xa muxuna nde faxa a fɛma, a xunsɛxɛ ralixin bata raharamu. A xa a xunna bi a rasariɲan lɔxɔni, xii soloferede lɔxɔni."},{"book":"Yatɛne","chapter":"6","verse":"10","text":"Xii solomasɛxɛde lɔxɔni, a xa ganba firin hanma kolokonde dii firin xali saraxaraliin fɛma Naralan Bubun so dɛɛn na."},{"book":"Yatɛne","chapter":"6","verse":"11","text":"Saraxaraliin xa keden faxa yulubi xafari saraxan na, bonna saraxa gan daxin na, a Ala solona a xa. Amasɔtɔ a bata lu binbin fɛma. Na lɔxɔni, a mɔn xa a xunna rasariɲan."},{"book":"Yatɛne","chapter":"6","verse":"12","text":"Nayi, na kanna mɔn xa a dɛ ti waxatin dɛ suxu, a yi kontonna ɲɛɛ kedenna ba yangin saraxan na Alatala xa. Waxatin naxan bata yi dangu, na mi a kui, amasɔtɔ a xɔsi nɛn benun a dɛ tiin xa kamali.”"},{"book":"Yatɛne","chapter":"6","verse":"13","text":"“Sariyan ni ito ra Nasiri dɛ tiin ma. A waxati saxin na kamali, e xa fa a ra Naralan Bubun so dɛɛn na."},{"book":"Yatɛne","chapter":"6","verse":"14","text":"A xa fa kiseni itoe ra Alatala yɛtagi: kontonna ɲɛɛ kedenna fɛ mi naxan na saraxa gan daxin na, yɛxɛɛ gilɛn ɲɛɛ kedenna fɛ mi naxan na yulubi xafari saraxan na, e nun konton keden fɛ mi naxan na bɔɲɛ xunbeli saraxan na."},{"book":"Yatɛne","chapter":"6","verse":"15","text":"A mɔn yi fa na saraxane bogise nun minse saraxane ra e nun burun sangatanna yɛ keden buru rate seen6.15 burun nate sena: Lɛbɛnna na a ra naxan burun nagboma ayi.  mi naxan yi, e nun buru xunne naxan nafalaxi murutu fuɲi faɲin na naxan basanxi turen na, e nun buru yilɛnlɛnxine turen saxi naxanye ma."},{"book":"Yatɛne","chapter":"6","verse":"16","text":"Saraxaraliin xa ne yita Alatala ra, a yi yulubi xafari saraxan ba e nun saraxa gan daxina."},{"book":"Yatɛne","chapter":"6","verse":"17","text":"A mɔn xa kontonna ba bɔɲɛ xunbeli saraxan na Alatala xa, e nun buru ratetaren naxanye sangatanna kui e nun bogise saraxane nun minse saraxane."},{"book":"Yatɛne","chapter":"6","verse":"18","text":"Na waxatini, Nasiri muxun xa a xunna bi Naralan Bubun so dɛɛn na bayo a bata yi a xunna fi Ala ma. A yi a xun sɛxɛne sa tɛɛni naxan bɔɲɛ xunbeli saraxan bun."},{"book":"Yatɛne","chapter":"6","verse":"19","text":"Nasiri muxun na a xunna bi, saraxaraliin xa kontonna balaxa ɲinxin so a yii, e nun buru xun keden nun burudi keden keli sangatanna kui, buru rate se mi naxanye yi."},{"book":"Yatɛne","chapter":"6","verse":"20","text":"Saraxaraliin xa e yita Alatala ra se ralixin na. E sariɲan. Saraxaraliin nan gbee e ra, sa danban nun a kanken fari naxanye daxa e yita Ala ra. Na xanbi ra, Nasiri muxun nɔɛ manpaan minɲɛ nɛn.”"},{"book":"Yatɛne","chapter":"6","verse":"21","text":"“Sariyan nan na ra lan Nasiri muxuna kiseen ma bayo a bata a dɛ ti a a xa lu Alatalaa wanla ra. Xa fɛrɛna a xa, a mɔn nɔɛ nde sɛ a fari. A xa a dɛ tiin nakamali alo Nasiri muxuna sariyana a falaxi kii naxan yi.”"},{"book":"Yatɛne","chapter":"6","verse":"22","text":"Alatala yi a fala Musa xa,"},{"book":"Yatɛne","chapter":"6","verse":"23","text":"a a xa a fala Haruna nun a diine xa, a e xa duba Isirayila kaane xa ikimaan na:"},{"book":"Yatɛne","chapter":"6","verse":"24","text":"Alatala xa i baraka,"},{"book":"Yatɛne","chapter":"6","verse":"25","text":"Alatala nɔrɔn xa godo i ma,"},{"book":"Yatɛne","chapter":"6","verse":"26","text":"Alatala xa a yengi dɔxɔ i xɔn,"},{"book":"Yatɛne","chapter":"6","verse":"27","text":"E na duba Isirayila kaane xa n xinli, n tan e barakama nɛn."}]}