{"data":[{"book":"Kumbukumbu","chapter":"10","verse":"1","text":"Wakati ule Bwana aliniambia, “Chonga vibao viwili vya mawe kama vile vya kwanza uje kwangu juu mlimani. Pia utengeneze Sanduku la mbao."},{"book":"Kumbukumbu","chapter":"10","verse":"2","text":"Nitaandika juu ya vibao maneno yaliyokuwa katika vile vibao vya kwanza, ambavyo ulivivunja. Kisha utaviweka ndani ya Sanduku.”"},{"book":"Kumbukumbu","chapter":"10","verse":"3","text":"Hivyo nikatengeneza Sanduku kwa mti wa mshita, nikachonga pia vibao vya mawe kama vile vya kwanza, kisha nikakwea mlimani nikiwa na vibao viwili mikononi mwangu."},{"book":"Kumbukumbu","chapter":"10","verse":"4","text":"Bwana akaandika juu ya hivi vibao kile alichokuwa amekiandika kabla, Amri Kumi alizokuwa amewatangazia juu mlimani, kutoka kwenye moto siku ile ya kusanyiko. Bwana akanikabidhi."},{"book":"Kumbukumbu","chapter":"10","verse":"5","text":"Kisha nikashuka kutoka mlimani na kuweka vibao ndani ya Sanduku nililokuwa nimelitengeneza, kama Bwana alivyoniagiza, navyo viko huko sasa."},{"book":"Kumbukumbu","chapter":"10","verse":"6","text":"(Waisraeli walisafiri kutoka visima vya Yaakani hadi Mosera. Huko Aroni alifariki na kuzikwa, naye Eleazari mwanawe akachukua nafasi yake kama kuhani."},{"book":"Kumbukumbu","chapter":"10","verse":"7","text":"Kutoka pale, walisafiri hadi Gudgoda wakaendelea mpaka Yotbatha, nchi yenye vijito vya maji."},{"book":"Kumbukumbu","chapter":"10","verse":"8","text":"Wakati huo Bwana aliteua kabila la Lawi kulibeba Sanduku la Agano la Bwana, kusimama mbele za Bwana ili kutoa huduma, na kutangaza baraka kwa Jina lake, kama wanavyofanya mpaka leo."},{"book":"Kumbukumbu","chapter":"10","verse":"9","text":"Hiyo ndiyo sababu ya Walawi kutokuwa na sehemu wala urithi miongoni mwa ndugu zao; Bwana ndiye urithi wao, kama Bwana Mungu wao alivyowaambia.)"},{"book":"Kumbukumbu","chapter":"10","verse":"10","text":"Basi nilikaa mlimani kwa siku arobaini usiku na mchana, kama nilivyofanya mara ya kwanza, pia Bwana alinisikiliza hata wakati huu. Haikuwa nia yake kuwaangamiza."},{"book":"Kumbukumbu","chapter":"10","verse":"11","text":"Bwana akaniambia, “Nenda, ukawaongoze watu katika njia yao ili kwamba waweze kuingia na kuimiliki nchi ile niliyowaapia baba zao kuwapa.”"},{"book":"Kumbukumbu","chapter":"10","verse":"12","text":"Na sasa, ee Israeli, Bwana Mungu wako anataka nini kwako ila kumcha Bwana Mungu wako, kwenda katika njia zake, kumpenda na kumtumikia Bwana Mungu wako kwa moyo wako wote na kwa roho yako yote,"},{"book":"Kumbukumbu","chapter":"10","verse":"13","text":"na kuyashika maagizo ya Bwana na amri zake ninazokupa leo kwa mafanikio yako mwenyewe?"},{"book":"Kumbukumbu","chapter":"10","verse":"14","text":"Mbingu, hata mbingu za juu sana, dunia na kila kitu kilichomo ndani yake, ni mali ya Bwana Mungu wako."},{"book":"Kumbukumbu","chapter":"10","verse":"15","text":"Hata hivyo Bwana alikuwa na shauku na baba zako, akawapenda na akawachagua ninyi, wazao wao, kuliko mataifa yote, kama ilivyo leo."},{"book":"Kumbukumbu","chapter":"10","verse":"16","text":"Kwa hiyo tahirini mioyo yenu, na msiwe na shingo ngumu tena."},{"book":"Kumbukumbu","chapter":"10","verse":"17","text":"Kwa kuwa Bwana Mungu wenu ni Mungu wa miungu na Bwana wa mabwana, Mungu mkuu, mwenye uweza na wa kutisha, ambaye hana upendeleo na hapokei rushwa."},{"book":"Kumbukumbu","chapter":"10","verse":"18","text":"Huwapigania yatima na wajane, humpenda mgeni, akimpa chakula na mavazi."},{"book":"Kumbukumbu","chapter":"10","verse":"19","text":"Nanyi wapendeni wageni, kwa kuwa ninyi wenyewe mlikuwa wageni huko Misri."},{"book":"Kumbukumbu","chapter":"10","verse":"20","text":"Mche Bwana Mungu wako na umtumikie yeye. Shikamana naye kwa uthabiti na kuapa kwa jina lake."},{"book":"Kumbukumbu","chapter":"10","verse":"21","text":"Yeye ni sifa yako; yeye ni Mungu wako, ambaye alikutendea yale maajabu makubwa na ya kutisha uliyoyaona kwa macho yako mwenyewe."},{"book":"Kumbukumbu","chapter":"10","verse":"22","text":"Baba zako walioshuka kwenda Misri jumla yao walikuwa sabini, na sasa Bwana Mungu wako amekufanya wengi kama nyota za angani."}]}