{"data":[{"book":"Kumbukumbu","chapter":"18","verse":"1","text":"Makuhani ambao ni Walawi, yaani kabila lote la Lawi, hawatakuwa na mgawo wala urithi pamoja na Israeli. Wataishi kwa sadaka zitolewazo kwa ajili ya Bwana za kuteketezwa kwa moto, kwa maana huo ndio urithi wao."},{"book":"Kumbukumbu","chapter":"18","verse":"2","text":"Hawatakuwa na urithi miongoni mwa ndugu zao; Bwana ndiye urithi wao, kama alivyowaahidi."},{"book":"Kumbukumbu","chapter":"18","verse":"3","text":"Hili ndilo fungu la makuhani kutoka kwa watu watakaotoa dhabihu ya fahali au kondoo: mguu wa mbele, mataya na matumbo."},{"book":"Kumbukumbu","chapter":"18","verse":"4","text":"Mtawapa malimbuko ya nafaka zenu, divai mpya, mafuta na sufu ya kwanza kutoka manyoya ya kondoo zenu,"},{"book":"Kumbukumbu","chapter":"18","verse":"5","text":"kwa kuwa Bwana Mungu wenu amewachagua pamoja na wazao wao kutoka makabila yenu kusimama na kuhudumu katika jina la Bwana siku zote."},{"book":"Kumbukumbu","chapter":"18","verse":"6","text":"Ikiwa Mlawi atahama kutoka mmojawapo ya miji yenu popote katika Israeli ambapo anaishi, akaja kwa moyo wote mahali ambapo Bwana atapachagua,"},{"book":"Kumbukumbu","chapter":"18","verse":"7","text":"anaweza akahudumu katika jina la Bwana Mungu wake kama Walawi wenzake wote wanaohudumu hapo mbele za Bwana."},{"book":"Kumbukumbu","chapter":"18","verse":"8","text":"Atashiriki sawa katika mafao yao, hata kama amepokea fedha kutoka mauzo ya mali ya jamaa yake."},{"book":"Kumbukumbu","chapter":"18","verse":"9","text":"Wakati mtakapoingia katika nchi ambayo Bwana Mungu wenu anawapa, msijifunze kuiga njia za machukizo za mataifa ya huko."},{"book":"Kumbukumbu","chapter":"18","verse":"10","text":"Asionekane mtu yeyote miongoni mwenu ampitishaye mwanawe au binti yake katika moto, atakayefanya uaguzi, ulozi, anayetabiri nyakati, anayejishughulisha na uchawi,"},{"book":"Kumbukumbu","chapter":"18","verse":"11","text":"wala arogaye kwa kupiga mafundo, wala mwaguzi au anayeabudu mizimu, wala awaombaye wafu."},{"book":"Kumbukumbu","chapter":"18","verse":"12","text":"Mtu yeyote afanyaye mambo haya ni chukizo kwa Bwana, tena ni kwa sababu ya matendo haya ya kuchukiza wayafanyayo ndiyo maana Bwana Mungu wenu atayafukuza mataifa hayo mbele yenu."},{"book":"Kumbukumbu","chapter":"18","verse":"13","text":"Kamwe msilaumiwe mbele za Bwana Mungu wenu."},{"book":"Kumbukumbu","chapter":"18","verse":"14","text":"Mataifa mtakayowafukuza husikiliza wale wafanyao ulozi na uaguzi. Lakini kwenu ninyi, Bwana Mungu wenu hajawaruhusu kufanya hivyo."},{"book":"Kumbukumbu","chapter":"18","verse":"15","text":"Bwana Mungu wenu atawainulia nabii kama mimi kutoka miongoni mwa ndugu zenu wenyewe. Msikilizeni yeye."},{"book":"Kumbukumbu","chapter":"18","verse":"16","text":"Kwa kuwa hivi ndivyo mlivyomwomba Bwana Mungu wenu kule Horebu siku ile ya kusanyiko, wakati mliposema, “Na tusiisikie sauti ya Bwana Mungu wetu, wala kuuona moto huu mkubwa tena, ama sivyo tutakufa.”"},{"book":"Kumbukumbu","chapter":"18","verse":"17","text":"Bwana akaniambia: “Wanachosema ni vyema."},{"book":"Kumbukumbu","chapter":"18","verse":"18","text":"Nitawainulia nabii kama wewe kutoka miongoni mwa ndugu zao; nitaweka maneno yangu kinywani mwake, naye atawaambia kila kitu nitakachomwamuru."},{"book":"Kumbukumbu","chapter":"18","verse":"19","text":"Kama mtu yeyote hatasikiliza maneno yangu ambayo huyo nabii atayasema kwa Jina langu, mimi mwenyewe nitamwajibisha."},{"book":"Kumbukumbu","chapter":"18","verse":"20","text":"Lakini nabii ambaye atathubutu kusema kwa Jina langu kitu chochote ambacho sikumwamuru akiseme, au nabii ambaye husema kwa jina la miungu mingine ni lazima auawe.”"},{"book":"Kumbukumbu","chapter":"18","verse":"21","text":"Mnaweza kuulizana wenyewe, “Tutawezaje kujua wakati ujumbe haukusemwa na Bwana?”"},{"book":"Kumbukumbu","chapter":"18","verse":"22","text":"Ikiwa kile nabii anachotangaza kwa jina la Bwana hakikutokea au kutimia, huo ni ujumbe ambao Bwana hakusema. Nabii huyo amesema kwa ujuaji. Msimwogope huyo."}]}