{"data":[{"book":"Kumbukumbu","chapter":"7","verse":"1","text":"Bwana Mungu wako akuletapo katika nchi unayoingia kuimiliki, na awafukuzapo mbele yako mataifa mengi, yaani Wahiti, Wagirgashi, Waamori, Wakanaani, Waperizi, Wahivi na Wayebusi, mataifa saba makubwa tena yenye nguvu kuliko wewe,"},{"book":"Kumbukumbu","chapter":"7","verse":"2","text":"pia Bwana Mungu wako atakapowatia mkononi mwako na ukawashinda, basi ni lazima uwaangamize wote kabisa. Usifanye agano nao, wala usiwahurumie."},{"book":"Kumbukumbu","chapter":"7","verse":"3","text":"Usioane nao. Usimtoe binti yako kuolewa na mwanawe, au kumchukua binti yake aolewe na mwanao."},{"book":"Kumbukumbu","chapter":"7","verse":"4","text":"Kwa maana watamgeuza mwanao aache kunifuata, ili aitumikia miungu mingine, nayo hasira ya Bwana itawaka dhidi yako, naye atakuangamiza ghafula."},{"book":"Kumbukumbu","chapter":"7","verse":"5","text":"Hili ndilo utakalowafanyia: Vunja madhabahu yao, vunja mawe yao ya kuabudia, katakata nguzo zao za Ashera na kuchoma sanamu zao kwa moto."},{"book":"Kumbukumbu","chapter":"7","verse":"6","text":"Kwa kuwa wewe ni taifa takatifu kwa Bwana Mungu wako. Bwana Mungu wako amekuchagua wewe kutoka mataifa yote juu ya uso wa dunia kuwa watu wake, hazina yake ya thamani."},{"book":"Kumbukumbu","chapter":"7","verse":"7","text":"Bwana hakuweka upendo wake juu yenu na kuwachagua kwa sababu mlikuwa wengi mno kuliko watu wengine, kwa maana ninyi ndio mliokuwa wachache sana kuliko mataifa yote."},{"book":"Kumbukumbu","chapter":"7","verse":"8","text":"Lakini ni kwa sababu Bwana aliwapenda ninyi na kutunza kiapo alichowaapia babu zenu kwamba atawatoa ninyi kwa mkono wenye nguvu na kuwakomboa kutoka nchi ya utumwa, kutoka nguvu za Farao mfalme wa Misri."},{"book":"Kumbukumbu","chapter":"7","verse":"9","text":"Basi ujue kwamba Bwana Mungu wako ndiye Mungu; ni Mungu mwaminifu, anayetunza Agano la upendo kwa maelfu ya vizazi vya wale wanaompenda na kuzishika amri zake."},{"book":"Kumbukumbu","chapter":"7","verse":"10","text":"Lakini"},{"book":"Kumbukumbu","chapter":"7","verse":"11","text":"Kwa hiyo, kuweni waangalifu kufuata maagizo, amri na sheria ninazowapa leo."},{"book":"Kumbukumbu","chapter":"7","verse":"12","text":"Kama mkizingatia sheria hizi na kuzifuata kwa uangalifu, basi Bwana Mungu wenu atatunza Agano lake la upendo nanyi, kama alivyowaapia baba zenu."},{"book":"Kumbukumbu","chapter":"7","verse":"13","text":"Atawapenda ninyi na kuwabariki na kuongeza idadi yenu. Atabariki uzao wa tumbo lenu, mazao ya nchi yenu, nafaka, divai mpya na mafuta, ndama za ngʼombe wa makundi yenu, na kondoo za makundi yenu katika nchi ile aliyoapa kuwapa baba zenu."},{"book":"Kumbukumbu","chapter":"7","verse":"14","text":"Mtabarikiwa kuliko mataifa mengine yote, hakuna wanaume wala wanawake kwenu watakaokosa watoto, wala mifugo yenu haitakuwa tasa."},{"book":"Kumbukumbu","chapter":"7","verse":"15","text":"Bwana atawakinga na kila ugonjwa. Mungu hatatia juu yenu ugonjwa wowote mbaya mlioufahamu huko Misri, lakini atatia ugonjwa juu ya wale wote wanaokuchukia."},{"book":"Kumbukumbu","chapter":"7","verse":"16","text":"Ni lazima mwangamize watu wote ambao Bwana Mungu wenu atawatia mikononi mwenu. Msiwatazame kwa kuwahurumia na msiitumikie miungu yao, kwa kuwa itakuwa mtego kwenu."},{"book":"Kumbukumbu","chapter":"7","verse":"17","text":"Mnaweza kujiuliza wenyewe “Mataifa haya ni yenye nguvu kuliko sisi. Tutawezaje kuwafukuza?”"},{"book":"Kumbukumbu","chapter":"7","verse":"18","text":"Lakini msiwaogope. Kumbukeni vyema jinsi Bwana Mungu wenu alivyofanya kwa Farao na kwa wote huko Misri."},{"book":"Kumbukumbu","chapter":"7","verse":"19","text":"Mliona kwa macho yenu wenyewe majaribu makubwa, ishara za miujiza na maajabu, mkono wenye nguvu na ulionyooshwa, ambao kwa huo Bwana Mungu wenu aliwatoa mtoke Misri. Bwana Mungu wenu atawafanyia hivyo watu wote ambao mnawaogopa sasa."},{"book":"Kumbukumbu","chapter":"7","verse":"20","text":"Zaidi ya hayo, Bwana Mungu wenu atatuma manyigu miongoni mwao hadi yale mabaki watakaojificha waangamie."},{"book":"Kumbukumbu","chapter":"7","verse":"21","text":"Msiingiwe na hofu kwa sababu yao, kwa kuwa Bwana Mungu wenu, ambaye yupo miongoni mwenu ni mkuu naye ni Mungu wa kutisha."},{"book":"Kumbukumbu","chapter":"7","verse":"22","text":"Bwana Mungu wenu atawafukuza mataifa hayo mbele yenu kidogo kidogo. Hamtaruhusiwa kuwaondoa wote kwa mara moja, la sivyo wanyama mwitu wataongezeka na kuwa karibu nanyi."},{"book":"Kumbukumbu","chapter":"7","verse":"23","text":"Lakini Bwana Mungu wenu atawatia watu hao mikononi mwenu, akiwatia katika kuchanganyikiwa kukubwa mpaka wawe wameangamizwa."},{"book":"Kumbukumbu","chapter":"7","verse":"24","text":"Atawatia wafalme wao mikononi mwenu, nanyi mtayafuta majina yao chini ya mbingu. Hakuna hata mmoja atakayeweza kusimama dhidi yenu bali mtawaangamiza."},{"book":"Kumbukumbu","chapter":"7","verse":"25","text":"Vinyago vya miungu yao mtavichoma moto. Msitamani fedha wala dhahabu iliyo juu yao, wala msizichukue kwa ajili yenu, la sivyo mtakuwa mmetekwa navyo. Kwa kuwa ni chukizo kwa Bwana Mungu wenu."},{"book":"Kumbukumbu","chapter":"7","verse":"26","text":"Msilete vitu vya machukizo katika nyumba zenu kwani ninyi, mtatengwa kama vitu hivyo kwa maangamizo. Ukichukie kabisa kitu hicho kwa kuwa kimetengwa kwa maangamizo."}]}