{"data":[{"book":"Misala ya Bantoma","chapter":"1","verse":"1","text":"Teofile :"},{"book":"Misala ya Bantoma","chapter":"1","verse":"2","text":"kino na mokolo oyo amemamaki na Likolo, sima na Ye kopesa mitindo, na nzela ya Molimo Mosantu, epai ya bantoma oyo aponaki."},{"book":"Misala ya Bantoma","chapter":"1","verse":"3","text":"Sima na kufa na Ye, amimonisaki epai na bango ; mpe na nzela ya bilembo mingi, alakisaki bango ete azali na bomoi. Abimelaki bango mikolo tuku minei mpe alobelaki bango makambo oyo etali Bokonzi ya Nzambe."},{"book":"Misala ya Bantoma","chapter":"1","verse":"4","text":"Mokolo moko, wana azalaki kolia elongo na bango, apesaki bango mitindo oyo : « Bolongwa na Yelusalemi te, kasi bozela likabo oyo Tata na Ngai alakaki, likabo oyo boyokaki Ngai kolobela."},{"book":"Misala ya Bantoma","chapter":"1","verse":"5","text":"Pamba te Yoane abatisaki na mayi ; kasi bino, sima na mwa mikolo, bokobatisama kati na Molimo Mosantu. »"},{"book":"Misala ya Bantoma","chapter":"1","verse":"6","text":"Lokola basanganaki zingazinga na Ye, batunaki Ye :"},{"book":"Misala ya Bantoma","chapter":"1","verse":"7","text":"Yesu azongiselaki bango :"},{"book":"Misala ya Bantoma","chapter":"1","verse":"8","text":"Kasi bokozwa nguya, wana Molimo Mosantu akokitela bino ; mpe bokozala batatoli na Ngai kati na Yelusalemi, na etuka mobimba ya Yuda, ya Samari, mpe kino na basuka ya mokili."},{"book":"Misala ya Bantoma","chapter":"1","verse":"9","text":"Sima na Yesu koloba bongo, amemamaki, wana bazalaki kotala, mpe lipata moko ezipaki Ye na miso na bango."},{"book":"Misala ya Bantoma","chapter":"1","verse":"10","text":"Mpe wana bazalaki nanu kotala na likolo ndenge Yesu azali komata, mbala moko bato mibale balata bilamba ya pembe-pembe batelemaki pembeni na bango mpe balobaki :"},{"book":"Misala ya Bantoma","chapter":"1","verse":"11","text":"— Bato ya Galile, mpo na nini botikali awa na kotala na likolo ? Yesu oyo alongwe kati na bino mpo na kokende na Likolo, akozonga ndenge kaka bomoni Ye kokende na Likolo."},{"book":"Misala ya Bantoma","chapter":"1","verse":"12","text":"Bantoma bazongaki na Yelusalemi wuta na ngomba oyo babengaka Ngomba ya banzete ya Olive, oyo ezali pene ya Yelusalemi, na mosika ya bametele pene nkoto moko."},{"book":"Misala ya Bantoma","chapter":"1","verse":"13","text":"Tango bakomaki, bamataki na shambre ya likolo, kati na etaje epai wapi bazalaki kosangana mbala na mbala. Ezalaki :"},{"book":"Misala ya Bantoma","chapter":"1","verse":"14","text":"Bango nyonso, na motema moko, bazalaki na molende ya kosangana mbala na mbala mpo na kosambela elongo na basi, elongo na Mari, mama ya Yesu, mpe elongo na bandeko ya Yesu."},{"book":"Misala ya Bantoma","chapter":"1","verse":"15","text":"Mokolo moko kati na mikolo yango, Petelo atelemaki kati na bandimi pene nkama moko na tuku mibale"},{"book":"Misala ya Bantoma","chapter":"1","verse":"16","text":"mpe alobaki na bango : « Bandeko na ngai, esengelaki ete masakoli ya Makomi ekokisama ; pamba te Molimo Mosantu aloba wuta kala, na nzela ya Davidi, na tina na Yuda oyo atambolisaki bato oyo bakangaki Yesu."},{"book":"Misala ya Bantoma","chapter":"1","verse":"17","text":"Azalaki moko kati na biso mpe asanganaki elongo na biso kati na lotomo oyo epesamelaki biso. »"},{"book":"Misala ya Bantoma","chapter":"1","verse":"18","text":"Na nzela ya mbongo oyo azwaki lokola lifuti ya mabe na ye, asombaki elanga ; akweyaki kuna moto na se, libumu na ye epasukaki, mpe misopo na ye nyonso epanzanaki."},{"book":"Misala ya Bantoma","chapter":"1","verse":"19","text":"Bato nyonso ya Yelusalemi bayokaki sango yango ; yango wana bakomaki kobenga elanga yango « Akelidama » oyo elingi koloba, na lokota na bango : Elanga ya makila."},{"book":"Misala ya Bantoma","chapter":"1","verse":"20","text":"Nzokande, ekomama boye kati na buku ya banzembo :"},{"book":"Misala ya Bantoma","chapter":"1","verse":"21","text":"Boye, tosengeli kopona moto moko kati na mibali oyo bazalaki elongo na biso tango nyonso oyo Nkolo Yesu azalaki kotambola na mokili elongo na biso,"},{"book":"Misala ya Bantoma","chapter":"1","verse":"22","text":"kobanda na tango oyo Yoane abatisaki Ye kino na mokolo oyo balongolaki Ye kati na biso. Pamba te moko kati na mibali yango asengeli kokoma, elongo na biso, motatoli ya lisekwa na Ye."},{"book":"Misala ya Bantoma","chapter":"1","verse":"23","text":"Bapesaki bakombo ya bato mibale : Jozefi oyo babengaki « Barsabasi » mpe ayebanaki lisusu na kombo Yusitusi, mpe Matiasi."},{"book":"Misala ya Bantoma","chapter":"1","verse":"24","text":"Bongo basambelaki boye : « Oh Nkolo, Yo oyo oyebi mitema ya bato nyonso, lakisa biso nani oyo oponi kati na bato oyo mibale,"},{"book":"Misala ya Bantoma","chapter":"1","verse":"25","text":"mpo ete akoma ntoma mpe azwa, kati na lotomo oyo ya bontoma, esika oyo Yuda atikaki mpo na kokende na esika oyo ebongi na ye. »"},{"book":"Misala ya Bantoma","chapter":"1","verse":"26","text":"Bongo babetaki zeke, mpe zeke ekweyaki epai ya Matiasi ; boye Matiasi aponamaki, mpe babakisaki ye na lisanga ya bantoma zomi na moko."}]}