{"data":[{"book":"Misala ya Bantoma","chapter":"10","verse":"1","text":"Na Sezarea, ezalaki na moto moko oyo kombo na ye ezalaki « Kornei ; » azalaki mokonzi ya basoda oyo babengamaka « mampinga ya Itali. »"},{"book":"Misala ya Bantoma","chapter":"10","verse":"2","text":"Kornei elongo na bato nyonso ya libota na ye bazalaki komipesa na makambo ya Nzambe mpe kotosa Nzambe ; azalaki kosunga bato oyo bazalaki kati na bosenga ya ndenge na ndenge mpe kosambela Nzambe tango nyonso."},{"book":"Misala ya Bantoma","chapter":"10","verse":"3","text":"Mokolo moko, na ngonga pene ya misato sima na midi, azwaki emoniseli ; amonaki na polele anjelu moko ya Nzambe koya epai na ye mpe koloba na ye :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"4","text":"Kornei atalaki ye na somo mpe atunaki :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"5","text":"Sik’oyo, tinda bato, na Jafa, mpo bakende kobenga Simona oyo kombo na ye mosusu ezali « Petelo ; »"},{"book":"Misala ya Bantoma","chapter":"10","verse":"6","text":"azali kovanda lokola mopaya kati na ndako ya Simona, mobongisi baposo ya banyama, oyo ndako na ye ezali pene ya ebale monene."},{"book":"Misala ya Bantoma","chapter":"10","verse":"7","text":"Tango kaka anjelu oyo asololaki na ye akendeki, Kornei abengaki basali mibale kati na basali na ye, mpe soda moko oyo azalaki komipesa na makambo ya Nzambe, kati na basoda oyo bazalaki kosalela ye."},{"book":"Misala ya Bantoma","chapter":"10","verse":"8","text":"Ayebisaki bango makambo nyonso oyo ekomelaki ye mpe atindaki bango na Jafa."},{"book":"Misala ya Bantoma","chapter":"10","verse":"9","text":"Mokolo oyo elandaki, na ngonga pene ya midi, wana bato oyo Kornei atindaki bazalaki nanu na nzela mpe bakomaki pene ya Jafa, Petelo amataki na veranda oyo ezalaki na likolo ya ndako mpo na kosambela."},{"book":"Misala ya Bantoma","chapter":"10","verse":"10","text":"Ayokaki nzala mpe azalaki na posa ya kolia, mpe wana bazalaki nanu kobongisela ye bilei, akweyaki na Molimo."},{"book":"Misala ya Bantoma","chapter":"10","verse":"11","text":"Amonaki Likolo efungwami, mpe eloko moko lokola elamba monene basimba na basonge na yango minei ezali kokita na mabele."},{"book":"Misala ya Bantoma","chapter":"10","verse":"12","text":"Kati na yango, ezalaki na lolenge nyonso ya banyama ya mabele, oyo ezali na makolo minei ; ya banyama oyo etambolaka na libumu mpe ya bandeke ya likolo."},{"book":"Misala ya Bantoma","chapter":"10","verse":"13","text":"Bongo mongongo moko elobaki na ye :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"14","text":"Petelo azongisaki :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"15","text":"Mongongo yango elobaki na ye, mpo na mbala ya mibale :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"16","text":"Esalemaki bongo mbala misato, mpe eloko yango elimwaki kati na Likolo."},{"book":"Misala ya Bantoma","chapter":"10","verse":"17","text":"Petelo akamwaki mingi mpe akomaki komituna ndimbola ya emoniseli oyo awuti kozwa. Kaka na tango yango, batindami ya Kornei bamonaki ndako ya Simona, oyo bazalaki koluka, mpe batelemaki na ekuke."},{"book":"Misala ya Bantoma","chapter":"10","verse":"18","text":"Babelelaki mpe batunaki soki ezali kuna nde Simona avandaka, Simona oyo kombo na ye mosusu ezali « Petelo. »"},{"book":"Misala ya Bantoma","chapter":"10","verse":"19","text":"Wana Petelo azalaki kaka komitungisa mpo na emoniseli oyo awuti kozwa, Molimo alobaki na ye :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"20","text":"Telema mpe kita. Kende elongo na bango, kotia tembe te, pamba te ngai nde natindi bango."},{"book":"Misala ya Bantoma","chapter":"10","verse":"21","text":"Petelo akitaki mpe alobaki na bato yango :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"22","text":"Bato yango bazongisaki :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"23","text":"Petelo akotisaki bango na ndako mpe apesaki bango esika ya kolala."},{"book":"Misala ya Bantoma","chapter":"10","verse":"24","text":"Sima na mokolo moko, bakomaki na Sezarea. Kornei azalaki kozela bango, mpe abengisaki bato ya libota na ye mpe balingami na ye mpo ete bazala lisanga."},{"book":"Misala ya Bantoma","chapter":"10","verse":"25","text":"Tango Petelo alingaki kokota na ndako, Kornei apusanaki pene na ye, amibwakaki na makolo na ye mpo na kogumbamela ye."},{"book":"Misala ya Bantoma","chapter":"10","verse":"26","text":"Kasi Petelo atelemisaki ye ; alobaki :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"27","text":"Wana bazalaki kosolola, Petelo akotaki na ndako mpe akutaki bato ebele basangani."},{"book":"Misala ya Bantoma","chapter":"10","verse":"28","text":"Alobaki na bango :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"29","text":"Yango wana, tango botindaki bato kobenga ngai, natunaki ata motuna moko te mpo na koya. Sik’oyo, nakoki koyeba tina nini bobengeli ngai ?"},{"book":"Misala ya Bantoma","chapter":"10","verse":"30","text":"Kornei azongisaki :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"31","text":"mpe alobaki : « Kornei, Nzambe ayoki mabondeli na yo mpe akanisi masungi oyo opesaka epai ya babola."},{"book":"Misala ya Bantoma","chapter":"10","verse":"32","text":"Tinda bato, na Jafa, mpo bakende kobenga Simona oyo kombo na ye mosusu ezali Petelo ; azali kovanda lokola mopaya kati na ndako ya Simona, mobongisi baposo ya banyama, oyo ndako na ye ezali pene ya ebale monene. »"},{"book":"Misala ya Bantoma","chapter":"10","verse":"33","text":"Yango wana, natindaki bato noki-noki epai na yo, mpe osali malamu ndenge oyei. Sik’oyo, biso nyonso tozali awa liboso ya Nzambe mpo na koyoka nyonso oyo Nkolo atindi yo koyebisa biso."},{"book":"Misala ya Bantoma","chapter":"10","verse":"34","text":"Petelo azwaki maloba mpe alobaki :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"35","text":"kasi andimaka bato ya bikolo nyonso, oyo batosaka Ye mpe basalaka makambo ya sembo."},{"book":"Misala ya Bantoma","chapter":"10","verse":"36","text":"Atindaki Liloba na Ye epai ya bana ya Isalaele mpo na kosakola Sango Malamu ya kimia, na nzela ya Yesu-Klisto oyo azali Nkolo ya bato nyonso."},{"book":"Misala ya Bantoma","chapter":"10","verse":"37","text":"Boyebi makambo oyo esalemaki na Yuda mobimba, kobanda na Galile, sima na libatisi oyo Yoane ateyaki :"},{"book":"Misala ya Bantoma","chapter":"10","verse":"38","text":"ndenge nini Nzambe atondisaki Yesu ya Nazareti na Molimo Mosantu mpe na nguya, mpe ndenge nini atambolaki bipai na bipai mpo na kosala bolamu mpe kobikisa bato nyonso oyo bazalaki na se ya nguya ya Satana, pamba te Nzambe azalaki elongo na Ye."},{"book":"Misala ya Bantoma","chapter":"10","verse":"39","text":"Biso, tozali batatoli ya makambo nyonso oyo Yesu asalaki kati na mokili ya Bayuda mpe kati na Yelusalemi. Babomaki Ye mpe babakaki Ye na ekulusu,"},{"book":"Misala ya Bantoma","chapter":"10","verse":"40","text":"kasi Nzambe asekwisaki Ye kati na bakufi, na mokolo ya misato, mpe asalaki ete amonana lisusu."},{"book":"Misala ya Bantoma","chapter":"10","verse":"41","text":"Amonanaki na bato nyonso te, kasi na batatoli oyo Nzambe apona wuta kala, na biso oyo toliaki mpe tomelaki elongo na Ye, sima na Ye kosekwa kati na bakufi."},{"book":"Misala ya Bantoma","chapter":"10","verse":"42","text":"Apesaki biso mitindo ya koteya bato mpe kotatola ete Ye nde Nzambe apona lokola Mosambisi ya bato ya bomoi mpe bakufi."},{"book":"Misala ya Bantoma","chapter":"10","verse":"43","text":"Basakoli nyonso batatolaki na tina na Ye ete moto nyonso oyo akondimela Ye akozwa bolimbisi ya masumu na nzela ya Kombo na Ye."},{"book":"Misala ya Bantoma","chapter":"10","verse":"44","text":"Wana Petelo azalaki nanu koloba, Molimo Mosantu akitelaki bato nyonso oyo bazalaki koyoka Liloba."},{"book":"Misala ya Bantoma","chapter":"10","verse":"45","text":"Bandimi oyo bazalaki bakatama ngenga, oyo bayaki elongo na Petelo wuta na Jafa, bakamwaki mingi komona ete Nzambe asopi likabo ya Molimo Mosantu epai ya bato ya bikolo ya bapaya."},{"book":"Misala ya Bantoma","chapter":"10","verse":"46","text":"Pamba te bayokaki bango koloba na nkota mosusu mpe kokumisa Nzambe."},{"book":"Misala ya Bantoma","chapter":"10","verse":"47","text":"— Solo, moto moko te akoki koboya ete bazwa libatisi ya mayi. Bazwi Molimo Mosantu ndenge kaka biso tozwaki."},{"book":"Misala ya Bantoma","chapter":"10","verse":"48","text":"Boye, Petelo apesaki mitindo ete babatisa bango na Kombo na Yesu-Klisto. Bongo, basengaki na Petelo ete avanda elongo na bango mpo na mwa mikolo."}]}