{"data":[{"book":"Misala ya Bantoma","chapter":"24","verse":"1","text":"Sima na mikolo mitano, Ananiasi, mokonzi ya Banganga-Nzambe, ayaki na Sezarea, elongo na ndambo ya bakambi mpe molobeli Tertile, mpo na kofunda Polo epai ya moyangeli."},{"book":"Misala ya Bantoma","chapter":"24","verse":"2","text":"Tango babengisaki Polo, Tertile akomaki kofunda ye liboso ya Felikisi na maloba oyo :"},{"book":"Misala ya Bantoma","chapter":"24","verse":"3","text":"Tata moyangeli Felikisi, na bisika nyonso mpe na tango nyonso, tondimaka yango mpe totondaka yo mingi penza."},{"book":"Misala ya Bantoma","chapter":"24","verse":"4","text":"Kasi, tolingi te kozwa yo tango molayi. Nabondeli yo : salela biso ngolu ya koyoka biso na mwa tango moke."},{"book":"Misala ya Bantoma","chapter":"24","verse":"5","text":"Biso, tomoni ete mosala ya moto oyo ezali : kotia mobulu ; azali kobimisa mobulu kati na Bayuda nyonso ya mokili mobimba. Azali mokambi ya lingomba moko ya bato ya Nazareti,"},{"book":"Misala ya Bantoma","chapter":"24","verse":"6","text":"mpe amekaki kutu kobebisa bosantu ya Tempelo, yango wana tokangaki ye. [Tozalaki na posa ya kosambisa ye kolanda Mobeko na biso,"},{"book":"Misala ya Bantoma","chapter":"24","verse":"7","text":"kasi Lisiasi, mokonzi ya basoda, ayaki mpe abotolaki ye na maboko na biso na makasi."},{"book":"Misala ya Bantoma","chapter":"24","verse":"8","text":"Apesaki bato oyo bafundaki ye mitindo ete baya epai na yo.]24.8 Makomi oyo ezali te kati na mikanda mosusu ya kala. Soki yo moko otuni ye mituna, okososola ete makambo oyo tofundeli ye ezali ya solo."},{"book":"Misala ya Bantoma","chapter":"24","verse":"9","text":"Bayuda babetaki sete na makambo oyo bafundelaki ye."},{"book":"Misala ya Bantoma","chapter":"24","verse":"10","text":"Tango moyangeli apesaki Polo nzela ya koloba, Polo azongisaki :"},{"book":"Misala ya Bantoma","chapter":"24","verse":"11","text":"Yo moko okoki koluka koyeba malamu ete eleki nanu mikolo zomi na mibale te wuta nakendeki na Yelusalemi mpo na kosambela Nzambe."},{"book":"Misala ya Bantoma","chapter":"24","verse":"12","text":"Mpe bato oyo bafundi ngai batikala nanu kokuta ngai te nazali kotia tembe na moto to nazali kotindika bato ete batomboka, ezala kati na Tempelo to kati na bandako ya mayangani to mpe kati na engumba."},{"book":"Misala ya Bantoma","chapter":"24","verse":"13","text":"Bakolonga mpe te kotalisa bosolo ya makambo oyo bafundeli ngai sik’oyo."},{"book":"Misala ya Bantoma","chapter":"24","verse":"14","text":"Nzokande, nandimi ete nasalelaka Nzambe ya bakoko na biso, wana nazali kolanda Nzela oyo bango bazali kobenga « binzambe-nzambe. » Nandimaka nyonso oyo ekomama kati na Mobeko mpe kati na mikanda ya basakoli."},{"book":"Misala ya Bantoma","chapter":"24","verse":"15","text":"Boye ngai, ndenge moko na bango, nazalaka na elikya na Nzambe ete bato nyonso bakosekwa, ezala bato ya sembo to bato mabe."},{"book":"Misala ya Bantoma","chapter":"24","verse":"16","text":"Yango wana, ngai mpe nasalaka tango nyonso makasi mpo na kobatela motema na ngai peto, liboso ya Nzambe mpe liboso ya bato."},{"book":"Misala ya Bantoma","chapter":"24","verse":"17","text":"Sima na ngai kosala mibu ebele na libanda ya Yelusalemi, nazongaki na mboka na ngai mpo na komemela bato bakelela ya ekolo na ngai lisungi, mpe mpo na kobonzela Nzambe makabo."},{"book":"Misala ya Bantoma","chapter":"24","verse":"18","text":"Bakutaki ngai nasilisi komipetola kati na Tempelo ; ezalaki na ebele ya bato te elongo na ngai, mobulu mpe te."},{"book":"Misala ya Bantoma","chapter":"24","verse":"19","text":"Kasi ezali ndambo ya Bayuda ya Azia, oyo bazalaki wana, nde basengelaki kotelema liboso na yo mpo na kofunda ngai, soki solo bazwaki ngai na likambo."},{"book":"Misala ya Bantoma","chapter":"24","verse":"20","text":"To mpe lisusu, tika ete bato oyo bazali awa baloba bango moko mabe oyo bazwaki ngai tango nasambaki liboso ya Likita-Monene,"},{"book":"Misala ya Bantoma","chapter":"24","verse":"21","text":"longola kaka liloba oyo nabimisaki, wana natelemaki liboso na bango : « Bozali kosambisa ngai lelo mpo ete nandimaka ete bakufi bakosekwa ! »"},{"book":"Misala ya Bantoma","chapter":"24","verse":"22","text":"Felikisi, oyo ayebaki malamu makambo oyo etali Nzela, azongisaki bango mpe alobaki :"},{"book":"Misala ya Bantoma","chapter":"24","verse":"23","text":"Boye, apesaki mitindo epai ya mokonzi ya basoda nkama moko ete abatela Polo lokola mokangami kati na boloko, kasi atikela ye mwa bonsomi mpe apesa bandeko na ye nzela mpo ete basunga ye."},{"book":"Misala ya Bantoma","chapter":"24","verse":"24","text":"Sima na mwa mikolo, Felikisi ayaki elongo na mwasi na ye, Drusiye, oyo azalaki Moyuda ; abengisaki Polo mpe akomaki koyoka ye na tina na makambo oyo etali kondima kati na Yesu-Klisto."},{"book":"Misala ya Bantoma","chapter":"24","verse":"25","text":"Kasi, wana Polo akomaki koloba na tina na bosembo, komikanga mpe kosambisama oyo ezali koya, Felikisi ayokaki somo mpe alobaki na ye :"},{"book":"Misala ya Bantoma","chapter":"24","verse":"26","text":"Felikisi azalaki kobengisa ye mbala na mbala mpo na kosolola na ye, na elikya ete Polo akopesa ye kanyaka."},{"book":"Misala ya Bantoma","chapter":"24","verse":"27","text":"Sima na mibu mibale, Porsiusi Festisi akomaki moyangeli na esika ya Felikisi oyo, mpo na kosepelisa Bayuda, atikaki Polo kati na boloko."}]}