{"data":[{"book":"Misala ya Bantoma","chapter":"5","verse":"1","text":"Nzokande, ezalaki na moto moko na kombo Ananiasi. Atekaki eteni ya mabele na ye na boyokani na Safira, mwasi na ye."},{"book":"Misala ya Bantoma","chapter":"5","verse":"2","text":"Abombaki ndambo ya mbongo mpo na ye moko, boye amemaki ndambo oyo etikalaki mpe apesaki yango na bantoma. Mwasi na ye mpe ayebaki yango."},{"book":"Misala ya Bantoma","chapter":"5","verse":"3","text":"Boye, Petelo atunaki ye :"},{"book":"Misala ya Bantoma","chapter":"5","verse":"4","text":"Boni, liboso ete oteka yango, ezalaki ya yo te ? Mpe sima na koteka yango, okokaki te kosala na mbongo yango likambo nyonso oyo motema na yo elingi ? Mpo na nini ozwaki likanisi ya kosala likambo ya boye ? Okosi bato te, kasi okosi nde Nzambe !"},{"book":"Misala ya Bantoma","chapter":"5","verse":"5","text":"Tango Ananiasi ayokaki bongo, akweyaki mpe akufaki. Bongo, bato nyonso oyo bayokaki likambo yango batondaki na somo."},{"book":"Misala ya Bantoma","chapter":"5","verse":"6","text":"Boye, bilenge mibali bayaki, bazipaki nzoto na ye mpe bamemaki yango libanda mpo na kokunda yango."},{"book":"Misala ya Bantoma","chapter":"5","verse":"7","text":"Sima na ngonga pene misato, mwasi ya Ananiasi akotaki, kasi ayebaki te likambo oyo ewutaki kosalema."},{"book":"Misala ya Bantoma","chapter":"5","verse":"8","text":"Petelo atunaki ye :"},{"book":"Misala ya Bantoma","chapter":"5","verse":"9","text":"Petelo alobaki na ye :"},{"book":"Misala ya Bantoma","chapter":"5","verse":"10","text":"Kaka na tango yango, akweyaki liboso ya Petelo mpe akufaki. Boye tango bilenge mibali bakotaki, bakutaki ye ya kokufa. Bamemaki ye mpe bakendeki kokunda ye pembeni ya mobali na ye."},{"book":"Misala ya Bantoma","chapter":"5","verse":"11","text":"Somo monene etondisaki Lingomba mobimba mpe bato nyonso oyo bayokaki sango yango."},{"book":"Misala ya Bantoma","chapter":"5","verse":"12","text":"Bantoma bazalaki kosala bilembo mingi ya kokamwa mpe misala minene kati na bato. Boye, bandimi nyonso bazalaki na momesano ya kosangana na veranda ya Salomo."},{"book":"Misala ya Bantoma","chapter":"5","verse":"13","text":"Moko te kati na bato oyo bazalaki na lisanga na bango te azalaki komeka kosangana na bango, ata bato bazalaki kopesa bango lokumu mingi."},{"book":"Misala ya Bantoma","chapter":"5","verse":"14","text":"Nzokande, mibali mpe basi ebele penza bazalaki kondimela Nkolo mpe kobakisama na lisanga na bango."},{"book":"Misala ya Bantoma","chapter":"5","verse":"15","text":"Bongo, bazalaki komema babeli na babalabala, kolalisa bango na bambeto mpe na bitoko mpo ete tango Petelo akoleka, elilingi na ye ekoka kozipa bamoko kati na bango."},{"book":"Misala ya Bantoma","chapter":"5","verse":"16","text":"Mpe lisusu, bato ebele oyo bazalaki kowuta na bingumba ya zingazinga bazalaki kosangana na Yelusalemi ; bazalaki komema babeli na bango mpe bato oyo bazalaki kotungisama na milimo ya mbindo ; mpe bango nyonso bazalaki kobikisama."},{"book":"Misala ya Bantoma","chapter":"5","verse":"17","text":"Bongo mokonzi ya Banganga-Nzambe mpe bato nyonso oyo bazalaki kosala na ye elongo, oyo bazalaki bato ya lisanga ya Basaduseo, batondaki na zuwa."},{"book":"Misala ya Bantoma","chapter":"5","verse":"18","text":"Bakangaki bantoma mpe babwakaki bango na boloko ya monene."},{"book":"Misala ya Bantoma","chapter":"5","verse":"19","text":"Kasi na butu, anjelu moko ya Nkolo afungolaki bikuke ya boloko, abimisaki bantoma mpe alobaki na bango :"},{"book":"Misala ya Bantoma","chapter":"5","verse":"20","text":"— Bokende kotelema kati na Tempelo mpe kuna, boyebisa bato maloba nyonso ya bomoi oyo ya sika."},{"book":"Misala ya Bantoma","chapter":"5","verse":"21","text":"Bantoma batosaki. Boye, na tongo-tongo, bakotaki na Tempelo mpe bakomaki koteya bato. Tango mokonzi ya Banganga-Nzambe mpe bato oyo basalaka na ye elongo bakomaki, babengisaki Likita-Monene—lisanga mobimba ya bakambi ya bana ya Isalaele—mpe bapesaki mitindo ete bakende kozwa bantoma na boloko."},{"book":"Misala ya Bantoma","chapter":"5","verse":"22","text":"Kasi tango bakengeli bakomaki na boloko, bakutaki bango te. Bazongaki mpe balobaki :"},{"book":"Misala ya Bantoma","chapter":"5","verse":"23","text":"— Tokuti boloko ya kokangama malamu mpe bakengeli liboso ya bikuke ; kasi tango tofungoli yango, tomoni ata moto moko te na kati."},{"book":"Misala ya Bantoma","chapter":"5","verse":"24","text":"Tango mokonzi ya bakengeli ya Tempelo mpe bakonzi ya Banganga-Nzambe bayokaki sango yango, bakomaki mitema likolo mpe bakomaki kotunana soki likambo yango ekosuka ndenge nini."},{"book":"Misala ya Bantoma","chapter":"5","verse":"25","text":"Bongo moto moko ayaki koyebisa bango :"},{"book":"Misala ya Bantoma","chapter":"5","verse":"26","text":"Mbala moko, mokonzi ya bakengeli akendeki elongo na basoda na ye mpo na kozwa bantoma. Kasi amemaki bango na makasi te, pamba te bazalaki kobanga ete bato babamba bango mabanga."},{"book":"Misala ya Bantoma","chapter":"5","verse":"27","text":"Wana bamemaki bango, batiaki bango liboso ya Likita-Monene, mpe mokonzi ya Banganga-Nzambe abandaki kotuna bango mituna."},{"book":"Misala ya Bantoma","chapter":"5","verse":"28","text":"Alobaki :"},{"book":"Misala ya Bantoma","chapter":"5","verse":"29","text":"Kasi Petelo mpe bantoma mosusu bazongisaki :"},{"book":"Misala ya Bantoma","chapter":"5","verse":"30","text":"Nzambe ya bakoko na biso asekwisaki Yesu kati na bakufi, Yesu oyo bino bobomaki mpe bobakaki na nzete."},{"book":"Misala ya Bantoma","chapter":"5","verse":"31","text":"Ezali Ye nde Nzambe atomboli na nzela ya loboko na Ye ya mobali lokola Mokonzi mpe Mobikisi, mpo ete bana ya Isalaele bakoka kozwa nzela ya kobongola mitema mpe kozwa bolimbisi ya masumu na bango."},{"book":"Misala ya Bantoma","chapter":"5","verse":"32","text":"Biso, tozali batatoli ya makambo oyo ; ndenge moko mpe Molimo Mosantu oyo Nzambe apesaki na bato oyo batosaka Ye azali motatoli ya makambo yango."},{"book":"Misala ya Bantoma","chapter":"5","verse":"33","text":"Tango bayokaki bongo, batombokaki makasi mpe bazwaki mokano ya kobomisa bantoma."},{"book":"Misala ya Bantoma","chapter":"5","verse":"34","text":"Kasi Mofarizeo Gamalieli, molakisi ya Mobeko mpe moto ya lokumu mingi na miso ya bato nyonso, atelemaki kati na Likita-Monene mpe atindaki ete babimisa bantoma mpo na mwa tango moke."},{"book":"Misala ya Bantoma","chapter":"5","verse":"35","text":"Alobaki na bango :"},{"book":"Misala ya Bantoma","chapter":"5","verse":"36","text":"Eleki mikolo mingi te, moto moko na kombo Teodasi awutaki kobima. Azalaki komimona moto monene, mpe bato pene nkama minei bazalaki kolanda ye. Kasi tango babomaki ye, bato nyonso oyo bazalaki kolanda ye bapalanganaki mpe lisanga na ye ekufaki."},{"book":"Misala ya Bantoma","chapter":"5","verse":"37","text":"Sima na ye, tango tozalaki kotanga motango ya bato kati na mokili, moto moko mpe lisusu na kombo Yuda, moto ya Galile, abimaki mpe amemaki bato ebele na botomboki. Ye mpe lisusu babomaki ye, bongo bato nyonso oyo bazalaki kolanda ye bapalanganaki."},{"book":"Misala ya Bantoma","chapter":"5","verse":"38","text":"Yango wana, na likambo oyo, boyoka toli na ngai : Bokota lisusu makambo ya bato oyo te mpe botika bango bakende ! Pamba te soki makanisi to mosala na bango ewuti na moto, solo, ekosuka kaka na nzela."},{"book":"Misala ya Bantoma","chapter":"5","verse":"39","text":"Kasi soki yango ewuti na Nzambe, solo, bokolonga te kosukisa bato oyo. Bosala keba ete bobundisa Nzambe te. Bato ya Likita-Monene bandimaki likanisi ya Gamalieli,"},{"book":"Misala ya Bantoma","chapter":"5","verse":"40","text":"babengisaki bantoma, babetisaki bango bafimbu mpe bapekisaki bango ete bateya lisusu Kombo ya Yesu te. Sima na yango batikaki bango kokende."},{"book":"Misala ya Bantoma","chapter":"5","verse":"41","text":"Bantoma balongwaki liboso ya Likita-Monene, na esengo mingi ya komona ete bakoki mpo na komona pasi na tina na Kombo na Yesu."},{"book":"Misala ya Bantoma","chapter":"5","verse":"42","text":"Mokolo na mokolo bazalaki kotika te koteya, mpe kosakola Sango Malamu na Tempelo to na ndako moko na moko ete Yesu azali Klisto."}]}