{"data":[{"book":"யாக்","chapter":"1","verse":"1","text":"தேவனுக்கும் கர்த்தராகிய இயேசுகிறிஸ்துவிற்கும் ஊழியக்காரனாகிய யாக்கோபு, உலகமெங்கும் சிதறுண்டு வாழும் பன்னிரண்டு கோத்திரங்களுக்கும் வாழ்த்துதல் சொல்லி எழுதுகிறதாவது."},{"book":"யாக்","chapter":"1","verse":"2","text":"என் சகோதரர்களே, நீங்கள் பலவிதமான சோதனைகளில் சிக்கிக்கொள்ளும்போது,"},{"book":"யாக்","chapter":"1","verse":"3","text":"உங்களுடைய விசுவாசத்தின் பரீட்சையானது சகிப்புத்தன்மையை உண்டாக்குமென்று அறிந்து, அதை மிகுந்த சந்தோஷமாக எண்ணுங்கள்."},{"book":"யாக்","chapter":"1","verse":"4","text":"நீங்கள் ஒன்றிலும் குறைவுள்ளவர்களாக இல்லாமல், தேறினவர்களாகவும் நிறைவுள்ளவர்களாகவும் இருப்பதற்காக, சகிப்புத்தன்மையானது தனது செயலைச் செய்துமுடிக்கட்டும்."},{"book":"யாக்","chapter":"1","verse":"5","text":"உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாக இருந்தால், எல்லோருக்கும் பரிபூரணமாகக் கொடுக்கிறவரும் ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கட்டும், அப்பொழுது அவனுக்குக் கொடுக்கப்படும்."},{"book":"யாக்","chapter":"1","verse":"6","text":"ஆனாலும் அவன் கொஞ்சம்கூட சந்தேகப்படாமல் விசுவாசத்தோடு கேட்கவேண்டும்; சந்தேகப்படுகிறவன் காற்றினால் அடிபட்டு அலைகிற கடலின் அலைக்கு ஒப்பாக இருக்கிறான்."},{"book":"யாக்","chapter":"1","verse":"7","text":"அப்படிப்பட்ட மனிதன், தான் கர்த்தரிடத்தில் எதையாவது பெறலாமென்று நினைக்காமல் இருப்பானாக."},{"book":"யாக்","chapter":"1","verse":"8","text":"ஏனென்றால், இருமனமுள்ளவன் தன் வழிகளிலெல்லாம் நிலையற்றவனாக இருக்கிறான்."},{"book":"யாக்","chapter":"1","verse":"9","text":"ஏழ்மையான சகோதரன் தான் உயர்த்தப்பட்டதைக்குறித்து மேன்மைபாராட்டட்டும்."},{"book":"யாக்","chapter":"1","verse":"10","text":"ஐசுவரியவான் தான் தாழ்த்தப்பட்டதைக்குறித்து மேன்மைபாராட்டட்டும்; ஏனென்றால், அவன் புல்லின் பூவைப்போல ஒழிந்துபோவான்."},{"book":"யாக்","chapter":"1","verse":"11","text":"சூரியன் கடும் வெயிலுடன் உதித்து, புல்லை உலர்த்தும்போது, அதின் பூ உதிர்ந்து, அதின் அழகான வடிவம் அழிந்துபோகும்; ஐசுவரியவானும் அப்படியே தன் வழிகளில் அழிந்துபோவான்."},{"book":"யாக்","chapter":"1","verse":"12","text":"சோதனையைச் சகிக்கிற மனிதன் பாக்கியவான்; அவன் உத்தமன் என்று தெரிந்தபின்பு கர்த்தர், தம்மை நேசிக்கிறவர்களுக்கு வாக்குத்தத்தம் செய்யப்பட்ட ஜீவகிரீடத்தைப் பெறுவான்."},{"book":"யாக்","chapter":"1","verse":"13","text":"சோதிக்கப்படுகிற எவனும், நான் தேவனால் சோதிக்கப்படுகிறேன் என்று சொல்லாமல் இருப்பானாக; தேவன் தீமைகளினால் சோதிக்கப்படுகிறவர் இல்லை, ஒருவனையும் அவர் சோதிக்கிறவரும் இல்லை."},{"book":"யாக்","chapter":"1","verse":"14","text":"அவனவன் தன்தன் சொந்த ஆசையினாலே இழுக்கப்பட்டு, சிக்குண்டு, சோதிக்கப்படுகிறான்."},{"book":"யாக்","chapter":"1","verse":"15","text":"பின்பு ஆசையானது கர்ப்பந்தரித்து, பாவத்தைப் பெற்றெடுக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பெற்றெடுக்கும்."},{"book":"யாக்","chapter":"1","verse":"16","text":"என் பிரியமான சகோதரர்களே, ஏமாந்துபோகவேண்டாம்."},{"book":"யாக்","chapter":"1","verse":"17","text":"நன்மையான எந்த ஈவும் பூரணமான எந்த வரமும் பரலோகத்திலிருந்து உண்டாகி, ஒளிகளின் பிதாவினிடத்திலிருந்து இறங்கி வருகிறது; அவரிடத்தில் எந்தவொரு மாறுதலும், எந்தவொரு வேற்றுமையின் நிழலும் இல்லை."},{"book":"யாக்","chapter":"1","verse":"18","text":"அவர் விருப்பம்கொண்டு தம்முடைய படைப்புகளில் நாம் முதற்கனிகளாவதற்கு நம்மைச் சத்தியவசனத்தினாலே பெற்றெடுத்தார்."},{"book":"யாக்","chapter":"1","verse":"19","text":"ஆகவே, என் பிரியமான சகோதரர்களே, அனைவரும் கேட்கிறதற்கு விரைவாகவும், பேசுகிறதற்கு பொறுமையாகவும், கோபித்துக்கொள்கிறதற்குத் தாமதமாகவும் இருக்கவேண்டும்;"},{"book":"யாக்","chapter":"1","verse":"20","text":"மனிதனுடைய கோபம் தேவனுடைய நீதியை நடப்பிக்கமாட்டாதே."},{"book":"யாக்","chapter":"1","verse":"21","text":"ஆகவே, நீங்கள் எல்லாவித பாவமான அசுத்தங்களையும் கொடிய தீயகுணத்தையும் அகற்றிவிட்டு, உங்களுடைய உள்ளத்தில் நாட்டப்பட்டதாகவும், உங்களுடைய ஆத்துமாக்களை இரட்சிக்க வல்லமையுள்ளதாகவும் இருக்கிற திருவசனத்தைச் சாந்தமாக ஏற்றுக்கொள்ளுங்கள்."},{"book":"யாக்","chapter":"1","verse":"22","text":"அல்லாமலும், நீங்கள் உங்களை ஏமாற்றாதபடிக்குத் திருவசனத்தைக் கேட்கிறவர்களாக மாத்திரமல்ல, அதின்படி செய்கிறவர்களாகவும் இருங்கள்."},{"book":"யாக்","chapter":"1","verse":"23","text":"ஏனென்றால், ஒருவன் திருவசனத்தைக்கேட்டும் அதின்படி செய்யாதவனானால், கண்ணாடியிலே தன் முகத்தைப் பார்க்கிற மனிதனுக்கு ஒப்பாக இருப்பான்;"},{"book":"யாக்","chapter":"1","verse":"24","text":"அவன் தன்னைத்தானே பார்த்து, அந்த இடத்தைவிட்டுப் போனவுடனே, தன் சாயல் என்னவென்பதை மறந்துவிடுவான்."},{"book":"யாக்","chapter":"1","verse":"25","text":"ஆனால், சுதந்திரம் கொடுக்கிற பூரணப்பிரமாணத்தை உற்றுப்பார்த்து, அதிலே நிலைத்திருக்கிறவன் கேட்கிறதை மறக்கிறவனாக இல்லாமல், அதைச் செய்கிறவனாக இருப்பதினால் அவன் பாக்கியவானாக இருப்பான்."},{"book":"யாக்","chapter":"1","verse":"26","text":"உங்களில் ஒருவன் தன் நாக்கை அடக்காமல், தன் இருதயத்தை ஏமாற்றி, தன்னை தேவபக்தியுள்ளவனென்று நினைத்தால் அவனுடைய தேவபக்தி வீணாயிருக்கும்."},{"book":"யாக்","chapter":"1","verse":"27","text":"திக்கற்ற பிள்ளைகளும், விதவைகளும் படுகிற பாடுகளிலே அவர்களை விசாரிக்கிறதும், உலகத்தால் கறைபடாதபடிக்குத் தன்னைக் காத்துக்கொள்ளுவதே பிதாவாகிய தேவனுக்குமுன்பாக குற்றமில்லாத சுத்தமான பக்தியாக இருக்கிறது."}]}