{"data":[{"book":"സെഖര്യാവ്","chapter":"14","verse":"1","text":"യഹോവയുടെ ഒരു ദിവസം വരുന്നു; ജെറുശലേമേ, അന്നു നിന്റെ സമ്പത്തു കൊള്ളയടിക്കപ്പെടുകയും നിന്റെ മതിലുകൾക്കുള്ളിൽവെച്ചുതന്നെ അവ വിഭജിക്കപ്പെടുകയും ചെയ്യും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"2","text":"ജെറുശലേമിനെതിരേ യുദ്ധംചെയ്യാൻ ഞാൻ സകലരാജ്യങ്ങളെയും കൂട്ടിവരുത്തും; പട്ടണം പിടിക്കപ്പെടും, വീടുകൾ കൊള്ളയടിക്കപ്പെടും, സ്ത്രീകൾ ബലാൽക്കാരംചെയ്യപ്പെടും, പട്ടണവാസികളിൽ പകുതിപ്പേർ പ്രവാസത്തിലേക്കു പോകും. എന്നാൽ ശേഷിക്കുന്ന ജനം പട്ടണത്തിൽനിന്നു പോകേണ്ടിവരുകയില്ല."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"3","text":"അപ്പോൾ യഹോവ, യുദ്ധദിനത്തിലെന്നപോലെ പുറത്തുവന്ന് ആ രാജ്യങ്ങളോടു യുദ്ധംചെയ്യും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"4","text":"ആ ദിവസത്തിൽ അവിടത്തെ കാൽ ജെറുശലേമിനു കിഴക്കുള്ള ഒലിവുമലയിൽ നിൽക്കും. അപ്പോൾ ഒലിവുമല കിഴക്കുപടിഞ്ഞാറായി, രണ്ടുഭാഗമായി പിളർന്നുപോകും. മലയുടെ ഒരുപകുതി വടക്കോട്ടും മറ്റേപകുതി തെക്കോട്ടും നീങ്ങിപ്പോകുന്നതിനാൽ നടുവിൽ ഒരു വലിയ താഴ്വര രൂപപ്പെടും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"5","text":"നിങ്ങൾ എന്റെ മലയുടെ താഴ്വരകളിലൂടെ ഓടിപ്പോകും, കാരണം ആ താഴ്വര ആസൽവരെ എത്തും. യെഹൂദാരാജാവായ ഉസ്സീയാവിന്റെ കാലത്തു ഭൂകമ്പത്തിൽനിന്നു നിങ്ങൾ ഓടിപ്പോയതുപോലെ നിങ്ങൾ ഓടിപ്പോകും. അപ്പോൾ എന്റെ ദൈവമായ യഹോവ വരും, അവിടത്തെ സകലവിശുദ്ധന്മാരോടുംകൂടി എഴുന്നള്ളും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"6","text":"ആ ദിവസത്തിൽ വെളിച്ചമോ തണുപ്പോ മൂടൽമഞ്ഞോ ഉണ്ടായിരിക്കുകയില്ല."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"7","text":"അതു നിസ്തുലമായ ഒരു ദിവസം ആയിരിക്കും; അതിനു പകലോ രാത്രിയോ ഉണ്ടായിരിക്കുകയില്ല; യഹോവമാത്രം അറിയുന്ന ഒരു ദിവസം. സന്ധ്യയാകുമ്പോഴും വെളിച്ചമുണ്ടായിരിക്കും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"8","text":"ആ ദിവസത്തിൽ ജെറുശലേമിൽനിന്നുള്ള ജീവജലം പ്രവഹിക്കും; പകുതി കിഴക്ക് ഉപ്പുകടലിലേക്കും14:8 അതായത്, ചാവുകടൽ പകുതി പടിഞ്ഞാറ് മെഡിറ്ററേനിയൻ സമുദ്രത്തിലേക്കും ഒഴുകും. അതു വേനൽക്കാലത്തും ശീതകാലത്തും ഉണ്ടാകും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"9","text":"യഹോവ സകലഭൂമിക്കും രാജാവായിരിക്കും. ആ ദിവസത്തിൽ അവിടന്ന് ഏകകർത്താവും അവിടത്തെ നാമം ഏകനാമവും ആയിരിക്കും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"10","text":"ദേശംമുഴുവനും, ഗേബാമുതൽ ജെറുശലേമിനു തെക്ക് രിമ്മോൻവരെ അരാബാപോലെ വിശാലമായ സമഭൂമിയായിത്തീരും. എന്നാൽ ജെറുശലേം അതിന്റെ സ്ഥാനത്തുതന്നെ ഉയർന്നിരിക്കും. ബെന്യാമീൻകവാടംമുതൽ ആദ്യത്തെ കവാടത്തിന്റെ സ്ഥാനംവരെയും കോൺകവാടംവരെയും14:10 വടക്കുപടിഞ്ഞാറു ഭാഗത്തുള്ള ഒരു പ്രവേശനകവാടത്തിന്റെ പേരാണ് ഇത്. ഹനനേൽഗോപുരംമുതൽ രാജാവിന്റെ മുന്തിരിച്ചക്കുകൾവരെയും മാറ്റമൊന്നും സംഭവിക്കുകയില്ല."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"11","text":"അതിൽ ആൾപ്പാർപ്പുണ്ടാകും; പിന്നീടൊരിക്കലും അതു നശിപ്പിക്കപ്പെടുകയില്ല. ജെറുശലേം സുരക്ഷിതമായിരിക്കും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"12","text":"ജെറുശലേമിനോടു യുദ്ധംചെയ്യുന്ന സകലരാജ്യങ്ങളിലേക്കും യഹോവ അയയ്ക്കുന്ന ഒരു ബാധ ഇതായിരിക്കും: അവർ നിൽക്കുമ്പോൾത്തന്നെ അവരുടെ ത്വക്ക് അഴുകും; കൺതടത്തിൽത്തന്നെ അവരുടെ കണ്ണു ചീഞ്ഞഴുകും; വായ്ക്കുള്ളിൽത്തന്നെ അവരുടെ നാവും അഴുകിപ്പോകും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"13","text":"ആ ദിവസത്തിൽ, യഹോവ ജനത്തിന്മേൽ മഹാപരിഭ്രമം അയയ്ക്കും. ഒരാൾ മറ്റൊരാളുടെ കൈക്കുപിടിച്ചുനിർത്തി പരസ്പരം ആക്രമിക്കും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"14","text":"യെഹൂദയും ജെറുശലേമിൽ യുദ്ധംചെയ്യും. ചുറ്റുമുള്ള സകലരാജ്യങ്ങളുടെയും സർവസമ്പത്തും, സ്വർണവും വെള്ളിയും വസ്ത്രവും വലിയ അളവിൽ ശേഖരിക്കപ്പെടും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"15","text":"അവരുടെ പാളയത്തിലെ കുതിരകൾ, കോവർകഴുതകൾ, ഒട്ടകങ്ങൾ, കഴുതകൾ എന്നിങ്ങനെയുള്ള സകലമൃഗങ്ങളും ഈ ബാധയാൽ സംഹരിക്കപ്പെടും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"16","text":"ജെറുശലേമിനെ ആക്രമിച്ച സകലരാജ്യങ്ങളിലും യുദ്ധം അതിജീവിച്ചവർ വർഷംതോറും സൈന്യങ്ങളുടെ യഹോവയായ രാജാവിനെ ആരാധിക്കുന്നതിനും കൂടാരപ്പെരുന്നാൾ ആഘോഷിക്കുന്നതിനും കയറിവരും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"17","text":"സൈന്യങ്ങളുടെ യഹോവയായ രാജാവിനെ ആരാധിക്കാൻ ഭൂമിയിലെ ഏതെങ്കിലുമൊരു ജനവിഭാഗം ജെറുശലേമിലേക്കു കയറിച്ചെല്ലാതിരുന്നാൽ അവർക്കു മഴ ഉണ്ടാകുകയില്ല."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"18","text":"ഈജിപ്റ്റിലെ ജനം കയറിച്ചെന്ന് അതിൽ പങ്കെടുക്കാതിരുന്നാൽ അവർക്കും മഴ ഉണ്ടാകുകയില്ല. കൂടാരപ്പെരുന്നാൾ ആഘോഷിക്കാൻ പോകാത്ത രാജ്യങ്ങളുടെമേൽ യഹോവ വരുത്തുന്ന ബാധ അവരുടെമേലും വരുത്തും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"19","text":"ഈജിപ്റ്റിനും കൂടാരപ്പെരുന്നാൾ ആഘോഷിക്കുന്നതിനു കയറിച്ചെല്ലാത്ത എല്ലാ രാജ്യങ്ങൾക്കും ശിക്ഷ ഇതുതന്നെയായിരിക്കും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"20","text":"ആ ദിവസത്തിൽ, കുതിരകളുടെ മണികളിൽ, “യഹോവയ്ക്കു വിശുദ്ധം” എന്നു കൊത്തിയിരിക്കും. യഹോവയുടെ ആലയത്തിലെ കലങ്ങൾ, യാഗപീഠത്തിന്റെ മുമ്പിലുള്ള കലശങ്ങൾപോലെ വിശുദ്ധമായിരിക്കും."},{"book":"സെഖര്യാവ്","chapter":"14","verse":"21","text":"ജെറുശലേമിലും യെഹൂദയിലുമുള്ള സകലപാത്രവും സൈന്യങ്ങളുടെ യഹോവയ്ക്കു വിശുദ്ധമായിരിക്കും. യാഗം കഴിക്കാൻ വരുന്നവർ പാത്രങ്ങളിൽ ചിലതെടുത്ത് അതിൽ പാചകംചെയ്യും. ആ ദിവസത്തിൽ സൈന്യങ്ങളുടെ യഹോവയുടെ ആലയത്തിൽ ഒരു കനാന്യനും14:21 അഥവാ, വ്യാപാരികൾ ഉണ്ടാകുകയില്ല."}]}