{"data":[{"book":"ပြကာၑိတံ","chapter":"12","verse":"1","text":"တတး ပရံ သွရ္ဂေ မဟာစိတြံ ဒၖၐ္ဋံ ယောၐိဒေကာသီတ် သာ ပရိဟိတသူရျျာ စန္ဒြၑ္စ တသျာၑ္စရဏယောရဓော ဒွါဒၑတာရာဏာံ ကိရီဋဉ္စ ၑိရသျာသီတ်၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"2","text":"သာ ဂရ္ဘဝတီ သတီ ပြသဝဝေဒနယာ ဝျထိတာရ္တ္တရာဝမ် အကရောတ်၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"3","text":"တတး သွရ္ဂေ 'ပရမ် ဧကံ စိတြံ ဒၖၐ္ဋံ မဟာနာဂ ဧက ဥပါတိၐ္ဌတ် သ လောဟိတဝရ္ဏသ္တသျ သပ္တ ၑိရာံသိ သပ္တ ၑၖင်္ဂါဏိ ၑိရးသု စ သပ္တ ကိရီဋာနျာသန်၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"4","text":"သ သွလာင်္ဂူလေန ဂဂနသ္ထနက္ၐတြာဏာံ တၖတီယာံၑမ် အဝမၖဇျ ပၖထိဝျာံ နျပါတယတ်၊ သ ဧဝ နာဂေါ နဝဇာတံ သန္တာနံ ဂြသိတုမ် ဥဒျတသ္တသျား ပြသဝိၐျမာဏာယာ ယောၐိတော 'န္တိကေ 'တိၐ္ဌတ်၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"5","text":"သာ တု ပုံသန္တာနံ ပြသူတာ သ ဧဝ လော်ဟမယရာဇဒဏ္ဍေန သရွွဇာတီၑ္စာရယိၐျတိ, ကိဉ္စ တသျား သန္တာန ဤၑွရသျ သမီပံ တဒီယသိံဟာသနသျ စ သန္နိဓိမ် ဥဒ္ဓၖတး၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"6","text":"သာ စ ယောၐိတ် ပြာန္တရံ ပလာယိတာ ယတသ္တတြေၑွရေဏ နိရ္မ္မိတ အာၑြမေ ၐၐ္ဌျဓိကၑတဒွယာဓိကသဟသြဒိနာနိ တသျား ပါလနေန ဘဝိတဝျံ၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"7","text":"တတး ပရံ သွရ္ဂေ သံဂြာမ ဥပါပိၐ္ဌတ် မီခါယေလသ္တသျ ဒူတာၑ္စ တေန နာဂေန သဟာယုဓျန် တထာ သ နာဂသ္တသျ ဒူတာၑ္စ သံဂြာမမ် အကုရွွန်, ကိန္တု ပြဘဝိတုံ နာၑက္နုဝန္"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"8","text":"ယတး သွရ္ဂေ တေၐာံ သ္ထာနံ ပုန ရ္နာဝိဒျတ၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"9","text":"အပရံ သ မဟာနာဂေါ 'ရ္ထတော ဒိယာဝလး (အပဝါဒကး) ၑယတာနၑ္စ (ဝိပက္ၐး) ဣတိ နာမ္နာ ဝိချာတော ယး ပုရာတနး သရ္ပး ကၖတ္သ္နံ နရလောကံ ဘြာမယတိ သ ပၖထိဝျာံ နိပါတိတသ္တေန သာရ္ဒ္ဓံ တသျ ဒူတာ အပိ တတြ နိပါတိတား၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"10","text":"တတး ပရံ သွရ္ဂေ ဥစ္စဲ ရ္ဘာၐမာဏော ရဝေါ 'ယံ မယာၑြာဝိ, တြာဏံ ၑက္တိၑ္စ ရာဇတွမဓုနဲဝေၑွရသျ နး၊ တထာ တေနာဘိၐိက္တသျ တြာတုး ပရာကြမော 'ဘဝတ္ံ။ ယတော နိပါတိတော 'သ္မာကံ ဘြာတၖဏာံ သော 'ဘိယောဇကး၊ ယေနေၑွရသျ နး သာက္ၐာတ် တေ 'ဒူၐျန္တ ဒိဝါနိၑံ။"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"11","text":"မေၐဝတ္သသျ ရက္တေန သွသာက္ၐျဝစနေန စ၊ တေ တု နိရ္ဇိတဝန္တသ္တံ န စ သ္နေဟမ် အကုရွွတ၊ ပြာဏောၐွပိ သွကီယေၐု မရဏသျဲဝ သင်္ကဋေ၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"12","text":"တသ္မာဒ် အာနန္ဒတု သွရ္ဂော ဟၖၐျန္တာံ တန္နိဝါမိနး၊ ဟာ ဘူမိသာဂရော် တာပေါ ယုဝါမေဝါကြမိၐျတိ၊ ယုဝယောရဝတီရ္ဏော ယတ် ၑဲတာနော 'တီဝ ကာပနး၊ အလ္ပော မေ သမယော 'သ္တျေတစ္စာပိ တေနာဝဂမျတေ။"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"13","text":"အနန္တရံ သ နာဂး ပၖထိဝျာံ သွံ နိက္ၐိပ္တံ ဝိလောကျ တာံ ပုတြပြသူတာံ ယောၐိတမ် ဥပါဒြဝတ်၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"14","text":"တတး သာ ယောၐိတ် ယတ် သွကီယံ ပြာန္တရသ္ထာၑြမံ ပြတျုတ္ပတိတုံ ၑက္နုယာတ် တဒရ္ထံ မဟာကုရရသျ ပက္ၐဒွယံ တသွဲ ဒတ္တံ, သာ တု တတြ နာဂတော ဒူရေ ကာလဲကံ ကာလဒွယံ ကာလာရ္ဒ္ဓဉ္စ ယာဝတ် ပါလျတေ၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"15","text":"ကိဉ္စ သ နာဂသ္တာံ ယောၐိတံ သြောတသာ ပ္လာဝယိတုံ သွမုခါတ် နဒီဝတ် တောယာနိ တသျား ပၑ္စာတ် ပြာက္ၐိပတ်၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"16","text":"ကိန္တု မေဒိနီ ယောၐိတမ် ဥပကုရွွတီ နိဇဝဒနံ ဝျာဒါယ နာဂမုခါဒ် ဥဒ္ဂီရ္ဏာံ နဒီမ် အပိဝတ်၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"17","text":"တတော နာဂေါ ယောၐိတေ ကြုဒ္ဓွာ တဒွံၑသျာဝၑိၐ္ဋလောကဲရရ္ထတော ယ ဤၑွရသျာဇ္ဉား ပါလယန္တိ ယီၑေား သာက္ၐျံ ဓာရယန္တိ စ တဲး သဟ ယောဒ္ဓုံ နိရ္ဂတဝါန်၊"},{"book":"ပြကာၑိတံ","chapter":"12","verse":"18","text":"[]"}]}