{"data":[{"book":"ပြကာၑိတံ","chapter":"19","verse":"1","text":"တတး ပရံ သွရ္ဂသ္ထာနာံ မဟာဇနတာယာ မဟာၑဗ္ဒော 'ယံ မယာ ၑြူတး, ဗြူတ ပရေၑွရံ ဓနျမ် အသ္မဒီယော ယ ဤၑွရး၊ တသျာဘဝတ် ပရိတြာဏာံ ပြဘာဝၑ္စ ပရာကြမး၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"2","text":"ဝိစာရာဇ္ဉာၑ္စ တသျဲဝ သတျာ နျာယျာ ဘဝန္တိ စ၊ ယာ သွဝေၑျာကြိယာဘိၑ္စ ဝျကရောတ် ကၖတ္သ္နမေဒိနီံ၊ တာံ သ ဒဏ္ဍိတဝါန် ဝေၑျာံ တသျာၑ္စ ကရတသ္တထာ၊ ၑောဏိတသျ သွဒါသာနာံ သံၑောဓံ သ ဂၖဟီတဝါန်။"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"3","text":"ပုနရပိ တဲရိဒမုက္တံ ယထာ, ဗြူတ ပရေၑွရံ ဓနျံ ယန္နိတျံ နိတျမေဝ စ၊ တသျာ ဒါဟသျ ဓူမော 'သော် ဒိၑမူရ္ဒ္ဓွမုဒေၐျတိ။"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"4","text":"တတး ပရံ စတုရွွိံၑတိပြာစီနာၑ္စတွာရး ပြာဏိနၑ္စ ပြဏိပတျ သိံဟာသနောပဝိၐ္ဋမ် ဤၑွရံ ပြဏမျာဝဒန်, တထာသ္တု ပရမေၑၑ္စ သရွွဲရေဝ ပြၑသျတာံ။"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"5","text":"အနန္တရံ သိံဟာသနမဓျာဒ် ဧၐ ရဝေါ နိရ္ဂတော, ယထာ, ဟေ ဤၑွရသျ ဒါသေယာသ္တဒ္ဘက္တား သကလာ နရား၊ ယူယံ က္ၐုဒြာ မဟာန္တၑ္စ ပြၑံသတ ဝ ဤၑွရံ။"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"6","text":"တတး ပရံ မဟာဇနတာယား ၑဗ္ဒ ဣဝ ဗဟုတောယာနာဉ္စ ၑဗ္ဒ ဣဝ ဂၖရုတရသ္တနိတာနာဉ္စ ၑဗ္ဒ ဣဝ ၑဗ္ဒော 'ယံ မယာ ၑြုတး, ဗြူတ ပရေၑွရံ ဓနျံ ရာဇတွံ ပြာပ္တဝါန် ယတး၊ သ ပရမေၑွရော 'သ္မာကံ ယး သရွွၑက္တိမာန် ပြဘုး၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"7","text":"ကီရ္တ္တယာမး သ္တဝံ တသျ ဟၖၐ္ဋာၑ္စောလ္လာသိတာ ဝယံ၊ ယန္မေၐၑာဝကသျဲဝ ဝိဝါဟသမယော 'ဘဝတ်၊ ဝါဂ္ဒတ္တာ စာဘဝတ် တသ္မဲ ယာ ကနျာ သာ သုသဇ္ဇိတာ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"8","text":"ပရိဓာနာယ တသျဲ စ ဒတ္တး ၑုဘြး သုစေလကး။"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"9","text":"သ သုစေလကး ပဝိတြလောကာနာံ ပုဏျာနိ၊ တတး သ မာမ် ဥက္တဝါန် တွမိဒံ လိခ မေၐၑာဝကသျ ဝိဝါဟဘောဇျာယ ယေ နိမန္တြိတာသ္တေ ဓနျာ ဣတိ၊ ပုနရပိ မာမ် အဝဒတ်, ဣမာနီၑွရသျ သတျာနိ ဝါကျာနိ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"10","text":"အနန္တရံ အဟံ တသျ စရဏယောရန္တိကေ နိပတျ တံ ပြဏန္တုမုဒျတး၊ တတး သ မာမ် ဥက္တဝါန် သာဝဓာနသ္တိၐ္ဌ မဲဝံ ကုရု ယီၑေား သာက္ၐျဝိၑိၐ္ဋဲသ္တဝ ဘြာတၖဘိသ္တွယာ စ သဟဒါသော 'ဟံ၊ ဤၑွရမေဝ ပြဏမ ယသ္မာဒ် ယီၑေား သာက္ၐျံ ဘဝိၐျဒွါကျသျ သာရံ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"11","text":"အနန္တရံ မယာ မုက္တး သွရ္ဂော ဒၖၐ္ဋး, ဧကး ၑွေတဝရ္ဏော 'ၑွော 'ပိ ဒၖၐ္ဋသ္တဒါရူဎော ဇနော ဝိၑွာသျး သတျမယၑ္စေတိ နာမ္နာ ချာတး သ ယာထာရ္ထျေန ဝိစာရံ ယုဒ္ဓဉ္စ ကရောတိ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"12","text":"တသျ နေတြေ 'ဂ္နိၑိခါတုလျေ ၑိရသိ စ ဗဟုကိရီဋာနိ ဝိဒျန္တေ တတြ တသျ နာမ လိခိတမသ္တိ တမေဝ ဝိနာ နာပရး ကော 'ပိ တန္နာမ ဇာနာတိ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"13","text":"သ ရုဓိရမဂ္နေန ပရိစ္ဆဒေနာစ္ဆာဒိတ ဤၑွရဝါဒ ဣတိ နာမ္နာဘိဓီယတေ စ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"14","text":"အပရံ သွရ္ဂသ္ထသဲနျာနိ ၑွေတာၑွာရူဎာနိ ပရိဟိတနိရ္မ္မလၑွေတသူက္ၐ္မဝသ္တြာဏိ စ ဘူတွာ တမနုဂစ္ဆန္တိ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"15","text":"တသျ ဝက္တြာဒ် ဧကသ္တီက္ၐဏး ခင်္ဂေါ နိရ္ဂစ္ဆတိ တေန ခင်္ဂေန သရွွဇာတီယာသ္တေနာဃာတိတဝျား သ စ လော်ဟဒဏ္ဍေန တာန် စာရယိၐျတိ သရွွၑက္တိမတ ဤၑွရသျ ပြစဏ္ဍကောပရသောတ္ပာဒကဒြာက္ၐာကုဏ္ဍေ ယဒျတ် တိၐ္ဌတိ တတ် သရွွံ သ ဧဝ ပဒါဘျာံ ပိနၐ္ဋိ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"16","text":"အပရံ တသျ ပရိစ္ဆဒ ဥရသိ စ ရာဇ္ဉာံ ရာဇာ ပြဘူနာံ ပြဘုၑ္စေတိ နာမ နိခိတမသ္တိ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"17","text":"အနန္တရံ သူရျျေ တိၐ္ဌန် ဧကော ဒူတော မယာ ဒၖၐ္ဋး, အာကာၑမဓျ ဥဍ္ဍီယမာနာန် သရွွာန် ပက္ၐိဏး ပြတိ သ ဥစ္စဲးသွရေဏေဒံ ဃောၐယတိ, အတြာဂစ္ဆတ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"18","text":"ဤၑွရသျ မဟာဘောဇျေ မိလတ, ရာဇ္ဉာံ ကြဝျာဏိ သေနာပတီနာံ ကြဝျာဏိ ဝီရာဏာံ ကြဝျာဏျၑွာနာံ တဒါရူဎာနာဉ္စ ကြဝျာဏိ ဒါသမုက္တာနာံ က္ၐုဒြမဟတာံ သရွွေၐာမေဝ ကြဝျာဏိ စ ယုၐ္မာဘိ ရ္ဘက္ၐိတဝျာနိ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"19","text":"တတး ပရံ တေနာၑွာရူဎဇနေန တဒီယသဲနျဲၑ္စ သာရ္ဒ္ဓံ ယုဒ္ဓံ ကရ္တ္တုံ သ ပၑုး ပၖထိဝျာ ရာဇာနသ္တေၐာံ သဲနျာနိ စ သမာဂစ္ဆန္တီတိ မယာ ဒၖၐ္ဋံ၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"20","text":"တတး သ ပၑု ရ္ဓၖတော ယၑ္စ မိထျာဘဝိၐျဒွက္တာ တသျာန္တိကေ စိတြကရ္မ္မာဏိ ကုရွွန် တဲရေဝ ပၑွင်္ကဓာရိဏသ္တတ္ပြတိမာပူဇကာံၑ္စ ဘြမိတဝါန် သော 'ပိ တေန သာရ္ဒ္ဓံ ဓၖတး၊ တော် စ ဝဟ္နိဂန္ဓကဇွလိတဟြဒေ ဇီဝန္တော် နိက္ၐိပ္တော်၊"},{"book":"ပြကာၑိတံ","chapter":"19","verse":"21","text":"အဝၑိၐ္ဋာၑ္စ တသျာၑွာရူဎသျ ဝက္တြနိရ္ဂတခင်္ဂေန ဟတား, တေၐာံ ကြဝျဲၑ္စ ပက္ၐိဏး သရွွေ တၖပ္တိံ ဂတား၊"}]}