{"data":[{"book":"ပြကာၑိတံ","chapter":"21","verse":"1","text":"အနန္တရံ နဝီနမ် အာကာၑမဏ္ဍလံ နဝီနာ ပၖထိဝီ စ မယာ ဒၖၐ္ဋေ ယတး ပြထမမ် အာကာၑမဏ္ဍလံ ပြထမာ ပၖထိဝီ စ လောပံ ဂတေ သမုဒြော 'ပိ တတး ပရံ န ဝိဒျတေ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"2","text":"အပရံ သွရ္ဂာဒ် အဝရောဟန္တီ ပဝိတြာ နဂရီ, အရ္ထတော နဝီနာ ယိရူၑာလမပုရီ မယာ ဒၖၐ္ဋာ, သာ ဝရာယ ဝိဘူၐိတာ ကနျေဝ သုသဇ္ဇိတာသီတ်၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"3","text":"အနန္တရံ သွရ္ဂာဒ် ဧၐ မဟာရဝေါ မယာ ၑြုတး ပၑျာယံ မာနဝဲး သာရ္ဒ္ဓမ် ဤၑွရသျာဝါသး, သ တဲး သာရ္ဒ္ဓံ ဝတ္သျတိ တေ စ တသျ ပြဇာ ဘဝိၐျန္တိ, ဤၑွရၑ္စ သွယံ တေၐာမ် ဤၑွရော ဘူတွာ တဲး သာရ္ဒ္ဓံ သ္ထာသျတိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"4","text":"တေၐာံ နေတြေဘျၑ္စာၑြူဏိ သရွွာဏီၑွရေဏ ပြမာရ္က္ၐျန္တေ မၖတျုရပိ ပုန ရ္န ဘဝိၐျတိ ၑောကဝိလာပက္လေၑာ အပိ ပုန ရ္န ဘဝိၐျန္တိ, ယတး ပြထမာနိ သရွွာဏိ ဝျတီတိနိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"5","text":"အပရံ သိံဟာသနောပဝိၐ္ဋော ဇနော'ဝဒတ် ပၑျာဟံ သရွွာဏိ နူတနီကရောမိ၊ ပုနရဝဒတ် လိခ ယတ ဣမာနိ ဝါကျာနိ သတျာနိ ဝိၑွာသျာနိ စ သန္တိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"6","text":"ပန ရ္မာမ် အဝဒတ် သမာပ္တံ, အဟံ ကး က္ၐၑ္စ, အဟမ် အာဒိရန္တၑ္စ ယး ပိပါသတိ တသ္မာ အဟံ ဇီဝနဒါယိပြသြဝဏသျ တောယံ ဝိနာမူလျံ ဒါသျာမိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"7","text":"ယော ဇယတိ သ သရွွေၐာမ် အဓိကာရီ ဘဝိၐျတိ, အဟဉ္စ တသျေၑွရော ဘဝိၐျာမိ သ စ မမ ပုတြော ဘဝိၐျတိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"8","text":"ကိန္တု ဘီတာနာမ် အဝိၑွာသိနာံ ဃၖဏျာနာံ နရဟန္တၖဏာံ ဝေၑျာဂါမိနာံ မောဟကာနာံ ဒေဝပူဇကာနာံ သရွွေၐာမ် အနၖတဝါဒိနာဉ္စာံၑော ဝဟ္နိဂန္ဓကဇွလိတဟြဒေ ဘဝိၐျတိ, ဧၐ ဧဝ ဒွိတီယော မၖတျုး၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"9","text":"အနန္တရံ ၑေၐသပ္တဒဏ္ဍဲး ပရိပူရ္ဏား သပ္တ ကံသာ ယေၐာံ သပ္တဒူတာနာံ ကရေၐွာသန် တေၐာမေက အာဂတျ မာံ သမ္ဘာၐျာဝဒတ်, အာဂစ္ဆာဟံ တာံ ကနျာမ် အရ္ထတော မေၐၑာဝကသျ ဘာဝိဘာရျျာံ တွာံ ဒရ္ၑယာမိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"10","text":"တတး သ အာတ္မာဝိၐ္ဋံ မာမ် အတျုစ္စံ မဟာပရွွတမေံက နီတွေၑွရသျ သန္နိဓိတး သွရ္ဂာဒ် အဝရောဟန္တီံ ယိရူၑာလမာချာံ ပဝိတြာံ နဂရီံ ဒရ္ၑိတဝါန်၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"11","text":"သာ ဤၑွရီယပြတာပဝိၑိၐ္ဋာ တသျာသ္တေဇော မဟာရ္ဃရတ္နဝဒ် အရ္ထတး သူရျျကာန္တမဏိတေဇသ္တုလျံ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"12","text":"တသျား ပြာစီရံ ဗၖဟဒ် ဥစ္စဉ္စ တတြ ဒွါဒၑ ဂေါပုရာဏိ သန္တိ တဒ္ဂေါပုရောပရိ ဒွါဒၑ သွရ္ဂဒူတာ ဝိဒျန္တေ တတြ စ ဒွါဒၑ နာမာနျရ္ထတ ဣသြာယေလီယာနာံ ဒွါဒၑဝံၑာနာံ နာမာနိ လိခိတာနိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"13","text":"ပူရွွဒိၑိ တြီဏိ ဂေါပုရာဏိ ဥတ္တရဒိၑိ တြီဏိ ဂေါပုရာဏိ ဒက္ၐိဏဒိၐိ တြီဏိ ဂေါပုရာဏိ ပၑ္စီမဒိၑိ စ တြီဏိ ဂေါပုရာဏိ သန္တိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"14","text":"နဂရျျား ပြာစီရသျ ဒွါဒၑ မူလာနိ သန္တိ တတြ မေၐာၑာဝါကသျ ဒွါဒၑပြေရိတာနာံ ဒွါဒၑ နာမာနိ လိခိတာနိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"15","text":"အနရံ နဂရျျာသ္တဒီယဂေါပုရာဏာံ တတ္ပြာစီရသျ စ မာပနာရ္ထံ မယာ သမ္ဘာၐမာဏသျ ဒူတသျ ကရေ သွရ္ဏမယ ဧကး ပရိမာဏဒဏ္ဍ အာသီတ်၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"16","text":"နဂရျျာ အာကၖတိၑ္စတုရသြာ တသျာ ဒဲရ္ဃျပြသ္ထေ သမေ၊ တတး ပရံ သ တေဂ ပရိမာဏဒဏ္ဍေန တာံ နဂရီံ ပရိမိတဝါန် တသျား ပရိမာဏံ ဒွါဒၑသဟသြနလွား၊ တသျာ ဒဲရ္ဃျံ ပြသ္ထမ် ဥစ္စတွဉ္စ သမာနာနိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"17","text":"အပရံ သ တသျား ပြာစီရံ ပရိမိတဝါန် တသျ မာနဝါသျာရ္ထတော ဒူတသျ ပရိမာဏာနုသာရတသ္တတ် စတုၑ္စတွာရိံၑဒဓိကာၑတဟသ္တပရိမိတံ ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"18","text":"တသျ ပြာစီရသျ နိရ္မ္မိတိး သူရျျကာန္တမဏိဘိ ရ္နဂရီ စ နိရ္မ္မလကာစတုလျေန ၑုဒ္ဓသုဝရ္ဏေန နိရ္မ္မိတာ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"19","text":"နဂရျျား ပြာစီရသျ မူလာနိ စ သရွွဝိဓမဟာရ္ဃမဏိဘိ ရ္ဘူၐိတာနိ၊ တေၐာံ ပြထမံ ဘိတ္တိမူလံ သူရျျကာန္တသျ, ဒွိတီယံ နီလသျ, တၖတီယံ တာမြမဏေး, စတုရ္ထံ မရကတသျ,"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"20","text":"ပဉ္စမံ ဝဲဒူရျျသျ, ၐၐ္ဌံ ၑောဏရတ္နသျ, သပ္တမံ စန္ဒြကာန္တသျ,အၐ္ဋမံ ဂေါမေဒသျ, နဝမံ ပဒ္မရာဂသျ, ဒၑမံ လၑူနီယသျ, ဧကာဒၑံ ၐေရောဇသျ, ဒွါဒၑံ မရ္ဋီၐ္မဏေၑ္စာသ္တိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"21","text":"ဒွါဒၑဂေါပုရာဏိ ဒွါဒၑမုက္တာဘိ ရ္နိရ္မ္မိတာနိ, ဧကဲကံ ဂေါပုရမ် ဧကဲကယာ မုက္တယာ ကၖတံ နဂရျျာ မဟာမာရ္ဂၑ္စာစ္ဆကာစဝတ် နိရ္မ္မလသုဝရ္ဏေန နိရ္မ္မိတံ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"22","text":"တသျာ အန္တရ ဧကမပိ မန္ဒိရံ မယာ န ဒၖၐ္ဋံ သတး သရွွၑက္တိမာန် ပြဘုး ပရမေၑွရော မေၐၑာဝကၑ္စ သွယံ တသျ မန္ဒိရံ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"23","text":"တသျဲ နဂရျျဲ ဒီပ္တိဒါနာရ္ထံ သူရျျာစန္ဒြမသေား ပြယောဇနံ နာသ္တိ ယတ ဤၑွရသျ ပြတာပသ္တာံ ဒီပယတိ မေၐၑာဝကၑ္စ တသျာ ဇျောတိရသ္တိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"24","text":"ပရိတြာဏပြာပ္တလောကနိဝဟာၑ္စ တသျာ အာလောကေ ဂမနာဂမနေ ကုရွွန္တိ ပၖထိဝျာ ရာဇာနၑ္စ သွကီယံ ပြတာပံ ဂေါ်ရဝဉ္စ တန္မဓျမ် အာနယန္တိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"25","text":"တသျာ ဒွါရာဏိ ဒိဝါ ကဒါပိ န ရောတ္သျန္တေ နိၑာပိ တတြ န ဘဝိၐျတိ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"26","text":"သရွွဇာတီနာံ ဂေါ်ရဝပြတာပေါ် တန္မဓျမ် အာနေၐျေတေ၊"},{"book":"ပြကာၑိတံ","chapter":"21","verse":"27","text":"ပရန္တွပဝိတြံ ဃၖဏျကၖဒ် အနၖတကၖဒ် ဝါ ကိမပိ တန္မဓျံ န ပြဝေက္ၐျတိ မေၐၑာဝကသျ ဇီဝနပုသ္တကေ ယေၐာံ နာမာနိ လိခိတာနိ ကေဝလံ တ ဧဝ ပြဝေက္ၐျန္တိ၊"}]}