{"data":[{"book":"Cantar de los Cantares","chapter":"2","verse":"1","text":"Soy sólo una flor de la llanura de Sharon, un lirio que se encuentra en los valles."},{"book":"Cantar de los Cantares","chapter":"2","verse":"2","text":"Al igual que un lirio destaca entre las zarzas, tú, querida, destacas entre las demás mujeres."},{"book":"Cantar de los Cantares","chapter":"2","verse":"3","text":"Mi amor es como un manzano2:3.La manzana no suele cultivarse en Israel, por lo que quizá se trate de otra fruta. El punto principal es el contraste entre un árbol frutal y los árboles ordinarios del bosque que no producen una fruta comestible. entre los árboles del bosque, comparado con otros jóvenes. Me gusta sentarme a su sombra y su fruta me sabe dulce."},{"book":"Cantar de los Cantares","chapter":"2","verse":"4","text":"Me llevó a beber de su vino,2:4.Literalmente, “Me llevó a la casa del vino”. queriendo demostrar su amor por mí.2:4.La palabra que a menudo se traduce como “bandera” es más probablemente “intención” o “deseo de”."},{"book":"Cantar de los Cantares","chapter":"2","verse":"5","text":"Aliméntame con pasas para darme energía, dame manzanas para reanimarme, porque el amor me ha debilitado!2:5.O, “estoy totalmente enferma de amor!”"},{"book":"Cantar de los Cantares","chapter":"2","verse":"6","text":"Sostiene mi cabeza con su mano izquierda, y me estrecha con la derecha."},{"book":"Cantar de los Cantares","chapter":"2","verse":"7","text":"Mujeres de Jerusalén, júrenme por las gacelas o los ciervos salvajes que no molestarán2:7.“Levantar” o “despertar” en el sentido de “interrumpir”. Como está claro que el amor ya está “despierto” en esta situación, parece que la mujer está pidiendo privacidad. nuestro amor hasta el momento oportuno."},{"book":"Cantar de los Cantares","chapter":"2","verse":"8","text":"Escuchen. ¡Oigo la voz de mi amor! Miren, ahí viene, saltando sobre las montañas, brincando sobre las colinas-"},{"book":"Cantar de los Cantares","chapter":"2","verse":"9","text":"¡Mi amor es como una gacela o un ciervo joven! Miren, está ahí, parado detrás de nuestra pared, mirando a través de la ventana, asomándose a través de la pantalla."},{"book":"Cantar de los Cantares","chapter":"2","verse":"10","text":"Mi amor me llama: “¡Levántate, cariño mío, mi hermosa niña, y ven conmigo! ¡Sólo mira!"},{"book":"Cantar de los Cantares","chapter":"2","verse":"11","text":"El invierno ha terminado; las lluvias han terminado y se han ido."},{"book":"Cantar de los Cantares","chapter":"2","verse":"12","text":"Las flores florecen por todas partes; ha llegado el tiempo del canto de los pájaros; la llamada de la tórtola se oye en el campo.2:12.La tórtola es un visitante de verano en Israel. Su suave llamada “trrr-trrr” le da nombre, y es una señal de que la primavera ha llegado, como la llegada del cuco en el norte de Europa."},{"book":"Cantar de los Cantares","chapter":"2","verse":"13","text":"Las higueras empiezan a producir frutos maduros, mientras las vides florecen, desprendiendo su fragancia. Levántate, querida, mi hermosa niña, y ven conmigo!”"},{"book":"Cantar de los Cantares","chapter":"2","verse":"14","text":"Mi paloma está fuera de la vista en las grietas de la roca, en los escondites del acantilado. Por favor, ¡déjame verte! ¡Deja que te escuche! ¡Porque hablas tan dulcemente, y te ves tan hermosa!"},{"book":"Cantar de los Cantares","chapter":"2","verse":"15","text":"Atrapa a los zorros2:15.O “chacales”. ¡por nosotros, todos los zorritos que vienen y destruyen las viñas, nuestras viñas que están en flor!2:15.El significado de este verso, y el hablante, son ambos imprecisos."},{"book":"Cantar de los Cantares","chapter":"2","verse":"16","text":"¡Mi amor es mío, y yo soy suya! Él se alimenta2:16.O “Se deleita”. entre los lirios,"},{"book":"Cantar de los Cantares","chapter":"2","verse":"17","text":"hasta que sopla la brisa de la mañana y desaparecen las sombras. Vuelve a mí, amor mío, y sé como una gacela o un joven ciervo en las montañas partidas.2:17.Literalmente, “las montañas de Bether”. Sin embargo, no se conoce tal topónimo. Bether significa división o hendidura, indicando dos montañas con un barranco que las divide."}]}