{"data":[{"book":"Cantar de los Cantares","chapter":"6","verse":"1","text":"¿Dónde ha ido tu amor, oh, la más bella de las mujeres? ¿En qué dirección se fue, para que podamos buscarlo contigo?"},{"book":"Cantar de los Cantares","chapter":"6","verse":"2","text":"Mi amor ha bajado a su jardín, a sus parterres de especias. Le gusta comer6:2.“Le gusta comer”: El verbo es literalmente “pastar” o “apacentar”. Véase 2:16. en los jardines y deshojar lirios."},{"book":"Cantar de los Cantares","chapter":"6","verse":"3","text":"¡Yo soy de mi amor, y mi amor es mío! Él es el que se alimenta entre los lirios."},{"book":"Cantar de los Cantares","chapter":"6","verse":"4","text":"Eres hermosa, querida, tan bonita como Tirzah, tan encantadora como Jerusalén. ¡Te ves6:4.La palabra utilizada aquí es la misma que para el “aspecto” del hombre en 5:10. asombrosa!"},{"book":"Cantar de los Cantares","chapter":"6","verse":"5","text":"Por favor, aparta tus ojos de mí: ¡me están volviendo loco! Tu pelo baja como un rebaño de cabras que desciende del monte Galaad."},{"book":"Cantar de los Cantares","chapter":"6","verse":"6","text":"Tus dientes son tan blancos como un rebaño de ovejas recién esquiladas y lavadas. No te falta ninguno: ¡todos están perfectamente emparejados!"},{"book":"Cantar de los Cantares","chapter":"6","verse":"7","text":"Tus mejillas son del color del rubor de las granadas detrás de tu velo."},{"book":"Cantar de los Cantares","chapter":"6","verse":"8","text":"Puede haber sesenta reinas y ochenta concubinas, e innumerables mujeres más,"},{"book":"Cantar de los Cantares","chapter":"6","verse":"9","text":"pero mi amor, mi perfecto amor, ¡es la única! Es la favorita de su madre, especial para quien la dio a luz. Las jóvenes la ven y dicen lo afortunada que es; reinas y concubinas cantan sus alabanzas.6:9.Algunos ven las siguientes palabras como el canto de alabanza, pero parece igual de probable que sea la continuación del discurso del hombre."},{"book":"Cantar de los Cantares","chapter":"6","verse":"10","text":"¿Quién es esta que es como el amanecer que brilla desde arriba, hermosa como la luna, brillante como el sol resplandeciente? ¡Te ves deslumbrante!6:10.Se utiliza la misma palabra que en 6:4"},{"book":"Cantar de los Cantares","chapter":"6","verse":"11","text":"Bajé al huerto de nogales para ver si los árboles estaban en hoja en el valle, para saber si las vides habían brotado o los granados estaban en flor."},{"book":"Cantar de los Cantares","chapter":"6","verse":"12","text":"Estaba tan excitado que parecía que iba en un carro real.6:12.El hebreo de este verso es tan oscuro que el significado es muy poco claro. Otras traducciones posibles entre muchas podrían ser: “No sé cómo, pero me encontré en el carro de un noble con mi amor”. O “Antes de darme cuenta estaba en un carro junto a un príncipe”."},{"book":"Cantar de los Cantares","chapter":"6","verse":"13","text":"Vuelve, vuelve, mujer Sulamita; vuelve, vuelve, para que podamos mirarte!6:13.Algunos consideran que esta frase fue pronunciada por las mujeres de Jerusalén."}]}