{"data":[{"book":"2 Corinthians","chapter":"12","verse":"1","text":"Surely 12:1 it is not beneficial for me to boast 95.4% ¦ to boast, it is not beneficial CT 2.3%it is not beneficial for me to boast, yet I will go on to visions and revelations from the Lord."},{"book":"2 Corinthians","chapter":"12","verse":"2","text":"I know a man in Christ who fourteen years ago was caught up to the third heaven. (Whether it was in the body or out of the body I do not know; God knows.)"},{"book":"2 Corinthians","chapter":"12","verse":"3","text":"And I know that this man (whether in the body or 12:3 out of ¦ apart from NA SBL WHout of the body I do not know; God knows)"},{"book":"2 Corinthians","chapter":"12","verse":"4","text":"was caught up to Paradise and heard words too sacred to be spoken, which man is not permitted to utter."},{"book":"2 Corinthians","chapter":"12","verse":"5","text":"I will boast on behalf of that man, but on my own behalf I will not boast, except about my weaknesses."},{"book":"2 Corinthians","chapter":"12","verse":"6","text":"But even if I wanted to boast, I would not be a fool, for I would be speaking the truth. Nevertheless, I refrain so that no one will think more of me than what he sees in me or hears from 12:6-7 me. And to keep me from becoming conceited because of the surpassing greatness of the revelations I received, ¦ me, even considering the surpassing greatness of the revelations I received. Therefore, to keep me from becoming conceited, CTme."},{"book":"2 Corinthians","chapter":"12","verse":"7","text":"And to keep me from becoming conceited because of the surpassing greatness of the revelations I received, there was given to me a thorn in the flesh, a messenger of Satan to harass me so that I would not become conceited."},{"book":"2 Corinthians","chapter":"12","verse":"8","text":"Three times I pleaded with the Lord to take it away from me."},{"book":"2 Corinthians","chapter":"12","verse":"9","text":"But he said to me, “My grace is sufficient for yoʋ, for 12:9 my ¦ --- CTmy power is made perfect in weakness.” Therefore I will boast all the more gladly about my weaknesses, so that the power of Christ may rest upon me."},{"book":"2 Corinthians","chapter":"12","verse":"10","text":"So I delight in weaknesses, in insults, in hardships, in persecutions, and in distresses for the sake of Christ. For when I am weak, then I am strong."},{"book":"2 Corinthians","chapter":"12","verse":"11","text":"I have become a fool 12:11 by boasting 82.7% ¦ --- CT 10.2%by boasting; you compelled me to do it. I ought to have been commended by you, for in no way have I been inferior to these “super-apostles,” even though I am nothing."},{"book":"2 Corinthians","chapter":"12","verse":"12","text":"The signs of a true apostle were performed among you with great perseverance, with signs, wonders, and miracles."},{"book":"2 Corinthians","chapter":"12","verse":"13","text":"In what way were you treated as inferior to the rest of the churches, except that I myself did not burden you? Forgive me this injustice!"},{"book":"2 Corinthians","chapter":"12","verse":"14","text":"Behold, I am ready to come to you 12:14 a ¦ this CTa third time, and I will not 12:14 burden you ¦ be a burden CTburden you, for I do not seek what belongs to you, but you yourselves. For children are not obligated to save up for their parents, but parents for their children."},{"book":"2 Corinthians","chapter":"12","verse":"15","text":"So I will most gladly spend and be entirely spent for the sake of your 12:15 souls, even if the more I love you, the less I am loved. ¦ souls. If I love you more, am I to be loved less? CTsouls, even if the more I love you, the less I am loved."},{"book":"2 Corinthians","chapter":"12","verse":"16","text":"Be that as it may, I did not burden you. But crafty fellow that I am, I apparently took you in by deceit!"},{"book":"2 Corinthians","chapter":"12","verse":"17","text":"Did I take advantage of you through any of the men I sent to you?"},{"book":"2 Corinthians","chapter":"12","verse":"18","text":"I urged Titus to visit you and sent our brother with him. Did Titus take advantage of you? Did we not walk in the same spirit and in the same footsteps?"},{"book":"2 Corinthians","chapter":"12","verse":"19","text":"Do you still think that we are defending ourselves to you? In the sight of God we are speaking in Christ, and everything we do, beloved, is for your edification."},{"book":"2 Corinthians","chapter":"12","verse":"20","text":"For I fear that when I come I may not find you as I wish, and that you may not find me as you wish. I fear that there may be 12:20 quarrels ¦ quarreling NA PCK SBL WHquarrels, 12:20 jealousies ¦ jealousy CTjealousies, fits of anger, selfish ambitions, insults, words of gossip, puffed up behaviors, and disorderly actions."},{"book":"2 Corinthians","chapter":"12","verse":"21","text":"I fear that when I come again my God will humble me before you, and I may have to mourn over many who have previously sinned and not repented of the impurity, fornication, and sensuality they have practiced."}]}