{"data":[{"book":"2 Corinthians","chapter":"7","verse":"1","text":"Therefore, since we have these promises, beloved, let us cleanse ourselves from every defilement of the flesh and spirit, bringing holiness to completion in the fear of God."},{"book":"2 Corinthians","chapter":"7","verse":"2","text":"Make room for us in your hearts. We have wronged no one, we have corrupted no one, we have taken advantage of no one."},{"book":"2 Corinthians","chapter":"7","verse":"3","text":"I do not say this to condemn you, for I have said before that you are in our hearts so that we die together with you and live together with you."},{"book":"2 Corinthians","chapter":"7","verse":"4","text":"Great is my boldness toward you; great is my boasting on your behalf. I am filled with comfort; I am overflowing with joy in all our affliction."},{"book":"2 Corinthians","chapter":"7","verse":"5","text":"For even when we came to Macedonia, our bodies had no rest, but we were afflicted at every turn, with conflicts on the outside and fears within."},{"book":"2 Corinthians","chapter":"7","verse":"6","text":"But God, who comforts the downcast, comforted us by the arrival of Titus,"},{"book":"2 Corinthians","chapter":"7","verse":"7","text":"and not only by his arrival, but also by the comfort you had given him. He told us about your longing, your contrition, and your deep concern for me, so that I rejoiced all the more."},{"book":"2 Corinthians","chapter":"7","verse":"8","text":"For even if I caused you sorrow by my letter, I do not regret it (though I did regret 7:8 it, for ¦ it; SBL WHit, for I see that my letter caused you sorrow, though only for an hour)."},{"book":"2 Corinthians","chapter":"7","verse":"9","text":"But now I rejoice, not that you were made sorrowful, but that you were made sorrowful to the point of repentance. For you felt a godly sorrow, so that you suffered no loss through us."},{"book":"2 Corinthians","chapter":"7","verse":"10","text":"For godly sorrow produces a repentance that leads to salvation, leaving no regret, but worldly sorrow produces death."},{"book":"2 Corinthians","chapter":"7","verse":"11","text":"Consider what earnestness this godly sorrow 7:11 of yours ¦ --- CTof yours has produced in you, what eagerness to clear yourselves, what indignation, what alarm, what longing, what zeal, what righting of wrong! In everything you have shown yourselves to be clear in the matter."},{"book":"2 Corinthians","chapter":"7","verse":"12","text":"So although I wrote to you, it was not on account of the one who did the wrong, nor on account of the one who was wronged, but so that 7:12 your earnestness for us ¦ our earnestness for you SCRyour earnestness for us might be revealed to you in the sight of God."},{"book":"2 Corinthians","chapter":"7","verse":"13","text":"7:13 In this we find comfort. And in addition to the comfort we received from you, ¦ Therefore we have been comforted in your comfort. And BYZ PCK TR ¦ In this we find comfort. And in addition to our own comfort, CT [Note: The reading of BYZ, PCK, and TR would move the paragraph break to the beginning of verse 13.]In this we find comfort."},{"book":"2 Corinthians","chapter":"7","verse":"14","text":"For if I made any boast to him about you, I was not put to shame. But just as everything we said to you was true, so our boasting to Titus has also proven to be true."},{"book":"2 Corinthians","chapter":"7","verse":"15","text":"And his affection for you is even greater when he remembers the obedience of you all, how you received him with fear and trembling."},{"book":"2 Corinthians","chapter":"7","verse":"16","text":"I 7:16 rejoice, ¦ rejoice therefore, SCRrejoice, because I have complete confidence in you."}]}