{"data":[{"book":"Руфь","chapter":"1","verse":"1","text":"Андэ кола деса, кала хулаинас э сындомаря, андэ кодыя пхув тердяпэ бок. Екх мануш анда Вифлеемо, кай андэ Иудея, пэрэжыля андэ Моавицко пхув екхтанэ ла ромняса тай дуе шавэнца."},{"book":"Руфь","chapter":"1","verse":"2","text":"Кадылэ манушэс акхарэнас Элимелехо, лэстеря ромня — Наоми, ай лэстерэ дуе шавэн — Махлоно тай Килионо. Вонэ саслэ аракхадэ андо Эфрато — анда Вифлеемо, кай исын андэ Иудея. Вонэ авилэ андэ Моавицко пхув, кай тэ пожувэн котэ."},{"book":"Руфь","chapter":"1","verse":"3","text":"О Элимелехо, о ром ла Наомияко, муля, и вой ашыляпэ екхжэни лэ дуе шавэнца."},{"book":"Руфь","chapter":"1","verse":"4","text":"Вонэ линэ пэсти ромнян моавитянкэн — екха акхарэнас Орпа, ай авря Руфь. Кала прожылэ паша э дэш бэрша,"},{"book":"Руфь","chapter":"1","verse":"5","text":"о Махлоно тай о Килионо кадя жэ мулинэ, э Наоми ашыляпэ би ромэсти и би шавэнди."},{"book":"Руфь","chapter":"1","verse":"6","text":"Кала пэ Моавицки маля э Наоми угангля, со о РАЙ сгындосардя пала Пэсти мануша тай дя лэнди хамос, вой закамля тэ рисайвэл андай Моавицко пхув черэ. Ласа жылэ и лати дуй боря."},{"book":"Руфь","chapter":"1","verse":"7","text":"Э Наоми мэкляпэ андо дром, и лати боря жылэ ласа. Па дром андэ Иудея"},{"book":"Руфь","chapter":"1","verse":"8","text":"э Наоми пхэндя пэстерэ дуен борянди:"},{"book":"Руфь","chapter":"1","verse":"9","text":"Мэк о РАЙ дэл зор кажнонати тумэндар тэ аракхэл бах андо чер аврэ ромэско."},{"book":"Руфь","chapter":"1","verse":"10","text":"и пхэндэ лати:"},{"book":"Руфь","chapter":"1","verse":"11","text":"Э Наоми пхэндя:"},{"book":"Руфь","chapter":"1","verse":"12","text":"Рисайвэн черэ, мэрнэ щея, мэ сым пхури, кай тэ жав пала ром. Кала мэ и гындоя, со мандэ инке исын надежда, — сар кай андэ кадыя рят мэ тэ совав ромэса, ай тунче тэ анав шавэн, —"},{"book":"Руфь","chapter":"1","verse":"13","text":"сар тумэнди трэбуй тэ аштярэн, кала вонэ вибарёна? Трэбуй ли тумэнди тэ ашэнпэ ся кадыя время би ромэнди?! Най, мэрнэ щея. Мэрни грижа фартэ пхари важ тумэндэ, о РАЙ шутя пэр мандэ Пэсти холи."},{"book":"Руфь","chapter":"1","verse":"14","text":"Вонэ упалэ заголосусардэ и заровлэ. Э Орпа чюмидя ла сасуя, сар ля тэ жалтар, ай э Руфь отпхэндяпэ тэ жалтар."},{"book":"Руфь","chapter":"1","verse":"15","text":"Э Наоми пхэндя:"},{"book":"Руфь","chapter":"1","verse":"16","text":"Ай э Руфь пхэндя:"},{"book":"Руфь","chapter":"1","verse":"17","text":"Кай ту мэрэса, котэ и мэ мэрава, тай котэ мэк ман и прахона. Мэк кадя тай кадя тэ марэл ман о РАЙ, кати екх о мэримос розашавэла амэн туса!"},{"book":"Руфь","chapter":"1","verse":"18","text":"Э Наоми поля, кай э Руфь састэс приля андо ди тэ жал ласа, и парашыля тэ отбишалэл ла."},{"book":"Руфь","chapter":"1","verse":"19","text":"Вонэ жанас дужэнэ жы каринг о Вифлеемо. Кала вонэ авилэ андо Вифлеемо, андо форо тердяпэ бари дума."},{"book":"Руфь","chapter":"1","verse":"20","text":"Ай э Наоми пхэндя лэнди:"},{"book":"Руфь","chapter":"1","verse":"21","text":"Кала мэ жылэмастар, мандэ сас ся, ай о РАЙ андя ман палпалэ ни соза. Пала со ж тумэ акхарэн ман Наоми? О РАЙ сындосардя ман, о Майзорало бишалдя манди грижа."},{"book":"Руфь","chapter":"1","verse":"22","text":"Кадя рисайля э Наоми, и ласа андай Моавицко пхув авиля лати бори, э Руфь моавитянка. Вонэ авиле андо Вифлеемо, кала авиля время тэ стидэн о ячмэно."}]}