{"data":[{"book":"1. Johannes","chapter":"3","verse":"1","text":"Sehet, welch große Liebe uns der Vater bewiesen hat, daß wir Kinder Gottes heißen sollen, und wir sind es. Darum erkennt uns die Welt nicht, weil sie ihn nicht erkannt hat."},{"book":"1. Johannes","chapter":"3","verse":"2","text":"Geliebte, wir sind jetzt Kinder Gottes, und es ist noch nicht offenbar geworden, was wir sein werden. Wir wissen, daß wenn er sich offenbart, wir ihm ähnlich sein werden, weil wir ihn sehen werden, wie er ist."},{"book":"1. Johannes","chapter":"3","verse":"3","text":"Und jeder, diese diese Hoffnung auf ihn hat, reinigt sich selbst, sowie jener rein ist."},{"book":"1. Johannes","chapter":"3","verse":"4","text":"Jeder der die Sünde thut, thut auch die Ungesetzlichkeit, und die Sünde ist die Ungesetzlichkeit."},{"book":"1. Johannes","chapter":"3","verse":"5","text":"Und ihr wisset, daß jener sich offenbarte, um die Sünden wegzunehmen, und in ihm keine Sünde ist."},{"book":"1. Johannes","chapter":"3","verse":"6","text":"Jeder, der in ihm bleibt, sündigt nicht; jeder, der sündigt, hat ihn nicht gesehen, noch ihn erkannt."},{"book":"1. Johannes","chapter":"3","verse":"7","text":"Kinder, niemand soll euch irreführen. Wer die Gerechtigkeit thut, ist gerecht, so wie jener gerecht ist."},{"book":"1. Johannes","chapter":"3","verse":"8","text":"Wer die Sünde thut, ist vom Teufel, weil der Teufel von Anfang an sündigt; dazu hat sich der Sohn Gottes geoffenbart, daß er die Werke des Teufels zerstöre."},{"book":"1. Johannes","chapter":"3","verse":"9","text":"Jeder, der aus Gott gezeugt ist, thut nicht Sünde, weil sein Same in ihm bleibt, und er kann nicht sündigen, weil er aus Gott gezeugt ist."},{"book":"1. Johannes","chapter":"3","verse":"10","text":"Daran sind offenbar die Kinder Gottes und die Kinder des Teufels. Jeder, der nicht Gerechtigkeit übt, ist nicht aus Gott, und so auch, wer seinen Bruder nicht liebt."},{"book":"1. Johannes","chapter":"3","verse":"11","text":"Denn das ist die Verkündigung, die ihr von Anfang an gehört habt, daß wir einander lieben sollen."},{"book":"1. Johannes","chapter":"3","verse":"12","text":"Nicht, wie Kain aus dem Bösen war, und erschlug seinen Bruder; und warum erschlug er ihn? weil seine Werke böse waren, die aber seines Bruders gerecht."},{"book":"1. Johannes","chapter":"3","verse":"13","text":"Wundert euch nicht, Brüder, wenn euch die Welt haßt."},{"book":"1. Johannes","chapter":"3","verse":"14","text":"Wir wissen, daß wir vom Tode zum Leben gelangt sind, weil wir die Brüder lieben; wer nicht liebt, bleibt im Tode."},{"book":"1. Johannes","chapter":"3","verse":"15","text":"Jeder der seinen Bruder haßt, ist ein Menschenmörder, und ihr wisset, daß kein Menschenmörder ewiges Leben bleibend in sich hat."},{"book":"1. Johannes","chapter":"3","verse":"16","text":"Daran haben wir die Liebe erkannt, daß jener sein Leben für uns eingesetzt hat; so sind auch wir schuldig, das Leben für die Brüder einzusetzen."},{"book":"1. Johannes","chapter":"3","verse":"17","text":"Wer das Gut der Welt hat und sieht seinen Bruder darben, und schließt sein Herz vor ihm zu, wie soll die Liebe Gottes in ihm bleiben?"},{"book":"1. Johannes","chapter":"3","verse":"18","text":"Kinder, lasset uns nicht lieben mit Reden oder mit der Zunge, sondern mit That und Wahrheit."},{"book":"1. Johannes","chapter":"3","verse":"19","text":"Daran werden wir erkennen, daß wir aus der Wahrheit sind, und werden unser Herz vor ihm überzeugen,"},{"book":"1. Johannes","chapter":"3","verse":"20","text":"daß wenn uns unser Herz verklagt, Gott größer ist als unser Herz und alles weiß."},{"book":"1. Johannes","chapter":"3","verse":"21","text":"Geliebte, wenn unser Herz uns nicht verklagt, so haben wir Zuversicht zu Gott;"},{"book":"1. Johannes","chapter":"3","verse":"22","text":"und was wir irgend bitten erlangen wir von ihm, weil wir seine Gebote halten und thun was vor ihm wohlgefällig ist."},{"book":"1. Johannes","chapter":"3","verse":"23","text":"Und dies ist sein Gebot, daß wir den Namens seines Sohnes Jesus Christus glauben und einander lieben, sowie er uns ein Gebot gegeben hat."},{"book":"1. Johannes","chapter":"3","verse":"24","text":"Und wer seine Gebote hält, bleibet in ihm und er in ihm; und daran erkennen wir, daß er in uns bleibt, an dem Geiste, den er uns gegeben hat."}]}