{"data":[{"book":"Oseas","chapter":"11","verse":"1","text":"Yo amé a Israel desde que era un niño. Es mi hijo a quien saqué de Egipto."},{"book":"Oseas","chapter":"11","verse":"2","text":"Así como los llamaban, iban:11:2 A veces esto se traduce: “Cuanto más los llamaba, más se alejaban de mí”, pero esto requiere cambios significativos en el texto original. Lo que parece decir el texto hebreo, en el contexto del éxodo de Egipto, es que como ellos (Israel) los llamaban (Egipto) del mismo modo ellos (Israel) se alejaron de ellos (Egipto). En otras palabras, incluso en el Éxodo, Israel anhelaba las cosas de Egipto y solo se fueron bajo presión. Muchos habrían preferido quedarse, y Oseas compara la apostasía con la que está lidiando con el espíritu reacio y rebelde de algunos, incluso en el momento del Éxodo. Esto se confirma en la segunda parte del versículo. presentaron sacrificios a Baal y ofrecieron incienso a los ídolos."},{"book":"Oseas","chapter":"11","verse":"3","text":"Yo mismo enseñé a Efraín a caminar, llevándolo de la mano,11:3 Literalmente, “brazo”. pero no reconocieron que yo era su sanador.11:3 En el contexto del Éxodo. Ver Éxodo 15:26."},{"book":"Oseas","chapter":"11","verse":"4","text":"Los conduje con cuerdas de bondad, con lazos de amor. Yo era quien aliviaba su carga y me agachaba para alimentarlos.11:4 La imagen da un giro que indica el cuidado de un animal de granja. El hebreo dice literalmente: “Me volví como aquellos que levantan un yugo que estaba en sus mandíbulas”. La carga no se elimina, pero se hace más fácil de soportar."},{"book":"Oseas","chapter":"11","verse":"5","text":"Sin embargo, como mi pueblo se niega a regresar a mi, tampoco volverán a la tierra de Egipto11:5 Aunque no son llevados cautivos a Egipto, son llevados en cautiverio, esta vez a Asiria. sino que Asiria será su rey."},{"book":"Oseas","chapter":"11","verse":"6","text":"Habrá guerra11:6 Literalmente, “la espada”. en sus ciudades que porndrá fin a su jactancia y destruirá sus planes."},{"book":"Oseas","chapter":"11","verse":"7","text":"Mi pueblo insiste en su apostasía. Lo llaman “dios en lo alto”11:7 Israel llamó a su ídolo “El Al”, o “dios en lo alto”, pero esto era para causar confusión deliberada con un título que mezclara la adoración a Yahweh y Baal. pero él no los levnatará."},{"book":"Oseas","chapter":"11","verse":"8","text":"¿Cómo podría abandonarte, Efraín? ¿Cómo podría dejarte ir, Israel? ¿Cómo podría hacer contigo lo mismo que con Adamá? ¿Cómo podría tratarte como a Seboín?11:8 Adamá y Seboín eran las ciudades gemelas de Sodoma y Gomorra (véaseGénesis 14:2).  Mi corazón se hace pedazos, y reboso en compasión."},{"book":"Oseas","chapter":"11","verse":"9","text":"No cederé al ardor de mi ira, no destruiré a Efraín de nuevo. Porque yo soy Dios, y no un ser humano. Yo soy el Santo que vive entre ustedes. No entraré en sus ciudades.11:9 Significa que Dios no los aniquilaría totalmente como lo hizo con las ciudades mencionadas anteriormente."},{"book":"Oseas","chapter":"11","verse":"10","text":"El pueblo me segirá a mi, al Señor. El Señor rugirá como león y entonces sus hijos vendrán temblando desde el oeste."},{"book":"Oseas","chapter":"11","verse":"11","text":"Como una bandada de aves, vendrán desde Egipto. Como palomas vendrán de Asiria, y yo los traeré de nuevo a casa, dice el Señor."},{"book":"Oseas","chapter":"11","verse":"12","text":"Efraín me rodea con sus mentiras e Israel con engaño. Judá aún anda errante con algún dios, fiel a algún “Santo”.11:12 Parece que Judá estaba fusionando conceptos de la adoración pagana con la adoración del Dios verdadero, y usando el término “el”, que era el nombre del dios cananeo más alto, pero que también podía aplicarse a Yahweh. Entonces, lo que se dice aquí parece ser que Judá también está vacilando en su lealtad al Dios verdadero."}]}