{"data":[{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"1","text":"אל קהילת תסלוניקי השייכת לאלוהים אבינו ולישוע המשיח אדוננו."},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"2","text":"שלום וברכה מאת האלוהים אבינו וישוע המשיח אדוננו."},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"3","text":"אחים יקרים, אנו מרגישים חובה נעימה להודות לאלוהים על שאמונתכם התחזקה מאוד, ועל שאהבתכם איש לרעהו גדלה כל־כך."},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"4","text":"אנחנו אף מתגאים בכם לפני הקהילות האחרות, כי הוכחתם מה חזק כוח־הסבל שלכם ומה איתנה אמונתכם באלוהים, למרות כל הרדיפות והצרות הבאות עליכם."},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"5","text":"אלוהים חפץ שתהיו ראויים למלכותו אשר למענה אתם סובלים, והוא יוכיח לכם שהוא שופט בצדק."},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"6","text":"כיצד הוא יוכיח לכם זאת? בהענישו את רודפיכם,"},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"7","text":"ובהעניקו לכם, הנרדפים, רווחה והקלה יחד איתנו, כשישוע המשיח יופיע בשמים עם מלאכיו בלהבת־אש,"},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"8","text":"כדי להעניש את אלה שסירבו להאמין באלוהים ובתוכניתו להושיעם באמצעות ישוע המשיח אדוננו."},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"9","text":"עונשם יהיה אבדון עולם – ניתוק מפני האדון ומהדרת כוחו,"},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"10","text":"ביום שיבוא האדון להתכבד בקדושיו. אתם תהיו בין הקדושים האלה, כי האמנתם למה שסיפרנו לכם עליו."},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"11","text":"לפיכך אנו תמיד מתפללים שאלוהים יעשה אתכם ראויים לו, שימלא בגבורתו את כל משאלותיכם הטובות, ושיצליח את מעשיכם הנעשים מתוך אמונה בו,"},{"book":"אגרת פולוס השנייה אל-התסלוניקים","chapter":"1","verse":"12","text":"כדי ששם ישוע המשיח יהיה מפואר ומכובד באמצעותכם, וכדי שגם אתם תיקחו חלק בכבוד הזה, לפי מידת חסדו של אלוהינו ואדוננו ישוע המשיח."}]}