{"data":[{"book":"3 Yohanes","chapter":"1","verse":"1","text":"Kepada yang terkasih saudara seiman saya Gayus, yang saya kasihi sesuai ajaran benar yang kita terima dari Allah."},{"book":"3 Yohanes","chapter":"1","verse":"2","text":"Saudara yang saya kasihi, saya berdoa kiranya kamu berhasil dalam segala hal dan selalu sehat, sama seperti kehidupan rohanimu yang juga sehat."},{"book":"3 Yohanes","chapter":"1","verse":"3","text":"Saya sangat bersukacita ketika beberapa saudara seiman datang dan menceritakan bahwa kamu setia dan terus mengikuti ajaran benar."},{"book":"3 Yohanes","chapter":"1","verse":"4","text":"Bagi saya, tiada sukacita yang lebih besar selain mendengar bahwa kalian— yang saya anggap seperti anak-anakku sendiri— hidup dengan setia kepada ajaran benar."},{"book":"3 Yohanes","chapter":"1","verse":"5","text":"Gayus yang terkasih, kamu sudah menunjukkan kesetiaan melalui semua bantuanmu kepada saudara-saudara seiman kita, walaupun kamu tidak mengenal mereka."},{"book":"3 Yohanes","chapter":"1","verse":"6","text":"Orang-orang itu sudah bersaksi di hadapan jemaat tentang bagaimana kamu mengasihi mereka. Jadi, saya mohon agar kamu menolong mereka sekali lagi untuk melanjutkan perjalanan, sebab hal itu berkenan kepada Allah."},{"book":"3 Yohanes","chapter":"1","verse":"7","text":"Mereka pergi untuk melayani Kristus tanpa menerima bantuan apa pun dari orang yang tidak mengenal Allah."},{"book":"3 Yohanes","chapter":"1","verse":"8","text":"Karena itu, sudah sepantasnya kita menolong mereka. Dengan demikian, kita turut ambil bagian dalam pekerjaan mereka mengabarkan ajaran benar."},{"book":"3 Yohanes","chapter":"1","verse":"9","text":"Saya sudah menulis surat kepada jemaat, tetapi Diotrefes tidak mau mendengarkan perkataan kami. Dia selalu ingin menjadi orang nomor satu di antara mereka."},{"book":"3 Yohanes","chapter":"1","verse":"10","text":"Oleh sebab itu, waktu saya datang nanti, saya akan menceritakan berbagai perbuatan yang sudah dia lakukan, yaitu cerita bohong dan hal-hal jahat yang dia katakan tentang kami. Dia juga tidak mau menerima saudara-saudara seiman yang datang ke sana. Bukan hanya itu, dia bahkan melarang siapa pun yang mau menolong saudara-saudara seiman itu. Dan kalau ada anggota jemaat yang masih berusaha membantu, dia mengeluarkan mereka dari jemaat."},{"book":"3 Yohanes","chapter":"1","verse":"11","text":"Saudara yang saya kasihi, janganlah mengikuti contoh yang jahat, tetapi ikutilah teladan yang baik. Orang yang berbuat baik berasal dari Allah, sedangkan orang yang terus berbuat jahat tidak pernah mengenal Allah."},{"book":"3 Yohanes","chapter":"1","verse":"12","text":"Tentang Demetrius,1:12 Demetrius Kemungkinan besar, Demetrius adalah orang yang mengantarkan surat ini kepada Gayus. semua orang mengatakan hal-hal yang baik mengenai dia. Dan sudah terbukti bahwa cara hidupnya sesuai dengan ajaran yang benar. Saya bersama seluruh jemaat di sini juga bersaksi bahwa dia adalah orang baik, dan kalian tahu bahwa kami tidak pernah berbohong."},{"book":"3 Yohanes","chapter":"1","verse":"13","text":"Masih banyak lagi hal lain yang ingin saya sampaikan kepadamu, tetapi saya tidak mau menyampaikannya lewat tulisan."},{"book":"3 Yohanes","chapter":"1","verse":"14","text":"Saya berharap dapat segera mengunjungimu, dan kita akan berbicara secara tatap muka. Doa saya, kiranya Allah selalu menjagamu supaya hidupmu tenang dalam perlindungan-Nya. Teman-teman di sini mengirim salam kepadamu. Sampaikanlah juga salam kami kepada setiap kawan yang ada di sana."}]}