{"data":[{"book":"1 P'et'ros","chapter":"4","verse":"1","text":"Krstos b́meetson gond bek'o b́ datstsosh itwere kes'i taho taahadek'ts ashok'o hasabiyanats k'up'ar k'ande'ere, b́meetson gond bek'o dek'ts asho morro fino need'ik'rere.4:1 Krstos b́meetson gondo b́ bek'tsosh morro ango b́ deshawok'o woshre."},{"book":"1 P'et'ros","chapter":"4","verse":"2","text":"Haniyakon eshe oorts datsatsi it beyon meetsi gond tewno s'eentson b́ woterawo Ik'i shuntsok'on beewere."},{"book":"1 P'et'ros","chapter":"4","verse":"3","text":"Ik' ash woterawwots bo k'alfok'o shiraatse jintsi woton, gusiyon, máshon, werali gáálon, weralo úyide'er duubonat wic'ik wotts dozets ik'uwotsi ik'iyon it beshits dúro bodfe."},{"book":"1 P'et'ros","chapter":"4","verse":"4","text":"Andomó keewann weralo bonton ik woton beshiyo it k'aztsosh bo adiri, bo c'ashiri."},{"book":"1 P'et'ros","chapter":"4","verse":"5","text":"Ernmó kashon fa'úwotsnat k'irtswotsats angshosh k'andek'tso shinatse aatetúne."},{"book":"1 P'et'ros","chapter":"4","verse":"6","text":"Eshé hank'on boowere ash jamikok'o bomeetson bok'iritwok'o boats angshere, ernmó boshayron Ik'ok'o beyar beetwotsi wotar bobetwok'o doo shishiyo k'irtswotssh nabere."},{"book":"1 P'et'ros","chapter":"4","verse":"7","text":"Eshe jam keewi s'uwo bodre, kup'arr Ik' k'ono it falitwok'o mangdek'ts nibo deshere, it angok'owere beewere,."},{"book":"1 P'et'ros","chapter":"4","verse":"8","text":"4:8 Ari. 10:12  Shuno morri ayo b́ aatsitwotse jamoniyere bogo it ats atseyo kúp'shde'er shunewere."},{"book":"1 P'et'ros","chapter":"4","verse":"9","text":"Múmúderaniyere it ats atseyon ibo ibiwere."},{"book":"1 P'et'ros","chapter":"4","verse":"10","text":"K'osh k'osh naari Ik'i s'aatwotsi sheengsh k'eezfetsr ititse ik iko bísh imets s'aaton k'oshosh finowe."},{"book":"1 P'et'ros","chapter":"4","verse":"11","text":"Danirwo Ik' aap'o b́ danirwok'on daniwe, finirwonu Ik'o bísh b́ imet angon finowe, hank'on Ik'o Iyesus Krstos weeron jam keewon mangitwe, mangonat angon dúre dúrosh bísh wotowe, amen."},{"book":"1 P'et'ros","chapter":"4","verse":"12","text":"T mashotso! tawok'o fadit gond bek'otse it daatsewo daneraw ib wotts keewo itats b́ bodtsok'o woshde'er adk'ayere,"},{"book":"1 P'et'ros","chapter":"4","verse":"13","text":"Maniyere dab Krstos mangon b́ be'ewor ayde'er it geneútiwok'o b́ gond bek'otse kaydek'tswotsi it wottsok'o gene'owere."},{"book":"1 P'et'ros","chapter":"4","verse":"14","text":"Krstos shúútsi jangosh it c'asheyal mang wotts Shayiro etonwere Ik' Shayiro itats b́ oot'etwotse derek itne."},{"book":"1 P'et'ros","chapter":"4","verse":"15","text":"Ititsere konworu gondo b́ bek'or kash úd'tsok'o, úmp'etsok'o, gond fintsok'o, ash keewots s'eegerawo kindirwok'o wotk'aye."},{"book":"1 P'et'ros","chapter":"4","verse":"16","text":"Krstiyani b́ wottsatse tuutson gondbek'o bíyats bodetwonmó krstiyaniyat b́ s'egetsosh Ik'o mangiwa bako jitsk'aye."},{"book":"1 P'et'ros","chapter":"4","verse":"17","text":"Man eegoshe? Angsho b́ tuwit aawo bodre, angshonú b́tuwit Ik' ashuwotsatsne, eshe angsho b́ tuwit noyitsna wotiyal Ik' doo shishiyosh aleraw ashuwots bo s'uwo aawk'owe b́ wotitik'úna?"},{"book":"1 P'et'ros","chapter":"4","verse":"18","text":"4:18 Ari. 11:31  S'ayin mas'aafotse b́ etirwok'o,"},{"book":"1 P'et'ros","chapter":"4","verse":"19","text":"Mansh Ik' shunok'on gond bek'iru ashuwots bokeew jamo azts amanetsosh adaro imr sheeng keewo k'alosh shuutsan etk'ayne."}]}