{"data":[{"book":"Vaefeso","chapter":"1","verse":"1","text":"Nene Pauli, mtumi wa Kilisitu Yesu kwa maganu ga Chapanga."},{"book":"Vaefeso","chapter":"1","verse":"2","text":"Tikuvaganila uteke na ubwina kuhuma kwa Chapanga Dadi witu na Bambu witu Yesu Kilisitu."},{"book":"Vaefeso","chapter":"1","verse":"3","text":"Chapanga alumbiwa na Dadi wa Bambu witu Yesu Kilisitu! Muni, mweatipelili mota ndalindali za chimpungu kuhuma kunani kwa Chapanga mu njila ya Mpungu Msopi."},{"book":"Vaefeso","chapter":"1","verse":"4","text":"Hati kwakona kuwumbwa mulima, Chapanga atihagwili tete tivya vandu vaki mukuwungana na Kilisitu muni tivya vamsopi na changali kubuda."},{"book":"Vaefeso","chapter":"1","verse":"5","text":"Chapanga amali kutihagula muni tivya tavana vaki mu njila ya Yesu Kilisitu, ndi cheganili na kugana kwaki mwene."},{"book":"Vaefeso","chapter":"1","verse":"6","text":"Hinu, timulumba Chapanga ndava ya ubwina waki ukulu, ndava atipeli Mwana waki mweamuganili!"},{"book":"Vaefeso","chapter":"1","verse":"7","text":"Mukuwungana na Kilisitu ndi tigombolewi kwa ngasi yaki na tilekekiswi kumbudila Chapanga. Ndi chauvi ukulu wa ubwina wa Chapanga,"},{"book":"Vaefeso","chapter":"1","verse":"8","text":"weatipeli tete kwa chipimu chivaha neju muluhala lwaki lwoha na umanya."},{"book":"Vaefeso","chapter":"1","verse":"9","text":"Chapanga ahengili chila cheaganili kukita. Na atigubukulili mpangu waki wa mfiyu, weamwili kuutimilisa mu njila ya Mwana waki Yesu Kilisitu."},{"book":"Vaefeso","chapter":"1","verse":"10","text":"Mpangu wenuwo ndi ngaatimalisi mulukumbi chakaka ndi viumbi vyoha kuvileta pamonga, kila chindu chechivii kunani kwa Chapanga na pamulima, muulongosi wa Kilisitu."},{"book":"Vaefeso","chapter":"1","verse":"11","text":"Chapanga ahengili kila chindu kulandana na maganu gaki. Mwene atihagwili mu njila ya kuwungana na Kilisitu. Muni tivya vandu vaki, lijambu leahamwili kutumbula kulikita."},{"book":"Vaefeso","chapter":"1","verse":"12","text":"Hinu, ndi tete vetilongolili kumsadika Kilisitu yikutigana kuulumba ukulu wa Chapanga!"},{"book":"Vaefeso","chapter":"1","verse":"13","text":"Mewa na nyenye mwemuyuwini ujumbi wa chakaka ndi Lilovi la Bwina lelileta usangula winu. Mwamsadiki Kilisitu, na Chapanga avikili, ulangisu weulangisa kuvya nyenye ndi vaki, kwa kuvapela Mpungu Msopi mweavalagazili."},{"book":"Vaefeso","chapter":"1","verse":"14","text":"Mpungu msopi mwenuyo ndi ulangisu wa kulangisa kuvya chakaka yati tipokela. Lijambu lenilo likutilangisa kuvya yati akutigombola tavoha vetivii vaki. Tiulumba ukulu waki."},{"book":"Vaefeso","chapter":"1","verse":"15","text":"Ndava yeniyo, kutumbula panakayuwini ndava ya sadika yinu kwa Bambu Yesu, na uganu winu kwa vandu va Chapanga,"},{"book":"Vaefeso","chapter":"1","verse":"16","text":"katu nilekili lepi kumsengusa Chapanga ndava yinu. Nikuvaluwula penikumuyupa Chapanga."},{"book":"Vaefeso","chapter":"1","verse":"17","text":"Niyendelela kumuyupa Chapanga muni Chapanga wa Bambu witu Yesu Kilisitu, Dadi wa ukulu, avapela Mpungu waki wa luhala na kuvagubukulila muuhotala kuumanya."},{"book":"Vaefeso","chapter":"1","verse":"18","text":"Nikumuyupa Chapanga ayigubukula mitima yinu yihotola kulola lumuli lwaki, muni muhotola kumanya huvalila yila yeavakemelili na ukulu uvaha na njombi zeavavikili vandu vaki."},{"book":"Vaefeso","chapter":"1","verse":"19","text":"Na kumanya namuna makakala chegihenga lihengu mugati yitu tete vetisadiki chegavili gavaha. Uhotola wenuo uhenga lihengu mugati yitu, ndi makakala gavaha neju,"},{"book":"Vaefeso","chapter":"1","verse":"20","text":"geamyukisi nagu Kilisitu kuhuma kwavevafwili, akamtamika muchiwoko chaki cha kulyelela kunani kwa Chapanga."},{"book":"Vaefeso","chapter":"1","verse":"21","text":"Hinu, kwenuko, Kilisitu ndi chilongosi mkulu wa vachilongosi voha va kunani kwa Chapanga, na uhotola woha na makakala na vankosi voha na vachilongosi. Kila liina leliluwuliwa pamulima uwu, nambu mewa pamulima weubwela."},{"book":"Vaefeso","chapter":"1","verse":"22","text":"Chapanga amupeli Kilisitu kulongosa vindu vyoha na akamvika kuvya mutu wa msambi wa vandu vevakumsadika Kilisitu muni avya mkulu wa vindu vyoha."},{"book":"Vaefeso","chapter":"1","verse":"23","text":"Vandu vevakumsadika Kilisitu ndi higa ya Kilisitu, na utimilifu waki ndi mwene mweitimilisa vindu vyoha kila pandu."}]}