{"data":[{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"1","text":"এক দিন বিকাল তিনটেয় প্রার্থনার দিন পিতর ও যোহন উপাসনা ঘরে যাচ্ছিলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"2","text":"সেদিন মানুষেরা এক ব্যক্তিকে বহন করে নিয়ে আসছিল। সেই ব্যক্তি মায়ের গর্ভ হতে খোঁড়া। তাকে প্রতিদিন মন্দিরের সুন্দর নামে এক দরজার কাছে রেখে দিত, যাতে, মন্দিরে যারা প্রবেশ করে, তাদের কাছে ভিক্ষা চাইতে পারে।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"3","text":"সে যখন পিতর ও যোহনকে মন্দিরে প্রবেশ করতে দেখলো, তখন তাদের কাছে ভিক্ষা চাইল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"4","text":"তাতে যোহনের সাথে পিতরও তার দিকে একদৃষ্টিতে চেয়ে বললেন, আমাদের দিকে তাকাও।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"5","text":"তাতে সে তাদের দিকে তাকিয়ে রইল এবং তাদের কাছ থেকে কিছু পাবার জন্য অপেক্ষা করছিল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"6","text":"তখন পিতর উত্তর করে বললেন, “রূপা কিংবা সোনা আমার কাছে নেই কিন্তু যা আছে তা তোমাকে দেবো, নাসরতীয় যীশু খ্রীষ্টের নামে হেঁটে বেড়াও।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"7","text":"পরে পিতর তার ডান হাত ধরে তুললেন, তাতে তখনই তার পা এবং পায়ের গোড়ালী সবল হলো।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"8","text":"আর সে লাফ দিয়ে উঠে দাঁড়ালো এবং সে হাঁটতে হাঁটতে, কখনও লাফাতে লাফাতে এবং ঈশ্বরের প্রশংসা করতে করতে তাদের সাথে উপাসনা প্রাঙ্গণে প্রবেশ করলো।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"9","text":"সমস্ত লোক যখন তাকে হাঁটতে ও ঈশ্বরের প্রশংসা করতে দেখলো,"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"10","text":"তখন তারা তাকে দেখে চিনতে পারলো যে এ সেই ব্যক্তি যে মন্দিরের সুন্দর নামক দরজায় বসে ভিক্ষা করত, আর তার প্রতি এই ঘটনা ঘটায় তারা খুবই চমৎকৃত এবং অবাক হলো।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"11","text":"আর যখন লোকেরা ভিখারীকে পিতর ও যোহনের সঙ্গে দেখল তখন সকলে চমৎকৃত হলো এবং শলোমনের নামে চিহ্নিত বারান্দায় তাদের কাছে দৌড়ে আসলো।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"12","text":"এই সকল দেখে পিতর সকলকে বললেন হে ইস্রায়েলীয় লোকেরা এই মানুষটির বিষয়ে কেন অবাক হচ্ছে। আর আমরাই আমাদের শক্তি বা ভক্তি গুনে একে চলবার ক্ষমতা দিয়েছি, এসব মনে করে কেনই বা আমাদের প্রতি এক নজরে তাকিয়ে আছ?"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"13","text":"অব্রাহামের, ইসহাকের ও যাকোবের ঈশ্বর, আমাদের পিতৃপুরুষদের ঈশ্বর, আপনার দাস সেই যীশুকে মহিমান্বিত করেছেন, যাকে তোমরা শত্রুর হাতে বিচারের জন্য সমর্পণ করেছিলে এবং পীলাত যখন তাঁকে ছেড়ে দিতে সিদ্ধান্ত নিয়েছিলেন, তখন তাঁর সামনে তোমরা অস্বীকার করেছিলে।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"14","text":"তোমরা সেই পবিত্র ও ধার্মিক ব্যক্তিকে অস্বীকার করেছিলে এবং পিলাতের কাছে তোমরা চেয়েছিলে তাঁর পরিবর্তে যেন তোমাদের জন্য একজন খুনিকে সমর্পণ করা হয়,"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"15","text":"কিন্তু তোমরা জীবনের সৃষ্টিকর্ত্তাকে বধ করেছিলে; ঈশ্বর তাঁকে মৃতদের মধ্য হতে উঠিয়েছেন, আমরা তার সাক্ষী।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"16","text":"আর প্রভুর নামে বিশ্বাসে এই ব্যক্তি সবল হয়েছে, যাকে তোমরা দেখছ ও চেন, যীশুতে তাঁর বিশ্বাসই তোমাদের সকলের সামনে তাঁকে এই সম্পূর্ণ সুস্থতা দিয়েছে।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"17","text":"এখন, ভাইয়েরা, আমি জানি যে তোমরা অজ্ঞানতার সঙ্গে এই কাজ করেছ, যেমন তোমাদের শাসকেরা করেছিলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"18","text":"কিন্তু ঈশ্বর তাঁর খ্রীষ্টের দুঃখভোগের সম্বন্ধে যেসকল ভাববাণী সমস্ত ভাববাদীর মুখ দিয়ে আগে জানিয়েছিলেন, সে সব এখন পূর্ণ করেছেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"19","text":"অতএব, তোমরা মন ফেরাও, ও ফের, যেন তোমাদের পাপ সব মুছে ফেলা হয়, যেন এরূপে ঈশ্বরের কাছ থেকে আত্মিক বিশ্রাম আসে,"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"20","text":"আর তোমাদের জন্য পূর্বনির্দ্ধারিত খ্রীষ্ট যীশুকে নিরূপণ করেছেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"21","text":"আর তিনি সেই, যাকে স্বর্গ নিশ্চয়ই গ্রহণ করে রাখবে, যেপর্যন্ত না সকল বিষয়ের পুনরায় স্থাপনের দিন উপস্থিত হয়, যে দিনের সম্বন্ধে ঈশ্বর তাঁর পবিত্র ভাববাদীদের মুখ দিয়ে বলেছেন, যাঁরা পূর্বকাল হতে হয়ে আসছেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"22","text":"মোশি তো বলেছিলেন, “ঈশ্বর তোমাদের জন্য তোমাদের ভাইদের মধ্য থেকে আমার মতো এক ভাববাদীকে উৎপন্ন করবেন, তিনি তোমাদের যা যা বলবেন, সে সব বিষয়ে তোমরা সবই শুনবে;"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"23","text":"আর এখন হবে যে, যাঁরা এই ভাববাদীর কথা না শুনবে, সে মানুষদের মধ্য থেকে ধ্বংস হবে।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"24","text":"আর শমূয়েল ও তাঁর পরে যতজন ভাববাদী কথা বলেছেন, তাঁরাও সবাই এই দিনের কথা বলেছেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"25","text":"তোমরা সেই ভাববাদীগণ এবং সেই নিয়মেরও সন্তান, যা ঈশ্বর তোমাদের পিতৃপুরুষদের সহিত প্রতিজ্ঞা স্থাপন করেছিলেন, তিনি যেমন অব্রাহামকে বলেছিলেন, “তোমার বংশে পৃথিবীর সকল পরিবার আশীর্বাদ পাবে।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"3","verse":"26","text":"ঈশ্বর নিজের দাসকে উৎপন্ন করলেন এবং প্রথমেই তাঁকে তোমাদের কাছে পাঠালেন, যেন তিনি তোমাদের প্রত্যেককে সব অধর্ম্ম হতে ফিরিয়ে তার দ্বারা তোমাদের আশীর্বাদ করেন।"}]}