{"data":[{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"1","text":"আর এ দিনের, যখন শিষ্যদের সংখ্যা বেড়ে যাচ্ছিল, তখন গ্রীক ভাষাভাষী বিশ্বাসীরা ইব্রীয় ভাষাভাষী বিশ্বাসীদের বিরুদ্ধে ঝগড়া করতে লাগল, কারণ প্রতিদিনের র খাবারের পরিষেবা থেকে তাদের বিধবা মহিলারা বাদ যাচ্ছিল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"2","text":"তখন সেই বারো জন (প্রেরিত) শিষ্যদের কাছে ডেকে বলল, আমরা যে ঈশ্বরের বাক্য ছেড়ে খাবার পরিবেশন করি, তা ঠিক নয়।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"3","text":"কিন্তু প্রিয় ভাইয়েরা, তোমরা নিজেদের মধ্যে থেকে সুনামধন্য এবং আত্মায় ও জ্ঞানে পরিপূর্ণ সাত জনকে বেছে নাও; তাঁদের আমরা এই কাজের দায়িত্ব দেব।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"4","text":"কিন্তু আমরা প্রার্থনায় ও তাঁর বাক্যের সেবায় যুক্ত থাকব।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"5","text":"এই কথায় সমস্ত লোক খুশি হল, আর তারা এই কজনকে মনোনীত করলো, স্তিফান এ ব্যক্তি বিশ্বাসে ও পবিত্র আত্মায় পরিপূর্ণ ছিলেন এবং ফিলিপ, প্রখর, নীকানর, তীমোন, পার্মিনা, ও নিকালয়, ইনি আন্তিয়খিয়াস্থ ধর্মান্তরিত বিশ্বাসী;"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"6","text":"তাঁরা এদেরকে প্রেরিতদের সামনে উপস্থিত করল এবং তাঁরা তাদের মাথায় হাত রেখে প্রার্থনা করলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"7","text":"আর ঈশ্বরের বাক্য ছড়িয়ে গেল এবং যিরুশালেমে শিষ্যদের সংখ্যা বাড়তে লাগল; আর যাজকদের মধ্যে অনেক লোক বিশ্বাস করল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"8","text":"আর স্তিফান অনুগ্রহে ও শক্তিতে পূর্ণ হয়ে লোকদের মধ্যে অনেক আশ্চর্য্য লক্ষণ ও চিহ্ন-কাজ করতে লাগলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"9","text":"কিন্তু যাকে লিবর্ত্তীনয়দের সমাজঘর বলে, তার কয়েক জন এবং কুরিনীয় ও আলেকসান্দ্রিয় শহরের লোক এবং কিলিকিয়া ও এশিয়ার অঞ্চলের কতগুলো লোক উঠে স্তিফানের সাথে তর্ক বিতর্ক করতে লাগল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"10","text":"কিন্তু তিনি যে জ্ঞান ও যে আত্মার শক্তিতে কথা বলছিলেন, তার বিরোধ করার ক্ষমতা তাদের ছিল না।।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"11","text":"তখন তারা কয়েক জন লোককে গোপনে প্ররোচনা দিল, আর তারা বলল, আমরা স্তিফানকে মোশির ও ঈশ্বরের নিন্দা ও অপমানজনক কথা বলতে শুনেছি।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"12","text":"তারা জনগণকে এবং প্রাচীনদের ও ব্যবস্থার শিক্ষকদের রাগিয়ে তুললো এবং স্তিফানকে মারার জন্য ধরল ও মহাসভায় নিয়ে গেল;"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"13","text":"এবং মিথ্যাসাক্ষী দাঁড় করাল যারা বলল, এ ব্যক্তি পবিত্র স্থানের ও ব্যবস্থার বিরুদ্ধে ঈশ্বরনিন্দার কথা বলা বন্ধ করে নি;"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"14","text":"কারণ আমরা একে বলতে শুনেছি যে, সেই নাসরতীয় যীশু এই স্থান ভেঙে ফেলবে এবং মোশি আমাদের কাছে যে সমস্ত নিয়ম কানুন দিয়েছেন, সেগুলো পাল্টে দেবে।"},{"book":"প্রেরিতদের কার্য্য","chapter":"6","verse":"15","text":"তখন যারা সভাতে বসেছিল, তারা সকলে তাঁর প্রতি এক নজরে দেখল, তাঁর মুখ স্বর্গদূতের মতো দেখাচ্ছিল।"}]}