{"data":[{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"1","text":"পরে মহাযাজক বললেন, এসব কথা কি সত্য? তিনি বললেন,"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"2","text":"প্রিয় ভাইয়েরা ও পিতারা, শুনুন। আমাদের পিতা অব্রাহাম হারণ নগরে বাস করার আগে যেদিনের মিসপটেমিয়া দেশে ছিলেন, সেদিন মহিমার ঈশ্বর তাঁকে দর্শন দিয়েছিলেন,"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"3","text":"তিনি বললেন, “তুমি নিজের দেশ থেকে ও সমস্ত আত্মীয় স্বজনদের কাছ থেকে বাইরে বের হও এবং আমি যেদেশ তোমাকে দেখাই, সেদেশে চল।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"4","text":"তখন তিনি কলদীয়দের দেশ থেকে বের হয়ে এসে হারণে বসবাস করলেন; আর তাঁর পিতার মৃত্যুর পর (ঈশ্বর) তাঁকে সেখান থেকে এদেশে আনলেন, যেদেশে আপনারা এখন বাস করছেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"5","text":"কিন্তু এদেশে তাঁকে অধিকার দিলেন না, এক টুকরো জমিও না; আব্রাহাম প্রতিজ্ঞা করলেন যে, তিনি তাঁকে ও তাঁর পরে তাঁর বংশকে অধিকার দেবেন, যদিও তখন তাঁর কোনও সন্তান হয়নি।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"6","text":"আর ঈশ্বর এমন বললেন যে, “তাঁর বংশ বিদেশে বাস করবে এবং লোকে তাদের দাস বানাবে ও তাদের প্রতি চারশো বছর পর্যন্ত অত্যাচার করবে;”"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"7","text":"আর তারা যে জাতির দাস হবে, আমিই তাদের বিচার করব, এটা ঈশ্বর আরও বললেন, “তারপরে তারা বাইরে বেরিয়ে আসবে এবং এই স্থানে আমার আরাধনা করবে।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"8","text":"আর তিনি অব্রাহামকে ত্বকছেদের প্রতিজ্ঞা দিলেন, আর এভাবে অব্রাহাম ইসাহাক কে জন্ম দিলেন এবং আটদিনের দিন তাঁর ত্বকছেদ করল: পরে ইসাহাক যাকোবের এবং যাকোব সেই বারো জন পিতৃকুলপতির জন্ম দিলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"9","text":"আর পিতৃকুলপতিরা যোষেফের উপর হিংসা করে তাঁকে বিক্রি করলে তিনি মিশরে যান এবং ঈশ্বর তাঁদের সঙ্গে ছিলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"10","text":"কিন্তু ঈশ্বর তাঁর সাথে সাথে ছিলেন এবং তাঁর সমস্ত দু:খকষ্ট থেকে তাঁকে উদ্ধার করলেন, আর মিশরের রাজা ফরৌনের কাছে অনুগ্রহ ও জ্ঞানীর পরিচয় দিলেন; এজন্য ফরৌণ তাঁকে মিশরের ও নিজের সমস্ত ঘরের অধ্যক্ষ পদে নিযুক্ত করলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"11","text":"পরে সমস্ত মিশরে ও কনানে দূর্ভিক্ষ হল, লোকেরা খুব কষ্ট পেতে থাকল, আর আমাদের পূর্বপুরুষদের খাবারের অভাব হল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"12","text":"কিন্তু মিশরে খাবার আছে শুনে যাকোব আমাদের পূর্বপুরুষদের প্রথমবার পাঠালেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"13","text":"পরে দ্বিতীয়বারে যোষেফ নিজের ভাইদের সাথে পরিচিত হলেন এবং যোষেফের বংশ সম্পর্কে ফরৌণ জানতে পারলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"14","text":"পরে যোষেফ নিজের পিতা যাকোবকে এবং নিজের সমস্ত বংশকে, পঁচাত্তর জন লোককে নিজের কাছে ডেকে পাঠালেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"15","text":"তাতে যাকোব মিশরে গেলেন, পরে তাঁর ও আমাদের পূর্বপুরুষদের মৃত্যু হল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"16","text":"আর তাঁদের শিখিমে এনে কবর দেওয়া হয়েছে এবং যে কবর অব্রাহাম রূপো দিয়ে শিখিমে হামোর সন্তানদের কাছ থেকে কিনেছিলেন, সেখানে কবরপ্রাপ্ত হয়েছে।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"17","text":"পরে, ঈশ্বর অব্রাহামের কাছে যে প্রতিজ্ঞা করেছিলেন, সেই প্রতিজ্ঞা পূর্ণ হওয়ার দিন এগিয়ে আসলে, লোকেরা মিশরে বেড়ে সংখ্যায় অনেক হয়ে উঠল,"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"18","text":"শেষে মিশরের উপরে এমন আর একজন রাজা হলেন, যে যোষেফকে জানতেন না।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"19","text":"তিনি আমাদের জাতির সাথে চালাকি করলেন, আমাদের পূর্বপুরুষদের সাথে খারাপ ব্যবহার করলেন, উদ্দেশ্যে এই যে, তাঁদের শিশুদের যেন বাইরে ফেলে দেওয়া হয়, যেন তারা বাঁচতে না পারে।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"20","text":"সেই দিন মোশির জন্ম হয়। তিনি ঈশ্বরের চোখে সুন্দর ছিলেন এবং তিনমাস পর্যন্ত পিতার বাড়িতে পালিত হন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"21","text":"পরে তাঁকে বাইরে ফেলে দিলে ফরৌণের মেয়ে তুলে নেয়, ও নিজের ছেলে করার জন্য লালন পালন করলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"22","text":"আর মোশি মিশ্রীয়দের সমস্ত শিক্ষায় শিক্ষিত হলেন এবং তিনি বাক্যে ও কাজে বলবান ছিলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"23","text":"পরে তাঁর প্রায় সম্পূর্ণ চল্লিশ বছর বয়স হওয়ার পর নিজের ভাইদের, ইস্রায়েল সন্তানদের, পরিচয় করার ইচ্ছা তার হৃদয়ে জাগলো।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"24","text":"তখন এক জনের উপর অন্যায় করা হচ্ছে দেখে, তিনি তার পক্ষ নিলেন, ঐ মিশ্রীয় লোককে মেরে অত্যাচার সহ্য করা লোকটিকে সুবিচার দিলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"25","text":"তিনি মনে করলেন তার ভাইয়েরা বুঝেছে যে, তাঁর হাতের দ্বারা ঈশ্বর তাদের মুক্তি দিচ্ছেন; কিন্তু তারা বুঝল না।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"26","text":"আর পরের দিন তারা যখন মারামারি করছিল, তখন তিনি তাদের কাছে গিয়ে মিটমাট করে শান্তি দেওয়ার চেষ্টা করলেন, বললেন, হে প্রিয়, তোমরা তো ভাই, একজন অন্য জনের সাথে অন্যায় করছ কেন?"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"27","text":"কিন্তু প্রতিবেশীর প্রতি অন্যায় করেছিল যে ব্যক্তি, সে তাকে ঠেলে ফেলে দিয়ে বলল, তোমাকে শাসনকর্ত্তা ও বিচারকর্ত্তা করে আমাদের উপরে কে নিযুক্ত করেছে?"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"28","text":"কালকে যেমন সেই মিশ্রীয়কে মেরে ফেলেছিলে, তেমনি কি আমাকেও মেরে ফেলতে চাও?"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"29","text":"এই কথায় মোশি পালিয়ে গেল, আর মিদিয়ণ দেশে বিদেশী হয়ে বসবাস করতে লাগল; সেখানে তার দুই ছেলের জন্ম হয়।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"30","text":"পরে চল্লিশ বছর পূর্ণ হলে সীনয় পর্বতের মরূপ্রান্তে এক দূত একটা ঝোপে অগ্নিশিখায় তাকে দেখা দিল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"31","text":"মোশি সে দৃশ্য দেখে আশ্চর্য্য হয়ে উঠল, আরও ভালো করে দেখার জন্য কাছে যাচ্ছিল, এমন দিনের প্রভুর এক আওয়াজ শোনা গেল, বললেন,"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"32","text":"“আমি তোমার পূর্বপুরুষদের ঈশ্বর, অব্রাহামের, ইসহাকের ও যাকোবের ঈশ্বর।” তখন মোশি ভয় পেয়ে ভাল করে আর দেখার সাহস করলেন না।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"33","text":"পরে প্রভু তাঁকে বললেন, “তোমার পা থেকে জুতো খুলে ফেল; কারণ যে জায়গাতে তুমি দাঁড়িয়ে আছ, ওটা পবিত্র স্থান।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"34","text":"আমি মিশরের মধ্যে আমার প্রজাদের দুঃখ ভাল করে দেখেছি, তাদের কান্না শুনেছি, আর তাদের উদ্ধার করতে নেমে এসেছি, এখন এসো, আমি তোমাকে মিশরে পাঠাই।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"35","text":"এই যে মোশিকে তারা অস্বীকার করেছিল, বলেছিল, তোমাকে শাসনকর্ত্তা ও বিচারকর্ত্তা করে কে নিযুক্ত করেছে? তাঁকেই ঈশ্বর, যে দূত ঝোপে তাঁকে দেখা দিয়েছিল, সেই দূতের হাতের দ্বারা অধ্যক্ষ ও মুক্তিদাতা করে পাঠালেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"36","text":"তিনি মিশরে, লোহিত সমুদ্রে ও মরূপ্রান্তে চল্লিশ বছর পর্যন্ত নানারকম অদ্ভুত লক্ষণ ও চিহ্ন-কাজ করে তাদের বের করে আনলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"37","text":"ইনি সেই মোশি, যে ইস্রায়েল সন্তানদের একথা বলেছিলেন, “ঈশ্বর তোমাদের জন্য তোমাদের ভাইদের মধ্যে থেকে আমার মতো একজন ভাববাদীকে উৎপন্ন করবে।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"38","text":"তিনিই মরূপ্রান্তে ইহূদিদের সাথে সভাতে ছিলেন; যে দূত সীনয় পর্বতে তাঁর সাথে কথা বলেছিলেন,। তিনিই তাঁর এবং আমাদের পূর্বপুরুষদের সাথে ছিলেন। তিনি আমাদের দেওয়ার জন্য জীবনদায়ী বাক্যসকল পেয়েছিলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"39","text":"আমাদের পূর্বপুরুষেরা তাঁর কথা মানতে চাইল না, বরং তাঁকে ঠেলে ফেলে দিলেন, আর মনে মনে আবার মিশরের দিকে ফিরলেন,"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"40","text":"হারোণকে বললেন, “আমাদের জন্য দেবতা তৈরি কর, তাঁরাই আমাদের আগে আগে যাবেন, কারণ এই যে মোশি মিশর দেশ থেকে আমাদের বের করে আনলেন, তাঁর কি হল, আমরা জানি না।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"41","text":"আর সেই দিন তারা একটা বাছুর তৈরি করলেন এবং সেই মূর্তির উদ্দেশ্যে বলি উৎসর্গ করলেন, ও নিজেদের হাতের তৈরি জিনিসে আনন্দ করতে লাগলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"42","text":"কিন্তু ঈশ্বর খুশি হলেন না, তাঁদের আকাশের বাহিনী পূজো করার জন্য সমর্পণ করলেন; যেমন ভাববাদী গ্রন্থে লেখা আছে,"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"43","text":"তোমরা বরং মোলকের তাঁবু ও রিফন দেবতার তারা তুলে নিয়ে বহন করেছ, সেই মুর্ত্তিগুলো, যা তোমরা পূজো করার জন্য গড়েছিলে;"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"44","text":"যেমন তিনি আদেশ করেছিলেন, সাক্ষ্য তাঁবু মরূপ্রান্তে আমাদের পূর্বপুরুষদের কাছে ছিল, যিনি মোশিকে বলেছিলেন, তুমি যেমন নমুনা দেখলে, সেরকম ওটা তৈরি কর।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"45","text":"আর আমাদের পূর্বপুরুষেরা তাদের দিনের ওটা পেয়ে যিহোশূয়ের কাছে আনলেন, যখন সেই জাতিগনের অধিকারে প্রবেশ করল, যাদের ঈশ্বর আমাদের পূর্বপুরুষের সামনে থেকে তাড়িয়ে দিলেন। সেই তাঁবু দায়ূদের দিন পর্যন্ত ছিল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"46","text":"ইনি ঈশ্বরের দৃষ্টিতে অনুগ্রহ পেলেন এবং যাকোবের ঈশ্বরের জন্য একটি ঘর নির্ম্মাণ করার জন্য অনুমতি চাইলেন;"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"47","text":"কিন্তু শলোমন তাঁর জন্য একটি গৃহ নির্মাণ করলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"48","text":"অথচ মহান সর্বশক্তিমান ঈশ্বর হাতের তৈরি গৃহে বাস করেন না; যেমন ভাববাদী বলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"49","text":"“স্বর্গ আমার সিংহাসন, পৃথিবী আমার পা রাখার স্থান; প্রভু বলেন, তোমরা আমার জন্য কেমন বাসস্থান বানাবে?”"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"50","text":"“অথবা আমার বিশ্রামের স্থান কোথায়? আমার হাতই কি এ সমস্ত তৈরী করে নি?”"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"51","text":"হে জেদী লোকেরা এবং হৃদয়ে ও কানে অচ্ছিন্নত্বকেরা (অবাধ্য), তোমরা সবদিন পবিত্র আত্মার প্রতিরোধ করে থাক; তোমাদের পূর্বপুরুষেরা যেমন, তোমরাও ঠিক তেমন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"52","text":"তোমাদের পূর্বপুরুষেরা কোন ভাববাদীকে তাড়না না করেছে? তারা তাঁদের মেরে ফেলেছিল, যাঁরা আগেই সেই ধার্ম্মিকের আসার কথা জানত, যাকে কিছুদিন আগে তোমরা শত্রুর হাতে তুলে দিলে ও মেরে ফেলেছিলে;"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"53","text":"তোমরা সকলে দূতদের দ্বারা মোশির আদেশ পেয়েছিলে, কিন্তু পালন করনি।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"54","text":"এই কথা শুনে মহাসভার সদস্যরা আঘাতগ্রস্ত হলো, স্তিফানের দিকে চেয়ে দাঁতে দাঁত ঘষতে লাগল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"55","text":"কিন্তু তিনি পবিত্র আত্মায় পূর্ণ হয়ে স্বর্গের দিকে এক নজরে চেয়ে ঈশ্বরের মহিমা দেখলেন এবং যীশু ঈশ্বরের ডানদিকে দাঁড়িয়ে আছেন,"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"56","text":"আর তিনি বললেন, দেখ, আমি দেখছি, স্বর্গ খোলা রয়েছে, মনুষ্যপুত্র ঈশ্বরের ডানদিকে দাঁড়িয়ে আছেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"57","text":"কিন্তু তারা খুব জোরে চিৎকার করে উঠল, নিজে নিজের কান চেপে ধরল এবং একসাথে তাঁর উপরে গিয়ে পড়ল;"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"58","text":"আর তাঁকে শহর থেকে বের করে পাথর মারতে লাগল; এবং সাক্ষীরা নিজে নিজের কাপড় খুলে শৌল নামের একজন যুবকের পায়ের কাছে রাখল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"59","text":"এদিকে তারা স্তিফানকে পাথর মারছিল, আর তিনি তাঁর নাম ডেকে প্রার্থনা করলেন, হে প্রভু যীশু আমার আত্মাকে গ্রহণ করো।"},{"book":"প্রেরিতদের কার্য্য","chapter":"7","verse":"60","text":"পরে তিনি হাঁটু পেতে জোরে জোরে বললেন, প্রভু, এদের বিরুদ্ধে এই পাপ ধর না। এই বলে তিনি মারা গেলেন। আর শৌল তার হত্যার আদেশ দিচ্ছিলেন।"}]}