{"data":[{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"1","text":"শৌল তখনও প্রভুর শিষ্যদের ভয় দেখাতেন ও হত্যা করছিলেন, তিনি প্রধান মহাযাজকদের কাছে গিয়েছিলেন এবং,"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"2","text":"দম্মেশকস্থ সমাজ সকলের জন্য চিঠি চাইলেন, যেন তিনি সেই পথে যাওয়া পুরুষ ও স্ত্রী যেসব লোককে পাবেন, তাদের বেঁধে যিরুশালেমে নিয়ে আসতে পারেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"3","text":"যখন যাচ্ছিলেন, আর দম্মেশকের নিকটে যখন পৌঁছলেন, হঠাৎ আকাশ হতে আলো তার চারিদিকে চমকিয়ে উঠল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"4","text":"এবং তিনি মাটিতে পড়ে গেলেন আর এমন বাণী শুনলেন শৌল, শৌল, কেন আমাকে কষ্ট দিচ্ছ?"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"5","text":"তিনি বললেন, “প্রভু, তুমি কে?” প্রভু বললেন, আমি যীশু, যাকে তুমি কষ্ট দিচ্ছ;"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"6","text":"কিন্তু ওঠ, শহরে প্রবেশ কর, তোমাকে কি করতে হবে, তা বলা হবে।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"7","text":"আর তাঁর সাথীরা অবাক হয়ে দাঁড়িয়ে রইল এবং ঐ বাণী তারা শুনল কিন্তু তারা কোনোও কিছুই দেখতে পেল না।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"8","text":"শৌল পরে মাটি হইতে উঠলেন, কিন্তু যখন চোখ খুললে তিনি কিছুই দেখতে পেলেন না; আর তার সঙ্গীরা তাঁর হাত ধরে তাঁকে দম্মেশক শহরে নিয়ে গেল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"9","text":"আর তিনি তিনদিন অবধি কোনোও কিছুই দেখতে পেলেন না এবং কিছুই খেলেন না বা পান করলেন না।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"10","text":"দম্মেশকে অননিয় নামে একজন শিষ্য ছিলেন। প্রভু তাঁকে দর্শনের মাধ্যমে বললেন, “অনণীয়।” তিনি বললেন, প্রভু, “দেখ আমি এখানে,”"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"11","text":"প্রভু তখন তাঁকে বললেন “উঠ এবং সরল নামক রাস্তায় গিয়ে যিহূদার বাড়িতে তার্স শহরে শৌল নামক এক ব্যক্তির খোঁজ কর; কারণ তিনি প্রার্থনা করছেন;”"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"12","text":"শৌল দর্শন দেখলেন যে, “অননিয় নামে এক ব্যক্তি এসে তাঁর উপর হাত রাখলেন যেন সে পুনরায় দেখতে পায়।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"13","text":"অননিয় উত্তরে বললেন, প্রভু, আমি অনেকের কাছ থেকে এই ব্যক্তির বিষয় শুনেছি, সে যিরুশালেমে তোমার মনোনীত পবিত্র লোকদের প্রতি কত নির্যাতন করেছে;"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"14","text":"এই জায়গাতেও যত লোক তোমার নামে ডাকে, সেই সব লোককে বেঁধে নিয়ে যাওয়ার ক্ষমতা সে প্রধান যাজকদের কাছ থেকে পেয়েছে।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"15","text":"কিন্তু প্রভু তাকে বললেন, তুমি যাও, কারণ অযিহুদিদের ও রাজাদের এবং ইস্রায়েল সন্তানদের মধ্যে আমার নাম বহন করার জন্য সে আমার মনোনীত ব্যক্তি;"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"16","text":"কারণ আমি তাঁকে দেখাবো, আমার নামের জন্য তাঁকে কত কষ্টভোগ করতে হবে।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"17","text":"সুতরাং অননিয় চলে গেলেন এবং সেই বাড়িতে গিয়ে তাঁর উপর হাত রেখে বললেন, ভাই শৌল, প্রভু যীশু, যিনি তোমার আসবার পথে তোমাকে দেখা দিয়েছিলেন, তিনি আমাকে পাঠিয়েছেন, যেন তুমি আবার দৃষ্টি ফিরে পাও এবং পবিত্র আত্মায় পূর্ণ হও।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"18","text":"আর সেই মূহুর্তে তাঁর চক্ষু থেকে যেন একটা মাছের আঁশ পড়ে গেল এবং তিনি দৃষ্টি ফিরে পেলেন এবং উঠে বাপ্তিষ্ম নিলেন;"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"19","text":"পরে তিনি খেলেন এবং শক্তি পেলেন। আর তিনি দম্মেশকের শিষ্যদের সাথে কিছুদিন থাকলেন;"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"20","text":"সঙ্গে সঙ্গেই তিনি সমাজঘরে গিয়ে যীশুর বাণী প্রচার করতে লাগলেন, যে তিনিই ঈশ্বরের পুত্র।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"21","text":"আর যারা তাঁর কথা শুনল, তারা সবাই আশ্চর্য্য হলো, বলতে লাগল, একি সেই লোকটি নয়, যে, যারা যিরুশালেমে যীশুর নামে ডাকত তাদের উচ্ছেদ করে দিতো? এবং সে এখানে এসেছেন যেন তাদের বেঁধে প্রধান যাজকদের কাছে নিয়ে যায়।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"22","text":"কিন্তু শৌল দিন দিন শক্তি পেলেন এবং দম্মেশকে বসবাসকারী ইহুদীদের উত্তর দেবার পথ দিলেন না এবং প্রমাণ দিতে লাগলেন যে ইনিই সেই খ্রীষ্ট।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"23","text":"আর অনেকদিন পার হয়ে গেলে, ইহুদীরা তাঁকে মেরে ফেলার পরিকল্পনা করলো;"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"24","text":"কিন্তু শৌল তাদের চালাকি পরিকল্পনা জানতে পারলেন। আর তারা যেন তাঁকে মেরে ফেলতে পারে সেজন্য দিন রাত নগরের দরজায় পাহারা দিতে লাগল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"25","text":"কিন্তু তাঁর শিষ্যরা রাতে তাঁকে নিয়ে একটি ঝুড়িতে করে পাঁচিলের উপর দিয়ে বাইরে নামিয়ে দিল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"26","text":"পরে তিনি যখন যিরুশালেমে পৌঁছে শিষ্যদের সঙ্গে যোগ দিতে চেষ্টা করলেন, সকলে তাঁকে ভয় করলো, তিনি যে শিষ্য তা বিশ্বাস করল না।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"27","text":"তখন বার্ণবা তার হাত ধরে প্রেরিতদের কাছে নিয়ে গেলেন এবং পথের মধ্যে কীভাবে প্রভুকে দেখতে পেয়েছিলেন, ও প্রভু যে তাঁর সঙ্গে কথা বলেছিলেন এবং কিভাবে তিনি দম্মেশকে যীশুর নামে সাহসের সঙ্গে প্রচার করেছিলেন, এসব তাঁদের কাছে বললেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"28","text":"আর শৌল যিরুশালেমে তাঁদের সঙ্গে থাকতেন এবং ভিতরে ও বাইরে যাওয়া আসা করতেন, প্রভুর নামে সাহসের এর সঙ্গে প্রচার করলেন,"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"29","text":"আর তিনি গ্রীক ভাষাবাদী ইহুদীদের সঙ্গে কথাবার্তা ও তর্ক করতেন; কিন্তু তারা তাঁকে মেরে ফেলার জন্য চেষ্টা করতে লাগল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"30","text":"যখন ভাইয়েরা এটা জানতে পারল, তাঁকে কৈসরিয়াতে নিয়ে গেলেন এবং সেখান থেকে তার্স নগরে পাঠিয়ে দিলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"31","text":"সুতরাং তখন যিহূদীয়া, গালীল ও শমরিয়ার সব জায়গায় মণ্ডলী শান্তি ভোগ ও বৃদ্ধি পেতে লাগল এবং প্রভুর ভয়ে ও পবিত্র আত্মার সান্ত্বনায় চলতে চলতে মণ্ডলী সংখ্যায় অনেক হয়ে উঠল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"32","text":"আর পিতর সব স্থানে ঘুরতে ঘুরতে লুদ্দা শহরে বসবাসকারী পবিত্র লোকদের কাছে গেলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"33","text":"সেখানে তিনি ঐনিয় নামে এক ব্যক্তির দেখা পান, সে আট বছর বিছানায় ছিল, কারণ তার পক্ষাঘাত (অবসাঙ্গতা) হয়েছিল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"34","text":"পিতর তাকে বললেন, ঐনিয়, যীশু খ্রীষ্ট তোমাকে সুস্থ করলেন, ওঠ এবং তোমার বিছানা পাত। তাতে সে তখনই উঠল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"35","text":"তখন লুদ্দা ও শারণে বসবাসকারী সব লোক তাকে দেখতে পেল এবং তারা প্রভুর প্রতি ফিরল।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"36","text":"আর যোফা শহরে এক শিষ্যা ছিল তার নাম টাবিথা, অনুবাদ করলে এই নামের অর্থ দর্কা (হরিণী); তিনি গরিবদের জন্য নানান সৎ কাজ ও দান করতেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"37","text":"সেই দিন তিনি অসুস্থ হয়ে পড়েন এবং মারা যান; সেখানকার লোকেরা তাঁকে স্নান করালেন এবং ওপরের ঘরে শুইয়ে রাখলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"38","text":"আর লুদ্দা যাফোর কাছাকাছি হওয়াতে এবং পিতর লুদ্দায় আছেন শুনে, শিষ্যরা তাঁর কাছে দুই জন লোক পাঠিয়ে এই বলে অনুরোধ করলেন, “কোনোও দেরি না করে আমাদের এখানে আসুন।”"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"39","text":"আর পিতর উঠে তাদের সঙ্গে চললেন। যখন তিনি পৌঁছলেন, তারা তাঁকে উপরের ঘরে নিয়ে গেল। আর সব বিধবারা তাঁর চারিদিকে দাঁড়িয়ে কাঁদতে থাকলো এবং দর্কা তাদের সঙ্গে থাকার দিন যে সমস্ত আঙরাখা ও বস্ত্র তৈরি করেছিলেন, সেই সমস্ত দেখাতে লাগলো।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"40","text":"তখন পিতর সবাইকে ঘরের বাইরে বের করে দিলেন, হাঁটু পাতলেন এবং প্রার্থনা করলেন, তারপর সেই মৃতদেহের দিকে ফিরে তিনি বললেন, “টাবিথা ওঠ।” তাতে তিনি চোখ খুললেন এবং পিতরকে দেখে উঠে বসলেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"41","text":"তখন পিতর হাত দিয়ে তাকে ওঠালেন এবং বিশ্বাসীদের ও বিধবাদের ডেকে তাকে জীবিত দেখালেন।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"42","text":"এই ঘটনা যাফোর সব জায়গায় ছড়িয়ে পড়ল এবং অনেক লোক প্রভুকে বিশ্বাস করলো।"},{"book":"প্রেরিতদের কার্য্য","chapter":"9","verse":"43","text":"আর পিতর অনেকদিন যাবৎ যাফোতে শিমন নামে একজন চর্ম শিল্পীর বাড়িতে ছিলেন।"}]}