{"data":[{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"1","text":"അതുകൊണ്ട് ഇനിയും നിങ്ങളിൽനിന്ന് വേർപിരിഞ്ഞിരിക്കുക അസഹനീയമെന്നു വന്നപ്പോൾ, ഞങ്ങളിൽ ചിലർ അഥേനയിൽ3:1 അതായത്, ഏതൻസിൽ താമസിച്ചിട്ട്,"},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"2-3","text":"ഈ പീഡനങ്ങളുടെ മധ്യത്തിൽ നിങ്ങൾ അചഞ്ചലരായിരിക്കേണ്ടതിന് നിങ്ങളെ വിശ്വാസത്തിൽ സ്ഥിരപ്പെടുത്തുന്നതിനും ധൈര്യപ്പെടുത്തുന്നതിനുമായി നമ്മുടെ സഹോദരനും ക്രിസ്തുവിന്റെ സുവിശേഷഘോഷണത്തിൽ ദൈവത്തിന്റെ സഹപ്രവർത്തകനുമായ തിമോത്തിയോസിനെ നിങ്ങളുടെ അടുത്തേക്കയച്ചു. ഈ കഷ്ടതകൾ നമ്മുടെ നിയോഗമാണെന്ന് നിങ്ങൾ അറിയുന്നല്ലോ."},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"4","text":"നമുക്കു പീഡനം ഉണ്ടാകുമെന്നു ഞങ്ങൾ നിങ്ങളോടുകൂടെ ആയിരുന്നപ്പോൾ മുൻകൂട്ടി പറഞ്ഞുകൊണ്ടിരുന്നു. അതുതന്നെയാണ് ഇപ്പോൾ സംഭവിച്ചിരിക്കുന്നതെന്ന് നിങ്ങൾ നന്നായി അറിയുന്നല്ലോ."},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"5","text":"നിങ്ങളിൽനിന്നു വേർപിരിഞ്ഞിരിക്കുന്നത് അസഹ്യമായപ്പോൾ നിങ്ങളുടെ വിശ്വാസത്തിന്റെ നിജസ്ഥിതി അറിയാനാണ് ഞാൻ ആളയച്ചത്. പ്രലോഭകൻ നിങ്ങളെ വല്ല പ്രലോഭനത്തിലും അകപ്പെടുത്തിയോ എന്നും ഞങ്ങളുടെ പ്രയത്നങ്ങൾ വ്യർഥമായോ എന്നും എനിക്ക് ഭയമായിരുന്നു."},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"6","text":"എന്നാൽ തിമോത്തിയോസ് നിങ്ങളുടെ വിശ്വാസത്തെയും സ്നേഹത്തെയുംകുറിച്ചുള്ള സദ്വാർത്തയുമായി ഞങ്ങളുടെ അടുത്ത് മടങ്ങിയെത്തി. നിങ്ങൾ എപ്പോഴും ഞങ്ങളെ സ്നേഹപൂർവം സ്മരിക്കുന്നുണ്ടെന്നും നിങ്ങളെ കാണാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നതുപോലെതന്നെ നിങ്ങളും ഞങ്ങളെ കാണാൻ അതിയായി ആഗ്രഹിക്കുന്നുണ്ടെന്നും അദ്ദേഹം അറിയിച്ചു."},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"7","text":"അതിനാൽ സഹോദരങ്ങളേ, ഞങ്ങളുടെ സകലദുരന്തങ്ങളുടെയും പീഡനങ്ങളുടെയും മധ്യത്തിലും നിങ്ങളുടെ വിശ്വാസം ഞങ്ങൾക്ക് ആശ്വാസം പകർന്നു."},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"8","text":"ഞങ്ങൾ യഥാർഥത്തിൽ ജീവിക്കുന്നത് നിങ്ങൾ കർത്താവിൽ ഉറച്ചുനിൽക്കുന്നതു കൊണ്ടാണ്."},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"9","text":"നിങ്ങൾനിമിത്തം ദൈവസന്നിധിയിൽ ഞങ്ങൾ അനുഭവിക്കുന്ന സകല ആനന്ദത്തിനുമായി ദൈവത്തിനു മതിയായവിധം നന്ദി പറയാൻ ഞങ്ങൾക്കെങ്ങനെ കഴിയും?"},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"10","text":"നിങ്ങളെ മുഖാമുഖം കാണാനും നിങ്ങളുടെ വിശ്വാസത്തിന്റെ കുറവു നികത്താനും ഞങ്ങൾ രാവും പകലും വളരെ ശുഷ്കാന്തിയോടെ പ്രാർഥിക്കുന്നു."},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"11","text":"നിങ്ങളുടെ സമീപത്ത് എത്താൻ നമ്മുടെ പിതാവായ ദൈവവും നമ്മുടെ കർത്താവായ യേശുവും ഞങ്ങൾക്കു വഴിയൊരുക്കട്ടെ."},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"12","text":"ഞങ്ങൾക്കു നിങ്ങളോടുള്ള സ്നേഹം വർധിക്കുന്നതുപോലെ, നിങ്ങൾക്ക് പരസ്പരവും മറ്റ് എല്ലാവരോടും ഉള്ള സ്നേഹവും നിറഞ്ഞൊഴുകാൻ കർത്താവ് സഹായിക്കട്ടെ."},{"book":"1 തെസ്സലോനിക്യർ","chapter":"3","verse":"13","text":"നമ്മുടെ കർത്താവായ യേശു തന്റെ സകലവിശുദ്ധരുമായി മടങ്ങിവരുമ്പോൾ നിങ്ങൾ, നമ്മുടെ പിതാവായ ദൈവത്തിന്റെസന്നിധിയിൽ നിർമലരും വിശുദ്ധരുമായി വെളിപ്പെടാൻ ദൈവം നിങ്ങളുടെ ഹൃദയങ്ങളെ ഉറപ്പിക്കട്ടെ."}]}