{"data":[{"book":"2 Timothy","chapter":"2","verse":"1","text":"Kasapa, nang sik-ah Christa Jisu le ni-inchunna suungnga riangwai jarkhan kangar kha ero."},{"book":"2 Timothy","chapter":"2","verse":"2","text":"Sakhi katamtak ngai maikuungnga kei diangnga ningjet kanaminchuna ngaikha lei-inlang rilpiro, halli ngamna kaom mi, mileiilak ngai kaminchu mator ngaidiang um pero."},{"book":"2 Timothy","chapter":"2","verse":"3","text":"Christa Jisu chongkajui raalmi inkhat angnga Poongraalna kha deiro."},{"book":"2 Timothy","chapter":"2","verse":"4","text":"Raalmi eya kaom miringkhan ama lamkakeipa malung mintai sik amanuom khawa jarra micham ngai ringkhuo chuon khale achuon minchunmak."},{"book":"2 Timothy","chapter":"2","verse":"5","text":"Ruolsiak taanna-ah kataan inkhat in juisik dan kha ajuimak inchu ataanman kha ralaang matornuni."},{"book":"2 Timothy","chapter":"2","verse":"6","text":"Chuon kangarra katho leimi ama khan leirakhool mansakhet tum kha amusik eii."},{"book":"2 Timothy","chapter":"2","verse":"7","text":"Pumi'n nangdiang angrakip jetna anapesik ejarra, angme kei'n kirilhi ngaidonro."},{"book":"2 Timothy","chapter":"2","verse":"8","text":"Kei'n kiril Chong Katha suungnga kinaminchu angnga, kathiya inphut akaring David phungrui inkhat ka-e Jisu Christa ama kha ngaidon chakro."},{"book":"2 Timothy","chapter":"2","verse":"9","text":"Kei'n Chong Katha kha karil jarra dan kamakoi mi inkhat angnga thirruiya innakhit-ah kapoong kaleidei. Takkha Pathian chong khachu leikhit matormu,"},{"book":"2 Timothy","chapter":"2","verse":"10","text":"khawa jarra Pathian ikadang mi ngai innum Jisu Christa sanminringna jarra akajuo hektik-kaboi lurna kha inmuthei nasik, inmani jarra angrakip kei'n kidei eii."},{"book":"2 Timothy","chapter":"2","verse":"11","text":"Hiwahi akadik chongril kha eii:"},{"book":"2 Timothy","chapter":"2","verse":"12","text":"Eini'n nideichei inchu,"},{"book":"2 Timothy","chapter":"2","verse":"13","text":"Eini ngamna kacha ni-emak innum,"},{"book":"2 Timothy","chapter":"2","verse":"14","text":"Hiwa chong ngai chungnga nami ngai'n insuol-inseiimak nasik Pathian maikuungnga kana tak-ah chong pe-inlang minngaidonro. Hiwahi akatha emak, takkha akarangai mi ngaibit mangnasik eii."},{"book":"2 Timothy","chapter":"2","verse":"15","text":"Akatuun Pathian chongkha katuunna kaminchu inkhat e-inlang, ama chuonna injak kaneimak chuonmi angnga, Pathian mitmuwa puikatungnga malarnasik nimatorseng kha thoro."},{"book":"2 Timothy","chapter":"2","verse":"16","text":"Inthiangmak khat-um kamo inseiina ah inphut looiru, hiwa ngaihin mi ngaikha Pathian diangnga inphut kalaak-ah aruoisik eii."},{"book":"2 Timothy","chapter":"2","verse":"17","text":"Khawa ka-ang minchuna khachu akapaan mason-masonna taksa kabaksuo ka-ang kha eii. Khawa ngai kaminchu miring inni khachu, Hymenaeus li Philetus in-eii."},{"book":"2 Timothy","chapter":"2","verse":"18","text":"Inmani'n akatuun lamkha inmathaanna, eini ringnookna kha ahekjei tia kangamna angjet ngai ngamna kha inminmang."},{"book":"2 Timothy","chapter":"2","verse":"19","text":"Takkha Pathian innmundeeng kacheet khachu, kanikphuk mator enuni; khawa chungnga chongkha hinthoa injia om, “Pumi'n ami ngaiseng kha ajet” halli “Tu ka-ang in inmani Pumi ta kin-eii katingai khachu inthosialna-ah inphut inheikir cheisik eii,” ati. Teelna 16:5"},{"book":"2 Timothy","chapter":"2","verse":"20","text":"Innkalok inkhat suungnga bukheeng khat-um ankheeng aphung rakip aom: lekkhat in soonna li dangka ah inbool, aleiilak ngaikhan thingnga khat-um neipilla inbool um aom: lekkhat khachu kapoi chuonna inneiman nasik, halli aleiilak ngai khachu kachamma inneiman angnga inneiman nasik eii."},{"book":"2 Timothy","chapter":"2","verse":"21","text":"Tu ka-ang in hiwa akathamak ngai rakip-ah inphut intheinuo ah ininthiang inchu, kapoidom jarra inneimansik eii, ajarchu inmani kha inmani Karu'n neiman sik-ah inpesuok chuon katha rakip sik-ah ininsuuk eii."},{"book":"2 Timothy","chapter":"2","verse":"22","text":"Khangdoong laiya taksa manuom ngaikha mathaanro, halli malung inthiang tak-ah Pumi'n asan nasik ah kakoi ngaile inruoiya akatuun tiang, inngamna tiang, minriangna tiang halli akadai kha katha ah juiro."},{"book":"2 Timothy","chapter":"2","verse":"23","text":"Takkha akamo li chongkajuimak ngai murruolsiak ah inphut taanro; khawa khachu ahekna-ah insuolna eii, itikha nang-in najet."},{"book":"2 Timothy","chapter":"2","verse":"24","text":"Pumi suok inkhat sik-ah, nang mi le insuol emaro. Nangchu mi rakip diang riangwai kanei, akatha, kadeiraat ocha inkhat kha na-esik eii."},{"book":"2 Timothy","chapter":"2","verse":"25","text":"Ni-inhalpui ngaikha malung kadaiya namintuunsik eii, ajarchu Pathian in inmani diang malung thuulnasik aphakacha apesik eii halli akatuun kha inhongjetsik eii."},{"book":"2 Timothy","chapter":"2","verse":"26","text":"Halli ama'n alungdou minjui sik tia isur ngaikhan inlungsing hongsuokta Seitan chaangnga inphut inheisuoksik eii."}]}