{"data":[{"book":"لوقا","chapter":"12","verse":"1","text":"اِتنے میں کئی ہزار لوگ جمع ہو گئے تھے۔ بڑی تعداد کی وجہ سے وہ ایک دوسرے پر گرے پڑتے تھے۔ پھر عیسیٰ اپنے شاگردوں سے یہ بات کرنے لگا، ”فریسیوں کے خمیر یعنی ریاکاری سے خبردار!"},{"book":"لوقا","chapter":"12","verse":"2","text":"جو کچھ بھی ابھی چھپا ہوا ہے اُسے آخر میں ظاہر کیا جائے گا اور جو کچھ بھی اِس وقت پوشیدہ ہے اُس کا راز آخر میں کھل جائے گا۔"},{"book":"لوقا","chapter":"12","verse":"3","text":"اِس لئے جو کچھ تم نے اندھیرے میں کہا ہے وہ روزِ روشن میں سنایا جائے گا اور جو کچھ تم نے اندرونی کمروں کا دروازہ بند کر کے آہستہ آہستہ کان میں بیان کیا ہے اُس کا چھتوں سے اعلان کیا جائے گا۔"},{"book":"لوقا","chapter":"12","verse":"4","text":"میرے عزیزو، اُن سے مت ڈرنا جو صرف جسم کو قتل کرتے ہیں اور مزید نقصان نہیں پہنچا سکتے۔"},{"book":"لوقا","chapter":"12","verse":"5","text":"مَیں تم کو بتاتا ہوں کہ کس سے ڈرنا ہے۔ اللہ سے ڈرو، جو تمہیں ہلاک کرنے کے بعد جہنم میں پھینکنے کا اختیار بھی رکھتا ہے۔ جی ہاں، اُسی سے خوف کھاؤ۔"},{"book":"لوقا","chapter":"12","verse":"6","text":"کیا پانچ چڑیاں دو پیسوں میں نہیں بِکتیں؟ توبھی اللہ ہر ایک کی فکر کر کے ایک کو بھی نہیں بھولتا۔"},{"book":"لوقا","chapter":"12","verse":"7","text":"ہاں، بلکہ تمہارے سر کے سب بال بھی گنے ہوئے ہیں۔ لہٰذا مت ڈرو۔ تمہاری قدر و قیمت بہت سی چڑیوں سے کہیں زیادہ ہے۔"},{"book":"لوقا","chapter":"12","verse":"8","text":"مَیں تم کو بتاتا ہوں، جو بھی لوگوں کے سامنے میرا اقرار کرے اُس کا اقرار ابنِ آدم بھی فرشتوں کے سامنے کرے گا۔"},{"book":"لوقا","chapter":"12","verse":"9","text":"لیکن جو لوگوں کے سامنے میرا انکار کرے اُس کا بھی اللہ کے فرشتوں کے سامنے انکار کیا جائے گا۔"},{"book":"لوقا","chapter":"12","verse":"10","text":"اور جو بھی ابنِ آدم کے خلاف بات کرے اُسے معاف کیا جا سکتا ہے۔ لیکن جو روح القدس کے خلاف کفر بکے اُسے معاف نہیں کیا جائے گا۔"},{"book":"لوقا","chapter":"12","verse":"11","text":"جب لوگ تم کو عبادت خانوں میں اور حاکموں اور اختیار والوں کے سامنے گھسیٹ کر لے جائیں گے تو یہ سوچتے سوچتے پریشان نہ ہو جانا کہ مَیں کس طرح اپنا دفاع کروں یا کیا کہوں،"},{"book":"لوقا","chapter":"12","verse":"12","text":"کیونکہ روح القدس تم کو اُسی وقت سکھا دے گا کہ تم کو کیا کہنا ہے۔“"},{"book":"لوقا","chapter":"12","verse":"13","text":"کسی نے بھیڑ میں سے کہا، ”اُستاد، میرے بھائی سے کہیں کہ میراث کا میرا حصہ مجھے دے۔“"},{"book":"لوقا","chapter":"12","verse":"14","text":"عیسیٰ نے جواب دیا، ”بھئی، کس نے مجھے تم پر جج یا تقسیم کرنے والا مقرر کیا ہے؟“"},{"book":"لوقا","chapter":"12","verse":"15","text":"پھر اُس نے اُن سے مزید کہا، ”خبردار! ہر قسم کے لالچ سے بچے رہنا، کیونکہ انسان کی زندگی اُس کے مال و دولت کی کثرت پر منحصر نہیں۔“"},{"book":"لوقا","chapter":"12","verse":"16","text":"اُس نے اُنہیں ایک تمثیل سنائی۔ ”کسی امیر آدمی کی زمین میں اچھی فصل پیدا ہوئی۔"},{"book":"لوقا","chapter":"12","verse":"17","text":"چنانچہ وہ سوچنے لگا، ’اب مَیں کیا کروں؟ میرے پاس تو اِتنی جگہ نہیں جہاں مَیں سب کچھ جمع کر کے رکھوں۔‘"},{"book":"لوقا","chapter":"12","verse":"18","text":"پھر اُس نے کہا، ’مَیں یہ کروں گا کہ اپنے گوداموں کو ڈھا کر اِن سے بڑے تعمیر کروں گا۔ اُن میں اپنا تمام اناج اور باقی پیداوار جمع کر لوں گا۔"},{"book":"لوقا","chapter":"12","verse":"19","text":"پھر مَیں اپنے آپ سے کہوں گا کہ لو، اِن اچھی چیزوں سے تیری ضروریات بہت سالوں تک پوری ہوتی رہیں گی۔ اب آرام کر۔ کھا، پی اور خوشی منا۔‘"},{"book":"لوقا","chapter":"12","verse":"20","text":"لیکن اللہ نے اُس سے کہا، ’احمق! اِسی رات تُو مر جائے گا۔ تو پھر جو چیزیں تُو نے جمع کی ہیں وہ کس کی ہوں گی؟‘"},{"book":"لوقا","chapter":"12","verse":"21","text":"یہی اُس شخص کا انجام ہے جو صرف اپنے لئے چیزیں جمع کرتا ہے جبکہ وہ اللہ کے سامنے غریب ہے۔“"},{"book":"لوقا","chapter":"12","verse":"22","text":"پھر عیسیٰ نے اپنے شاگردوں سے کہا، ”اِس لئے اپنی زندگی کی ضروریات پوری کرنے کے لئے پریشان نہ رہو کہ ہائے، مَیں کیا کھاؤں۔ اور جسم کے لئے فکرمند نہ رہو کہ ہائے، مَیں کیا پہنوں۔"},{"book":"لوقا","chapter":"12","verse":"23","text":"زندگی تو کھانے سے زیادہ اہم ہے اور جسم پوشاک سے زیادہ۔"},{"book":"لوقا","chapter":"12","verse":"24","text":"کوّوں پر غور کرو۔ نہ وہ بیج بوتے، نہ فصلیں کاٹتے ہیں۔ اُن کے پاس نہ سٹور ہوتا ہے، نہ گودام۔ توبھی اللہ خود اُنہیں کھانا کھلاتا ہے۔ اور تمہاری قدر و قیمت تو پرندوں سے کہیں زیادہ ہے۔"},{"book":"لوقا","chapter":"12","verse":"25","text":"کیا تم میں سے کوئی فکر کرتے کرتے اپنی زندگی میں ایک لمحے کا بھی اضافہ کر سکتا ہے؟"},{"book":"لوقا","chapter":"12","verse":"26","text":"اگر تم فکر کرنے سے اِتنی چھوٹی سی تبدیلی بھی نہیں لا سکتے تو پھر تم باقی باتوں کے بارے میں کیوں فکرمند ہو؟"},{"book":"لوقا","chapter":"12","verse":"27","text":"غور کرو کہ سوسن کے پھول کس طرح اُگتے ہیں۔ نہ وہ محنت کرتے، نہ کاتتے ہیں۔ لیکن مَیں تمہیں بتاتا ہوں کہ سلیمان بادشاہ اپنی پوری شان و شوکت کے باوجود ایسے شاندار کپڑوں سے ملبّس نہیں تھا جیسے اُن میں سے ایک۔"},{"book":"لوقا","chapter":"12","verse":"28","text":"اگر اللہ اُس گھاس کو جو آج میدان میں ہے اور کل آگ میں جھونکی جائے گی ایسا شاندار لباس پہناتا ہے تو اے کم اعتقادو، وہ تم کو پہنانے کے لئے کیا کچھ نہیں کرے گا؟"},{"book":"لوقا","chapter":"12","verse":"29","text":"اِس کی تلاش میں نہ رہنا کہ کیا کھاؤ گے یا کیا پیو گے۔ ایسی باتوں کی وجہ سے بےچین نہ رہو۔"},{"book":"لوقا","chapter":"12","verse":"30","text":"کیونکہ دنیا میں جو ایمان نہیں رکھتے وہی اِن تمام چیزوں کے پیچھے بھاگتے رہتے ہیں، جبکہ تمہارے باپ کو پہلے سے معلوم ہے کہ تم کو اِن کی ضرورت ہے۔"},{"book":"لوقا","chapter":"12","verse":"31","text":"چنانچہ اُسی کی بادشاہی کی تلاش میں رہو۔ پھر یہ تمام چیزیں بھی تم کو مل جائیں گی۔"},{"book":"لوقا","chapter":"12","verse":"32","text":"اے چھوٹے گلے، مت ڈرنا، کیونکہ تمہارے باپ نے تم کو بادشاہی دینا پسند کیا۔"},{"book":"لوقا","chapter":"12","verse":"33","text":"اپنی ملکیت بیچ کر غریبوں کو دے دینا۔ اپنے لئے ایسے بٹوے بنواؤ جو نہیں گھستے۔ اپنے لئے آسمان پر ایسا خزانہ جمع کرو جو کبھی ختم نہیں ہو گا اور جہاں نہ کوئی چور آئے گا، نہ کوئی کیڑا اُسے خراب کرے گا۔"},{"book":"لوقا","chapter":"12","verse":"34","text":"کیونکہ جہاں تمہارا خزانہ ہے وہیں تمہارا دل بھی لگا رہے گا۔"},{"book":"لوقا","chapter":"12","verse":"35","text":"خدمت کے لئے تیار کھڑے رہو اور اِس پر دھیان دو کہ تمہارے چراغ جلتے رہیں۔"},{"book":"لوقا","chapter":"12","verse":"36","text":"یعنی ایسے نوکروں کی مانند جن کا مالک کسی شادی سے واپس آنے والا ہے اور وہ اُس کے لئے تیار کھڑے ہیں۔ جوں ہی وہ آ کر دستک دے وہ دروازے کو کھول دیں گے۔"},{"book":"لوقا","chapter":"12","verse":"37","text":"وہ نوکر مبارک ہیں جنہیں مالک آ کر جاگتے ہوئے اور چوکس پائے گا۔ مَیں تم کو سچ بتاتا ہوں کہ یہ دیکھ کر مالک اپنے کپڑے بدل کر اُنہیں بٹھائے گا اور میز پر اُن کی خدمت کرے گا۔"},{"book":"لوقا","chapter":"12","verse":"38","text":"ہو سکتا ہے مالک آدھی رات یا اِس کے بعد آئے۔ اگر وہ اِس صورت میں بھی اُنہیں مستعد پائے تو وہ مبارک ہیں۔"},{"book":"لوقا","chapter":"12","verse":"39","text":"یقین جانو، اگر کسی گھر کے مالک کو پتا ہوتا کہ چور کب آئے گا تو وہ ضرور اُسے گھر میں نقب لگانے نہ دیتا۔"},{"book":"لوقا","chapter":"12","verse":"40","text":"تم بھی تیار رہو، کیونکہ ابنِ آدم ایسے وقت آئے گا جب تم اِس کی توقع نہیں کرو گے۔“"},{"book":"لوقا","chapter":"12","verse":"41","text":"پطرس نے پوچھا، ”خداوند، کیا یہ تمثیل صرف ہمارے لئے ہے یا سب کے لئے؟“"},{"book":"لوقا","chapter":"12","verse":"42","text":"خداوند نے جواب دیا، ”کون سا نوکر وفادار اور سمجھ دار ہے؟ فرض کرو کہ گھر کے مالک نے کسی نوکر کو باقی نوکروں پر مقرر کیا ہو۔ اُس کی ایک ذمہ داری یہ بھی ہے کہ اُنہیں وقت پر مناسب کھانا کھلائے۔"},{"book":"لوقا","chapter":"12","verse":"43","text":"وہ نوکر مبارک ہو گا جو مالک کی واپسی پر یہ سب کچھ کر رہا ہو گا۔"},{"book":"لوقا","chapter":"12","verse":"44","text":"مَیں تم کو سچ بتاتا ہوں کہ یہ دیکھ کر مالک اُسے اپنی پوری جائیداد پر مقرر کرے گا۔"},{"book":"لوقا","chapter":"12","verse":"45","text":"لیکن فرض کرو کہ نوکر اپنے دل میں سوچے، ’مالک کی واپسی میں ابھی دیر ہے۔‘ وہ نوکروں اور نوکرانیوں کو پیٹنے لگے اور کھاتے پیتے وہ نشے میں رہے۔"},{"book":"لوقا","chapter":"12","verse":"46","text":"اگر وہ ایسا کرے تو مالک ایسے دن اور وقت آئے گا جس کی توقع نوکر کو نہیں ہو گی۔ اِن حالات کو دیکھ کر وہ نوکر کو ٹکڑے ٹکڑے کر ڈالے گا اور اُسے غیرایمان داروں میں شامل کرے گا۔"},{"book":"لوقا","chapter":"12","verse":"47","text":"جو نوکر اپنے مالک کی مرضی کو جانتا ہے، لیکن اُس کے لئے تیاریاں نہیں کرتا، نہ اُسے پوری کرنے کی کوشش کرتا ہے، اُس کی خوب پٹائی کی جائے گی۔"},{"book":"لوقا","chapter":"12","verse":"48","text":"اِس کے مقابلے میں وہ جو مالک کی مرضی کو نہیں جانتا اور اِس بنا پر کوئی قابلِ سزا کام کرے اُس کی کم پٹائی کی جائے گی۔ کیونکہ جسے بہت دیا گیا ہو اُس سے بہت طلب کیا جائے گا۔ اور جس کے سپرد بہت کچھ کیا گیا ہو اُس سے کہیں زیادہ مانگا جائے گا۔"},{"book":"لوقا","chapter":"12","verse":"49","text":"مَیں زمین پر آگ لگانے آیا ہوں، اور کاش وہ پہلے ہی بھڑک رہی ہوتی!"},{"book":"لوقا","chapter":"12","verse":"50","text":"لیکن اب تک میرے سامنے ایک بپتسمہ ہے جسے لینا ضروری ہے۔ اور مجھ پر کتنا دباؤ ہے جب تک اُس کی تکمیل نہ ہو جائے۔"},{"book":"لوقا","chapter":"12","verse":"51","text":"کیا تم سمجھتے ہو کہ مَیں دنیا میں صلح سلامتی قائم کرنے آیا ہوں؟ نہیں، مَیں تم کو بتاتا ہوں کہ اِس کی بجائے مَیں اختلاف پیدا کروں گا۔"},{"book":"لوقا","chapter":"12","verse":"52","text":"کیونکہ اب سے ایک گھرانے کے پانچ افراد میں اختلاف ہو گا۔ تین دو کے خلاف اور دو تین کے خلاف ہوں گے۔"},{"book":"لوقا","chapter":"12","verse":"53","text":"باپ بیٹے کے خلاف ہو گا اور بیٹا باپ کے خلاف، ماں بیٹی کے خلاف اور بیٹی ماں کے خلاف، ساس بہو کے خلاف اور بہو ساس کے خلاف۔“"},{"book":"لوقا","chapter":"12","verse":"54","text":"عیسیٰ نے ہجوم سے یہ بھی کہا، ”جوں ہی کوئی بادل مغربی اُفق سے چڑھتا ہوا نظر آئے تو تم کہتے ہو کہ بارش ہو گی۔ اور ایسا ہی ہوتا ہے۔"},{"book":"لوقا","chapter":"12","verse":"55","text":"اور جب جنوبی لُو چلتی ہے تو تم کہتے ہو کہ سخت گرمی ہو گی۔ اور ایسا ہی ہوتا ہے۔"},{"book":"لوقا","chapter":"12","verse":"56","text":"اے ریاکارو! تم آسمان و زمین کے حالات پر غور کر کے صحیح نتیجہ نکال لیتے ہو۔ تو پھر تم موجودہ زمانے کے حالات پر غور کر کے صحیح نتیجہ کیوں نہیں نکال سکتے؟"},{"book":"لوقا","chapter":"12","verse":"57","text":"تم خود صحیح فیصلہ کیوں نہیں کر سکتے؟"},{"book":"لوقا","chapter":"12","verse":"58","text":"فرض کرو کہ کسی نے تجھ پر مقدمہ چلایا ہے۔ اگر ایسا ہو تو پوری کوشش کر کہ کچہری میں پہنچنے سے پہلے پہلے معاملہ حل کر کے مخالف سے فارغ ہو جائے۔ ایسا نہ ہو کہ وہ تجھ کو جج کے سامنے گھسیٹ کر لے جائے، جج تجھے پولیس افسر کے حوالے کرے اور پولیس افسر تجھے جیل میں ڈال دے۔"},{"book":"لوقا","chapter":"12","verse":"59","text":"مَیں تجھے بتاتا ہوں، وہاں سے تُو اُس وقت تک نہیں نکل پائے گا جب تک جرمانے کی پوری پوری رقم ادا نہ کر دے۔“"}]}