{"data":[{"book":"لوقا","chapter":"18","verse":"1","text":"پھر عیسیٰ نے اُنہیں ایک تمثیل سنائی جو مسلسل دعا کرنے اور ہمت نہ ہارنے کی ضرورت کو ظاہر کرتی ہے۔"},{"book":"لوقا","chapter":"18","verse":"2","text":"اُس نے کہا، ”کسی شہر میں ایک جج رہتا تھا جو نہ خدا کا خوف مانتا، نہ کسی انسان کا لحاظ کرتا تھا۔"},{"book":"لوقا","chapter":"18","verse":"3","text":"اب اُس شہر میں ایک بیوہ بھی تھی جو یہ کہہ کر اُس کے پاس آتی رہی کہ ’میرے مخالف کو جیتنے نہ دیں بلکہ میرا انصاف کریں۔‘"},{"book":"لوقا","chapter":"18","verse":"4","text":"کچھ دیر کے لئے جج نے انکار کیا۔ لیکن پھر وہ دل میں کہنے لگا، ’بےشک مَیں خدا کا خوف نہیں مانتا، نہ لوگوں کی پروا کرتا ہوں،"},{"book":"لوقا","chapter":"18","verse":"5","text":"لیکن یہ بیوہ مجھے بار بار تنگ کر رہی ہے۔ اِس لئے مَیں اُس کا انصاف کروں گا۔ ایسا نہ ہو کہ آخرکار وہ آ کر میرے منہ پر تھپڑ مارے‘۔“"},{"book":"لوقا","chapter":"18","verse":"6","text":"خداوند نے بات جاری رکھی۔ ”اِس پر دھیان دو جو بےانصاف جج نے کہا۔"},{"book":"لوقا","chapter":"18","verse":"7","text":"اگر اُس نے آخرکار انصاف کیا تو کیا اللہ اپنے چنے ہوئے لوگوں کا انصاف نہیں کرے گا جو دن رات اُسے مدد کے لئے پکارتے ہیں؟ کیا وہ اُن کی بات ملتوی کرتا رہے گا؟"},{"book":"لوقا","chapter":"18","verse":"8","text":"ہرگز نہیں! مَیں تم کو بتاتا ہوں کہ وہ جلدی سے اُن کا انصاف کرے گا۔ لیکن کیا ابنِ آدم جب دنیا میں آئے گا تو ایمان دیکھ پائے گا؟“"},{"book":"لوقا","chapter":"18","verse":"9","text":"بعض لوگ موجود تھے جو اپنی راست بازی پر بھروسا رکھتے اور دوسروں کو حقیر جانتے تھے۔ اُنہیں عیسیٰ نے یہ تمثیل سنائی،"},{"book":"لوقا","chapter":"18","verse":"10","text":"”دو آدمی بیت المُقدّس میں دعا کرنے آئے۔ ایک فریسی تھا اور دوسرا ٹیکس لینے والا۔"},{"book":"لوقا","chapter":"18","verse":"11","text":"فریسی کھڑا ہو کر یہ دعا کرنے لگا، ’اے خدا، مَیں تیرا شکر کرتا ہوں کہ مَیں باقی لوگوں کی طرح نہیں ہوں۔ نہ مَیں ڈاکو ہوں، نہ بےانصاف، نہ زناکار۔ مَیں اِس ٹیکس لینے والے کی مانند بھی نہیں ہوں۔"},{"book":"لوقا","chapter":"18","verse":"12","text":"مَیں ہفتے میں دو مرتبہ روزہ رکھتا ہوں اور تمام آمدنی کا دسواں حصہ تیرے لئے مخصوص کرتا ہوں۔‘"},{"book":"لوقا","chapter":"18","verse":"13","text":"لیکن ٹیکس لینے والا دُور ہی کھڑا رہا۔ اُس نے اپنی آنکھیں آسمان کی طرف اُٹھانے تک کی جرأت نہ کی بلکہ اپنی چھاتی پیٹ پیٹ کر کہنے لگا، ’اے خدا، مجھ گناہ گار پر رحم کر!‘"},{"book":"لوقا","chapter":"18","verse":"14","text":"مَیں تم کو بتاتا ہوں کہ جب دونوں اپنے اپنے گھر لوٹے تو فریسی نہیں بلکہ یہ آدمی اللہ کے نزدیک راست باز ٹھہرا۔ کیونکہ جو بھی اپنے آپ کو سرفراز کرے اُسے پست کیا جائے گا اور جو اپنے آپ کو پست کرے اُسے سرفراز کیا جائے گا۔“"},{"book":"لوقا","chapter":"18","verse":"15","text":"ایک دن لوگ اپنے چھوٹے بچوں کو بھی عیسیٰ کے پاس لائے تاکہ وہ اُنہیں چھوئے۔ یہ دیکھ کر شاگردوں نے اُن کو ملامت کی۔"},{"book":"لوقا","chapter":"18","verse":"16","text":"لیکن عیسیٰ نے اُنہیں اپنے پاس بُلا کر کہا، ”بچوں کو میرے پاس آنے دو اور اُنہیں نہ روکو، کیونکہ اللہ کی بادشاہی اِن جیسے لوگوں کو حاصل ہے۔"},{"book":"لوقا","chapter":"18","verse":"17","text":"مَیں تم کو سچ بتاتا ہوں، جو اللہ کی بادشاہی کو بچے کی طرح قبول نہ کرے وہ اُس میں داخل نہیں ہو گا۔“"},{"book":"لوقا","chapter":"18","verse":"18","text":"کسی راہنما نے اُس سے پوچھا، ”نیک اُستاد، مَیں کیا کروں تاکہ میراث میں ابدی زندگی پاؤں؟“"},{"book":"لوقا","chapter":"18","verse":"19","text":"عیسیٰ نے جواب دیا، ”تُو مجھے نیک کیوں کہتا ہے؟ کوئی نیک نہیں سوائے ایک کے اور وہ ہے اللہ۔"},{"book":"لوقا","chapter":"18","verse":"20","text":"تُو شریعت کے احکام سے تو واقف ہے کہ زنا نہ کرنا، قتل نہ کرنا، چوری نہ کرنا، جھوٹی گواہی نہ دینا، اپنے باپ اور اپنی ماں کی عزت کرنا۔“"},{"book":"لوقا","chapter":"18","verse":"21","text":"آدمی نے جواب دیا، ”مَیں نے جوانی سے آج تک اِن تمام احکام کی پیروی کی ہے۔“"},{"book":"لوقا","chapter":"18","verse":"22","text":"یہ سن کر عیسیٰ نے کہا، ”ایک کام اب تک رہ گیا ہے۔ اپنی پوری جائیداد فروخت کر کے پیسے غریبوں میں تقسیم کر دے۔ پھر تیرے لئے آسمان پر خزانہ جمع ہو جائے گا۔ اِس کے بعد آ کر میرے پیچھے ہو لے۔“"},{"book":"لوقا","chapter":"18","verse":"23","text":"یہ سن کر آدمی کو بہت دُکھ ہوا، کیونکہ وہ نہایت دولت مند تھا۔"},{"book":"لوقا","chapter":"18","verse":"24","text":"یہ دیکھ کر عیسیٰ نے کہا، ”دولت مندوں کے لئے اللہ کی بادشاہی میں داخل ہونا کتنا مشکل ہے!"},{"book":"لوقا","chapter":"18","verse":"25","text":"امیر کے اللہ کی بادشاہی میں داخل ہونے کی نسبت یہ زیادہ آسان ہے کہ اونٹ سوئی کے ناکے میں سے گزر جائے۔“"},{"book":"لوقا","chapter":"18","verse":"26","text":"یہ بات سن کر سننے والوں نے پوچھا، ”پھر کس کو نجات مل سکتی ہے؟“"},{"book":"لوقا","chapter":"18","verse":"27","text":"عیسیٰ نے جواب دیا، ”جو انسان کے لئے ناممکن ہے وہ اللہ کے لئے ممکن ہے۔“"},{"book":"لوقا","chapter":"18","verse":"28","text":"پطرس نے اُس سے کہا، ”ہم تو اپنا سب کچھ چھوڑ کر آپ کے پیچھے ہو لئے ہیں۔“"},{"book":"لوقا","chapter":"18","verse":"29","text":"عیسیٰ نے جواب دیا، ”مَیں تم کو سچ بتاتا ہوں کہ جس نے بھی اللہ کی بادشاہی کی خاطر اپنے گھر، بیوی، بھائیوں، والدین یا بچوں کو چھوڑ دیا ہے"},{"book":"لوقا","chapter":"18","verse":"30","text":"اُسے اِس زمانے میں کئی گُنا زیادہ اور آنے والے زمانے میں ابدی زندگی ملے گی۔“"},{"book":"لوقا","chapter":"18","verse":"31","text":"عیسیٰ شاگردوں کو ایک طرف لے جا کر اُن سے کہنے لگا، ”سنو، ہم یروشلم کی طرف بڑھ رہے ہیں۔ وہاں سب کچھ پورا ہو جائے گا جو نبیوں کی معرفت ابنِ آدم کے بارے میں لکھا گیا ہے۔"},{"book":"لوقا","chapter":"18","verse":"32","text":"اُسے غیریہودیوں کے حوالے کر دیا جائے گا جو اُس کا مذاق اُڑائیں گے، اُس کی بےعزتی کریں گے، اُس پر تھوکیں گے،"},{"book":"لوقا","chapter":"18","verse":"33","text":"اُس کو کوڑے ماریں گے اور اُسے قتل کریں گے۔ لیکن تیسرے دن وہ جی اُٹھے گا۔“"},{"book":"لوقا","chapter":"18","verse":"34","text":"لیکن شاگردوں کی سمجھ میں کچھ نہ آیا۔ اِس بات کا مطلب اُن سے چھپا رہا اور وہ نہ سمجھے کہ وہ کیا کہہ رہا ہے۔"},{"book":"لوقا","chapter":"18","verse":"35","text":"عیسیٰ یریحو کے قریب پہنچا۔ وہاں راستے کے کنارے ایک اندھا بیٹھا بھیک مانگ رہا تھا۔"},{"book":"لوقا","chapter":"18","verse":"36","text":"بہت سے لوگ اُس کے سامنے سے گزرنے لگے تو اُس نے یہ سن کر پوچھا کہ کیا ہو رہا ہے۔"},{"book":"لوقا","chapter":"18","verse":"37","text":"اُنہوں نے کہا، ”عیسیٰ ناصری یہاں سے گزر رہا ہے۔“"},{"book":"لوقا","chapter":"18","verse":"38","text":"اندھا چلّانے لگا، ”اے عیسیٰ ابنِ داؤد، مجھ پر رحم کریں۔“"},{"book":"لوقا","chapter":"18","verse":"39","text":"آگے چلنے والوں نے اُسے ڈانٹ کر کہا، ”خاموش!“ لیکن وہ مزید اونچی آواز سے پکارتا رہا، ”اے ابنِ داؤد، مجھ پر رحم کریں۔“"},{"book":"لوقا","chapter":"18","verse":"40","text":"عیسیٰ رُک گیا اور حکم دیا، ”اُسے میرے پاس لاؤ۔“ جب وہ قریب آیا تو عیسیٰ نے اُس سے پوچھا،"},{"book":"لوقا","chapter":"18","verse":"41","text":"”تُو کیا چاہتا ہے کہ مَیں تیرے لئے کروں؟“"},{"book":"لوقا","chapter":"18","verse":"42","text":"عیسیٰ نے اُس سے کہا، ”تو پھر دیکھ! تیرے ایمان نے تجھے بچا لیا ہے۔“"},{"book":"لوقا","chapter":"18","verse":"43","text":"جوں ہی اُس نے یہ کہا اندھے کی آنکھیں بحال ہو گئیں اور وہ اللہ کی تمجید کرتے ہوئے اُس کے پیچھے ہو لیا۔ یہ دیکھ کر پورے ہجوم نے اللہ کو جلال دیا۔"}]}