{"data":[{"book":"لوقا","chapter":"23","verse":"1","text":"پھر پوری مجلس اُٹھی اور اُسے پیلاطس کے پاس لے آئی۔"},{"book":"لوقا","chapter":"23","verse":"2","text":"وہاں وہ اُس پر الزام لگا کر کہنے لگے، ”ہم نے معلوم کیا ہے کہ یہ آدمی ہماری قوم کو گم راہ کر رہا ہے۔ یہ شہنشاہ کو ٹیکس دینے سے منع کرتا اور دعویٰ کرتا ہے کہ مَیں مسیح اور بادشاہ ہوں۔“"},{"book":"لوقا","chapter":"23","verse":"3","text":"پیلاطس نے اُس سے پوچھا، ”اچھا، تم یہودیوں کے بادشاہ ہو؟“"},{"book":"لوقا","chapter":"23","verse":"4","text":"پھر پیلاطس نے راہنما اماموں اور ہجوم سے کہا، ”مجھے اِس آدمی پر الزام لگانے کی کوئی وجہ نظر نہیں آتی۔“"},{"book":"لوقا","chapter":"23","verse":"5","text":"لیکن وہ اَڑے رہے۔ اُنہوں نے کہا، ”وہ پورے یہودیہ میں تعلیم دیتے ہوئے قوم کو اُکساتا ہے۔ وہ گلیل سے شروع کر کے یہاں تک آ پہنچا ہے۔“"},{"book":"لوقا","chapter":"23","verse":"6","text":"یہ سن کر پیلاطس نے پوچھا، ”کیا یہ شخص گلیل کا ہے؟“"},{"book":"لوقا","chapter":"23","verse":"7","text":"جب اُسے معلوم ہوا کہ عیسیٰ گلیل یعنی اُس علاقے سے ہے جس پر ہیرودیس انتپاس کی حکومت ہے تو اُس نے اُسے ہیرودیس کے پاس بھیج دیا، کیونکہ وہ بھی اُس وقت یروشلم میں تھا۔"},{"book":"لوقا","chapter":"23","verse":"8","text":"ہیرودیس عیسیٰ کو دیکھ کر بہت خوش ہوا، کیونکہ اُس نے اُس کے بارے میں بہت کچھ سنا تھا اور اِس لئے کافی دیر سے اُس سے ملنا چاہتا تھا۔ اب اُس کی بڑی خواہش تھی کہ عیسیٰ کو کوئی معجزہ کرتے ہوئے دیکھ سکے۔"},{"book":"لوقا","chapter":"23","verse":"9","text":"اُس نے اُس سے بہت سارے سوال کئے، لیکن عیسیٰ نے ایک کا بھی جواب نہ دیا۔"},{"book":"لوقا","chapter":"23","verse":"10","text":"راہنما امام اور شریعت کے علما ساتھ کھڑے بڑے جوش سے اُس پر الزام لگاتے رہے۔"},{"book":"لوقا","chapter":"23","verse":"11","text":"پھر ہیرودیس اور اُس کے فوجیوں نے اُس کی تحقیر کرتے ہوئے اُس کا مذاق اُڑایا اور اُسے چمک دار لباس پہنا کر پیلاطس کے پاس واپس بھیج دیا۔"},{"book":"لوقا","chapter":"23","verse":"12","text":"اُسی دن ہیرودیس اور پیلاطس دوست بن گئے، کیونکہ اِس سے پہلے اُن کی دشمنی چل رہی تھی۔"},{"book":"لوقا","chapter":"23","verse":"13","text":"پھر پیلاطس نے راہنما اماموں، سرداروں اور عوام کو جمع کر کے"},{"book":"لوقا","chapter":"23","verse":"14","text":"اُن سے کہا، ”تم نے اِس شخص کو میرے پاس لا کر اِس پر الزام لگایا ہے کہ یہ قوم کو اُکسا رہا ہے۔ مَیں نے تمہاری موجودگی میں اِس کا جائزہ لے کر ایسا کچھ نہیں پایا جو تمہارے الزامات کی تصدیق کرے۔"},{"book":"لوقا","chapter":"23","verse":"15","text":"ہیرودیس بھی کچھ نہیں معلوم کر سکا، اِس لئے اُس نے اِسے ہمارے پاس واپس بھیج دیا ہے۔ اِس آدمی سے کوئی بھی ایسا قصور نہیں ہوا کہ یہ سزائے موت کے لائق ہے۔"},{"book":"لوقا","chapter":"23","verse":"16","text":"اِس لئے مَیں اِسے کوڑوں کی سزا دے کر رِہا کر دیتا ہوں۔“"},{"book":"لوقا","chapter":"23","verse":"17","text":"[اصل میں یہ اُس کا فرض تھا کہ وہ عید کے موقع پر اُن کی خاطر ایک قیدی کو رِہا کر دے۔]"},{"book":"لوقا","chapter":"23","verse":"18","text":"لیکن سب مل کر شور مچا کر کہنے لگے، ”اِسے لے جائیں! اِسے نہیں بلکہ برابا کو رِہا کر کے ہمیں دیں۔“"},{"book":"لوقا","chapter":"23","verse":"19","text":"(برابا کو اِس لئے جیل میں ڈالا گیا تھا کہ وہ قاتل تھا اور اُس نے شہر میں حکومت کے خلاف بغاوت کی تھی۔)"},{"book":"لوقا","chapter":"23","verse":"20","text":"پیلاطس عیسیٰ کو رِہا کرنا چاہتا تھا، اِس لئے وہ دوبارہ اُن سے مخاطب ہوا۔"},{"book":"لوقا","chapter":"23","verse":"21","text":"لیکن وہ چلّاتے رہے، ”اِسے مصلوب کریں، اِسے مصلوب کریں۔“"},{"book":"لوقا","chapter":"23","verse":"22","text":"پھر پیلاطس نے تیسری دفعہ اُن سے کہا، ”کیوں؟ اِس نے کیا جرم کیا ہے؟ مجھے اِسے سزائے موت دینے کی کوئی وجہ نظر نہیں آتی۔ اِس لئے مَیں اِسے کوڑے لگوا کر رِہا کر دیتا ہوں۔“"},{"book":"لوقا","chapter":"23","verse":"23","text":"لیکن وہ بڑا شور مچا کر اُسے مصلوب کرنے کا تقاضا کرتے رہے، اور آخرکار اُن کی آوازیں غالب آ گئیں۔"},{"book":"لوقا","chapter":"23","verse":"24","text":"پھر پیلاطس نے فیصلہ کیا کہ اُن کا مطالبہ پورا کیا جائے۔"},{"book":"لوقا","chapter":"23","verse":"25","text":"اُس نے اُس آدمی کو رِہا کر دیا جو اپنی باغیانہ حرکتوں اور قتل کی وجہ سے جیل میں ڈال دیا گیا تھا جبکہ عیسیٰ کو اُس نے اُن کی مرضی کے مطابق اُن کے حوالے کر دیا۔"},{"book":"لوقا","chapter":"23","verse":"26","text":"جب فوجی عیسیٰ کو لے جا رہے تھے تو اُنہوں نے ایک آدمی کو پکڑ لیا جو لبیا کے شہر کرین کا رہنے والا تھا۔ اُس کا نام شمعون تھا۔ اُس وقت وہ دیہات سے شہر میں داخل ہو رہا تھا۔ اُنہوں نے صلیب کو اُس کے کندھوں پر رکھ کر اُسے عیسیٰ کے پیچھے چلنے کا حکم دیا۔"},{"book":"لوقا","chapter":"23","verse":"27","text":"ایک بڑا ہجوم اُس کے پیچھے ہو لیا جس میں کچھ ایسی عورتیں بھی شامل تھیں جو سینہ پیٹ پیٹ کر اُس کا ماتم کر رہی تھیں۔"},{"book":"لوقا","chapter":"23","verse":"28","text":"عیسیٰ نے مُڑ کر اُن سے کہا، ”یروشلم کی بیٹیو! میرے واسطے نہ روؤ بلکہ اپنے اور اپنے بچوں کے واسطے روؤ۔"},{"book":"لوقا","chapter":"23","verse":"29","text":"کیونکہ ایسے دن آئیں گے جب لوگ کہیں گے، ’مبارک ہیں وہ جو بانجھ ہیں، جنہوں نے نہ تو بچوں کو جنم دیا، نہ دودھ پلایا۔‘"},{"book":"لوقا","chapter":"23","verse":"30","text":"پھر لوگ پہاڑوں سے کہنے لگیں گے، ’ہم پر گر پڑو،‘ اور پہاڑیوں سے کہ ’ہمیں چھپا لو۔‘"},{"book":"لوقا","chapter":"23","verse":"31","text":"کیونکہ اگر ہری لکڑی سے ایسا سلوک کیا جاتا ہے تو پھر سوکھی لکڑی کا کیا بنے گا؟“"},{"book":"لوقا","chapter":"23","verse":"32","text":"دو اَور مردوں کو بھی پھانسی دینے کے لئے باہر لے جایا جا رہا تھا۔ دونوں مجرم تھے۔"},{"book":"لوقا","chapter":"23","verse":"33","text":"چلتے چلتے وہ اُس جگہ پہنچے جس کا نام کھوپڑی تھا۔ وہاں اُنہوں نے عیسیٰ کو دونوں مجرموں سمیت مصلوب کیا۔ ایک مجرم کو اُس کے دائیں ہاتھ اور دوسرے کو اُس کے بائیں ہاتھ لٹکا دیا گیا۔"},{"book":"لوقا","chapter":"23","verse":"34","text":"عیسیٰ نے کہا، ”اے باپ، اِنہیں معاف کر، کیونکہ یہ جانتے نہیں کہ کیا کر رہے ہیں۔“"},{"book":"لوقا","chapter":"23","verse":"35","text":"ہجوم وہاں کھڑا تماشا دیکھتا رہا جبکہ قوم کے سرداروں نے اُس کا مذاق بھی اُڑایا۔ اُنہوں نے کہا، ”اُس نے اَوروں کو بچایا ہے۔ اگر یہ اللہ کا چنا ہوا اور مسیح ہے تو اپنے آپ کو بچائے۔“"},{"book":"لوقا","chapter":"23","verse":"36","text":"فوجیوں نے بھی اُسے لعن طعن کی۔ اُس کے پاس آ کر اُنہوں نے اُسے مَے کا سرکہ پیش کیا"},{"book":"لوقا","chapter":"23","verse":"37","text":"اور کہا، ”اگر تُو یہودیوں کا بادشاہ ہے تو اپنے آپ کو بچا لے۔“"},{"book":"لوقا","chapter":"23","verse":"38","text":"اُس کے سر کے اوپر ایک تختی لگائی گئی تھی جس پر لکھا تھا، ”یہ یہودیوں کا بادشاہ ہے۔“"},{"book":"لوقا","chapter":"23","verse":"39","text":"جو مجرم اُس کے ساتھ مصلوب ہوئے تھے اُن میں سے ایک نے کفر بکتے ہوئے کہا، ”کیا تُو مسیح نہیں ہے؟ تو پھر اپنے آپ کو اور ہمیں بھی بچا لے۔“"},{"book":"لوقا","chapter":"23","verse":"40","text":"لیکن دوسرے نے یہ سن کر اُسے ڈانٹا، ”کیا تُو اللہ سے بھی نہیں ڈرتا؟ جو سزا اُسے دی گئی ہے وہ تجھے بھی ملی ہے۔"},{"book":"لوقا","chapter":"23","verse":"41","text":"ہماری سزا تو واجبی ہے، کیونکہ ہمیں اپنے کاموں کا بدلہ مل رہا ہے، لیکن اِس نے کوئی بُرا کام نہیں کیا۔“"},{"book":"لوقا","chapter":"23","verse":"42","text":"پھر اُس نے عیسیٰ سے کہا، ”جب آپ اپنی بادشاہی میں آئیں تو مجھے یاد کریں۔“"},{"book":"لوقا","chapter":"23","verse":"43","text":"عیسیٰ نے اُس سے کہا، ”مَیں تجھے سچ بتاتا ہوں کہ تُو آج ہی میرے ساتھ فردوس میں ہو گا۔“"},{"book":"لوقا","chapter":"23","verse":"44","text":"بارہ بجے سے دوپہر تین بجے تک پورا ملک اندھیرے میں ڈوب گیا۔"},{"book":"لوقا","chapter":"23","verse":"45","text":"سورج تاریک ہو گیا اور بیت المُقدّس کے مُقدّس ترین کمرے کے سامنے لٹکا ہوا پردہ دو حصوں میں پھٹ گیا۔"},{"book":"لوقا","chapter":"23","verse":"46","text":"عیسیٰ اونچی آواز سے پکار اُٹھا، ”اے باپ، مَیں اپنی روح تیرے ہاتھوں میں سونپتا ہوں۔“ یہ کہہ کر اُس نے دم چھوڑ دیا۔"},{"book":"لوقا","chapter":"23","verse":"47","text":"یہ دیکھ کر وہاں کھڑے فوجی افسر23‏:47 افسر: سو سپاہیوں پر مقرر افسر۔  نے اللہ کی تمجید کر کے کہا، ”یہ آدمی واقعی راست باز تھا۔“"},{"book":"لوقا","chapter":"23","verse":"48","text":"اور ہجوم کے تمام لوگ جو یہ تماشا دیکھنے کے لئے جمع ہوئے تھے یہ سب کچھ دیکھ کر چھاتی پیٹنے لگے اور شہر میں واپس چلے گئے۔"},{"book":"لوقا","chapter":"23","verse":"49","text":"لیکن عیسیٰ کے جاننے والے کچھ فاصلے پر کھڑے دیکھتے رہے۔ اُن میں وہ خواتین بھی شامل تھیں جو گلیل میں اُس کے پیچھے چل کر یہاں تک اُس کے ساتھ آئی تھیں۔"},{"book":"لوقا","chapter":"23","verse":"50","text":"وہاں ایک نیک اور راست باز آدمی بنام یوسف تھا۔ وہ یہودی عدالتِ عالیہ کا رُکن تھا"},{"book":"لوقا","chapter":"23","verse":"51","text":"لیکن دوسروں کے فیصلے اور حرکتوں پر رضامند نہیں ہوا تھا۔ یہ آدمی یہودیہ کے شہر ارمتیہ کا رہنے والا تھا اور اِس انتظار میں تھا کہ اللہ کی بادشاہی آئے۔"},{"book":"لوقا","chapter":"23","verse":"52","text":"اب اُس نے پیلاطس کے پاس جا کر اُس سے عیسیٰ کی لاش لے جانے کی اجازت مانگی۔"},{"book":"لوقا","chapter":"23","verse":"53","text":"پھر لاش کو اُتار کر اُس نے اُسے کتان کے کفن میں لپیٹ کر چٹان میں تراشی ہوئی ایک قبر میں رکھ دیا جس میں اب تک کسی کو دفنایا نہیں گیا تھا۔"},{"book":"لوقا","chapter":"23","verse":"54","text":"یہ تیاری کا دن یعنی جمعہ تھا، لیکن سبت کا دن شروع ہونے کو تھا۔23‏:54 شروع ہونے کو تھا: یہودی دن سورج کے غروب ہونے سے شروع ہوتا ہے۔"},{"book":"لوقا","chapter":"23","verse":"55","text":"جو عورتیں عیسیٰ کے ساتھ گلیل سے آئی تھیں وہ یوسف کے پیچھے ہو لیں۔ اُنہوں نے قبر کو دیکھا اور یہ بھی کہ عیسیٰ کی لاش کس طرح اُس میں رکھی گئی ہے۔"},{"book":"لوقا","chapter":"23","verse":"56","text":"پھر وہ شہر میں واپس چلی گئیں اور اُس کی لاش کے لئے خوشبودار مسالے تیار کرنے لگیں۔ لیکن بیچ میں سبت کا دن شروع ہوا، اِس لئے اُنہوں نے شریعت کے مطابق آرام کیا۔"}]}