{"data":[{"book":"لوقا","chapter":"6","verse":"1","text":"ایک دن عیسیٰ اناج کے کھیتوں میں سے گزر رہا تھا۔ چلتے چلتے اُس کے شاگرد اناج کی بالیں توڑنے اور اپنے ہاتھوں سے مَل کر کھانے لگے۔ سبت کا دن تھا۔"},{"book":"لوقا","chapter":"6","verse":"2","text":"یہ دیکھ کر کچھ فریسیوں نے کہا، ”تم یہ کیوں کر رہے ہو؟ سبت کے دن ایسا کرنا منع ہے۔“"},{"book":"لوقا","chapter":"6","verse":"3","text":"عیسیٰ نے جواب دیا، ”کیا تم نے کبھی نہیں پڑھا کہ داؤد نے کیا کِیا جب اُسے اور اُس کے ساتھیوں کو بھوک لگی تھی؟"},{"book":"لوقا","chapter":"6","verse":"4","text":"وہ اللہ کے گھر میں داخل ہوا اور رب کے لئے مخصوص شدہ روٹیاں لے کر کھائیں، اگرچہ صرف اماموں کو اِنہیں کھانے کی اجازت ہے۔ اور اُس نے اپنے ساتھیوں کو بھی یہ روٹیاں کھلائیں۔“"},{"book":"لوقا","chapter":"6","verse":"5","text":"پھر عیسیٰ نے اُن سے کہا، ”ابنِ آدم سبت کا مالک ہے۔“"},{"book":"لوقا","chapter":"6","verse":"6","text":"سبت کے ایک اَور دن عیسیٰ عبادت خانے میں جا کر سکھانے لگا۔ وہاں ایک آدمی تھا جس کا دہنا ہاتھ سوکھا ہوا تھا۔"},{"book":"لوقا","chapter":"6","verse":"7","text":"شریعت کے عالِم اور فریسی بڑے غور سے دیکھ رہے تھے کہ کیا عیسیٰ اِس آدمی کو آج بھی شفا دے گا؟ کیونکہ وہ اُس پر الزام لگانے کا کوئی بہانہ ڈھونڈ رہے تھے۔"},{"book":"لوقا","chapter":"6","verse":"8","text":"لیکن عیسیٰ نے اُن کی سوچ کو جان لیا اور اُس سوکھے ہاتھ والے آدمی سے کہا، ”اُٹھ، درمیان میں کھڑا ہو۔“ چنانچہ وہ آدمی کھڑا ہوا۔"},{"book":"لوقا","chapter":"6","verse":"9","text":"پھر عیسیٰ نے اُن سے پوچھا، ”مجھے بتاؤ، شریعت ہمیں سبت کے دن کیا کرنے کی اجازت دیتی ہے، نیک کام کرنے کی یا غلط کام کرنے کی، کسی کی جان بچانے کی یا اُسے تباہ کرنے کی؟“"},{"book":"لوقا","chapter":"6","verse":"10","text":"وہ خاموش ہو کر اپنے ارد گرد کے تمام لوگوں کی طرف دیکھنے لگا۔ پھر اُس نے کہا، ”اپنا ہاتھ آگے بڑھا۔“ اُس نے ایسا کیا تو اُس کا ہاتھ بحال ہو گیا۔"},{"book":"لوقا","chapter":"6","verse":"11","text":"لیکن وہ آپے میں نہ رہے اور ایک دوسرے سے بات کرنے لگے کہ ہم عیسیٰ سے کس طرح نپٹ سکتے ہیں؟"},{"book":"لوقا","chapter":"6","verse":"12","text":"اُن ہی دنوں میں عیسیٰ نکل کر دعا کرنے کے لئے پہاڑ پر چڑھ گیا۔ دعا کرتے کرتے پوری رات گزر گئی۔"},{"book":"لوقا","chapter":"6","verse":"13","text":"پھر اُس نے اپنے شاگردوں کو اپنے پاس بُلا کر اُن میں سے بارہ کو چن لیا، جنہیں اُس نے اپنے رسول مقرر کیا۔ اُن کے نام یہ ہیں:"},{"book":"لوقا","chapter":"6","verse":"14","text":"شمعون جس کا لقب اُس نے پطرس رکھا، اُس کا بھائی اندریاس، یعقوب، یوحنا، فلپّس، برتلمائی،"},{"book":"لوقا","chapter":"6","verse":"15","text":"متی، توما، یعقوب بن حلفئی، شمعون مجاہد،"},{"book":"لوقا","chapter":"6","verse":"16","text":"یہوداہ بن یعقوب اور یہوداہ اسکریوتی جس نے بعد میں اُسے دشمن کے حوالے کر دیا۔"},{"book":"لوقا","chapter":"6","verse":"17","text":"پھر وہ اُن کے ساتھ پہاڑ سے اُتر کر ایک کھلے اور ہموار میدان میں کھڑا ہوا۔ وہاں شاگردوں کی بڑی تعداد نے اُسے گھیر لیا۔ ساتھ ہی بہت سے لوگ یہودیہ، یروشلم اور صور اور صیدا کے ساحلی علاقے سے"},{"book":"لوقا","chapter":"6","verse":"18","text":"اُس کی تعلیم سننے اور بیماریوں سے شفا پانے کے لئے آئے تھے۔ اور جنہیں بدروحیں تنگ کر رہی تھیں اُنہیں بھی شفا ملی۔"},{"book":"لوقا","chapter":"6","verse":"19","text":"تمام لوگ اُسے چھونے کی کوشش کر رہے تھے، کیونکہ اُس میں سے قوت نکل کر سب کو شفا دے رہی تھی۔"},{"book":"لوقا","chapter":"6","verse":"20","text":"پھر عیسیٰ نے اپنے شاگردوں کی طرف دیکھ کر کہا،"},{"book":"لوقا","chapter":"6","verse":"21","text":"مبارک ہو تم جو اِس وقت بھوکے ہو،"},{"book":"لوقا","chapter":"6","verse":"22","text":"مبارک ہو تم جب لوگ اِس لئے تم سے نفرت کرتے اور تمہارا حقہ پانی بند کرتے ہیں کہ تم ابنِ آدم کے پیروکار بن گئے ہو۔ ہاں، مبارک ہو تم جب وہ اِسی وجہ سے تمہیں لعن طعن کرتے اور تمہاری بدنامی کرتے ہیں۔"},{"book":"لوقا","chapter":"6","verse":"23","text":"جب وہ ایسا کرتے ہیں تو شادمان ہو کر خوشی سے ناچو، کیونکہ آسمان پر تم کو بڑا اجر ملے گا۔ اُن کے باپ دادا نے یہی سلوک نبیوں کے ساتھ کیا تھا۔"},{"book":"لوقا","chapter":"6","verse":"24","text":"مگر تم پر افسوس جو اب دولت مند ہو،"},{"book":"لوقا","chapter":"6","verse":"25","text":"تم پر افسوس جو اِس وقت خوب سیر ہو،"},{"book":"لوقا","chapter":"6","verse":"26","text":"تم پر افسوس جن کی تمام لوگ تعریف کرتے ہیں، کیونکہ اُن کے باپ دادا نے یہی سلوک جھوٹے نبیوں کے ساتھ کیا تھا۔"},{"book":"لوقا","chapter":"6","verse":"27","text":"لیکن تم کو جو سن رہے ہو مَیں یہ بتاتا ہوں، اپنے دشمنوں سے محبت رکھو، اور اُن سے بھلائی کرو جو تم سے نفرت کرتے ہیں۔"},{"book":"لوقا","chapter":"6","verse":"28","text":"جو تم پر لعنت کرتے ہیں اُنہیں برکت دو، اور جو تم سے بُرا سلوک کرتے ہیں اُن کے لئے دعا کرو۔"},{"book":"لوقا","chapter":"6","verse":"29","text":"اگر کوئی تمہارے ایک گال پر تھپڑ مارے تو اُسے دوسرا گال بھی پیش کر دو۔ اِسی طرح اگر کوئی تمہاری چادر چھین لے تو اُسے قمیص لینے سے بھی نہ روکو۔"},{"book":"لوقا","chapter":"6","verse":"30","text":"جو بھی تم سے کچھ مانگتا ہے اُسے دو۔ اور جس نے تم سے کچھ لیا ہے اُس سے اُسے واپس دینے کا تقاضا نہ کرو۔"},{"book":"لوقا","chapter":"6","verse":"31","text":"لوگوں کے ساتھ ویسا سلوک کرو جیسا تم چاہتے ہو کہ وہ تمہارے ساتھ کریں۔"},{"book":"لوقا","chapter":"6","verse":"32","text":"اگر تم صرف اُن ہی سے محبت کرو جو تم سے کرتے ہیں تو اِس میں تمہاری کیا خاص مہربانی ہو گی؟ گناہ گار بھی ایسا ہی کرتے ہیں۔"},{"book":"لوقا","chapter":"6","verse":"33","text":"اور اگر تم صرف اُن ہی سے بھلائی کرو جو تم سے بھلائی کرتے ہیں تو اِس میں تمہاری کیا خاص مہربانی ہو گی؟ گناہ گار بھی ایسا ہی کرتے ہیں۔"},{"book":"لوقا","chapter":"6","verse":"34","text":"اِسی طرح اگر تم صرف اُن ہی کو اُدھار دو جن کے بارے میں تمہیں اندازہ ہے کہ وہ واپس کر دیں گے تو اِس میں تمہاری کیا خاص مہربانی ہو گی؟ گناہ گار بھی گناہ گاروں کو اُدھار دیتے ہیں جب اُنہیں سب کچھ واپس ملنے کا یقین ہوتا ہے۔"},{"book":"لوقا","chapter":"6","verse":"35","text":"نہیں، اپنے دشمنوں سے محبت کرو اور اُن ہی سے بھلائی کرو۔ اُنہیں اُدھار دو جن کے بارے میں تمہیں واپس ملنے کی اُمید نہیں ہے۔ پھر تم کو بڑا اجر ملے گا اور تم اللہ تعالیٰ کے فرزند ثابت ہو گے، کیونکہ وہ بھی ناشکروں اور بُرے لوگوں پر نیکی کا اظہار کرتا ہے۔"},{"book":"لوقا","chapter":"6","verse":"36","text":"لازم ہے کہ تم رحم دل ہو کیونکہ تمہارا باپ بھی رحم دل ہے۔"},{"book":"لوقا","chapter":"6","verse":"37","text":"دوسروں کی عدالت نہ کرنا تو تمہاری بھی عدالت نہیں کی جائے گی۔ دوسروں کو مجرم قرار نہ دینا تو تم کو بھی مجرم قرار نہیں دیا جائے گا۔ معاف کرو تو تم کو بھی معاف کر دیا جائے گا۔"},{"book":"لوقا","chapter":"6","verse":"38","text":"دو تو تم کو بھی دیا جائے گا۔ ہاں، جس حساب سے تم نے دیا اُسی حساب سے تم کو دیا جائے گا، بلکہ پیمانہ دبا دبا اور ہلا ہلا کر اور لبریز کر کے تمہاری جھولی میں ڈال دیا جائے گا۔ کیونکہ جس پیمانے سے تم ناپتے ہو اُسی سے تمہارے لئے ناپا جائے گا۔“"},{"book":"لوقا","chapter":"6","verse":"39","text":"پھر عیسیٰ نے یہ مثال پیش کی۔ ”کیا ایک اندھا دوسرے اندھے کی راہنمائی کر سکتا ہے؟ ہرگز نہیں! اگر وہ ایسا کرے تو دونوں گڑھے میں گر جائیں گے۔"},{"book":"لوقا","chapter":"6","verse":"40","text":"شاگرد اپنے اُستاد سے بڑا نہیں ہوتا بلکہ جب اُسے پوری ٹریننگ ملی ہو تو وہ اپنے اُستاد ہی کی مانند ہو گا۔"},{"book":"لوقا","chapter":"6","verse":"41","text":"تُو کیوں غور سے اپنے بھائی کی آنکھ میں پڑے تنکے پر نظر کرتا ہے جبکہ تجھے وہ شہتیر نظر نہیں آتا جو تیری اپنی آنکھ میں ہے؟"},{"book":"لوقا","chapter":"6","verse":"42","text":"تُو کیونکر اپنے بھائی سے کہہ سکتا ہے، ’بھائی، ٹھہرو، مجھے تمہاری آنکھ میں پڑا تنکا نکالنے دو‘ جبکہ تجھے اپنی آنکھ کا شہتیر نظر نہیں آتا؟ ریاکار! پہلے اپنی آنکھ کے شہتیر کو نکال۔ تب ہی تجھے بھائی کا تنکا صاف نظر آئے گا اور تُو اُسے اچھی طرح سے دیکھ کر نکال سکے گا۔"},{"book":"لوقا","chapter":"6","verse":"43","text":"نہ اچھا درخت خراب پھل لاتا ہے، نہ خراب درخت اچھا پھل۔"},{"book":"لوقا","chapter":"6","verse":"44","text":"ہر قسم کا درخت اُس کے پھل سے پہچانا جاتا ہے۔ خاردار جھاڑیوں سے انجیر یا انگور نہیں توڑے جاتے۔"},{"book":"لوقا","chapter":"6","verse":"45","text":"نیک شخص کا اچھا پھل اُس کے دل کے اچھے خزانے سے نکلتا ہے جبکہ بُرے شخص کا خراب پھل اُس کے دل کی بُرائی سے نکلتا ہے۔ کیونکہ جس چیز سے دل بھرا ہوتا ہے وہی چھلک کر منہ سے نکلتی ہے۔"},{"book":"لوقا","chapter":"6","verse":"46","text":"تم کیوں مجھے ’خداوند، خداوند‘ کہہ کر پکارتے ہو؟ میری بات پر تو تم عمل نہیں کرتے۔"},{"book":"لوقا","chapter":"6","verse":"47","text":"لیکن مَیں تم کو بتاتا ہوں کہ وہ شخص کس کی مانند ہے جو میرے پاس آ کر میری بات سن لیتا اور اُس پر عمل کرتا ہے۔"},{"book":"لوقا","chapter":"6","verse":"48","text":"وہ اُس آدمی کی مانند ہے جس نے اپنا مکان بنانے کے لئے گہری بنیاد کی کھدائی کروائی۔ کھود کھود کر وہ چٹان تک پہنچ گیا۔ اُسی پر اُس نے مکان کی بنیاد رکھی۔ مکان مکمل ہوا تو ایک دن سیلاب آیا۔ زور سے بہتا ہوا پانی مکان سے ٹکرایا، لیکن وہ اُسے ہلا نہ سکا کیونکہ وہ مضبوطی سے بنایا گیا تھا۔"},{"book":"لوقا","chapter":"6","verse":"49","text":"لیکن جو میری بات سنتا اور اُس پر عمل نہیں کرتا وہ اُس شخص کی مانند ہے جس نے اپنا مکان بنیاد کے بغیر زمین پر ہی تعمیر کیا۔ جوں ہی زور سے بہتا ہوا پانی اُس سے ٹکرایا تو وہ گر گیا اور سراسر تباہ ہو گیا۔“"}]}