{"data":[{"book":"2 Pita","chapter":"1","verse":"1","text":"Nagra Saimoni Pitana, Jisas Kraisi kazokzo eri'za aposol ne'mo'na, ana miko tagrama hunakna huta Anumzama Jisas Kraisi tamagu'mavazi ne'mo'ma Anumzamofonte'ma tazeri fatgoma nehia Nete'ma tamentintima nehazamotarega, ama avona kreneramue."},{"book":"2 Pita","chapter":"1","verse":"2","text":"Anumzamo'a asunku zama'areti'ene, rimpafru zanteti, Ranti Jisasi Kraisima kenka antahinkama hu'nana antahintahi zampina, asomu hunegante'na mago'ane hagenka marerigahane."},{"book":"2 Pita","chapter":"1","verse":"3","text":"Hagi tagrama Jisasima keni'ma nehunkeno'a, Agri'a hankavemo mika zanku'ma Agri'ma avenesia avu'ava zampima upama hunazana neramie. Agri'a hanave masazama'ane, knare avu'avazama'a erisunegu, tagrira tagi hu'ne."},{"book":"2 Pita","chapter":"1","verse":"4","text":"E'i ama anazampi mareri agatereno, knarezantfa hu'nea huvempa kea huhamprirante'ne, hu'negu tagranena, Agri'a avu'avazama'a nehuta, ama mopafi kefo tavesizamofo havizampintira agateregahune."},{"book":"2 Pita","chapter":"1","verse":"5","text":"E'ina hu'negu ama ana agafare tamentintimo'ma hage ra hanigura mago'ane hanavetita, knare tmavutmava nehutma, knare tamavutamavatetira, knare antahintahi eneritma,"},{"book":"2 Pita","chapter":"1","verse":"6","text":"ana knare antahintahireti tamavufamofo avesi'zana kegava nehutma, tamavufamofo avesi'zama kegava huzanteti, knazama erita nevutma, knazama erino vuzantetira, Anumzamofo avu'avaza nehutma,"},{"book":"2 Pita","chapter":"1","verse":"7","text":"Anumzamofo avu'avazantetira, neramafuna knare tamavu'tmava hunezmanteta ovesinte avesinte hiho."},{"book":"2 Pita","chapter":"1","verse":"8","text":"Tamagripima ama ana avu'avazama me'nesigeta hageta marerisageno'a, e'i ana tamavu'tamavazamo'a eri ama'ma haniana, Ranti Jisas Kraisima ketma antahitmama hu'naza zamo'a amnezanknara osugahianki, nena raga'a rentegahie."},{"book":"2 Pita","chapter":"1","verse":"9","text":"Hianagi iza'o e'inahu avu'avazama nosanimo'a, avua asu huge, avua afetera nonkeankino, ko'ma Anumzamo'ma kumi'ama azeri agru huno atrente'neazankura agenekanie."},{"book":"2 Pita","chapter":"1","verse":"10","text":"E'ina hu'negu nenafugata, hakarezama hanafina, Anumzamo huhamprintanteno tagi hune hutma hanavetita ketma antahitama nehutma, mani fatgo hiho. Na'ankure tamagrama e'inahu tamavutamavama hanuta trakara osugahaze."},{"book":"2 Pita","chapter":"1","verse":"11","text":"E'inahu kante'ma vanageno'a, Ranti Jisas Kraisi'ma taguvazi ne'mo'a, manivava kuma'amofo kafana anagi hagro hanigeta ufregahaze."},{"book":"2 Pita","chapter":"1","verse":"12","text":"E'ina hu'negu tamagra ana tamage nanekema antahita oti hanaveti'nazanagi, nagra huramagesa huvava hugahue."},{"book":"2 Pita","chapter":"1","verse":"13","text":"Nagrama ke'na antahinama huana, ama mopafima kasefa hu'na mani'nenuna, nagra huramagesa huvava hanuana knare hu'ne."},{"book":"2 Pita","chapter":"1","verse":"14","text":"Na'ankure Ranti Jisas Kraisi'a nasamino ko naveri hu'neankina, ama mopafina zazakna omanigahue."},{"book":"2 Pita","chapter":"1","verse":"15","text":"E'i ana agafare hanavetina eri'zana eneruankita, nagrama fri'na vanugetma, anama huramagesa nehua kegura, tamagera okanigahaze."},{"book":"2 Pita","chapter":"1","verse":"16","text":"Na'ankure antahi'zane vahe'mo'zama nehazaza huta, tagra Ranti Jisas Kraisima esia zankura havigea nosune. Hianagi marerisa masa'ane mani'negeta tagra tavufinti ke'nona zanku neramasamune."},{"book":"2 Pita","chapter":"1","verse":"17","text":"Na'ankure Anumza Nafatimo Agra'a ra agi nemino, masa'a eriama nehuno, hanavenentake masa'afinti anage huno Jisasinkura hu'ne, Ama'i Nagri Mofavre, navesinentena muse hunentoa Mofavre'ni'e hu'ne."},{"book":"2 Pita","chapter":"1","verse":"18","text":"Higeta tagra'a agonafima mani'nonkeno ana kea monafinti higeta antahi'none. (Mat 17:1-8, Mak 9:2-8, Luk 9:28-36)"},{"book":"2 Pita","chapter":"1","verse":"19","text":"Ana higeta tagra kasanampa vahe'mo'zama hu'naza kea antahi amama nehuta tamentinti hu'none. E'ina hu'negu tamagra ana kemofona keni nehinkeno, zamagri kemo'a hanimpima tavimo remsa huno viankna nehina, nantera ofumo, Kraisi'a tamaguafinti remsa hugahie. (Nam-Ham 24:17, Rev-Huf 22:16)"},{"book":"2 Pita","chapter":"1","verse":"20","text":"Hianagi tamagrama antahiama'ma hanazana, magore huno avon tafepima me'nea kasnampa kea, kasnampa vahe'mo'za zamagra'a zamagesafintira kreonte'naze."},{"book":"2 Pita","chapter":"1","verse":"21","text":"Na'ankure vahe'mo'za zamagra'a zamavesite, ana kasnampa kea kreonte'naze. Hianagi Anumzamo'ma hu'neankea Ruotge Avamumo zamazeri otige'za krente'naze."}]}