{"data":[{"book":"2 Pita","chapter":"3","verse":"1","text":"Navesi neramantoa rone'nimota, ama'i anante avo kreneramuankita tamage antahi'zana eneritma, tamagera okanisazegu tamazeri hanaveti ke neramasamue."},{"book":"2 Pita","chapter":"3","verse":"2","text":"Anumzamofo ruotge kasnampa vahe'mo'zama hu'naza ke'mo'a, avufa'a fore hugahie. Ranti Taguvazi Ne'mo aposol vahepi huvazino tamasami'nia kasegea tamagera okaniho."},{"book":"2 Pita","chapter":"3","verse":"3","text":"Hu'neanangi tamagrama ketma antahitama hanazana, vagama reknafina, tamage kema huhaviza hu vahe'mo'za, tamage kemofona huhaviza nehu'za, zamagra'a havi zmaguzmagesa nevaririza,"},{"book":"2 Pita","chapter":"3","verse":"4","text":"anage hugahaze, Egahue huno Rantimimo'ma huvempama hu'neana, omeanki inazupa egahie? hu'za hugahaze. Korapa'ma mani'naza kva vahe'mo'za frizageno, ese agafa huno maka'zama troma hu'neazamo'a, zahera osuno anankante me'neaza huno me'ne."},{"book":"2 Pita","chapter":"3","verse":"5","text":"Korapara Anumzamo'a ke nehigeno mona fore nehigeno, tinke me'nefinti mopa eri fore hu'neazamofo kea zamage'nekanize."},{"book":"2 Pita","chapter":"3","verse":"6","text":"Anantera ama mopafima me'nea zantamina, tusi'a tinu ahe fanane hu'ne."},{"book":"2 Pita","chapter":"3","verse":"7","text":"Hianagi ama mopane monane henkama refko'ma hanianknarera Agra tevenuti kre fanane hugahue, huno kea huntegeno me'ne. Hagi Anumzamofo avu'ava'ma nosaza vahe'enena zamahe fanane hugahie."},{"book":"2 Pita","chapter":"3","verse":"8","text":"Hianagi navesi neramantoa ronenimota amazana tamagera okaniho, Ramofontera mago zage ferumo'a 1tauseni'a zagekfugna higeno, 1tauseni'a zagekafumo'a magoke zage ferukna hu'ne."},{"book":"2 Pita","chapter":"3","verse":"9","text":"Ramo'a huvempama hu'nea kerera, mago'a vahe'mo'zama nentahizaza huno akoheno eri'zana e'norie. Hagi akoheno kavega anteno mani'neno, mago'a vahe'mo'za fanane osnaze huno mani'ne. Hianagi maka vahe'mo'za zamagu'a rukrehe hanazegu zamavega anteno mani'ne."},{"book":"2 Pita","chapter":"3","verse":"10","text":"Rantimo'ma esianknamo'a kumzafa vahe'mo'za ontasmi'za neazankna hanigeno, monafima me'neazamo'a ra ageru neruno fanane hanigeno, tusi'a amuhonentake tevemo maka'zama ama mopafi me'neazana tefanane hugahie."},{"book":"2 Pita","chapter":"3","verse":"11","text":"E'inahu kante ana makazamo vagaregahianki, tamagra inankna hutma manigahze. Mani ruotge nehuta, Anumzamofo fatgo avu'avaza nehutma, mani'nenkeno anazana fore hino."},{"book":"2 Pita","chapter":"3","verse":"12","text":"Ananknama esie hanutma eri'za enerinkeno, ame huno eno. Anankna zupa tevemo mona te fanane nehanigeno, maka'zana te maramra huno, te mekitrere hugahie."},{"book":"2 Pita","chapter":"3","verse":"13","text":"Hianagi Anumzamo'a ko huvempa huranteno kasefa monane mopane tro hanugeno, fatgo avu'avazamoke megahie hu'ne. E'i anazama fore hanigu avega ante'none."},{"book":"2 Pita","chapter":"3","verse":"14","text":"E'ina hu'negu ronenimota, tamagra anazama fore'ma hanigura avega ante'nazanki, tamagratmia tamazeri agru hutma Anumzanena tamarimpa frune nemanita, hazenkezana omnena, keaga huramante'zana omnena, ananknagura avega anteta maniho."},{"book":"2 Pita","chapter":"3","verse":"15","text":"Anumzamo'ma akoheno tavega anteno mani'neazankura tamagera okaniho. Na'ankure Agra maka vahe zmahokeno zmagu vazinakure, nerafu Poli'enena ama anazankura Anumzamo'ma knare antahintahima aminereti kretamine."},{"book":"2 Pita","chapter":"3","verse":"16","text":"Ama anazanku'ma huno Polima maka avoma kre'nea avomofoma tagrama antahiama hu'zamo'a amuho hu'ne. Mago'amo'za ana kemofo rempi hu'za ontahi'za, manifatgo nosaza vahe'mo'za, ana nanekea ru agu'agesa rukrehe hu'za neramasamize. Zamagra anahukna hu'za mago'a avontafepi kenena erirukrehe nehu'za, zamagra'a kanazana zamavufare erigonefize."},{"book":"2 Pita","chapter":"3","verse":"17","text":"Hagi ronenimote, e'inahu'zana fore hugahie hu'na ko tamasami'noe! E'ina hanigeta havi vahe'mofo zamavu'zmava'zamo tamavareno havi kante vuzankura kva hu'netma, traka hu'zankura oti hanavetiho."},{"book":"2 Pita","chapter":"3","verse":"18","text":"Hianagi Ranti Taguvazi Ne' Jisasi Kraisi asunkuzane, Agri antahintahi zampi hageta ra hiho. Menine henkanena, Agra'a hihamu masa'afi ra agia erivava hugahie. Tamage."}]}