{"data":[{"book":"مَرقُس","chapter":"4","verse":"1","text":"بار دیگر عیسی در کنار دریاچه به تعلیم مردم پرداخت و گروهی دور او جمع شدند، به طوری که مجبور شد سوار قایقی شود و کمی از ساحل فاصله بگیرد و از همان جا با مردم سخن بگوید."},{"book":"مَرقُس","chapter":"4","verse":"2","text":"او مطالب بسیاری را به شکل مَثَل به مردم می‌آموخت، مانند این مَثَل:"},{"book":"مَرقُس","chapter":"4","verse":"3","text":"«گوش کنید! روزی کشاورزی رفت تا در مزرعه‌اش بذر بکارد."},{"book":"مَرقُس","chapter":"4","verse":"4","text":"هنگامی که بذر می‌پاشید، مقداری از بذرها در جاده افتادند و پرنده‌ها آمده، آنها را از آن زمین خشک برداشتند و خوردند."},{"book":"مَرقُس","chapter":"4","verse":"5","text":"بعضی روی خاکی افتادند که زیرش زمین سنگلاخ بود. بذرها روی آن خاک کم‌عمق، خیلی زود سبز شدند."},{"book":"مَرقُس","chapter":"4","verse":"6","text":"ولی وقتی خورشید برآمد، همه سوختند و از بین رفتند، چون ریشهٔ عمیقی نداشتند."},{"book":"مَرقُس","chapter":"4","verse":"7","text":"بعضی دیگر از بذرها لابلای خارها افتادند، و خارها رشد کرده، آن گیاهان ظریف را خفه کردند و نگذاشتند ثمری بدهند."},{"book":"مَرقُس","chapter":"4","verse":"8","text":"اما مقداری از بذرها در زمین خوب افتادند و جوانه زدند و محصول به بار آوردند، محصولی سی یا شصت یا صد برابر آنچه کاشته شده بود.»"},{"book":"مَرقُس","chapter":"4","verse":"9","text":"سپس گفت: «هر که گوش شنوا دارد، بشنود!»"},{"book":"مَرقُس","chapter":"4","verse":"10","text":"پس از آن، وقتی آن دوازده نفر و سایر پیروانش با او تنها بودند، از او پرسیدند: «منظور از این داستان چه بود؟»"},{"book":"مَرقُس","chapter":"4","verse":"11","text":"عیسی جواب داد: «درک اسرار ملکوت خدا به شما عطا شده. اما برای آنانی که از من پیروی نمی‌کنند، باید همه چیز را به صورت مَثَل بیان کرد،"},{"book":"مَرقُس","chapter":"4","verse":"12","text":"تا این نوشتۀ کتب مقدّس تحقق یابد که: ”وقتی آنچه را انجام می‌دهم، ببینند، آن را نخواهند فهمید. وقتی آنچه را که می‌گویم، بشنوند، آن را درک نخواهند کرد. اگر نه، نزد من بازمی‌گردند و آمرزیده می‌شوند.“»4‏:12 اشعیا ۶‏:۹‏‑۱۰ (نسخۀ یونانی)."},{"book":"مَرقُس","chapter":"4","verse":"13","text":"سپس به ایشان گفت: «اگر منظور این مَثَل را درک نکردید، مَثَلهای دیگر را که خواهم گفت، چگونه خواهید فهمید؟"},{"book":"مَرقُس","chapter":"4","verse":"14","text":"منظور از کشاورز کسی است که پیام خدا را مانند بذر در دل مردم می‌کارد."},{"book":"مَرقُس","chapter":"4","verse":"15","text":"آن جادهٔ خشک که بعضی بذرها بر آن افتاد، بیانگر کسانی است که پیام خدا را می‌شنوند، ولی چون قلبشان سخت است، شیطان می‌آید و آنچه را که کاشته شده است می‌رباید."},{"book":"مَرقُس","chapter":"4","verse":"16","text":"خاکی که زیرش سنگ بود، بیانگر کسانی است که پیام خدا را می‌شنوند و بی‌درنگ آن را با شادی می‌پذیرند."},{"book":"مَرقُس","chapter":"4","verse":"17","text":"اما چون ریشه ندارند، زیاد دوام نمی‌آورند. اینها گرچه اول خوب پیش می‌روند ولی همین که به خاطر کلام آزار و اذیتی ببینند، فوری ایمان خود را از دست می‌دهند."},{"book":"مَرقُس","chapter":"4","verse":"18","text":"زمینی که از خارها پوشیده شده بود، حالت کسی را نشان می‌دهد که کلام را می‌شنود،"},{"book":"مَرقُس","chapter":"4","verse":"19","text":"اما نگرانی‌های زندگی، زرق و برق ثروت و هوس چیزهای دیگر در او رسوخ کرده، کلام خدا را در او خفه می‌کنند، و هیچ ثمری به بار نمی‌آید."},{"book":"مَرقُس","chapter":"4","verse":"20","text":"و اما زمین خوب بیانگر کسانی است که کلام خدا را می‌پذیرند و محصولی به بار می‌آوَرَند که سی، یا شصت یا صد برابر آن چیزی است که کاشته شده بود.»"},{"book":"مَرقُس","chapter":"4","verse":"21","text":"سپس از ایشان پرسید: «چراغی را که روشن می‌کنند، آیا زیر کاسه یا تخت می‌گذارند؟ نه، بلکه آن را روی پایه می‌گذارند تا نورش بر همه بتابد."},{"book":"مَرقُس","chapter":"4","verse":"22","text":"همین‌طور نیز هر چه پوشیده است روزی عیان خواهد شد، و هر چه مخفی است ظاهر خواهد شد."},{"book":"مَرقُس","chapter":"4","verse":"23","text":"هر که گوش شنوا دارد، بشنود.»"},{"book":"مَرقُس","chapter":"4","verse":"24","text":"سپس ادامه داد: «به آنچه می‌شنوید، خوب توجه کنید! زیرا هر چه دقیقتر گوش کنید، درک بیشتری به شما عطا خواهد شد4‏:24 یا «با هر پیمانه‌ای که بدهید، با همان پیمانه دریافت می‌کنید».، و بیشتر نیز دریافت خواهید کرد."},{"book":"مَرقُس","chapter":"4","verse":"25","text":"چون کسی که بتواند آنچه را که دارد خوب به کار ببرد، به او باز هم بیشتر داده می‌شود. ولی کسی که کارش را درست انجام ندهد، آن را هر چقدر هم کوچک باشد از دست خواهد داد."},{"book":"مَرقُس","chapter":"4","verse":"26","text":"«حال، داستان دیگری تعریف می‌کنم تا بدانید ملکوت خدا چگونه است: کشاورزی در مزرعه‌اش بذر پاشید و رفت."},{"book":"مَرقُس","chapter":"4","verse":"27","text":"روزها گذشت و کم‌کم بذر سبز شد و رشد کرد بدون آنکه کشاورز بداند چگونه این امر اتفاق افتاد."},{"book":"مَرقُس","chapter":"4","verse":"28","text":"زیرا زمین بدون کمک کسی، خودش بذر را به ثمر می‌آورد. یعنی اول ساقه بالا می‌آید، بعد خوشه درست می‌شود، و بعد از آن دانهٔ کامل در خوشه پدید می‌آید."},{"book":"مَرقُس","chapter":"4","verse":"29","text":"و وقتی به ثمر رسید، کشاورز داس را برمی‌دارد تا محصول را درو کند.»"},{"book":"مَرقُس","chapter":"4","verse":"30","text":"سپس گفت: «چطور می‌توانم ملکوت خدا را برای شما تشریح کنم؟ با چه مثلی آن را برایتان شرح دهم؟"},{"book":"مَرقُس","chapter":"4","verse":"31","text":"مانند دانهٔ خردل است که گرچه یکی از کوچکترین دانه‌هاست که در زمین می‌کارند،"},{"book":"مَرقُس","chapter":"4","verse":"32","text":"ولی وقتی کاشته شد، از همهٔ گیاهان بزرگتر می‌شود و شاخه‌های بلند می‌آورد، به طوری که پرندگان می‌توانند زیر سایه‌اش آشیانه بسازند.»"},{"book":"مَرقُس","chapter":"4","verse":"33","text":"او پیام خدا را تا آنجا که مردم می‌توانستند بفهمند، به صورت داستان و با مَثَلهای بسیار برای ایشان بیان می‌کرد."},{"book":"مَرقُس","chapter":"4","verse":"34","text":"در واقع عیسی همیشه به صورت داستان و مثل به مردم تعلیم می‌داد. ولی وقتی با شاگردانش تنها می‌شد، معنی تمام آنها را برای ایشان شرح می‌داد."},{"book":"مَرقُس","chapter":"4","verse":"35","text":"غروب آن روز، عیسی به شاگردانش فرمود: «به آن طرف دریاچه برویم.»"},{"book":"مَرقُس","chapter":"4","verse":"36","text":"پس آن عده‌ای را که در ساحل گرد آمده بودند، روانه کردند و با همان قایقی که عیسی در آن نشسته بود، به راه افتادند. البته عده‌ای نیز با قایقهای دیگر همراهشان رفتند."},{"book":"مَرقُس","chapter":"4","verse":"37","text":"چیزی نگذشت که توفانی شدید درگرفت. امواج سهمگین، قایق را آنچنان در هم می‌کوبید که نزدیک بود از آب پر شده، غرق شود."},{"book":"مَرقُس","chapter":"4","verse":"38","text":"اما عیسی در انتهای قایق آسوده‌خاطر، سر را بر بالشی گذاشته و خوابیده بود. شاگردان سراسیمه او را بیدار کردند و گفتند: «استاد، به فکر ما نیستی؟ ما غرق می‌شویم!»"},{"book":"مَرقُس","chapter":"4","verse":"39","text":"او برخاست و بر باد نهیب زد و به دریا فرمان داد: «ساکت شو! آرام باش!» همان لحظه باد از وزیدن بازایستاد و آرامشی کامل پدید آمد."},{"book":"مَرقُس","chapter":"4","verse":"40","text":"عیسی به شاگردانش فرمود: «چرا اینقدر ترسیده بودید؟ آیا هنوز هم به من اعتماد ندارید؟»"},{"book":"مَرقُس","chapter":"4","verse":"41","text":"ایشان در حالی که ترس سراسر وجودشان را فرا گرفته بود، به یکدیگر می‌گفتند: «این کیست که حتی باد و دریا هم از او فرمان می‌برند!»"}]}