{"data":[{"book":"مَرقُس","chapter":"8","verse":"1","text":"در یکی از همان روزها، بار دیگر جمعیتی انبوه نزد او جمع شدند و باز خوراکشان تمام شد. عیسی شاگردان خود را فرا خواند و به ایشان فرمود:"},{"book":"مَرقُس","chapter":"8","verse":"2","text":"«دلم به حال این مردم می‌سوزد، الان سه روز است که با من هستند و دیگر چیزی برایشان نمانده تا بخورند."},{"book":"مَرقُس","chapter":"8","verse":"3","text":"اگر ایشان را گرسنه به خانه‌هایشان بفرستم، مطمئناً در راه ضعف خواهند کرد، چون بعضی از ایشان از راه دور آمده‌اند.»"},{"book":"مَرقُس","chapter":"8","verse":"4","text":"شاگردانش با تعجب گفتند: «در این بیابان از کجا می‌توانیم برای سیر کردن آنها نان تهیه کنیم؟»"},{"book":"مَرقُس","chapter":"8","verse":"5","text":"عیسی پرسید: «چقدر نان دارید؟» جواب دادند: «هفت نان.»"},{"book":"مَرقُس","chapter":"8","verse":"6","text":"پس به مردم فرمود تا بر زمین بنشینند. سپس هفت نان را گرفت و خدا را شکر نمود و تکه‌تکه کرده، به شاگردانش داد. ایشان نیز نانها را به مردم دادند."},{"book":"مَرقُس","chapter":"8","verse":"7","text":"چند ماهی کوچک نیز پیدا کردند. ماهی‌ها را نیز برکت داد و به شاگردانش فرمود تا بین مردم تقسیم کنند."},{"book":"مَرقُس","chapter":"8","verse":"8","text":"مردم همه خوردند و سیر شدند. سپس شاگردان هفت زنبیل پر از خرده‌های باقی‌مانده برداشتند."},{"book":"مَرقُس","chapter":"8","verse":"9","text":"تعداد افراد در آنجا حدود چهار هزار نفر بود. سپس عیسی جماعت را مرخص کرد،"},{"book":"مَرقُس","chapter":"8","verse":"10","text":"و بلافاصله همراه شاگردانش سوار قایق شد و به ناحیۀ دلمانوته رفت."},{"book":"مَرقُس","chapter":"8","verse":"11","text":"وقتی فریسیان از آمدن عیسی باخبر شدند، گرد آمدند تا با او به بحث و مجادله بپردازند. آنها برای آزمایش او، آیتی آسمانی از او خواستند تا اقتدار خود را ثابت کند."},{"book":"مَرقُس","chapter":"8","verse":"12","text":"عیسی آهی از دل برآورد و گفت: «چرا این نسل دائم در پی آیت هستند؟ براستی به شما می‌گویم، هیچ آیتی به آنها نخواهم داد!»"},{"book":"مَرقُس","chapter":"8","verse":"13","text":"پس ایشان را ترک گفت و سوار قایق شد و به آن طرف دریاچه رفت."},{"book":"مَرقُس","chapter":"8","verse":"14","text":"ولی شاگردان قبل از حرکت، فراموش کردند به اندازهٔ کافی با خود نان بردارند و در قایق فقط یک نان داشتند."},{"book":"مَرقُس","chapter":"8","verse":"15","text":"در همان حال که در دریاچه پیش می‌رفتند، عیسی به ایشان هشدار داد و گفت: «مواظب باشید و از خمیرمایهٔ فریسی‌ها و خمیرمایۀ هیرودیس خود را دور نگه دارید.»"},{"book":"مَرقُس","chapter":"8","verse":"16","text":"پس شاگردان در این باره که نان با خود نیاورده‌اند شروع به بحث با یکدیگر کردند."},{"book":"مَرقُس","chapter":"8","verse":"17","text":"عیسی پی برد که با یکدیگر دربارهٔ چه گفتگو می‌کنند. پس گفت: «چرا در این باره بحث می‌کنید که نان ندارید؟ آیا هنوز هم نمی‌بینید و نمی‌فهمید؟ آیا دلتان آنقدر سخت است که نمی‌توانید درک کنید؟"},{"book":"مَرقُس","chapter":"8","verse":"18","text":"شما که چشم دارید، پس چرا نمی‌بینید؟ چرا گوشهایتان را باز نمی‌کنید تا بشنوید؟"},{"book":"مَرقُس","chapter":"8","verse":"19","text":"آیا فراموش کردید چطور پنج هزار نفر را با پنج نان سیر کردم؟ چند سبد پر از باقیمانده‌ها برداشتید؟» جواب دادند: «دوازده سبد.»"},{"book":"مَرقُس","chapter":"8","verse":"20","text":"گفت: «وقتی با هفت نان، چهار هزار نفر را سیر کردم، چند زنبیل از خُرده‌ها جمع کردید؟»"},{"book":"مَرقُس","chapter":"8","verse":"21","text":"گفت: «آیا هنوز هم درک نمی‌کنید؟»"},{"book":"مَرقُس","chapter":"8","verse":"22","text":"هنگامی که به بیت‌صیدا رسیدند، مرد کوری را نزد او آوردند و از او خواهش کردند که بر او دست بگذارد و شفایش دهد."},{"book":"مَرقُس","chapter":"8","verse":"23","text":"عیسی دست آن مرد را گرفت و از ده بیرون برد، آب دهان به چشمهای او مالید و دستهای خود را بر چشمان او گذاشت و از او پرسید: «چیزی می‌بینی؟»"},{"book":"مَرقُس","chapter":"8","verse":"24","text":"مرد به اطراف نگاه کرد و گفت: «می‌بینم، ولی نه کاملاً خوب. مردم را مثل تنهٔ درختان می‌بینم که راه می‌روند.»"},{"book":"مَرقُس","chapter":"8","verse":"25","text":"عیسی بار دیگر دستهایش را روی چشمان آن مرد گذاشت. آنگاه چشمان وی باز شد و بینایی خود را بازیافت، و همه چیز را به‌خوبی می‌دید."},{"book":"مَرقُس","chapter":"8","verse":"26","text":"عیسی او را به سوی خانه و خانواده‌اش فرستاد و فرمود که وارد دهکده نشود."},{"book":"مَرقُس","chapter":"8","verse":"27","text":"عیسی با شاگردان خود، ایالت جلیل را ترک گفت و به دهات قیصریهٔ فیلیپی رفت. در بین راه از ایشان پرسید: «مردم دربارهٔ من چه نظری دارند؟ به نظر آنها من که هستم؟»"},{"book":"مَرقُس","chapter":"8","verse":"28","text":"شاگردان جواب دادند: «بعضی‌ها می‌گویند که همان یحیای تعمید‌دهنده هستی؛ عده‌ای هم می‌گویند که ایلیا یا یکی دیگر از پیامبران هستی که دوباره ظهور کرده است.»"},{"book":"مَرقُس","chapter":"8","verse":"29","text":"پرسید: «شما چه می‌گویید؟ به نظر شما من که هستم؟» پطرس جواب داد: «تو مسیح هستی.»"},{"book":"مَرقُس","chapter":"8","verse":"30","text":"ولی عیسی به ایشان دستور اکید داد که دربارهٔ او چیزی به کسی نگویند."},{"book":"مَرقُس","chapter":"8","verse":"31","text":"آنگاه عیسی به ایشان گفت که لازم است پسر انسان آزارِ بسیار ببیند و از طرف مشایخ و کاهنان اعظم و علمای دین محکوم شده، کشته شود، اما پس از سه روز زنده خواهد شد."},{"book":"مَرقُس","chapter":"8","verse":"32","text":"وقتی عیسی این مطلب را آشکارا بیان کرد، پطرس او را به کناری کشید و به او گفت که نباید چنین سخنانی بر زبان بیاورد."},{"book":"مَرقُس","chapter":"8","verse":"33","text":"عیسی برگشت و نگاهی به شاگردان کرد؛ سپس با لحنی تند به پطرس فرمود: «دور شو از من ای شیطان! تو با دید انسانی به این موضوع نگاه می‌کنی، نه با دید خدایی.»"},{"book":"مَرقُس","chapter":"8","verse":"34","text":"آنگاه شاگردان و مردم را فراخواند و فرمود: «اگر کسی از شما بخواهد پیرو من باشد باید از خودخواهی دست بردارد و صلیب خود را بر دوش گیرد و مرا پیروی کند."},{"book":"مَرقُس","chapter":"8","verse":"35","text":"هر که بخواهد جان خود را نجات دهد، آن را از دست خواهد داد؛ اما هر که جانش را به خاطر من و به خاطر انجیل از دست بدهد، آن را نجات خواهد داد."},{"book":"مَرقُس","chapter":"8","verse":"36","text":"«چه فایده که انسان تمام دنیا را ببرد، اما جانش را از دست بدهد؟"},{"book":"مَرقُس","chapter":"8","verse":"37","text":"مگر چیزی با ارزشتر از جان او پیدا می‌شود؟"},{"book":"مَرقُس","chapter":"8","verse":"38","text":"و اگر کسی در این روزگار فاسد و پر از گناه از من و از سخنان من عار داشته باشد، پسر انسان نیز هنگامی که در جلال پدر خود، با فرشتگان مقدّس بازگردد، از او عار خواهد داشت.»"}]}