{"data":[{"book":"যিশাইয়","chapter":"36","verse":"1","text":"রাজা হিষ্কিয়ের রাজত্বকালের চর্তুদশ বছরে আসিরিয়ার রাজা সন্‌হেরীব যিহূদার সব সুরক্ষিত নগর আক্রমণ করে সেগুলি দখল করে নিয়েছিলেন।"},{"book":"যিশাইয়","chapter":"36","verse":"2","text":"তারপর আসিরিয়ার রাজা তাঁর সৈন্যদলের কর্মকর্তা রব্‌শাকিকে বড়ো এক সৈন্যদলের সঙ্গে লাখীশ থেকে জেরুশালেমে, রাজা হিষ্কিয়ের কাছে প্রেরণ করলেন। যখন সেই সৈন্যাধ্যক্ষ রজকদের ভূমি অভিমুখে, উচ্চতর পুষ্করিণীর জলপ্রণালীর কাছে এসে থামলেন,"},{"book":"যিশাইয়","chapter":"36","verse":"3","text":"তখন রাজপ্রাসাদের পরিচালক হিল্কিয়ের পুত্র ইলিয়াকীম, সচিব শিব্‌ন ও আসফের পুত্র লিপিকার যোয়াহ বের হয়ে তাঁর কাছে গেলেন।"},{"book":"যিশাইয়","chapter":"36","verse":"4","text":"সেই সৈন্যাধ্যক্ষ তাদের বললেন, “তোমরা গিয়ে হিষ্কিয়কে বলো,"},{"book":"যিশাইয়","chapter":"36","verse":"5","text":"তোমরা বলছ যে তোমাদের কাছে যুদ্ধ করার বুদ্ধিপরামর্শ ও শক্তি আছে—কিন্তু তোমরা আসলে শুধু শূন্যগর্ভ কথাই বলছ। কার উপর তুমি নির্ভর করছ, যে আমার বিরুদ্ধেই তুমি বিদ্রোহ করে বসেছ?"},{"book":"যিশাইয়","chapter":"36","verse":"6","text":"এখন দেখো, আমি জানি তোমরা মিশরের উপরে নির্ভর করেছ। সে হল থ্যাঁৎলানো নলখাগড়ার মতো লাঠি, যা কোনো মানুষের হাতকে বিদ্ধ করে! তেমনি মিশরের রাজা ফরৌণ যারা তার উপরে নির্ভর করে।"},{"book":"যিশাইয়","chapter":"36","verse":"7","text":"আর যদি তোমরা আমাকে বলো, “আমরা আমাদের ঈশ্বর সদাপ্রভুর উপরে নির্ভর করি,” তাহলে তিনি কি সেই ঈশ্বর নন, যার উঁচু পীঠস্থানগুলি ও বেদিগুলি হিষ্কিয় অপসারণ করেছেন এবং যিহূদা ও জেরুশালেমকে এই কথা বলেছেন, “তোমরা অবশ্যই এই যজ্ঞবেদির সামনে উপাসনা করবে”?"},{"book":"যিশাইয়","chapter":"36","verse":"8","text":"“ ‘এবারে এসো, আমার মনিব আসিরিয়ার রাজার সাথে একটি চুক্তি করো: আমি তোমাদের দুই হাজার অশ্ব দেব, যদি তোমরা তাদের জন্য প্রয়োজনীয় অশ্বারোহী দিতে পারো!"},{"book":"যিশাইয়","chapter":"36","verse":"9","text":"তা যদি না হয়, তাহলে কীভাবে তোমরা আমার মনিবের নগণ্যতম কর্মকর্তাদের মধ্যে মাত্র একজনকেও হঠিয়ে দিতে পারবে, যদিও তোমরা রথ ও অশ্বারোহীদের জন্য মিশরের উপর নির্ভর করছ?"},{"book":"যিশাইয়","chapter":"36","verse":"10","text":"এছাড়াও, আমি কি সদাপ্রভুর অনুমতি ছাড়াই এই দেশ আক্রমণ করে ধ্বংস করতে এসেছি? সদাপ্রভু স্বয়ং আমাকে বলেছেন, এই দেশের বিরুদ্ধে সমরাভিযান করে তা ধ্বংস করতে।’ ”"},{"book":"যিশাইয়","chapter":"36","verse":"11","text":"তখন ইলিয়াকীম, শিব্‌ন ও যোয়াহ সেই সৈন্যাধ্যক্ষকে বললেন, “দয়া করে আপনি আপনার দাসদের কাছে অরামীয় ভাষায় কথা বলুন, কারণ আমরা তা বুঝতে পারি। প্রাচীরের উপরে বসে থাকা লোকদের কর্ণগোচরে আমাদের সঙ্গে হিব্রু ভাষায় কথা বলবেন না।”"},{"book":"যিশাইয়","chapter":"36","verse":"12","text":"কিন্তু সেই সৈন্যাধ্যক্ষ উত্তর দিলেন, “আমার মনিব কি এই সমস্ত কথা কেবলমাত্র তোমাদের মনিব ও তোমাদের কাছে বলতে পাঠিয়েছেন, কিন্তু প্রাচীরের উপরে ওই বসে থাকা লোকদের কাছে নয়—যারা তোমাদেরই মতো নিজেদের মল ভোজন ও নিজেদেরই মূত্র পান করবে?”"},{"book":"যিশাইয়","chapter":"36","verse":"13","text":"তারপরে সেই সৈন্যাধ্যক্ষ দাঁড়িয়ে জোরে জোরে হিব্রু ভাষায় বলতে লাগলেন, “তোমরা মহান রাজাধিরাজ, আসিরীয় রাজার কথা শোনো!"},{"book":"যিশাইয়","chapter":"36","verse":"14","text":"সেই মহারাজ এই কথা বলেন: হিষ্কিয় তোমাদের সঙ্গে প্রতারণা না করুক। সে তোমাদের উদ্ধার করতে পারবে না!"},{"book":"যিশাইয়","chapter":"36","verse":"15","text":"হিষ্কিয় তোমাদের এই কথা বলে যেন বিশ্বাস না জন্মায় যে, ‘সদাপ্রভু অবশ্যই আমাদের উদ্ধার করবেন; এই নগর আসিরিয়ার রাজার হাতে সমর্পিত হবে না।’"},{"book":"যিশাইয়","chapter":"36","verse":"16","text":"“তোমরা হিষ্কিয়ের কথা শুনবে না। আসিরীয় রাজা এই কথা বলেন: আমার সঙ্গে সন্ধিচুক্তি করে তোমরা আমার কাছে বেরিয়ে এসো। তাহলে তোমরা তখন প্রত্যেকে নিজের নিজের আঙুর ও ডুমুর গাছ থেকে ফল পেড়ে খাবে ও নিজের নিজের কুয়ো থেকে জলপান করবে,"},{"book":"যিশাইয়","chapter":"36","verse":"17","text":"যতক্ষণ না আমি এসে তোমাদেরই স্বদেশের মতো এক দেশে তোমাদের নিয়ে যাই—যে দেশ শস্যের ও নতুন দ্রাক্ষারসের, যে দেশ রুটির ও দ্রাক্ষাক্ষেত্রের।"},{"book":"যিশাইয়","chapter":"36","verse":"18","text":"“হিষ্কিয় একথা বলে তোমাদের বিভ্রান্ত না করুক যে, ‘সদাপ্রভু আমাদের উদ্ধার করবেন।’ কোনো দেশের দেবতা কি আসিরীয় রাজের হাত থেকে তাদের দেশ রক্ষা করতে পেরেছে?"},{"book":"যিশাইয়","chapter":"36","verse":"19","text":"হমাৎ ও অর্পদের দেবতারা কোথায়? সফর্বয়িমের দেবতারা কোথায়? তারা কি আমার হাত থেকে শমরিয়াকে রক্ষা করতে পেরেছে?"},{"book":"যিশাইয়","chapter":"36","verse":"20","text":"এই সমস্ত দেশের কোন সব দেবতা তাদের দেশ আমার হাত থেকে রক্ষা করেছে? তাহলে সদাপ্রভু কীভাবে আমার হাত থেকে জেরুশালেমকে রক্ষা করবেন?”"},{"book":"যিশাইয়","chapter":"36","verse":"21","text":"লোকেরা কিন্তু নীরব রইল। প্রত্যুত্তরে তারা কিছুই বলল না, কারণ রাজা আদেশ দিয়েছিলেন, “ওর কথার কোনো উত্তর দিয়ো না।”"},{"book":"যিশাইয়","chapter":"36","verse":"22","text":"তখন হিল্কিয়ের পুত্র, রাজপ্রসাদের পরিচালক ইলিয়াকীম, সচিব শিব্‌ন ও আসফের পুত্র লিপিকার যোয়াহ, নিজের নিজের কাপড় ছিঁড়ে হিষ্কিয়ের কাছে গেলেন। সেই সৈন্যাধ্যক্ষ যেসব কথা বলেছিলেন, তারা সেসবই তাঁকে বললেন।"}]}