{"data":[{"book":"Marek","chapter":"15","verse":"1","text":"A hned ráno uradivše se přední kněží s staršími a s zákoníky i se vším shromážděním, svázavše Ježíše, vedli jej a dali Pilátovi."},{"book":"Marek","chapter":"15","verse":"2","text":"I otázal se ho Pilát: Ty-liž jsi král Židovský? A on odpověděv, řekl jemu: Ty pravíš."},{"book":"Marek","chapter":"15","verse":"3","text":"I žalovali na něj přední kněží mnoho. On pak nic neodpovídal."},{"book":"Marek","chapter":"15","verse":"4","text":"Tedy Pilát otázal se ho opět, řka: Nic neodpovídáš? Hle, jak mnoho proti tobě svědčí."},{"book":"Marek","chapter":"15","verse":"5","text":"Ale Ježíš předce nic neodpověděl, takže se podivil Pilát."},{"book":"Marek","chapter":"15","verse":"6","text":"Ve svátek pak propouštíval jim jednoho z vězňů, za kteréhož by prosili."},{"book":"Marek","chapter":"15","verse":"7","text":"I byl jeden, kterýž sloul Barabbáš, jenž s svárlivými byl v vězení, kteříž v svadě vraždu byli spáchali."},{"book":"Marek","chapter":"15","verse":"8","text":"A zvolav zástup, počal prositi, aby učinil, jakož jim vždycky činíval."},{"book":"Marek","chapter":"15","verse":"9","text":"Pilát pak odpověděl jim, řka: Chcete-li, propustím vám krále Židovského?"},{"book":"Marek","chapter":"15","verse":"10","text":"(Nebo věděl, že jsou jej z závisti vydali přední kněží.)"},{"book":"Marek","chapter":"15","verse":"11","text":"Ale přední kněží ponukli zástupu, aby jim raději propustil Barabbáše."},{"book":"Marek","chapter":"15","verse":"12","text":"A Pilát odpověděv, řekl jim zase: Což pak chcete, ať učiním tomu, kteréhož králem Židovským nazýváte?"},{"book":"Marek","chapter":"15","verse":"13","text":"A oni opět zvolali: Ukřižuj ho."},{"book":"Marek","chapter":"15","verse":"14","text":"A Pilát pravil jim: I což jest zlého učinil? Oni pak více volali: Ukřižuj ho."},{"book":"Marek","chapter":"15","verse":"15","text":"Tedy Pilát, chtě lidu dosti učiniti, pustil jim Barabbáše, a dal jim Ježíše ubičovaného, aby byl ukřižován."},{"book":"Marek","chapter":"15","verse":"16","text":"Žoldnéři pak uvedli jej vnitř do síně, do radného domu, a svolali všecku sběř."},{"book":"Marek","chapter":"15","verse":"17","text":"I oblékli jej v šarlat, a korunu spletše z trní, vložili naň."},{"book":"Marek","chapter":"15","verse":"18","text":"I počali ho pozdravovati, řkouce: Zdráv buď, králi Židovský."},{"book":"Marek","chapter":"15","verse":"19","text":"A bili hlavu jeho třtinou, a plvali na něj, a sklánějíce kolena, klaněli se jemu."},{"book":"Marek","chapter":"15","verse":"20","text":"A když se jemu naposmívali, svlékli s něho šarlat, a oblékli jej v roucho jeho vlastní. I vedli jej, aby ho ukřižovali."},{"book":"Marek","chapter":"15","verse":"21","text":"I přinutili nějakého Šimona Cyrenenského, pomíjejícího je, (kterýž šel z pole, otce Alexandrova a Rufova,) aby vzal kříž jeho."},{"book":"Marek","chapter":"15","verse":"22","text":"I vedli jej až na místo Golgota, to jest, (vyložil-li by,) popravné místo."},{"book":"Marek","chapter":"15","verse":"23","text":"I dávali mu píti víno s mirrou, ale on nepřijal ho."},{"book":"Marek","chapter":"15","verse":"24","text":"A ukřižovavše jej, rozdělili roucha jeho, mecíce o ně los, kdo by co vzíti měl."},{"book":"Marek","chapter":"15","verse":"25","text":"A byla hodina třetí, když ho ukřižovali."},{"book":"Marek","chapter":"15","verse":"26","text":"A byl nápis viny jeho napsán těmi slovy: Král Židovský."},{"book":"Marek","chapter":"15","verse":"27","text":"Ukřižovali také s ním dva lotry: jednoho na pravici a druhého na levici jeho."},{"book":"Marek","chapter":"15","verse":"28","text":"I naplněno jest písmo, řkoucí: A s nepravými počten jest."},{"book":"Marek","chapter":"15","verse":"29","text":"A kteříž tudy chodili mimo něj, rouhali se jemu, potřásajíce hlavami svými, a říkajíce: Hahá, kterýž rušíš chrám Boží, a ve třech dnech jej zase vzděláváš,"},{"book":"Marek","chapter":"15","verse":"30","text":"Spomoz sobě samému, a sstup s kříže."},{"book":"Marek","chapter":"15","verse":"31","text":"Též i přední kněží posmívajíce se, jeden k druhému s zákoníky pravili: Jinýmť jest pomáhal, sám sobě pomoci nemůže."},{"book":"Marek","chapter":"15","verse":"32","text":"Kristus král Izraelský, nechažť nyní sstoupí s kříže, ať uzříme a uvěříme. A i ti, kteříž s ním ukřižováni byli, útržku mu činili."},{"book":"Marek","chapter":"15","verse":"33","text":"A když byla hodina šestá, stala se tma po vší zemi až do hodiny deváté."},{"book":"Marek","chapter":"15","verse":"34","text":"A v hodinu devátou zvolal Ježíš hlasem velikým, řka: Elói, Elói, lama zabachtani? jenž se vykládá: Bože můj, Bože můj, pročs mne opustil?"},{"book":"Marek","chapter":"15","verse":"35","text":"A někteří z okolo stojících, slyševše to, pravili: Hle, Eliáše volá."},{"book":"Marek","chapter":"15","verse":"36","text":"A běžev jeden, naplnil houbu octem a vloživ na tresť, dával jemu píti, řka: Ponechte, uzříme, přijde-li Eliáš, aby jej složil."},{"book":"Marek","chapter":"15","verse":"37","text":"Ježíš pak zvolav hlasem velikým, pustil duši."},{"book":"Marek","chapter":"15","verse":"38","text":"A opona v chrámě roztrhla se na dvé, od vrchu až dolů."},{"book":"Marek","chapter":"15","verse":"39","text":"Viděv pak to centurio, kterýž naproti stál, že tak volaje, vypustil duši, řekl: Jistě člověk tento Syn Boží byl."},{"book":"Marek","chapter":"15","verse":"40","text":"Byly pak tu i ženy, zdaleka se dívajíce, mezi nimiž byla Maria Magdaléna, a Maria Jakuba menšího, a Jozesova mátě, a Salome."},{"book":"Marek","chapter":"15","verse":"41","text":"Kteréž, když ještě byl v Galilei, chodily za ním a posluhovaly jemu, i jiné mnohé, kteréž byly s ním vstoupily do Jeruzaléma."},{"book":"Marek","chapter":"15","verse":"42","text":"A když již byl večer, (že byl den připravování, to jest před sobotou,)"},{"book":"Marek","chapter":"15","verse":"43","text":"Přišed Jozef z Arimatie, počestná osoba úřadná, kterýž také očekával království Božího, směle všel ku Pilátovi a prosil za tělo Ježíšovo."},{"book":"Marek","chapter":"15","verse":"44","text":"Pilát pak podivil se, již-li by umřel. A povolav centuriona, otázal se ho, dávno-li je umřel."},{"book":"Marek","chapter":"15","verse":"45","text":"A zvěděv od centuriona, dal tělo Jozefovi."},{"book":"Marek","chapter":"15","verse":"46","text":"A Jozef koupiv plátna, a složiv ho s kříže, obvinul v plátno, i položil do hrobu, kterýž byl vytesán z skály, a přivalil kámen ke dveřům hrobovým."},{"book":"Marek","chapter":"15","verse":"47","text":"Ale Maria Magdaléna a Maria Jozesova dívaly se, kde by byl položen."}]}