{"data":[{"book":"Marek","chapter":"9","verse":"1","text":"I pravil jim: Amen pravím vám, žeť jsou někteří z stojících tuto, kteříž neokusí smrti, až i uzří království Boží přicházející v moci."},{"book":"Marek","chapter":"9","verse":"2","text":"A po šesti dnech pojal Ježíš Petra a Jakuba a Jana, i uvedl je na horu vysokou soukromí samy, a proměnil se před nimi."},{"book":"Marek","chapter":"9","verse":"3","text":"A učiněno jest roucho jeho stkvoucí a bílé velmi jako sníh, ješto tak bílého žádný bělič na zemi učiniti nemůže."},{"book":"Marek","chapter":"9","verse":"4","text":"I uzřeli Eliáše s Mojžíšem, ani s Ježíšem mluví."},{"book":"Marek","chapter":"9","verse":"5","text":"A odpověděv Petr, řekl k Ježíšovi: Mistře, dobréť jest nám tuto býti. Protož udělejme tři stánky, tobě jeden, Mojžíšovi jeden a Eliášovi jeden."},{"book":"Marek","chapter":"9","verse":"6","text":"Nebo nevěděl, co mluví; byli zajisté přestrašeni."},{"book":"Marek","chapter":"9","verse":"7","text":"I stal se oblak zastěňující je, a přišel hlas z oblaku, řkoucí: Tentoť jest ten Syn můj milý, jeho poslouchejte."},{"book":"Marek","chapter":"9","verse":"8","text":"A hned obezřevše se, žádného víc neviděli než samého Ježíše s sebou."},{"book":"Marek","chapter":"9","verse":"9","text":"A když sstupovali s hory, přikázal jim, aby toho žádnému nevypravovali, co viděli, než až Syn člověka z mrtvých vstane."},{"book":"Marek","chapter":"9","verse":"10","text":"I zachovali tu věc u sebe, tížíce mezi sebou, co by to bylo z mrtvých vstáti?"},{"book":"Marek","chapter":"9","verse":"11","text":"I otázali se ho, řkouce: Což pak zákoníci praví, že Eliáš musí přijíti prve?"},{"book":"Marek","chapter":"9","verse":"12","text":"On pak odpověděv, řekl jim: Eliáš přijda nejprve, napraví všecky věci, a jakož psáno jest o Synu člověka, že má mnoho trpěti a za nic položen býti."},{"book":"Marek","chapter":"9","verse":"13","text":"Ale pravím vám, že Eliáš již přišel, a učinili mu, což jsou chtěli, jakož psáno jest o něm."},{"book":"Marek","chapter":"9","verse":"14","text":"Tedy přišed k učedlníkům, uzřel zástup veliký okolo nich a zákoníky, an se hádají s nimi."},{"book":"Marek","chapter":"9","verse":"15","text":"A hned všecken zástup uzřev jej, ulekli se; a sběhše se, přivítali ho."},{"book":"Marek","chapter":"9","verse":"16","text":"I otázal se zákoníků: Co se hádáte spolu?"},{"book":"Marek","chapter":"9","verse":"17","text":"A odpovídaje jeden z zástupu, řekl: Mistře, přivedl jsem syna svého k tobě, kterýž má ducha němého."},{"book":"Marek","chapter":"9","verse":"18","text":"Ten kdyžkoli jej pochopí, lomcuje jím, a on se sliní, a škřipí zubami, a svadne. I řekl jsem učedlníkům tvým, aby jej vyvrhli, a nemohli."},{"book":"Marek","chapter":"9","verse":"19","text":"A on odpovídaje jemu, řekl: Ó národe nevěrný! Ale dokudž s vámi budu? A dokudž vás trpěti budu? Přiveďte jej ke mně."},{"book":"Marek","chapter":"9","verse":"20","text":"I přivedli ho k němu. A jakž jej uzřel, hned jím duch lomcoval; a padna na zemi, válel se a slinil."},{"book":"Marek","chapter":"9","verse":"21","text":"I otázal se otce jeho: Dávno-li se jemu to stalo? A on řekl: Hned od dětinství."},{"book":"Marek","chapter":"9","verse":"22","text":"A často jím metal i na oheň i do vody, aby jej zahubil. Ale můžeš-li co, spomoz nám, slituje se nad námi."},{"book":"Marek","chapter":"9","verse":"23","text":"A Ježíš řekl jemu: Můžeš-li tomu věřiti; všeckoť jest možné věřícímu."},{"book":"Marek","chapter":"9","verse":"24","text":"A ihned zvolav otec mládence toho s slzami, řekl: Věřím, Pane, spomoz nedověře mé."},{"book":"Marek","chapter":"9","verse":"25","text":"Uzřev pak Ježíš, že se zástup sbíhá, přimluvil duchu tomu nečistému, řka jemu: Hluchý a němý duše, já tobě přikazuji, vyjdi z něho, a nevcházej více do něho."},{"book":"Marek","chapter":"9","verse":"26","text":"Tedy křiče a velmi jím lomcuje, vyšel z něho. I učiněn jest člověk ten jako mrtvý, takže mnozí pravili, že umřel."},{"book":"Marek","chapter":"9","verse":"27","text":"Ale Ježíš ujav jej za ruku, pozdvihl ho, a on vstal."},{"book":"Marek","chapter":"9","verse":"28","text":"A když všel do domu, učedlníci jeho otázali ho soukromí: Pročež jsme my ho nemohli vyvrci?"},{"book":"Marek","chapter":"9","verse":"29","text":"I řekl jim: Toto pokolení nijakž nemůž vyhnáno býti, jediné modlitbou a postem."},{"book":"Marek","chapter":"9","verse":"30","text":"A jdouce odtud, šli skrze Galilei, a nechtěl, aby kdo o tom věděl."},{"book":"Marek","chapter":"9","verse":"31","text":"Nebo učil učedlníky své a pravil jim: Že Syn člověka dán bude v ruce lidské, a zamordujíť jej, ale zamordován jsa, třetí den z mrtvých vstane."},{"book":"Marek","chapter":"9","verse":"32","text":"Oni pak nesrozuměli tomu povědění, a ostýchali se ho otázati."},{"book":"Marek","chapter":"9","verse":"33","text":"I přišel do Kafarnaum, a v domě byv, otázal se jich: Co jste na cestě mezi sebou rozjímali?"},{"book":"Marek","chapter":"9","verse":"34","text":"A oni mlčeli. Nebo hádali se byli na cestě mezi sebou, kdo by z nich byl větší."},{"book":"Marek","chapter":"9","verse":"35","text":"A posadiv se, zavolal dvanácti, a dí jim: Chce-li kdo první býti, budeť všech nejposlednější a všech služebník."},{"book":"Marek","chapter":"9","verse":"36","text":"A vzav pacholátko, postavil je uprostřed nich, a vzav je na lokty své, řekl jim:"},{"book":"Marek","chapter":"9","verse":"37","text":"Kdož by koli jedno z takových dítek přijal ve jménu mém, mneť přijímá; a kdož by mne koli přijal, ne mneť přijímá, ale toho, kterýž mne poslal."},{"book":"Marek","chapter":"9","verse":"38","text":"I odpověděl mu Jan, řka: Mistře, viděli jsme tam jednoho, an ve jménu tvém ďábly vymítá, kterýž nechodí s námi; i bránili jsme mu, protože s námi nechodí."},{"book":"Marek","chapter":"9","verse":"39","text":"Ježíš pak řekl: Nebraňtež mu. Nebť není žádného, kterýž by divy činil ve jménu mém, ať by mohl snadně zle mluviti o mně."},{"book":"Marek","chapter":"9","verse":"40","text":"Nebo kdož není proti nám, s námiť jest."},{"book":"Marek","chapter":"9","verse":"41","text":"Kdož by koli zajisté dal vám píti číši vody ve jménu mém, protože jste Kristovi, amen pravím vám, neztratíť nikoli odplaty své."},{"book":"Marek","chapter":"9","verse":"42","text":"A kdožť by koli pohoršil jednoho z těchto maličkých, věřících ve mne, mnohem by lépe mu bylo, aby byl zavěšen na hrdlo jeho žernov mlýnský a vržen byl do moře."},{"book":"Marek","chapter":"9","verse":"43","text":"A horšila-li by tě ruka tvá, utni ji. Lépeť jest tobě bezrukému vjíti do života, raději nežli obě ruce majícímu jíti do pekla, v oheň neuhasitelný,"},{"book":"Marek","chapter":"9","verse":"44","text":"Kdež červ jejich neumírá a oheň nehasne."},{"book":"Marek","chapter":"9","verse":"45","text":"A pakli noha tvá horšila by tě, utniž ji. Lépeť jest tobě kulhavému vjíti do života, nežli obě noze majícímu uvrženu býti do pekla, v oheň neuhasitelný,"},{"book":"Marek","chapter":"9","verse":"46","text":"Kdežto červ jejich neumírá a oheň nehasne."},{"book":"Marek","chapter":"9","verse":"47","text":"Pakli by tě oko tvé horšilo, vylup je. Lépeť jest tobě jednookému vjíti do království Božího, nežli obě oči majícímu uvrženu býti do ohně pekelného,"},{"book":"Marek","chapter":"9","verse":"48","text":"Kdežto červ jejich neumírá a oheň nehasne."},{"book":"Marek","chapter":"9","verse":"49","text":"Nebo každý člověk ohněm bude solen, a všeliká obět solí bude osolena."},{"book":"Marek","chapter":"9","verse":"50","text":"Dobráť jest sůl. Pakli sůl bude neslaná, čím ji osolíte? Mějte sůl v sobě sami, a pokoj mějte mezi sebou."}]}