{"data":[{"book":"2. Chronika","chapter":"35","verse":"1","text":"Und35,1 2. Kön. 23,21 Josia feierte dem HERRN Passah in Jerusalem; und man schlachtete das Passah am 14. des 1. Monats."},{"book":"2. Chronika","chapter":"35","verse":"2","text":"Und er stellte die Priester in ihre Ämter und ermutigte sie zum Dienst des Hauses des HERRN."},{"book":"2. Chronika","chapter":"35","verse":"3","text":"Und er sprach zu den Leviten, die ganz Israel unterwiesen, die dem HERRN geheiligt waren: Setzt die heilige Lade in das Haus, das Salomo, der Sohn Davids, der König von Israel, gebaut hat; ihr habt sie nicht mehr auf der Schulter zu tragen. Dient von jetzt an dem HERRN, eurem Gott, und seinem Volk Israel;"},{"book":"2. Chronika","chapter":"35","verse":"4","text":"und bereitet euch nach euren Vaterhäusern, in euren Abteilungen, nach der Schrift Davids, des Königs von Israel, und nach der Schrift seines Sohnes Salomo;"},{"book":"2. Chronika","chapter":"35","verse":"5","text":"und stellt euch im Heiligtum auf nach den35,5 O. für die Klassen der Vaterhäuser eurer Brüder, der Kinder des Volkes, und zwar je eine Abteilung eines Vaterhauses der Leviten;"},{"book":"2. Chronika","chapter":"35","verse":"6","text":"und schlachtet das Passah und heiligt euch und bereitet es für eure Brüder, dass ihr tut nach dem Wort des HERRN durch Mose."},{"book":"2. Chronika","chapter":"35","verse":"7","text":"Und Josia schenkte35,7 S. die Anm. zu Kap. 30,24 den Kindern des Volkes an Kleinvieh: Lämmer und Ziegenböckchen – alles zu den Passahopfern für alle, die sich vorfanden – 30.000 an der Zahl, und 3.000 Rinder; das war von der Habe des Königs."},{"book":"2. Chronika","chapter":"35","verse":"8","text":"Und seine Obersten schenkten35,8 S. die Anm. zu Kap. 30,24 freiwillig für das Volk, für die Priester und für die Leviten. Hilkija und Sekarja und Jechiel, die Fürsten35,8 O. Oberaufseher des Hauses Gottes, gaben den Priestern zu den Passahopfern 2.600 Stück Kleinvieh und 300 Rinder."},{"book":"2. Chronika","chapter":"35","verse":"9","text":"Und Konanja, und Schemaja und Nethaneel, seine Brüder, und Haschabja und Jeghiel und Josabad, die Obersten der Leviten, schenkten35,9 S. die Anm. zu Kap. 30,24 den Leviten zu den Passahopfern 5.000 Stück Kleinvieh und 500 Rinder."},{"book":"2. Chronika","chapter":"35","verse":"10","text":"Und der Dienst wurde eingerichtet; und die Priester standen an ihrer Stelle und die Leviten in ihren Abteilungen, nach dem Gebot des Königs."},{"book":"2. Chronika","chapter":"35","verse":"11","text":"Und sie schlachteten das Passah; und die Priester sprengten das Blut aus ihrer Hand, und die Leviten zogen die Haut ab."},{"book":"2. Chronika","chapter":"35","verse":"12","text":"Und sie taten die Brandopfer beiseite, um sie den Klassen der Vaterhäuser der Kinder des Volkes zu geben, um sie dem HERRN darzubringen, wie im Buch Moses geschrieben steht; und ebenso taten sie mit den Rindern."},{"book":"2. Chronika","chapter":"35","verse":"13","text":"Und sie brieten das Passah am Feuer nach der Vorschrift; und die geheiligten Dinge kochten sie in Töpfen und in Kesseln und in Schüsseln und verteilten sie eilends an alle Kinder des Volkes."},{"book":"2. Chronika","chapter":"35","verse":"14","text":"Und danach bereiteten sie für sich und für die Priester; denn die Priester, die Söhne Aarons, waren mit dem Opfern der Brandopfer und der Fettstücke bis zur Nacht beschäftigt; und so bereiteten die Leviten für sich und für die Priester, die Söhne Aarons."},{"book":"2. Chronika","chapter":"35","verse":"15","text":"Und die Sänger, die Söhne Asaphs, waren an ihrer Stelle, nach dem Gebot Davids und Asaphs und Hemans und Jeduthuns, des Sehers des Königs; und die Torhüter waren an jedem Tor: Sie hatten nicht nötig, von ihrem Dienst zu weichen, weil ihre Brüder, die Leviten, für sie bereiteten."},{"book":"2. Chronika","chapter":"35","verse":"16","text":"Und so wurde der ganze Dienst des HERRN an jenem Tag eingerichtet, um das Passah zu feiern und die Brandopfer auf dem Altar des HERRN zu opfern, nach dem Gebot des Königs Josia."},{"book":"2. Chronika","chapter":"35","verse":"17","text":"Und die Kinder Israel, die sich vorfanden, feierten in dieser Zeit das Passah, und das Fest der ungesäuerten Brote sieben Tage lang."},{"book":"2. Chronika","chapter":"35","verse":"18","text":"Und es war kein solches Passah in Israel gefeiert worden wie dieses, seit den Tagen Samuels, des Propheten; und alle Könige von Israel hatten kein Passah gefeiert wie dasjenige, das Josia feierte und die Priester und die Leviten und ganz Juda und Israel, das sich vorfand, und die Bewohner von Jerusalem."},{"book":"2. Chronika","chapter":"35","verse":"19","text":"Im 18. Jahr der Regierung Josias ist dieses Passah gefeiert worden."},{"book":"2. Chronika","chapter":"35","verse":"20","text":"Nach allem diesem, als Josia das Haus eingerichtet hatte, zog Neko, der König von Ägypten, hinauf, um gegen35,20 O. zu Karchemis am Phrat zu kämpfen; und Josia zog aus, ihm entgegen."},{"book":"2. Chronika","chapter":"35","verse":"21","text":"Da sandte er Boten zu ihm und ließ ihm sagen: Was haben wir miteinander zu schaffen, König von Juda? Nicht gegen dich komme ich heute, sondern gegen das Haus, mit dem ich Krieg führe; und Gott hat gesagt, dass ich eilen sollte. Steh ab von Gott, der mit mir ist, dass er dich nicht verderbe!"},{"book":"2. Chronika","chapter":"35","verse":"22","text":"Aber Josia wandte sein Angesicht nicht von ihm ab, sondern verkleidete sich, um gegen ihn zu kämpfen; und er hörte nicht auf die Worte Nekos, die aus dem Mund Gottes kamen. Und er kam in das Tal35,22 Eig. die Talebene, Niederung Megiddo, um zu kämpfen."},{"book":"2. Chronika","chapter":"35","verse":"23","text":"Und die Schützen schossen auf den König Josia. Da sprach der König zu seinen Knechten: Bringt mich weg, denn ich bin schwer verwundet!"},{"book":"2. Chronika","chapter":"35","verse":"24","text":"Und seine Knechte brachten ihn von dem Wagen weg und setzten ihn auf den zweiten Wagen, den er hatte, und führten ihn nach Jerusalem. Und er starb und wurde in den Gräbern seiner Väter begraben; und ganz Juda und Jerusalem trauerten um Josia."},{"book":"2. Chronika","chapter":"35","verse":"25","text":"Und Jeremia stimmte ein Klagelied über Josia an. Und alle Sänger und Sängerinnen haben in ihren Klageliedern von Josia geredet bis auf den heutigen Tag; und man machte sie zu einem Gebrauch in Israel. Und siehe, sie sind geschrieben in den Klageliedern."},{"book":"2. Chronika","chapter":"35","verse":"26","text":"Und das Übrige der Geschichte Josias und seine guten35,26 Eig. frommen Taten, nach dem, was im Gesetz des HERRN geschrieben steht,"},{"book":"2. Chronika","chapter":"35","verse":"27","text":"und seine Geschichte, die erste und die letzte, siehe, sie ist geschrieben in dem Buch der Könige von Israel und Juda."}]}