{"data":[{"book":"2. Chronika","chapter":"9","verse":"1","text":"Und9,1 1. Kön. 10 die Königin von Scheba hörte den Ruf Salomos; und sie kam nach Jerusalem, um Salomo mit Rätseln zu versuchen, mit einem sehr großen Zuge und mit Kamelen, die Gewürze und Gold trugen in Menge und Edelsteine. Und sie kam zu Salomo und redete mit ihm alles, was in ihrem Herzen war."},{"book":"2. Chronika","chapter":"9","verse":"2","text":"Und Salomo erklärte ihr alles, um was sie fragte9,2 W. alle ihre Sachen; und keine Sache war vor Salomo verborgen, die er ihr nicht erklärt hätte."},{"book":"2. Chronika","chapter":"9","verse":"3","text":"Und als die Königin von Scheba die Weisheit Salomos sah und das Haus, das er gebaut hatte,"},{"book":"2. Chronika","chapter":"9","verse":"4","text":"und die Speise seines Tisches und das Sitzen seiner Knechte und das Aufwarten9,4 W. das Stehen seiner Diener und ihre Kleidung und seine Mundschenken und ihre Kleidung und seinen Aufgang, auf dem er in das Haus des HERRN hinaufging, da geriet sie außer sich"},{"book":"2. Chronika","chapter":"9","verse":"5","text":"und sprach zu dem König: Das Wort ist Wahrheit gewesen, das ich in meinem Land über deine Sachen und über deine Weisheit gehört habe."},{"book":"2. Chronika","chapter":"9","verse":"6","text":"Und ich habe ihren Worten nicht geglaubt, bis ich gekommen bin und meine Augen es gesehen haben. Und siehe, nicht die Hälfte ist mir berichtet worden von der Größe deiner Weisheit; du übertriffst den Bericht, den ich gehört habe."},{"book":"2. Chronika","chapter":"9","verse":"7","text":"Glückselig sind deine Leute, und glückselig diese deine Knechte, die beständig vor dir stehen und deine Weisheit hören!"},{"book":"2. Chronika","chapter":"9","verse":"8","text":"Gepriesen sei der HERR, dein Gott, der Gefallen an dir gehabt hat, dich auf seinen Thron zu setzen als König für den HERRN, deinen Gott! Weil dein Gott Israel liebt, um es ewiglich bestehen zu lassen, so hat er dich zum König über sie gesetzt, um Recht und Gerechtigkeit zu üben."},{"book":"2. Chronika","chapter":"9","verse":"9","text":"Und sie gab dem König 120 Talente Gold, und Gewürze in großer Menge, und Edelsteine; und nie ist dergleichen9,9 O. so viel Gewürz gewesen wie dieses, das die Königin von Scheba dem König Salomo gab."},{"book":"2. Chronika","chapter":"9","verse":"10","text":"(Und auch die Knechte Hurams und die Knechte Salomos, die Gold aus Ophir holten, brachten Sandelholz und Edelsteine."},{"book":"2. Chronika","chapter":"9","verse":"11","text":"Und der König machte von dem Sandelholz Stiegen für das Haus des HERRN und für das Haus des Königs, und Lauten und Harfen für die Sänger; und desgleichen9,11 O. so viel ist vorher nicht gesehen worden im Land Juda.)"},{"book":"2. Chronika","chapter":"9","verse":"12","text":"Und der König Salomo gab der Königin von Scheba all ihr Begehr, das sie verlangte, außer dem Gegengeschenk für das, was sie dem König gebracht hatte. Und sie wandte sich und zog in ihr Land, sie und ihre Knechte."},{"book":"2. Chronika","chapter":"9","verse":"13","text":"Und das Gewicht des Goldes, das dem Salomo in einem Jahr einkam, war 666 Talente Gold,"},{"book":"2. Chronika","chapter":"9","verse":"14","text":"außer dem, was die Händler und die Handelsleute brachten; und alle Könige von Arabien und die Statthalter des Landes brachten dem Salomo Gold und Silber."},{"book":"2. Chronika","chapter":"9","verse":"15","text":"Und der König Salomo machte 200 Schilde9,15 Hier der große Schild, der den ganzen Mann deckte von getriebenem Gold: 600 Sekel getriebenes Gold zog er über jeden Schild;"},{"book":"2. Chronika","chapter":"9","verse":"16","text":"und 300 Tartschen von getriebenem Gold: 300 Sekel Gold zog er über jede Tartsche; und der König tat sie in das Haus des Waldes Libanon."},{"book":"2. Chronika","chapter":"9","verse":"17","text":"Und der König machte einen großen Thron von Elfenbein und überzog ihn mit reinem Gold."},{"book":"2. Chronika","chapter":"9","verse":"18","text":"Und sechs Stufen waren an dem Thron und ein goldener Fußschemel, die an dem Thron befestigt waren; und Armlehnen waren auf dieser und auf jener Seite an der Stelle des Sitzes, und zwei Löwen standen neben den Armlehnen;"},{"book":"2. Chronika","chapter":"9","verse":"19","text":"und zwölf Löwen standen da auf den sechs Stufen, auf dieser und auf jener Seite. Desgleichen ist nicht gemacht worden in irgendeinem Königreich."},{"book":"2. Chronika","chapter":"9","verse":"20","text":"Und alle Trinkgefäße des Königs Salomo waren aus Gold, und alle Geräte des Hauses des Waldes Libanon waren von geläutertem Gold; das Silber wurde für nichts geachtet in den Tagen Salomos."},{"book":"2. Chronika","chapter":"9","verse":"21","text":"Denn die Schiffe des Königs fuhren nach Tarsis mit den Knechten Hurams; einmal in drei Jahren kamen Tarsis-Schiffe, beladen mit Gold und Silber, Elfenbein und Affen und Pfauen9,21 S. die Anm. zu 1. Kön. 10,22."},{"book":"2. Chronika","chapter":"9","verse":"22","text":"Und der König Salomo war größer als alle Könige der Erde an Reichtum und Weisheit."},{"book":"2. Chronika","chapter":"9","verse":"23","text":"Und alle Könige der Erde suchten das Angesicht Salomos, um seine Weisheit zu hören, die Gott in sein Herz gegeben hatte."},{"book":"2. Chronika","chapter":"9","verse":"24","text":"Und sie brachten jeder sein Geschenk: Geräte aus Silber und Geräte aus Gold und Gewänder, Waffen und Gewürze, Pferde und Maultiere, jährlich die Gebühr des Jahres."},{"book":"2. Chronika","chapter":"9","verse":"25","text":"Und Salomo hatte 4.000 Stände für Pferde und Wagen9,25 O. Pferdestände und Wagen; vergl. 1. Kön. 4,26 und 12.000 Reiter; und er verlegte sie in die Wagenstädte und zu dem König nach Jerusalem."},{"book":"2. Chronika","chapter":"9","verse":"26","text":"Und er war Herrscher über alle Könige, von dem Strom9,26 dem Euphrat an bis zu dem Land der Philister und bis zu der Grenze Ägyptens."},{"book":"2. Chronika","chapter":"9","verse":"27","text":"Und der König machte das Silber in Jerusalem den Steinen gleich, und die Zedern machte er den Sykomoren gleich, die in der Niederung9,27 s. die Anm. zu 5. Mose 1,7 sind, an Menge."},{"book":"2. Chronika","chapter":"9","verse":"28","text":"Und man führte Pferde aus für Salomo aus Ägypten und aus allen Ländern."},{"book":"2. Chronika","chapter":"9","verse":"29","text":"Und das Übrige der Geschichte Salomos, die erste und die letzte, ist das nicht geschrieben in der Geschichte Nathans, des Propheten, und in der Weissagung Achijas, des Siloniters, und in den Gesichten Jedos, des Sehers, über Jerobeam, den Sohn Nebats?"},{"book":"2. Chronika","chapter":"9","verse":"30","text":"Und Salomo regierte in Jerusalem 40 Jahre über ganz Israel."},{"book":"2. Chronika","chapter":"9","verse":"31","text":"Und Salomo legte sich zu seinen Vätern, und man begrub ihn in der Stadt seines Vaters David. Und Rehabeam, sein Sohn, wurde König an seiner statt."}]}