{"data":[{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"1","text":"اَتَایوَ ہے پْرِیَتَماح، ایتادرِشِیح پْرَتِجْناح پْراپْتَیرَسْمابھِح شَرِیراتْمَنوح سَرْوَّمالِنْیَمْ اَپَمرِجْییشْوَرَسْیَ بھَکْتْیا پَوِتْراچارَح سادھْیَتاں۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"2","text":"یُویَمْ اَسْمانْ گرِہْلِیتَ۔ اَسْمابھِح کَسْیاپْیَنْیایو نَ کرِتَح کوپِ نَ وَنْچِتَح۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"3","text":"یُشْمانْ دوشِنَح کَرْتَّمَہَں واکْیَمیتَدْ وَدامِیتِ نَہِ یُشْمابھِح سَہَ جِیوَنایَ مَرَنایَ وا وَیَں یُشْمانْ سْوانْتَحکَرَنَے رْدھارَیامَ اِتِ پُورْوَّں مَیوکْتَں۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"4","text":"یُشْمانْ پْرَتِ مَمَ مَہیتْساہو جایَتے یُشْمانْ اَدھْیَہَں بَہُ شْلاگھے چَ تینَ سَرْوَّکْلیشَسَمَیےہَں سانْتْوَنَیا پُورْنو ہَرْشینَ پْرَپھُلِّتَشْچَ بھَوامِ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"5","text":"اَسْماسُ ماکِدَنِیادیشَمْ آگَتیشْوَسْماکَں شَرِیرَسْیَ کاچِدَپِ شانْتِ رْنابھَوَتْ کِنْتُ سَرْوَّتو بَہِ رْوِرودھینانْتَشْچَ بھِیتْیا وَیَمْ اَپِیڈْیامَہِ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"6","text":"کِنْتُ نَمْراناں سانْتْوَیِتا یَ اِیشْوَرَح سَ تِیتَسْیاگَمَنیناسْمانْ اَسانْتْوَیَتْ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"7","text":"کیوَلَں تَسْیاگَمَنینَ تَنَّہِ کِنْتُ یُشْمَتّو جاتَیا تَسْیَ سانْتْوَنَیاپِ، یَتوسْماسُ یُشْماکَں ہارْدَّوِلاپاسَکْتَتْویشْوَسْماکَں سَمِیپے وَرْنِتیشُ مَمَ مَہانَنْدو جاتَح۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"8","text":"اَہَں پَتْرینَ یُشْمانْ شوکَیُکْتانْ کرِتَوانْ اِتْیَسْمادْ اَنْوَتَپْیے کِنْتْوَدھُنا نانُتَپْیے۔ تینَ پَتْرینَ یُویَں کْشَنَماتْرَں شوکَیُکْتِیبھُوتا اِتِ مَیا درِشْیَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"9","text":"اِتْیَسْمِنْ یُشْماکَں شوکیناہَں ہرِشْیامِ تَنَّہِ کِنْتُ مَنَحپَرِوَرْتَّنایَ یُشْماکَں شوکوبھَوَدْ اِتْیَنینَ ہرِشْیامِ یَتوسْمَتّو یُشْماکَں کاپِ ہانِ رْیَنَّ بھَویتْ تَدَرْتھَں یُشْماکَمْ اِیشْوَرِییَح شوेکو جاتَح۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"10","text":"سَ اِیشْوَرِییَح شوکَح پَرِتْرانَجَنَکَں نِرَنُتاپَں مَنَحپَرِوَرْتَّنَں سادھَیَتِ کِنْتُ ساںسارِکَح شوکو مرِتْیُں سادھَیَتِ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"11","text":"پَشْیَتَ تینیشْوَرِییینَ شوکینَ یُشْماکَں کِں نَ سادھِتَں؟ یَتْنو دوشَپْرَکْشالَنَمْ اَسَنْتُشْٹَتْوَں ہارْدَّمْ آسَکْتَتْوَں پھَلَدانَنْچَیتانِ سَرْوّانِ۔ تَسْمِنْ کَرْمَّنِ یُویَں نِرْمَّلا اِتِ پْرَمانَں سَرْوّینَ پْرَکارینَ یُشْمابھِ رْدَتَّں۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"12","text":"ییناپَرادّھَں تَسْیَ کرِتے کِںوا یَسْیاپَرادّھَں تَسْیَ کرِتے مَیا پَتْرَمْ اَلیکھِ تَنَّہِ کِنْتُ یُشْمانَدھْیَسْماکَں یَتْنو یَدْ اِیشْوَرَسْیَ ساکْشادْ یُشْمَتْسَمِیپے پْرَکاشیتَ تَدَرْتھَمیوَ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"13","text":"اُکْتَکارَنادْ وَیَں سانْتْوَناں پْراپْتاح؛ تانْچَ سانْتْوَناں وِناوَرو مَہاہْلادَسْتِیتَسْیاہْلادادَسْمابھِ رْلَبْدھَح، یَتَسْتَسْیاتْما سَرْوَّے رْیُشْمابھِسْترِپْتَح۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"14","text":"پُورْوَّں تَسْیَ سَمِیپےہَں یُشْمابھِرْیَدْ اَشْلاگھے تینَ نالَجّے کِنْتُ وَیَں یَدْوَدْ یُشْمانْ پْرَتِ سَتْیَبھاوینَ سَکَلَمْ اَبھاشامَہِ تَدْوَتْ تِیتَسْیَ سَمِیپےسْماکَں شْلاگھَنَمَپِ سَتْیَں جاتَں۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"15","text":"یُویَں کِیدرِکْ تَسْیاجْنا اَپالَیَتَ بھَیَکَمْپابھْیاں تَں گرِہِیتَوَنْتَشْچَیتَسْیَ سْمَرَنادْ یُشْماسُ تَسْیَ سْنیہو باہُلْیینَ وَرْتَّتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"7","verse":"16","text":"یُشْماسْوَہَں سَرْوَّماشَںسے، اِتْیَسْمِنْ مَماہْلادو جایَتے۔"}]}