{"data":[{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"1","text":"ہے بھْراتَرَح، ماکِدَنِیادیشَسْتھاسُ سَمِتِشُ پْرَکاشِتو یَ اِیشْوَرَسْیانُگْرَہَسْتَمَہَں یُشْمانْ جْناپَیامِ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"2","text":"وَسْتُتو بَہُکْلیشَپَرِیکْشاسَمَیے تیشاں مَہانَنْدوتِیوَدِینَتا چَ وَدانْیَتایاح پْرَچُرَپھَلَمْ اَپھَلَیَتاں۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"3","text":"تے سْویچّھَیا یَتھاشَکْتِ کِنْچاتِشَکْتِ دانَ اُدْیُکْتا اَبھَوَنْ اِتِ مَیا پْرَمانِیکْرِیَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"4","text":"وَیَنْچَ یَتْ پَوِتْرَلوکیبھْیَسْتیشاں دانَمْ اُپَکارارْتھَکَمْ اَںشَنَنْچَ گرِہْلامَسْتَدْ بَہُنُنَییناسْمانْ پْرارْتھِتَوَنْتَح۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"5","text":"وَیَں یادرِکْ پْرَتْیَی॰ْکْشامَہِ تادرِگْ اَکرِتْوا تےگْرے پْرَبھَوے تَتَح پَرَمْ اِیشْوَرَسْییچّھَیاسْمَبھْیَمَپِ سْوانْ نْیَویدَیَنْ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"6","text":"اَتو ہیتوسْتْوَں یَتھارَبْدھَوانْ تَتھَیوَ کَرِنْتھِناں مَدھْیےپِ تَدْ دانَگْرَہَنَں سادھَییتِ یُشْمانْ اَدھِ وَیَں تِیتَں پْرارْتھَیامَہِ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"7","text":"اَتو وِشْواسو واکْپَٹُتا جْنانَں سَرْوّوتْساہو سْماسُ پْریمَ چَیتَے رْگُنَے رْیُویَں یَتھاپَرانْ اَتِشیدھْوے تَتھَیوَیتینَ گُنیناپْیَتِشیدھْوَں۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"8","text":"ایتَدْ اَہَمْ آجْنَیا کَتھَیامِیتِ نَہِ کِنْتْوَنْییشامْ اُتْساہَکارَنادْ یُشْماکَمَپِ پْریمْنَح سارَلْیَں پَرِیکْشِتُمِچّھَتا مَیَیتَتْ کَتھْیَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"9","text":"یُویَنْچاسْمَتْپْرَبھو رْیِیشُکھْرِیشْٹَسْیانُگْرَہَں جانِیتھَ یَتَسْتَسْیَ نِرْدھَنَتْوینَ یُویَں یَدْ دھَنِنو بھَوَتھَ تَدَرْتھَں سَ دھَنِی سَنَّپِ یُشْمَتْکرِتے نِرْدھَنوبھَوَتْ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"10","text":"ایتَسْمِنْ اَہَں یُشْمانْ سْوَوِچارَں جْناپَیامِ۔ گَتَں سَںوَتْسَرَمْ آرَبھْیَ یُویَں کیوَلَں کَرْمَّ کَرْتَّں تَنَّہِ کِنْتْوِچّھُکَتاں پْرَکاشَیِتُمَپْیُپاکْرابھْیَدھْوَں تَتو ہیتو رْیُشْمَتْکرِتے مَمَ مَنْتْرَنا بھَدْرا۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"11","text":"اَتو دھُنا تَتْکَرْمَّسادھَنَں یُشْمابھِح کْرِیَتاں تینَ یَدْوَدْ اِچّھُکَتایامْ اُتْساہَسْتَدْوَدْ ایکَیکَسْیَ سَمْپَدَنُسارینَ کَرْمَّسادھَنَمْ اَپِ جَنِشْیَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"12","text":"یَسْمِنْ اِچّھُکَتا وِدْیَتے تینَ یَنَّ دھارْیَّتے تَسْماتْ سونُگرِہْیَتَ اِتِ نَہِ کِنْتُ یَدْ دھارْیَّتے تَسْمادیوَ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"13","text":"یَتَ اِتَریشاں وِرامینَ یُشْماکَنْچَ کْلیشینَ بھَوِتَوْیَں تَنَّہِ کِنْتُ سَمَتَیَیوَ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"14","text":"وَرْتَّمانَسَمَیے یُشْماکَں دھَنادھِکْیینَ تیشاں دھَنَنْیُونَتا پُورَیِتَوْیا تَسْماتْ تیشامَپْیادھِکْیینَ یُشْماکَں نْیُونَتا پُورَیِشْیَتے تینَ سَمَتا جَنِشْیَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"15","text":"تَدیوَ شاسْتْرےپِ لِکھِتَمْ آسْتے یَتھا، یینادھِکَں سَںگرِہِیتَں تَسْیادھِکَں نابھَوَتْ یینَ چالْپَں سَںگرِہِیتَں تَسْیالْپَں نابھَوَتْ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"16","text":"یُشْماکَں ہِتایَ تِیتَسْیَ مَنَسِ یَ اِیشْوَرَ اِمَمْ اُدْیوگَں جَنِتَوانْ سَ دھَنْیو بھَوَتُ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"17","text":"تِیتوسْماکَں پْرارْتھَناں گرِہِیتَوانْ کِنْچَ سْوَیَمْ اُدْیُکْتَح سَنْ سْویچّھَیا یُشْمَتْسَمِیپَں گَتَوانْ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"18","text":"تینَ سَہَ یوپَرَ ایکو بھْراتاسْمابھِح پْریشِتَح سُسَںواداتْ تَسْیَ سُکھْیاتْیا سَرْوّاح سَمِتَیو وْیاپْتاح۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"19","text":"پْرَبھو رْگَورَوایَ یُشْماکَمْ اِچّھُکَتایَے چَ سَ سَمِتِبھِریتَسْیَے دانَسیوایَے اَسْماکَں سَنْگِتْوے نْیَیوجْیَتَ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"20","text":"یَتو یا مَہوپایَنَسیواسْمابھِ رْوِدھِییَتے تامَدھِ وَیَں یَتْ کیناپِ نَ نِنْدْیامَہے تَدَرْتھَں یَتامَہے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"21","text":"یَتَح کیوَلَں پْرَبھوح ساکْشاتْ تَنَّہِ کِنْتُ مانَوانامَپِ ساکْشاتْ سَداچارَں کَرْتُّمْ آلوچامَہے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"22","text":"تابھْیاں سَہاپَرَ ایکو یو بھْراتاسْمابھِح پْریشِتَح سوسْمابھِ رْبَہُوِشَییشُ بَہَوارانْ پَرِیکْشِتَ اُدْیوگِیوَ پْرَکاشِتَشْچَ کِنْتْوَدھُنا یُشْماسُ درِڈھَوِشْواساتْ تَسْیوتْساہو بَہُ وَورِدھے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"23","text":"یَدِ کَشْچِتْ تِیتَسْیَ تَتّوَں جِجْناسَتے تَرْہِ سَ مَمَ سَہَبھاگِی یُشْمَنْمَدھْیے سَہَکارِی چَ، اَپَرَیو رْبھْراتْروسْتَتّوَں وا یَدِ جِجْناسَتے تَرْہِ تَو سَمِتِیناں دُوتَو کھْرِیشْٹَسْیَ پْرَتِبِمْبَو چیتِ تینَ جْنایَتاں۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"8","verse":"24","text":"اَتو ہیتوح سَمِتِیناں سَمَکْشَں یُشْمَتْپْریمْنوسْماکَں شْلاگھایاشْچَ پْرامانْیَں تانْ پْرَتِ یُشْمابھِح پْرَکاشَیِتَوْیَں۔"}]}