{"data":[{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"1","text":"پَوِتْرَلوکانامْ اُپَکارارْتھَکَسیوامَدھِ یُشْمانْ پْرَتِ مَمَ لِکھَنَں نِشْپْرَیوجَنَں۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"2","text":"یَتَ آکھایادیشَسْتھا لوکا گَتَوَرْشَمْ آرَبھْیَ تَتْکارْیَّ اُدْیَتاح سَنْتِیتِ واکْییناہَں ماکِدَنِییَلوکاناں سَمِیپے یُشْماکَں یامْ اِچّھُکَتامَدھِ شْلاگھے تامْ اَوَگَتوسْمِ یُشْماکَں تَسْمادْ اُتْساہاچّاپَریشاں بَہُونامْ اُدْیوگو جاتَح۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"3","text":"کِنْچَیتَسْمِنْ یُشْمانْ اَدھْیَسْماکَں شْلاگھا یَدْ اَتَتھْیا نَ بھَویتْ یُویَنْچَ مَمَ واکْیانُسارادْ یَدْ اُدْیَتاسْتِشْٹھیتَ تَدَرْتھَمیوَ تے بھْراتَرو مَیا پْریشِتاح۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"4","text":"یَسْماتْ مَیا سارْدّھَں کَیشْچِتْ ماکِدَنِییَبھْراترِبھِراگَتْیَ یُویَمَنُدْیَتا اِتِ یَدِ درِشْیَتے تَرْہِ تَسْمادْ درِڈھَوِشْواسادْ یُشْماکَں لَجّا جَنِشْیَتَ اِتْیَسْمابھِ رْنَ وَکْتَوْیَں کِنْتْوَسْماکَمیوَ لَجّا جَنِشْیَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"5","text":"اَتَح پْراکْ پْرَتِجْناتَں یُشْماکَں دانَں یَتْ سَنْچِتَں بھَویتْ تَچَّ یَدْ گْراہَکَتایاح پھَلَمْ اَبھُوتْوا دانَشِیلَتایا ایوَ پھَلَں بھَویتْ تَدَرْتھَں مَماگْرے گَمَنایَ تَتْسَنْچَیَنایَ چَ تانْ بھْراترِنْ آدیشْٹُمَہَں پْرَیوجَنَمْ اَمَنْیے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"6","text":"اَپَرَمَپِ وْیاہَرامِ کینَچِتْ کْشُدْرَبھاوینَ بِیجیشُوپْتیشُ سْوَلْپانِ شَسْیانِ کَرْتِّشْیَنْتے، کِنْچَ کینَچِدْ بَہُدَبھَوینَ بِیجیشُوپْتیشُ بَہُونِ شَسْیانِ کَرْتِّشْیَنْتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"7","text":"ایکَیکینَ سْوَمَنَسِ یَتھا نِشْچِییَتے تَتھَیوَ دِییَتاں کیناپِ کاتَرینَ بھِیتینَ وا نَ دِییَتاں یَتَ اِیشْوَرو ہرِشْٹَمانَسے داتَرِ پْرِییَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"8","text":"اَپَرَمْ اِیشْوَرو یُشْمانْ پْرَتِ سَرْوَّوِدھَں بَہُپْرَدَں پْرَسادَں پْرَکاشَیِتُمْ اَرْہَتِ تینَ یُویَں سَرْوَّوِشَیے یَتھیشْٹَں پْراپْیَ سَرْوّینَ سَتْکَرْمَّنا بَہُپھَلَوَنْتو بھَوِشْیَتھَ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"9","text":"ایتَسْمِنْ لِکھِتَماسْتے، یَتھا، وْیَیَتے سَ جَنو رایَں دُرْگَتیبھْیو دَداتِ چَ۔ نِتْیَسْتھایِی چَ تَدّھَرْمَّح"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"10","text":"بِیجَں بھیجَنِییَمْ اَنَّنْچَ وَپْتْرے یینَ وِشْرانْیَتے سَ یُشْمَبھْیَمْ اَپِ بِیجَں وِشْرانْیَ بَہُلِیکَرِشْیَتِ یُشْماکَں دھَرْمَّپھَلانِ وَرْدّھَیِشْیَتِ چَ۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"11","text":"تینَ سَرْوَّوِشَیے سَدھَنِیبھُوتَے رْیُشْمابھِح سَرْوَّوِشَیے دانَشِیلَتایاں پْرَکاشِتایامْ اَسْمابھِرِیشْوَرَسْیَ دھَنْیَوادَح سادھَیِشْیَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"12","text":"ایتَیوپَکارَسیوَیا پَوِتْرَلوکانامْ اَرْتھابھاوَسْیَ پْرَتِیکارو جایَتَ اِتِ کیوَلَں نَہِ کِنْتْوِیشْچَرَسْیَ دھَنْیَوادوپِ باہُلْیینوتْپادْیَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"13","text":"یَتَ ایتَسْمادْ اُپَکارَکَرَنادْ یُشْماکَں پَرِیکْشِتَتْوَں بُدّھوا بَہُبھِح کھْرِیشْٹَسُسَںوادانْگِیکَرَنے یُشْماکَمْ آجْناگْراہِتْواتْ تَدْبھاگِتْوے چَ تانْ اَپَراںشْچَ پْرَتِ یُشْماکَں داترِتْوادْ اِیشْوَرَسْیَ دھَنْیَوادَح کارِشْیَتے،"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"14","text":"یُشْمَدَرْتھَں پْرارْتھَناں کرِتْوا چَ یُشْماسْوِیشْوَرَسْیَ گَرِشْٹھانُگْرَہادْ یُشْماسُ تَیح پْریمَ کارِشْیَتے۔"},{"book":"۲ کَرِنْتھِنَح","chapter":"9","verse":"15","text":"اَپَرَمْ اِیشْوَرَسْیانِرْوَّچَنِییَداناتْ سَ دھَنْیو بھُویاتْ۔"}]}