{"data":[{"book":"Zechariah","chapter":"14","verse":"1","text":"Beholde, the day of the Lord commeth, and thy spoyle shall be deuided in the middes of thee."},{"book":"Zechariah","chapter":"14","verse":"2","text":"For I will gather all nations against Ierusalem to battell, and the citie shall be taken, and the houses spoyled, and the women defiled, and halfe of the citie shall goe into captiuitie, and the residue of the people shall not be cut off from ye citie."},{"book":"Zechariah","chapter":"14","verse":"3","text":"Then shall the Lord goe foorth, and fight against those nations, as when he fought in the day of battell."},{"book":"Zechariah","chapter":"14","verse":"4","text":"And his feete shall stand in that day vpon the mount of oliues, which is before Ierusalem on the Eastside, and the mount of oliues shall cleaue in the middes thereof: toward the East and toward the West there shalbe a very great valley, and halfe of ye mountaine shall remooue toward the North, and halfe of the mountaine towarde the South."},{"book":"Zechariah","chapter":"14","verse":"5","text":"And yee shall flee vnto the valley of the mountaines: for the valley of the mountaines shall reache vnto Azal: yea, yee shall flee like as ye fled from the earthquake in the daies of Vzziah King of Iudah: and the Lord my God shall come, and all the Saints with thee."},{"book":"Zechariah","chapter":"14","verse":"6","text":"And in that day shall there bee no cleare light, but darke."},{"book":"Zechariah","chapter":"14","verse":"7","text":"And there shall bee a day (it is knowen to the Lord) neither day nor night, but about the euening time it shall be light."},{"book":"Zechariah","chapter":"14","verse":"8","text":"And in that day shall there waters of life goe out from Ierusalem, halfe of them towarde the East sea, and halfe of them towarde the vttermost sea, and shall be, both in sommer and winter."},{"book":"Zechariah","chapter":"14","verse":"9","text":"And the Lord shall bee King ouer all the earth: in that day shall there bee one Lord, and his Name shalbe one."},{"book":"Zechariah","chapter":"14","verse":"10","text":"All the lande shall bee turned as a plaine from Geba to Rimmon, towarde the South of Ierusalem, and it shall be lifted vp, and inhabited in her place: from Beniamins gate vnto the place of the first gate, vnto the corner gate, and from the towre of Hananiel, vnto the Kings wine presses."},{"book":"Zechariah","chapter":"14","verse":"11","text":"And men shall dwell in it, and there shall bee no more destruction, but Ierusalem shall bee safely inhabited."},{"book":"Zechariah","chapter":"14","verse":"12","text":"And this shall bee the plague, wherewith the Lord will smite all people, that haue fought against Ierusalem: their flesh shall consume away, though they stand vpon their feete, and their eyes shall consume in their holes, and their tongue shall consume in their mouth."},{"book":"Zechariah","chapter":"14","verse":"13","text":"But in that day a great tumult of the Lord shall be among them, and euery one shall take the hande of his neighbour, and his hande shall rise vp against the hand of his neighbour."},{"book":"Zechariah","chapter":"14","verse":"14","text":"And Iudah shall fight also against Ierusalem, and the arme of all the heathen shall be gathered rounde about, with golde and siluer, and great abundance of apparell."},{"book":"Zechariah","chapter":"14","verse":"15","text":"Yet this shall be the plague of the horse, of the mule, of the camell and of the asse and of all the beasts that be in these tents as this plague."},{"book":"Zechariah","chapter":"14","verse":"16","text":"But it shall come to passe that euery one that is left of all the nations, which came against Ierusalem, shall goe vp from yere to yere to worship the King the Lord of hostes, and to keepe the feast of Tabernacles."},{"book":"Zechariah","chapter":"14","verse":"17","text":"And who so will not come vp of all the families of the earth vnto Ierusalem to worship the King the Lord of hostes, euen vpon them shall come no raine."},{"book":"Zechariah","chapter":"14","verse":"18","text":"And if the familie of Egypt goe not vp, and come not, it shall not raine vpon them. This shall be the plague wherewith the Lord will smite all the heathen, that come not vp to keepe the feast of Tabernacles."},{"book":"Zechariah","chapter":"14","verse":"19","text":"This shall be the punishment of Egypt, and the punishment of all the nations that come not vp to keepe the feast of Tabernacles."},{"book":"Zechariah","chapter":"14","verse":"20","text":"In that day shall there be written vpon the bridles of the horses, The holinesse vnto the Lord, and the pottes in the Lords house shall be like the bowles before the altar."},{"book":"Zechariah","chapter":"14","verse":"21","text":"Yea, euery potte in Ierusalem and Iudah shall be holy vnto the Lord of hostes, and all they that sacrifice, shall come and take of them, and seethe therein: and in that day there shall be no more the Canaanite in the House of the Lord of hostes."}]}