{"data":[{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"1","text":"Ὁ ΛΟΓΟΣ Ὁ ΓΕΝΟΜΕΝΟΣ ΠΑΡΑ ΚΥΡΙΟΥ ΠΡΟΣ ἹΕΡΕΜΙΑΝ, ΛΕΓΩΝ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"2","text":"Ἀκούσατε τοὺς λόγους τῆς διαθήκης ταύτης, καὶ λαλήσεις πρὸς ἄνδρας Ἰούδα, καὶ πρὸς τοὺς κατοικοῦντας ἐν Ἱερουσαλὴμ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"3","text":"καὶ ἐρεῖς πρὸς αὐτοὺς, τάδε λέγει Κύριος ὁ Θεὸς Ἰσραὴλ, ἐπικατάρατος ὁ ἄνθρωπος, ὃς οὐκ ἀκούσεται τῶν λόγων τῆς διαθήκης ταύτης,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"4","text":"ἧς ἐνετειλάμην τοῖς πατράσιν ὑμῶν, ἐν ἡμέρᾳ ᾗ ἀνήγαγον αὐτοὺς ἐκ γῆς Αἰγύπτου ἐκ καμίνου τῆς σιδηρᾶς, λέγων, ἀκούσατε τῆς φωνῆς μου, καὶ ποιήσατε πάντα ὅσα ἐὰν ἐντείλωμαι ὑμῖν, καὶ ἔσεσθέ μοι εἰς λαὸν, καὶ ἐγὼ ἔσομαι ὑμῖν εἰς Θεόν·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"5","text":"Ὅπως στήσω τὸν ὅρκον μου, ὃν ὤμοσα τοῖς πατράσιν ὑμῶν, τοῦ δοῦναι αὐτοῖς γῆν ῥέουσαν γάλα καὶ μέλι, καθὼς ἡ ἡμέρα αὕτη· καὶ ἀπεκρίθην καὶ εἶπα, γένοιτο Κύριε."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"6","text":"Καὶ εἶπε Κύριος πρὸς μὲ, ἀνάγνωθι τοὺς λόγους τούτους ἐν πόλεσιν Ἰούδα, καὶ ἔξωθεν Ἱερουσαλὴμ, λέγων, ἀκούσατε τοὺς λόγους τῆς διαθήκης ταύτης, καὶ ποιήσατε αὐτούς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"8","text":"Καὶ οὐκ ἐποίησαν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"9","text":"Καὶ εἶπε Κύριος πρὸς μὲ, εὑρέθη σύνδεσμος ἐν ἀνδράσιν Ἰούδα, καὶ ἐν τοῖς κατοικοῦσιν ἐν Ἱερουσαλήμ·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"10","text":"Ἐπεστράφησαν ἐπὶ τὰς ἀδικίας τῶν πατέρων αὐτῶν τῶν πρότερον, οἳ οὐκ ἠθέλησαν εἰσακοῦσαι τῶν λόγων μου, καὶ ἰδοὺ αὐτοὶ πορεύονται ὀπίσω θεῶν ἀλλοτρίων, τοῦ δουλεύειν αὐτοῖς· καὶ διεσκέδασεν οἶκος Ἰσραὴλ καὶ οἶκος Ἰούδα τὴν διαθήκην μου, ἣν διεθέμην πρὸς τοὺς πατέρας αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"11","text":"Διατοῦτο τάδε λέγει Κύριος, ἰδοὺ ἐγὼ ἐπάγω ἐπὶ τὸν λαὸν τοῦτον κακὰ, ἐξ ὧν οὐ δυνήσονται ἐξελθεῖν ἐξ αὐτῶν· καὶ κεκράξονται πρὸς μὲ, καὶ οὐκ εἰσακούσομαι αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"12","text":"Καὶ πορεύσονται πόλεις Ἰούδα καὶ οἱ κατοικοῦντες Ἱερουσαλὴμ, καὶ κεκράξονται πρὸς τοὺς θεοὺς, οἷς αὐτοὶ θυμιῶσιν αὐτοῖς, οἳ μὴ σώσουσιν αὐτοὺς ἐν τῷ καιρῷ τῶν κακῶν αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"13","text":"Ὅτι κατʼ ἀριθμὸν τῶν πόλεών σου ἦσαν θεοί σου Ἰούδα, καὶ κατʼ ἀριθμὸν ἐξόδων τῆς Ἱερουσαλὴμ ἐτάξατε βωμοὺς θυμιᾷν τῇ Βάαλ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"14","text":"Καὶ σὺ μὴ προσεύχου περὶ τοῦ λαοῦ τούτου, καὶ μὴ ἀξίου περὶ αὐτῶν ἐν δεήσει καὶ προσευχῇ, ὅτι οὐκ εἰσακούσομαι ἐν τῷ καιρῷ ἐν ᾧ ἐπικαλοῦνταί με, ἐν καιρῷ κακώσεως αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"15","text":"Τί ἡ ἠγαπημένη ἐν τῷ οἴκῳ μου ἐποίησε βδέλυγμα; μὴ εὐχαὶ καὶ κρέα ἅγια ἀφελοῦσιν ἀπὸ σοῦ τὰς κακίας σου, ἢ τούτοις διαφεύξῃ;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"16","text":"Ἐλαίαν ὡραίαν εὔσκιον τῷ εἴδει ἐκάλεσε Κύριος τὸ ὄνομά σου, εἰς φωνὴν περιτομῆς αὐτῆς· ἀνήφθη πῦρ ἐπʼ αὐτὴν, μεγάλη ἡ θλίψις ἐπὶ σὲ, ἠχρειώθησαν οἱ κλάδοι αὐτῆς·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"17","text":"Καὶ Κύριος ὁ καταφυτεύσας σε, ἐλάλησεν ἐπὶ σὲ κακὰ ἀντὶ τῆς κακίας οἴκου Ἰσραὴλ καὶ οἴκου Ἰούδα, ὅ, τι ἐποίησαν ἑαυτοῖς τοῦ παροργίσαι με ἐν τῷ θυμιᾷν αὐτοὺς τῇ Βάαλ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"18","text":"Κύριε γνώρισόν μοι, καὶ γνώσομαι· τότε εἶδον τὰ ἐπιτηδεύματα αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"19","text":"Ἐγὼ δὲ ὡς ἀρνίον ἄκακον ἀγόμενον τοῦ θύεσθαι, οὐκ ἔγνων· ἐπʼ ἐμὲ ἐλογίσαντο λογισμὸν πονηρὸν, λέγοντες, δεῦτε καὶ ἐμβάλωμεν ξύλον εἰς τὸν ἄρτον αὐτοῦ, καὶ ἐκτρίψωμεν αὐτὸν ἀπὸ γῆς ζώντων, καὶ τὸ ὄνομα αὐτοῦ οὐ μὴ μνησθῇ οὐκέτι."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"20","text":"Κύριε κρίνων δίκαια, δοκιμάζων νεφροὺς καὶ καρδίας, ἴδοιμι τῆν παρὰ σοῦ ἐκδίκησιν ἐξ αὐτῶν, ὅτι πρὸς σὲ ἀπεκάλυψα τὸ δικαίωμά μου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"21","text":"Διατοῦτο τάδε λέγει Κύριος ἐπὶ τοὺς ἄνδρας Ἀναθὼθ τοὺς ζητοῦντας τὴν ψυχήν μου, τοὺς λέγοντας, οὐ μὴ προφητεύσεις ἐπὶ τῷ ὀνόματι Κυρίου, εἰ δὲ μὴ, ἀποθάνῃ ἐν ταῖς χερσὶν ἡμῶν·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"22","text":"Ἰδοὺ ἐγὼ ἐπισκέψομαι ἐπʼ αὐτούς· οἱ νεανίσκοι αὐτῶν ἐν μαχαίρᾳ ἀποθανοῦνται, καὶ οἱ υἱοὶ αὐτῶν καὶ αἱ θυγατέρες αὐτῶν τελευτήσουσιν ἐν λιμῷ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"11","verse":"23","text":"καὶ ἐγκατάλειμμα οὐκ ἔσται αὐτῶν, ὅτι ἐπάξω κακὰ ἐπὶ τοὺς κατοικοῦντας ἐν Ἀναθὼθ, ἐν ἐνιαυτῷ ἐπισκέψεως αὐτῶν."}]}