{"data":[{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"1","text":"Δίκαιος εἶ Κύριε, ὅτι ἀπολογήσομαι πρὸς σέ· πλὴν κρίματα λαλήσω πρὸς σέ· τί ὅτι ὁδὸς ἀσεβῶν εὐοδοῦται; εὐθήνησαν πάντες οἱ ἀθετοῦντες ἀθετήματα;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"2","text":"Ἐφύτευσας αὐτοὺς, καὶ ἐῤῥιζώθησαν· ἐτεκνοποιήσαντο, καὶ ἐποίησαν καρπόν· ἐγγὺς εἶ σὺ τοῦ στόματος αὐτῶν, καὶ πόῤῥω ἀπὸ τῶν νεφρῶν αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"3","text":"Καὶ σύ Κύριε γινώσκεις με, δεδοκίμακας τὴν καρδίαν μου ἐναντίον σου· ἅγνισον αὐτοὺς εἰς ἡμέραν σφαγῆς αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"4","text":"Ἕως πότε πενθήσει ἡ γῆ, καὶ πᾶς ὁ χόρτος τοῦ ἀγροῦ ξηρανθήσεται ἀπὸ κακίας τῶν κατοικούντων ἐν αὐτῆ; ἠφανίσθησαν κτήνη καὶ πετεινὰ, ὅτι εἶπαν, οὐκ ὄψεται ὁ Θεὸς ὁδοὺς ἡμῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"5","text":"Σοῦ οἱ πόδες τρέχουσι, καὶ ἐκλύουσί σε· πῶς παρασκευάσῃ ἐφʼ ἵπποις; καὶ ἐν γῇ εἰρήνης σου πέποιθας· πῶς ποιήσεις ἐν φρυάγματι τοῦ Ἰορδάνου;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"6","text":"Ὅτι καὶ οἱ ἀδελφοί σου καὶ ὁ οἶκος τοῦ πατρός σου, καὶ οὗτοι ἠθέτησάν σε, καὶ αὐτοὶ ἐβόησαν, ἐκ τῶν ὀπίσω σου ἐπισυνήχθησαν· μὴ πιστεύσῃς ἐν αὐτοῖς, ὅτι λαλήσουσι πρὸς σὲ καλά."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"7","text":"Ἐγκαταλέλοιπα τὸν οἶκόν μου, ἀφῆκα τὴν κληρονομίαν μου, ἔδωκα τὴν ἠγαπημένην ψυχήν μου εἰς χεῖρας ἐχθρῶν αὐτῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"8","text":"Ἐγενήθη ἡ κληρονομία μου ἐμοὶ ὡς λέων ἐν δρυμῷ, ἔδωκεν ἐπʼ ἐμὲ τὴν φωνὴν αὐτῆς, διατοῦτο ἐμίσησα αὐτήν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"9","text":"Μὴ σπήλαιον ὑαίνης ἡ κληρονομία μου ἐμοὶ, ἢ σπήλαιον κύκλῳ αὐτῆς; βαδίσατε, συναγάγετε πάντα τὰ θηρία τοῦ ἀγροῦ, καὶ ἐλθέτωσαν τοῦ φαγεῖν αὐτήν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"10","text":"Ποιμένες πολλοὶ διέφθειραν τὸν ἀμπελῶνά μου, ἐμόλυναν τὴν μερίδα μου, ἔδωκαν τὴν μερίδα τὴν ἐπιθυμητήν μου εἰς ἔρημον ἄβατον,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"11","text":"ἐτέθη εἰς ἀφανισμὸν ἀπωλείας· διʼ ἐμὲ ἀφανισμῷ ἠφανίσθη πᾶσα ἡ γῆ, ὅτι οὐκ ἔστιν ἀνὴρ τιθέμενος ἐν καρδίᾳ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"12","text":"Ἐπὶ πᾶσαν διεκβολὴν ἐν τῇ ἐρήμῳ ἦλθον ταλαιπωροῦντες, ὅτι μάχαιρα τοῦ Κυρίου καταφάγεται ἀπʼ ἄκρου τῆς γῆς ἕως ἄκρου τῆς γῆς· οὐκ ἔστιν εἰρήνη πάσῃ σαρκί."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"13","text":"Σπείρατε πυροὺς, καὶ ἀκάνθας θερίζετε· οἱ κλῆροι αὐτῶν οὐκ ὠφελήσουσιν αὐτούς· αἰσχύνθητε ἀπὸ καυχήσεως ὑμῶν, ἀπὸ ὀνειδισμοῦ ἔναντι Κυρίου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"14","text":"Ὅτι τάδε λέγει Κύριος περὶ πάντων τῶν γειτόνων τῶν πονηρῶν, τῶν ἁπτομένων τῆς κληρονομίας μου, ἧς ἐμέρισα τῷ λαῷ μου Ἰσραὴλ, ἰδοὺ ἐγὼ ἀποσπῶ αὐτοὺς ἀπὸ τῆς γῆς αὐτῶν, καὶ τὸν Ἰούδαν ἐκβαλῶ ἐκ μέσου αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"15","text":"Καὶ ἔσται μετὰ τὸ ἐκβαλεῖν με αὐτοὺς, ἐπιστρέψω καὶ ἐλεήσω αὐτοὺς, καὶ κατοικιῶ αὐτοὺς, ἕκαστον εἰς τὴν κληρονομίαν αὐτοῦ, καὶ ἕκαστον εἰς τὴν γῆν αὐτοῦ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"16","text":"Καὶ ἔσται ἐὰν μαθόντες μάθωσι τὴν ὁδὸν τοῦ λαοῦ μου, τοῦ ὀμνύειν τῷ ὀνόματί μου, ζῇ Κύριος, καθὼς ἐδίδαξαν τὸν λαόν μου ὀμνύειν τῇ Βάαλ, καὶ οἰκοδομηθήσεται ἐν μέσῳ τοῦ λαοῦ μου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"12","verse":"17","text":"Ἐὰν δὲ μὴ ἐπιστρέψωσι, καὶ ἐξαρῶ τὸ ἔθνος ἐκεῖνο ἐξάρσει καὶ ἀπωλείᾳ."}]}