{"data":[{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"1","text":"Τότε εἶπε Κύριος πρὸς μὲ, βάδισον, καὶ κτῆσαι βικὸν πεπλασμένον ὀστράκινον, καὶ ἄξεις ἀπὸ τῶν πρεσβυτέρων τοῦ λαοῦ καὶ ἀπὸ τῶν ἱερέων,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"2","text":"καὶ ἐξελεύσῃ εἰς τὸ πολυάνδριον υἱῶν τῶν τέκνων αὐτῶν, ὅ ἐστιν ἐπὶ τῶν προθύρων πύλης τῆς Χαρσείθ· καὶ ἀνάγνωθι ἐκεῖ πάντας τοὺς λόγους τούτους, οὓς ἂν λαλήσω πρὸς σὲ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"3","text":"καὶ ἐρεῖς αὐτοῖς,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"4","text":"Ἀνθʼ ὧν ἐγκατέλιπόν με, καὶ ἀπηλλοτρίωσαν τὸν τόπον τοῦτον, καὶ ἐθυμίασαν ἐν αὐτῷ θεοῖς ἀλλοτρίοις, οἷς οὐκ ᾔδεισαν αὐτοὶ καὶ οἱ πατέρες αὐτῶν· καὶ οἱ βασιλεῖς Ἰούδα ἔπλησαν τὸν τόπον τοῦτον αἱμάτων ἀθώων,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"5","text":"καὶ ᾠκοδόμησαν ὑψηλὰ τῇ Βάαλ, τοῦ κατακαίειν τοὺς υἱοὺς αὐτῶν ἐν πυρὶ, ἃ οὐκ ἐνετειλάμην, οὐδὲ διενοήθην ἐν τῇ καρδίᾳ μου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"6","text":"Διατοῦτο ἰδοὺ ἡμέραι ἔρχονται, λέγει Κύριος, καὶ οὐ κληθήσεται τῷ τόπῳ τούτῳ ἔτι Διάπτωσις καὶ Πολυάνδριον υἱοῦ Ἐννὼμ, ἀλλʼ ἢ Πολυάνδριον τῆς σφαγῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"7","text":"Καὶ σφάξω τὴν βουλὴν Ἰούδα, καὶ τὴν βουλὴν Ἱερουσαλὴμ ἐν τῷ τόπῳ τούτῳ, καὶ καταβαλῶ αὐτοὺς ἐν μαχαίρᾳ ἐναντίον τῶν ἐχθρῶν αὐτῶν, καὶ ἐν χερσὶ τῶν ζητούντων τὰς ψυχὰς αὐτῶν· καὶ δώσω τοὺς νεκροὺς αὐτῶν εἰς βρῶσιν τοῖς πετεινοῖς τοῦ οὐρανοῦ καὶ τοῖς θηρίοις τῆς γῆς·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"8","text":"Καὶ κατάξω τὴν πόλιν ταύτην εἰς ἀφανισμὸν, καὶ εἰς συρισμόν· πᾶς ὁ παραπορευόμενος ἐπʼ αὐτῆς σκυθρωπάσει, καὶ συριεῖ ὑπὲρ πάσης τῆς πληγῆς αὐτῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"9","text":"Καὶ ἔδονται τὰς σάρκας τῶν υἱῶν αὐτῶν, καὶ τὰς σάρκας τῶν θυγατέρων αὐτῶν· καὶ ἕκαστος τὰς σάρκας τοῦ πλησίον αὐτοῦ ἔδονται ἐν τῇ περιοχῇ, καὶ ἐν τῇ πολιορκίᾳ ᾗ πολιορκήσουσιν αὐτοὺς οἱ ἐχθροὶ αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"10","text":"Καὶ συντρίψεις τὸν βικὸν κατʼ ὀφθαλμοὺς τῶν ἀνδρῶν τῶν ἐκπορευομένων μετὰ σοῦ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"11","text":"καὶ ἐρεῖς, τάδε λέγει Κύριος, οὕτως συντρίψω τὸν λαὸν τοῦτον, καὶ τὴν πόλιν ταύτην, καθὼς συντρίβεται ἄγγος ὀστράκινον, ὃ οὐ δυνήσεται ἰαθῆναι ἔτι."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"12","text":"Οὕτως ποιήσω, λέγει Κύριος, τῷ τόπῳ τούτῳ, καὶ τοῖς κατοικοῦσιν ἐν αὐτῷ, τοῦ δοθῆναι τὴν πόλιν ταύτην, ὡς τὴν διαπίπτουσαν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"13","text":"Καὶ οἶκοι Ἱερουσαλὴμ, καὶ οἶκοι βασιλέων Ἰούδα ἔσονται καθὼς ὁ τόπος ὁ διαπίπτων, ἀπὸ τῶν ἀκαθαρσιῶν αὐτῶν ἐν πάσαις ταῖς οἰκίαις, ἐν αἷς ἐθυμίασαν ἐπὶ τῶν δωμάτων αὐτῶν πάσῃ τῇ στρατιᾷ τοῦ οὐρανοῦ, καὶ ἔσπεισαν σπονδὰς θεοῖς ἀλλοτρίοις."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"14","text":"Καὶ ἦλθεν Ἱερεμίας ἀπὸ τῆς διαπτώσεως, οὗ ἀπέστειλεν αὐτὸν Κύριος ἐκεῖ, τοῦ προφητεῦσαι· καὶ ἔστη ἐν τῇ αὐλῇ οἴκου Κυρίου, καὶ εἶπε πρὸς πάντα τὸν λαὸν,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"19","verse":"15","text":"τάδε λέγει Κύριος, ἰδοὺ ἐγὼ ἐπάγω ἐπὶ τὴν πόλιν ταύτην, καὶ ἐπὶ πάσας τὰς πόλεις αὐτῆς, καὶ ἐπὶ τὰς κώμας αὐτῆς, ἅπαντα τὰ κακὰ ἃ ἐλάλησα ἐπʼ αὐτὴν, ὅτι ἐσκλήρυναν τὸν τράχηλον αὐτῶν, τοῦ μὴ εἰσακούειν τῶν ἐντολῶν μου."}]}