{"data":[{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"1","text":"Τάδε λέγει Κύριος, πορεύου καὶ κατάβηθι εἰς τὸν οἶκον τοῦ βασιλέως Ἰούδα, καὶ λαλήσεις ἐκεῖ τὸν λόγον τοῦτον,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"2","text":"καὶ ἐρεῖς,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"3","text":"Τάδε λέγει Κύριος, ποιεῖτε κρίσιν καὶ δικαιοσύνην, καὶ ἐξαιρεῖσθε διηρπασμένον ἐκ χειρὸς ἀδικοῦντος αὐτὸν, καὶ προσήλυτον καὶ ὀρφανὸν καὶ χήραν μὴ καταδυναστεύετε, καὶ μὴ ἀσεβεῖτε, καὶ αἷμα ἀθῶον μὴ ἐκχέητε ἐν τῷ τόπῳ τούτῳ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"4","text":"Διότι ἐὰν ποιοῦντες ποιήσητε τὸν λόγον τοῦτον, καὶ εἰσελεύσονται ἐν ταῖς πύλαις τοῦ οἴκου τούτου βασιλεῖς καθήμενοι ἐπὶ θρόνου Δαυὶδ, καὶ ἐπιβεβηκότες ἐφʼ ἁρμάτων καὶ ἵππων, αὐτοὶ καὶ οἱ παῖδες αὐτῶν, καὶ ὁ λαὸς αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"5","text":"Ἐὰν δὲ μὴ ποιήσητε τοὺς λόγους τούτους, κατʼ ἐμαυτοῦ ὤμοσα, λέγει Κύριος, ὅτι εἰς ἐρήμωσιν ἔσται ὁ οἶκος οὗτος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"6","text":"Ὅτι τάδε λέγει Κύριος κατὰ τοῦ οἴκου βασιλέως Ἰούδα, Γαλαὰδ σύ μοι ἀρχὴ τοῦ Λιβάνου, ἐὰν μὴ θῶ σε εἰς ἔρημον, πόλεις μὴ κατοικηθησομένας,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"7","text":"καὶ ἐπάξω ἐπὶ σὲ ὀλοθρεύοντα ἄνδρα, καὶ τὸν πέλεκυν αὐτοῦ, καὶ ἐκκόψουσι τὰς ἐκλεκτὰς κέδρους σου, καὶ ἐμβαλοῦσιν εἰς τὸ πῦρ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"8","text":"Καὶ διελεύσονται ἔθνη διὰ τῆς πόλεως ταύτης, καὶ ἐρεῖ ἕκαστος πρὸς τὸν πλησίον αὐτοῦ, διατί ἐποίησε Κύριος οὕτως τῇ πόλει ταύτῃ τῇ μεγάλῃ;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"9","text":"Καὶ ἐροῦσιν, ἀνθʼ ὧν ἐγκατέλιπον τὴν διαθήκην Κυρίου Θεοῦ αὐτῶν, καὶ προσεκύνησαν θεοῖς ἀλλοτρίοις, καὶ ἐδούλευσαν αὐτοῖς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"10","text":"Μὴ κλαίετε τὸν τεθνηκότα, μηδὲ θρηνεῖτε αὐτόν· κλαύσατε κλαυθμῷ τὸν ἐκπορευόμενον, ὅτι οὐκ ἐπιστρέψει ἔτι, οὐδὲ ὄψεται τὴν γῆν πατρίδος αὐτοῦ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"11","text":"Διότι τάδε λέγει Κύριος ἐπὶ Σελλὴμ υἱὸν Ἰωσία τὸν βασιλεύοντα ἀντὶ Ἰωσίου τοῦ πατρὸς αὐτοῦ, ὃς ἐξῆλθεν ἐκ τοῦ τόπου τούτου· οὐκ ἀναστρέψει ἐκεῖ ἔτι,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"12","text":"ἀλλʼ ἢ ἐν τῷ τόπῳ τούτῳ οὗ μετῴκισα αὐτὸν, ἐκεῖ ἀποθανεῖται, καὶ τὴν γῆν ταύτην οὐκ ὄψεται ἔτι."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"13","text":"Ὁ οἰκοδομῶν οἰκίαν αὐτοῦ οὐ μετὰ δικαιοσύνης, καὶ τὰ ὑπερῷα αὐτοῦ οὐκ ἐν κρίματι, παρὰ τῷ πλησίον αὐτοῦ ἐργᾶται δωρεὰν, καὶ τὸν μισθὸν αὐτοῦ οὐ μὴ ἀποδώσει αὐτῷ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"14","text":"Ὠκοδόμησας σεαυτῷ οἶκον σύμμετρον, ὑπερῷα ῥιπιστὰ διεσταλμένα θυρίσι, καὶ ἐξυλωμένα ἐν κέδρῳ, καὶ κεχρισμένα ἐν μίλτῳ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"15","text":"Μὴ βασιλεύσῃς, ὅτι σὺ παροξυνῇ ἐν Ἄχαζ τῷ πατρί σου; οὐ φάγονται, καὶ οὐ πίονται· βέλτιόν σε ποιεῖν κρίμα καὶ δικαιοσύνην."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"16","text":"Οὐκ ἔγνωσαν, οὐκ ἔκριναν κρίσιν ταπεινῷ, οὐδὲ κρίσιν πένητος· οὐ τοῦτό ἐστι τὸ μὴ γηῶναί σε ἐμὲ; λέγει Κύριος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"17","text":"Ἰδοὺ οὐκ εἰσὶν οἱ ὀφθαλμοί σου, οὐδὲ ἡ καρδία σου καλὴ, ἀλλὰ εἰς τὴν πλεονεξίαν σου, καὶ εἰς τὸ αἷμα τὸ ἀθῶον τοῦ ἐκχέαι αὐτὸ, καὶ εἰς ἀδικήματα καὶ εἰς φόνον, τοῦ ποιεῖν αὐτά."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"18","text":"Διατοῦτο τάδε λέγει Κύριος ἐπὶ Ἰωακεὶμ υἱὸν Ἰωσία βασιλέα Ἰούδα, καὶ ἐπὶ τὸν ἄνδρα τοῦτον, οὐ κόψονται αὐτὸν, ὦ ἀδελφὲ, οὐδὲ μὴ κλαύσονται αὐτὸν, οἴμοι Κύριε."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"19","text":"Ταφὴν ὄνου ταφήσεται, συμψησθεὶς ῥιφήσεται ἐπέκεινα τῆς πύλης Ἱερουσαλήμ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"20","text":"Ἀνάβηθι εἰς τὸν Λίβανον, καὶ κράξον, καὶ εἰς τὴν Βασὰν δὸς τὴν φωνήν σου, καὶ βόησον εἰς τὸ πέρας τῆς θαλάσσης, ὅτι συνετρίβησαν πάντες οἱ ἐρασταί σου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"21","text":"Ἐλάλησα πρὸς σὲ ἐν τῇ παραπτώσει σου, καὶ εἶπας, οὐκ ἀκούσομαι· αὕτη ἡ ὁδός σου ἐκ νεότητός σου, οὐκ ἤκουσας τῆς φωνῆς μου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"22","text":"Πάντας τοὺς ποιμένας σου ποιμανεῖ ἄνεμος, καὶ οἱ ἐρασταί σου ἐν αἰχμαλωσίᾳ ἐξελεύσονται, ὅτι τότε αἰσχυνθήσῃ καὶ ἀτιμωθήσῃ ἀπὸ πάντων τῶν φιλούντων σε."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"23","text":"Κατοικοῦσα ἐν τῷ Λιβάνῳ, ἐννοσσεύουσα ἐν ταῖς κέδροις, καταστενάξεις ἐν τῷ ἐλθεῖν σοι ὀδύνας ὡς τικτούσης."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"24","text":"Ζῶ ἐγὼ, λέγει Κύριος, ἐὰν γενόμενος γένηται Ἰεχονίας υἱὸς Ἰωακεὶμ βασιλεὺς Ἰούδα ἀποσφράγισμα ἐπὶ τῆς χειρὸς τῆς δεξιᾶς μου, ἐκεῖθεν ἐκσπάσω σε,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"25","text":"καὶ παραδώσω σε εἰς χεῖρας τῶν ζητούντων τὴν ψυχήν σου, ὧν σὺ εὐλαβῇ ἀπὸ προσώπου αὐτῶν, εἰς χεῖρας τῶν Χαλδαίων,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"26","text":"καὶ ἀποῤῥίψω σε καὶ τὴν μητέρα σου τὴν τεκοῦσάν σε εἰς γῆν, οὗ οὐκ ἐτέχθης ἐκεῖ, καὶ ἐκεῖ ἀποθανεῖσθε·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"27","text":"Εἰς δὲ τὴν γῆν ἣν αὐτοὶ εὔχονται ταῖς ψυχαῖς αὐτῶν, οὐ μὴ ἀποστρέψωσιν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"28","text":"Ἠτιμώθη Ἰεχονίας ὡς σκεῦος οὗ οὐκ ἔστι χρεία αὐτοῦ, ὅτι ἐξεῤῥίφη, καὶ ἐξεβλήθη εἰς γῆν ἣν οὐκ ᾔδει."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"29","text":"Γῆ, γῆ ἄκουε λόγον Κυρίου,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"22","verse":"30","text":"γράψον τὸν ἄνδρα τοῦτον ἐκκήρυκτον ἄνθρωπον, ὅτι οὐ μὴ αὐξηθῇ ἐκ τοῦ σπέρματος αὐτοῦ καθήμενος ἐπὶ θρόνου Δαυὶδ, ἄρχων ἔτι ἐν τῷ Ἰούδα."}]}