{"data":[{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"1","text":"Ὁ ΛΟΓΟΣ Ὁ ΓΕΝΟΜΕΝΟΣ ΠΡΟΣ ἹΕΡΕΜΙΑΝ ἐπὶ πάντα τὸν λαὸν Ἰούδα ἐν τῷ ἔτει τῷ τετάρτῳ τοῦ Ἰωακεὶμ υἱοῦ Ἰωσία βασιλέως Ἰούδα,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"2","text":"ὃν ἐλάλησε πρὸς πάντα τὸν λαὸν Ἰούδα, καὶ πρὸς τοὺς κατοικοῦντας Ἱερουσαλὴμ, λέγων,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"3","text":"Ἐν τρισκαιδεκάτῳ ἔτει Ἰωσία υἱοῦ Ἀμὼς βασιλέως Ἰούδα, καὶ ἕως τῆς ἡμέρας ταύτης εἴκοσι καὶ τρία ἔτη, καὶ ἐλάλησα πρὸς ὑμᾶς ὀρθρίζων, καὶ λέγων,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"4","text":"καὶ ἀπέστελλον πρὸς ὑμᾶς τοὺς δούλους μου τοὺς προφήτας, ὄρθρου ἀποστέλλων, καὶ οὐκ εἰσηκούσατε, καὶ οὐ προσέσχετε τοῖς ὠσὶν ὑμῶν,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"5","text":"λέγων, ἀποστράφητε ἕκαστος ἀπὸ τῆς ὁδοῦ αὐτοῦ τῆς πονηρᾶς, καὶ ἀπὸ τῶν πονηρῶν ἐπιτηδευμάτων ὑμῶν, καὶ κατοικήσετε ἐπὶ τῆς γῆς ἧς ἔδωκα ὑμῖν καὶ τοῖς πατράσιν ὑμῶν, ἀπʼ αἰῶνος καὶ ἕως αἰῶνος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"6","text":"Μὴ πορεύεσθε ὀπίσω θεῶν ἀλλοτρίων, τοῦ δουλεύειν αὐτοῖς, καὶ τοῦ προσκυνεῖν αὐτοῖς, ὅπως μὴ παροργίζητέ με ἐν τοῖς ἔργοις τῶν χειρῶν ὑμῶν, τοῦ κακῶσαι ὑμᾶς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"7","text":"Καὶ οὐκ ἠκούσατέ μου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"8","text":"Διατοῦτο τάδε λέγει Κύριος, ἐπειδὴ οὐκ ἐπιστεύσατε τοῖς λόγοις μου,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"9","text":"ἰδοὺ ἐγὼ ἀποστέλλω, καὶ λήψομαι πατριὰν ἀπὸ Βοῤῥᾶ, καὶ ἄξω αὐτοὺς ἐπὶ τὴν γῆν ταύτην, καὶ ἐπὶ τοὺς κατοικοῦντας αὐτὴν, καὶ ἐπὶ πάντα τὰ ἔθνη τὰ κύκλῳ αὐτῆς, καὶ ἐξερημώσω αὐτοὺς, καὶ δώσω αὐτοὺς εἰς ἀφανισμὸν, καὶ εἰς συριγμὸν, καὶ εἰς ὀνειδισμὸν αἰώνιον."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"10","text":"Καὶ ἀπολῶ ἀπʼ αὐτῶν φωνὴν χαρᾶς, καὶ φωνὴν εὐφροσύνης, φωνὴν νυμφίου καὶ φωνὴν νύμφης, ὀσμὴν μύρου, καὶ φῶς λύχνου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"11","text":"Καὶ ἔσται πᾶσα ἡ γῆ εἰς ἀφανισμὸν, καὶ δουλεύσουσιν ἐν τοῖς ἔθνεσιν ἑβδομήκοντα ἔτη."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"12","text":"Καὶ ἐν τῷ πληρωθῆναι τὰ ἑβδομήκοντα ἔτη, ἐκδικήσω τὸ ἔθνος ἐκεῖνο, καὶ θήσομαι αὐτοὺς εἰς ἀφανισμὸν αἰώνιον,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"13","text":"καὶ ἐπάξω ἐπὶ τὴν γῆν ἐκείνην πάντας τοὺς λόγους μου, οὓς ἐλάλησα κατʼ αὐτῆς, πάντα τὰ γεγραμμένα ἐν τῷ βιβλίῳ τούτῳ·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"14","text":"Ἃ ἘΠΡΟΦΗΤΕΥΣΕΝ ἹΕΡΕΜΙΑΣ ἘΠΙ ΤΑ ἜΘΝΗ ΤΑ ΑΙΛΑΜ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"15","text":"Τάδε λέγει Κύριος, συνετρίβη τὸ τόξον Αἰλὰμ, ἀρχὴ δυναστείας αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"16","text":"Καὶ ἐπάξω ἐπὶ Αἰλὰμ τέσσαρας ἀνέμους ἐκ τῶν τεσσάρων ἄκρων τοῦ οὐρανοῦ, καὶ διασπερῶ αὐτοὺς ἐν πᾶσι τοῖς ἀνέμοις τούτοις, καὶ οὐκ ἔσται ἔθνος ὃ οὐχ ἥξει ἐκεῖ, οἱ ἐξωσμένοι Αἰλάμ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"17","text":"Καὶ πτοήσω αὐτοὺς ἐναντίον τῶν ἐχθρῶν αὐτῶν, τῶν ζητούντων τὴν ψυχὴν αὐτῶν, καὶ ἐπάξω ἐπʼ αὐτοὺς κατὰ τὴν ὀργὴν τοῦ θυμοῦ μου, καὶ ἐπαποστελῶ ὀπίσω αὐτῶν τὴν μάχαιράν μου, ἕως τοῦ ἐξαναλῶσαι αὐτούς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"18","text":"Καὶ θήσω τὸν θρόνον μου ἐν Αἰλὰμ, καὶ ἐξαποστελῶ ἐκεῖθεν βασιλέα καὶ μεγιστᾶνας."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"19","text":"Καὶ ἔσται ἐπʼ ἐσχάτου τῶν ἡμερῶν, καὶ ἀποστρέψω τὴν αἰχμαλωσίαν Αἰλὰμ, λέγει Κύριος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"25","verse":"20","text":"Ἐν ἀρχῇ βασιλεύοντος Σεδεκίου βασιλέως, ἐγένετο ὁ λόγος οὗτος περὶ Αἰλάμ·"}]}