{"data":[{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"1","text":"Τάδε λέγει Κύριος, ἰδοὺ ἐγὼ ἐξεγείρω ἐπὶ Βαβυλῶνα καὶ ἐπὶ τοὺς κατοικοῦντας Χαλδαίους ἄνεμον καύσωνα διαφθείροντα."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"2","text":"Καὶ ἐξαποστελῶ εἰς Βαβυλῶνα ὑβριστὰς, καὶ καθυβρίσουσιν αὐτὴν, καὶ λυμανοῦνται τὴν γῆν αὐτῆς· οὐαὶ ἐπὶ Βαβυλῶνα κυκλόθεν ἐν ἡμέρᾳ κακώσεως αὐτῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"3","text":"Τεινέτω ὁ τείνων τὸ τόξον αὐτοῦ, καὶ περιθέσθω ᾧ ἐστιν ὅπλα αὐτοῦ, καὶ μὴ φείσησθε ἐπὶ τοὺς νεανίσκους αὐτῆς, καὶ ἀφανίσατε πᾶσαν τὴν δύναμιν αὐτῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"4","text":"Καὶ πεσοῦνται τραυματίαι ἐν γῇ Χαλδαίων, καὶ κατακεκεντημένοι ἔξωθεν αὐτῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"5","text":"Διότι οὐκ ἐχήρευσεν Ἰσραὴλ καὶ Ἰούδας ἀπὸ Θεοῦ αὐτῶν, ἀπὸ Κυρίου παντοκράτορος, ὅτι ἡ γῆ αὐτῶν ἐπλήσθη ἀδικίας ἀπὸ τῶν ἁγίων Ἰσραήλ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"6","text":"Φεύγετε ἐκ μέσου Βαβυλῶνος, καὶ ἀνασώζετε ἕκαστος τὴν ψυχὴν αὐτοῦ, καὶ μὴ ἀποῤῥιφῆτε ἐν τῇ ἀδικίᾳ αὐτῆς, ὅτι καιρὸς ἐκδικήσεως αὐτῆς ἐστι παρὰ Κυρίου, ἀνταπόδομα αὐτὸς ἀνταποδίδωσιν αὐτῇ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"7","text":"Ποτήριον χρυσοῦν Βαβυλὼν ἐν χειρὶ Κυρίου, μεθύσκον πᾶσαν τὴν γῆν, ἀπὸ τοῦ οἴνου αὐτῆς ἐπίοσαν ἔθνη, διατοῦτο ἐσαλεύθησαν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"8","text":"Καὶ ἄφνω ἔπεσε Βαβυλὼν, καὶ συνετρίβη· θρηνεῖτε αὐτὴν, λάβετε ῥητίνην τῇ διαφθορᾷ αὐτῆς, εἴπως ἰαθήσεται."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"9","text":"Ἰατρεύσαμεν τὴν Βαβυλῶνα, καὶ οὐκ ἰάθη· ἐγκαταλίπωμεν αὐτὴν, καὶ ἀπέλθωμεν ἕκαστος εἰς τὴν γῆν αὐτοῦ, ὅτι ἤγγικεν εἰς οὐρανὸν τὸ κρίμα αὐτῆς, ἐξῇρεν ἕως τῶν ἄστρων."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"10","text":"Ἐξήνεγκε Κύριος τὸ κρίμα αὐτοῦ· δεῦτε, καὶ ἀναγγείλωμεν ἐν Σιὼν τὰ ἔργα Κυρίου τοῦ Θεοῦ ἡμῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"11","text":"Παρασκευάζετε τὰ τοξεύματα, πληροῦτε τὰς φαρέτρας· ἤγειρε Κύριος τὸ πνεῦμα βασιλέως Μήδων, ὅτι εἰς Βαβυλῶνα ἡ ὀργὴ αὐτοῦ, τοῦ ἐξολοθρεῦσαι αὐτὴν, ὅτι ἐκδίκησις Κυρίου ἐστὶν, ἐκδίκησις λαοῦ αὐτοῦ ἐστιν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"12","text":"Ἐπὶ τειχέων Βαβυλῶνος ἄρατε σημεῖον, ἐπιστήσατε φαρέτρας, ἐγείρατε φυλακὰς, ἑτοιμάσατε ὅπλα, ὅτι ἐνεχείρισε, καὶ ποιήσει Κύριος ἃ ἐλάλησεν ἐπὶ τοὺς κατοικοῦντας Βαβυλῶνα,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"13","text":"κατασκηνοῦντας ἐφʼ ὕδασι πολλοῖς, καὶ ἐπὶ πλήθει θησαυρῶν αὐτῆς· ἥκει τὸ πέρας σου ἀληθῶς εἰς τὰ σπλάγχνα σου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"14","text":"Ὅτι ὤμοσε Κύριος κατὰ τοῦ βραχίονος αὐτοῦ, διότι πληρώσω σε ἀνθρώπων ὡσεὶ ἀκρίδων, καὶ φθέγξονται ἐπὶ σὲ οἱ καταβαίνοντες."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"15","text":"Κύριος ποιῶν γῆν ἐν τῇ ἰσχύϊ αὐτοῦ, ἑτοιμάζων οἰκουμένην ἐν τῇ σοφίᾳ αὐτοῦ, ἐν τῇ συνέσει αὐτοῦ ἐξέτεινε τὸν ουρανὸν,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"16","text":"εἰς φωνὴν ἔθετο ἦχος ὕδατος ἐν οὐρανῷ, καὶ ἀνήγαγε νεφέλας ἀπʼ ἐσχάτου τῆς γῆς· ἀστραπὰς εἰς ὑετὸν ἐποίησε, καὶ ἐξήγαγε φῶς ἐκ τῶν θησαυρῶν αὐτοῦ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"17","text":"Ἐματαιώθη πᾶς ἄνθρωπος ἀπὸ γνώσεως, κατῃσχύνθη πᾶς χρυσοχόος ἀπὸ τῶν γλυπτῶν αὐτοῦ, ὅτι ψευδῆ ἐχώνευσαν, οὐκ ἔστι πνεῦμα ἐν αὐτοῖς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"18","text":"Μάταιά ἐστιν ἔργα μεμωκημένα, ἐν καιρῷ ἐπισκέψεως αὐτῶν ἀπολοῦνται."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"19","text":"Οὐ τοιαύτη μερὶς τῷ Ἰακὼβ, ὅτι ὁ πλάσας τὰ πάντα, αὐτός ἐστι κληρονομία αὐτοῦ, Κύριος ὄνομα αὐτῷ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"20","text":"Διασκορπίζεις σύ μοι σκεύη πολέμου, καὶ διασκορπιῶ ἐν σοὶ ἔθνη, καὶ ἐξαρῶ ἐκ σοῦ βασιλεῖς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"21","text":"Καὶ διασκορπιῶ ἐν σοὶ ἵππον καὶ ἐπιβάτην αὐτοῦ, καὶ διασκορπιῶ ἐν σοὶ ἅρματα καὶ ἀναβάτας αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"22","text":"Καὶ διασκορπιῶ ἐν σοὶ νεανίσκον καὶ παρθένον, καὶ διασκορπιῶ ἐν σοὶ ἄνδρα καὶ γυναῖκα."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"23","text":"Καὶ διασκορπιῶ ἐν σοὶ ποιμένα καὶ τὸ ποίμνιον αὐτοῦ, καὶ διασκορπιῶ ἐν σοὶ γεωργὸν καὶ τὸ γεώργιον αὐτοῦ, καὶ διασκορπιῶ ἐν σοὶ ἡγεμόνας καὶ στρατηγούς σου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"24","text":"Καὶ ἀνταποδώσω τῇ Βαβυλῶνι καὶ πᾶσι τοῖς κατοικοῦσι Χαλδαίοις πάσας τὰς κακίας αὐτῶν, ἃς ἐποίησαν ἐπὶ Σιὼν κατʼ ὀφθαλμοὺς ὑμῶν, λέγει Κύριος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"25","text":"Ἰδοὺ ἐγὼ πρὸς σὲ τὸ ὄρος τὸ διεφθαρμένον, τὸ διαφθεῖρον πᾶσαν τὴν γῆν, καὶ ἐκτενῶ τὴν χεῖρά μου ἐπὶ σὲ, καὶ κατακυλιῶ σε ἐπὶ τῶν πετρῶν, καὶ δώσω σε ὡς ὄρος ἐμπεπυρισμένον·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"26","text":"Καὶ οὐ μὴ λάβωσιν ἀπὸ σοῦ λίθον εἰς γωνίαν, καὶ λίθον εἰς θεμέλιον, ὅτι εἰς ἀφανισμὸν ἔσῃ εἰς τὸν αἰῶνα, λέγει Κύριος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"27","text":"Ἄρατε σημεῖον ἐπὶ τῆς γῆς, σαλπίσατε ἐν ἔθνεσι σάλπιγγι, ἁγιάσατε ἐπʼ αὐτὴν ἔθνη, παραγγείλατε ἐπʼ αὐτὴν, βασιλεῖς ἄρατε παρʼ ἐμοῦ, καὶ τοῖς Ἀχαναζέοις· ἐπιστήσατε ἐπʼ αὐτὴν βελοστάσεις, ἀναβιβάσατε ἐπʼ αὐτὴν ἵππον ὡς ἀκρίδων πλῆθος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"28","text":"Ἀναβιβάσατε ἐπʼ αὐτὴν ἔθνη, τὸν βασιλέα τῶν Μήδων καὶ πάσης τῆς γῆς, τοὺς ἡγουμένους αὐτοῦ, καὶ πάντας τοὺς στρατηγοὺς αὐτοῦ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"29","text":"Ἐσείσθη ἡ γῆ, καὶ ἐπόνεσε, διότα ἐξανέστη ἐπὶ Βαβυλῶνα λογισμὸς Κυρίου, τοῦ θεῖναι τὴν γῆν Βαβυλῶνος εἰς ἀφανισμὸν, καὶ μὴ κατοικεῖσθαι αὐτήν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"30","text":"Ἐξέλιπε μαχητὴς Βαβυλῶνος τοῦ πολεμεῖν, καθήσονται ἐκεῖ ἐν περιοχῇ, ἐθραύσθη ἡ δυναστεία αὐτῶν, ἐγενήθησαν ὡσεὶ γυναῖκες· ἐνεπυρίσθη τὰ σκηνώματα αὐτῆς, συνετρίβησαν οἱ μοχλοὶ αὐτῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"31","text":"Διώκων εἰς ἀπάντησιν διώκοντος διώξεται, καὶ ἀναγγέλλων εἰς ἀπάντησιν ἀναγγέλλοντος, τοῦ ἀναγγεῖλαι τῷ βασιλεῖ Βαβυλῶνος, ὅτι ἑάλωκεν ἡ πόλις αὐτοῦ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"32","text":"Ἀπʼ ἐσχάτου τῶν διαβάσεων αὐτοῦ ἐλήφθησαν, καὶ τὰ συστήματα αὐτῶν ἐνέπρησαν ἐν πυρὶ, καὶ ἄνδρες αὐτοῦ οἱ πολεμισταὶ ἐξέρχονται."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"33","text":"Διότι τάδε λέγει Κύριος, οἶκοι βασιλέως Βαβυλῶνος, ὡς ἅλων ὥριμος ἀλοηθήσονται· ἔτι μικρὸν, καὶ ἥξει ὁ ἀμητὸς αὐτῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"34","text":"Κατέφαγέ με, ἐμερίσατό με, κατέλαβέ με σκότος λεπτὸν, Ναβουχοδονόσορ βασιλεὺς Βαβυλῶνος κατέπιέ με, ὡς δράκων ἔπλησε τὴν κοιλίαν αὐτοῦ ἀπὸ τῆς τρυφῆς μου·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"35","text":"Ἔξωσάν με οἱ μόχθοι μου καὶ αἱ ταλαιπωρίαι μου εἰς Βαβυλῶνα, ἐρεῖ κατοικοῦσα Σιὼν, καὶ τὸ αἷμά μου ἐπὶ τοὺς κατοικοῦντας Χαλδαίους, ἐρεῖ Ἱερουσαλήμ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"36","text":"Διατοῦτο τάδε λέγει Κύριος, ἰδοὺ ἐγὼ κρινῶ τὴν ἀντίδικόν σου, καὶ ἐκδικήσω τὴν ἐκδίκησίν σου, καὶ ἐρημώσω τὴν θάλασσαν αὐτῆς, καὶ ξηρανῶ τὴν πηγὴν αὐτῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"37","text":"Καὶ ἔσται Βαβυλὼν εἰς ἀφανισμὸν, καὶ οὐ κατοικηθήσεται."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"38","text":"Ὅτι ἅμα ὡς λέοντες ἐξηγέρθησαν, καὶ ὡς σκύμνοι λεόντων."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"39","text":"Ἐν τῇ θερμασίᾳ αὐτῶν δώσω πότημα αὐτοῖς, καὶ μεθύσω αὐτοὺς, ὅπως καρωθῶσι, καὶ ὑπνώσωσιν ὕπνον αἰώνιον, καὶ οὐ μὴ ἐξεγερθῶσι, λέγει Κύριος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"40","text":"Καὶ καταβίβασον αὐτοὺς ὡς ἄρνας εἰς σφαγὴν, καὶ ὡς κριοὺς μετʼ ἐρίφων."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"41","text":"Πῶς ἑάλω καὶ ἐθηρεύθη τὸ καύχημα πάσης τῆς γῆς; πῶς ἐγένετο Βαβυλὼν εἰς ἀφανισμὸν ἐν τοῖς ἔθνεσιν;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"42","text":"Ἀνέβη ἐπὶ Βαβυλῶνα ἡ θάλασσα ἐν ἤχῳ κυμάτων αὐτῆς, καὶ κατεκαλύφθη,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"43","text":"ἐγενήθησαν αἱ πόλεις αὐτῆς ὡς γῆ ἄνυδρος καὶ ἄβατος, οὐ κατοικήσει ἐν αὐτῇ οὐδὲ εἷς, οὐδὲ μὴ καταλύσει ἐν αὐτῇ υἱὸς ἀνθρώπου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"44","text":"Καὶ ἐκδικήσω ἐπὶ Βαβυλῶνα, καὶ ἐξοίσω ἃ κατέπιεν ἐκ τοῦ στόματος αὐτῆς, καὶ οὐ μὴ συναχθῶσι πρὸς αὐτὴν ἔτι τὰ ἔθνη,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"49","text":"καὶ ἐν Βαβυλῶνι πεσοῦνται τραυματίαι πάσης τῆς γῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"50","text":"Ἀνασωζόμενοι ἐκ γῆς πορεύεσθε, καὶ μὴ ἵστασθε· οἱ μακρόθεν μνήσθητε τοῦ Κυρίου, καὶ Ἱερουσαλὴμ ἀναβήτω ἐπὶ τὴν καρδίαν ὑμῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"51","text":"Ἠσχύνθημεν ὅτι ἠκούσαμεν ὀνειδισμὸν ἡμῶν, κατεκάλυψεν ἀτιμία τὸ πρόσωπον ἡμῶν, εἰσῆλθον ἀλλογενεῖς εἰς τὰ ἅγια ἡμῶν, εἰς οἶκον Κυρίου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"52","text":"Διατοῦτο ἰδοὺ ἡμέραι ἔρχονται, λέγει Κύριος, καὶ ἐκδικήσω ἐπὶ τὰ γλυπτὰ αὐτῆς, καὶ ἐν πάσῃ τῇ γῇ αὐτῆς πεσοῦνται τραυματίαι."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"53","text":"Ὅτι ἐὰν ἀναβῇ Βαβυλὼν ὡς ὁ οὐρανὸς, καὶ ὅτι ἐὰν ὀχυρώσῃ τὰ τείχη ἰσχύϊ αὐτῆς, παρʼ ἐμοῦ ἥξουσιν ἐξολοθρεύοντες αὐτὴν, λέγει Κύριος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"54","text":"Φωνὴ κραυγῆς ἐν Βαβυλῶνι, καὶ συντριβὴ μεγάλη ἐν γῇ Χαλδαίων,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"55","text":"ὅτι ἐξωλόθρευσε Κύριος τὴν Βαβυλῶνα, καὶ ἀπώλεσεν ἀπʼ αὐτῆς φωνὴν μεγάλην ἠχοῦσαν ὡς ὕδατα πολλά· ἔδωκεν εἰς ὄλεθρον φωνὴν αὐτῆς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"56","text":"Ὅτι ἦλθεν ἐπὶ Βαβυλῶνα ταλαιπωρία, ἑάλωσαν οἱ μαχηταὶ αὐτῆς, ἐπτόηται τὸ τόξον αὐτῶν, ὅτι ὁ Θεὸς ἀνταποδίδωσιν αὐτοῖς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"57","text":"Κύριος ἀνταποδίδωσι, καὶ μεθύσει μέθῃ τοὺς ἡγεμόνας αὐτῆς, καὶ τοὺς σοφοὺς αὐτῆς, καὶ τοὺς στρατηγοὺς αὐτῆς, λέγει ὁ βασιλεὺς, Κύριος παντοκράτωρ ὄνομα αὐτῷ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"58","text":"Τάδε λέγει Κύριος, τεῖχος Βαβυλῶνος ἐπλατύνθη, κατασκαπτόμενον κατασκαφήσεται, καὶ αἱ πύλαι αὐτῆς αἱ ὑψηλαὶ ἐμπυρισθήσονται, καὶ οὐ κοπιάσουσι λαοὶ εἰς κενὸν, καὶ ἔθνη ἐν ἀρχῇ ἐκλείψουσιν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"59","text":"Ὁ ΛΟΓΟΣ ὋΝ ἘΝΕΤΕΙΛΑΤΟ ΚΥΡΙΟΣ ἹΕΡΕΜΙΑ ΤΩ ΠΡΟΦΗΤΗ εἰπεῖν τῷ Σαραίᾳ υἱῷ Νηρείου, υἱοῦ Μαασαίου, ὅτε ἐπορεύετο παρὰ Σεδεκίου βασιλέως Ἰούδα εἰς Βαβυλῶνα, ἐν τῷ ἔτει τῷ τετάρτῳ τῆς βασιλείας αὐτοῦ· καὶ Σαραίας ἄρχων δώρων."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"60","text":"Καὶ ἔγραψεν Ἱερεμίας πάντα τὰ κακὰ ἃ ἥξει ἐπὶ Βαβυλῶνα ἐν βιβλίῳ, πάντας τοὺς λόγους τούτους τοὺς γεγραμμένους ἐπὶ Βαβυλῶνα."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"61","text":"Καὶ εἶπεν Ἱερεμίας πρὸς Σαραίαν, ὅταν ἔλθῃς εἰς Βαβυλῶνα, καὶ ὄψῃ καὶ ἀναγνώσῃ πάντας τοὺς λόγους τούτους,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"62","text":"καὶ ἐρεῖς, Κύριε Κύριε, σὺ ἐλάλησας ἐπὶ τὸν τόπον τοῦτον, τοῦ ἐξολοθρεῦσαι αὐτὸν, καὶ τοῦ μὴ εἶναι ἐν αὐτῷ κατοικοῦντας ἀπὸ ἀνθρώπου ἕως κτήνους, ὅτι ἀφανισμὸς εἰς τὸν αἰῶνα ἔσται."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"63","text":"Καὶ ἔσται ὅταν παύσῃ τοῦ ἀναγινώσκειν τὸ βιβλίον τοῦτο, καὶ ἐπιδήσεις ἐπʼ αὐτὸ λίθον, καὶ ῥίψεις αὐτὸ εἰς μέσον τοῦ Εὐφράτου,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"28","verse":"64","text":"καὶ ἐρεῖς, οὕτως καταδύσεται Βαβυλὼν, καὶ οὐ μὴ ἀναστῇ ἀπὸ προσώπου τῶν κακῶν, ὧν ἐγὼ ἐπάγω ἐπʼ αὐτήν."}]}