{"data":[{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"1","text":"Καὶ οὗτοι οἱ λόγοι τῆς βίβλου οὓς ἀπέστειλεν Ἱερεμίας ἐξ Ἱερουσαλὴμ πρὸς τοὺς πρεσβυτέρους τῆς ἀποικίας, καὶ πρὸς τοὺς ἱερεῖς, καὶ πρὸς τοὺς ψευδοπροφήτας, ἐπιστολὴν εἰς Βαβυλῶνα τῇ ἀποικίᾳ, καὶ πρὸς ἅπαντα τὸν λαὸν,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"2","text":"ὕστερον ἐξελθόντος Ἰεχονίου τοῦ βασιλέως, καὶ τῆς βασιλίσσης, καὶ τῶν εὐνούχων, καὶ παντὸς ἐλευθέρου, καὶ δεσμώτου, καὶ τεχνίτου ἐξ Ἱερουσαλὴμ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"3","text":"ἐν χειρὶ Ἐλεασὰν υἱοῦ Σαφὰν, καὶ Γαμαρίου υἱοῦ Χελκίου, ὃν ἀπέστειλε Σεδεκίας βασιλεὺς Ἰούδα, πρὸς βασιλέα Βαβυλῶνος εἰς Βαβυλῶνα, λέγων,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"4","text":"Οὕτως εἶπε Κύριος ὁ Θεὸς Ἰσραὴλ ἐπὶ τὴν ἀποικίαν ἣν ἀπῴκισα ἀπὸ Ἱερουσαλὴμ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"5","text":"οἰκοδομήσατε οἴκους, καὶ κατοικήσατε, καὶ φυτεύσατε παραδείσους, καὶ φάγετε τοὺς καρποὺς αὐτῶν,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"6","text":"καὶ λάβετε γυναῖκας, καὶ τεκνοποιήσατε υἱοὺς καὶ θυγατέρας, καὶ λάβετε τοῖς υἱοῖς ὑμῶν γυναῖκας, καὶ τὰς θυγατέρας ὑμῶν δότε ἀνδράσι, καὶ πληθύνεσθε, καὶ μὴ σμικρυνθῆτε·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"7","text":"Καὶ ζητήσατε εἰς εἰρήνην τῆς γῆς, εἰς ἣν ἀπῴκισα ὑμᾶς ἐκεῖ· καὶ προσεύξεσθε περὶ αὐτῶν πρὸς Κύριον, ὅτι ἐν εἰρήνῃ αὐτῆς εἰρήνη ὑμῖν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"8","text":"Ὅτι οὕτως εἶπε Κύριος, μὴ ἀναπειθέτωσαν ὑμᾶς οἱ ψευδοπροφῆται οἱ ἐν ὑμῖν, καὶ μὴ ἀναπειθέτωσαν ὑμᾶς οἱ μάντεις ὑμῶν, καὶ μὴ ἀκούετε εἰς τὰ ἐνύπνια ὑμῶν, ἃ ὑμεῖς ἐνυπνιάζεσθε,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"9","text":"ὅτι ἄδικα αὐτοὶ προφητεύουσιν ὑμῖν ἐπὶ τῷ ὀνόματί μου, καὶ οὐκ ἀπέστειλα αὐτούς."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"10","text":"Ὅτι οὕτως εἶπε Κύριος, ὅταν μέλλῃ πληροῦσθαι Βαβυλῶνι ἑβδομήκοντα ἔτη, ἐπισκέψομαι ὑμᾶς, καὶ ἐπιστήσω τοὺς λόγους μου ἐφʼ ὑμᾶς, τοῦ ἀποστρέψαι τὸν λαὸν ὑμῶν εἰς τὸν τόπον τοῦτον."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"11","text":"Καὶ λογιοῦμαι ἐφʼ ὑμᾶς λογισμὸν εἰρήνης, καὶ οὐ κακὰ, τοῦ δοῦναι ὑμῖν ταῦτα."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"12","text":"Καὶ προσεύξασθε πρὸς μὲ, καὶ εἰσακούσομαι ὑμῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"13","text":"Καὶ ἐκζητήσατέ με, καὶ εὑρήσετέ με· ὅτι ζητήσετέ με ἐν ὅλῃ καρδίᾳ ὑμῶν,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"14","text":"καὶ ἐπιφανοῦμαι ὑμῖν·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"15","text":"Ὅτι εἴπατε, κατέστησεν ἡμῖν Κύριος προφήτας ἐν Βαβυλῶνι·"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"21","text":"Οὕτως εἶπε Κύριος ἐπὶ Ἀχιὰβ, καὶ ἐπὶ Σεδεκίαν, ἰδοὺ ἐγὼ δίδωμι αὐτοὺς εἰς χεῖρας βασιλέως Βαβυλῶνος, καὶ πατάξει αὐτοὺς κατʼ ὀφθαλμοὺς ὑμῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"22","text":"Καὶ λήψονται ἀπʼ αὐτῶν κατάραν ἐν πάσῃ τῇ ἀποικίᾳ Ἰούδα ἐν Βαβυλῶνι, λέγοντες, ποιήσαι σε Κύριος, ὡς Σεδεκίαν ἐποίησε, καὶ ὡς Ἀχιὰβ, οὓς ἀπετηγάνισε βασιλεὺς Βαβυλῶνος ἐν πυρὶ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"23","text":"διʼ ἣν ἐποίησαν ἀνομίαν ἐν Ἰσραὴλ, καὶ ἐμοιχῶντο τὰς γυναῖκας τῶν πολιτῶν αὐτῶν, καὶ λόγον ἐχρημάτισαν ἐν τῷ ὀνόματί μου, ὃν οὐ συνέταξα αὐτοῖς· καὶ ἐγὼ μάρτυς, φησὶ Κύριος."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"24","text":"Καὶ πρὸς Σαμαίαν τὸν Αἰλαμίτην ἐρεῖς,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"25","text":"οὐκ ἀπέστειλά σε τῷ ὀνόματί μου· καὶ πρὸς Σοφονίαν υἱὸν Μαασαίου τὸν ἱερέα εἰπὲ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"26","text":"Κύριος ἔδωκέ σε ἱερέα ἀντὶ Ἰωδαὲ τοῦ ἱερέως, γενέσθαι ἐπιστάτην ἐν τῷ οἴκῳ Κυρίου παντὶ ἀνθρώπῳ προφητεύοντι, καὶ παντὶ ἀνθρώπῳ μαινομένῳ, καὶ δώσεις αὐτὸν εἰς τὸ ἀπόκλεισμα, καὶ εἰς τὸν καταράκτην."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"27","text":"Καὶ νῦν διατί συνελοιδορήσατε Ἱερεμίαν τὸν ἐξ Ἀναθὼθ, τὸν προφητεύσαντα ὑμῖν;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"28","text":"Οὐ διατοῦτο ἀπέστειλεν; ὅτι διὰ τοῦ μηνὸς τούτου ἀπέστειλε πρὸς ὑμᾶς εἰς Βαβυλῶνα, λέγων, μακράν ἐστιν, οἰκοδομήσατε οἰκίας, καὶ κατοικήσατε, καὶ φυτεύσατε κήπους, καὶ φάγεσθε τὸν καρπὸν αὐτῶν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"29","text":"Καὶ ἀνέγνω Σοφονίας τὸ βιβλίον εἰς τὰ ὦτα Ἱερεμίου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"30","text":"Καὶ ἐγένετο λόγος Κυρίου πρὸς Ἱερεμίαν, λέγων,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"31","text":"ἀπόστειλον πρὸς τὴν ἀποικίαν, λέγων, οὕτως εἶπε Κύριος ἐπὶ Σαμαίαν τὸν Αἰλαμίτην, ἐπειδὴ ἐπροφήτευσεν ὑμῖν Σαμαίας, καὶ ἐγὼ οὐκ ἀπέστειλα αὐτὸν, καὶ πεποιθέναι ἐποίησεν ὑμᾶς ἐπʼ ἀδίκοις,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"36","verse":"32","text":"διατοῦτο οὕτως εἶπε Κύριος, ἰδοὺ ἐγὼ ἐπισκέψομαι ἐπὶ Σαμαίαν, καὶ ἐπὶ τὸ γένος αὐτοῦ, καὶ οὐκ ἔσται αὐτῶν ἄνθρωπος ἐν μέσῳ ὑμῶν, τοῦ ἰδεῖν τὰ ἀγαθὰ, ἃ ἐγὼ ποιήσω ὑμῖν, οὐκ ὄψονται."}]}