{"data":[{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"1","text":"Καὶ ἐγενήθη, ὡς ἐπαύσατο Ἱερεμίας λέγων πρὸς τὸν λαὸν πάντας τοὺς λόγους Κυρίου, οὓς ἀπέστειλεν αὐτὸν Κύριος πρὸς αὐτοὺς, πάντας τοὺς λόγους τούτους,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"2","text":"καὶ εἶπεν Ἀζαρίας υἱὸς Μαασαίου, καὶ Ἰωάναν υἱὸς Κάρηε, καὶ πάντες οἱ ἄνδρες, οἱ εἰπόντες τῷ Ἱερεμίᾳ, λέγοντες, ψεύδη, οὐκ ἀπέστειλέ σε Κύριος πρὸς ἡμᾶς, λέγων, μὴ εἰσέλθητε εἰς Αἴγυπτον οἰκεῖν ἐκεῖ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"3","text":"ἀλλʼ ἢ Βαροὺχ υἱὸς Νηρίου συμβάλλει σε πρὸς ἡμᾶς, ἵνα δῷς ἡμᾶς εἰς χεῖρας τῶν Χαλδαίων, τοῦ θανατῶσαι ἡμᾶς, καὶ ἀποικισθῆναι ἡμᾶς εἰς Βαβυλῶνα."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"4","text":"Καὶ οὐκ ἤκουσεν Ἰωάναν, καὶ πάντες ἡγεμόνες τῆς δυνάμεως, καὶ πᾶς ὁ λαὸς τῆς φωνῆς Κυρίου, κατοικῆσαι ἐν γῇ Ἰούδα."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"5","text":"Καὶ ἔλαβεν Ἰωάναν, καὶ πάντες οἱ ἡγεμόνες τῆς δυνάμεως πάντας τοὺς καταλοίπους Ἰούδα, τοὺς ἀποστρέψαντας κατοικεῖν ἐν τῇ γῃ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"6","text":"τοὺς δυνατοὺς ἄνδρας, καὶ τὰς γυναῖκας, καὶ τὰ νήπια τὰ λοιπὰ, καὶ τὰς θυγατέρας τοῦ βασιλέως, καὶ τὰς ψυχὰς ἃς κατέλιπε Ναβουζαρδὰν μετὰ Γοδολίου υἱοῦ Ἀχεικὰμ, καὶ Ἱερεμίαν τὸν προφήτην, καὶ Βαροὺχ, υἱὸν Νηρίου,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"7","text":"καὶ εἰσῆλθον εἰς Αἴγυπτον, ὅτι οὐκ ἤκουσαν τῆς φωνῆς Κυρίου, καὶ εἰσῆλθον εἰς Τάφνας."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"8","text":"Καὶ ἐγένετο λόγος Κυρίου πρὸς Ἱερεμίαν ἐν Τάφνας, λέγων,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"9","text":"λάβε σεαυτῷ λίθους μεγάλους, καὶ κατάκρυψον αὐτοὺς ἐν προθύροις, ἐν πύλῃ τῆς οἰκίας Φαραὼ ἐν Τάφνας, κατʼ ὀφθαλμοὺς ἀνδρῶν Ἰούδα,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"10","text":"καὶ ἐρεῖς, οὕτως εἶπε Κύριος, ἰδοὺ ἐγὼ ἀποστέλλω, καὶ ἄξω Ναβουχοδονόσορ βασιλέα Βαβυλῶνος, καὶ θήσει αὐτοῦ τὸν θρόνον ἐπάνω τῶν λίθων τούτων ὧν κατέκρυψας, καὶ ἀρεῖ τᾶ ὅπλα ἐπʼ αὐτοὺς,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"11","text":"καὶ εἰσελεύσεται, καὶ πατάξει γῆν Αἰγύπτου, οὓς εἰς θάνατον εἰς θάνατον, καὶ οὓς εἰς ἀποικισμὸν εἰς ἀποικισμὸν, καὶ οὓς εἰς ῥομφαίαν εἰς ῥομφαίαν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"12","text":"Καὶ καύσει πῦρ ἐν οἰκίαις τῶν θεῶν αὐτῶν, καὶ ἐμπυριεῖ αὐτὰς, καὶ ἀποικιεῖ αὐτοὺς, καὶ φθειριεῖ γῆν Αἰγύπτου, ὥσπερ φθειρίζει ποιμὴν τὸ ἱμάτιον αὐτοῦ· καὶ ἐξελεύσεται ἐν εἰρήνῃ,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"50","verse":"13","text":"καὶ συντρίψει τοὺς στύλους Ἡλιουπόλεως τοὺς ἐν Ὢν, καὶ τὰς οἰκίας αὐτῶν κατακαύσει ἐν πυρί."}]}