{"data":[{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"1","text":"Ἐν τῷ καιρῷ ἐκείνῳ, λέγει Κύριος, ἐξοίσουσι τὰ ὀστᾶ τῶν βασιλέων Ἰούδα, καὶ τὰ ὀστᾶ τῶν ἀρχόντων αὐτοῦ, καὶ τὰ ὀστᾶ τῶν ἱερέων, καὶ τὰ ὀστᾶ προφητῶν, καὶ τὰ ὀστᾶ τῶν κατοικούντων ἐν Ἱερουσαλὴμ ἐκ τῶν τάφων αὐτῶν,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"2","text":"καὶ ψύξουσιν αὐτὰ πρὸς τὸν ἥλιον καὶ τὴν σελήνην, καὶ πρὸς πάντας τοὺς ἀστέρας, καὶ πρὸς πᾶσαν τὴν στρατιὰν τοῦ οὐρανοῦ, ἃ ἠγάπησαν, καὶ οἷς ἐδούλευσαν, καὶ ὧν ἐπορεύθησαν ὀπίσω αὐτῶν, καὶ ὧν ἀντείχοντο, καὶ οἷς προσεκύνησαν αὐτοῖς· οὐ κοπήσονται, καὶ οὐ ταφήσονται, καὶ ἔσονται εἰς παράδειγμα ἐπὶ πρόσωπου τῆς γῆς,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"3","text":"ὅτι εἵλοντο τὸν θάνατον ἢ τὴν ζωὴν, καὶ πᾶσι τοῖς καταλοίποις τοῖς καταλειφθεῖσιν ἀπὸ τῆς γενεᾶς ἐκείνης, ἐν παντὶ τόπῳ οὗ ἐὰν ἐξώσω αὐτοὺς ἐκεῖ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"4","text":"Ὅτι τάδε λέγει Κύριος, μὴ ὁ πίπτων οὐκ ἀνίσταται; ἢ ὁ ἀποστρέφων οὐκ ἀναστρέφει;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"5","text":"Διατί ἀπέστρεψεν ὁ λαός μου οὗτος ἀποστροφὴν ἀναιδῆ, καὶ κατεκρατήθησαν ἐν τῇ προαιρέσει αὐτῶν, καὶ οὐκ ἠθέλησαν τοῦ ἐπιστρέψαι;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"6","text":"ἐνωτίσασθε δὴ, καὶ ἀκούσατε· οὐχ οὕτω λαλήσουσιν, οὐκ ἔστιν ἄνθρωπος ὁ μετανοῶν ἀπὸ τῆς κακίας αὐτοῦ, λέγων, τί ἐποίησα; διέλιπεν ὁ τρέχων ἀπὸ τοῦ δρόμου αὐτοῦ, ὡς ἵππος κάθιδρος ἐν χρεμετισμῷ αὐτοῦ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"7","text":"Καὶ ἡ ἀσίδα ἐν τῷ οὐρανῷ ἔγνω τὸν καιρὸν αὐτῆς, τρυγὼν καὶ χελιδὼν ἀγροῦ, στρουθία ἐφύλαξαν καιροὺς εἰσόδων ἑαυτῶν, ὁ δὲ λαός μου οὗτος οὐκ ἔγνω τὰ κρίματα Κυρίου."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"8","text":"Πῶς ἐρεῖτε, ὅτι σοφοί ἐσμεν ἡμεῖς, καὶ νόμος Κυρίου μεθʼ ἡμῶν ἐστιν; εἰς μάτην ἐγενήθη σχοῖνος ψευδὴς γραμματεῦσιν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"9","text":"Ἠσχύνθησαν σοφοὶ, καὶ ἐπτοήθησαν καὶ ἑάλωσαν, ὅτι τὸν νόμον Κυρίου ἀπεδοκίμασαν· σοφία τίς ἐστιν ἐν αὐτοῖς;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"10","text":"Διατοῦτο δώσω τὰς γυναῖκας αὐτῶν ἑτέροις, καὶ τοὺς ἀγροὺς αὐτῶν τοῖς κληρονόμοις,"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"13","text":"καὶ συνάξουσι τὰ γεννήματα αὐτῶν, λέγει Κύριος. Οὐκ ἔστι σταφυλὴ ἐν ταῖς ἀμπέλοις, καὶ οὐκ ἐστι σῦκα ἐν ταῖς συκαῖς, καὶ τὰ φύλλα κατεῤῥύηκεν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"14","text":"Ἐπὶ τί ἡμεῖς καθήμεθα; συνάχθητε, καὶ εἰσέλθωμεν εἰς τὰς πόλεις τὰς ὀχυρὰς, καὶ ἀποῤῥιφῶμεν ἐκεῖ, ὅτι ὁ Θεὸς ἀπέῤῥιψεν ἡμᾶς, καὶ ἐπότισεν ἡμᾶς ὕδωρ χολῆς, ὅτι ἡμάρτομεν ἐναντίον αὐτοῦ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"15","text":"Συνήχθημεν εἰς εἰρήνην, καὶ οὐκ ἦν ἀγαθὰ, εἰς καιρὸν ἰάσεως, καὶ ἰδοὺ σπουδή."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"16","text":"Ἐκ Δὰν ἀκουσόμεθα φωνὴν ὀξύτητος ἵππων αὐτοῦ· ἀπὸ φωνῆς χρεμετισμοῦ ἱππασίας ἵππων αὐτοῦ ἐσείσθη πᾶσα ἡ γῆ. καὶ ἥξει καὶ καταφάγεται τὴν γῆν, καὶ τὸ πλήρωμα αὐτῆς, πόλιν καὶ τοὺς κατοικοῦντας ἐν αὐτῇ."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"17","text":"Διότι ἰδοὺ ἐγὼ ἐξαποστέλλω εἰς ὑμᾶς ὄφεις θανατοῦντας, οἷς οὐκ ἔστιν ἐπᾴσαι, καὶ δήξονται ὑμᾶς"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"18","text":"ἀνίατα μετʼ ὀδύνης καρδίας ὑμῶν ἀπορουμένης."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"19","text":"Ἰδοὺ φωνὴ κραυγῆς θυγατρὸς λαοῦ μου ἀπὸ γῆς μακρόθεν· μὴ Κύριος οὐκ ἔστιν ἐν Σιών; ἢ βασιλεὺς οὐκ ἔστιν ἐκεῖ; διότι παρώργισάν με ἐν τοῖς γλυπτοῖς αὐτῶν, καὶ ἐν ματαίοις ἀλλοτρίοις."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"20","text":"Διῆλθε θέρος, παρῆλθεν ἀμητὸς, καὶ ἡμεῖς οὐ διεσώθημεν."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"21","text":"Ἐπὶ συντρίμματι θυγατρὸς λαοῦ μου ἐσκοτώθην· ἐν ἀπορίᾳ κατίσχυσάν με ὠδῖνες ὡς τικτούσης."},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"22","text":"Καὶ μὴ ῥητίνη οὐκ ἔστιν ἐν Γαλαὰδ, ἢ ἰατρὸς οὐκ ἔστιν ἐκεῖ; διατί οὐκ ἀνέβη ἴασις θυγατρὸς λαοῦ μου;"},{"book":"ΙΕΡΕΜΙΑΣ","chapter":"8","verse":"23","text":"Τίς δώσει κεφαλῇ μου ὕδωρ, καὶ ὀφθαλμοῖς μου πηγὴν δακρύων; καὶ κλαύσομαι τὸν λαόν μου τοῦτον ἡμέρας καὶ νυκτὸς, τοὺς τετραυματισμένους θυγατρὸς λαοῦ μου."}]}