{"data":[{"book":"Malachi","chapter":"3","verse":"1","text":"“Behold, I am sending My messenger, || And he has prepared a way before Me, || And suddenly the Lord whom you are seeking comes into His temple, || Even the Messenger of the Covenant, || Whom you are desiring, || Behold, He is coming,” said YHWH of Hosts."},{"book":"Malachi","chapter":"3","verse":"2","text":"“And who is bearing the day of His coming? And who is standing in His appearing? For He [is] as fire of a refiner, || And as soap of a fuller."},{"book":"Malachi","chapter":"3","verse":"3","text":"And He has sat, a refiner and purifier of silver, || And He has purified the sons of Levi, || And has refined them as gold and as silver, || And they have been bringing a present near to YHWH in righteousness."},{"book":"Malachi","chapter":"3","verse":"4","text":"And the present of Judah and Jerusalem has been sweet to YHWH, || As in days of old, and as in former years."},{"book":"Malachi","chapter":"3","verse":"5","text":"And I have drawn near to you for judgment, || And I have been a witness, || Making haste against sorcerers, and against adulterers, || And against swearers to a falsehood, || And against oppressors of the hire of a hired worker, || Of a widow, and of a fatherless one, || And those turning aside a sojourner, || And who do not fear Me,” said YHWH of Hosts."},{"book":"Malachi","chapter":"3","verse":"6","text":"“For I, YHWH, have not changed, || And you, the sons of Jacob, || You have not been consumed."},{"book":"Malachi","chapter":"3","verse":"7","text":"Even from the days of your fathers You have turned aside from My statutes, || And you have not taken heed. Return to Me, and I return to you,” said YHWH of Hosts. “And you have said, || In what do we turn back?"},{"book":"Malachi","chapter":"3","verse":"8","text":"Does man deceive God? But you are deceiving Me, || And you have said, || In what have we deceived You? The tithe and the raised-offering!"},{"book":"Malachi","chapter":"3","verse":"9","text":"You are cursed with a curse! And you are deceiving Me—this nation—all of it."},{"book":"Malachi","chapter":"3","verse":"10","text":"Bring in all the tithe to the treasure-house, || And there is food in My house; When you have tried Me, now, with this,” said YHWH of Hosts, || “Do I not open the windows of the heavens to you? Indeed, I have emptied on you a blessing until there is no space."},{"book":"Malachi","chapter":"3","verse":"11","text":"And I have pushed against the consumer for you, || And He does not destroy the fruit of your ground, || Nor does the vine in the field miscarry to you,” said YHWH of Hosts."},{"book":"Malachi","chapter":"3","verse":"12","text":"“And all the nations have declared you blessed, || For you are a delightful land,” said YHWH of Hosts."},{"book":"Malachi","chapter":"3","verse":"13","text":"“Your words have been hard against Me,” said YHWH, || “And you have said, What have we spoken against You?"},{"book":"Malachi","chapter":"3","verse":"14","text":"You have said, A vain thing to serve God! And what gain when we kept His charge? And when we have gone in black, || Because of YHWH of Hosts?"},{"book":"Malachi","chapter":"3","verse":"15","text":"And now, we are declaring the proud blessed, || Indeed, those doing wickedness have been built up, || Indeed, they have tempted God, and escape."},{"book":"Malachi","chapter":"3","verse":"16","text":"Then have those fearing YHWH spoken to one another, || And YHWH attends and hears, || And a scroll of memorial is written before Him || Of those fearing YHWH, || And of those esteeming His Name."},{"book":"Malachi","chapter":"3","verse":"17","text":"And they have been to Me,” said YHWH of Hosts, || “In the day that I am appointing—a peculiar treasure, || And I have had pity on them, || As one has pity on his son who is serving him."},{"book":"Malachi","chapter":"3","verse":"18","text":"And you have turned back and considered, || Between the righteous and the wicked, || Between the servant of God and him who is not His servant.”"}]}