{"data":[{"book":"ఎజ్రా","chapter":"1","verse":"1","text":"యెహోవా తాను యిర్మీయా ద్వారా పలికిన మాటలు నెరవేర్చడానికి పర్షియా రాజు కోరెషు పాలన మొదటి సంవత్సరంలో రాజు మనస్సును ప్రేరేపించాడు. అతడు తన రాజ్యమంతటా రాతపూర్వకంగా చాటింపు వేయించి ఇలా ప్రకటించాడు."},{"book":"ఎజ్రా","chapter":"1","verse":"2","text":"“పర్షియా రాజు కోరెషు ఇలా ఆజ్ఞాపిస్తున్నాడు. ఆకాశంలో ఉండే దేవుడైన యెహోవా లోకంలో ఉన్న ప్రజలందరినీ నాకు లోబరిచాడు. ఆయన యూదా దేశంలో ఉన్న యెరూషలేములో తనకు మందిరం కట్టించాలని నాకు ఆజ్ఞ ఇచ్చాడు."},{"book":"ఎజ్రా","chapter":"1","verse":"3","text":"మీలో ఆయన ప్రజలందరికీ దేవుడు తోడుగా ఉంటాడు గాక. వారు యూదా దేశంలోని యెరూషలేముకు బయలుదేరి, ఇశ్రాయేలీయుల దేవుడైన యెహోవా మందిరాన్ని కట్టాలి."},{"book":"ఎజ్రా","chapter":"1","verse":"4","text":"యెరూషలేములో వివిధ ప్రాంతాల్లో మిగిలి ఉన్న ప్రజలు దేవుని మందిరం కట్టించడానికి ఇష్టపూర్తిగా తమ దగ్గరున్న వెండి బంగారాలను, వస్తువులను, పశువులను ఇచ్చి సహాయం చేయాలి.”"},{"book":"ఎజ్రా","chapter":"1","verse":"5","text":"అప్పుడు యూదా పెద్దలు, బెన్యామీనీయుల పెద్దలు, యాజకులు, లేవీయులు ఎవరి మనస్సులను దేవుడు ప్రేరేపించాడో వారంతా సమకూడి యెరూషలేములో ఉన్న యెహోవా మందిరం కట్టడానికి బయలుదేరారు."},{"book":"ఎజ్రా","chapter":"1","verse":"6","text":"మిగిలి ఉన్న ప్రజలు ఇష్టపూర్వకంగా ఇచ్చినవి కాకుండా, వెండి వస్తువులు, బంగారం, పశువులు, విలువైన వస్తువులు ఇచ్చి వారికి సహాయం చేశారు."},{"book":"ఎజ్రా","chapter":"1","verse":"7","text":"ఇవి కాక, నెబుకద్నెజరు యెరూషలేము నుండి దోచుకుని వచ్చి తన దేవుళ్ళ గుడుల్లో ఉంచిన యెహోవా మందిర ఉపకరణాలను కోరెషు రాజు బయటికి తీయించాడు."},{"book":"ఎజ్రా","chapter":"1","verse":"8","text":"కోరెషు రాజు తన కోశాధికారి మిత్రిదాతు ద్వారా వాటిని బయటికి తెప్పించి లెక్క వేయించి, వాటిని యూదుల అధిపతి షేష్బజ్జరు చేతికి అప్పగించాడు."},{"book":"ఎజ్రా","chapter":"1","verse":"9","text":"వాటి మొత్తం లెక్క 30 బంగారం పళ్ళాలు, 1,000 వెండి పళ్ళాలు, 29 కత్తులు,"},{"book":"ఎజ్రా","chapter":"1","verse":"10","text":"30 బంగారం గిన్నెలు, 410 చిన్న వెండి గిన్నెలు, ఇంకా 1,000 వేరే రకం వస్తువులు."},{"book":"ఎజ్రా","chapter":"1","verse":"11","text":"బంగారు, వెండి వస్తువులు అన్నీ కలిపి 5, 400. ఈ మొత్తం వస్తువులతోపాటు బబులోను చెర నుండి విడుదలైన వారిని కూడా వెంటబెట్టుకుని షేష్బజ్జరు యెరూషలేముకు తీసుకువచ్చాడు."}]}