{"data":[{"book":"Judith","chapter":"10","verse":"1","text":"Now after that she had ceased to cry unto the God of Israel, and had made an end of all these words."},{"book":"Judith","chapter":"10","verse":"2","text":"She rose where she had fallen down, and called her maid, and went down into the house in the which she abode in the sabbath days, and in her feast days,"},{"book":"Judith","chapter":"10","verse":"3","text":"And pulled off the sackcloth which she had on, and put off the garments of her widowhood, and washed her body all over with water, and anointed herself with precious ointment, and braided the hair of her head, and put on a tire upon it, and put on her garments of gladness, wherewith she was clad during the life of Manasses her husband."},{"book":"Judith","chapter":"10","verse":"4","text":"And she took sandals upon her feet, and put about her her bracelets, and her chains, and her rings, and her earrings, and all her ornaments, and decked herself bravely, to allure the eyes of all men that should see her."},{"book":"Judith","chapter":"10","verse":"5","text":"Then she gave her maid a bottle of wine, and a cruse of oil, and filled a bag with parched corn, and lumps of figs, and with fine bread; so she folded all these things together, and laid them upon her."},{"book":"Judith","chapter":"10","verse":"6","text":"Thus they went forth to the gate of the city of Bethulia, and found standing there Ozias and the ancients of the city, Chabris and Charmis."},{"book":"Judith","chapter":"10","verse":"7","text":"And when they saw her, that her countenance was altered, and her apparel was changed, they wondered at her beauty very greatly, and said unto her."},{"book":"Judith","chapter":"10","verse":"8","text":"The God, the God of our fathers give thee favour, and accomplish thine enterprizes to the glory of the children of Israel, and to the exaltation of Jerusalem. Then they worshipped God."},{"book":"Judith","chapter":"10","verse":"9","text":"And she said unto them, Command the gates of the city to be opened unto me, that I may go forth to accomplish the things whereof ye have spoken with me. So they commanded the young men to open unto her, as she had spoken."},{"book":"Judith","chapter":"10","verse":"10","text":"And when they had done so, Judith went out, she, and her maid with her; and the men of the city looked after her, until she was gone down the mountain, and till she had passed the valley, and could see her no more."},{"book":"Judith","chapter":"10","verse":"11","text":"Thus they went straight forth in the valley: and the first watch of the Assyrians met her,"},{"book":"Judith","chapter":"10","verse":"12","text":"And took her, and asked her, Of what people art thou? and whence comest thou? and whither goest thou? And she said, I am a woman of the Hebrews, and am fled from them: for they shall be given you to be consumed:"},{"book":"Judith","chapter":"10","verse":"13","text":"And I am coming before Holofernes the chief captain of your army, to declare words of truth; and I will shew him a way, whereby he shall go, and win all the hill country, without losing the body or life of any one of his men."},{"book":"Judith","chapter":"10","verse":"14","text":"Now when the men heard her words, and beheld her countenance, they wondered greatly at her beauty, and said unto her,"},{"book":"Judith","chapter":"10","verse":"15","text":"Thou hast saved thy life, in that thou hast hasted to come down to the presence of our lord: now therefore come to his tent, and some of us shall conduct thee, until they have delivered thee to his hands."},{"book":"Judith","chapter":"10","verse":"16","text":"And when thou standest before him, be not afraid in thine heart, but shew unto him according to thy word; and he will entreat thee well."},{"book":"Judith","chapter":"10","verse":"17","text":"Then they chose out of them an hundred men to accompany her and her maid; and they brought her to the tent of Holofernes."},{"book":"Judith","chapter":"10","verse":"18","text":"Then was there a concourse throughout all the camp: for her coming was noised among the tents, and they came about her, as she stood without the tent of Holofernes, till they told him of her."},{"book":"Judith","chapter":"10","verse":"19","text":"And they wondered at her beauty, and admired the children of Israel because of her, and every one said to his neighbour, Who would despise this people, that have among them such women? surely it is not good that one man of them be left who being let go might deceive the whole earth."},{"book":"Judith","chapter":"10","verse":"20","text":"And they that lay near Holofernes went out, and all his servants and they brought her into the tent."},{"book":"Judith","chapter":"10","verse":"21","text":"Now Holofernes rested upon his bed under a canopy, which was woven with purple, and gold, and emeralds, and precious stones."},{"book":"Judith","chapter":"10","verse":"22","text":"So they shewed him of her; and he came out before his tent with silver lamps going before him."},{"book":"Judith","chapter":"10","verse":"23","text":"And when Judith was come before him and his servants they all marvelled at the beauty of her countenance; and she fell down upon her face, and did reverence unto him: and his servants took her up."}]}