{"data":[{"book":"UJeremiya","chapter":"21","verse":"1","text":"Ilizwi lafika kuJeremiya livela kuThixo lapho uZedekhiya inkosi wayethume kuye uPhashuri indodana kaMalikhija lomphristi uZefaniya indodana kaMaseya. Bathi:"},{"book":"UJeremiya","chapter":"21","verse":"2","text":"“Ake usibuzele kuThixo khathesi nje, ngoba uNebhukhadineza inkosi yaseBhabhiloni uyasihlasela. Mhlawumbe uThixo angasenzela izimanga njengasezikhathini ezedlulayo ukuze asuke kithi.”"},{"book":"UJeremiya","chapter":"21","verse":"3","text":"Kodwa uJeremiya wathi kubo, “Tshelani uZedekhiya lithi:"},{"book":"UJeremiya","chapter":"21","verse":"4","text":"‘UThixo, uNkulunkulu ka-Israyeli, uthi: Sekuseduze ukuthi ngiziphendulele kuwe izikhali zempi ezisezandleni zakho, ozisebenzisayo ekulweni lenkosi yaseBhabhiloni lamaKhaladiya angaphandle komduli ekuvimbezele. Njalo ngizawaqoqa phakathi kwalelidolobho."},{"book":"UJeremiya","chapter":"21","verse":"5","text":"Mina uqobo ngizakulwa lawe ngesandla eseluliweyo langengalo elamandla ngentukuthelo langokufuthelana kanye lolaka olukhulu."},{"book":"UJeremiya","chapter":"21","verse":"6","text":"Ngizabatshaya abahlala kulelidolobho, abantu lezifuyo njalo bazabulawa yisifo esesabekayo."},{"book":"UJeremiya","chapter":"21","verse":"7","text":"Emva kwalokho, kutsho uThixo, uZedekhiya inkosi yakoJuda, lezikhulu zakhe kanye labantu bakulelidolobho abaphepha emkhuhlaneni, enkembeni lasendlaleni, ngizabanikela kuNebhukhadineza inkosi yaseBhabhiloni lasezitheni zabo ezifuna ukubabulala. Uzababulala ngenkemba; kayikuba lomusa kumbe uzwelo loba isihawu.’"},{"book":"UJeremiya","chapter":"21","verse":"8","text":"Phezu kwalokho, abantu batshele uthi, ‘UThixo uthi: Khangelani, ngiyalimisela phambi kwenu indlela yokuphila lendlela yokufa."},{"book":"UJeremiya","chapter":"21","verse":"9","text":"Loba ngubani osala kulelidolobho uzabulawa ngenkemba, yindlala loba ngumkhuhlane. Kodwa loba ngubani ophumayo kulo ayezinikela kumaKhaladiya alivimbezeleyo uzasila, aphunyuke lokuphila kwakhe."},{"book":"UJeremiya","chapter":"21","verse":"10","text":"Sengiqonde ukwenza okubi kulelidolobho hatshi okuhle, kutsho uThixo. Lizanikelwa ezandleni zenkosi yaseBhabhiloni, ezalitshabalalisa ngomlilo.’"},{"book":"UJeremiya","chapter":"21","verse":"11","text":"Phezu kwalokho, wothi endlini yenkosi yakoJuda, ‘Zwanini ilizwi likaThixo;"},{"book":"UJeremiya","chapter":"21","verse":"12","text":"lina abendlu kaDavida, uThixo uthi:"},{"book":"UJeremiya","chapter":"21","verse":"13","text":"Ngimelane lawe, Jerusalema,"},{"book":"UJeremiya","chapter":"21","verse":"14","text":"Ngizalijezisa njengokufanele izono zenu,"}]}