{"data":[{"book":"UJeremiya","chapter":"33","verse":"1","text":"UJeremiya elokhu esavalelwe egumeni labalindi, ilizwi likaThixo lafika kuye ngokwesibili lisithi:"},{"book":"UJeremiya","chapter":"33","verse":"2","text":"“UThixo, yena owadala umhlaba, uThixo owawenzayo wawumisa, uThixo yilo ibizo lakhe, uthi,"},{"book":"UJeremiya","chapter":"33","verse":"3","text":"‘Ngibiza ngizakusabela, ngikutshele izinto ezinkulu ezifihlakeleyo ongazaziyo.’"},{"book":"UJeremiya","chapter":"33","verse":"4","text":"Ngoba lokhu yikho okutshiwo nguThixo, uNkulunkulu ka-Israyeli mayelana lezindlu ezikulelidolobho langezindlu zobukhosi koJuda ezadilizwayo ukuba zisetshenziswe ekumelaneni lamadundulu okuvimbezela kanye lenkemba"},{"book":"UJeremiya","chapter":"33","verse":"5","text":"ekulweni lamaKhaladiya: ‘Zizagcwala izidumbu zabantu abafileyo engizababulala ekuthukutheleni kwami langolaka lwami. Idolobho leli ngizalifihlela ubuso bami ngenxa yobubi balo bonke."},{"book":"UJeremiya","chapter":"33","verse":"6","text":"Kodwa, ngizaletha ukuphila lokusiliswa kulo. Abantu bami ngizabasilisa ngibenze bajabulele ukuthula okukhulu kanye lokuvikeleka."},{"book":"UJeremiya","chapter":"33","verse":"7","text":"Ngizabuyisa uJuda lo-Israyeli besuka ekuthunjweni njalo ngizabakha futhi njengalokhu ababeyikho kuqala."},{"book":"UJeremiya","chapter":"33","verse":"8","text":"Ngizabahlambulula kuzozonke izono abazenza kimi njalo ngizabathethelela zonke izono zabo zokungihlamukela."},{"book":"UJeremiya","chapter":"33","verse":"9","text":"Ngakho idolobho leli lizangilethela indumela, ukuthokoza, lokubongwa kanye lodumo phambi kwezizwe zonke emhlabeni ezizwa ngezinto zonke ezinhle engizenzela lona; njalo zizakwesaba ziqhaqhazele ngenxa yokuphumelela okukhulu lokuthula engizakuletha kulo.’"},{"book":"UJeremiya","chapter":"33","verse":"10","text":"UThixo uthi: ‘Liyatsho ngendawo le lithi, “Ilugwadule oluphundlekileyo, olungelabantu kumbe izinyamazana.” Kodwa emadolobheni akoJuda lasemigwaqweni yaseJerusalema okwatshiywayo, okungekho muntu kumbe inyamazana ehlala khona, kuzazwakala khona futhi"},{"book":"UJeremiya","chapter":"33","verse":"11","text":"imisindo yokuthokoza lokuthaba, amazwi omlobokazi lomyeni, lamazwi alabo abaletha iminikelo yokubonga endlini kaThixo besithi,"},{"book":"UJeremiya","chapter":"33","verse":"12","text":"UThixo uSomandla uthi, ‘Kuyo yonale indawo ephundlekileyo, engelabantu kumbe izinyamazana, kuwo wonke amadolobho ayo kuzakuba lamadlelo futhi ukuba abelusi baphumuze imihlambi yabo."},{"book":"UJeremiya","chapter":"33","verse":"13","text":"Emadolobheni elizwe lamaqaqa, lawemawatheni entshonalanga kanye lawaseNegebi, elizweni lakoBhenjamini, emizini eseduze leJerusalema lasemadolobheni akoJuda, imihlambi izadlula ngaphansi kwesandla salowo oyibalayo,’ kutsho uThixo."},{"book":"UJeremiya","chapter":"33","verse":"14","text":"‘Insuku ziyeza,’ kutsho uThixo, ‘lapho engizagcwalisa isithembiso somusa engasenza endlini ka-Israyeli lasendlini kaJuda."},{"book":"UJeremiya","chapter":"33","verse":"15","text":"Ngalezonsuku langalesosikhathi"},{"book":"UJeremiya","chapter":"33","verse":"16","text":"Ngalezonsuku uJuda uzasindiswa"},{"book":"UJeremiya","chapter":"33","verse":"17","text":"Ngoba uThixo uthi, ‘UDavida kayikuswela umuntu ozahlala esihlalweni sobukhosi bendlu ka-Israyeli,"},{"book":"UJeremiya","chapter":"33","verse":"18","text":"labaphristi, abangabaLevi, kabayikuswela umuntu oma phambi kwami kokuphela ukuba anikele iminikelo yokutshiswa, atshise iminikelo yamabele lokwethula imihlatshelo.’ ”"},{"book":"UJeremiya","chapter":"33","verse":"19","text":"Ilizwi likaThixo lafika kuJeremiya lisithi:"},{"book":"UJeremiya","chapter":"33","verse":"20","text":"“Nanku okutshiwo nguThixo, ‘Nxa lingephula isivumelwano sami lemini lesivumelwano sami lobusuku, ukuze imini lobusuku kungabe kusaqalisa ngezikhathi zakho ezamiswayo,"},{"book":"UJeremiya","chapter":"33","verse":"21","text":"lapho-ke isivumelwano sami loDavida inceku yami lesivumelwano sami labaLevi abangabaphristi abakhonzayo phambi kwami singephulwa njalo uDavida angeke abe lenzalo ezabusa esihlalweni sakhe sobukhosi."},{"book":"UJeremiya","chapter":"33","verse":"22","text":"Ngizakwenza inzalo kaDavida inceku yami labaLevi abakhonzayo phambi kwami ingabi lakubalwa njengezinkanyezi zasemazulwini njalo ingalinganiseki njengetshebetshebe lasekhunjini lolwandle.’ ”"},{"book":"UJeremiya","chapter":"33","verse":"23","text":"Ilizwi likaThixo lafika kuJeremiya lisithi:"},{"book":"UJeremiya","chapter":"33","verse":"24","text":"“Kawukananzeleli na ukuthi abantu laba bathi, ‘UThixo useyilahlile imibuso emibili ayeyikhethile’? Ngakho bayabeyisa abantu bami njalo kabasabanaki njengesizwe."},{"book":"UJeremiya","chapter":"33","verse":"25","text":"UThixo uthi, ‘Nxa ngingamisanga isivumelwano sami lelanga lobusuku kanye lemithetho eqinileyo yasezulwini lasemhlabeni,"},{"book":"UJeremiya","chapter":"33","verse":"26","text":"lapho-ke ngizayilahla inzalo kaJakhobe lekaDavida inceku yami njalo ngingakhethi enye yamadodana akhe ukuba ibuse inzalo ka-Abhrahama, leka-Isaka lekaJakhobe. Ngoba ngizabuyisela inhlanhla yabo ngibe lesihawu kubo.’ ”"}]}