{"data":[{"book":"UJeremiya","chapter":"34","verse":"1","text":"Kwathi uNebhukhadineza inkosi yaseBhabhiloni lebutho lakhe lonke kanye lemibuso yonke, labantu basemazweni ayewabusa besilwa leJerusalema lawo wonke amadolobho alo ayeseduzane, ilizwi leli lafika kuJeremiya livela kuThixo lisithi;"},{"book":"UJeremiya","chapter":"34","verse":"2","text":"“UThixo, uNkulunkulu ka-Israyeli uthi: Yana kuZedekhiya inkosi yakoJuda uthi kuye, ‘UThixo uthi: Sekuseduze ukuthi idolobho leli ngilinikele enkosini yaseBhabhiloni, njalo izalitshisa ngomlilo."},{"book":"UJeremiya","chapter":"34","verse":"3","text":"Kawuyikuphunyuka esandleni sayo kodwa uzathunjwa impela unikelwe kuyo. Inkosi yaseBhabhiloni uzayibona ngamehlo akho, njalo izakhuluma lawe ubuso ngobuso. Njalo uzahamba eBhabhiloni."},{"book":"UJeremiya","chapter":"34","verse":"4","text":"Kodwa-ke zwana isithembiso sikaThixo, wena Zedekhiya nkosi yakoJuda. Ngawe uThixo uthi: Awuyikufa ngenkemba;"},{"book":"UJeremiya","chapter":"34","verse":"5","text":"uzakufa ngokuthula. Njengoba abantu babasa umlilo wesililo bekhumbula oyihlo, amakhosi akuqala akwandulelayo, ngokunjalo bazabasa umlilo wokukukhumbula, balile bathi, Maye, Oh Nkosi! Mina ngokwami ngenza isithembiso lesi, kutsho uThixo.’ ”"},{"book":"UJeremiya","chapter":"34","verse":"6","text":"Ngakho uJeremiya umphrofethi wamtshela konke lokhu uZedekhiya inkosi yakoJuda, eJerusalema,"},{"book":"UJeremiya","chapter":"34","verse":"7","text":"lapho ibutho lenkosi yaseBhabhiloni lalisilwa leJerusalema lamanye amadolobho akoJuda ayelokhu esaqinisele, iLakhishi le-Azekha. La yiwo kuphela amadolobho ayevikelwe ngezinqaba ayesasele koJuda."},{"book":"UJeremiya","chapter":"34","verse":"8","text":"Ilizwi lafika kuJeremiya livela kuThixo emva kokuba inkosi uZedekhiya esenze isivumelwano labantu bonke baseJerusalema sokumemezela ukukhululwa kwezigqili."},{"book":"UJeremiya","chapter":"34","verse":"9","text":"Wonke umuntu kwakumele akhulule izigqili zakhe ezingamaHebheru, ezesilisa lezesifazane; kakho owayezagcina umJuda wakibo ebugqilini."},{"book":"UJeremiya","chapter":"34","verse":"10","text":"Ngakho zonke izikhulu labantu bonke abenza isivumelwano lesi bavuma ukuthi babezakhulula izigqili zabo zesilisa lezesifazane bangazigcini ebugqilini futhi. Bavuma, bazikhulula."},{"book":"UJeremiya","chapter":"34","verse":"11","text":"Kodwa muva bantshintsha ingqondo zabo bazithumba njalo izigqili zabo ababezikhulule bazenza izigqili futhi."},{"book":"UJeremiya","chapter":"34","verse":"12","text":"Ilizwi likaThixo laselifika kuJeremiya lisithi,"},{"book":"UJeremiya","chapter":"34","verse":"13","text":"“UThixo, uNkulunkulu ka-Israyeli uthi: Ngenza isivumelwano labokhokho benu ekubakhupheni kwami eGibhithe, elizweni lobugqili. Ngathi,"},{"book":"UJeremiya","chapter":"34","verse":"14","text":"34.14 UDutheronomi 15.12‘Ngeminyaka yonke yesikhombisa omunye lomunye wenu kumele akhulule umHebheru wakibo ozithengise kuwe. Emva kokuba esekusebenzele iminyaka eyisithupha, kumele umkhulule ahambe.’ Kodwa okhokho benu, kabangilalelanga njalo kabanginakanga."},{"book":"UJeremiya","chapter":"34","verse":"15","text":"Ngesikhathi esisanda kudlula laphenduka lenza okulungileyo emehlweni ami: Omunye lomunye wenu wamemezela ukukhululwa kwabantu belizwe lakibo. Laze lenza lesivumelwano phambi kwami endlini eleBizo lami."},{"book":"UJeremiya","chapter":"34","verse":"16","text":"Kodwa khathesi seliguquke langcolisa ibizo lami; omunye lomunye wenu usezithumbile futhi izigqili zesilisa lezesifazane elalizikhulule ukuba zizihambele lapho ezifuna khona. Selizibambe ngamandla ukuba zibe yizigqili zenu futhi."},{"book":"UJeremiya","chapter":"34","verse":"17","text":"Ngakho, lokhu yikho uThixo akutshoyo: Kalingilalelanga; kalimemezelanga ukukhululwa kwabantu belizwe lakini. Ngakho khathesi ngimemezela ‘inkululeko’ yenu, kutsho uThixo, ‘inkululeko’ yokubulawa ngenkemba, yisifo lendlala. Ngizalenza linengeke kuyo yonke imibuso yomhlaba."},{"book":"UJeremiya","chapter":"34","verse":"18","text":"Abantu abephula isivumelwano sami kabaze bagcwalisa izimiso zesivumelwano abasenza phambi kwami, ngizabaphatha njengethole abalidabula phakathi basebehamba phakathi kweziqa zalo."},{"book":"UJeremiya","chapter":"34","verse":"19","text":"Abakhokheli bakoJuda labeJerusalema, izikhulu zasemthethwandaba, abaphristi labantu bonke abahamba phakathi kweziqa zethole,"},{"book":"UJeremiya","chapter":"34","verse":"20","text":"ngizabanikela ezitheni zabo ezifuna ukubabulala. Izidumbu zabo zizakuba yikudla kwezinyoni zasemoyeni lezinyamazana zeganga."},{"book":"UJeremiya","chapter":"34","verse":"21","text":"UZedekhiya inkosi yakoJuda kanye lezikhulu zakhe ngizabanikela ezitheni zabo ezifuna ukubabulala, lakubutho lenkosi yaseBhabhiloni eselisukile kini."},{"book":"UJeremiya","chapter":"34","verse":"22","text":"Ngizakhupha ilizwi, kutsho uThixo njalo ngizababuyisa futhi kulelidolobho. Bazakulwa lalo, balithumbe, balitshise ngomlilo. Amadolobho akoJuda ngizawabhidliza ukuze kungabi lamuntu ohlala kuwo.”"}]}