{"data":[{"book":"UJeremiya","chapter":"44","verse":"1","text":"Ilizwi leli lafika kuJeremiya limayelana lamaJuda ayehlala eGibhithe, eMigidoli, leThahiphanesi leMemfisi, lasePhathrosi lisithi,"},{"book":"UJeremiya","chapter":"44","verse":"2","text":"“UThixo uSomandla, uNkulunkulu ka-Israyeli uthi: Liwubonile umonakalo omkhulu engawehlisela phezu kweJerusalema laphezu kwamadolobho wonke akoJuda. Lamhlanje kawahlali muntu njalo angamanxiwa"},{"book":"UJeremiya","chapter":"44","verse":"3","text":"ngenxa yobubi ababenzayo. Bangithukuthelisa ngokukhonza langokutshisela impepha abanye onkulunkulu abangabaziyo bona, lani kanye labokhokho benu."},{"book":"UJeremiya","chapter":"44","verse":"4","text":"Ngathuma izinceku zami, abaphrofethi, njalonjalo ezathi, ‘Lingayenzi into le enengisayo engiyizondayo!’"},{"book":"UJeremiya","chapter":"44","verse":"5","text":"Kodwa kabalalelanga njalo kabanakanga; kabaphendukanga ebubini babo kumbe bayekele ukutshisela abanye onkulunkulu impepha."},{"book":"UJeremiya","chapter":"44","verse":"6","text":"Ngakho ulaka lwami olwesabekayo lwaphuphuma; lwavutha emadolobheni akoJuda lasemigwaqweni yaseJerusalema, lwakwenza kwaba ngamanxiwa achithekileyo ayikho lamhlanje."},{"book":"UJeremiya","chapter":"44","verse":"7","text":"Khathesi uThixo uNkulunkulu uSomandla, uNkulunkulu ka-Israyeli, uthi: Kungani lizilethela umonakalo omkhulu kangaka ngokususa koJuda amadoda labafazi, abantwana lensane, ngalokho lingazitshiyeli lensalela na?"},{"book":"UJeremiya","chapter":"44","verse":"8","text":"Kungani lingithukuthelisa ngokwenziwa yizandla zenu, litshisela abanye onkulunkulu impepha eGibhithe, lapho eselayahlala khona? Lizazibhubhisa lina ngokwenu lizenze into yokuthukwa lokuhlekwa phakathi kwezizwe zonke emhlabeni."},{"book":"UJeremiya","chapter":"44","verse":"9","text":"Selibukhohliwe yini ububi obenziwa ngokhokho benu lobubi obenziwa ngamakhosi lamakhosikazi akoJuda, lobubi obenziwa yini labomkenu elizweni lakoJuda, lasemigwaqweni yaseJerusalema?"},{"book":"UJeremiya","chapter":"44","verse":"10","text":"Kuze kube lamhla kabazithobanga kumbe batshengise ukuhlonipha, kumbe balandele imithetho yami lezimiso engalibekela zona lina labokhokho benu."},{"book":"UJeremiya","chapter":"44","verse":"11","text":"Ngakho uThixo uSomandla, uNkulunkulu ka-Israyeli uthi: Ngizimisele ukulehlisela umonakalo ngibhubhise loJuda wonke."},{"book":"UJeremiya","chapter":"44","verse":"12","text":"Ngizathatha abaseleyo koJuda ababezimisele ukuya eGibhithe; ukuba bahlale khona. Bonke bazabhubha eGibhithe; bazabulawa ngenkemba loba babulawe yindlala. Bazabulawa yinkemba loba indlala kusukela komncinyane kusiya komkhulu. Bazakuba yinto yokuqalekiswa lokwesaba, eyokulahlwa lokuthukwa."},{"book":"UJeremiya","chapter":"44","verse":"13","text":"Abahlala eGibhithe ngizabajezisa ngenkemba, ngendlala langesifo, njengokujezisa engakwenza iJerusalema."},{"book":"UJeremiya","chapter":"44","verse":"14","text":"Kakho owensalela yakoJuda owayahlala eGibhithe ozaphunyuka kumbe aphephe ukuba abuyele elizweni lakoJuda asebefisa ukubuyela bayehlala kulo, kakho ozabuyela ngaphandle kweziphepheli ezilutshwane.”"},{"book":"UJeremiya","chapter":"44","verse":"15","text":"Lapho-ke wonke amadoda ayekwazi ukuthi omkawo babetshisela abanye onkulunkulu impepha, kanye labesifazane bonke ababekhona, ixuku elikhulu, labantu bonke ababehlala ePhathrosi elizweni laseGibhithe, bathi kuJeremiya:"},{"book":"UJeremiya","chapter":"44","verse":"16","text":"“Thina kasiyikulilalela ilizwi olikhulume kithi ngebizo likaThixo!"},{"book":"UJeremiya","chapter":"44","verse":"17","text":"Impela sizakwenza konke esathi sizakwenza: Impepha sizayitshisela iNdlovukazi yaseZulwini siyithululele leminikelo yokunathwayo njengalokhu esakwenzayo thina labobaba, amakhosi ethu kanye lezikhulu zakithi emadolobheni akoJuda lasemigwaqweni yaseJerusalema. Ngalesosikhathi sasilokudla okunengi, sinothile kungekho okubi."},{"book":"UJeremiya","chapter":"44","verse":"18","text":"Kodwa selokhu sayekela ukutshisela iNdlovukazi yaseZulwini impepha lokuyithululela iminikelo yokunathwayo, kasisabanga lalutho njalo sesilokhu sisifa ngenkemba langendlala.”"},{"book":"UJeremiya","chapter":"44","verse":"19","text":"Abesifazane bengeza bathi, “Ngesikhathi sitshisela iNdlovukazi yaseZulwini impepha, siyithululela leminikelo yokunathwa, omkethu babengakwazi na ukuthi sasisenza amakhekhe anjengesithombe sayo, siyithululela leminikelo yokunathwayo?”"},{"book":"UJeremiya","chapter":"44","verse":"20","text":"UJeremiya wasesithi ebantwini bonke, abesilisa labesifazane, ababemphendula,"},{"book":"UJeremiya","chapter":"44","verse":"21","text":"“UThixo kakhumbulanga wanakana ngempepha elayitshisela emadolobheni akoJuda lasemigwaqweni yaseJerusalema lina laboyihlo, lamakhosi enu, lezikhulu zakini kanye labantu belizweni na?"},{"book":"UJeremiya","chapter":"44","verse":"22","text":"Kwathi uThixo engaselakho ukubekezelela izenzo zenu ezimbi lezinto ezinengisayo elazenzayo, ilizwe lenu laba yinto yokuqalekiswa logwadule oluphundlekileyo olungahlali muntu njengoba kunjalo lanamhla."},{"book":"UJeremiya","chapter":"44","verse":"23","text":"Umonakalo lo wehlele kini njengoba liwubona khathesi ngoba litshise impepha lenza okubi kuThixo njalo kalaze lamlalela loba lilandele umthetho wakhe kumbe imithetho yakhe loba izimiso zakhe.”"},{"book":"UJeremiya","chapter":"44","verse":"24","text":"UJeremiya wasesithi ebantwini bonke, kubalwa labesifazane, “Zwanini ilizwi likaThixo lonke lina bantu bakoJuda abaseGibhithe."},{"book":"UJeremiya","chapter":"44","verse":"25","text":"UThixo uSomandla, uNkulunkulu ka-Israyeli uthi: Lina labomkenu selitshengisile ngezenzo zenu elathembisa ukukwenza lapho lathi, ‘Impela sizagcwalisa izifungo zethu esazenzayo zokutshisela iNdlovukazi yaseZulwini impepha kanye lokuyithululela iminikelo yokunathwayo.’"},{"book":"UJeremiya","chapter":"44","verse":"26","text":"Kodwa zwanini ilizwi likaThixo lonke lina baJuda abahlala eGibhithe elithi: ‘Ngifunga ngebizo lami elidumileyo,’ kutsho uThixo, ‘ukuthi kakho ovela koJuda ohlala loba kungaphi eGibhithe ozabiza ibizo lami kumbe afunge esithi, “Ngeqiniso elinjengoba uThixo Wobukhosi ekhona.”"},{"book":"UJeremiya","chapter":"44","verse":"27","text":"Ngoba ngilindele ukubenza okubi, hatshi okuhle. AmaJuda aseGibhithe azabhujiswa yinkemba lendlala aze aphele wonke."},{"book":"UJeremiya","chapter":"44","verse":"28","text":"Labo abazaphepha enkembeni babuyele elizweni lakoJuda bevela eGibhithe bazakuba balutshwana. Lapho-ke bonke abayinsalela yakoJuda abayahlala eGibhithe bazakwazi ukuthi ilizwi elizakuma ngelikabani, elami kumbe elabo."},{"book":"UJeremiya","chapter":"44","verse":"29","text":"Lokhu kuzakuba yisibonakaliso kini sokuthi ngizalijezisa kuyonale indawo,’ kutsho uThixo, ‘ukuze lazi ukuthi okubi engalisongela ngakho kuzakwenzakala.’"},{"book":"UJeremiya","chapter":"44","verse":"30","text":"UThixo uthi: ‘Ngizanikela uFaro Hofira inkosi yaseGibhithe ezitheni zakhe ezifuna ukumbulala, njengalokhu nganikela uZedekhiya inkosi yakoJuda kuNebhukhadineza inkosi yaseBhabhiloni, isitha sakhe esasifuna ukumbulala.’ ”"}]}