{"data":[{"book":"Exodus","chapter":"19","verse":"1","text":"In the third month after the children of Israel had gone out of the land of Egypt, on that same day they came into the wilderness of Sinai."},{"book":"Exodus","chapter":"19","verse":"2","text":"When they had departed from Rephidim, and had come to the wilderness of Sinai, they encamped in the wilderness; and there Israel encamped before the mountain."},{"book":"Exodus","chapter":"19","verse":"3","text":"Moses went up to God, and Yahweh called to him out of the mountain, saying, “This is what you shall tell the house of Jacob, and tell the children of Israel:"},{"book":"Exodus","chapter":"19","verse":"4","text":"‘You have seen what I did to the Egyptians, and how I bore you on eagles’ wings, and brought you to myself."},{"book":"Exodus","chapter":"19","verse":"5","text":"Now therefore, if you will indeed obey my voice and keep my covenant, then you shall be my own possession from among all peoples; for all the earth is mine;"},{"book":"Exodus","chapter":"19","verse":"6","text":"and you shall be to me a kingdom of priests and a holy nation.’ These are the words which you shall speak to the children of Israel.”"},{"book":"Exodus","chapter":"19","verse":"7","text":"Moses came and called for the elders of the people, and set before them all these words which Yahweh commanded him."},{"book":"Exodus","chapter":"19","verse":"8","text":"All the people answered together, and said, “All that Yahweh has spoken we will do.”"},{"book":"Exodus","chapter":"19","verse":"9","text":"Yahweh said to Moses, “Behold, I come to you in a thick cloud, that the people may hear when I speak with you, and may also believe you forever.” Moses told the words of the people to Yahweh."},{"book":"Exodus","chapter":"19","verse":"10","text":"Yahweh said to Moses, “Go to the people, and sanctify them today and tomorrow, and let them wash their garments,"},{"book":"Exodus","chapter":"19","verse":"11","text":"and be ready for the third day; for on the third day Yahweh will come down in the sight of all the people on Mount Sinai."},{"book":"Exodus","chapter":"19","verse":"12","text":"You shall set bounds to the people all around, saying, ‘Be careful that you don’t go up onto the mountain, or touch its border. Whoever touches the mountain shall be surely put to death."},{"book":"Exodus","chapter":"19","verse":"13","text":"No hand shall touch him, but he shall surely be stoned or shot through; whether it is animal or man, he shall not live.’ When the trumpet sounds long, they shall come up to the mountain.”"},{"book":"Exodus","chapter":"19","verse":"14","text":"Moses went down from the mountain to the people, and sanctified the people; and they washed their clothes."},{"book":"Exodus","chapter":"19","verse":"15","text":"He said to the people, “Be ready by the third day. Don’t have sexual relations with a woman.”"},{"book":"Exodus","chapter":"19","verse":"16","text":"On the third day, when it was morning, there were thunders and lightnings, and a thick cloud on the mountain, and the sound of an exceedingly loud trumpet; and all the people who were in the camp trembled."},{"book":"Exodus","chapter":"19","verse":"17","text":"Moses led the people out of the camp to meet God; and they stood at the lower part of the mountain."},{"book":"Exodus","chapter":"19","verse":"18","text":"All of Mount Sinai smoked, because Yahweh descended on it in fire; and its smoke ascended like the smoke of a furnace, and the whole mountain quaked greatly."},{"book":"Exodus","chapter":"19","verse":"19","text":"When the sound of the trumpet grew louder and louder, Moses spoke, and God answered him by a voice."},{"book":"Exodus","chapter":"19","verse":"20","text":"Yahweh came down on Mount Sinai, to the top of the mountain. Yahweh called Moses to the top of the mountain, and Moses went up."},{"book":"Exodus","chapter":"19","verse":"21","text":"Yahweh said to Moses, “Go down, warn the people, lest they break through to Yahweh to gaze, and many of them perish."},{"book":"Exodus","chapter":"19","verse":"22","text":"Let the priests also, who come near to Yahweh, sanctify themselves, lest Yahweh break out on them.”"},{"book":"Exodus","chapter":"19","verse":"23","text":"Moses said to Yahweh, “The people can’t come up to Mount Sinai, for you warned us, saying, ‘Set bounds around the mountain, and sanctify it.’”"},{"book":"Exodus","chapter":"19","verse":"24","text":"Yahweh said to him, “Go down! You shall bring Aaron up with you, but don’t let the priests and the people break through to come up to Yahweh, lest he break out against them.”"},{"book":"Exodus","chapter":"19","verse":"25","text":"So Moses went down to the people, and told them."}]}