{"data":[{"book":"Exodus","chapter":"21","verse":"1","text":"“Now these are the ordinances which you shall set before them:"},{"book":"Exodus","chapter":"21","verse":"2","text":"“If you buy a Hebrew servant, he shall serve six years, and in the seventh he shall go out free without paying anything."},{"book":"Exodus","chapter":"21","verse":"3","text":"If he comes in by himself, he shall go out by himself. If he is married, then his wife shall go out with him."},{"book":"Exodus","chapter":"21","verse":"4","text":"If his master gives him a wife and she bears him sons or daughters, the wife and her children shall be her master’s, and he shall go out by himself."},{"book":"Exodus","chapter":"21","verse":"5","text":"But if the servant shall plainly say, ‘I love my master, my wife, and my children. I will not go out free;’"},{"book":"Exodus","chapter":"21","verse":"6","text":"then his master shall bring him to God, and shall bring him to the door or to the doorpost, and his master shall bore his ear through with an awl, and he shall serve him forever."},{"book":"Exodus","chapter":"21","verse":"7","text":"“If a man sells his daughter to be a female servant, she shall not go out as the male servants do."},{"book":"Exodus","chapter":"21","verse":"8","text":"If she doesn’t please her master, who has married her to himself, then he shall let her be redeemed. He shall have no right to sell her to a foreign people, since he has dealt deceitfully with her."},{"book":"Exodus","chapter":"21","verse":"9","text":"If he marries her to his son, he shall deal with her as a daughter."},{"book":"Exodus","chapter":"21","verse":"10","text":"If he takes another wife to himself, he shall not diminish her food, her clothing, and her marital rights."},{"book":"Exodus","chapter":"21","verse":"11","text":"If he doesn’t do these three things for her, she may go free without paying any money."},{"book":"Exodus","chapter":"21","verse":"12","text":"“One who strikes a man so that he dies shall surely be put to death,"},{"book":"Exodus","chapter":"21","verse":"13","text":"but not if it is unintentional, but God allows it to happen; then I will appoint you a place where he shall flee."},{"book":"Exodus","chapter":"21","verse":"14","text":"If a man schemes and comes presumptuously on his neighbor to kill him, you shall take him from my altar, that he may die."},{"book":"Exodus","chapter":"21","verse":"15","text":"“Anyone who attacks his father or his mother shall be surely put to death."},{"book":"Exodus","chapter":"21","verse":"16","text":"“Anyone who kidnaps someone and sells him, or if he is found in his hand, he shall surely be put to death."},{"book":"Exodus","chapter":"21","verse":"17","text":"“Anyone who curses his father or his mother shall surely be put to death."},{"book":"Exodus","chapter":"21","verse":"18","text":"“If men quarrel and one strikes the other with a stone, or with his fist, and he doesn’t die, but is confined to bed;"},{"book":"Exodus","chapter":"21","verse":"19","text":"if he rises again and walks around with his staff, then he who struck him shall be cleared; only he shall pay for the loss of his time, and shall provide for his healing until he is thoroughly healed."},{"book":"Exodus","chapter":"21","verse":"20","text":"“If a man strikes his servant or his maid with a rod, and he dies under his hand, the man shall surely be punished."},{"book":"Exodus","chapter":"21","verse":"21","text":"Notwithstanding, if his servant gets up after a day or two, he shall not be punished, for the servant is his property."},{"book":"Exodus","chapter":"21","verse":"22","text":"“If men fight and hurt a pregnant woman so that she gives birth prematurely, and yet no harm follows, he shall be surely fined as much as the woman’s husband demands and the judges allow."},{"book":"Exodus","chapter":"21","verse":"23","text":"But if any harm follows, then you must take life for life,"},{"book":"Exodus","chapter":"21","verse":"24","text":"eye for eye, tooth for tooth, hand for hand, foot for foot,"},{"book":"Exodus","chapter":"21","verse":"25","text":"burning for burning, wound for wound, and bruise for bruise."},{"book":"Exodus","chapter":"21","verse":"26","text":"“If a man strikes his servant’s eye, or his maid’s eye, and destroys it, he shall let him go free for his eye’s sake."},{"book":"Exodus","chapter":"21","verse":"27","text":"If he strikes out his male servant’s tooth, or his female servant’s tooth, he shall let the servant go free for his tooth’s sake."},{"book":"Exodus","chapter":"21","verse":"28","text":"“If a bull gores a man or a woman to death, the bull shall surely be stoned, and its meat shall not be eaten; but the owner of the bull shall not be held responsible."},{"book":"Exodus","chapter":"21","verse":"29","text":"But if the bull had a habit of goring in the past, and this has been testified to its owner, and he has not kept it in, but it has killed a man or a woman, the bull shall be stoned, and its owner shall also be put to death."},{"book":"Exodus","chapter":"21","verse":"30","text":"If a ransom is imposed on him, then he shall give for the redemption of his life whatever is imposed."},{"book":"Exodus","chapter":"21","verse":"31","text":"Whether it has gored a son or has gored a daughter, according to this judgment it shall be done to him."},{"book":"Exodus","chapter":"21","verse":"32","text":"If the bull gores a male servant or a female servant, thirty shekels21:32 A shekel is about 10 grams or about 0.35 ounces, so 30 shekels is about 300 grams or about 10.6 ounces. of silver shall be given to their master, and the ox shall be stoned."},{"book":"Exodus","chapter":"21","verse":"33","text":"“If a man opens a pit, or if a man digs a pit and doesn’t cover it, and a bull or a donkey falls into it,"},{"book":"Exodus","chapter":"21","verse":"34","text":"the owner of the pit shall make it good. He shall give money to its owner, and the dead animal shall be his."},{"book":"Exodus","chapter":"21","verse":"35","text":"“If one man’s bull injures another’s, so that it dies, then they shall sell the live bull, and divide its price; and they shall also divide the dead animal."},{"book":"Exodus","chapter":"21","verse":"36","text":"Or if it is known that the bull was in the habit of goring in the past, and its owner has not kept it in, he shall surely pay bull for bull, and the dead animal shall be his own."}]}