{"data":[{"book":"Zaki","chapter":"4","verse":"1","text":"A kuevi kueti ba zikhindu ayi ziphaka zidi mu beno e ? Keti mu zitsatu zimbimbi zilembo nuani mu binama bieno."},{"book":"Zaki","chapter":"4","verse":"2","text":"Lunzininanga bima vayi lubakanga ko ; lueti vonda ayi kiphala kingolo kidi yeno vayi lubakanga ko. Lueti nuana ayi lueti zonza. Lutambulanga ko bima biobi lueti tomba bila lubitombanga kuidi Nzambi ko."},{"book":"Zaki","chapter":"4","verse":"3","text":"Lueti lomba vayi lutambulanga ko bila bumbimbi lueti lombila, lueti bilombila mu diambu di zikhini zieno veka."},{"book":"Zaki","chapter":"4","verse":"4","text":"Luidi bankua kitsuza ! Luisi zaba ko ti kikundi ki nza kidi bumbeniayi Nzambi e ? Woso mutu tidi ba nkundi wu nza, wunkitukanga mbeni yi Nzambi."},{"book":"Zaki","chapter":"4","verse":"5","text":"Beno lummuena ti mu phamba masonoko meti tubila ti : Mu kiphala kingolo kanzodilanga Pheve yoyi katula mu beto."},{"book":"Zaki","chapter":"4","verse":"6","text":"Muaki, nlemvo wuwombo kakutuvananga. Diawu katubila ti :"},{"book":"Zaki","chapter":"4","verse":"7","text":"Diawu, bika lutumukinanga Nzambi, vayi lunuanisa satana, buna wela kulutina."},{"book":"Zaki","chapter":"4","verse":"8","text":"Bika lufikama vadi Nzambi ayi niandi wela kulufikama. A beno bankua masumu, bika lusukula mioko mieno, vedisanu mintima mieno beno batu luidi mintima mi vasuka."},{"book":"Zaki","chapter":"4","verse":"9","text":"Bika lumona mabienga meno ; bika luba mu kaniki, bika ludila. Bikadisevo dieno dikituka bidilu ; bika khini eno yikituka kiadi."},{"book":"Zaki","chapter":"4","verse":"10","text":"Bika lukikulula va meso ma Pfumu, buna niandi wela kulunangika."},{"book":"Zaki","chapter":"4","verse":"11","text":"A Bakhomba baama, lubika ba kifu kitubidilanga badieno. Bila woso mutu wuntubidila khombꞌandi voti sambisidi khombꞌandi, buna kazaba ti Mina katubididi ayi kasambisidi. Vayi enati ngeyo sambisidi Mina, buna wusiedi ko mutu wowo wunsadilanga miawu vayi weka zuzi di Mina."},{"book":"Zaki","chapter":"4","verse":"12","text":"Vayi lubika zimbakana ti mutu kaka wumosi wumvananga Mina ayi niandi zuzi. Niandi kaka wulenda vukisa ayi wulenda vonda. Vayi ngeyo widi nani mu sambisa ndiaku e ?"},{"book":"Zaki","chapter":"4","verse":"13","text":"Luwa mboti beno lueta tuba : “Buabu voti mbazi tuela kuenda ku divula di kingandi ; mvu mvimba tuela kukadila ; kuna tuela sala kisalu kisumbisa bima, ayi tuela baka zimbongo ziwombo.”"},{"book":"Zaki","chapter":"4","verse":"14","text":"Beno lukadi kueno zaba buevi buela bela luzingu lueno mu lumbu ki mbazi. A mbi biobi luzingu lueno e ? Keti luzingu lueno luidi banga muisiwumonikini mu ndambu thangu vayi zimbukila wuzimbidi."},{"book":"Zaki","chapter":"4","verse":"15","text":"Tala nganu phila lufueti yolukilanga yawu yayi : “Enati Pfumutidi buna tuela zinga ayi tuela vanga diadi voti dina.”"},{"book":"Zaki","chapter":"4","verse":"16","text":"Vayi beno luntulanga luniemo lueno mu zikhanu zieno. Luzaba ti luniemo lu phila yoyi luidi lu mbimbi."},{"book":"Zaki","chapter":"4","verse":"17","text":"Woso kuandi mutu zebi vanga mamboti vayi kakadi kumavanga, niandivodidi masumu."}]}