{"data":[{"book":"Korintotɔwo 1","chapter":"12","verse":"1","text":"Azɔ la, nɔviwo, medi be maŋlɔ nu na mi tso nunana tɔxɛ siwo Gbɔgbɔ Kɔkɔe la naa mía dometɔ ɖe sia ɖe la ŋu, elabena nyemedi be nugɔmemasemase aɖeke nanɔ wo ŋu o."},{"book":"Korintotɔwo 1","chapter":"12","verse":"2","text":"Miaɖo ŋku edzi be hafi miazu kristotɔwo la, mienye trɔ̃subɔlawo. Mietso legba ɖeka gbɔ yi bubu gbɔ, eye wolé míaƒe susu hekplɔ mi trae le legba maƒonu siawo gbɔe."},{"book":"Korintotɔwo 1","chapter":"12","verse":"3","text":"Medi be mianya be ame sia ame si tsɔ Mawu ƒe Gbɔgbɔ le nu ƒom la, mate ŋu agblɔ be, “Yesu ƒe fiƒode neva dziwò” o, eye ame aɖeke mate ŋu agblɔ nyateƒetɔe be, “Yesu nye Aƒetɔ” o, negbe to Gbɔgbɔ Kɔkɔe la ƒe kpekpeɖeŋu me ko."},{"book":"Korintotɔwo 1","chapter":"12","verse":"4","text":"Azɔ la, nunana tɔxɛ ƒomevi geɖewo li gake Gbɔgbɔ Kɔkɔe ɖeka ma koe nye wo katã ƒe dzɔtsoƒe."},{"book":"Korintotɔwo 1","chapter":"12","verse":"5","text":"Subɔsubɔdɔ vovovowo li, ke Aƒetɔ ɖeka ma ko subɔm míele."},{"book":"Korintotɔwo 1","chapter":"12","verse":"6","text":"Mawu toa mɔ vovovowo dzi wɔa eƒe dɔ le míaƒe agbenɔnɔ me, ke Mawu ɖeka ma ke koe wɔa eƒe dɔ to mí ame siwo katã nye etɔwo la dzi."},{"book":"Korintotɔwo 1","chapter":"12","verse":"7","text":"Gbɔgbɔ Kɔkɔe la ɖea Mawu ƒe ŋusẽ fiana toa mía dometɔ ɖe sia ɖe me eye wòtoa esia dzi kpena ɖe hame blibo la ŋu."},{"book":"Korintotɔwo 1","chapter":"12","verse":"8","text":"Gbɔgbɔ la naa ŋutete ame aɖe be wòaɖo aɖaŋu nyuie. Ame bubu anyo ŋutɔ le nusɔsrɔ̃ kple nufiafia me, eye esiae nye eya hã ƒe nunana tso Gbɔgbɔ ma ke gbɔ."},{"book":"Korintotɔwo 1","chapter":"12","verse":"9","text":"Gbɔgbɔ la kee naa xɔse ame aɖe eye wònaa dɔyɔyɔ ƒe ŋusẽ ame bubu."},{"book":"Korintotɔwo 1","chapter":"12","verse":"10","text":"Enaa ŋusẽ ame aɖewo be woawɔ nukunuwo, eye wònaa nyagblɔɖi kple mawunyagbɔgblɔ ƒe ŋusẽ ame bubuwo! Enaa ŋusẽ ame aɖewo be woanya nenye gbɔgbɔ vɔ̃woe le nu ƒom to ame siwo be Mawu ƒe nya gblɔm yewole la dzi loo alo nenye Mawu ƒe Gbɔgbɔe le nu ƒom nyateƒe. Hekpe ɖe esia ŋu la, enaa ŋusẽ ame aɖe be wòate ŋu agblɔ gbe si mesrɔ̃ kpɔ o, eye wònaa ŋusẽ ame bubu siwo hã menya gbe ma o la be woase nu si gblɔm nuƒola la le gɔme."},{"book":"Korintotɔwo 1","chapter":"12","verse":"11","text":"Gbɔgbɔ Kɔkɔe ɖeka ma ke koe naa ŋusẽ kple nunana siawo katã eye wòtiaa esi dze na mía dometɔ ɖe sia ɖe la na mí."},{"book":"Korintotɔwo 1","chapter":"12","verse":"12","text":"Ŋutinu geɖewo le míaƒe ŋutilã ŋu, ke ŋutinu geɖe siawo la, ŋutilã ɖeka ko wozuna ne wotsɔ wo katã ƒo ƒu. Nenema tututue wòle le Kristo ƒe “ŋutilã” gome hã,"},{"book":"Korintotɔwo 1","chapter":"12","verse":"13","text":"elabena wotsɔ Gbɔgbɔ ɖeka ma de mawutsi ta na mí katã ɖe ŋutilã ɖeka me, eye mí katã mieno Gbɔgbɔ ɖeka ma, eɖanye Yudatɔ o, alo Grikitɔ o, kluvi alo ablɔɖevi o."},{"book":"Korintotɔwo 1","chapter":"12","verse":"14","text":"Ɛ̃, ŋutinu geɖewo le ŋutilã la ŋu, menye ŋutinu ɖeka koe wɔ ŋutilã o."},{"book":"Korintotɔwo 1","chapter":"12","verse":"15","text":"Ne afɔ agblɔ be, “Nyemenye ŋutilã ƒe akpa aɖe o, elabena nyemenye asi o” la, mefia be eya ta afɔ menye ŋutinu abe bubuawo ene o."},{"book":"Korintotɔwo 1","chapter":"12","verse":"16","text":"Nu ka nàbu ne èse to wògblɔ be, “Nyemenye ŋutilã la ƒe akpa aɖeke o elabena to ko menye, nyemenye ŋku o”? Ɖe esia awɔe be megade blibo abe ŋutinu ɖeka ene oa?"},{"book":"Korintotɔwo 1","chapter":"12","verse":"17","text":"Ne ŋutilã blibo la nye ŋku ko la, ekema aleke wòawɔ hafi ase nu? Alo ne wò ŋutilã blibo la nye to gã ɖeka la, aleke nàwɔ hafi ase nane ƒe ʋeʋẽ?"},{"book":"Korintotɔwo 1","chapter":"12","verse":"18","text":"Ke, menye nenemae Mawu wɔ mí o. Ewɔ míaƒe ŋutilã ƒe ŋutinu geɖewo eye wòtsɔ ŋutinu ɖe sia ɖe ɖo afi si tututu wòdi be wòanɔ."},{"book":"Korintotɔwo 1","chapter":"12","verse":"19","text":"Míaƒe ŋutilã anye nu wɔnuku aɖe ne wònye ŋutinu ɖeka koe wɔe!"},{"book":"Korintotɔwo 1","chapter":"12","verse":"20","text":"Eya ta Mawu wɔ ŋutinu geɖewo, ke ŋutilã ɖeka koe li."},{"book":"Korintotɔwo 1","chapter":"12","verse":"21","text":"Ŋku mate ŋu agblɔ na asi be, “Nyemehiã wò o.” Ta mate ŋu agblɔ na afɔ be, “Nyemehiã wò o.”"},{"book":"Korintotɔwo 1","chapter":"12","verse":"22","text":"Ŋutinu siwo míabu be wonye nu gblɔewo, eye womele vevie o la woe nye esiwo hiã wu."},{"book":"Korintotɔwo 1","chapter":"12","verse":"23","text":"Ɛ̃, dzi dzɔa mí ŋutɔ be ŋutinu aɖewo le mía ŋu, eye wodzena abe bubu mele wo ŋu o ene. Míeɣlaa ŋutinu siwo ame bubuwo makpɔ o,"},{"book":"Korintotɔwo 1","chapter":"12","verse":"24","text":"ke míeɣlaa ŋutinu siwo ame bubuwo ate ŋu akpɔ la nenema o. Ale Mawu wɔ ŋutilã le mɔ sia nu be míatsɔ bubu kple beléle na ŋutinu tɔxɛ aɖewo, ne menye nenema o la, adze abe ɖe womele vevie tututu o ene."},{"book":"Korintotɔwo 1","chapter":"12","verse":"25","text":"Nu sia naa dzidzɔkpɔkpɔ nɔa ŋutinuwo dome, ale ŋutinuawo tsɔa beléle na wo nɔewo abe woawo ŋutɔ ke ene."},{"book":"Korintotɔwo 1","chapter":"12","verse":"26","text":"Ne fukpekpe va ŋutinu ɖeka dzi la, ŋutinu bubuawo katã kpea fu kplii, ke ne wode bubu ŋutinu ɖeka ŋu la, bubuawo katã tsoa aseye."},{"book":"Korintotɔwo 1","chapter":"12","verse":"27","text":"Nu si mele agbagba dzem be magblɔ lae nye esi. Mí katã míeƒo ƒu zu Kristo ƒe ŋutilã ɖeka, eye mía dometɔ ɖe sia ɖe nye eƒe ŋutinu ɖeka si le vevie."},{"book":"Korintotɔwo 1","chapter":"12","verse":"28","text":"Nu siawoe nye ɖoƒe siwo Mawu ɖo ɖe eƒe hame si nye eƒe ŋutilã me la dometɔ aɖewo. Gbãtɔ, apostolowo; evelia, nyagblɔɖilawo; etɔ̃lia, nufialawo; emegbe nukunuwɔlawo, dɔyɔlawo, kpekpeɖeŋunalawo, dɔdzikpɔlawo, ame siwo ƒoa nu kple gbegbɔgblɔ bubu ƒomeviwo."},{"book":"Korintotɔwo 1","chapter":"12","verse":"29","text":"Ame sia amee nye apostoloa? Ao! Ame sia amee nye nyagblɔɖilaa? Ao! Ame sia amee nye nufialaa? Ɖe ŋusẽ le ame sia ame si be wòawɔ nukunuwoa?"},{"book":"Korintotɔwo 1","chapter":"12","verse":"30","text":"Ɖe ame sia ame si xɔ amenuveve ƒe nunana ate ŋu ayɔ dɔ dɔnɔwoa? Kura o! Ɖe Mawu na ŋusẽ mía dometɔ ɖe sia ɖe be míaƒo nu le gbe siwo míesrɔ̃ kpɔ o la mea? Ɖe ame sia ame ate ŋu ase nu si gbe bubu gblɔlawo le gbɔgblɔm, eye wòaɖe egɔmea?"},{"book":"Korintotɔwo 1","chapter":"12","verse":"31","text":"Ao, ke midze agbagba be miaƒe asi nasu nunana siwo le vevie wu esiawo la dzi."}]}