{"data":[{"book":"Samuweli II","chapter":"12","verse":"1","text":"Alatala naxa Natan xɛɛ Dawuda xɔn ma. Natan naxa a fala a bɛ, «Mixi firin nu na taa nde kui, keren nu findixi banna nan na, boore setare."},{"book":"Samuweli II","chapter":"12","verse":"2","text":"Xuruse gbegbe nu na na banna yi ra,"},{"book":"Samuweli II","chapter":"12","verse":"3","text":"kɔnɔ yɛxɛɛ ginɛ keren peti nan nu na setare tan yi ra. A na sara nɛ, a nu a balo a xɔnyi a xa die ya ma. A nu donse xuntunyie fima a ma, a nu ye fi a ma a yɛtɛ xa tɔnbili ra. Kɔɛ ra yɛxɛɛ nu xima a kanke nan ma. A nu luxi nɛ a bɛ alɔ a xa di."},{"book":"Samuweli II","chapter":"12","verse":"4","text":"Lɔxɔɛ nde xɔɲɛ naxa fa na banna xɔnyi. Na banna to mu tin xuruse bade a yɛtɛ xa gɔɔrɛ kui, a naxa siga a sa na setare xa yɛxɛɛ kerenyi tongo, a a faxa, a a rafala a xa xɔɲɛ bɛ.»"},{"book":"Samuweli II","chapter":"12","verse":"5","text":"Dawuda to na mɛ, a naxa xɔnɔ ki fanyi ra na banna ma, a naxa a fala Natan bɛ, «N bara n kali Alatala xili ra, na banna lan nɛ a xa faxa."},{"book":"Samuweli II","chapter":"12","verse":"6","text":"A man xa na yɛxɛɛ ɲɔxɔɛ naani ragbilen na setare ma, barima a bara fe kobi raba, a mu kinikini.»"},{"book":"Samuweli II","chapter":"12","verse":"7","text":"Na tɛmui Natan naxa a fala Dawuda bɛ, a naxɛ, «I tan nan na na banna ra! Isirayila Marigi Alatala yi nan masenxi, a naxɛ, ‹N bara i sugandi Isirayila mangɛ ra, n bara i ratanga Sɔlu ma,"},{"book":"Samuweli II","chapter":"12","verse":"8","text":"n fa a xa banxi so i yi ra, a nun a xa ginɛe, a nun Isirayila nun Yudaya birin. Xa na mu i wasa nu, n nu nɔma nde sade na xun ma."},{"book":"Samuweli II","chapter":"12","verse":"9","text":"Munfe ra i Alatala xui maberexi, i wali ɲaaxi raba? I bara Uri Xitika faxa Amonikae saabui ra, i bara Uri xa ginɛ tongo, i a findi i gbe ra."},{"book":"Samuweli II","chapter":"12","verse":"10","text":"Yakɔsi, gere mu makuyama i bɔnsɔɛ ra sɔnɔn, barima i bara n xui mabere, i Uri Xitika xa ginɛ findi i gbe ra."},{"book":"Samuweli II","chapter":"12","verse":"11","text":"N xa a fala i bɛ, n tan Alatala fama i tɔɔrɔde i bɔnsɔɛ tagi. N fama i xa ginɛe bade i yi ra, n e so i xa mixi nde yi ra, e nun nee fa kafu kɛnɛ ma."},{"book":"Samuweli II","chapter":"12","verse":"12","text":"I tan fe ɲaaxi rabaxi a gundo daaxi nɛ, kɔnɔ n i sare ragbilenma a kɛnɛ ma daaxi nɛ Isirayila ɲama ya xɔri.›»"},{"book":"Samuweli II","chapter":"12","verse":"13","text":"Dawuda naxa a fala Natan bɛ, «N bara yunubi raba Alatala ra!» Natan naxa a yaabi, «Alatala bara diɲɛ i xa yunubi ma, i mu faxama."},{"book":"Samuweli II","chapter":"12","verse":"14","text":"Kɔnɔ i to a niyaxi Alatala yaxuie xa nɔ a maberede yi fe kui, i xa di naxan fama baride, na tan faxama nɛ.»"},{"book":"Samuweli II","chapter":"12","verse":"15","text":"Natan naxa gbilen a xɔnyi."},{"book":"Samuweli II","chapter":"12","verse":"16","text":"Dawuda naxa Ala maxandi diyɔrɛ bɛ, a man sunyi suxu a xa fe ra. A to so a xɔnyi, a naxa a sa bɔxi ma."},{"book":"Samuweli II","chapter":"12","verse":"17","text":"A xa forie naxa fe birin naba alako a xa keli bɔxi ma, a xa a dɛge, kɔnɔ a mu tin feo."},{"book":"Samuweli II","chapter":"12","verse":"18","text":"A xi solofere nde diyɔrɛ naxa faxa. Dawuda xa walikɛe mu nu wama na falafe a bɛ, barima e nu a falama e boore tagi, «Diyɔrɛ to mu nu faxaxi, muxu nu wɔyɛn nɛ a bɛ, a mu muxu danxun. Yakɔsi muxu fama a xa diyɔrɛ xa faxɛ falade a bɛ di? A fama fe xɔnɛ nan nabade!»"},{"book":"Samuweli II","chapter":"12","verse":"19","text":"Dawuda naxa sogi a xa walikɛe ma, e na fe nde madukufe e xui igoroxi ra e boore tagi. Na kui a naxa a kolon a xa diyɔrɛ bara faxa. A naxa a xa walikɛe maxɔrin, «Diyɔrɛ bara faxa?» E naxa, «Iyo, a bara faxa.»"},{"book":"Samuweli II","chapter":"12","verse":"20","text":"Dawuda naxa keli bɔxi, a a maxa, a labundɛ sa a ma, a dugie masara, a fa siga Alatala xa banxi kui suyidide Ala bɛ. A to keli mɛnni, a naxa siga a xɔnyi, a donse maxɔrin, a a dɛge."},{"book":"Samuweli II","chapter":"12","verse":"21","text":"A xa walikɛe naxa a maxɔrin, e naxɛ, «Munfe ra diyɔrɛ nu baloxi tɛmui naxɛ, i nu sunma, i nu wama, kɔnɔ diyɔrɛ to faxaxi fa, i bara keli, i i dɛge?»"},{"book":"Samuweli II","chapter":"12","verse":"22","text":"A naxa e yaabi, «Diyɔrɛ to nu baloxi, n nu sunma, n nu wama, barima n ɲɔxɔ a ma a tɛmunde Alatala diɲɛma n ma, a n ma diyɔrɛ rakisi."},{"book":"Samuweli II","chapter":"12","verse":"23","text":"A to bara faxa, n fa sunma munfe ra? N nɔma a ragbilende duniɲa ma fa? N tan a lima nɛ naa, kɔnɔ a tan mu gbilenma n tan ma sɔnɔn.»"},{"book":"Samuweli II","chapter":"12","verse":"24","text":"Na tɛmui Dawuda naxa a xa ginɛ Batiseba madundu. E naxa lu yire keren, a naxa tɛɛgɛ, a di xɛmɛ bari. E naxa a xili sa Sulemani. Alatala to a xanu,"},{"book":"Samuweli II","chapter":"12","verse":"25","text":"a naxa Annabi Natan xɛɛ Dawuda yire, a falafe ra, Yedideya xili fan xa sa a xun, naxan wama a falafe Alatala xanuntenyi."},{"book":"Samuweli II","chapter":"12","verse":"26","text":"Yowaba naxa Amonikae xa mangataa Raaba gere, a na mangɛ banxi suxu."},{"book":"Samuweli II","chapter":"12","verse":"27","text":"A naxa mixie xɛɛ a falafe ra Dawuda bɛ, «N bara Raaba gere, n man bara e xa ye yire suxu."},{"book":"Samuweli II","chapter":"12","verse":"28","text":"Yakɔsi i xa sɔɔrie malan, wo xa te taa suxude. A mu lanma n tan xa na binyɛ sɔtɔ.»"},{"book":"Samuweli II","chapter":"12","verse":"29","text":"Dawuda to sɔɔrie malan, e naxa siga Raaba. A naxa din taa ra, a a suxu."},{"book":"Samuweli II","chapter":"12","verse":"30","text":"A naxa Amoni mangɛ xa mangɛ tɔnxuma ba a xun ma, a fa a sa a yɛtɛ xun ma. A binya kilo tongo saxan, a yailanxi xɛɛma nan na. Gɛmɛ tofanyi fan nu na a ma. Dawuda naxa se gbegbe sɔtɔ na taa kui."},{"book":"Samuweli II","chapter":"12","verse":"31","text":"A naxa na taakae findi konyie ra, naxee nu wuri xabama a nun biriki bɔnbɔma. A a raba na ki nɛ Amonikae xa taa birin kui. Na dangi xanbi Dawuda nun a xa sɔɔrie naxa gbilen Darisalamu."}]}