{"data":[{"book":"Samuweli II","chapter":"19","verse":"1","text":"Na kui mangɛ naxa sunnun ki fanyi. A naxa te a xa konkoe kui taa naadɛ xun ma, a wama. A nu a fala a yɛtɛ ma, «N ma di Abisalomi, n ma di Abisalomi, a nu fisa n tan xa faxa i ɲɔxɔɛ ra. Abisalomi, n ma di. Ee, n ma di!»"},{"book":"Samuweli II","chapter":"19","verse":"2","text":"E naxa na dɛntɛgɛ Yowaba bɛ, e naxɛ, «Mangɛ na wafe sunnunyi kui Abisalomi xa fe ra.»"},{"book":"Samuweli II","chapter":"19","verse":"3","text":"E gere naxan geenixi na lɔxɔɛ, na naxa findi sunnunyi ra bɔxi birin bɛ, barima ɲama nu bara a mɛ a mangɛ tɔɔrɔxi a xa di Abisalomi xa faxɛ xa fe ra."},{"book":"Samuweli II","chapter":"19","verse":"4","text":"Sɔɔrie naxa so taa kui, e xun sinxi alɔ e na e gi gere ma yaagi kui."},{"book":"Samuweli II","chapter":"19","verse":"5","text":"Mangɛ naxa a yatagi makoto, a nu fa gbelegbele a xui itexi ra, «N ma di Abisalomi! N ma di Abisalomi! N ma di!»"},{"book":"Samuweli II","chapter":"19","verse":"6","text":"Yowaba naxa so mangɛ yire, a a fala a bɛ, «To i bara i xa sɔɔrie rayaagi, naxee i nii ratangaxi, a nun i xa die, i xa ginɛe, nun i xa konyi ginɛe."},{"book":"Samuweli II","chapter":"19","verse":"7","text":"I mixie xanuma, naxee i xɔnxi, i mixie xɔnma, naxee i xanuxi. To i bara a masen a i xa sɔɔrie nun e xa yareratie tide yo mu na i bɛ. Xa muxu birin sa faxa nu fo Abisalomi, na nan nafanma i ma nu."},{"book":"Samuweli II","chapter":"19","verse":"8","text":"I naxan nabama, keli, i xa wɔyɛn fanyi fala i xa sɔɔrie bɛ. Xa na mu a ra, n bara n kali Alatala ra, beenu kɔɛ xa so i xa xɛmɛ birin kelima nɛ i xun ma to. Na fe xɔrɔxɔma i xa tɔɔrɛ birin bɛ i naxan kolon kabi i bari tɛmui.»"},{"book":"Samuweli II","chapter":"19","verse":"9","text":"Na tɛmui mangɛ naxa mini, a a magoro taa naadɛ ra. Ɲama to na kolon, e naxa siga a yire."},{"book":"Samuweli II","chapter":"19","verse":"10","text":"Na bɔnsɔɛ birin nu a falama, «Mangɛ Dawuda bara won ba won yaxuie bɛlɛxɛ i, a tan nan won baxi Filisitakae yi ra, kɔnɔ a a gixi nɛ Abisalomi tan ya ra."},{"book":"Samuweli II","chapter":"19","verse":"11","text":"Yakɔsi, Abisalomi, won naxan findi mangɛ ra, na bara faxa gere kui. Won munse mamɛfe, won mu sa mangɛ ragbilenma?»"},{"book":"Samuweli II","chapter":"19","verse":"12","text":"Mangɛ Dawuda tan naxa a fala sɛrɛxɛdubɛ Sadɔki nun Abiyatari bɛ, «Wo a fala Yuda forie bɛ, ‹Munfe ra wo mu yarerati wali rabama mangɛ ragbilenfe ra a xɔnyi? Mangɛ ɲan bara Isirayila waxɔnfe mɛ."},{"book":"Samuweli II","chapter":"19","verse":"13","text":"N ngaxakerenyi nan wo ra, won wuli keren, fasɛ keren. Munfe ra wo na bufe mangɛ ragbilenfe ra?›"},{"book":"Samuweli II","chapter":"19","verse":"14","text":"Wo xa a fala Amasa fan bɛ, ‹Won wuli keren, fasɛ keren xa mu a ra? N bara n kali Ala ra, n i tima nɛ n ma sɔɔrie xa mangɛ ra Yowaba ɲɔxɔɛ ra kudɛi.›»"},{"book":"Samuweli II","chapter":"19","verse":"15","text":"Na kui Dawuda naxa a niya Yudakae birin xa lan a gbilenfe ma. E naxa xɛɛra xɛɛ mangɛ ma, a xa gbilen, a tan nun a xa mixi birin."},{"book":"Samuweli II","chapter":"19","verse":"16","text":"Mangɛ naxa gbilen fɔlɔ, a fa Yurudɛn xure li. Yudayakae naxa siga Giligali, e xa a rasɛnɛ."},{"book":"Samuweli II","chapter":"19","verse":"17","text":"Gera xa di Simeyi, naxan kelixi Bunyamin bɔnsɔɛ, naxan nu Dawuda dankaxi Baxurimi, a fan naxa siga mangɛ Dawuda ralande. Yudayakae nun"},{"book":"Samuweli II","chapter":"19","verse":"18","text":"Bunyaminka sɔɔri mixi wulu keren nan nu na a fɔxɔ ra."},{"book":"Samuweli II","chapter":"19","verse":"19","text":"Mixie nu na mangɛ xa ɲama malife xure igiride tɛmui naxɛ, Gera xa di Simeyi naxa bira mangɛ bun ma,"},{"book":"Samuweli II","chapter":"19","verse":"20","text":"a a mayandi, «N marigi, i naxa xɔnɛ ragata i bɔɲɛ kui n bɛ. I naxa i gbe ɲɔxɔ n ma fe ɲaaxi ra, n naxan nabaxi i ra i mini lɔxɔɛ."},{"book":"Samuweli II","chapter":"19","verse":"21","text":"N marigi, n bara n ma yunubi kolon. Na kui, to, n singe nan faxi i rasɛnɛde Yusufu xa mixie ya ma.»"},{"book":"Samuweli II","chapter":"19","verse":"22","text":"Na tɛmui Seruya xa di Abisayi naxa a fala Dawuda bɛ, «A mu lanma xɛ Simeyi xa faxa, barima a bara mangɛ danka, Alatala naxan sugandixi?»"},{"book":"Samuweli II","chapter":"19","verse":"23","text":"Dawuda naxa a yaabi, «Seruya xa die, munse na won tagi? Wo wama findife n yaxuie nan na to? A lanma mixi nde xa faxa to Isirayila bɔxi ma? N ɲan a kolon n bara gɛ mangɛya sɔtɔde to.»"},{"book":"Samuweli II","chapter":"19","verse":"24","text":"Mangɛ naxa a fala Simeyi bɛ, «N tan Isirayila mangɛ, n bara n kali, n mu i faxama.»"},{"book":"Samuweli II","chapter":"19","verse":"25","text":"Sɔlu xa di Mefiboseti fan naxa siga mangɛ ralande. Kabi mangɛ Dawuda keli lɔxɔɛ Darisalamu, a mu a sanyie maxa, a mu a xa dugie xa, a mu a dɛ xabe yailan. A nu mamɛ tife nɛ mangɛ xa gbilen bɔɲɛsa kui."},{"book":"Samuweli II","chapter":"19","verse":"26","text":"A to fa mangɛ ralande Darisalamu, mangɛ naxa a maxɔrin, «Mefiboseti, n to keli Darisalamu, munfe ra i mu bira n fɔxɔ ra nu?»"},{"book":"Samuweli II","chapter":"19","verse":"27","text":"A naxa a yaabi, «N ma mangɛ, n tan mu a ra. Na lɔxɔɛ n ma konyi nan n madaxu. N a fala nɛ a bɛ a xa n baki n ma sofale fari sigafe ra mangɛ fɔxɔ ra. N nu a rabama na ki nɛ, barima n sanyie mu fan."},{"book":"Samuweli II","chapter":"19","verse":"28","text":"Kɔnɔ n ma konyi naxa siga n xun mafalade i xɔn. Yakɔsi, i tan naxan luxi alɔ Alatala xa malekɛ, i sagoe xa raba."},{"book":"Samuweli II","chapter":"19","verse":"29","text":"A sɛriyɛ ki ma a nu lanma i xa n baba bɔnsɔɛ birin faxa e xa fe kobi xa fe ra i tan mabiri, kɔnɔ i bara tin n xa lu i xa denbaya ya ma, won birin xa won dɛgɛ yire keren. Na kui n mu nɔma i maxandide fefe ra fa.»"},{"book":"Samuweli II","chapter":"19","verse":"30","text":"Mangɛ naxa a fala a bɛ, «I naxa wɔyɛnyi yo sa na fari. N bara natɛ tongo Siba xa bɔxie xa itaxun.»"},{"book":"Samuweli II","chapter":"19","verse":"31","text":"Mefiboseti naxa a yaabi, «N tan bɛ a nɔma a birin tongode. N ɲɛlɛxinxi barima i tan mangɛ bara so to i kɛndɛxi ra.»"},{"book":"Samuweli II","chapter":"19","verse":"32","text":"Barasilayi Galadika nu bara mangɛ mati han Yurudɛn xure keli Rogelimi. E to xure igiri, a naxa a ɲungu mangɛ ma."},{"book":"Samuweli II","chapter":"19","verse":"33","text":"Barasilayi xa simaya nu bara ɲɛ tongo solomasaxan li. A nu bara mɛɛni mangɛ ma a to siga Maxanayimi kelife Darisalamu. Kuntigi belebele nan nu a ra."},{"book":"Samuweli II","chapter":"19","verse":"34","text":"Mangɛ naxa a fala Barasilayi bɛ, «I xa lu n fɛ ma Darisalamu. N nan ɲɔxɔ sama nɛ i xɔn ma a fanyi ra.»"},{"book":"Samuweli II","chapter":"19","verse":"35","text":"Barasilayi naxa mangɛ yaabi, «A lanma n xa te Darisalamu? Ɲɛ yeri luxi n ma simaya ra fa?"},{"book":"Samuweli II","chapter":"19","verse":"36","text":"N bara ɲɛ tongo solomasaxan sɔtɔ, n bara tagan sɔnɔn. Hali donse nun minse fanyi, n dɛ mu nɔma na kolonde. N tuli mu nɔma sigi xui mɛde. A mu lanma n xa findi kote tun na n ma mangɛ bɛ."},{"book":"Samuweli II","chapter":"19","verse":"37","text":"N man i matima nɛ dondoronti, kɔnɔ i wama yi hɛɛri mɔɔli fife n ma munfe ra?"},{"book":"Samuweli II","chapter":"19","verse":"38","text":"Yandi, i xa diɲɛ n tan i xa konyi xa gbilen n baride, n xa sa faxa mɛnni, n nga nun n baba xa gaburi na dɛnnaxɛ. Kɔnɔ i naxan nabama n bɛ, i xa Kimehami xanin i xun ma, i xa a mali alɔ i wama a xɔn ma ki naxɛ.»"},{"book":"Samuweli II","chapter":"19","verse":"39","text":"Mangɛ naxa a fala, «Awa, n xa Kimehami xanin n xun ma, n xa i waxɔnfe birin naba a bɛ.»"},{"book":"Samuweli II","chapter":"19","verse":"40","text":"Ɲama birin to Yurudɛn xure giri, mangɛ naxa Barasilayi sunbu, a duba a bɛ. Na tɛmui Barasilayi naxa gbilen a xɔnyi,"},{"book":"Samuweli II","chapter":"19","verse":"41","text":"mangɛ naxa siga Giligali, a nun Kimehami."},{"book":"Samuweli II","chapter":"19","verse":"42","text":"Kɔnɔ Isirayila xɛmɛe naxa e mawa mangɛ xɔn, a falafe ra, «Muxu ngaxakerenyi Yudayakae i baxi muxu yi ra munfe ra? E tan i xa ɲama matixi munfe ra kelife ra Yurudɛn xure han i xɔnyi?»"},{"book":"Samuweli II","chapter":"19","verse":"43","text":"Yudaya xɛmɛe naxa Isirayilakae yaabi, e naxɛ, «Mangɛ kelixi muxu bɔnsɔɛ nɛ. A mu lanma wo xa xɔnɔ na fe ma. Muxu bara mangɛ makula donse ra? A bara muxu buɲa?»"},{"book":"Samuweli II","chapter":"19","verse":"44","text":"Isirayilakae naxa a fala e bɛ, «Muxu to findixi bɔnsɔɛ fu ra, muxu tide gbo wo bɛ mangɛ mabiri, a gbengbenyi yi mangɛ Dawuda. Wo wama muxu xurunfe munfe ra? Muxu tan xa singe mu mangɛ gbilenfe fala?» Kɔnɔ Yudayakae naxa xɔrɔxɔ dangi Isirayilakae ra."}]}