{"data":[{"book":"Samuweli II","chapter":"7","verse":"1","text":"Mangɛ Dawuda to gɛ sabatide a xa mangɛ banxi kui, a yaxui naxee birin a rabilinyie naxa lu a bun ma Alatala saabui ra,"},{"book":"Samuweli II","chapter":"7","verse":"2","text":"a naxa a fala Annabi Natan bɛ, a naxɛ, «A mato ba, n tan sabatixi sɛdiri wuri banxi fanyi nan kui yi ki, kɔnɔ Ala xa seede kankira tan na kiri banxi nan bun ma.»"},{"book":"Samuweli II","chapter":"7","verse":"3","text":"Natan naxa mangɛ yaabi, a naxɛ, «Naxan birin na i bɔɲɛ ma, a birin naba, Alatala na i fɔxɔ ra.»"},{"book":"Samuweli II","chapter":"7","verse":"4","text":"Na kɔɛ ra, Alatala naxa a masen Natan bɛ,"},{"book":"Samuweli II","chapter":"7","verse":"5","text":"«Siga, a fala n ma konyi Dawuda bɛ, ‹Alatala yi nan masenxi, a n xa a fala i bɛ, «I tan nan banxi tima n bɛ n sabatima dɛnnaxɛ?"},{"book":"Samuweli II","chapter":"7","verse":"6","text":"Kabi n naxa Isirayila ramini Misira, han to, n mu lu banxi kui. N bara n ɲɛrɛ n ma hɔrɔmɔlingira kui naxan findixi kiri banxi ra."},{"book":"Samuweli II","chapter":"7","verse":"7","text":"N ɲɛrɛ naxan birin naba n nun Isirayila bɔnsɔɛe ra, n mu a fala n ma mixi sugandixi yo bɛ, munfe ra i mu banxi ti n bɛ sɛdiri wuri ra?»›»"},{"book":"Samuweli II","chapter":"7","verse":"8","text":"«I xa a fala n ma konyi Dawuda bɛ, ‹Alatala Sɛnbɛma xa masenyi nan yi ki: N tan nan i tongo xuruse dɛmadon wali kui, n i findi n ma ɲama Isirayila mangɛ ra."},{"book":"Samuweli II","chapter":"7","verse":"9","text":"N bara i kanta i xa ɲɛrɛ birin kui, n bara i yaxui birin sɔntɔ. Yakɔsi n i findima nɛ xili xungbe kanyi ra duniɲa kuntigie ya ma."},{"book":"Samuweli II","chapter":"7","verse":"10","text":"N bɔxi fima n ma ɲama Isirayila ɲama ma e sabatima dɛnnaxɛ, e fa lu bɔɲɛsa kui abadan. Mixi kobi mu e tɔɔrɔma sɔnɔn alɔ tɛmui dangixi."},{"book":"Samuweli II","chapter":"7","verse":"11","text":"Keli n kiitisae dɔxɔ tɛmui naxɛ n ma ɲama Isirayila xun na, han ya n i yaxui birin safe nɛ i sagoe.›»"},{"book":"Samuweli II","chapter":"7","verse":"12","text":"I xa simaya na kamali, i fa i benbae li aligiyama, n a niyama nɛ i xa di xa findi mangɛ ra i ɲɔxɔɛ ra, n fa a xa mangɛya mabanban."},{"book":"Samuweli II","chapter":"7","verse":"13","text":"A fama n ma hɔrɔmɔbanxi tide, n a xa mangɛya mabanbanma nɛ abadan."},{"book":"Samuweli II","chapter":"7","verse":"14","text":"N findima a baba nan na, a fan findi n ma di ra. A na ba n ma kira xɔn ma, n a ɲaxankatama nɛ mixie saabui ra."},{"book":"Samuweli II","chapter":"7","verse":"15","text":"Kɔnɔ n ma hinnɛ mu bama a ma, alɔ n a ba Sɔlu ma ki naxɛ, n naxan igoroxi i ya i."},{"book":"Samuweli II","chapter":"7","verse":"16","text":"I bɔnsɔɛ nun i xa mangɛya mabanbanma nɛ abadan, i xa kibanyi dɔxɔma nɛ tɛmui birin.›»"},{"book":"Samuweli II","chapter":"7","verse":"17","text":"Natan naxa Ala xa masenyi birin dɛntɛgɛ Dawuda bɛ."},{"book":"Samuweli II","chapter":"7","verse":"18","text":"Na dangi xanbi, mangɛ Dawuda naxa a magoro Alatala ya i, a a masen a bɛ, «N Marigi Alatala, munfe ra i n tan nun n xabilɛ xa fe itexi yi ki?"},{"book":"Samuweli II","chapter":"7","verse":"19","text":"I man bara a fala e xa fe fama itede yare. N Marigi Alatala, i darixi na mɔɔli raba ra Adama di nan bɛ?"},{"book":"Samuweli II","chapter":"7","verse":"20","text":"N tan Dawuda, i xa konyi, n nɔma munse falade i bɛ? I n bɔɲɛ birin kolon."},{"book":"Samuweli II","chapter":"7","verse":"21","text":"I bara yi fe xungbe raba i xa laayidi nun i ɲanige xa fe ra, i fa a masen n tan i xa konyi bɛ."},{"book":"Samuweli II","chapter":"7","verse":"22","text":"N Marigi Alatala, i sɛnbɛ gbo, i maniyɛ mu na. Ala gbɛtɛ yo mu na bafe i tan na. Muxu na nan mɛxi muxu tuli ra."},{"book":"Samuweli II","chapter":"7","verse":"23","text":"Bɔnsɔɛ mundun na yi duniɲa ma naxan luxi alɔ Isirayila bɔnsɔɛ, i xa ɲama sugandixi? I tan Ala bara na si kerenyi xun sara i yɛtɛ bɛ, e fa findi matɔxɔɛ ra i bɛ. I tan bara kaabanakoe raba e bɛ, i fa sie nun e xa alae keri i xa ɲama ya ra, i naxan xun saraxi Misira."},{"book":"Samuweli II","chapter":"7","verse":"24","text":"I bara sɛnbɛ so i xa ɲama Isirayila yi ra, alako a xa findi i xa ɲama ra abadan, i fan xa findi e Marigi Ala ra.»"},{"book":"Samuweli II","chapter":"7","verse":"25","text":"«Yakɔsi, n Marigi Alatala, i xa i xa laayidi rakamali n bɛ. I naxan fala n xabilɛ xa fe ra, i xa na ragiri abadan."},{"book":"Samuweli II","chapter":"7","verse":"26","text":"I xili xa ite abadan! Mixie xa a fala, ‹Alatala Sɛnbɛma findixi Isirayila Marigi nan na! I xa sɛnbɛ fi i xa konyi Dawuda bɔnsɔɛ ma!›"},{"book":"Samuweli II","chapter":"7","verse":"27","text":"I tan yati, Isirayila Marigi Alatala Sɛnbɛma, i bara a masen n bɛ, ‹N bɔnsɔɛ fima nɛ i ma.› Na nan a ra, n tan i xa konyi bara limaniya sɔtɔ n xa yi maxandi ti i ma."},{"book":"Samuweli II","chapter":"7","verse":"28","text":"Yakɔsi, n Marigi Alatala, i tan nan na Ala ra. Nɔndi nan i xa masenyi ra. I bara i xa hinnɛ masen n bɛ."},{"book":"Samuweli II","chapter":"7","verse":"29","text":"Yakɔsi, baraka sa n xabilɛ ma, alako e xa ti i ya tode ra abadan. I tan, n Marigi Alatala, i tan nan wɔyɛnxi. I xa masenyi nan a niyama n bɔnsɔɛ baraka sɔtɔma abadan.»"}]}