{"data":[{"book":"Samuweli II","chapter":"9","verse":"1","text":"Dawuda naxa maxɔrinyi ti, a naxɛ, «Sɔlu xabilɛ mixi nde na na, n nɔma hinnɛde naxan na Yonatan xa fe ra?»"},{"book":"Samuweli II","chapter":"9","verse":"2","text":"Sɔlu xa konyi nde nu na naxan xili Siba. E to fa a ra Dawuda yire, mangɛ naxa a maxɔrin, «I tan nan xili Siba?» A naxɛ, «Iyo mangɛ, n tan nan a ra, i xa konyi di.»"},{"book":"Samuweli II","chapter":"9","verse":"3","text":"Mangɛ naxa a maxɔrin, «Mixi gbɛtɛ mu na Sɔlu xabilɛ ya ma n nɔma hinnɛde naxan na?» A naxa mangɛ yaabi, a naxɛ, «Yonatan xa di xɛmɛ keren na na, naxan sanyi mabɛnxi.»"},{"book":"Samuweli II","chapter":"9","verse":"4","text":"Mangɛ naxa a maxɔrin, «A na minden?» Siba naxa a fala, «A na Amiyɛli xa di Makiri xɔnyi Lodebara taa kui.»"},{"book":"Samuweli II","chapter":"9","verse":"5","text":"Mangɛ Dawuda naxa a xɛɛ Amiyɛli xa di Makiri fende Lodebara taa kui."},{"book":"Samuweli II","chapter":"9","verse":"6","text":"Yonatan xa di Mefiboseti, Sɔlu xa mamadi to Dawuda yire li, a naxa a yatagi rafelen bɔxi ma. Dawuda naxa a xɛɛbu, «Mefiboseti.» Mefiboseti naxa a ratin, «N tan nan ya, i xa konyi di.»"},{"book":"Samuweli II","chapter":"9","verse":"7","text":"Dawuda naxa a fala a bɛ, a naxɛ, «Hali i mu gaaxu, a kolon n wama hinnɛfe i ra i baba Yonatan xa fe ra. N Sɔlu xa bɔxie birin nagbilenma nɛ i ma. A xɔli n ma i xa i dɛge n xɔnyi lɔxɔ yo lɔxɔ.»"},{"book":"Samuweli II","chapter":"9","verse":"8","text":"Mefiboseti man naxa a yatagi rafelen bɔxi ma, a a fala, «I wama n ma fe fanyi xɔnma munfe ra? N tide mu dangi hali bare faxaxi nde yati ra.»"},{"book":"Samuweli II","chapter":"9","verse":"9","text":"Na tɛmui mangɛ naxa Siba xili, a a fala a bɛ, «N bara Sɔlu nun a xa die xa se birin fi i marigi Yonatan xa di ma."},{"book":"Samuweli II","chapter":"9","verse":"10","text":"I tan, i xa die, nun wo xa konyie, wo xa xɛ sa a bɛ, alako a xa baloe sɔtɔ. I marigi xa di Mefiboseti fama a dɛgɛde n xɔnyi lɔxɔ yo lɔxɔ.» Di xɛmɛ fu nun suuli nun konyi mɔxɔɲɛn nan nu na Siba yi ra."},{"book":"Samuweli II","chapter":"9","verse":"11","text":"Siba naxa a fala mangɛ bɛ, a naxɛ, «Mangɛ, n i xa yaamari rabama nɛ alɔ i a falaxi n bɛ ki naxɛ.» Dawuda nu bara a fala, a Mefiboseti a dɛgema mangɛ xɔnyi alɔ mangɛ xa die a rabama ki naxɛ."},{"book":"Samuweli II","chapter":"9","verse":"12","text":"Di lanma di nde nu na Mefiboseti yi ra, a xili Mike. Siba xa mixie birin nu walima Mefiboseti bɛ."},{"book":"Samuweli II","chapter":"9","verse":"13","text":"Mefiboseti nu sabatixi Darisalamu nɛ, tɛmui birin a nu a dɛgema mangɛ xɔnyi nɛ. A sanyi firinyie nu mabɛnxi."}]}