{"data":[{"book":"Mark","chapter":"12","verse":"1","text":"And He began to speak to them in allegories: “A man planted a vineyard, and put a hedge around, and dug a wine vat, and built a tower, and gave it out to farmers, and went abroad;"},{"book":"Mark","chapter":"12","verse":"2","text":"and he sent to the farmers at the due time a servant, that from the farmers he may receive from the fruit of the vineyard,"},{"book":"Mark","chapter":"12","verse":"3","text":"and they, having taken him, severely beat [him], and sent him away empty."},{"book":"Mark","chapter":"12","verse":"4","text":"And again he sent to them another servant, and having cast stones at that one, they wounded [him] in the head, and sent [him] away—dishonored."},{"book":"Mark","chapter":"12","verse":"5","text":"And again he sent another, and that one they killed; and many others, some beating, and some killing."},{"book":"Mark","chapter":"12","verse":"6","text":"Having yet therefore one son—his beloved—he also sent him to them last, saying, They will respect my son;"},{"book":"Mark","chapter":"12","verse":"7","text":"and those farmers said among themselves, This is the heir, come, we may kill him, and the inheritance will be ours;"},{"book":"Mark","chapter":"12","verse":"8","text":"and having taken him, they killed, and cast [him] forth outside the vineyard."},{"book":"Mark","chapter":"12","verse":"9","text":"What therefore will the lord of the vineyard do? He will come and destroy the farmers, and will give the vineyard to others."},{"book":"Mark","chapter":"12","verse":"10","text":"And this Writing you did not read: A stone that the builders rejected, it became the head of a corner;"},{"book":"Mark","chapter":"12","verse":"11","text":"this was from the LORD, and it is wonderful in our eyes.”"},{"book":"Mark","chapter":"12","verse":"12","text":"And they were seeking to lay hold on Him, and they feared the multitude, for they knew that He spoke the allegory against them, and having left Him, they went away;"},{"book":"Mark","chapter":"12","verse":"13","text":"and they send to Him certain of the Pharisees and of the Herodians, that they may ensnare Him in discourse,"},{"book":"Mark","chapter":"12","verse":"14","text":"and they having come, say to Him, “Teacher, we have known that You are true, and You are not caring for anyone, for You do not look to the face of men, but in truth teach the way of God; is it lawful to give tribute to Caesar or not? May we give, or may we not give?”"},{"book":"Mark","chapter":"12","verse":"15","text":"And He, knowing their hypocrisy, said to them, “Why do you tempt Me? Bring Me a denarius, that I may see”;"},{"book":"Mark","chapter":"12","verse":"16","text":"and they brought, and He says to them, “Whose [is] this image, and the inscription?” And they said to Him, “Caesar’s”;"},{"book":"Mark","chapter":"12","verse":"17","text":"and Jesus answering said to them, “Give back the things of Caesar to Caesar, and the things of God to God”; and they wondered at Him."},{"book":"Mark","chapter":"12","verse":"18","text":"And the Sadducees come to Him, who say there is not a resurrection, and they questioned Him, saying,"},{"book":"Mark","chapter":"12","verse":"19","text":"“Teacher, Moses wrote to us that if anyone’s brother may die, and may leave a wife, and may leave no children, that his brother may take his wife, and raise up seed to his brother."},{"book":"Mark","chapter":"12","verse":"20","text":"There were then seven brothers, and the first took a wife, and dying, he left no seed;"},{"book":"Mark","chapter":"12","verse":"21","text":"and the second took her, and died, not having left seed, and the third in like manner,"},{"book":"Mark","chapter":"12","verse":"22","text":"and the seven took her, and left no seed, last of all the woman also died;"},{"book":"Mark","chapter":"12","verse":"23","text":"in the resurrection, then, whenever they may rise, of which of them will she be wife—for the seven had her as wife?”"},{"book":"Mark","chapter":"12","verse":"24","text":"And Jesus answering said to them, “Do you not go astray because of this, not knowing the Writings, nor the power of God?"},{"book":"Mark","chapter":"12","verse":"25","text":"For when they may rise out of the dead, they neither marry nor are they given in marriage, but are as messengers who are in the heavens."},{"book":"Mark","chapter":"12","verse":"26","text":"And concerning the dead, that they rise: have you not read in the Scroll of Moses (at the bush), how God spoke to him, saying, I [am] the God of Abraham, and the God of Isaac, and the God of Jacob;"},{"book":"Mark","chapter":"12","verse":"27","text":"He is not the God of dead men, but a God of living men; you then go greatly astray.”"},{"book":"Mark","chapter":"12","verse":"28","text":"And one of the scribes having come near, having heard them disputing, knowing that He answered them well, questioned Him, “Which is the first command of all?”"},{"book":"Mark","chapter":"12","verse":"29","text":"And Jesus answered him, “The first of all the commands—Hear, O Israel: The LORD is our God, the LORD is one;"},{"book":"Mark","chapter":"12","verse":"30","text":"and you will love the LORD your God out of all your heart, and out of all your soul, and out of all your understanding, and out of all your strength—this [is] the first command;"},{"book":"Mark","chapter":"12","verse":"31","text":"and the second [is] like [it], this, You will love your neighbor as yourself—there is no other command greater than these.”"},{"book":"Mark","chapter":"12","verse":"32","text":"And the scribe said to Him, “Well, Teacher, in truth You have spoken that there is one God, and there is none other but He;"},{"book":"Mark","chapter":"12","verse":"33","text":"and to love Him out of all the heart, and out of all the understanding, and out of all the soul, and out of all the strength, and to love one’s neighbor as one’s self, is more than all the whole burnt-offerings and the sacrifices.”"},{"book":"Mark","chapter":"12","verse":"34","text":"And Jesus, having seen him that he answered with understanding, said to him, “You are not far from the Kingdom of God”; and no one dared question Him anymore."},{"book":"Mark","chapter":"12","verse":"35","text":"And Jesus answering said, teaching in the temple, “How do the scribes say that the Christ is son of David?"},{"book":"Mark","chapter":"12","verse":"36","text":"For David himself said in the Holy Spirit, The LORD said to my Lord, || Sit on My right hand, || Until I place Your enemies—Your footstool;"},{"book":"Mark","chapter":"12","verse":"37","text":"therefore David himself calls Him Lord, and from where is He his son?” And the great multitude were hearing Him gladly,"},{"book":"Mark","chapter":"12","verse":"38","text":"and He was saying to them in His teaching, “Beware of the scribes who will to walk in long robes, and love salutations in the marketplaces,"},{"book":"Mark","chapter":"12","verse":"39","text":"and first seats in the synagogues, and first couches at the banquets,"},{"book":"Mark","chapter":"12","verse":"40","text":"who are devouring the widows’ houses, and for a pretense are making long prayers; these will receive more abundant judgment.”"},{"book":"Mark","chapter":"12","verse":"41","text":"And Jesus having sat down opposite the treasury, was beholding how the multitude puts brass into the treasury, and many rich were putting in much,"},{"book":"Mark","chapter":"12","verse":"42","text":"and having come, a poor widow put in two mites, which are a penny."},{"book":"Mark","chapter":"12","verse":"43","text":"And having called near His disciples, He says to them, “Truly I say to you that this poor widow has put in more than all those putting into the treasury;"},{"book":"Mark","chapter":"12","verse":"44","text":"for all, out of their abundance, put in, but she, out of her want, put in all that she had—all her living.”"}]}