{"data":[{"book":"Jude","chapter":"1","verse":"1","text":"Jisu Christtagi manai amasung Jacob-ki machin manao Jude-ki maphamdagini,"},{"book":"Jude","chapter":"1","verse":"2","text":"Chanbiba, ingthaba amasung nungsiba nakhoida marang kaina leiba oisanu."},{"book":"Jude","chapter":"1","verse":"3","text":"Achanbasa, eikhoiga phangminnaba aran-khubham adugi maramda eina nakhoida yamna i-ninglabasu, Tengban Mapugi asengba misingda matam pumnamakki sinnakhraba thajaba adugidamak lanthengnanaba nakhoibu thougatnabagidamak i-ba asi tangaiphadre haiba eingonda phaorammi."},{"book":"Jude","chapter":"1","verse":"4","text":"Maramdi mamangngeidagi houna wayengidamak i-duna thamkhraba kanagumba mi khara nakhoigi narakta lonna changsinkhre. Makhoidi eikhoigi Tengban Mapugi thoujal adubu oktaba lamchat chatnabagi ayaba oina onthokpa amasung eikhoigi amatta ngairaba Mapu amadi Mapu Ibungo Jisu Christtabu yadaba Tengban Mapubu ningdaba misingni."},{"book":"Jude","chapter":"1","verse":"5","text":"Masising asi nakhoina hannana loina khanglabasu, eina nakhoibu ningsinghanba pammi, madudi matam amada Mapu Ibungona1:5 Ariba lairik kharada “Jisu” haina i-ri Greek-ki waheini masi Joshua-ga manei mahakki misingbu Egypt leibaktagi kanbikhi adubu matungda thajadaba mising adubu manghankhi."},{"book":"Jude","chapter":"1","verse":"6","text":"Aduga masagi angambagi pham adu ngaktaduna makhoina leigadaba mapham adu thadokkhiba swarga dutsing adubu Ibungo mahakna achouba Numit aduda wayennabagidamak makhoibu lomba naidaba yot-hling phalangna punduna amambada thamle."},{"book":"Jude","chapter":"1","verse":"7","text":"7: Meihou 19:1-24 Masiga manana Sodom amasung Gomorrah, aduga madugi akoibada leiba saharsing adugi misingnasu nupa nupigi oiba lamchat kamba sajatsingda makhoi masasing pithoklammi. Makhoibu lomba naidaba meigi cheirak pigadabasing adugi pandam oina thamle."},{"book":"Jude","chapter":"1","verse":"8","text":"Aduga manana mising asina makhoigi mangda yumpham oiraga makhoi masagi hakchangbu manghanli, angam athousingbu usittaba tou-i amasung swargada leiba matik mangal leiba makhoising adugi mathakta thina ngang-i."},{"book":"Jude","chapter":"1","verse":"9","text":"9: Dan 10:13,21; 12:1; Phong 12:7; Aniwa 34:6; Zec 3:2 Athoiba swargadut1:9 “archangel”  Michael-na phaoba Moses-ki hakchanggi maramda Devil-ga yetnabada mahakna Devil-gi mathakta thina ngangbagi wayel puraknaba thouna pharamde adubu mahakna haikhi, “Mapu Ibungona nahakpu cheiri!”"},{"book":"Jude","chapter":"1","verse":"10","text":"Adubu masigi mising asinadi makhoina khangdaba potsinggi mathakta phattana ngang-i; wakhal khanba ngamdaba sasinggumna makhoigi mahousana yaojaraklaba aduna khangba hiramsing aduna makhoi masabu manghanjagani."},{"book":"Jude","chapter":"1","verse":"11","text":"11 Meihou 4:3-8; Masing 22:1-35; Masing 16:1-35Makhoida awabanida! Makhoina Cain-gi matung induna chatkhre; makhoina sel tongjanabagidamak Balaam-gi aranba aduda thuna chensinkhre; Korah-gi lal-houba adugumna makhoina lal-houre aduga mahakkumna makhoi mangle."},{"book":"Jude","chapter":"1","verse":"12","text":"Makhoi asidi nakhoigi nungsinabagi chaklen chanabada chingnaba amata yaodana nakhoigi narakta yaoba phajababu manghanbasingni, mathantagi khallaga chaba yaosenbasingni. Makhoidi nungsitna humduna puba nong pudaba leichinni; mahei yandaba nakenthagi upanbisingni, maru phuktoklaba anirak hanna siraba upambisingni."},{"book":"Jude","chapter":"1","verse":"13","text":"Makhoidi masagi ikaibabu konggolgum kahalliba ipakki akanba ithaksingni; koipai paiba thawanmichaksingni, makhoigidamak khwaidagi mamba mapham ama khaaktuna thamle."},{"book":"Jude","chapter":"1","verse":"14","text":"Adam-dagi mirol taretsuba Enoch-na makhoising asigi maramda wa phongdoktuna hai, “Yeng-u, Mapu Ibungona mahakki asengba dut lising lisingga loinana lenglakle"},{"book":"Jude","chapter":"1","verse":"15","text":"masi mi khudingmakpu wayennaba, Tengban Mapu ningdaba makhoina makhoigi Tengban Mapu ningdaba punsina touba Tengban Mapu ningdaba thabaksing, aduga Tengban Mapu ningdaba pap chenbasingna Ibungo mahakki maiyokta ngangkhiba ayakpa wa pumnamakkidamak maral leire haiba laothoknanabani.”"},{"book":"Jude","chapter":"1","verse":"16","text":"Makhoidi murum murum sonbasingni, migi maral thibasingni; makhoi masagi phattaba apambasinggi matung inna chatli; masagi maramda makhoina pongna ngang-i amasung makhoigi tongjanabagidamak atoppa misingbu thagatsanei."},{"book":"Jude","chapter":"1","verse":"17","text":"Adubu achanbasa, eikhoigi Mapu Ibungo Jisu Christtagi pakhonchatpasingna hanna haikhibasing adu ningsing-u."},{"book":"Jude","chapter":"1","verse":"18","text":"18: 2 Pet 3:3 Makhoina nakhoida haikhi, “Akonba matamda Tengban Mapu ningdaba apambasing adugi matung inna chatpa karemnaba mising leigani.”"},{"book":"Jude","chapter":"1","verse":"19","text":"Makhoi asidi nakhoibu tokhai tokhai tahanba, mahousagi oiba mahousana yaojarakpa apambasing adu khakta inba Thawai adu leitaba misingni."},{"book":"Jude","chapter":"1","verse":"20","text":"Adubu achanbasa, nakhoigi khwaidagi sengba thajaba aduda nakhoi nasabu semgatchaduna Thawai Asengbagi mapanna haijaduna leiyu,"},{"book":"Jude","chapter":"1","verse":"21","text":"nakhoibu lomba naidaba hingbada chingbinaba eikhoigi Mapu Ibungo Jisu Christtagi chanbiba adu ngairingeida, nakhoi nasabu Tengban Mapugi nungsibada leiyu."},{"book":"Jude","chapter":"1","verse":"22","text":"Chingnaba misingda chanbiba utpiyu,"},{"book":"Jude","chapter":"1","verse":"23","text":"atoppa misingbu meinungdagi chingthokpiduna kanbiyu; akibaga loinana atoppasingda chanbiba utpiyu adubu makhoigi papki apambana chusillaba makhoigi phirolsing adu tukkachou."},{"book":"Jude","chapter":"1","verse":"24","text":"Khudi thidanaba nakhoibu ngakpiba ngamba amasung yamna haraobaga loinana amakpa leittana mahakki matik mangalgi mangda nakhoibu khudol tamba ngamba"},{"book":"Jude","chapter":"1","verse":"25","text":"eikhoigi Kanbiba Mapu amatta ngairaba Tengban Mapua, eikhoigi Mapu Ibungo Jisu Christtagi mapanna matik mangal, chinglemba, panggal amasung matik houjik amadi matam pumnamakki oina leiba oirasanu! Amen."}]}