{"data":[{"book":"Otkrivenje","chapter":"1","verse":"1","text":"Ovo je otkrivenje Isusa Krista, koje mu je Bog dao da pokaže svojim slugama što se ima uskoro dogoditi. Bog je poslao anđela svojemu sluzi Ivanu da bi mogao otkrivenje prenijeti drugima."},{"book":"Otkrivenje","chapter":"1","verse":"2","text":"Ivan izvješćuje o Božjoj riječi i svjedočanstvu Isusa Krista—o svemu što je vidio."},{"book":"Otkrivenje","chapter":"1","verse":"3","text":"Blago onome koji čita ovo proroštvo i onima koji slušaju njegove riječi te vrše što je u njemu napisano. Jer vrijeme kad će se ono ispuniti je blizu."},{"book":"Otkrivenje","chapter":"1","verse":"4","text":"Ovo pismo piše Ivan sedmerim crkvama u Maloj Aziji. Neka vam je milost i mir od onoga koji jest, koji je oduvijek bio i koji će doći; od sedam duhova pred njegovim prijestoljem"},{"book":"Otkrivenje","chapter":"1","verse":"5","text":"te od Isusa Krista koji vjerno svjedoči o tomu, koji je prvi ustao od mrtvih i vladar je nad svim zemaljskim kraljevima."},{"book":"Otkrivenje","chapter":"1","verse":"6","text":"Učinio nas je kraljevstvom i svećenstvom Boga, svojega Oca. Neka mu je slava i vlast uvijeke! On vlada zauvijek. Amen."},{"book":"Otkrivenje","chapter":"1","verse":"7","text":"Gle! On dolazi s oblacima nebeskim. I vidjet će ga svi, čak i oni koji su ga proboli. Svi će narodi na zemlji proplakati zbog njega. Da. Amen."},{"book":"Otkrivenje","chapter":"1","verse":"8","text":"“Ja sam Alfa i Omega, Početak i Svršetak”, kaže Gospodin Bog. “Ja sam Svemogući, onaj koji jest, koji je oduvijek bio i koji će doći.”"},{"book":"Otkrivenje","chapter":"1","verse":"9","text":"Ja, Ivan, vaš brat, kao i vi u Kristu sam dionik patnji i kraljevstva te postojanosti. Izgnan sam na otok Patmos zbog propovijedanja Božje riječi i svjedočenja o Isusu."},{"book":"Otkrivenje","chapter":"1","verse":"10","text":"Bio je Dan Gospodnji. Ponio me Duh i odjednom sam iza sebe začuo glas snažan poput zvuka trublje."},{"book":"Otkrivenje","chapter":"1","verse":"11","text":"“Zapiši što ti kažem”, reče mi glas, “i pošalji sedmerim crkvama: u Efez, Smirnu, Pergam, Tijatiru, Sard, Filadelfiju i Laodiceju.”"},{"book":"Otkrivenje","chapter":"1","verse":"12","text":"Okrenem se da vidim tko mi govori, ali ugledam sedam zlatnih svijećnjaka,"},{"book":"Otkrivenje","chapter":"1","verse":"13","text":"a među svijećnjacima nekoga sličnog čovjeku.1:13 U grčkome: sličnoga sinu čovječjemu. Ne odnosi se na Isusa Krista, već znači sličan ljudskome biću, čovjeku. Bio je odjeven u dugu haljinu, sa zlatnim pasom oko prsa."},{"book":"Otkrivenje","chapter":"1","verse":"14","text":"Kosa mu je bila bijela poput bijele vune, poput snijega, oči kao ognjeni plamen,"},{"book":"Otkrivenje","chapter":"1","verse":"15","text":"noge sjajne poput mjedi u peći užarene, a glas poput šuma golemih morskih valova."},{"book":"Otkrivenje","chapter":"1","verse":"16","text":"U desnoj je ruci držao sedam zvijezda, a u ustima oštar dvosjekli mač. Lice mu je blistalo poput sunca u punome sjaju."},{"book":"Otkrivenje","chapter":"1","verse":"17","text":"Kad sam ga opazio, pao sam do njegovih nogu kao mrtav. Ali on stavi na mene desnu ruku i reče mi: “Ne boj se! Ja sam Prvi i Posljednji."},{"book":"Otkrivenje","chapter":"1","verse":"18","text":"Živ sam! Bio sam mrtav, ali živim zauvijek. Imam ključeve smrti i podzemlja."},{"book":"Otkrivenje","chapter":"1","verse":"19","text":"Zapiši što si vidio: što se sada događa i što će se dogoditi poslije."},{"book":"Otkrivenje","chapter":"1","verse":"20","text":"Evo što znače sedam zvijezda koje si vidio u mojoj desnoj ruci i sedam zlatnih svijećnjaka: sedam su zvijezda anđeli1:20 Ili: glasnici. sedam crkava, a sedam svijećnjaka sedam crkava."}]}