{"data":[{"book":"دووەم تیمۆساوس","chapter":"4","verse":"1","text":"لەبەردەم خودا و عیسای مەسیح، ئەوەی لە داهاتوودا زیندووان و مردووان حوکم دەدات، لەبەر دەرکەوتنی خۆی و شانشینەکەی ڕاتدەسپێرم:"},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"2","text":"وشەی خودا ڕابگەیەنە، ئامادە بە لە کاتی گونجاو و نەگونجاو، خەڵکی ڕاستەڕێ بکە، سەرزەنشت بکە و ورەیان بەرز بکەرەوە، بەوپەڕی پشوودرێژی و هەوڵی فێرکردن،"},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"3","text":"چونکە کاتێک دێت خەڵک بەرگەی فێرکردنی دروست ناگرن، بەڵکو بەگوێرەی ئارەزووی تایبەتی خۆیان مامۆستا کۆدەکەنەوە تاکو ختووکەی گوێیان بدات."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"4","text":"بۆ ڕاستی گوێیان دادەخەن، بۆ ئەفسانە لادەدەن."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"5","text":"بەڵام تۆ، لە هەموو شتێکدا وریابە، لە ئازاردا دان بە خۆتدا بگرە، بە کاری مزگێنیدەری هەستە، خزمەتی خۆت تەواو بکە."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"6","text":"سەبارەت بە من، وا وەک شەرابی پێشکەشکراو دەڕژێم4‏:6 مەبەستی نووسەر لێرەدا واتا من وا دەمرم، نەریت و باو بووە کە خواردنەوەی گرنگ وەک قوربانی ڕژێنراوە، لێڤییەکان 23‏:18‏‏.‏ و کاتی کۆچکردنم هاتووە."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"7","text":"تێکۆشانێکی باش تێکۆشاوم، پێشبڕکێکەم تەواو کرد و باوەڕەکەم پاراست."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"8","text":"ئێستا تاجی ڕاستودروستیم بۆ دانراوە، ئەوەی مەسیحی خاوەن شکۆ کە دادوەری ڕاستودروستە لەو ڕۆژەدا دەمداتێ، تەنها بۆ من نییە، بەڵکو بۆ هەموو ئەوانەشە کە پەرۆشی دەرکەوتنین."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"9","text":"کۆشش بکە زوو بێیتە لام،"},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"10","text":"چونکە دیماس بەجێی هێشتم، ئەم جیهانەی خۆشویست و چوو بۆ سالۆنیکی، کریسکینیش بۆ گەلاتیا و تیتۆس بۆ دەلماتیا."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"11","text":"بە تەنها لۆقام لەلایە. مەرقۆس لەگەڵ خۆت بهێنە، چونکە لە خزمەتکردندا سوودی بۆم هەیە."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"12","text":"تیخیکۆسم ناردووە بۆ ئەفەسۆس."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"13","text":"کاتێک هاتیت، ئەو کەوایە لەگەڵ خۆت بهێنە کە لە ترۆئاس لەلای کارپۆس بەجێم هێشت، تۆمارەکانیش4‏:13 پەڕتووکی نووسراو لەسەر پێست یان کاغەز و پێچراوەتەوە.‏ بهێنە، بە تایبەت دەستنووسەکان."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"14","text":"ئەسکەندەری مسگەر زۆر خراپەی لەگەڵ کردم، مەسیحی خاوەن شکۆ تۆڵەی لێدەکاتەوە لەسەر کردارەکانی."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"15","text":"خۆتی لێ بپارێزە، چونکە زۆر بەرهەڵستی پەیامەکەمانی کرد."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"16","text":"لە بەرگری یەکەمم کەس لەگەڵم نەهات، بەڵکو هەموو بەجێیان هێشتم. خودایە، لەسەریان هەژمارد مەکە."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"17","text":"بەڵام مەسیحی خاوەن شکۆ لەگەڵم وەستا و بەهێزی کردم، تاکو بە منەوە جاڕدانەکە بە تەواوی بدرێت و هەموو گەلان بیبیستن. ئیتر لە دەمی شێر دەرباز بووم."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"18","text":"مەسیحی خاوەن شکۆ لە هەموو خراپەیەک دەربازم دەکات و ڕزگارم دەکات بۆ شانشینە ئاسمانییەکەی. با هەتاهەتایە مەسیح شکۆدار بێت! ئامین."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"19","text":"سڵاو لە پریسکیلا و ئەکیلا و خێزانی ئۆنیسیفۆرۆس بکە."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"20","text":"ئەراستۆس لە کۆرنسۆس مایەوە، بەڵام تروفیمۆسم بە نەخۆشی لە میلیتۆس بەجێهێشت."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"21","text":"کۆشش بکە پێش زستان بێی."},{"book":"دووەم تیمۆساوس","chapter":"4","verse":"22","text":"مەسیحی خاوەن شکۆ لەگەڵ ڕۆحت بێت. با نیعمەتتان لەگەڵ بێت."}]}