{"data":[{"book":"2TIMOTEO","chapter":"2","verse":"1","text":"Avo, gweye mwanangu, ugangamizwe mngekewa ija Mulungu iyokugwelela mkuilumba hamoja na Kilisto Yesu."},{"book":"2TIMOTEO","chapter":"2","verse":"2","text":"Gasole mafundo gaja gaunihulike nie nifundiza haulongozi wa wanhu bwando, na uwagwelele wanhu walibule uzenzeleganye awo wondawadahe kuwafundiza wayagwe."},{"book":"2TIMOTEO","chapter":"2","verse":"3","text":"Wazaganye migayo hamoja na nie kamba asikali yanogile wa Kilisto Yesu."},{"book":"2TIMOTEO","chapter":"2","verse":"4","text":"Haduhu asikali yosang'hanika na mbuli za wanhu hawali asikali, ila kolonda kumnogeza mkulu wake."},{"book":"2TIMOTEO","chapter":"2","verse":"5","text":"Mkimbila yokimbila mumkimbilo wa wanhu bwando hadaha kugweleligwa nhunza kamba hazigogile ndagizi."},{"book":"2TIMOTEO","chapter":"2","verse":"6","text":"Mulimi yalimile ng'hani kolondigwa yawe wa ichanduso kubokela fungu jake da vakuja."},{"book":"2TIMOTEO","chapter":"2","verse":"7","text":"Kigelegeze kino kinilonga, kwavija Mndewa kokugwaa udaho wa kuzitanga mbuli zino zose."},{"book":"2TIMOTEO","chapter":"2","verse":"8","text":"Mkumbuke Yesu Kilisto, yazusigwe kulawa mkudanganhika, ayo yakalile wa lukolo lwa Daudi, kamba vinikalile nifundiza Muusenga Unogile unikalile niupeta."},{"book":"2TIMOTEO","chapter":"2","verse":"9","text":"Kwavija niupeta Usenga Unogile, nogaya na hata kufungigwa na minyolo kamba mtenda gehile. Ila mbuli ya Mulungu haifungigwa."},{"book":"2TIMOTEO","chapter":"2","verse":"10","text":"Avo nochazaganya kila kinhu sama ya wanhu wasaguligwe na Mulungu, giladi na hewo vivija wapate ukombola awo wiza kubitila Kilisto Yesu na kugala yenzi ya digunge."},{"book":"2TIMOTEO","chapter":"2","verse":"11","text":"Ulonzi uno wa ikweli,"},{"book":"2TIMOTEO","chapter":"2","verse":"12","text":"Kamba tuhagendelela kwazaganya,"},{"book":"2TIMOTEO","chapter":"2","verse":"13","text":"Kamba tweye twa vizenzeleganye,"},{"book":"2TIMOTEO","chapter":"2","verse":"14","text":"Uwakumbuse wanhu zako mbuli zino, na uwazume haulongozi wa Mulungu kamba sambiwagombe sama ya mbuli. Ngomba kamba zino hazimzenga munhu yoyose ila zowabananga waja wozitegeleza."},{"book":"2TIMOTEO","chapter":"2","verse":"15","text":"Iyohe giladi utogoligwe hameso ga Mulungu, kamba msang'hana yalekile kugeligwa kinyala na sang'hano yake, na uwe munhu yofundiza Usenga wa kweli ya Mulungu vinogile."},{"book":"2TIMOTEO","chapter":"2","verse":"16","text":"Kala kutali na mbuli zili si za Mulungu na mbuli za kibozi, kwavija mbuli hizo zowalongoza wanhu wawe kutali ng'hani na Mulungu."},{"book":"2TIMOTEO","chapter":"2","verse":"17","text":"Mafundizo gano ga kamba londa dikwenela lukuli lose. Wanhu wabili wakalile wofundiza mbuli zino wakala Himenayo na Fileto."},{"book":"2TIMOTEO","chapter":"2","verse":"18","text":"Waileka nzila ya kweli na kuitenda nhamanila ya wanhu wayagwe wamtogole Kilisto idungwedungwe mkulonga kamba mzuso ubita wisha."},{"book":"2TIMOTEO","chapter":"2","verse":"19","text":"Ila msingi ugangamale Mulungu uyawikile haudahika kutigiswa, na uchana ya msingi uno zandikigwa mbuli zino, “Mndewa kowatanga waja wali wanhu zake,”2:19 Mbuli zino zolawa mkitabu cha MHETA 16:5. na, “Wose wolonga kamba hewo wa wanhu wa Mndewa wolondigwa waleke kutenda gehile.”"},{"book":"2TIMOTEO","chapter":"2","verse":"20","text":"Muna ing'anda ya mgoli muna via bwando va namna zose, viyagwe va madini ga feza, viyagwe va zahabu, viyagwe va mibiki, na viyagwe va ulongo. Viyagwe vitendigwa sama ya vinhu kisinyo, na viyagwe sama ya vinhu vizoeleke mazua gose."},{"book":"2TIMOTEO","chapter":"2","verse":"21","text":"Vino vivo vondaiwe ha munhu yoyose yoing'aliza na kuwa kutali na vinhu vose vihile, kowa kinhu kitendigwe sama ya vinhu kisinyo, kwavija kowa na ukazi ung'alile na kowa munhu yaisasale kusang'hanikizwa na Mndewa mmbuli zose zinogile."},{"book":"2TIMOTEO","chapter":"2","verse":"22","text":"Avo inege na sulukila zihile za umhale, na iyohe kukala ukazi wa kuwa bule uzenzeleganye, nhamanila, noge, na tindiwalo, hamoja na awo womkema Mulungu na mioyo inogile."},{"book":"2TIMOTEO","chapter":"2","verse":"23","text":"Ila uinege na mbamila za kibozi na za kijinga, kwavija gweye kuvitanga kamba zimambukizilaga muingomba."},{"book":"2TIMOTEO","chapter":"2","verse":"24","text":"Gweye kamba mtumigwa wa Mndewa hulondigwa kugomba na munhu. Ila kolondigwa umnogele kila munhu, na uwe mkulufunzi unogile uli na mwazaganyo."},{"book":"2TIMOTEO","chapter":"2","verse":"25","text":"Uwe munhu yaholile kipigiti vuuwagolosa waja wokubeza, kwavija siku Mulungu koigalula mioyo ya wanhu waja na kwiza kuitanga ikweli."},{"book":"2TIMOTEO","chapter":"2","verse":"26","text":"Abaho wabwele mnzonzi zao na kuhonyokwa kulawa mumtego wa Mwenembago, ayo yawanamate na kuwatenda watende gaja goyolonda heyo."}]}