{"data":[{"book":"2 Coríntios","chapter":"8","verse":"1","text":"Irmãos e irmãs, nós queremos que vocês saibam a respeito da bênção de Deus concedida às igrejas da Macedônia."},{"book":"2 Coríntios","chapter":"8","verse":"2","text":"Embora eles tenham passado por dificuldades terríveis, agora estão transbordando de felicidade. E ainda que sejam muito pobres, eles ainda demonstram extrema generosidade."},{"book":"2 Coríntios","chapter":"8","verse":"3","text":"Eu afirmo a vocês que eles deram o que podiam e, na verdade, até mais do que podiam. Por escolha própria,"},{"book":"2 Coríntios","chapter":"8","verse":"4","text":"eles insistiram muito para que deixássemos que eles participassem do privilégio de ajudar ao povo de Deus."},{"book":"2 Coríntios","chapter":"8","verse":"5","text":"Eles não apenas fizeram o que esperávamos deles, como também primeiro se entregaram ao Senhor e, depois, a nós, como Deus queria que eles fizessem."},{"book":"2 Coríntios","chapter":"8","verse":"6","text":"Assim encorajamos Tito, que foi quem começou esse trabalho com vocês, a voltar e completar esse generoso trabalho da parte de vocês."},{"book":"2 Coríntios","chapter":"8","verse":"7","text":"Vocês têm tudo em grande quantidade: sua fé em Deus, sua eloquência ao falar, seu conhecimento espiritual, sua completa dedicação e seu amor por nós. Então, garantam que tudo isso também faça parte desse trabalho generoso de compartilhar."},{"book":"2 Coríntios","chapter":"8","verse":"8","text":"Eu não estou obrigando-os a fazer isso, mas que provem a sinceridade do amor de vocês em comparação com a dedicação de outros.8:8. Presumivelmente, significando as outras igrejas, como, por exemplo, as da Macedônia."},{"book":"2 Coríntios","chapter":"8","verse":"9","text":"Pois vocês conhecem a bênção que vem do nosso Senhor Jesus Cristo que, mesmo sendo rico, se tornou pobre por vocês, para que, por sua pobreza, vocês pudessem se tornar ricos."},{"book":"2 Coríntios","chapter":"8","verse":"10","text":"Este é o conselho que lhes dou: seria bom se vocês terminassem o que começaram. No ano passado, vocês não apenas foram os primeiros a doar, mas os primeiros a querer ajudar."},{"book":"2 Coríntios","chapter":"8","verse":"11","text":"Então, agora, terminem o que planejaram fazer. Sejam tão entusiasmados em acabar quanto foram em planejar e deem de acordo com o que vocês possuem."},{"book":"2 Coríntios","chapter":"8","verse":"12","text":"Se há boa vontade, então será aceito conforme o que vocês têm, e não segundo o que não têm;"},{"book":"2 Coríntios","chapter":"8","verse":"13","text":"pois, não se deve aliviar a vida dos outros e dificultar a vida de vocês; basta que sejam justos."},{"book":"2 Coríntios","chapter":"8","verse":"14","text":"No momento, vocês têm mais do que o suficiente e podem satisfazer as necessidades que eles têm. Da mesma forma, quando eles tiverem mais do que precisam, eles também poderão ajudá-los. Assim, todos são tratados de forma justa."},{"book":"2 Coríntios","chapter":"8","verse":"15","text":"As Sagradas Escrituras relatam: “O que tinha muito, não teve demais; e o que não tinha muito, nada lhe faltou.”8:15. Isso se refere à coleta de maná, em Êxodo 16:8."},{"book":"2 Coríntios","chapter":"8","verse":"16","text":"Agradeçam a Deus por ele ter dado a Tito a mesma devoção por vocês que eu tenho."},{"book":"2 Coríntios","chapter":"8","verse":"17","text":"Embora ele tenha concordado em fazer o que lhe dissemos, ele está indo até vocês, porque realmente quer fazer isso e, inclusive, já havia até mesmo decidido fazer."},{"book":"2 Coríntios","chapter":"8","verse":"18","text":"Nós também estamos enviando com ele um irmão, que é elogiado por todas as igrejas por seu trabalho em anunciar o evangelho."},{"book":"2 Coríntios","chapter":"8","verse":"19","text":"Ele também foi indicado pelas igrejas para nos acompanhar quando formos entregar esta generosa oferta. Nós fazemos isso para honrar o Senhor e para mostrar a nossa vontade de ajudar os outros.8:19. Ver 1 Coríntios 16:3, 4."},{"book":"2 Coríntios","chapter":"8","verse":"20","text":"Queremos evitar que qualquer pessoa nos critique sobre como usamos essa oferta."},{"book":"2 Coríntios","chapter":"8","verse":"21","text":"Estamos preocupados em fazer as coisas do modo certo, não apenas aos olhos do Senhor, mas, também, aos olhos das pessoas."},{"book":"2 Coríntios","chapter":"8","verse":"22","text":"Nós também estamos enviando com eles outro irmão, que provou ser confiável em muitas ocasiões e que está ansioso por ajudar. Agora, ele está com mais vontade ainda de ajudar, por causa da grande confiança que ele tem em vocês."},{"book":"2 Coríntios","chapter":"8","verse":"23","text":"Se alguém lhes perguntar a respeito de Tito, digam que ele é meu companheiro. Ele trabalha comigo em nome de vocês. Os outros irmãos são representantes das igrejas e honram a Cristo."},{"book":"2 Coríntios","chapter":"8","verse":"24","text":"Então, por favor, que eles sejam bem recebidos em todas as igrejas e que vocês demonstrem para eles o seu amor, provando quanto nos orgulhamos, com razão, de vocês."}]}