{"data":[{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"1","text":"ఆ కాలంలో హేరోదు రాజు విశ్వాస సమాజంలోని కొంతమందిని హింసించడం కోసం పట్టుకున్నాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"2","text":"యోహాను సోదరుడైన యాకోబును కత్తితో చంపించాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"3","text":"ఇది యూదులకు ఇష్టంగా ఉండడం చూసి, పేతురును కూడా బంధించాడు. అవి పొంగని రొట్టెల పండగ రోజులు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"4","text":"అతనిని బంధించి చెరసాలలో వేసి, పస్కా పండగైన తరువాత ప్రజల ఎదుటికి అతనిని తీసుకురావాలని ఉద్దేశించి, అతనికి కాపలాగా జట్టుకు నలుగురు చొప్పున నాలుగు సైనిక దళాలను నియమించాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"5","text":"పేతురును చెరసాలలో ఉంచారు, అయితే సంఘం అతని కోసం తీవ్రమైన ఆసక్తితో దేవునికి ప్రార్థన చేశారు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"6","text":"హేరోదు అతనిని విచారణకు తీసుకుని రావాలని అనుకుంటూ ఉండగా, ఆ రాత్రి పేతురు రెండు సంకెళ్ల బంధకాల్లో ఇద్దరు సైనికుల మధ్య నిద్రపోతూ ఉన్నాడు. కాపలా వారు చెరసాల తలుపు ముందు కావలి కాస్తున్నారు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"7","text":"ఇదుగో, అకస్మాత్తుగా ప్రభువు దూత అతనికి ప్రత్యక్షమయ్యాడు. అతడున్న గదిలో వెలుగు ప్రకాశించింది. దూత పేతురును తట్టి, త్వరగా లెమ్మని చెప్పాడు. అప్పుడు అతని చేతుల నుంచి సంకెళ్ళు ఊడి పడ్డాయి."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"8","text":"దూత అతనితో, “నీ నడుం కట్టుకుని, చెప్పులు తోడుక్కో” అని చెప్పాడు. పేతురు అలానే చేశాడు. ఆ పైన, “పై బట్ట వేసుకుని నాతో రా” అన్నాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"9","text":"అతడు బయటికి వచ్చి దూత వెంట వెళ్ళి, దూత వలన జరిగింది వాస్తవమేనని తెలియక, తాను దర్శనం చూస్తున్నానేమో అనుకున్నాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"10","text":"మొదటి కావలినీ రెండవ కావలినీ దాటి పట్టణంలోకి వెళ్ళే ఇనుప తలుపు దగ్గరికి వచ్చినప్పుడు అది దానంతట అదే తెరుచుకుంది. వారు బయటికి వెళ్ళి ఒక వీధి దాటిన తరువాత దూత అతని దగ్గర నుండి వెళ్ళిపోయాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"11","text":"పేతురు తెలివి తెచ్చుకుని, “ప్రభువు తన దూతను పంపి హేరోదు చేతిలో నుండి, యూదులు తలపెట్టిన వాటన్నిటి నుండీ నన్ను తప్పించాడని ఇప్పుడు నాకు నిజంగా తెలిసింది” అనుకున్నాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"12","text":"దీన్ని గ్రహించిన తరువాత అతడు మార్కు అనే పేరున్న యోహాను తల్లి అయిన మరియ ఇంటికి వచ్చాడు. చాలామంది విశ్వాసులు అక్కడ చేరి ప్రార్థన చేస్తున్నారు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"13","text":"అతడు తలుపు తట్టినప్పుడు, రొదే అనే ఒక పని పిల్ల తలుపు తీయడానికి వచ్చింది."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"14","text":"ఆమె పేతురు గొంతు గుర్తుపట్టి, సంతోషంలో తలుపు తీయకుండానే లోపలికి పరుగెత్తుకు పోయి, పేతురు తలుపు దగ్గర నిలుచున్నాడని తెలిపింది."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"15","text":"అందుకు వారు ఆమెను “నువ్వు పిచ్చిదానివి” అన్నారు. అయితే తాను చెప్పింది ముమ్మాటికీ నిజమని ఆమె చెప్పినప్పుడు వారు, “అతని దూత అయి ఉండవచ్చు” అన్నారు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"16","text":"పేతురు ఇంకా తలుపు కొడుతూ ఉంటే వారు తలుపు తీసి చూసి ఆశ్చర్యపోయారు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"17","text":"అతడు నెమ్మదిగా ఉండమని వారికి చేతితో సైగ చేసి, ప్రభువు తనను చెరసాల నుండి ఎలా బయటికి తెచ్చాడో వారికి చెప్పి యాకోబుకూ సోదరులకూ ఈ విషయాలు తెలియజేయమని చెప్పి బయలుదేరి వేరొక చోటికి వెళ్ళాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"18","text":"తెల్లవారగానే పేతురు ఏమయ్యాడో అని సైనికులు ఎంతో గాభరాపడ్డారు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"19","text":"హేరోదు అతని కోసం వెతికి కనబడక పోయేసరికి కావలి వారిని ప్రశ్నించి వారికి మరణ శిక్ష విధించాడు. ఆ తరువాత హేరోదు యూదయ నుండి కైసరయ వెళ్ళి అక్కడ నివసించాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"20","text":"అప్పట్లో తూరు, సీదోను వాసులపై హేరోదుకు చాలా కోపం వచ్చింది. వారంతా కలిసి, రాజు దగ్గరకి వెళ్ళారు. రాజుకు నచ్చజెప్పి సహాయం చేయాలని వారు రాజభవన పర్యవేక్షకుడైన బ్లాస్తును వేడుకున్నారు. ఎందుకంటే రాజు దేశం నుండి వారి దేశానికి ఆహారం వస్తూ ఉంది."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"21","text":"నిర్ణయించిన ఒక రోజు హేరోదు రాజవస్త్రాలు ధరించి సింహాసనం మీద కూర్చుని వారికి ఉపన్యాసమిచ్చాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"22","text":"ప్రజలు, “ఇది దేవుని స్వరమే గానీ మానవునిది కాదు” అని పెద్దగా కేకలు వేశారు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"23","text":"అయితే అతడు దేవునికి మహిమను ఆపాదించనందుకు వెంటనే ప్రభువు దూత అతనిని ఘోర వ్యాధికి గురిచేశాడు. అతడు పురుగులు పడి చచ్చాడు."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"24","text":"దేవుని వాక్కు అంతకంతకూ వ్యాపించింది."},{"book":"అపొస్తలుల కార్యములు","chapter":"12","verse":"25","text":"బర్నబా, సౌలు యెరూషలేములో తమ సేవ నెరవేర్చిన తరువాత మార్కు అనే పేరున్న యోహానును వెంటబెట్టుకుని తిరిగి వచ్చారు."}]}