{"data":[{"book":"পাঁচনি","chapter":"17","verse":"1","text":"ইয়াৰ পাছত তেওঁলোক আম্ফিপলি আৰু আপল্লোনিয়া নগৰৰ মাজেদি থিচলনীকি চহৰলৈ গ’ল। তাত ইহুদী সকলৰ এটা নাম-ঘৰ আছিল।"},{"book":"পাঁচনি","chapter":"17","verse":"2","text":"পৌলে তেওঁৰ নিয়ম অনুযায়ী ইহুদী সকলৰ নাম-ঘৰলৈ গ’ল আৰু একেৰাহে তিনিটা বিশ্রাম-বাৰত তেওঁলোকৰ সৈতে ধৰ্মশাস্ত্ৰৰ পৰা যুক্তিৰে আলোচনা কৰিলে।"},{"book":"পাঁচনি","chapter":"17","verse":"3","text":"তেওঁ শাস্ত্ৰীয় বচন মেলি ব্যাখ্যা কৰিলে যে, খ্রীষ্টই দুখভোগ কৰা আৰু মৃত্যুৰ পৰা পুণর্জীৱিত হোৱাৰ প্রয়োজন আছিল। তেওঁ আকৌ ক’লে, “এই যি যীচুক মই আপোনালোকৰ আগত প্রচাৰ কৰিছোঁ, সেই যীচুৱেই হৈছে খ্রীষ্ট।”"},{"book":"পাঁচনি","chapter":"17","verse":"4","text":"তাতে কিছুমান ইহুদীয়ে এই কথাত সন্মতি জনাই পৌল আৰু চীলৰ লগত যোগ দিলে। তাৰোপৰি অনেক ঈশ্বৰভক্ত গ্রীক আৰু গণ্য-মান্য মহিলা সকলকে ধৰি এক বৃহৎ দলে তেওঁলোকৰ লগত যোগ দিলে।"},{"book":"পাঁচনি","chapter":"17","verse":"5","text":"কিন্তু বিশ্বাস নকৰা ইহুদী সকলে হিংসা কৰি বজাৰ অঞ্চলৰ পৰা কিছুমান দুষ্ট লোকক মাতি আনি একগোট কৰিলে আৰু নগৰৰ মাজত গণ্ডগোল লগাই দিলে। পৌল আৰু চীলক বিচাৰি মানুহবোৰৰ মাজলৈ নিবৰ বাবে তেওঁলোকে যাচোনৰ ঘৰ আক্রমণ কৰিলে।"},{"book":"পাঁচনি","chapter":"17","verse":"6","text":"কিন্তু তাত তেওঁলোকক নাপাই যাচোন আৰু কোনো কোনো ভাইক টানি আনি চহৰৰ শাসনকর্তাৰ আগলৈ লৈ গ’ল আৰু চিঞৰি কবলৈ ধৰিলে, “যি লোক সকলে সমগ্র পৃথিৱী উলট-পালট কৰিছে, তেওঁলোক এতিয়া ইয়াতো উপস্থিত হৈছে,"},{"book":"পাঁচনি","chapter":"17","verse":"7","text":"আৰু যাচোনে তেওঁলোকক আলহী কৰি ৰাখিছে। এই লোক সকলে চীজাৰৰ আজ্ঞা অমান্য কৰি কৈ ফুৰিছে যে, যীচু নামৰ আন এজন ৰজা আছে।”"},{"book":"পাঁচনি","chapter":"17","verse":"8","text":"এইবোৰ কথা শুনি সমবেত জনতা আৰু নগৰৰ শাসনকর্তা সকল উদ্বিগ্ন হৈ পৰিল।"},{"book":"পাঁচনি","chapter":"17","verse":"9","text":"তেওঁলোকে যাচোন আৰু আন লোক সকলৰ পৰা জৰিমনা ললে আৰু জৰিমনা আদায় দিয়াৰ পাছত তেওঁলোকক যাবলৈ এৰি দিলে।"},{"book":"পাঁচনি","chapter":"17","verse":"10","text":"সেই ৰাতিয়েই ভাই সকলে পৌল আৰু চীলক বিৰয়ালৈ পঠাই দিলে। সেই ঠাই পাই তেওঁলোক ইহুদী সকলৰ নাম-ঘৰলৈ গ’ল।"},{"book":"পাঁচনি","chapter":"17","verse":"11","text":"থিচলনীকিৰ লোক সকলতকৈ বিৰয়াৰ লোক সকল উদাৰ মনোভাৱাপন্ন আছিল। তেওঁলোকে অতি আগ্রহেৰে বাক্য শুনি গ্রহণ কৰিলে আৰু সত্যতা জানিবলৈ প্রতিদিনে শাস্ত্ৰৰ বাক্য অনুসন্ধান কৰিলে।"},{"book":"পাঁচনি","chapter":"17","verse":"12","text":"ইয়াৰ ফলত তেওঁলোকৰ মাজৰ অনেকে বিশ্বাস কৰিলে। এই বিশ্বাসী সকলৰ মাজত কেইজনমান প্রভাৱশালী গ্রীক মহিলা আৰু বহুত পুৰুষও আছিল।"},{"book":"পাঁচনি","chapter":"17","verse":"13","text":"কিন্তু পৌলে বিৰয়ালৈ আহি ঈশ্বৰৰ বাক্য প্রচাৰ কৰি আছে বুলি শুনিবলৈ পাই থিচলনীকিৰ ইহুদী সকল সেই ঠাইলৈ আহি লোক সকলক উত্তেজিত কৰিলে।"},{"book":"পাঁচনি","chapter":"17","verse":"14","text":"ভাই সকলে তেতিয়াই পলম নকৰি পৌলক সাগৰৰ তীৰলৈ পঠাই দিলে; কিন্তু চীল আৰু তীমথিয় বিৰয়াতে থাকিল।"},{"book":"পাঁচনি","chapter":"17","verse":"15","text":"যি সকল লোকে পৌলক লগত লৈ গৈছিল, তেওঁলোকে তেওঁক আথিনী চহৰলৈ লৈ গ’ল আৰু পৌলক তাতে এৰিলে। পাছত তেওঁলোকে পৌলৰ পৰা চীল আৰু তীমথিয়ৰ কাৰণে এই আদেশলৈ আহিল যে, তেওঁলোকে যেন অতি সোনকালে পৌলৰ লগ লয়।"},{"book":"পাঁচনি","chapter":"17","verse":"16","text":"আথিনী চহৰত পৌলে চীল আৰু তীমথিয়ৰ কাৰণে অপেক্ষাত থাকোতে, সেই চহৰ মূৰ্তিবোৰেৰে পূর্ণ হৈ থকা দেখিলে। তাতে তেওঁৰ অন্তৰ-আত্মা অতি ব্যথিত হৈ উঠিল।"},{"book":"পাঁচনি","chapter":"17","verse":"17","text":"সেয়ে তেওঁ ইহুদী আৰু ঈশ্বৰক উপাসনা কৰা গ্রীক সকলৰ লগত নাম-ঘৰত যুক্তিৰে আলোচনা কৰিলে। বজাৰ অঞ্চলতো প্রতিদিনে লগ পোৱা লোক সকলৰ লগত আলোচনা কৰিলে।"},{"book":"পাঁচনি","chapter":"17","verse":"18","text":"তাতে ইপিকূৰী আৰু স্তোয়িকী দর্শন-শাস্ত্রৰ দার্শনিক কেইজনমানে পৌলৰ লগত তর্ক-যুদ্ধত লিপ্ত হ’ল। কিছুমানে ক’লে, “এই জনে বকবকাই কি কবলৈ বিচাৰিছে?” আন কোনোবাই ক’লে, “ই দেখিছোঁ কোনোবা বিদেশী দেৱতাবোৰৰ কথা প্রচাৰ কৰিছে।” কাৰণ পৌলে যীচু আৰু তেওঁৰ পুনৰুত্থানৰ বিষয়ে কৈ আছিল।"},{"book":"পাঁচনি","chapter":"17","verse":"19","text":"তেওঁলোকে পৌলক ধৰি আৰেয়পাগৰ সভালৈ নি সুধিলে, “আপুনি এই যি নতুন শিক্ষা দিছে, সেইটো কি, সেই বিষয়ে আমি জনিব পাৰোঁ নে?"},{"book":"পাঁচনি","chapter":"17","verse":"20","text":"কিয়নো আপুনি কিছুমান অদ্ভুত কথা আমাক শুনাইছে। গতিকে এই কথাবোৰৰ অর্থ কি, সেই বিষয়ে আমি জানিব বিচাৰো।”"},{"book":"পাঁচনি","chapter":"17","verse":"21","text":"আথিনীৰ লোক সকলে আৰু তাত থকা বিদেশী সকলেও মাত্র কিছুমান নিত্য নতুন বিষয় লৈ আলোচনা কৰি বা শুনি আজৰি সময় কটায়।"},{"book":"পাঁচনি","chapter":"17","verse":"22","text":"তেতিয়া পৌলে আৰেয়পাগৰ সভাৰ মাজত থিয় হৈ ক’লে, “হে আথিনীৰ জনগণ, মই দেখিছোঁ যে আপোনালোক সকলো ক্ষেত্রতে অতিশয় ধর্মপ্ৰাণ মানুহ।"},{"book":"পাঁচনি","chapter":"17","verse":"23","text":"কিয়নো মই ঘূৰি ফুৰোতে আৰু আপোনালোকে উপাসনা কৰা বস্তুবোৰ লক্ষ্য কৰোঁতে, ‘অবিদিত ঈশ্বৰলৈ বেদি’ বুলি লিখা এটা বেদি দেখা পালোঁ। এতেকে আপোনালোকে নাজানি যি জনৰ উপাসনা কৰিছে, তেওঁৰ সম্বন্ধে মই আপোনালোকৰ ওচৰত প্রচাৰ কৰিছোঁ।"},{"book":"পাঁচনি","chapter":"17","verse":"24","text":"ঈশ্বৰ, যি জন পৃথিৱী আৰু তাত থকা সকলো বস্তুৰ সৃষ্টিকর্তা, তেওঁ স্বৰ্গ আৰু পৃথিৱীৰ গৰাকী। তেওঁ মনুষ্যৰ হাতেৰে সজা মন্দিৰত নিবাস নকৰে।"},{"book":"পাঁচনি","chapter":"17","verse":"25","text":"মনুষ্যৰ হাতৰ সেৱা কার্য তেওঁৰ প্রয়োজন নাই। তেওঁৰতো একোৰে অভাৱ নাই কাৰণ তেওঁ নিজেই সকলোকে জীৱন, নিশ্বাস আৰু আন সকলো দিয়ে।"},{"book":"পাঁচনি","chapter":"17","verse":"26","text":"এজন মানুহৰ পৰা ঈশ্বৰে সমগ্র মানৱ জাতি সৃষ্টি কৰিলে যাতে তেওঁলোকে গোটেই পৃথিৱীতে বসবাস কৰিব পাৰে। ঈশ্বৰে, মানুহে বসবাস কৰি থাকিব পৰা ঠাইৰ সীমা আৰু নির্দ্ধাৰিত কাল ঠিক কৰিলে।"},{"book":"পাঁচনি","chapter":"17","verse":"27","text":"সেয়ে, মানুহে ঈশ্বৰক বিচাৰিব লাগে আৰু বিচাৰি যেন শেষত তেওঁক লগ পায়। আচলতে, তেওঁ আমাৰ কাৰো পৰা দূৰৈত নাই।"},{"book":"পাঁচনি","chapter":"17","verse":"28","text":"কিয়নো আমি তেওঁতে জীয়াই আছোঁ, চলা-ফুৰা কৰিছোঁ আৰু আছোঁ, যেনেকৈ আপোনালোকৰ কবি সকলৰ এজনে কৈছে, ‘কাৰণ আমিও তেওঁৰ সন্তান।’"},{"book":"পাঁচনি","chapter":"17","verse":"29","text":"আমি যদি ঈশ্বৰৰ সন্তান হওঁ, তেনেহলে মানুহৰ শিল্পকলা আৰু চিন্তাৰে সজা সোণ, ৰূপ বা পাথৰৰ মূর্তিৰ দৰে ঈশ্বৰৰ ঐশ্বৰিকতাক আমি কল্পনা কৰিব নালাগে।"},{"book":"পাঁচনি","chapter":"17","verse":"30","text":"এই কাৰণতে, মানুহৰ অজ্ঞানতাৰ এনে কালছোৱাক ঈশ্বৰে ক্ষমাৰ চকুৰে চাইছে কিন্তু এতিয়া তেওঁ সকলো ঠাইতে আটাই মানুহক মন-পালটন কৰিবলৈ আজ্ঞা দিছে।"},{"book":"পাঁচনি","chapter":"17","verse":"31","text":"কিয়নো তেওঁ এনে এটা দিন নিৰূপণ কৰিছে যে, সেইদিনা তেওঁ মনোনীত কৰা লোক জনৰ দ্বাৰাই গোটেই পৃথিৱীক ধাৰ্মিকতাত সোধ-বিচাৰ কৰিব। ঈশ্বৰে সেই লোকক মৃতবোৰৰ মাজৰ পৰা তুলি সকলোৰে আগত তেওঁৰ প্রমাণ দিলে।"},{"book":"পাঁচনি","chapter":"17","verse":"32","text":"আথিনীৰ লোক সকলে যেতিয়া মৃত সকলৰ পুনৰুত্থানৰ কথা শুনিলে, কেইজনমানে পৌলক ঠাট্টা-মস্কৰা কৰিবলৈ ধৰিলে; কিন্তু আন কোনো কোনোৱে ক’লে, “এই বিষয়ে আমি আকৌ এবাৰ আপোনাৰ পৰা শুনিম।”"},{"book":"পাঁচনি","chapter":"17","verse":"33","text":"ইয়াৰ পাছত পৌলে তেওঁলোকক এৰি গুছি গ’ল।"},{"book":"পাঁচনি","chapter":"17","verse":"34","text":"কিন্তু কেইজনমানে আহি পৌলক লগ ধৰিলে আৰু বিশ্বাস কৰিলে। সেই বিশ্বাসী সকলৰ মাজত আৰেয়পাগৰ সদস্য দিয়নুচিয়, দামাৰী নামৰ এগৰাকী মহিলা আৰু তেওঁলোকৰ লগত আন কেইজনমান আছিল।"}]}