{"data":[{"book":"পাঁচনি","chapter":"8","verse":"1","text":"স্তিফানক বধ কৰা কথাত চৌলৰো সন্মতি আছিল।"},{"book":"পাঁচনি","chapter":"8","verse":"2","text":"ভক্ত লোক সকলে স্তিফানক মৈদাম দিলে আৰু তেওঁৰ কাৰণে বৰকৈ ক্রন্দন কৰিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"3","text":"কিন্তু চৌলে ঘৰে ঘৰে গৈ পুৰুষ আৰু মহিলাক বলেৰে ধৰি আনি বন্দীশালত থৈ মণ্ডলীত উৎপাত কৰিব ধৰিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"4","text":"কিন্তু, যি সকল বিশ্বাসী সিচঁৰিত হৈ গ’ল, তেওঁলোকে সকলো ঠাইতে শুভবার্তাৰ বাক্য প্রচাৰ কৰিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"5","text":"ফিলিপে চমৰীয়া নগৰলৈ গৈ খ্ৰীষ্টৰ কথা ঘোষণা কৰিবলৈ ধৰিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"6","text":"তাতে ফিলিপে কৰা আচৰিত কৰ্মবোৰ শুনি আৰু দেখি লোক সকলে একান্ত মনেৰে তেওঁৰ কথা শুনিব ধৰিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"7","text":"কিয়নো অশুচি আত্মাই ধৰা অনেক মানুহৰ পৰা ভূতবোৰে আটাহ পাৰি ওলাই গল; বহুতো পক্ষাঘাত ৰোগী আৰু খোৰা লোক সকলক সুস্থ কৰা হল।"},{"book":"পাঁচনি","chapter":"8","verse":"8","text":"তাতে সেই নগৰত মহা আনন্দ হ’ল।"},{"book":"পাঁচনি","chapter":"8","verse":"9","text":"সেই নগৰতে আগেয়ে মায়াকর্ম্ম অভ্যাস কৰা চিমোন নামেৰে এজন মানুহ আছিল। সেই মানুহ জনে চমৰীয়া বাসীৰ আগত নিজকে বৰ এজন লোক বুলি দাবী কৰি চমক লগাইছিল।"},{"book":"পাঁচনি","chapter":"8","verse":"10","text":"সৰুৰ পৰা ডাঙৰলৈকে সকলো চমৰীয়া বাসীয়ে তেওঁৰ কথাত মনোযোগ দিছিল; তেওঁলোকে কৈছিল, “এই জন ঈশ্বৰৰ মহান শক্তিশালী ব্যক্তি”।"},{"book":"পাঁচনি","chapter":"8","verse":"11","text":"তেওঁ ভালেমান দিন ধৰি মায়াকর্ম্মৰে চমক দেখুৱাৰ কাৰণে মানুহবোৰে তেওঁক মানিছিল।"},{"book":"পাঁচনি","chapter":"8","verse":"12","text":"কিন্তু ফিলিপে ঈশ্বৰৰ ৰাজ্যৰ শুভবাৰ্তা ঘোষণা কৰাত তেওঁলোকে বিশ্বাস কৰিলে আৰু বিশ্বাস কৰা সকলো পুৰুষ আৰু মহিলাক যীচু খ্ৰীষ্টৰ নামত বাপ্তিস্ম দিয়া হ’ল।"},{"book":"পাঁচনি","chapter":"8","verse":"13","text":"পাছত সেই চিমোনে নিজেও বিশ্বাস কৰি বাপ্তিস্ম ল’লে; তাৰ পাছত তেওঁ ফিলিপৰ লগত থাকি আচৰিত চিন আৰু কার্যবোৰ সিদ্ধ হোৱা দেখি বিস্ময় মানিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"14","text":"চমৰীয়া বাসীয়ে এনেদৰে ঈশ্বৰৰ বাক্য গ্ৰহণ কৰা শুনি যিৰূচালেমত থকা পাঁচনি সকলে পিতৰ আৰু যোহনক তেওঁলোকৰ ওচৰলৈ পঠিয়াই দিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"15","text":"পিতৰ আৰু যোহনে সেই ঠাইলৈ আহি তাত থকা লোক সকলে যেন পবিত্ৰ আত্মা পায়, তাৰ বাবে প্ৰাৰ্থনা কৰিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"16","text":"কিয়নো তেতিয়ালৈকে তেওঁলোকৰ ওপৰত পবিত্ৰ আত্মা অহা নাছিল; কেৱল তেওঁলোকক প্ৰভু যীচুৰ নামত বাপ্তিস্মহে দিয়া হৈছিল৷"},{"book":"পাঁচনি","chapter":"8","verse":"17","text":"পাছত পাঁচনি সকলে লোক সকলৰ ওপৰত হাত থলে আৰু তেওঁলোকে তেতিয়া পবিত্ৰ আত্মা পালে।"},{"book":"পাঁচনি","chapter":"8","verse":"18","text":"চিমোনে যেতিয়া দেখিলে যে পাঁচনি সকলে হাত দিয়াত পবিত্ৰ আত্মা দান কৰা হৈছে, তেতিয়া তেওঁ পাঁচনি সকলক ধন যাচি কলে,"},{"book":"পাঁচনি","chapter":"8","verse":"19","text":"“এই শক্তি মোকো দিয়ক, ময়ো যেন যি জনৰ ওপৰতে হাত ৰাখো, তেওঁ যেন পবিত্ৰ আত্মা পায়।”"},{"book":"পাঁচনি","chapter":"8","verse":"20","text":"কিন্তু পিতৰে চিমোনক ক’লে, “তুমি আৰু তোমাৰ ধন ধ্বংস হওক; কিয়নো তুমি ভাবিলা ঈশ্বৰৰ দান ধনেৰে কিনিব পৰা যায়।"},{"book":"পাঁচনি","chapter":"8","verse":"21","text":"আমাৰ এই কামত তোমাৰ কোনো ভাগ বা অংশ নাই, যিহেতু ঈশ্বৰৰ আগত তোমাৰ হৃদয় সৰল নহয়।"},{"book":"পাঁচনি","chapter":"8","verse":"22","text":"তুমি এই দুষ্টতাৰ পৰা মন-পালটন কৰা আৰু প্রভুৰ ওচৰত প্রার্থনা কৰা; হয়তো তোমাৰ মনৰ এই মন্দ চিন্তা তেওঁ ক্ষমাও কৰিব পাৰে।"},{"book":"পাঁচনি","chapter":"8","verse":"23","text":"কিয়নো মই দেখিছোঁ, তোমাৰ মন তিতা পিত্তৰ নিচিনা আৰু তুমি পাপৰ বন্ধনত আছা।”"},{"book":"পাঁচনি","chapter":"8","verse":"24","text":"তেতিয়া চিমোনে উত্তৰ দিলে, “আপোনালোকে যি কৈছে, তাৰ কোনো কথাই মোৰ জীৱনত যেন নঘটে, এই কাৰণে আপোনালোকেই মোৰ বাবে প্রার্থনা কৰক।”"},{"book":"পাঁচনি","chapter":"8","verse":"25","text":"এইদৰে পিতৰ আৰু যোহনে প্রভুৰ বিষয়ে সাক্ষ্য দি বাক্য প্রচাৰ কৰি যিৰূচালেমলৈ উলটি আহিল; বাটত তেওঁলোকে চমৰীয়া সকলৰ বিভিন্ন গাৱঁত শুভবার্তা প্রচাৰ কৰিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"26","text":"পাছত ঈশ্বৰৰ এজন দূতে ফিলিপক কলে, “উঠা, দক্ষিণ ফাললৈ যি পথ যিৰূচালেমৰ পৰা গাজালৈ নামি গৈছে, সেই পথেদি নামি যোৱা” (এই পথটো মৰুভূমিৰ মাজত আছিল) ৷"},{"book":"পাঁচনি","chapter":"8","verse":"27","text":"তেতিয়া ফিলিপে প্রস্তুত হৈ সেই বাটেদি গ’ল। বাটত ইথিওপিয়া দেশৰ এজন মানুহক লগ পালে; তেওঁ ইথিওপিয়াৰ ৰাণী কান্দাকীৰ সকলো ধন-সম্পদ চোৱা-চিতা কৰিবলৈ ক্ষমতা পোৱা নপুংসক ৰাজকর্মচাৰী আছিল। ঈশ্বৰৰ ভজনা কৰিবলৈ তেওঁ যিৰূচালেমলৈ আহিছিল।"},{"book":"পাঁচনি","chapter":"8","verse":"28","text":"তেওঁ নিজৰ ৰথত বহি উভটি গৈ থাকোতে যিচয়া ভাববাদীৰ পুস্তক পঢ়ি গৈছিল।"},{"book":"পাঁচনি","chapter":"8","verse":"29","text":"এনে সময়তে আত্মাই ফিলিপক কলে, “তুমি কাষলৈ গৈ সেই ৰথৰ লগে লগে যোৱা।”"},{"book":"পাঁচনি","chapter":"8","verse":"30","text":"তেতিয়া ফিলিপে ওচৰলৈ লৰি গৈ, তেওঁ যিচয়া ভাববাদীৰ পুস্তক পঢ়া শুনি সুধিলে, “আপুনি যি পঢ়িছে, সেই বিষয়ৰ অর্থ জানো বুজি পাইছে?”"},{"book":"পাঁচনি","chapter":"8","verse":"31","text":"তেওঁ ক’লে- “কোনোবাই মোক বুজাই নিদিলে, মই কেনেকৈ বুজি পাম?” তাতে তেওঁ ফিলিপক ৰথত উঠি তেওঁৰ সৈতে বহিবলৈ অনুৰোধ কৰিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"32","text":"ধৰ্মশাস্ত্ৰৰ যি অংশটো তেওঁ পঢ়িছিল, সেয়া এই-"},{"book":"পাঁচনি","chapter":"8","verse":"33","text":"তেওঁ অপমানিত হোৱা কালত, ন্যায়-বিচাৰ কৰা নহ’ল,"},{"book":"পাঁচনি","chapter":"8","verse":"34","text":"এই কথা পঢ়ি নপুংসকে ফিলিপক সুধিলে, “অনুৰোধ কৰিছোঁ, ভাববাদীয়ে কাৰ বিষয়ে এই কথা কৈছে, ক’ব নে? নিজৰ বিষয়ে নে অন্য কাৰোবাৰ বিষয়ে কৈছে?”"},{"book":"পাঁচনি","chapter":"8","verse":"35","text":"তেতিয়া ফিলিপে মাত লগাই যিচয়া পুস্তকৰ এই শাস্ত্রাংশৰ পৰা আৰম্ভ কৰি তেওঁৰ আগত যীচুৰ শুভবার্তা প্রচাৰ কৰিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"36","text":"এইদৰে বাটত যাওঁতে যাওঁতে এডোখৰ জলাশয়ৰ ওচৰ পোৱাত নপুংসকে কলে, “চাওক, ইয়াতে পানী আছে; গতিকে বাপ্তিস্ম লোৱাত এতিয়া মোৰ কি বাধা আছে?”"},{"book":"পাঁচনি","chapter":"8","verse":"37","text":"ফিলিপে কলে, “যদি সমস্ত মনেৰে বিশ্বাস কৰিছা, তেনেহলে বাধা নাই।” তেতিয়া বিষয়াজনে কলে, “যীচু খ্ৰীষ্ট ঈশ্বৰৰ পুত্ৰ, ইয়াক মই বিশ্বাস কৰিছোঁ।”"},{"book":"পাঁচনি","chapter":"8","verse":"38","text":"তাতে বিষয়াজনে ৰথ ৰাখিবলৈ আজ্ঞা কৰিলে৷ ফিলিপ আৰু নপুংসক বিষয়াজন পানীত নামিল; ফিলিপে তেওঁক বাপ্তিস্ম দিলে।"},{"book":"পাঁচনি","chapter":"8","verse":"39","text":"যেতিয়া তেওঁলোক পানীৰ পৰা উঠিল, প্রভুৰ আত্মাই ফিলিপক কাঢ়ি লৈ গল; তাতে নপুংসকে তেওঁক পুনৰ দেখা নাপালে৷ তেওঁ আনন্দ মনেৰে নিজ বাটে গুছি গ’ল।"},{"book":"পাঁচনি","chapter":"8","verse":"40","text":"কিন্তু ফিলিপ পুনৰ আচদোদ নগৰত উপস্থিত হ’ল আৰু সেই অঞ্চলৰ সকলো নগৰে নগৰে গৈ শুভবার্তা প্রচাৰ কৰি চীজাৰিয়া পালে।"}]}