{"data":[{"book":"2 Juan","chapter":"1","verse":"1","text":"El anciano a la señora escogida y a sus hijos, a quienes yo amo en verdad, y no solo yo, sino también todos los que conocen la Verdad,"},{"book":"2 Juan","chapter":"1","verse":"2","text":"por medio de la Verdad que permanece en nosotros y se quedará para siempre con nosotros."},{"book":"2 Juan","chapter":"1","verse":"3","text":"Gracia, misericordia y paz de Dios Padre y de Jesucristo, su Hijo, estén con ustedes en verdad y amor."},{"book":"2 Juan","chapter":"1","verse":"4","text":"En gran manera me regocijé porque hallé algunos de tus hijos que viven en verdad, como recibimos Mandamiento del Padre."},{"book":"2 Juan","chapter":"1","verse":"5","text":"Ahora te ruego, señora, no como si te escribiera un Mandamiento nuevo, sino el que teníamos desde un principio: que nos amemos unos a otros."},{"book":"2 Juan","chapter":"1","verse":"6","text":"Éste es el amor: que vivamos según sus Mandamientos. Éste es el Mandamiento: que vivan en él, como oyeron desde un principio."},{"book":"2 Juan","chapter":"1","verse":"7","text":"Porque muchos engañadores salieron al mundo quienes no confiesan que Jesucristo vino en forma corporal. Éste es el impostor y el anticristo."},{"book":"2 Juan","chapter":"1","verse":"8","text":"Cuídense ustedes mismos para que no destruyan las cosas que nos forjamos, sino que reciban completa recompensa."},{"book":"2 Juan","chapter":"1","verse":"9","text":"Todo el que se desvía de la doctrina de Cristo y no permanece en Él, no tiene a Dios. El que permanece en la doctrina tiene tanto al Padre como al Hijo."},{"book":"2 Juan","chapter":"1","verse":"10","text":"Si alguno viene a ustedes y no tiene esta doctrina, no lo reciban en casa ni le digan: ¡Bienvenido!"},{"book":"2 Juan","chapter":"1","verse":"11","text":"Porque el que le dice bienvenido participa en sus malas obras."},{"book":"2 Juan","chapter":"1","verse":"12","text":"Aunque tengo muchas cosas que escribirles, no quise hacerlo por medio de papel y tinta, sino espero estar con ustedes y hablar cara a cara, para que nuestro gozo sea completado."},{"book":"2 Juan","chapter":"1","verse":"13","text":"Los hijos de tu hermana, la elegida, te saludan."}]}