{"data":[{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"1","text":"Manoor gupfo Yohans Yhud worwotse nabfere b́weyi."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"2","text":"3:2 Mat. 4:17; Mar. 1:15  B́daniferowere «Eshe! Ik' mengstu b karntsotse naandrone erere» b́ etfo."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"3","text":"« ‹Doonzo weerindo k'aniwere,"},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"4","text":"Yohans taho kambli s'iron wozeka b́tesh, b́gebatsowere shaak'a bí edefo, b́ máfonwere p'elonat dok'shi mas'a b́tesh."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"5","text":"Manoor Iyerusalemitse Yhud dats jamatse, Yordanos gúúr jamatse ash asho Yohans maantsa bowaafo."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"6","text":"Bowere bomorro keewfetst, Yordanos fokotse Yohans kishatsna bogupefo."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"7","text":"Ernmó Yohans ferisawino eteefwotsnat Seduk'awino eteefwotsitse aywots gupeyosh bíyo bowafere b́bek'tsok'on boosh hank'o bíeti «It dawnzi nana'uwotso! weyiru fayotse it keshetwok'o kone izi itsha?"},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"8","text":"Eshe naandrone it ettsok'o kitsit fino finore."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"9","text":"3:9 Yoh. 8:33  ‹Noo Abraham nana'uwots noone› eto itn b́kishitwok'o itsh ark'aye, Ik'o shútsanotsitse Abrahamsh nana'uwotsi tizosh falitwe etirwe itsha."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"10","text":"3:10 Mat. 7:19  Andmó, shakurtso miti shir jamotse fe'e. Mansh shuwi sheeng shuraw mit jamo k'ut'de'er tawots juwetwe."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"11","text":"Eshe hamb taa, naandi jangosh aatson iti gupetwe, taayere il wetwonmó S'ayin shayironat tawon itn gupetwe, bíye taayere ayidek't bogfe, taa b́ tufitsi c'aamo dab́ kurosh bodktanaliye."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"12","text":"Bíye b́ kishatse k'orbiyo detsfe, bínowere búts úro sheengshde'er s'ayintsitwe. Sndewonowere t'iwots gaas'etwee, buuyonmó tahraw tawon mitsitwe.»"},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"13","text":"Manoor Iyesus Yohans kishon gupewosh Gelil datsatse tuut Yordanos foko maants b́weyi."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"14","text":"Yohansmó «Han woteratse, taa nkishon gupewo taash b́geyifere, aawk'oneya nee tmaants nweeti?» ett bín baziyo dek'b́twi."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"15","text":"Iyesusmó «Ik'i shinatse kááw wotts fin jamo hank'on s'eentso noon b́geyitsotse, ando taan bazi k'aye» ett bísh bí aaniy. Yohanswere keewman wotowe ett bín b́gupi."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"16","text":"Iyesus gupeyat aatsotse b́ keshtsok'on manoor daro k'esheeb́wtsi, Ik'i S'ayin shayiro kurkund araat Iyesus ats b́ oot'fere b́ bek'i."},{"book":"Matiwos Dooshishiyo","chapter":"3","verse":"17","text":"3:17 Aze. 22:2; Dub. 7; Isa. 42:1; Mar. 11; Luk'. 9:35  Manoor «Hambe, bín t geneúwitwo t shunts na'oni» etiru k'ááro darotse b́weyi."}]}