{"data":[{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"1","text":"Ko fuɗɗoode Kibaaru Moƴƴo Iisaa Almasiihu, *Ɓiɗɗo Alla on, nii."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"2","text":"Wano windori non ka deftere annabi *Isaaya:"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"3","text":"«Kaa hawa ko hawa ewnotooɗo ka wulaa, wi'a:"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"4","text":"Yaayaa yaltiti no *loota maande tuubuubuyee ka wulaa, e himo waajoo yimɓe ɓen yo ɓe aru, ɓe *lootee maande tuubuubuyee fii yo junuubaaji maɓɓe ɗin yaafe."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"5","text":"Yimɓe diiwal *Yahuuda ngal fow e hoɗuɓe *Yerusalaam ɓen fow ari e makko. Ɓe qirritii junuubaaji maɓɓe ɗin, o looti ɓe maande tuubuubuyee ka maayo Yurdayniwol."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"6","text":"Tawi dolokke Yaayaa on ko leeɓi ngelooba, dattol keeci makko ɗin ko guri. Tawi ko kanu e njuuri buruure o ɲaamata."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"7","text":"Kanko Yaayaa o wi'i: «Ɓurɗo lan doole on no arude ɓaawo an mo mi hewtaa hay ugginagol, firta ɓoggi paɗe mun."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"8","text":"Min ko ndiyan mi woni on lootirde, kono kanko ko *Ruuhu Seniiɗo on o lootirta on.»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"9","text":"Ko e on saa'i ɗon Iisaa iwi saare Naasirata e nder Jaliilu. Yaayaa looti mo Yurdayniwol."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"10","text":"E saa'i mo o ƴawaynoo ka ndiyan on, o yi'i kammu ngun no udditoo, Ruuhu Allaahu on no tippora e makko wa gabooru."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"11","text":"Onsay hawa nanii ka kammu, no wi'a: «Ko an woni Ɓiɗɗo an yiɗaaɗo on, miɗo weltor-maa.»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"12","text":"Onsay kisan, Ruuhu Allaahu on nawri Iisaa ka wulaa."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"13","text":"O woni ka wulaa e nder balɗe cappanɗe nay, Ibuliisa no ndarndoo mo. Tawi ko kulle buruure ɗen o wondi, malaa'ikaaɓe ɓen no kurkanoo mo."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"14","text":"Ɓay wonii Yaayaa wattaama e joge, Iisaa yahi Jaliilu, tawi himo waajoo fii Kibaaru Moƴƴo Alla on,"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"15","text":"himo wi'a: «Saa'i on hewtii, awa kadi *laamu Alla ngun ɓadike! Tuubee, gomɗinon Kibaaru Moƴƴo on!»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"16","text":"E nder ko o takkotoo *Weendu Jaliilu ndun kon, o yi'i Sim'uunu e Andaraawu miɲɲiraawo mun on no bugoo *jalaaji ka weendu, ko fii hari ko ɓe yungooɓe."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"17","text":"Iisaa wi'i ɓe: «Jokkee lan, mi wattay on yungooɓe yimɓe.»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"18","text":"Ɗon kisan ɓe acciti jalaaji ɗin, ɓe jokki mo."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"19","text":"No ɓe yaarunoo seeɗa, Iisaa yi'i Yaaquuba ɓiɗɗo Zabadii on, e Yuuhanna miɲan makko kanko Yaaquuba, tawi ɓen kadi no e nder laana, hiɓe moƴƴintina jalaaji maɓɓe."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"20","text":"Kanko Iisaa o noddi ɓe kisan, ɓe acci ɗon ben maɓɓe Zabadii ka nder laana, wondude e ƴettanooɓe golle ɓen, ɓe jokki mo."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"21","text":"Ɓe yahi Kafernahuum. E *ɲalaande fowteteende nden, ɗun ko aseweere nden, Iisaa naati ka juulirde, woni e jannugol."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"22","text":"Ko o jannaynoo kon ŋalɗini jamaa on, ko fii himo janniraynoo bawgal, hara wonaa wano jannooɓe fii Sariya on ɓen janniraynoo non."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"23","text":"Hawrondiri neɗɗo no ka juulirde maɓɓe ɗon mo jinnawii bonngii nangi, on sonki, wi'i:"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"24","text":"«Hey ko honɗun faalanaɗaa men, an Iisaa oo jeyaaɗo Naasirata? Hara ko mulugol men aranɗaa? Min miɗo andi ko hombo wonu-maa, ko a *Seniiɗo mo Alla!»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"25","text":"Onsay Iisaa yamiri ngii, wi'i: «Fanku, yaltaa e oo neɗɗo!»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"26","text":"Onsay ngin jinnawii yeƴi on neɗɗo, ngii yalti e makko, hingii haaca ko tiiɗi."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"27","text":"Fow ŋalɗi, landondiri, ɓe wi'i: «Ko honɗun woni ɗu'un? Ko jannde heyre ardunde bawgal. Himo yamira hay jinnaaji bonɗi ɗin, ɗi ɗoftoo mo!»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"28","text":"Onsay kisan, kibaaru fii makko lolli e nder diiwal Jaliilu ngal fow."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"29","text":"Ɓay ɓe yaltii ka juulirde ɗon, kamɓe e Yaaquuba e Yuuhanna, ɓe yahi ka galle Sim'uunu e Andaraawu."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"30","text":"Tawi esiraawo Sim'uunu suddiiɗo on no waalii nawnaare nguli-ɓandu. Tun, ɓe wowlani Iisaa fii makko."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"31","text":"Iisaa ɓadii mo, nangi jungo ngon, immini mo. Nguli-ɓandu kin yalti e makko, kanko debbo on o woni e kurkanagol ɓe."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"32","text":"Ɓay niɓɓii, wonii naange ngen mutii, ɓe addani mo ɲawɓe ɓen fow e ɓe jinna nangi ɓen fow."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"33","text":"Tawi saare nden fow no mottondiri ka yeeso dambugal."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"34","text":"O sellini ɲawɓe buy, tampirnooɓe ɲabbeeli nooneeji nooneeji. O raɗii kadi jinnaaji buy, o salii ɗi wowla, ɓay hari hiɗi andi mo."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"35","text":"Bimbi nden ɲande subaka, tawi hentaaki taho, o immii, o yalti, o yaari e nokkuure wulɗinnde, o woni e toragol Alla."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"36","text":"Onsay Sim'uunu e ɓe o wondunoo ɓen woni e ɗaɓɓitugol mo."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"37","text":"Ɓay wonii ɓe yi'ii mo, ɓe wi'i mo: «Fow no ɗaɓɓitude on.»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"38","text":"Iisaa jaabii ɓe, o wi'i: «Yahen ka koɗooli kawtirɗi e ɗoo, fii yo mi waajo ton kadi, ko fii ko ɗun addimmi.»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"39","text":"Onsay o yahi e nder Jaliilu fow, himo waajoo e nder juulirɗe ɗen, raɗoo jinna."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"40","text":"Onsay mo ɗamajan ari e makko, jiccii, jeeji mo, wi'i: «Si hiɗon yiɗi, hiɗon waawi lan sellinde, mi laaɓa.»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"41","text":"Iisaa yurmaa mo, fonti jungo mun ngon, meemi mo, wi'i: «Miɗo yiɗi, laato selluɗo laaɓaa.»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"42","text":"Ɗon kisan, ɗamajan ɗan iwi e makko, o selli, o laaɓi."},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"43","text":"Iisaa immintini mo kisan e hoore yamiroore sattunde,"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"44","text":"o wi'i mo: «Reeno wota a wowlan ɗun hay gooto, kono yahu hollitoyoɗaa *yottinoowo sadaka on, ittaa sadaka fii ko laɓɓinaɗaa kon wano Muusaa yamiri non, fii yo ɗun wonan ɓe seedee.»"},{"book":"LINJIILA MARKUUSA","chapter":"1","verse":"45","text":"Ɓay wonii on neɗɗo yahii, o woni e wowlugol towna ko waɗi kon, e lollingol haa tawi Iisaa waawataa naatude han kadi e saare e kene, kono ko ka ɓaawo ka wulɗini o wonaynoo. Tawi no iwree e cenɗe ɗen fow, aree e makko."}]}