{"data":[{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"1","text":"Tawi, si balɗe ɗiɗi feƴƴii, *Juldeere Yawtaneede nden e *Juldeere Bireedi ɗe Aldaa e Lewen ɗen waɗay."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"2","text":"Tawi hiɓe wi'a: «Hinaa ka fewndo juldeere, fii wota murtaldu waɗu e hakkunde jamaa on.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"3","text":"Nde tawnoo Iisaa no ka saare *Betanii ka suudu Sim'uunu oo nawnunooɗo ɗamajan, wa fewndo ko o jooɗii fii nafagol, debbo naati. Tawi on debbo no jogii tindohun hayre daneere tew angiri laaɓundi, satta-cogguuri, no wi'ee ‹naar›. On debbo fusi tindohun kun, o juuri angiri ndin ka hoore Iisaa."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"4","text":"Woɓɓe e taalibaaɓe ɓen seytini, ɓe wi'indiri: «Ko honɗun woni nafa bonnugol ndii angiri?"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"5","text":"Ko fii en waawayno ndi yeeyude ɓuri *dinaruuji teemeɗɗe tati, okken miskinɓe ɓen!» Onsay ɓe feli debbo on."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"6","text":"Kono Iisaa wi'i: « Tertee mo! Ko fii honɗun sattinanton mo? Ko kuugal moƴƴal o waɗanimmi."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"7","text":"Miskinɓe ɓen kan, hiɗon wondi e maɓɓe soono woo, on waaway ɓe waɗande ko moƴƴi nde faalaɗon woo, kono min, on wondataa e an soono woo."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"8","text":"Kanko debbo on o waɗii ko o waawi kon: o urnii ɓandu an ndun ado ndu surreede."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"9","text":"Ka haqiiqa mi andinii on, kala ka oo Kibaaru Moƴƴo feɲɲinaa e aduna on, fii koo ko oo debbo waɗi kadi sifete, o anditanee.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"10","text":"Onsay goɗɗo e *sahaabaaɓe Iisaa ɓen sappoo e ɗiɗo, ɗun ko Yudaasi Iskariiyu, yahi tawoyi hooreeɓe yottinooɓe sadaka ɓen, fii no o wattira Iisaa e juuɗe maɓɓe."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"11","text":"Ɓe heɗii mo, ɓe weltori ɗun, ɓe fodi mo yeenugol mo kaalisi. Onsay, kanko Yudaasi, o woni e ɗaɓɓugol feere no o wattira Iisaa e juuɗe maɓɓe."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"12","text":"Ka ɲallal aranal Juldeere Bireedi ɗe Aldaa e Lewen ɗen, ɗun ko ɲande baalun kun hirsetee, taalibaaɓe Iisaa ɓen wi'i mo: «Ko honto faalaɗon yo men moƴƴinanoy on nafakka Juldeere Yawtaneede nden?»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"13","text":"Onsay o immini ɗiɗo e taalibaaɓe makko ɓen, o wi'i ɓe: «Yahee ka saare. On fottay e gorko rondiiɗo loonde ndiyan, on jokkay mo."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"14","text":"Ka o naatiri woo, on wi'ay jom ndun suudu: ‹Karamoko'en wi'ii men yo men lando on ko honto ɓe weerata, ɓe nafoda e taalibaaɓe maɓɓe ɓen nafakka Juldeere Yawtaneede nden?›"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"15","text":"Ontuma o hollay on konkooru njanndu, weƴƴitaandu wertaa, ka koore dow. Ko ɗon moƴƴinton.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"16","text":"Ɓay taalibaaɓe ɓen yahii, ɓe hewtoyii ka saare, ɓe tawroyi no o haalirannoo ɓe non, ɓe moƴƴini nafakka juldeere nden."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"17","text":"Ɓay niɓɓii, kanko Iisaa o ardi e sappoo e ɗiɗooɓe ɓen."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"18","text":"Wa fewndo ko ɓe jooɗii, hiɓe nafaade, kanko Iisaa o wi'i ɓe: «Ka haqiiqa mi andinii on, goɗɗo e mon, mo mi woni hawtidude, janfoto lan.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"19","text":"Onsay ɓe fuɗɗii aanude fota, mo bee e maɓɓe woni e wi'ugol mo: «E hara ko min?»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"20","text":"O jaabii ɓe, o wi'i: «Ko goɗɗo e onon sappoo e ɗiɗooɓe ɓen, ɗun ko on mo mi yollidi jungo e miran gooto."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"21","text":"Awa *Ɓii-Aaden on no yahude wano fii makko windori non, kono bone wonanii on janfotooɗo Ɓii-Aaden on! Ko ɓurnoo moƴƴande on neɗɗo ko si o jibinanooka!»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"22","text":"E nder ko ɓe ɲaamata kon, Iisaa ƴetti bireedi. Ɓay o gaynii du'aade, o taƴiti, o jonni ɓe, e hoore himo wi'a: «Jaɓee ɲaamon, ɗunɗoo ko ɓandu an ndun nii.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"23","text":"O ƴetti kadi jardukun waɗorkun njaram, o jarni Alla, o jonni ɓe, ɓe fow ɓe yari."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"24","text":"O wi'i ɓe kadi: «Ɗunɗoo ko ƴiiƴan an ɗan nii, ƴiiƴan *ahadi hibboyteeɗan fii ɗuuɗuɓe."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"25","text":"Ko fii ka haqiiqa mi andinii on, mi yaritataa hande kadi njaram ɓiɓɓe *wiiɲu haa ɲande mi yaritoyta njaram wiiɲu kesan ka *laamateeri Alla.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"26","text":"Ɓay wonii ɓe beytii beyti Zabuura, ɓe yahi ka Fello *Zaytuuni."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"27","text":"Onsay Iisaa wi'i ɓe: «On fow on selay lan, ko fii no windii: ‹Mi waray ngaynaako on, wuro baali ngon saakoo.›"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"28","text":"Kono tuma mi immintinaa, mi hikkanto on yeeso, tawoyon mi Jaliilu.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"29","text":"Petruusu wi'i mo: «Hay si fow selay on, min ɗun wonantaa lan!»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"30","text":"Onsay Iisaa jaabii mo, wi'i: «Ka haqiiqa mi andinii ma, hande e oo jemma tigi, ado ndonto ƴoggude laabi ɗiɗi, haray a yeddii fii an laabi tati.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"31","text":"Kono Petruusu tentini fota, o wi'i: «Hay si tawii bee mi maayida e mon, mi yeddataa fii mon few!» Ɓeya fow kadi wi'iri non."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"32","text":"Ɓawto ɗun ɓe yahi e ndee nokkuure wi'eteende *Jatsaymaani. Kanko Iisaa o wi'i taalibaaɓe makko ɓen: «Jooɗee ɗoo haa mi toroyoo.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"33","text":"O naɓori Petruusu e Yaaquuba e Yuuhanna. Onsay, o fuɗɗii heɓude annde e sokola,"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"34","text":"o wi'i ɓe: «Wonkii an kin no aani haa e mayde. Wonee ɗoo, hiiren.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"35","text":"O yahi yeeso seeɗa, o sujji, o torii, o wi'i: «Si no gasa yo oo saa'i yawtan.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"36","text":"O wi'i kadi: «Abba*, Baaba an, hiɗa waawi kala huunde. Yo kun jardukun tampere pottito lan. Kono non wota faale an on waɗu, kono yo faale maa on waɗu.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"37","text":"O artoyi e taalibaaɓe ɓen, o tawi ɓe ɗaanike. O wi'i Petruusu: «Sim'uunu, a ɗaanike? Jaka a waawaali hiirude hay saa'i gooto?"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"38","text":"Hiiree toroɗon fii wota on naatu e jarrabi. Wonkii kin no yiɗi waɗugol ko moƴƴi, kono ɓandu ndun no lo'i.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"39","text":"O woɗɗitii ɓe kadi ɗimmun, o torii, o fillitii ɗiya konguɗi."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"40","text":"O artoyi kadi, o tawi ɓe ɗaanike, ko fii hari gite maɓɓe ɗen teddii. Tawi ɓe andaa ko ɓe wi'a mo."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"41","text":"O artoyi tammun, o wi'i ɓe: «E on ɗaani kadi, fowtiɗon? Jooni yonii, saa'i on hewtii. Awa Ɓii-Aaden on no watteede e juuɗe junuubanke'en."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"42","text":"Immee mahen, ko fii wonɗo janfaade lan on ɓadike!»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"43","text":"E nder ko o yewtata kon, hawrondiri Yudaasi, tawdaaɗo e sappoo e ɗiɗooɓe ɓen, hewtidii e jamaa jogiiɗo kaafaaje e bedi, immorde e hooreeɓe yottinooɓe sadaka ɓen e jannooɓe fii Sariya on ɓen e mawɓe ɓen."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"44","text":"Tawi wonɗo mo janfaade on waɗaniino ɓe ndee maande ɗoo, o wi'i: «Mo mi hirbii woo, haray ko on. Nangee mo, naɓon, aynon mo fota.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"45","text":"Tun o hewti, o ɓadii Iisaa, e hoore himo wi'a: «Karamoko'en!» Onsay o hirbii mo."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"46","text":"Onsay ɓen yimɓe fawi Iisaa juuɗe, ɓe nangi mo."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"47","text":"Tun goɗɗo e wonnooɓe ɗon ɓen sorti kaafa mun kan, o soppi kurkaadu yottinoowo mawɗo sadaka on, o itti mo nowru ndun."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"48","text":"Onsay Iisaa wi'i: «Hiɗon ardi e kaafaaje e bedi fii nangugol lan wa si ko ngujjo aranɗon?"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"49","text":"E hin-le miɗo wondi e mon ɲande woo ka *juulirde mawnde, miɗo janna, on nangaali lan. Kono ɗun waɗiri fii ko windanoo kon yo laato.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"50","text":"Onsay ɓe o wondunoo ɓen fow acci mo ɗon, dogi."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"51","text":"Suka waaniiɗo suddaare tun jokki mo, ɓe nangi mo kanko kadi."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"52","text":"Kono o sortii, o acci ɗon suddaare nden, o dogi, o ɓornaaki."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"53","text":"Onsay ɓe naɓi Iisaa ka yottinoowo mawɗo sadaka on, ka hooreeɓe yottinooɓe sadaka ɓen e mawɓe ɓen e jannooɓe fii Sariya on ɓen fow mottondiri ɗon."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"54","text":"Tawi Petruusu no iwtiri ɓaawo makko ka woɗɗitii haa ka nder tata yottinoowo mawɗo sadaka on, o jooɗodi e aynooɓe ɓen, tawi himo iwlaade ka binde yiite."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"55","text":"Tawi hooreeɓe yottinooɓe sadaka ɓen e dental fewjooɓe ɓen fow no ɗaɓɓa seedeeji e hoore Iisaa fii no ɓe warira mo, kono laatii ɓe heɓaali."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"56","text":"Ko fii hari ɗuuɗuɓe no seeditoo penaale e hoore makko, kono tawi seedeeji maɓɓe ɗin yaadaa."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"57","text":"Kono woɓɓe immii, seeditii fenaande e hoore makko, tawi hiɓe wi'a:"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"58","text":"«Men nanii himo wi'a o lancay ndee juulirde mawnde darniraande juuɗe yimɓe, o darna wonnde goo e nder balɗe tati, nde tawata hinaa darniraande juuɗe yimɓe.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"59","text":"Tawi hay e hoore ɗun seedee maɓɓe on yaadaa."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"60","text":"Onsay yottinoowo mawɗo sadaka on immii ka hakkunde dental, o landii Iisaa, o wi'i: «A jaabotaako hay huunde e ko ɓee woni seeditaade e hoore maa kon?»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"61","text":"Kono Iisaa fanki, o jaabaaki hay huunde."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"62","text":"Iisaa jaabii, wi'i: «Ko min. On yi'ay kadi Ɓii-Aaden on no jooɗii ka sengo ɲaamo Jom Bawgal on, no arda e duule iwrude ka kammu.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"63","text":"Onsay yottinoowo mawɗo sadaka on seeki conci mun ɗin, wi'i: «Ko seedeeji honɗi kadi faalaɗen?"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"64","text":"On nanii hoyre makko nden. Ko honɗun fottanɗon e ɗun?»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"65","text":"Woɓɓe woni e tuttugol mo, e buumugol mo yeeso ngon, e uttagol mo e hoore hiɓe wi'a mo: «Hotto!». Aynooɓe ɓen kadi jaɓɓori mo bante."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"66","text":"Fewndo ko Petruusu jooɗii ley ka nder tata, goɗɗo e rewɓe kurkaaduuɓe ka yottinoowo mawɗo sadaka on ari."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"67","text":"O yi'i Petruusu ka iwlotoo, o tenƴini mo, o wi'i mo: «An kadi, hiɗa wondunoo e Iisaa, oo jeyaaɗo Naasirata.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"68","text":"O yeddi e hoore himo wi'a: «Mi andaa, mi faamaali ko honɗun wonɗaa wi'ude.» O yalti, o yaari ka ley jimbe, tun ndontoori ndin ƴoggi."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"69","text":"On debbo kurkaaduujo ndaari mo, wi'i wonnooɓe ɗon ɓen kadi: «Oo ko tawdaaɗo e maɓɓe.»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"70","text":"O yeddi kadi."},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"71","text":"Onsay o woni e huɗitagol woonda, wi'a: «Mi andaa oo neɗɗo mo wonɗon wowlude fii mun!»"},{"book":"LINJIILA MARKUUSA","chapter":"14","verse":"72","text":"Tun ka ɗimmun ndontoori ndin ƴoggi. Petruusu anditi kisan kongol ngol Iisaa wi'unoo mo ngol: «Ado ndonto ƴoggude laabi ɗiɗi, haray a yeddii fii an laabi tati.» Onsay o ugginii o wulli."}]}