{"data":[{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"1","text":"Onsay *Fariisiyaaɓe ɓen e woɓɓe e jannooɓe fii Sariya on, iwrunooɓe Yerusalaam, mooɓii takko Iisaa."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"2","text":"Ɓe yi'i woɓɓe e taalibaaɓe makko ɓen no ɲaamira juuɗe tuunuɗe, e maanaa ɗe sooɗaaka."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"3","text":"(Tawi-le Fariisiyaaɓe ɓen e *Yahuudiyankeeɓe ɓen fow ɲaamataano si sooɗaaki haa laaɓi, ko fii hiɓe jogitinoo naamuuji mawɓe maɓɓe ɓen."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"4","text":"Si ɓe iwtiino ka fottirde, ɓe ɲaamiino woo nde ɓe laɓɓinii. Hiɓe joginoo kadi naamuuji buy ɗi ɓe waɗaynoo, wano lawƴugol jardukoy koy e payanɗe ɗen e miranji ɗin.)"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"5","text":"Onsay Fariisiyaaɓe ɓen e jannooɓe fii Sariya on landii mo kanko Iisaa, ɓe wi'i: «Ko honɗun haɗi taalibaaɓe maa ɓen jokka naamuuji mawɓe ɓen? E ko fii honɗun ɓe ɲaamata, hara ɓe sooɗaaki?»"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"6","text":"Iisaa jaabii ɓe wi'i: «Isaaya* no haalunoo ko Alla longini mo fii mon moƴƴa, yo faasiqiiɓe, wano windori non:"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"7","text":"Ko e nder meere ɓe woni lan rewude,"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"8","text":"«Hiɗon tertaade yamirooje Alla ɗen, jogitoo naamuuji yimɓe ɓen.»"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"9","text":"O ɓeyditi, o wi'i: «Hiɗon bugitoo few yamirooje Alla ɗen fii huutorgol naamuuji mon ɗin,"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"10","text":"ko fii Muusaa no wi'i: ‹Teddin yumma maa e ben maa›, awa kadi: ‹on mo huɗi ben mun maa yumma mun donkinirte mayde.›"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"11","text":"Kono onon hiɗon wi'a goɗɗo no waawi wi'ude ben mun maa yumma mun: ‹Mi yeɗii Alla ko mi nafiraynoo on kon.›"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"12","text":"E nder wi'ugol mon ɗun, on accataa ontigi waɗana ben mun maa yumma mun hay huunde han kadi."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"13","text":"Ko nii wonɗon mehinɗinirde daaluyee Alla on tippude e naamu mon mo sincanaɗon on. Hiɗon waɗa kadi piiji ɗuuɗuɗi goo nanduɗi e mun!»"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"14","text":"Iisaa nodditi kadi jamaa on, o wi'i ɓe: «Heɗee lan on fow, faamon."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"15","text":"Hay huunde alaa e kene naataynde e neɗɗo, tuunina mo, kono ko ko yaltata e neɗɗo kon tuuninta mo."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"16","text":"Mo no mari noppi nanirɗi yo nanu!»"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"17","text":"Ɓay wonii o naatoyii e suudu ka woɗɗitii jamaa on, taalibaaɓe makko ɓen landii mo fii ngal misal."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"18","text":"O wi'i ɓe: «E jaka, onon kadi ko on ɓe alaa faamu? E on andaa hay huunde alaa e kene naataynde e neɗɗo, waawaynde tuuninde mo?"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"19","text":"Ko fii ɗun naatataa ka ɓernde makko, kono ko ka reedu makko yaarata, ɗun yaltinoyee ka ɓaawo.» (Tawi ko o wi'i ɗon ko wonde ɲaameteeji ɗin fow no laaɓi.)"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"20","text":"O wi'i kadi: «Ko ko yaltata e neɗɗo kon woni ko tuuninta mo,"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"21","text":"ko fii, ko e nder ɓernde neɗɗo miijooji bonɗi yaltata, kaɲun e cagayaagal e nguyka e waru-hoore e"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"22","text":"jeeno e miile e hunƴeendi e janfa e jiiɓaare e nawliigu e hoyre e mawnintinaare e njofoyaagal."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"23","text":"Ɗii piiji bonɗi fow ko yaltayɗi e nder neɗɗo, tuunina mo.»"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"24","text":"Ɓay kanko Iisaa o iwii e nden nokkuure, o yahi e ndii leydi ndee saare Tiiri. O naati ɗon e suudu, tawi o yiɗaa hay gooto anda. Kono o waawaali suuɗaade,"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"25","text":"ko fii hari debbo mo tawata jinna no nangi ɓiɗɗo mun jiwo, naniino fii makko kanko Iisaa no wowlee, o ari, o yani e ley koyɗe makko."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"26","text":"Tawi on debbo ko *Gereekiyankeejo, mo iwdi mun woni Fenisii, ɗun ko e nder Sirii. O torii mo raɗanagol mo jinnawii wongii e jiwo makko on ngin."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"27","text":"Iisaa wi'i mo: «Accu taho fayɓe ɓen haara, ko fii moƴƴaa ka bireediije paykoy koy ƴettee, buganee bareeji ɗin.»"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"28","text":"Debbo on jaabii mo: «Hiiyii, Koohoojo, kono hay bareeji wonɗi ka ley taabal ɗin ɲaamay ko paykoy koy samminta kon.»"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"29","text":"Onsay kanko Iisaa o wi'i mo: «Sabu ngol kongol, yahu, jinnawii ngin yaltii e jiwo maa on.»"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"30","text":"Ɓay wonii kanko debbo on o naatoyii ka suudu makko, o tawi ɓiɗɗo makko jiwo on no waalii ka danki, awa kadi jinnawii ngin yaltii e makko."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"31","text":"Onsay Iisaa iwi e ndin leydi Tiiri, o taƴiti leydi Siduuna ndin, o artiri *Dekapooli telen ka *Weendu Jaliilu."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"32","text":"Ɓe addani mo pahiɗuɗo-mbobiɗi, ɓe jeeji mo *fawugol juuɗe ɗen e hoore on, sellina mo."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"33","text":"O naɓi mo sera, ka woɗɗitii jamaa on, o ukki kolli makko ɗin ka nder noppi nawnuɗo on, o tutti, o meemini ɗenngal on ngal."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"34","text":"Onsay o ɓanti gite makko ɗen, o fewtini ka kammu, o taƴiti foofaango, o wi'i: «Efataa!» (Ɗun no firi: «Uddito!»)"},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"35","text":"Tun kisan noppi makko ɗin udditii, ɗenngal makko ngal kadi ɓowri, o woni e wowlugol no feewiri."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"36","text":"Iisaa yamiri ɓe wota ɓe wowlan ɗun hay gooto, kono, ko no o haɗirnoo ɓe woo, ɓe ɓurtiraynoo lollinirde."},{"book":"LINJIILA MARKUUSA","chapter":"7","verse":"37","text":"Ɓe woni e nder ŋalaw tiiɗuɗo, ɓe wi'i: «Ko o waɗata kon fow ko ko moƴƴi. O naninay hay pahiɗuɓe ɓen, o wowlina kadi mbobiɗuɓe ɓen!»"}]}