{"data":[{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"1","text":"O wi'i ɓe kadi: «Ka haqiiqa mi andinii on, no woodi woɓɓe e mon onon wonɓe ɗoo ɓen, ɓe maayataa ado ɓe yi'ude *laamu Alla ngun no ardi e doole.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"2","text":"Balɗe jeegoo ɓawto ɗun, Iisaa ƴetti Petruusu e Yaaquuba e Yuuhanna, o naɓi ɓe kamɓe tun e hoore fello toowungo. Mbaadi makko ndin waylii yeeso maɓɓe,"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"3","text":"conci makko ɗin jalbi. Hakkee ko ɗi rawni alaa wuppoowo e hoore ndii leydi laɓɓiniroowo non."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"4","text":"Iiliiya e Muusaa feeɲani ɓe, ɓe woni e yewtidugol e makko kanko Iisaa."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"5","text":"Onsay Petruusu ƴetti haala kan, o wi'i Iisaa: «Karamoko'en, no moƴƴi ka wonen ɗoo. Darnen togooji tati, onon wonndu, Muusaa wonndu, Iiliiya kadi wonndu.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"6","text":"(Tawi kanko Petruusu o andaa ko o woni wowlude, ko fii hari kamɓe tato kulol heewii e maɓɓe.)"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"7","text":"Tun duulere ari buumi ɓe. Onsay hawa yalti ka duulere, wi'i: «Oo ɗoo ko Ɓiɗɗo an yiɗaaɗo. Heɗitee mo!»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"8","text":"Tun taalibaaɓe ɓen ndaari binde ɗon, ɓe yi'itaali hay gooto, si hinaa kamɓe tun e Iisaa."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"9","text":"E nder ko ɓe tippotoo kon ka fello, Iisaa yamiri ɓe wota ɓe wowlan hay gooto ko ɓe yi'i kon, haa nde *Ɓii-Aaden on immintinaa e hakkunde mayɓe ɓen woo."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"10","text":"Ɓe maanditii ngol kongol e nder yeddondirgol hakkunde maɓɓe, hiɓe wi'a: «Ko honɗun woni immitagol e hakkunde mayɓe ɓen?»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"11","text":"Onsay taalibaaɓe ɓen landii mo, ɓe wi'i: «Ko fii honɗun jannooɓe fii Sariya on ɓen wi'anta wonde ko Iiliiya haani arude taho?»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"12","text":"O jaabii ɓe, o wi'i: «Ko goonga Iiliiya aray taho, wattitoo fow. Ko honɗun windii fii Ɓii-Aaden on? Hinaa o tampay fota, o wikkee?"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"13","text":"Kono mi andinii on Iiliiya ariino, kono ɓe waɗiri mo no ɓe faaliraa non, wano windori fii makko non.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"14","text":"Ɓay ɓe hewtitii takko taalibaaɓe ɓen, ɓe yi'i jamaa ɗuuɗuɗo e jannooɓe fii Sariya on takko maɓɓe no yeddondira e maɓɓe."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"15","text":"No jamaa on yiirunoo Iisaa, ɓe ŋalɗi fota, ɓe dogi fii hiwroyagol mo."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"16","text":"Kanko Iisaa o landii ɓe, o wi'i: «Ko e hoore honɗun wonɗon yeddondirde e maɓɓe?»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"17","text":"Onsay gorko goo e nder jamaa on jaabii mo wi'i: «Karamoko'en, mi addanii on oo ɓiɗɗo an gorko, mo jinnawii mbobinɗinayngii nangi."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"18","text":"Tuma ngii nangi mo woo, ngii liɓay mo ka leydi, o yaltina ngurda, o ŋatindira ɲiiƴe ɗen, o yoora ken. Mi torike taalibaaɓe mon ɓen raɗagol ngii jinnawii, kono ɓe waawaali.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"19","text":"Iisaa jaabii ɓe, wi'i: «Onon ko on jamaanu ngu gomɗinaa. Ko haa honde tuma mi wondata e mon? E ko haa honde tuma mi muɲɲantoo on? Addanee lan mo ɗoo.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"20","text":"Onsay ɓe addani mo mo. No paykun kun yiirunoo Iisaa, jinnawii ngin iirini kun, kun yani ka leydi, kun woni e tallagol, yaltina ngurda."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"21","text":"Onsay Iisaa landii ben paykun kun: «Ko gila honde tuma ɗun hewtitii kun?»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"22","text":"Awa kadi soono woo jinnawii ngin bugoto kun ka yiite e ka ndiyan fii mulugol kun. Kono si tawii hiɗon waawi goɗɗun, yurmee men, wallon men!»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"23","text":"Iisaa kadi wi'i mo: «Wi'uɗaa si miɗo waawi! Fow no newanii gomɗinɗo!»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"24","text":"Tun ben paykun kun ewnii, wi'i: «Miɗo gomɗini! Kono wallitee lan ko fii gomɗinal an ngal no ŋakkanimmi!»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"25","text":"Ɓay Iisaa yi'ii jamaa on no doga, ara e maɓɓe, onsay o toŋani jinnawii ngin, o wi'i: «Ko an, yo jinnawii mbobinɗinayngii, mi wi'ii ma yo a yaltu e makko, wota a naatitu e makko hande kadi!»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"26","text":"Onsay ngii haaci, e hoore iiringol kun ko tiiɗi, ngii yalti e makkun. Paykun kun wa'i wa maykun, haa ɗuuɗuɓe wi'i: «Kun maayii!»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"27","text":"Kono Iisaa jogii kun, immini, kun darii."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"28","text":"Ɓay wonii Iisaa naatii ka suudu, taalibaaɓe makko ɓen landii mo e gundoo, ɓe wi'i: «Ko fii honɗun menen men waawaali raɗaade ngii jinnawii?»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"29","text":"O wi'i ɓe: «Sifa ngii jinnawii, ko toragol Alla tun waawata ngii yaltinde.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"30","text":"Onsay ɓe iwi ɗon, ɓe taƴitoyi Jaliilu. Tawi Iisaa faalaaka andee ko honto o woni,"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"31","text":"ko fii hari himo jannude taalibaaɓe makko ɓen, o wi'a ɓe: «Ɓii-Aaden on wattete e juuɗe yimɓe ɓen, ɓe wara mo. Balɗe tati ɓawto maygol makko, o immitoo.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"32","text":"Kono hari taalibaaɓe ɓen alaa faamude ɗin konguɗi, awa kadi ɓe huli landitagol mo ɗi."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"33","text":"Onsay ɓe hewti Kafernahuum. Ɓay ɓe naatii ka suudu, Iisaa landii ɓe, wi'i: «Ko e hoore honɗun wonnoɗon yeddondirde ka laawol?»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"34","text":"Kono ɓe deƴƴi, ko fii hari ka laawol ɓe yewtidii fii andugol ko hombo ɓuri teddude."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"35","text":"Onsay kanko Iisaa o jooɗii, o noddi sappoo e ɗiɗooɓe ɓen, o wi'i ɓe: «Mo no faalaa wonude arano, o wonay sakkitoro e ɗi fow, kurkaadu fow.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"36","text":"Onsay o ƴetti paykun, o joɗɗini kun hakkunde maɓɓe. Ɓay o hirbike kun, o wi'i ɓe:"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"37","text":"«Kala jaɓuɗo paykun tosokun e innde an, haray ko min tigi o jaɓi. Awa-le kala jaɓuɗo lan, haray hinaa min tigi o jaɓi, kono ko Nuluɗo lan on.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"38","text":"Onsay Yuuhanna wi'i mo: «Karamoko'en, men yi'ii goɗɗo no raɗoo jinnaaji e innde mo'on. Men toŋani mo ɗun ɓay o wondaa e amen fii jokkugol on.»"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"39","text":"Kono Iisaa wi'i: «Wota on toŋan mo ɗun. Ko fii hay gooto waawataa waɗude kaawake moƴƴo e innde an, yiltoo kisan ɓawto ɗun, wowlammi ko boni."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"40","text":"Ko fii kala mo wonaa gaɲo men, haray ko giɗo men."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"41","text":"Awa kadi, kala okkorɗo on ndiyan yareteeɗan e innde an min, fii ko on ɓe *Almasiihu on, ka haqiiqa mi andinii on o faɗataa mbarjaari makko ndin few."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"42","text":"«Kono on mo woni sabu feggingol gokkun e koy paykoy gomɗinkoy lan, haray ko ɓuri mo moƴƴande ko kolmbireede tuntere hayre, o bugee ka baharu."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"43-44","text":"Si tawii jungo maa ngon wonay sabu haa feggoɗaa, haray taƴu ngo. Ko fii no ɓuru-maa moƴƴande ka naataa ka ngurndan, hara ko a taƴa-jungoojo, edii a jogaade juuɗe ɗiɗi yahaa ka jahannama, ka yiite nge ɗaanotaako."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"45-46","text":"Si tawii-le koyngal maa ngal wonay sabu haa feggoɗaa, haray taƴu ngal. Ko fii no ɓuru-maa moƴƴande ka naataa ka ngurndan, hara ko a taƴa-koyngaljo, edii a jogaade koyɗe ɗiɗi, bugeɗaa ka jahannama."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"47","text":"Si tawii-le yiitere maa nden wonay sabu haa feggoɗaa, haray awu nde. Ko fii no ɓuru-maa moƴƴande ka naataa ka *laamateeri Alla hara ko mo a yiitere wootere, edii a jogaade gite ɗiɗi, bugeɗaa ka jahannama"},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"48","text":"ka gilɗi maɓɓe ɗin maayataa ɗon e ka yiite ngen ɗaanotaako ɗon."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"49","text":"«Ko fii kala neɗɗo lensinirte yiite."},{"book":"LINJIILA MARKUUSA","chapter":"9","verse":"50","text":"Lanɗan ko huunde moƴƴere, kono si dakamme majjan on iwii, haray ko honno dakamme majjan on wattirtee? Waɗee lanɗan e mon onon tigi, wondon e hoore ɓuttu.»"}]}