{"data":[{"book":"नहे","chapter":"6","verse":"1","text":"जब सनबल्लत और तूबियाह और जशम 'अरबी और हमारे बाक़ी दुश्मनों ने सुना कि मैं शहरपनाह को बना चुका, और उसमें कोई रख़ना बाक़ी नहीं रहा अगरचे उस वक़्त तक मैंने फाटकों में किवाड़े नहीं लगाए थे।"},{"book":"नहे","chapter":"6","verse":"2","text":"तो सनबल्लत और जशम ने मुझे ये कहला भेजा कि आ, हम ओनू के मैदान के किसी गाँव में आपस में मुलाक़ात करें। लेकिन वह मुझ से बुराई करने की फ़िक्र में थे।"},{"book":"नहे","chapter":"6","verse":"3","text":"इसलिए मैंने उनके पास कासिदों से कहला भेजा कि मैं बड़े काम में लगा हूँ और आ नहीं सकता; मेरे इसे छोड़कर तुम्हारे पास आने से ये काम क्यूँ बन्द रहे?"},{"book":"नहे","chapter":"6","verse":"4","text":"उन्होंने चार बार मेरे पास ऐसा ही पैग़ाम भेजा और मैंने उनको इसी तरह का जवाब दिया।"},{"book":"नहे","chapter":"6","verse":"5","text":"फिर सनबल्लत ने पाँचवीं बार उसी तरह से अपने नौकर को मेरे पास हाथ में खुली चिट्ठी लिए हुए भेजा:"},{"book":"नहे","chapter":"6","verse":"6","text":"जिसमें लिखा था कि और क़ौमों में ये अफ़वाह है और जशम यही कहता है, कि तेरा और यहूदियों का इरादा बग़ावत करने का है, इसी वजह से तू शहरपनाह बनाता है; और तू इन बातों के मुताबिक़ उनका बादशाह बनना चाहता है।"},{"book":"नहे","chapter":"6","verse":"7","text":"और तूने नबियों को भी मुक़र्रर किया कि येरूशलेम में तेरे हक़ में 'ऐलान करें और कहें, 'यहूदाह में एक बादशाह है। तब इन बातों के मुताबिक़ बादशाह को इत्तला' की जाएगी। इसलिए अब आ हम आपस में मशवरा करें।"},{"book":"नहे","chapter":"6","verse":"8","text":"तब मैंने उसके पास कहला भेजा, “जो तू कहता है, इस तरह की कोई बात नहीं हुई, बल्कि तू ये बातें अपने ही दिल से बनाता है।”"},{"book":"नहे","chapter":"6","verse":"9","text":"वह सब तो हम को डराना चाहते थे, और कहते थे कि इस काम में उनके हाथ ऐसे ढीले पड़ जाएँगे कि वह होने ही का नहीं। लेकिन अब ऐ ख़ुदा, तू मेरे हाथों को ताक़त बख़्श।"},{"book":"नहे","chapter":"6","verse":"10","text":"फिर मैं समा'याह बिन दिलायाह बिन मुहेतबेल के घर गया, वह घर में बन्द था; उसने कहा, “हम ख़ुदा के घर में, हैकल के अन्दर मिलें, और हैकल के दरवाज़ों को बन्द कर लें। क्यूँकि वह तुझे क़त्ल करने को आएँगे, वह ज़रूर रात को तुझे क़त्ल करने को आएँगे।”"},{"book":"नहे","chapter":"6","verse":"11","text":"मैंने कहा, “क्या मुझसा आदमी भागे? और कौन है जो मुझ सा हो और अपनी जान बचाने को हैकल में घुसे'? मैं अन्दर नहीं जाने का।”"},{"book":"नहे","chapter":"6","verse":"12","text":"और मैंने मा'लूम कर लिया कि ख़ुदा ने उसे नहीं भेजा था, लेकिन उसने मेरे ख़िलाफ़ पेशीनगोई की बल्कि सनबल्लत और तूबियाह ने उसे मज़दूरी पर रख्खा था।"},{"book":"नहे","chapter":"6","verse":"13","text":"और उसको इसलिए मज़दूरी दी गई ताकि मैं डर जाऊँ और ऐसा काम करके ख़ताकार ठहरूँ, और उनको बुरी ख़बर फैलाने का मज़मून मिल जाए, ताकि मुझे मलामत करें।"},{"book":"नहे","chapter":"6","verse":"14","text":"ऐ मेरे ख़ुदा! तूबियाह और सनबल्लत को उनके इन कामों के लिहाज़ से, और नौ'ईदियाह नबिया को भी और बाक़ी नबियों को जो मुझे डराना चाहते थे याद रख।"},{"book":"नहे","chapter":"6","verse":"15","text":"ग़रज़ बावन दिन में, अलूल महीने की पच्चीसवीं तारीख़ को शहरपनाह बन चुकी।"},{"book":"नहे","chapter":"6","verse":"16","text":"जब हमारे सब दुश्मनों ने ये सुना, तो हमारे आस — पास की सब क़ौमें डरने लगीं और अपनी ही नज़र में ख़ुद ज़लील हो गईं; क्यूँकि उन्होंने जान लिया कि ये काम हमारे ख़ुदा की तरफ़ से हुआ।"},{"book":"नहे","chapter":"6","verse":"17","text":"इसके अलावा उन दिनों में यहूदाह के अमीर बहुत से ख़त तूबियाह को भेजते थे, और तूबियाह के ख़त उनके पास आते थे।"},{"book":"नहे","chapter":"6","verse":"18","text":"क्यूँकि यहूदाह में बहुत लोगों ने उससे क़ौल — ओ — क़रार किया था, इसलिए कि वह सिकनियाह बिन अरख़ का दामाद था; और उसके बेटे यहूहानान ने मुसल्लाम बिन बरकियाह की बेटी को ब्याह लिया था।"},{"book":"नहे","chapter":"6","verse":"19","text":"और वह मेरे आगे उसकी नेकियों का बयान भी करते थे और मेरी बातें उसे सुनाते थे, और तूबियाह मुझे डराने को चिट्ठियाँ भेजा करता था।"}]}