{"data":[{"book":"ইব্রীয়","chapter":"13","verse":"1","text":"তোমরা পরস্পরকে ভাই হিসাবে ভালবেসো।"},{"book":"ইব্রীয়","chapter":"13","verse":"2","text":"তোমরা অতিথিসেবা ভুলে যেও না; কারণ তার মাধ্যমেও কেউ কেউ না জেনে দূতদের ও আপ্পায়ন করেছেন।"},{"book":"ইব্রীয়","chapter":"13","verse":"3","text":"নিজেদেরকে সহবন্দি ভেবে বন্দিদেরকে মনে কর, নিজেদেরকে দেহবাসী ভেবে দুর্দ্দশাপন্ন সবাইকে মনে কর।"},{"book":"ইব্রীয়","chapter":"13","verse":"4","text":"তোমরা বিবাহ বন্ধনকে সম্মান করবে ও সেই বিবাহের শয্যা পবিত্র হোক; কারণ ব্যভিচারীদের ও বেশ্যাগামীদের বিচার ঈশ্বর করবেন।"},{"book":"ইব্রীয়","chapter":"13","verse":"5","text":"তোমাদের আচার ব্যবহার টাকা পয়সার প্রেমবিহীন হোক; তোমাদের যা আছে, তাতেই সন্তুষ্ট থাক; কারণ তিনি বলেছেন, “আমি কোনোভাবে তোমাকে ছাড়বনা এবং কোনোভাবে তোমাকে ত্যাগ করব না।”"},{"book":"ইব্রীয়","chapter":"13","verse":"6","text":"অতএব আমরা সাহস করে বলতে পারি, “প্রভু আমার সহায়, আমি ভয় করব না; মানুষ আমার কি করবে?”"},{"book":"ইব্রীয়","chapter":"13","verse":"7","text":"যাঁরা তোমাদেরকে ঈশ্বরের বাক্য বলে গিয়েছেন, তোমাদের সেই নেতাদেরকে স্মরণ কর এবং তাঁদের জীবনের শেষগতি আলোচনা করতে করতে তাঁদের বিশ্বাসের অনুকারী হও।"},{"book":"ইব্রীয়","chapter":"13","verse":"8","text":"যীশু খ্রীষ্ট কাল ও আজ এবং অনন্তকাল যে, সেই আছেন।"},{"book":"ইব্রীয়","chapter":"13","verse":"9","text":"তোমরা নানা ধরনের এবং বিজাতীয় শিক্ষার মাধ্যমে বিপথে পরিচালিত হয়ো না; কারণ হৃদয় যে অনুগ্রহের মাধ্যমে স্থিরীকৃত হয়, তা ভাল; খাওয়ার নিয়ম কানুন পালন করা ভাল নয়, যারা খাদ্যাভ্যাসের খুঁটিনাটি মেনে চলেছে তার কোন সুফলই তারা পাইনি।"},{"book":"ইব্রীয়","chapter":"13","verse":"10","text":"আমাদের এক যজ্ঞবেদি আছে, সেখানে যারা পরিবেশন করে, তাদের খাওয়ার অধিকার নেই।"},{"book":"ইব্রীয়","chapter":"13","verse":"11","text":"কারণ যে যে প্রাণীর রক্ত পাপের জন্য বলি হয় তার রক্ত মহাযাজকের মাধ্যমে পবিত্র জায়গায় নিয়ে যাওয়া হয়, সেই সবের মৃতদেহ শিবিরের বাইরে পুড়িয়ে দেওয়া যায়।"},{"book":"ইব্রীয়","chapter":"13","verse":"12","text":"এই কারণ যীশুও, নিজের রক্তের মাধ্যমে প্রজাদেরকে পবিত্র করবার জন্য, শহরের বাইরে মৃত্যুভোগ করলেন।"},{"book":"ইব্রীয়","chapter":"13","verse":"13","text":"অতএব এস, আমরা তাঁর দুর্নাম বহন করতে করতে শিবিরের বাইরে তাঁর কাছে যাই।"},{"book":"ইব্রীয়","chapter":"13","verse":"14","text":"কারণ এখানে আমাদের চিরস্থায়ী শহর নেই; কিন্তু আমরা সেই আগামী শহরের খোঁজ করছি।"},{"book":"ইব্রীয়","chapter":"13","verse":"15","text":"অতএব এস, আমরা যীশুরই মাধ্যমে ঈশ্বরের উদ্দেশ্যে নিয়ত স্তববলি অর্থাৎ তাঁর নাম স্বীকারকারী ঠোঁটের ফল, উত্সর্গ করি।"},{"book":"ইব্রীয়","chapter":"13","verse":"16","text":"আর উপকার ও সহভাগীতার কাজ ভুলে যেও না, কারণ সেই ধরনের বলিদানে ঈশ্বর সন্তুষ্ট হন।"},{"book":"ইব্রীয়","chapter":"13","verse":"17","text":"তোমরা তোমাদের নেতাদের মান্যকারী ও বশীভূত হও, কারণ হিসাব দিতে হবে বলে তাঁরা তোমাদের প্রাণকে নিরাপদে রাখার জন্য সতর্ক দৃষ্টি রাখছেন, যেন তাঁরা আনন্দের সঙ্গে সেই কাজ করেন, আর্ত্তস্বর নিয়ে নয়; কারণ এটা তোমাদের পক্ষে লাভজনক না।"},{"book":"ইব্রীয়","chapter":"13","verse":"18","text":"আমাদের জন্য প্রার্থনা কর, কারণ আমরা নিশ্চয় জানি, আমাদের শুদ্ধ বিবেক আছে, সর্ববিষয়ে জীবনে যা কিছু করি শ্রেষ্ঠ উদ্দেশ্যে নিয়ে করতে ইচ্ছা করি।"},{"book":"ইব্রীয়","chapter":"13","verse":"19","text":"এবং আমি যেন শীঘ্রই তোমাদের কাছে ফিরে যেতে পারি, এটাই আমি অন্য সব কিছু থেকে বেশি করে চাইছি।"},{"book":"ইব্রীয়","chapter":"13","verse":"20","text":"এখন শান্তির ঈশ্বর, যিনি আমাদের প্রভু যীশুকে ফিরিয়ে এনেছেন রক্তের মাধ্যমে অনন্তকালস্থায়ী নতুন নিয়ম অনুযায়ী, যিনি মহান মেষপালক"},{"book":"ইব্রীয়","chapter":"13","verse":"21","text":"তিনি নিজের ইচ্ছা সাধনের জন্য তোমাদেরকে সমস্ত ভালো বিষয়ে পরিপক্ক করুন, তাঁর দৃষ্টিতে যা প্রীতিজনক, তা আমাদের অন্তরে, যীশু খ্রীষ্টের মাধ্যমে, সম্পন্ন করুন; যুগে যুগে তাঁর মহিমা হোক। আমেন।"},{"book":"ইব্রীয়","chapter":"13","verse":"22","text":"হে ভাইয়েরা, তোমাদেরকে উত্সাহিত করছি, তোমরা এই উপদেশ বাক্য সহ্য কর; আমি তো সংক্ষেপে তোমাদেরকে লিখলাম।"},{"book":"ইব্রীয়","chapter":"13","verse":"23","text":"আমাদের ভাই তীমথিয় মুক্তি পেয়েছেন, এটা জানবে; তিনি যদি শীঘ্র আসেন, তবে আমি তাঁর সাথে তোমাদেরকে দেখব।"},{"book":"ইব্রীয়","chapter":"13","verse":"24","text":"তোমরা নিজেদের সব নেতাকে ও সব পবিত্র লোককে মঙ্গলবাদ কর। ইতালি দেশের লোকেরা তোমাদেরকে মঙ্গলবাদ করছে।"},{"book":"ইব্রীয়","chapter":"13","verse":"25","text":"অনুগ্রহ তোমাদের সবার সহবর্ত্তী হোক। আমেন।"}]}