{"data":[{"book":"ইব্রীয়","chapter":"2","verse":"1","text":"এই জন্য যা যা সত্য বাক্য আমরা শুনেছি, তাতে বেশি আগ্রহের সাথে মনোযোগ করা আমাদের উচিত, যেন আমরা কোনোভাবে বিচ্যুত না হই।"},{"book":"ইব্রীয়","chapter":"2","verse":"2","text":"কারণ দূতদের মাধ্যমে যে কথা বলা হয়েছে তা ন্যায্য এবং লোকে কোনোভাবে তা লঙ্ঘন করলে কিংবা তার অবাধ্য হলে শুধু শাস্তি পাবে।"},{"book":"ইব্রীয়","chapter":"2","verse":"3","text":"তবে এমন মহৎ এই পরিত্রান অবহেলা করলে আমরা কিভাবে রক্ষা পাব? পরিত্রান তো প্রথমে প্রভুর মাধ্যমে ঘোষিত এবং যারা শুনেছিল, তাদের মাধ্যমে আমাদের কাছে প্রমাণিত হল;"},{"book":"ইব্রীয়","chapter":"2","verse":"4","text":"ঈশ্বর সাক্ষ্য প্রদান করছেন, নানা চিহ্ন, অদ্ভূত লক্ষণ এবং নানা ধরনের শক্তিশালী কাজ এবং পবিত্র আত্মার উপহার বিতরণ তা নিজের ইচ্ছানুসারেই করছেন।"},{"book":"ইব্রীয়","chapter":"2","verse":"5","text":"বাস্তবিক যে আগামী জগতের কথা আমরা বলছি, তা ঈশ্বর দূতদের অধীনে রাখেননি।"},{"book":"ইব্রীয়","chapter":"2","verse":"6","text":"বরং কোনো জায়গায় কেউ সাক্ষ্য দিয়ে বলেছেন, “মানুষ কি যে তুমি তাকে স্মরণ কর? মানবপুত্রই বা কি যে তার পরিচর্য্যা কর?"},{"book":"ইব্রীয়","chapter":"2","verse":"7","text":"তুমি দূতদের থেকে তাকে অল্পই নীচু করেছ, তুমি তাকে গৌরব ও সম্মানমুকুটে ভূষিত করেছো;"},{"book":"ইব্রীয়","chapter":"2","verse":"8","text":"সব কিছুই তাঁর পায়ের তলায় রেখেছ।” ফলে সব কিছু তার অধীন করাতে তিনি তার অনধীন কিছুই বাকি রাখেননি; কিন্তু এখন এ পর্যন্ত, আমরা সব কিছুই তাঁর অধীন দেখছি না।"},{"book":"ইব্রীয়","chapter":"2","verse":"9","text":"কিন্তু দূতদের থেকে যিনি অল্পই নীচু হলেন, সেই ব্যক্তিকে অর্থাৎ যীশুকে দেখতে পাচ্ছি, তিনি মৃত্যুভোগের কারণে মহিমা ও সম্মানমুকুটে ভূষিত হয়েছে, যেন ঈশ্বরের অনুগ্রহে সবার জন্য মৃত্যুর আস্বাদ গ্রহণ করেন।"},{"book":"ইব্রীয়","chapter":"2","verse":"10","text":"বস্তুত ঈশ্বরের কারণে ও তাঁরই মাধ্যমে সবই হয়েছে, এটা তাঁর উপযুক্ত ছিল যে, ঈশ্বর যীশুকে আমাদের জন্য দুঃখভোগ ও মরণের মাধ্যমে মহিমাম্বিত করেন। ঈশ্বর যিনি সব কিছু সৃষ্টি করেছেন এবং তিনি যাকে যাদের অস্তিত্বের জন্য এবং যীশু যিনি ঈশ্বরের লোকদেরকে উদ্ধার করতে সক্ষম হন।"},{"book":"ইব্রীয়","chapter":"2","verse":"11","text":"কারণ যিনি পবিত্র করেন ও যারা পবিত্রীকৃত হয়, সবাই এক উৎস থেকে; এই জন্য ঈশ্বর তাদেরকে ভাই বলতে লজ্জিত নন।"},{"book":"ইব্রীয়","chapter":"2","verse":"12","text":"প্রার্থনা সঙ্গীত রচয়িতা লিখেছেন যে যীশু ঈশ্বরকে বললেন, “আমি আমার ভাইদের কাছে তোমার নাম প্রচার করব, সভার মধ্যে তোমার প্রশংসাগান করব।”"},{"book":"ইব্রীয়","chapter":"2","verse":"13","text":"এবং একজন ভাববাদী অন্য একটি শাস্ত্রের পদে লিখেছেন যীশু ঈশ্বরের বিষয়ে কি বলেন, “আমি তাঁর ওপর বিশ্বাস করব।” আবার, “দেখ, আমিও সেই সন্তানরা, যাদেরকে ঈশ্বর আমায় দিয়েছেন।”"},{"book":"ইব্রীয়","chapter":"2","verse":"14","text":"অতএব, সেই ঈশ্বরের সন্তানেরা সকলে যেমন রক্তমাংসের সহভাগী হলেন, তেমনই যীশু নিজেও রক্তমাংসের মানুষ হলেন; যেন মৃত্যুর মাধ্যমে মৃত্যুর ক্ষমতা যার কাছে আছে, সেই শয়তানকে শক্তিহীন করেন,"},{"book":"ইব্রীয়","chapter":"2","verse":"15","text":"এবং যারা মৃত্যুর ভয়ে সারা জীবন দাসত্বের অধীন ছিল, তাদেরকে উদ্ধার করেন।"},{"book":"ইব্রীয়","chapter":"2","verse":"16","text":"কারণ তিনি তো দূতদের সাহায্য করেন না, কিন্তু অব্রাহামের বংশের সাহায্য করছেন।"},{"book":"ইব্রীয়","chapter":"2","verse":"17","text":"সেইজন্য সব বিষয়ে নিজের ভাইদের মত হওয়া তাঁর উচিত ছিল, যেন তিনি মানুষদের পাপের প্রায়শ্চিত্ত করবার জন্য ঈশ্বরের উদ্দেশ্যে কাজে দয়ালু ও বিশ্বস্ত মহাযাজক হন।"},{"book":"ইব্রীয়","chapter":"2","verse":"18","text":"কারণ যীশু নিজে পরীক্ষিত হয়ে দুঃখভোগ করেছেন বলে যারা পরীক্ষার মধ্যে দিয়ে যাচ্ছে তাদের সাহায্য করতে পারেন।"}]}