{"data":[{"book":"1 Nyakati","chapter":"11","verse":"1","text":"Israeli yote walimjia Daudi kwa pamoja huko Hebroni wakamwambia, “Sisi ni nyama yako na damu yako."},{"book":"1 Nyakati","chapter":"11","verse":"2","text":"Zamani, wakati Sauli alikuwa mfalme, wewe ndiwe uliyeiongoza Israeli vitani, naye Bwana Mungu wako alikuambia, ‘Wewe utawachunga watu wangu Israeli, na utakuwa mtawala wao.’ ”"},{"book":"1 Nyakati","chapter":"11","verse":"3","text":"Wazee wote wa Israeli walipokuwa wamewasili kwa Mfalme Daudi huko Hebroni, alifanya mapatano nao huko Hebroni mbele za Bwana, nao wakamtia Daudi mafuta awe mfalme wa Israeli, sawasawa na Bwana alivyoahidi kupitia kwa Samweli."},{"book":"1 Nyakati","chapter":"11","verse":"4","text":"Daudi na Waisraeli wote wakaenda Yerusalemu (ndio Yebusi). Nao Wayebusi walioishi humo"},{"book":"1 Nyakati","chapter":"11","verse":"5","text":"wakamwambia Daudi, “Wewe hutaingia humu.” Hata hivyo, Daudi akaiteka ngome ya Sayuni, Mji wa Daudi."},{"book":"1 Nyakati","chapter":"11","verse":"6","text":"Daudi alikuwa amesema, “Yeyote aongozaye mashambulizi dhidi ya Wayebusi, atakuwa jemadari mkuu.” Yoabu mwana wa Seruya akawa wa kwanza kukwea, naye akawa mkuu."},{"book":"1 Nyakati","chapter":"11","verse":"7","text":"Daudi akafanya makao yake kwenye ngome, hivyo ukaitwa Mji wa Daudi."},{"book":"1 Nyakati","chapter":"11","verse":"8","text":"Akajenga mji pande zote, kuanzia kwenye mito hadi kwenye ukuta kuzunguka, wakati huo huo Yoabu akajenga sehemu zingine zilizobaki za Yerusalemu."},{"book":"1 Nyakati","chapter":"11","verse":"9","text":"Daudi akazidi kuwa na nguvu zaidi na zaidi, kwa sababu Bwana Mwenye Nguvu Zote alikuwa pamoja naye."},{"book":"1 Nyakati","chapter":"11","verse":"10","text":"Hawa ndio waliokuwa wakuu wa mashujaa wa Daudi: wao pamoja na Israeli wote wakauimarisha ufalme wake ili kuenea katika nchi yote, kama Bwana alivyoahidi."},{"book":"1 Nyakati","chapter":"11","verse":"11","text":"Hii ndio orodha ya mashujaa wa Daudi:"},{"book":"1 Nyakati","chapter":"11","verse":"12","text":"Aliyefuata alikuwa Eleazari, mwana wa Dodai, Mwahohi, mmojawapo wa wale mashujaa watatu."},{"book":"1 Nyakati","chapter":"11","verse":"13","text":"Huyo alikuwa pamoja na Daudi huko Pas-Damimu, wakati Wafilisti walikusanyika huko kwa ajili ya vita. Huko ambapo kulikuwa na shamba lililokuwa limejaa shayiri, vikosi vya Israeli vikawakimbia Wafilisti."},{"book":"1 Nyakati","chapter":"11","verse":"14","text":"Lakini Eleazari na Daudi wakasimama imara katikati ya lile shamba, nao wakalishindania na wakawaua Wafilisti. Naye Bwana akawapa ushindi mkubwa."},{"book":"1 Nyakati","chapter":"11","verse":"15","text":"Wakuu watatu miongoni mwa wale thelathini, walimwendea Daudi katika mwamba huko kwenye pango la Adulamu, wakati kikundi cha Wafilisti kilikuwa kimepiga kambi katika Bonde la Warefai."},{"book":"1 Nyakati","chapter":"11","verse":"16","text":"Wakati huo Daudi alikuwa katika ngome, na kambi ya Wafilisti ilikuwa huko Bethlehemu."},{"book":"1 Nyakati","chapter":"11","verse":"17","text":"Daudi akatamani maji, akasema, “Laiti mtu angenipatia maji ya kunywa kutoka kisima kilichoko karibu na lango la Bethlehemu!”"},{"book":"1 Nyakati","chapter":"11","verse":"18","text":"Kwa hivyo wale watatu, wakapita katikati ya safu za Wafilisti, wakachota maji kutoka kwa kisima kilicho karibu na lango la Bethlehemu, wakamletea Daudi. Lakini yeye akakataa kuyanywa. Badala yake, aliyamimina mbele za Bwana."},{"book":"1 Nyakati","chapter":"11","verse":"19","text":"Akasema, “Mungu apishie mbali kwamba nifanye hivi! Je kweli, niinywe damu ya watu hawa waliohatarisha maisha yao?” Kwa sababu walihatarisha maisha yao kuyaleta yale maji, Daudi hakukubali kuyanywa."},{"book":"1 Nyakati","chapter":"11","verse":"20","text":"Abishai, ndugu yake Yoabu ndiye alikuwa kiongozi wa hao Watatu. Aliinua mkuki wake dhidi ya watu 300, ambao aliwaua, kwa hiyo naye akawa na sifa kama hao Watatu."},{"book":"1 Nyakati","chapter":"11","verse":"21","text":"Alitunukiwa heshima maradufu ya wale Watatu, akawa jemadari wao, ingawa hakuhesabiwa miongoni mwao."},{"book":"1 Nyakati","chapter":"11","verse":"22","text":"Benaya, mwana wa Yehoyada alikuwa mpiganaji hodari kutoka Kabseeli ambaye alifanya mambo makubwa ya ujasiri. Aliwaua mashujaa wawili waliokuwa hodari kuliko wote wa Moabu. Pia alishuka shimoni kulipokuwa na theluji na kumuua simba."},{"book":"1 Nyakati","chapter":"11","verse":"23","text":"Alimuua Mmisri aliyekuwa na urefu kama dhiraa tano.11:23 Dhiraa 5 ni sawa na mita 2.25. Ingawa Mmisri alikuwa na mkuki kama mti wa mfumaji mkononi mwake, Benaya alimwendea na rungu. Akamnyangʼanya Mmisri mkuki wake na kumuua nao."},{"book":"1 Nyakati","chapter":"11","verse":"24","text":"Haya yalikuwa mambo ya ushujaa ya Benaya mwana wa Yehoyada; naye pia alikuwa maarufu kama wale mashujaa watatu."},{"book":"1 Nyakati","chapter":"11","verse":"25","text":"Yeye aliheshimiwa zaidi ya wale Thelathini, lakini hakujumuishwa miongoni mwa wale Watatu: Daudi akamweka kuwa kiongozi wa walinzi wake."},{"book":"1 Nyakati","chapter":"11","verse":"26","text":"Wale watu mashujaa walikuwa:"},{"book":"1 Nyakati","chapter":"11","verse":"27","text":"Shamothi Mharori,"},{"book":"1 Nyakati","chapter":"11","verse":"28","text":"Ira mwana wa Ikeshi kutoka Tekoa,"},{"book":"1 Nyakati","chapter":"11","verse":"29","text":"Sibekai Mhushathi,"},{"book":"1 Nyakati","chapter":"11","verse":"30","text":"Maharai Mnetofathi,"},{"book":"1 Nyakati","chapter":"11","verse":"31","text":"Itai mwana wa Ribai kutoka Gibea ya Benyamini,"},{"book":"1 Nyakati","chapter":"11","verse":"32","text":"Hurai kutoka mabonde ya Gaashi,"},{"book":"1 Nyakati","chapter":"11","verse":"33","text":"Azmawethi Mbaharumi,"},{"book":"1 Nyakati","chapter":"11","verse":"34","text":"wana wa Hashemu Mgiloni,"},{"book":"1 Nyakati","chapter":"11","verse":"35","text":"Ahiamu mwana wa Sakari Mharari,"},{"book":"1 Nyakati","chapter":"11","verse":"36","text":"Heferi Mmekerathi,"},{"book":"1 Nyakati","chapter":"11","verse":"37","text":"Hezro Mkarmeli,"},{"book":"1 Nyakati","chapter":"11","verse":"38","text":"Yoeli nduguye Nathani,"},{"book":"1 Nyakati","chapter":"11","verse":"39","text":"Seleki Mwamoni,"},{"book":"1 Nyakati","chapter":"11","verse":"40","text":"Ira Mwithiri,"},{"book":"1 Nyakati","chapter":"11","verse":"41","text":"Uria Mhiti,"},{"book":"1 Nyakati","chapter":"11","verse":"42","text":"Adina mwana wa Shiza Mreubeni, ambaye alikuwa mkuu wa Wareubeni, akiwa pamoja na watu thelathini,"},{"book":"1 Nyakati","chapter":"11","verse":"43","text":"Hanani mwana wa Maaka,"},{"book":"1 Nyakati","chapter":"11","verse":"44","text":"Uzia Mwashterathi,"},{"book":"1 Nyakati","chapter":"11","verse":"45","text":"Yediaeli mwana wa Shimri,"},{"book":"1 Nyakati","chapter":"11","verse":"46","text":"Elieli Mmahawi,"},{"book":"1 Nyakati","chapter":"11","verse":"47","text":"Elieli, na Obedi na Yaasieli Mmesobai."}]}