{"data":[{"book":"1 Nyakati","chapter":"14","verse":"1","text":"Basi Hiramu mfalme wa Tiro akawatuma wajumbe kwa Daudi, wakiwa na magogo ya mierezi, waashi na maseremala ili kumjengea jumba la kifalme."},{"book":"1 Nyakati","chapter":"14","verse":"2","text":"Naye Daudi akatambua kwamba Bwana amemwimarisha kuwa mfalme juu ya Israeli na kwamba ufalme wake umetukuzwa kwa ajili ya Israeli, watu wake."},{"book":"1 Nyakati","chapter":"14","verse":"3","text":"Huko Yerusalemu Daudi akaoa wake wengine zaidi na akawa baba wa wana na mabinti wengi."},{"book":"1 Nyakati","chapter":"14","verse":"4","text":"Haya ndiyo majina ya watoto waliozaliwa kwake huko: Shamua, Shobabu, Nathani, Solomoni,"},{"book":"1 Nyakati","chapter":"14","verse":"5","text":"Ibihari, Elishua, Elpeleti,"},{"book":"1 Nyakati","chapter":"14","verse":"6","text":"Noga, Nefegi, Yafia,"},{"book":"1 Nyakati","chapter":"14","verse":"7","text":"Elishama, Beeliada na Elifeleti."},{"book":"1 Nyakati","chapter":"14","verse":"8","text":"Wafilisti waliposikia kuwa Daudi ametiwa mafuta kuwa mfalme wa Israeli yote, wakapanda na jeshi lao lote kwenda kumsaka, lakini Daudi akapata habari hizo, naye akatoka ili kwenda kukabiliana nao."},{"book":"1 Nyakati","chapter":"14","verse":"9","text":"Basi Wafilisti walikuwa wameingia na kushambulia Bonde la Warefai,"},{"book":"1 Nyakati","chapter":"14","verse":"10","text":"Hivyo Daudi akamuuliza Mungu: “Je, niende kuwashambulia hao Wafilisti? Je, utawatia mikononi mwangu?”"},{"book":"1 Nyakati","chapter":"14","verse":"11","text":"Hivyo Daudi pamoja na watu wake wakakwea mpaka Baal-Perasimu,14:11 Maana yake ni Bwana Afurikae. akawashinda huko. Akasema, “Kama maji yafurikavyo, Mungu amewafurikia adui zangu kwa kutumia mkono wangu.” Kwa hiyo mahali pale pakaitwa Baal-Perasimu."},{"book":"1 Nyakati","chapter":"14","verse":"12","text":"Wafilisti walikuwa wameacha miungu yao huko, Daudi akaamuru iteketezwe kwa moto."},{"book":"1 Nyakati","chapter":"14","verse":"13","text":"Kwa mara nyingine Wafilisti wakavamia lile bonde;"},{"book":"1 Nyakati","chapter":"14","verse":"14","text":"hivyo Daudi akamuuliza Mungu tena, naye Mungu akamjibu, “Usiwapandie moja kwa moja, bali wazungukie na uwashambulie kutoka mbele ya hiyo miti ya miforosadi."},{"book":"1 Nyakati","chapter":"14","verse":"15","text":"Mara usikiapo sauti ya kwenda juu ya hiyo miti ya miforosadi, hapo ndipo utoke upigane vita, kwa sababu hiyo itaonyesha kwamba Mungu amekutangulia ili kupiga jeshi la Wafilisti.”"},{"book":"1 Nyakati","chapter":"14","verse":"16","text":"Kwa hiyo Daudi akafanya kama alivyoagizwa na Mungu, wakalipiga jeshi la Wafilisti kuanzia Gibeoni hadi Gezeri."},{"book":"1 Nyakati","chapter":"14","verse":"17","text":"Hivyo umaarufu wa Daudi ukaenea katika kila nchi, naye Bwana akayafanya mataifa yote kumwogopa Daudi."}]}