{"data":[{"book":"1 Nyakati","chapter":"4","verse":"1","text":"Wana wa Yuda walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"2","text":"Reaya mwana wa Shobali akamzaa Yahathi, Yahathi akawazaa Ahumai na Lahadi. Hizi ndizo zilizokuwa koo za Wasorathi."},{"book":"1 Nyakati","chapter":"4","verse":"3","text":"Hawa ndio waliokuwa wana wa Etamu:"},{"book":"1 Nyakati","chapter":"4","verse":"4","text":"Penueli akamzaa Gedori, naye Ezeri akamzaa Husha."},{"book":"1 Nyakati","chapter":"4","verse":"5","text":"Ashuri baba yake Tekoa alikuwa na wake wawili, Hela na Naara."},{"book":"1 Nyakati","chapter":"4","verse":"6","text":"Hawa walikuwa wazao wa Naara: Ahuzamu, Heferi, Temeni na Haahashtari."},{"book":"1 Nyakati","chapter":"4","verse":"7","text":"Wana wa Hela walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"8","text":"na Kosi ambaye aliwazaa Anubi, Sobeba na jamaa zote za Aharheli mwana wa Harumu."},{"book":"1 Nyakati","chapter":"4","verse":"9","text":"Yabesi aliheshimiwa kuliko ndugu zake. Mama yake alimwita Yabesi, akisema, “Nilimzaa kwa huzuni.”"},{"book":"1 Nyakati","chapter":"4","verse":"10","text":"Yabesi akamlilia Mungu wa Israeli akisema, “Ee Mungu, laiti ungenibariki kweli kweli na kuipanua mipaka yangu! Mkono wako na uwe pamoja nami, uniepushe na uovu ili nisidhurike!” Naye Mungu akamjalia hayo aliyoyaomba."},{"book":"1 Nyakati","chapter":"4","verse":"11","text":"Kelubu, nduguye Shuha, akamzaa Mehiri, naye Mehiri akamzaa Eshtoni."},{"book":"1 Nyakati","chapter":"4","verse":"12","text":"Eshtoni akawazaa Beth-Rafa, Pasea na Tehina. Tehina alikuwa baba wa Iri-Nahashi. Hawa ndio waliokuwa wazao wa Reka."},{"book":"1 Nyakati","chapter":"4","verse":"13","text":"Wana wa Kenazi walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"14","text":"Meonathai akamzaa Ofra."},{"book":"1 Nyakati","chapter":"4","verse":"15","text":"Kalebu mwana wa Yefune alikuwa na wana watatu:"},{"book":"1 Nyakati","chapter":"4","verse":"16","text":"Wana wa Yahaleleli walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"17","text":"Wana wa Ezra walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"18","text":"Meredi alikuwa na mke mwingine Myahudi ambaye aliwazaa: Yeredi baba wa Gedori, Heberi baba wa Soko na Yekuthieli baba wa Zanoa. Hawa walikuwa watoto wa Bithia binti Farao, ambaye Meredi alikuwa amemwoa."},{"book":"1 Nyakati","chapter":"4","verse":"19","text":"Wana wa mke wa Hodia aliyekuwa dada yake Nahamu walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"20","text":"Wana wa Shimoni walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"21","text":"Wana wa Shela, mwana wa Yuda, walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"22","text":"Yokimu, watu walioishi Kozeba, Yoashi na Sarafi waliotawala huko Moabu na Yashubi-Lehemu. (Taarifa hizi ni za zamani sana.)"},{"book":"1 Nyakati","chapter":"4","verse":"23","text":"Hawa walikuwa wafinyanzi walioishi Netaimu na Gedera; waliishi huko wakimtumikia mfalme."},{"book":"1 Nyakati","chapter":"4","verse":"24","text":"Wazao wa Simeoni walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"25","text":"Mwana wa Shauli alikuwa Shalumu, Shalumu akamzaa Mibsamu, na Mibsamu akamzaa Mishma."},{"book":"1 Nyakati","chapter":"4","verse":"26","text":"Wazao wa Mishma walikuwa:"},{"book":"1 Nyakati","chapter":"4","verse":"27","text":"Shimei alikuwa na wana kumi na sita, na binti sita, lakini ndugu zake hawakuwa na watoto wengi, hivyo ukoo wao wote haukuwa na watu wengi kama ukoo wa Yuda."},{"book":"1 Nyakati","chapter":"4","verse":"28","text":"Waliishi Beer-Sheba, Molada, Hasar-Shuali,"},{"book":"1 Nyakati","chapter":"4","verse":"29","text":"Bilha, Esemu, Toladi,"},{"book":"1 Nyakati","chapter":"4","verse":"30","text":"Bethueli, Horma, Siklagi,"},{"book":"1 Nyakati","chapter":"4","verse":"31","text":"Beth-Markabothi, Hasar-Susimu, Beth-Biri na Shaaraimu. Hii ilikuwa miji yao mpaka wakati wa utawala wa Daudi."},{"book":"1 Nyakati","chapter":"4","verse":"32","text":"Vijiji vilivyoizunguka vilikuwa Etamu, Aini, Rimoni, Tokeni na Ashani; jumla miji mitano:"},{"book":"1 Nyakati","chapter":"4","verse":"33","text":"pamoja na vijiji vyote kuizunguka hii miji hadi huko Baali. Haya yalikuwa makao yao, nao waliweka kumbukumbu ya ukoo wao."},{"book":"1 Nyakati","chapter":"4","verse":"34","text":"Meshobabu, Yamleki, Yosha mwana wa Amazia,"},{"book":"1 Nyakati","chapter":"4","verse":"35","text":"Yoeli, Yehu mwana wa Yoshibia, mwana wa Seraya, mwana wa Asieli."},{"book":"1 Nyakati","chapter":"4","verse":"36","text":"Pia Elioenai, Yaakoba, Yeshohaya, Asaya, Adieli, Yesimieli, Benaya,"},{"book":"1 Nyakati","chapter":"4","verse":"37","text":"Ziza mwana wa Shifi, mwana wa Aloni, mwana wa Yedaya, mwana wa Shimri, mwana wa Shemaya."},{"book":"1 Nyakati","chapter":"4","verse":"38","text":"Watu hawa walioorodheshwa hapa juu kwa majina walikuwa viongozi wa koo zao. Jamaa zao ziliongezeka sana,"},{"book":"1 Nyakati","chapter":"4","verse":"39","text":"wakaenea mpaka kwenye viunga vya Gedori kuelekea mashariki mwa bonde wakitafuta malisho kwa ajili ya mifugo yao."},{"book":"1 Nyakati","chapter":"4","verse":"40","text":"Huko walipata malisho mengi mazuri, nayo nchi ilikuwa na nafasi kubwa, yenye amani na utulivu. Baadhi ya Wahamu waliishi huko zamani."},{"book":"1 Nyakati","chapter":"4","verse":"41","text":"Watu walioorodheshwa majina walikuja katika nchi hiyo wakati wa Hezekia mfalme wa Yuda. Akawashambulia Wahamu katika makao yao pamoja na Wameuni ambao walikuwako huko nao wakawaangamiza kabisa, kama ilivyo dhahiri hadi leo. Kisha wakafanya makazi yao huko kwa sababu kulikuwa na malisho mazuri kwa ajili ya mifugo yao."},{"book":"1 Nyakati","chapter":"4","verse":"42","text":"Watu wa kabila la wa Simeoni wapatao mia tano, wakiongozwa na Pelatia, Nearia, Refaya na Uzieli wana wa Ishi, wakavamia nchi ya vilima ya Seiri."},{"book":"1 Nyakati","chapter":"4","verse":"43","text":"Wakawaua Waamaleki waliobaki, waliokuwa wamenusurika, nao wanaishi huko hadi leo."}]}