{"data":[{"book":"1 Nyakati","chapter":"9","verse":"1","text":"Waisraeli wote waliorodheshwa katika koo zilizoandikwa kwenye kitabu cha wafalme wa Israeli."},{"book":"1 Nyakati","chapter":"9","verse":"2","text":"Basi watu wa kwanza kurudi kukaa kwenye milki zao katika miji yao walikuwa baadhi ya Waisraeli, makuhani, Walawi na watumishi wa Hekalu.9:2 Yaani Wanethini."},{"book":"1 Nyakati","chapter":"9","verse":"3","text":"Wale waliotoka Yuda, Benyamini, Efraimu na Manase ambao waliishi Yerusalemu walikuwa:"},{"book":"1 Nyakati","chapter":"9","verse":"4","text":"Uthai mwana wa Amihudi, mwana wa Omri, mwana wa Imri, mwana wa Bani, wa wana wa Peresi, mwana wa Yuda."},{"book":"1 Nyakati","chapter":"9","verse":"5","text":"Wazao wa Washiloni waliorudi ni:"},{"book":"1 Nyakati","chapter":"9","verse":"6","text":"Kwa wana wa Zera:"},{"book":"1 Nyakati","chapter":"9","verse":"7","text":"Kwa Benyamini walikuwa:"},{"book":"1 Nyakati","chapter":"9","verse":"8","text":"Ibneya mwana wa Yerohamu, Ela mwana wa Uzi, mwana wa Mikri; na Meshulamu mwana wa Shefatia, mwana wa Reueli, mwana wa Ibniya."},{"book":"1 Nyakati","chapter":"9","verse":"9","text":"Watu kutoka Benyamini kama walivyoorodheshwa katika koo zao jumla yao ni 956. Watu hawa wote walikuwa viongozi wa jamaa zao."},{"book":"1 Nyakati","chapter":"9","verse":"10","text":"Wa jamaa za makuhani walikuwa:"},{"book":"1 Nyakati","chapter":"9","verse":"11","text":"Azaria mwana wa Hilkia, mwana wa Meshulamu, mwana wa Sadoki, mwana wa Merayothi, mwana wa Ahitubu aliyekuwa afisa kiongozi wa nyumba ya Mungu."},{"book":"1 Nyakati","chapter":"9","verse":"12","text":"Adaya mwana wa Yerohamu, mwana wa Pashuri, mwana wa Malkiya; Maasai, mwana wa Adieli, mwana wa Yahzera, mwana wa Meshulamu, mwana wa Meshilemithi, mwana wa Imeri."},{"book":"1 Nyakati","chapter":"9","verse":"13","text":"Makuhani waliokuwa viongozi wa jamaa zao walikuwa 1,760. Walikuwa watu wenye uwezo, waliowajibika kuhudumu katika nyumba ya Mungu."},{"book":"1 Nyakati","chapter":"9","verse":"14","text":"Jamaa za Walawi walikuwa:"},{"book":"1 Nyakati","chapter":"9","verse":"15","text":"Bakbakari, Hereshi, Galali na Matania mwana wa Mika, mwana wa Zikri, mwana wa Asafu."},{"book":"1 Nyakati","chapter":"9","verse":"16","text":"Obadia mwana wa Shemaya, mwana wa Galali, mwana wa Yeduthuni. Berekia mwana wa Asa, mwana wa Elikana, ambao waliishi katika vijiji vya Wanetofathi."},{"book":"1 Nyakati","chapter":"9","verse":"17","text":"Mabawabu katika Hekalu la Bwana waliorudi walikuwa:"},{"book":"1 Nyakati","chapter":"9","verse":"18","text":"Walikuwa wamewekwa katika lango la mfalme lililokuwa upande wa mashariki, mpaka wakati huu. Hawa walikuwa mabawabu wa kutoka kwenye kambi ya Walawi."},{"book":"1 Nyakati","chapter":"9","verse":"19","text":"Shalumu mwana wa Kore, mwana wa Ebiasafu, mwana wa Kora, pamoja na mabawabu wenzake kutoka jamaa yake ya Kora waliwajibika kulinda malango ya Hema, kama vile baba zao walivyokuwa wamewajibika kulinda ingilio la Maskani ya Bwana."},{"book":"1 Nyakati","chapter":"9","verse":"20","text":"Hapo zamani Finehasi mwana wa Eleazari alikuwa kiongozi wa mabawabu, naye Bwana alikuwa pamoja naye:"},{"book":"1 Nyakati","chapter":"9","verse":"21","text":"Zekaria mwana wa Meshelemia alikuwa bawabu katika ingilio la Hema la Kukutania."},{"book":"1 Nyakati","chapter":"9","verse":"22","text":"Jumla ya waliochaguliwa kuwa mabawabu katika sakafu za kupuria nafaka walikuwa watu 212. Waliandikishwa kwa koo zao kwenye vijiji vyao. Mabawabu hawa waliwekwa katika nafasi zao za kuaminiwa na Daudi pamoja na mwonaji Samweli."},{"book":"1 Nyakati","chapter":"9","verse":"23","text":"Wao na wazao wao walikuwa viongozi wa kulinda malango ya nyumba ya Bwana, nyumba iliyoitwa Hema."},{"book":"1 Nyakati","chapter":"9","verse":"24","text":"Mabawabu walikuwa pande zote nne: mashariki, magharibi, kaskazini na kusini."},{"book":"1 Nyakati","chapter":"9","verse":"25","text":"Ndugu zao katika vijiji vyao walikuwa wakija mara kwa mara na kuwasaidia katika kazi zao kwa vipindi mbalimbali vya siku saba."},{"book":"1 Nyakati","chapter":"9","verse":"26","text":"Lakini mabawabu wanne wakuu, waliokuwa Walawi, walikabidhiwa wajibu kwa ajili ya vyumba na hazina katika nyumba ya Mungu."},{"book":"1 Nyakati","chapter":"9","verse":"27","text":"Walikesha mahali walipowekwa kuizunguka nyumba ya Mungu, kwa sababu iliwapasa kuilinda. Pia walitunza funguo kwa ajili ya kufungua mlango kila siku asubuhi."},{"book":"1 Nyakati","chapter":"9","verse":"28","text":"Baadhi yao walikuwa viongozi wa kutunza vifaa vilivyotumika katika huduma ndani ya Hekalu; walivihesabu kila vilipoingizwa ndani na kila vilipotolewa."},{"book":"1 Nyakati","chapter":"9","verse":"29","text":"Wengine walipangiwa kutunza mapambo na vifaa vingine vya patakatifu, pamoja na unga, divai, mafuta, uvumba na vikolezo."},{"book":"1 Nyakati","chapter":"9","verse":"30","text":"Lakini baadhi ya makuhani walifanya kazi ya kuchanganya vikolezo."},{"book":"1 Nyakati","chapter":"9","verse":"31","text":"Mlawi aliyeitwa Matithia, mwana mzaliwa wa kwanza wa Shalumu, wa ukoo wa Kora, alikabidhiwa wajibu kwa ajili ya kuoka mikate ya sadaka."},{"book":"1 Nyakati","chapter":"9","verse":"32","text":"Baadhi ya ndugu zao wa ukoo wa Kohathi walikuwa viongozi wa kuandaa mikate ya Wonyesho kwa ajili ya kila Sabato, mikate iliyokuwa inawekwa mezani."},{"book":"1 Nyakati","chapter":"9","verse":"33","text":"Wale waliokuwa waimbaji, viongozi wa jamaa za Walawi, waliishi katika vyumba vya Hekalu, nao hawakufanya shughuli nyingine yoyote kwa sababu iliwapasa kuwajibika kwa kazi hiyo usiku na mchana."},{"book":"1 Nyakati","chapter":"9","verse":"34","text":"Hawa wote walikuwa viongozi wa jamaa za Walawi, wakuu kama walivyoorodheshwa katika koo zao, nao waliishi Yerusalemu."},{"book":"1 Nyakati","chapter":"9","verse":"35","text":"Yeieli alikuwa baba yake Gibeoni naye aliishi huko Gibeoni. Mke wake aliitwa Maaka,"},{"book":"1 Nyakati","chapter":"9","verse":"36","text":"mwanawe mzaliwa wa kwanza alikuwa Abdoni, akafuatiwa na Suri, Kishi, Baali, Neri, Nadabu,"},{"book":"1 Nyakati","chapter":"9","verse":"37","text":"Gedori, Ahio, Zekaria na Miklothi."},{"book":"1 Nyakati","chapter":"9","verse":"38","text":"Miklothi akamzaa Shimeamu. Wao pia waliishi karibu na jamaa zao huko Yerusalemu."},{"book":"1 Nyakati","chapter":"9","verse":"39","text":"Neri akamzaa Kishi, Kishi akamzaa Sauli. Sauli akamzaa Yonathani, Malki-Shua, Abinadabu na Esh-Baali.9:39 Anajulikana pia kwa jina la Ish-Boshethi, maana yake Mtu wa Aibu (2Sam 2:8)."},{"book":"1 Nyakati","chapter":"9","verse":"40","text":"Yonathani akamzaa Merib-Baali,9:40 Pia anajulikana kwa jina la Mefiboshethi."},{"book":"1 Nyakati","chapter":"9","verse":"41","text":"Wana wa Mika walikuwa:"},{"book":"1 Nyakati","chapter":"9","verse":"42","text":"Ahazi akamzaa Yara, Yara akawazaa Alemethi, Azmawethi na Zimri, naye Zimri akamzaa Mosa."},{"book":"1 Nyakati","chapter":"9","verse":"43","text":"Mosa akamzaa Binea, Binea akamzaa Refaya, na mwanawe huyo ni Eleasa, na mwanawe huyo ni Aseli."},{"book":"1 Nyakati","chapter":"9","verse":"44","text":"Aseli alikuwa na wana sita, na haya ndiyo majina yao:"}]}