{"data":[{"book":"Amos","chapter":"7","verse":"1","text":"Ikiavɨra Itir Godɨn Ekiam, a irebamɨn mɨn garir bizir mam nan aka. Ame! Kɨ Ikiavɨra Itir Godɨn garima, an odezir okoruar bar dafamɨn ingarizɨ da otifi. Dughiar kamɨn atrivimɨn ingangarir gumaziba an nguazimɨn grazibagh ighɨzigha gɨfa. Ezɨ grazir kabar dafarir igiaba uam otivir dughiamra, odezir kaba otifi."},{"book":"Amos","chapter":"7","verse":"2","text":"Kɨ garima, odeziba nguazir kamɨn graziba ko biziba bar da apa ada agɨfa. Ezɨ kɨ kamaghɨn mɨgei:"},{"book":"Amos","chapter":"7","verse":"3","text":"Kamaghɨn amizɨ, Ikiavɨra Itir God uan nɨghnɨzim giragha kamaghɨn mɨgei,"},{"book":"Amos","chapter":"7","verse":"4","text":"Ikiavɨra Itir Godɨn Ekiam ua irebamɨn mɨn garir bizimɨn aven bizir igharazim nan aka. Kɨ irebamɨn mɨn garir bizimɨn gari, Ikiavɨra Itir Godɨn Ekiam, ivezir kuram uan gumazamizibar anɨngasa avim gamizɨ a izaghiri. Ezɨ gɨn avir kam ongarir ekiar bar konimɨn isigha, gɨn nguazimɨn isia ghuavɨra iti."},{"book":"Amos","chapter":"7","verse":"5","text":"Ezɨ kɨ kamaghɨn mɨgei:"},{"book":"Amos","chapter":"7","verse":"6","text":"Kamaghɨn amizɨ, Ikiavɨra Itir Godɨn Ekiam, uan nɨghnɨzim giragha kamaghɨn mɨgei,"},{"book":"Amos","chapter":"7","verse":"7","text":"Ekiam, bizir igharazir mam irebamɨn mɨn garir bizimɨn aven nan aka. Kɨ Ekiamɨn garima, a dɨpenir mamɨn dɨvazir mɨriamɨn boroghɨra tughav iti. Gumazir dɨpenir kamɨn ingariziba, me ainɨn muziarir guraghav itimɨn suiragha dɨpenir kamɨn bɨribar abaragha fo, an bɨriba pura voroghɨra tuivighav iti. Kɨ gari Ekiam benir kamɨn suiraghav iti.7:7 Hibrun akam vezɨn kam deragha a mɨgeir puvatɨ."},{"book":"Amos","chapter":"7","verse":"8","text":"Egha a kamaghɨn nan azara, “Amos, nɨ bizir tizimɨn gari?”"},{"book":"Amos","chapter":"7","verse":"9","text":"Israelɨn nguibar kaba, kar Aisakɨn ovavir boribar"},{"book":"Amos","chapter":"7","verse":"10","text":"Dughiar kamɨn, Amasia, a Betelɨn nguibamɨn itir ofa gamir gumazir mam. A Israelian atrivim Jeroboam bagha akam amaga kamaghɨn mɨgɨa ghaze, “Israelian gumazamiziba nɨn apanimɨn ikiasa Amos men navibagh inifi. Nɨ purama an gantɨ a ikɨtɨ, an mɨgɨrɨgɨar kaba kantrin kam bar a gasɨghasigham."},{"book":"Amos","chapter":"7","verse":"11","text":"Amos kamaghɨn mɨgei:"},{"book":"Amos","chapter":"7","verse":"12","text":"Ezɨ Amasia ghua kamaghɨn Amosɨn mɨgɨa ghaze, “O ifavarir gumazim, nɨ Betel ategh arɨ uamategh Judan nguazimɨn mangɨ. Nɨ mangɨ Judaba akam me mɨkɨmtɨ, me ivezim nɨ danɨng."},{"book":"Amos","chapter":"7","verse":"13","text":"Nɨ akam inigha izir gumazibar akatam ua kagh Betelɨn nguibamɨn en mɨkɨman markɨ. Guizbangɨra, atrivim nguibar kamɨn Godɨn ziam fe. Godɨn Dɨpenir kagh itim, a Israelia bar men dɨpenim.”"},{"book":"Amos","chapter":"7","verse":"14","text":"Ezɨ Amos kamaghɨn Amasian akam ikaragha ghaze, “Kɨ akam inigha izir gumazir igharazibar mɨn amir puvatɨ. Egha uan ivezim bagha azangsɨzir puvatɨ. Kɨ pura sipsipbar gara dagh eghuvir gumazir kɨnim, egha fighɨn temebar garir ingangarim gami."},{"book":"Amos","chapter":"7","verse":"15","text":"Kɨ uan ingangaribagh amua itima, Ikiavɨra Itir God na inigha kamaghɨn na mɨgei, ‘Nɨ mangɨ nan gumazamiziba Israelia, nan akamɨn me mɨkɨm.’ Kamaghɨn amizɨ, kɨ izi."},{"book":"Amos","chapter":"7","verse":"16","text":"Nɨ datɨrɨghɨn, Ikiavɨra Itir Godɨn akam baragh. God adarim Israelian ti, ezɨ nɨ Godɨn akam inigha izir gumazimɨn akaba, Israelia mɨkɨman nan anogoroke."},{"book":"Amos","chapter":"7","verse":"17","text":"Amasia, nɨ akar kam na gasi. Ezɨ datɨrɨghɨn, Ikiavɨra Itir God kamaghɨn akam nɨn iti."}]}