{"data":[{"book":"Vayibulaniya","chapter":"2","verse":"1","text":"Kwa nongwa ayi tukudayiliwa kukombikesha kwa chiganu munu fila fitupikanishili fikotoo kupulumuka."},{"book":"Vayibulaniya","chapter":"2","verse":"2","text":"Unjagila wa Chapanga wuwombiwili kupitila makungu wavelili wa nakaka, mundu yoyosi yangajila kuukombikesha awu kuyitikila akuhighiwa ngimu wuyidayiliwa."},{"book":"Vayibulaniya","chapter":"2","verse":"3","text":"Topi, yufwi datuyilyepi wuliwuli highilu leki patukombikesha ng'odu ulowolu mkomi ngimu awu? Kwaa Bambu mweni ndi yawulandulili ulowolu awu na vala yivamupikanishili vatutovilelili kucha ndi wa nakaka."},{"book":"Vayibulaniya","chapter":"2","verse":"4","text":"Chapanga wuwowu atovilelili utovileli awu kwa deha ya chilangushilu na ya kwikang'anika na kwa deha sha ndambu sitangalili sha mihilu yitangalili na kwa deha ya fupu sha Mfuki Mung'alili shavagayilili vandu ngimu wadayila mweni."},{"book":"Vayibulaniya","chapter":"2","verse":"5","text":"Chapanga kavapa ha makungu uwesu wa kutavala mlima wuyisa awu, ndi mlima wula wutuwudeta milandu yaki."},{"book":"Vayibulaniya","chapter":"2","verse":"6","text":"Kandi filongu afi fikudetiwa mahali pawutunga Mumayandiku Vang'alili."},{"book":"Vayibulaniya","chapter":"2","verse":"7","text":"Kwa chipindi chidokwa agoliwili mdokwa pitu makungu,"},{"book":"Vayibulaniya","chapter":"2","verse":"8","text":"“Kuchivika kila chindu pasi ya mundu.” Kwa kuvika fyosi pasi ya mawulu vaki, Chapanga kachileka ha hata chindu chimu, Lakini ponopa tukalihela kuwona findu fyonda kuva pasi yaki."},{"book":"Vayibulaniya","chapter":"2","verse":"9","text":"Lakini tukumuwona Yesu yagoliwili mdokwa pitu makungu kwa chipindi chidokwa, ili kwa usangi wa Chapanga asovi kwanongwa ya vandu vonda, ponopa tukumuwona Yesu kafwalishiwa likokoma lya ukomi na ndundamilu kwanongwa ya gobuleku mbaka njifwa."},{"book":"Vayibulaniya","chapter":"2","verse":"10","text":"Yaveli nyanyi hela kucha, yula yavelili findu fyonda filumbiwa kwanongwa ya mweni na fikwikala kupitila mweni, amugolili Yesu kuva goleki kwa deha ya gobuleku yaki ili avayeghi vana vatangalili vavi pamu muukomi waki. Kwa nongwa Yesu ndi yavalongosha vandu muulowolu."},{"book":"Vayibulaniya","chapter":"2","verse":"11","text":"Yula yavapugha na vala yivapugiwa vosi vana Tati yumu. Ndi nongwa Yesu akuwona ha soni kuvakema veni valongu vaki."},{"book":"Vayibulaniya","chapter":"2","verse":"12","text":"Ngimu wadeta,"},{"book":"Vayibulaniya","chapter":"2","verse":"13","text":"Kandi kadeta, “Dandimshuvilili Chapanga.” Kadeta kandi, “Nenga ndiva apa pamu na vandu yivavelili ngimu vana vangu.”"},{"book":"Vayibulaniya","chapter":"2","verse":"14","text":"Topi, kwanongwa vana ava yivavelili na njimba na mwasi na Yesu ayigolili ngimu veni, avelili nahawu ili amuweshi mwafu yavelili na liwovi lya njifwa."},{"book":"Vayibulaniya","chapter":"2","verse":"15","text":"Agolili naha ili avaviki pekesu vala vosi yivayikalili muuvanda mungalilu yawu yonda kwanongwa ya chipwembwi cha njifwa."},{"book":"Vayibulaniya","chapter":"2","verse":"16","text":"Nongwa yiva lipala kucha mweni ayisili ha kuvatanga makungu ila ayisili kuchitanga chileli cha Ibulahimu."},{"book":"Vayibulaniya","chapter":"2","verse":"17","text":"Ndi nongwa adayiliwili ghavi kucha valongu vaki kwa ndambu shosi, ili aweshi kuva mtambika mkomi yajumiliwa na yavelili na lusungu kumukimbanikila Chapanga chichuku chaki, ili avapomeli vandu sambi shawu."},{"book":"Vayibulaniya","chapter":"2","verse":"18","text":"Kwanongwa mweni ayiwunishilili mayeshu, topi akuwesha kuvatanga vala vosi yivagobuliwa."}]}