{"data":[{"book":"Vayibulaniya","chapter":"4","verse":"1","text":"Topi, kwanongwa jangi ya kwingila mumbumulilu yila, twivavali ili gati ya yufwi akotoo kupota mundu yumu kwingila mumbumulilu ayi."},{"book":"Vayibulaniya","chapter":"4","verse":"2","text":"Nongwa yufwi wuwowu tulanduliwa Chilongu cha Nyanyi ngimu wuvalanduliwili vandu va dahili. Lakini lulayilayi lula lwajakwili chindu ha, kwanongwa valupikanishlili lakini valuyangili ha kwa ujumilwa."},{"book":"Vayibulaniya","chapter":"4","verse":"3","text":"Lakini ponopa yufwi yitujumilili, datuyingili mumbumulilu yila Chapanga yatujangili. Ngimu wadetili,"},{"book":"Vayibulaniya","chapter":"4","verse":"4","text":"Mayandiku Mang'alili vakudeta mahali pawutunga, yiilatili lijuva lya saba kucha, “Chapanga akotukili fichuku fyaki fyonda, lijuva lya saba kapumulila”"},{"book":"Vayibulaniya","chapter":"4","verse":"5","text":"Kwilata chilongu achi, chikudetiwa, “Davayingili ng'o mumbumulilu yangu.”"},{"book":"Vayibulaniya","chapter":"4","verse":"6","text":"Topi, achi chilongu cha kwingila chikali pachiveli, nongwa vala yivalanduliwili Chilongu cha Nyanyi mwanja mtasi valemili kujumila topi valemwa kuyingila."},{"book":"Vayibulaniya","chapter":"4","verse":"7","text":"Kwanongwa ayi Chapanga avikili lijuva lingi likemiwa"},{"book":"Vayibulaniya","chapter":"4","verse":"8","text":"Leki Yoshua angavalongushili vandu ava mumbumulilu kucha Chapanga wavajangili, topi Chapanga angadetili ng'odu milandu ya lijuva lingi."},{"book":"Vayibulaniya","chapter":"4","verse":"9","text":"Topi, leki kuyiveli mbumulilu kwa vandu va Chapanga ngimu wapumulili Chapanga lijuva lya saba."},{"book":"Vayibulaniya","chapter":"4","verse":"10","text":"Nongwa yula yayingila mumbumulilu ya Chapanga dapumulili kufuma muchichuku chaki kucha wula Chapanga palekili chichuku chaki kapumulila."},{"book":"Vayibulaniya","chapter":"4","verse":"11","text":"Topi, tukimbaniki kwingila mumbumulilu ayi, ili hata yumu gati ya yumwi akotoo kuva kwa kudika matu ngimu wuvagolili veni."},{"book":"Vayibulaniya","chapter":"4","verse":"12","text":"Filongu fya Chapanga finofu fina liwovi na fiva vekuveku pitu limayi livelili vekuveku kunu na kunu, fikwingila nakamu mbaka mfuki na ndima. Kucha wula lipanga livelili vekuveku likudumula mbaka mugati ya fisingu na ulotu wuvelili mumingendewu. Chilongu achi chikugubutula hoshu na dayililu ya ndima sha vandu."},{"book":"Vayibulaniya","chapter":"4","verse":"13","text":"Kwahela hata chindu chimu chifisikili pawulongolu ya Chapanga, kila chindu chiva lipala pawulongolu ya mweni datudayiliwi kudeta fyosi fitugolili."},{"book":"Vayibulaniya","chapter":"4","verse":"14","text":"Topi, kwanongwa tuva na Mtambika Mkomi ayingilili mbaka kumbindi kwa Chapanga, ayu ndi Yesu mwana wa Chapanga, topi, tukombikeshi nakamu ujumilwa wutuwudetili twaveni."},{"book":"Vayibulaniya","chapter":"4","verse":"15","text":"Ayu Mtambika Mkomi wetu akutuwonela lusungu muusosuvafu wetu, mweni ayeshiwili kucha yufwi kwa ndambu shosi lakini agolili ha sambi."},{"book":"Vayibulaniya","chapter":"4","verse":"16","text":"Leki tuchiselileli kwa chiganu chigoda cha chiwutwa cha Chapanga yavelili msangi, tuyangi lusungu na usangi wa kututanga chipindi cha kutakwa."}]}