{"data":[{"book":"Vayibulaniya","chapter":"5","verse":"1","text":"Kila mtambika mkomi kashawuliwa gati ya vandu vaki kumukimbanikila Chapanga badili yaveni kwa, kuvatawulila ndawulilu na mitambiku kwanongwa ya sambi shawu."},{"book":"Vayibulaniya","chapter":"5","verse":"2","text":"Kwa nongwa mweni msosuvafu kwa ndambu sitangalili, akuwesha kuvagolela kwa lusungu vala yivangajila kumanya chindu na yivagola vifyu."},{"book":"Vayibulaniya","chapter":"5","verse":"3","text":"Kwanongwa ya usosuvafu awu yikumwilata kutawula litambiku kwanongwa ya sambi sha vandu hela ha, ila kwanongwa ya sambi shaki mweni wuwowu."},{"book":"Vayibulaniya","chapter":"5","verse":"4","text":"Kwahela mundu yayiyipa mweni ndundamilu ayi ya kuva mtambika mkomi. Ila kila mtambika akushawuliwa na Chapanga ngimu wavelili Haluni."},{"book":"Vayibulaniya","chapter":"5","verse":"5","text":"Wuwula wula Kilistu Mkombola, ayigayilili mweni ha ndundamilu ya kuva mtambika mkomi, ila ashawuliwili na yula yamuwombilili,"},{"book":"Vayibulaniya","chapter":"5","verse":"6","text":"Wuwowu mahali pamonga mumayandiku Vang'alili adetili,"},{"book":"Vayibulaniya","chapter":"5","verse":"7","text":"Yesu paghaveyi munjimba apa pamulima, adadavili na kudedeka kwa Chapanga yavelili na uwesu wa kumlowola munjifwa, kwa chivembu chikomi na misosi na Chapanga ampikanishili Yesu kwanongwa ya kumjuma mweni."},{"book":"Vayibulaniya","chapter":"5","verse":"8","text":"Hata leki aveli Mwana wa Chapanga, ayiwulili kupikana kwa deha ya gobuleku sila simfikili."},{"book":"Vayibulaniya","chapter":"5","verse":"9","text":"Pamalili kugola chichuku chalayishiwili, kava chikandilu cha ulowolu wa jola kwa vosi yivamjumilili mweni,"},{"book":"Vayibulaniya","chapter":"5","verse":"10","text":"na Chapanga amuwombilili kucha, “Yuwi mtambika mkomi ngimu utambika wa Mekisadeki”"},{"book":"Vayibulaniya","chapter":"5","verse":"11","text":"Tuva na fitangalili fya kudeta kwa findu afi, lakini yidindala nendu kufihimulila kwa yumwi, kwanongwa yumwi mukanda kuva vagata kumanya."},{"book":"Vayibulaniya","chapter":"5","verse":"12","text":"Kwa chipindi achi yumwi mungavelili vawula kala, lakini mukali mukudayiliwa kandi mundu wa kuvawula ng'ulilu ya kwaa ya filongu fya Chapanga. Mughalambuka kuva vandu yimudayiliwa kuyonga maveli, badili ya filivi jambughanja."},{"book":"Vayibulaniya","chapter":"5","verse":"13","text":"Kwa nongwa kila mundu yayonga maveli akali mwana chali, kamanya ng'odu ng'ulilu ya ugoleki."},{"book":"Vayibulaniya","chapter":"5","verse":"14","text":"Lakini filivi jambughanja fiva kwanongwa ya vandu yivadindalili chindima, yivagayiliwili chishovi cha kumanya findu finofu na fya wafu."}]}