{"data":[{"book":"Walawi","chapter":"1","verse":"1","text":"Mkulu Nguluwi nakamchema Musa kuli ihema lya heye na kudawala na heye, nakamlonjela,"},{"book":"Walawi","chapter":"1","verse":"2","text":"“Walonjele Waisilaeli kota hana munhu kangugana kumlavila Mkulu Nguluwi nhambiko ya igongolo, kolihagula igongolo alyo kulawa kuli chilundo cha misenga ama ming'holo ama mhene."},{"book":"Walawi","chapter":"1","verse":"3","text":"“Wone munhu yalingulavya nhambiko ya kulakazwa, kolihagula isenga ibuguma lilihela nongwa kulawa kuli chilundo. Komlavila hali lwizi lwa ihema lya Nguluwi leka yakundigwe na Mkulu Nguluwi."},{"book":"Walawi","chapter":"1","verse":"4","text":"Kowika moko wa heye mchanya mwa mutwi wa isenga lya nhambiko ya kulakazwa, iwele yokundigwa kwa chiwalo cha kumditila uhanyisi."},{"book":"Walawi","chapter":"1","verse":"5","text":"Hamba, kolidumula singo alyo isenga hali Mkulu Nguluwi. Na hewo watambika wawele ndo walelwa wa Aluni, woihola danda na kuboholela banzi zeng'ha za honhu ha kulavila nhambiko hali lwizi lwa ihema lya Nguluwi."},{"book":"Walawi","chapter":"1","verse":"6","text":"Ayo munhu yegale isenga alyo kwa nhambiko ya kulakazwa, koliwambula na kudumula vipuli."},{"book":"Walawi","chapter":"1","verse":"7","text":"Awo watambika wawele ndo walelwa wa Aluni, wowika goya ngodi mchanya mwa honhu ha kulavila nhambiko na kubwina chiluli."},{"book":"Walawi","chapter":"1","verse":"8","text":"Hamba, walelwa wa Aluni wawele ndo watambika wohola vipuli vya iwunde na mutwi na mafuta na kuviwika mchanya mwa ngodi na mchanya mwa honhu ha kulavila nhambiko za kulakazwa kwa chiluli."},{"book":"Walawi","chapter":"1","verse":"9","text":"Ila mitumbu na magulu ga isenga alyo, munhu ayo kovihovuga kwa mazi. Mtambika koilakaza nhambiko ya kulakazwa hali honhu ha kulavila nhambiko kwa chiluli chiwele na unhunyhililo unojile wa kumnojeza Mkulu Nguluwi."},{"book":"Walawi","chapter":"1","verse":"10","text":"“Wone nhambiko ya heye ya kulakazwa koilavya kulawa kuli chilundo cha ming'holo ama mhene, ila kohagula ilume lilihela nongwa."},{"book":"Walawi","chapter":"1","verse":"11","text":"Kolidumulila singo kuli ubanzi wa kasikazini mwa honhu ha kulavila nhambiko hali Mkulu Nguluwi, awo watambika wawele ndo walelwa wa Aluni woboholela danda hali banzi zeng'ha za honhu ha kulavila nhambiko za kulakazwa."},{"book":"Walawi","chapter":"1","verse":"12","text":"Ila ayo munhu yegale igongolo alyo, kolidumula vipuli, kovilekaniza mutwi hamwe na mafuta ga ing'holo, na mtambika koviwika hali ngodi zilingwaka chiluli, hali honhu ha kulavila nhambiko."},{"book":"Walawi","chapter":"1","verse":"13","text":"Ila mitumbu na magulu ga ing'holo kogahovuga kwa mazi. Mtambika koilakaza yeng'ha hali honhu ha kulavila nhambiko. Ahyo ndo nhambiko ya kulakazwa kwa chiluli chiwele na unhunyhililo unojile na kumnojeza Mkulu Nguluwi."},{"book":"Walawi","chapter":"1","verse":"14","text":"“Wone komlavila Mkulu Nguluwi nhambiko ya kulakazwa ya videje, lelo kochigala nhambiko ya heye ya ng'hunda ya kisolo ama ng'hunda ya kufujigwa."},{"book":"Walawi","chapter":"1","verse":"15","text":"Mtambika kochigala chideje acho hali honhu ha kulavila nhambiko, kopobosola mutwi wa chideje na kuchilakaza hali honhu ha kulavila nhambiko. Danda ya chideje acho yokamigwa na kumizilwa hafungo ha honhu ha kulavila nhambiko."},{"book":"Walawi","chapter":"1","verse":"16","text":"Kolyusa lifu lyake hamwe na vinhu vya mgati mwa lifu na kuvitaga kuli ubanzi wa kolilawilaga isanya hali honhu ha kulavila nhambiko halinguwichigwa mivu."},{"book":"Walawi","chapter":"1","verse":"17","text":"Kochibata mabawa na kuchidadula, ila yaleche kuchidumula vipuli vili. Ila, mtambika kochilakaza hali honhu ha kulavila nhambiko, mchanya mwa ngodi. Ayo ndo nhambiko ya kulakazwa kwa chiluli chiwele na unhunyhililo unojile na kumnojeza Mkulu Nguluwi.”"}]}