{"data":[{"book":"Walawi","chapter":"10","verse":"1","text":"Nawo Nadabu na Abihu wawele ndo wana wa Aluni, nawahola chila yumwe chifunyizi, nawawika chiluli na ubani, nawamlavila Mkulu Nguluwi chiluli chiwele hachikundigwe na hambe yawalajize hewo."},{"book":"Walawi","chapter":"10","verse":"2","text":"Lelo chiluli chilawila hali Mkulu Nguluwi, nachiwalakaza awo wasongolo, na wabagama hali heye."},{"book":"Walawi","chapter":"10","verse":"3","text":"Aho, Musa nakamlonjela Aluni, “Kwa mbuli alyo Mkulu Nguluwi nakakulajila chilingulapa chila choyalonjile, ‘Ndochilajila kota nda yelile hali wala wawele habehi na heni, ndotogoligwa hali wanhu weng'ha!’ ” Aluni nakanyamalila tulu."},{"book":"Walawi","chapter":"10","verse":"4","text":"Lelo Musa nakawachema Mishaeli na Elisafani, wanage Usieli, mhaza mdodo wa Aluni, nakawalonjela woye kusa mitufi ja wang'holozawo kuli ihema lya Nguluwi na kujihilika kunze mwa kambi."},{"book":"Walawi","chapter":"10","verse":"5","text":"Nawahola mitufi ja wang'holozawo na kujihilika kunze mwa kambi kuno wawele wavalile mikanzu ja hewo, kota Musa vyoyawalonjele."},{"book":"Walawi","chapter":"10","verse":"6","text":"Hamba Musa nakamlonjela Aluni na wanage, Eleasali na Itamali, “Mleche kuleka mnvili za hemwe zizuzumuche na mleche kudega mivalo ja hemwe kwa kulombocheza, wone hamditile ahyo, mobagama na kuwagalila wanhu weng'ha kuzudila kwa Mkulu Nguluwi. Ila wang'holozenu wawele ndo Waisilaeli weng'ha, wanguweza kulombocheza kwa chiwalo cha chiluli acho choyegale Mkulu Nguluwi."},{"book":"Walawi","chapter":"10","verse":"7","text":"Mleche kulawa kunze kwa lwizi lwa ihema lya Nguluwi, wone mdite ahyo mobagama kwa vila mafuta ga kubakala ga Mkulu Nguluwi ga mchanya mwa hemwe.” Aluni na wanage nawadita kota Musa vyoyalonjile."},{"book":"Walawi","chapter":"10","verse":"8","text":"Mkulu Nguluwi nakalongasa na Aluni, nakamlonjela,"},{"book":"Walawi","chapter":"10","verse":"9","text":"“Vyomkwinjila mgati mwa ihema lya Nguluwi, hegwe hamwe na wanago mleche kunwa divai ne ujimbi woneche. Wone munwe mobagama. Ilajizo ali lyowa lya mazuwa gose kuli lulelo lwa hemwe."},{"book":"Walawi","chapter":"10","verse":"10","text":"Hamba mwanguganigwa mbagule kuli mbuli za chiuyeng'ha na zila mbuli za hihi hela na kuli zila mbuli zikokomoche na zelile."},{"book":"Walawi","chapter":"10","verse":"11","text":"Hegwe kowalangusa Waisilaeli gala malajizo yalonjile Mkulu Nguluwi kwa kukolela Musa.”"},{"book":"Walawi","chapter":"10","verse":"12","text":"Musa nakamlonjela Aluni na wanage waponile, Eleasali na Itamali, “Mhole hala honhu ha nhambiko ya nyhule hasigale kulawa kuli nhambiko yalingulavilwa Mkulu Nguluwi kwa chiluli, mgongomanye ibumunda lilihela usaso na mulye habehi na honhu ha kulavila nhambiko, kwa vila ndo helile ng'hatu."},{"book":"Walawi","chapter":"10","verse":"13","text":"Kolya hali honhu helile kwa vila ayo ndo hachi ya hegwe hamwe na wanago kulawa kuli nhambiko yalingulavilwa Mkulu Nguluwi kwa chiluli. Alyo ndo ilajizo."},{"book":"Walawi","chapter":"10","verse":"14","text":"Ila mhambaga yinuligwe kuchanya kota ulajilo wa kumlavila Mkulu Nguluwi na chima chilingulavigwa nhambiko, mwanguweza kulya honhu honeche helile. Kolya hegwe na wana wa hegwe walume na wadala. Vinhu avyo kupegwa kota hachi ya hegwe na wapondigwe na hegwe kulawa nhambiko ya kikala goya ya wanhu wa Isilaeli."},{"book":"Walawi","chapter":"10","verse":"15","text":"Chila chima chilavigwe na mhambaga ya nhambiko ya kwinula kuchanya, wovigala hamwe na vihande vya mafuta na nhambiko ilavigwe kwa Mkulu Nguluwi kwa chiluli. Ahyo vyowa vya hegwe hamwe na wanago, ndo hachi ya hemwe mazuwa gose kota Mkulu Nguluwi vyoyalajize.”"},{"book":"Walawi","chapter":"10","verse":"16","text":"Lelo Musa nakauza chiwalo cha mhene ilavigwe nhambiko ya gehile, hamba nakavizela kota nailakazwa. Ahyo kawakalalila ng'hatu Eleasali na Itamali wawele ndo wana wa Aluni waponile, nakawauza,"},{"book":"Walawi","chapter":"10","verse":"17","text":"“Lekachoni hamdile nhambiko ya gehile hali honhu helile? Kwa vila ayo ndo chinhu chelile, na mwali mpegwe ayo leka kusa nongwa ya Waisilaeli weng'ha na kuwaditila uhanyisi hali Mkulu Nguluwi."},{"book":"Walawi","chapter":"10","verse":"18","text":"Kahi, kwa vila danda ya nhambiko haigaligwe mgati mwa honhu helile, ndangukomya yangoneka namganigwa kulya mgati mwa honhu helile kota vyondajize.”"},{"book":"Walawi","chapter":"10","verse":"19","text":"Aluni nakamlonjela Musa, “Ulole, lehano walavya nhambiko ya hewo ya gehile na nhambiko ya kulakazwa hali Mkulu Nguluwi, hamba ahyo mbuli ayi ifika heni! Ahyo nandiwe ndile yila nhambiko ya gehile aga lehano, ndaze, naikundigwe hali Mkulu Nguluwi?”"},{"book":"Walawi","chapter":"10","verse":"20","text":"Musa vyoyahuliche ago, nakakunda."}]}