{"data":[{"book":"Walawi","chapter":"16","verse":"1","text":"Mkulu Nguluwi nakalongasa na Musa, hala wana weli wa Aluni nalowabagame mhela wula nalowamhejelele Mkulu Nguluwi."},{"book":"Walawi","chapter":"16","verse":"2","text":"Mkulu Nguluwi nakamlonjela Musa, “Mlonjele mng'holozo Aluni yaleche kwinjila hali honhu helile ng'hatu, kumbele kwa ipaziya mhela wohaukundigwe. Yaleche kwinjila honhu aho kwa vila hondilawila hali ng'hungugu mchanya hali chigubiko cha uhanyisi, chiwele ndo isanduku lya ilagano. Wone hambe yahulichize, kobagama."},{"book":"Walawi","chapter":"16","verse":"3","text":"“Aluni kokwinjila honhu helile ng'hatu yawele na ilogota ilume kwa chiwalo cha nhambiko ya gehile na ing'holo ilume kwa chiwalo cha nhambiko ya kulakazwa."},{"book":"Walawi","chapter":"16","verse":"4","text":"Kokoga lukuli lweng'ha kuli mazi, hamba kovala mivalo jelile. Kovala ikanzu lya kitani, mchanya mwa ivalo lya mgati mwa lupati lwa kitani na kiwoha isali lya kitani na kovala chipembelo cha kitani."},{"book":"Walawi","chapter":"16","verse":"5","text":"Kohola mipongo mili kulawa kuli Waisilaeli weng'ha kwa chiwalo cha nhambiko ya gehile na ing'holo ilume limwe kwa chiwalo cha nhambiko ya kulakazwa."},{"book":"Walawi","chapter":"16","verse":"6","text":"“Aluni kolavya alyo ilogota kota nhambiko ya gehile kwa chiwalo cha heye yuye, na kudita uhanyisi kwa chiwalo cha heye yuye na ivyazi lyake."},{"book":"Walawi","chapter":"16","verse":"7","text":"Hamba, jila mipongo mili kojiwika hali Mkulu Nguluwi hali lwizi lwa ihema lya Nguluwi."},{"book":"Walawi","chapter":"16","verse":"8","text":"Aluni kojitowela simbi mipongo ajo kwa maganga meli, iganga limwe kwa chiwalo cha Mkulu Nguluwi na iganga lisigale ndo kwa chiwalo cha Azazeli16:8 Azazeli Kwa Chiebulaniya mana ya itagwa ali hailinguzeleka hebu, ila hanji ndo limazoga lilingikala kuchiwala.."},{"book":"Walawi","chapter":"16","verse":"9","text":"Aluni koligala alyo ipongo liwele kwa simbi ya heye naliganigwa kwa chiwalo cha Mkulu Nguluwi na kumlavila nhambiko ya gehile."},{"book":"Walawi","chapter":"16","verse":"10","text":"Ila alyo ipongo lihaguligwe kwa simbi kwa chiwalo cha Azazeli, lyolavigwa liwele likomu hali Mkulu Nguluwi, leka kudita uhanyisi. Mtambika kolileka lilute kuchiwala kwa Azazeli."},{"book":"Walawi","chapter":"16","verse":"11","text":"“Aluni kolavya ilogota ilume kwa nhambiko ya gehile kwa chiwalo cha heye yuye, na kudita uhanyisi kwa chiwalo cha heye yuye na kwa chiwalo cha ivyazi lya heye, hamba kolidumula singo ilogota alyo kwa nhambiko ya gehile."},{"book":"Walawi","chapter":"16","verse":"12","text":"Hamba kohola chila chifunyizi chimemile makala ga chiluli kulawa kuli honhu ha kulavila nhambiko hali Mkulu Nguluwi na viganza vili vya ubani ubalaswe goya na kuvigala hali honhu helile ng'hatu."},{"book":"Walawi","chapter":"16","verse":"13","text":"Leka yaleche kubagama, kougala ubani awo hali Mkulu Nguluwi na kujela kuli chiluli leka iyosi lya ubani awo ugubiche chigubiko cha uhanyisi cha isanduku lya ilagano."},{"book":"Walawi","chapter":"16","verse":"14","text":"Kohola chasi cha danda ya lila ilogota ilume na kumizila kwa chidole cha heye kolilawilaga isanya mchanya mwa chigubiko cha uhanyisi, hamba komizila hali isanduku lya ilagano mala saba kwa chidole cha heye."},{"book":"Walawi","chapter":"16","verse":"15","text":"“Hamba kolidumula singo lila ipongo lya nhambiko ya gehile kwa chiwalo cha wanhu weng'ha. Danda ya mhene ayo koigala mgati mwa honhu helile ng'hatu na kudita kota vyoyaditile kwa danda ya lila ilogota ilume, komizila hawele na chigubiko cha uhanyisi na ubanzi wa kumwando."},{"book":"Walawi","chapter":"16","verse":"16","text":"Ahyo kodita uhanyisi kwa chiwalo cha honhu helile ng'hatu, kwa chiwalo cha mbuli zikokomoche zowaditile Waisilaeli na kwa chiwalo cha gehile ga hewo geng'ha. Ndo vyoyodita kahi kwa chiwalo cha ihema lya Nguluwi liwele hali wanhu awo wawele wakokomoche."},{"book":"Walawi","chapter":"16","verse":"17","text":"Mhela Aluni yodita uhanyisi kwa chiwalo cha heye yuye na kwa chiwalo cha ivyazi lya heye na wanhu weng'ha wa Isilaeli, munhu yunji yaleche kuwa mgati mwa ihema lya Nguluwi mbaka vyoyosinda mijito na kulawa mgati."},{"book":"Walawi","chapter":"16","verse":"18","text":"Hamba kolawa na kuza kuli honhu ha kulavila nhambiko hawele na Mkulu Nguluwi na kudita uhanyisi. Kohola chasi cha danda ya lila ilogota ilume na lila ipongo na kuzibakaliza mbalati za honhu ha kulavila nhambiko banzi zeng'ha."},{"book":"Walawi","chapter":"16","verse":"19","text":"Komizila danda ayo hali honhu ha kulavila nhambiko kwa chidole cha heye mala saba na ahyo koyeliza kulawa kukokomoka kwa wanhu wa Isilaeli na kuidita iwe yelile."},{"book":"Walawi","chapter":"16","verse":"20","text":"“Aluni vyonayasindile kuhaditila uhanyisi honhu helile ng'hatu na ihema lya Nguluwi na honhu ha kulavila nhambiko, aho ndo kolilavya lila ipongo liwele likomu kwa chiwalo cha Azazeli."},{"book":"Walawi","chapter":"16","verse":"21","text":"Aluni kowika moko ga heye mchanya mwa mutwi wa alyo ipongo likomu na kulonga kwa mlomo gehile geng'ha ga wanhu wa Isilaeli na kuhinduka kwa hewo kweng'ha na wihe wa hewo weng'ha, leka kugawika ago kuli ipongo. Hamba kolileka alyo ipongo leka lilute kuchiwala, lyohilichigwa ako na munhu yoneche yula yahaguligwe kudita ahyo."},{"book":"Walawi","chapter":"16","verse":"22","text":"Kolileka alyo ipongo lilute kuchiwala, liwele liholile wihe wa hewo weng'ha."},{"book":"Walawi","chapter":"16","verse":"23","text":"“Hamba Aluni kohiluka mgati mwa ihema lya Nguluwi, kovula jila mivalo ja kitani joyavalile vyoyenjile honhu helile ng'hatu na kuzileka mumo."},{"book":"Walawi","chapter":"16","verse":"24","text":"Kochihovuga mumo mgati kwa mazi hali honhu hanji helile na kuvala mivalo ja heye ja hihi hela. Kolawa na kilavila nhambiko ya heye ya kulakazwa, na nhambiko ya kulakazwa kwa wanhu wa Isilaeli, leka kudita uhanyisi kwa chiwalo cha heye yuye na kwa chiwalo cha wanhu weng'ha."},{"book":"Walawi","chapter":"16","verse":"25","text":"Mafuta ga nhambiko ya gehile kogalakaza mchanya mwa honhu ha kulavila nhambiko."},{"book":"Walawi","chapter":"16","verse":"26","text":"Yula munhu yalihiliche lila ipongo kwa Azazeli, kohovuga mivalo ja heye tandi na koga, aho ndo kokundigwa kwinjila kuli kambi ayo."},{"book":"Walawi","chapter":"16","verse":"27","text":"Lila ilogota ilume na mhene yajilavile nhambiko ya gehile iwele danda ya hewo naihilichigwa mgati mwa honhu helile ng'hatu kwa kudita uhanyisi, johilichigwa kunze mwa kambi na kulakazwa kwa chiluli. Migozi na miunde na midohe, vyeng'ha vyolakazwa."},{"book":"Walawi","chapter":"16","verse":"28","text":"Munhu ayo yojilakaza kohovuga mivalo jake na koga, ndo vyoyoweza kwinjila kuli kambi."},{"book":"Walawi","chapter":"16","verse":"29","text":"“Ali ndo ilajizo lilinguwalapa mliwinze mazuwa gose. Zuwa lya kumi lya mwezi wa saba, hemwe mwemwe na wajenzi walingikala na hemwe, yanguwalapani mwesele kulya zuwa alyo na kuleka kukola mijito."},{"book":"Walawi","chapter":"16","verse":"30","text":"Mina kwa zuwa alyo uhanyisi woditigwa kwa chiwalo cha hemwe leka kuweliza hemwe, namwe mokwelizwa kulawa kuli gehile ga hemwe geng'ha hali Mkulu Nguluwi."},{"book":"Walawi","chapter":"16","verse":"31","text":"Zuwa alyo ndo zuwa lya Kwesela ng'hatu na hemwe mwesele kulya. Malajizo ago ndo ga mazuwa gose."},{"book":"Walawi","chapter":"16","verse":"32","text":"Mtambika Mkulu yabakalizwe mafuta na kuwichigwa kwa mijito ya chiuyeng'ha yawe honhu ha mhaza wa heye, ndo yodita uhanyisi yawele yavalile mivalo jelile ja kitani."},{"book":"Walawi","chapter":"16","verse":"33","text":"Kodita uhanyisi kwa chiwalo cha honhu helile ng'hatu na kwa chiwalo cha ihema lya Nguluwi na honhu ha kulavila nhambiko na watambika na kwa chiwalo cha wanhu weng'ha wa Isilaeli."},{"book":"Walawi","chapter":"16","verse":"34","text":"Ali, lelo ndo ilajizo lya mazuwa gose, na yanguganigwa mliwinze leka kudita uhanyisi kwa chiwalo cha wanhu wa Isilaeli kamwe kwa mwaka kwa chiwalo cha gehile ga hewo gowaditile.” Musa nakadita geng'ha kota vyoyalajizwe na Mkulu Nguluwi."}]}