{"data":[{"book":"Walawi","chapter":"27","verse":"1","text":"Mkulu Nguluwi nakamlonjela Musa,"},{"book":"Walawi","chapter":"27","verse":"2","text":"“Walonjele Waisilaeli kota wone munhu yawiche chilaho cha kumlavila munhu Mkulu Nguluwi, munhu ayo koweza kusa chilaho cha heye kwa kulipiza chasi cha sendi zoziganigwe kota hino."},{"book":"Walawi","chapter":"27","verse":"3","text":"Mlume yawele na miyaka makumi meli mbaka miyaka makumi sita kogomboligwa kwa sendi migwala27:3 migwala Kwa Chiebulaniya ndo shekeli, na shekeli ndo igwala liwele na itunyo lya kota gilamu kumi na imwe hino. makumi gahano kwa kuwinza chipimilo cha ihema lya Nguluwi."},{"book":"Walawi","chapter":"27","verse":"4","text":"Wone yawe mdala, kogomboligwa kwa sendi migwala makumi gadatu."},{"book":"Walawi","chapter":"27","verse":"5","text":"Wone munhu ayo yawe wa miyaka jihano mbaka miyaka makumi meli kogomboligwa kwa sendi migwala makumi meli wone yawe mlume na migwala kumi ja sendi wone yawe mdala."},{"book":"Walawi","chapter":"27","verse":"6","text":"Wone yawe mwana wa mwezi umwe mbaka miyaka jihano, kogomboligwa kwa sendi migwala jihano ja sendi wone yawe mlume na migwala jidatu ja sendi wone yawe mdala."},{"book":"Walawi","chapter":"27","verse":"7","text":"Wone munhu ayu kana miyaka makumi sita na mzidi, kogomboligwa kwa sendi migwala kumi na jihano ja sendi wone yawe mlume na migwala kumi ja sendi wone yawe mdala."},{"book":"Walawi","chapter":"27","verse":"8","text":"Ila wone iwe munhu ayo ndo mzunwa na hambe yaweze kuhilusa sendi za heye zoyawele ngudaigwa, lelo munhu ayo kohilikwa kwa mtambika. Mtambika komlola goya na kwamula chasi cha sendi choyalinguganigwa kulavya kuli ludali lwa heye lwa kilaha."},{"book":"Walawi","chapter":"27","verse":"9","text":"“Wone kilaha kwa heye kwangulapa igongolo liwele wanhu humlavila Mkulu Nguluwi nhambiko, lelo chila nhambiko kota igongolo alyo, yowa chinhu chelile."},{"book":"Walawi","chapter":"27","verse":"10","text":"Hambe ikundigwe kuligalula igongolo alyo kwa yunji yoneche yula, yanojile kwa yehile ama yehile kwa yanojile. Wone yagalule kwa igongolo liyage, jeng'ha mili jowa jelile."},{"book":"Walawi","chapter":"27","verse":"11","text":"“Wone choyelahile acho changulapa igongolo likokomoche, liwele hambe liwe lya kumlavila Mkulu Nguluwi, lelo munhu yalilavile, koligala kwa mtambika,"},{"book":"Walawi","chapter":"27","verse":"12","text":"na heye mtambika kolonga chasi cha sendi ya heye kota vyoiwele kunoga ama kwiha kwa heye. Ndo vyoiwa yuye mtambika vyoyolonga."},{"book":"Walawi","chapter":"27","verse":"13","text":"Ila wone iwe yuye yogana kugombola, lelo kokonjeza chasi cha sendi honhu ha kahano ha bei ya igongolo alyo."},{"book":"Walawi","chapter":"27","verse":"14","text":"“Wone munhu yaiwiche ng'handa ya heye iwe ya chiuyeng'ha kwa Mkulu Nguluwi, mtambika kolonga bei ya heye kota vyoiwele kunoga ama kwiha kwa heye. Ndo vyoiwa yuye mtambika vyoyolonga."},{"book":"Walawi","chapter":"27","verse":"15","text":"Wone ayo munhu yaiwichile chiuyeng'ha, yagane kugombola ayo ng'handa, lelo kokonjeza honhu ha kahano ha chasi cha sendi za heye, na alo lowa lufufu lwa heye."},{"book":"Walawi","chapter":"27","verse":"16","text":"“Wone munhu yauwiche chiuyeng'ha mgunda wa heye kwa Mkulu Nguluwi, lelo sendi za heye zopimigwa kota nyhadikwa zila zinyaligwe kuli mgunda awo, kwa chila kilo makumi meli ga shayili, sendi ya ayo yowa migwala kumi."},{"book":"Walawi","chapter":"27","verse":"17","text":"Wone yaudite mgunda wa heye uwe wa chiuyeng'ha kuli mwaka wa mnvina ya kukumbuchila miyaka makumi gahano, bei yake yanguganigwa iwe iwhanile na chipimilo cha hemwe chenele."},{"book":"Walawi","chapter":"27","verse":"18","text":"Ila wone yauwiche uwe wa chiuyeng'ha, hamba houpuluta mwaka awo, lelo mtambika kolonga bei ya awo mgunda kota vyoiwele miyaka jisigale kufichila mwaka wa mnvina ya kukumbuchila kwa miyaka makumi gahano na bei ya heye ipunguzigwe."},{"book":"Walawi","chapter":"27","verse":"19","text":"Wone gwegwe ugana kugombola, lelo ndo yomlapa yonjezele chasi cha honhu ha kahano ha sendi ya awo mgunda, na hamba lowa lufufu lwa heye."},{"book":"Walawi","chapter":"27","verse":"20","text":"Ila wone yolema kugombola na kuguzigwa kwa munhu yunji, lelo mgunda awo uleche kugomboligwa kahi."},{"book":"Walawi","chapter":"27","verse":"21","text":"Kuli mwaka wa mnvina ya kukumbuchila kwa miyaka makumi gahano, mgunda awo wolechelwa leka uwe wa Mkulu Nguluwi mazuwa gose. Wowa wa watambika."},{"book":"Walawi","chapter":"27","verse":"22","text":"“Wone munhu nakaulavya kwa Mkulu Nguluwi mgunda woyagulile, mina hauwele wa heye kwa uhalizi,"},{"book":"Walawi","chapter":"27","verse":"23","text":"mtambika kolonga bei ya mgunda awo kota vila vyoiwele miyaka jisigale kafichila mwaka wa mnvina ya kukumbuchila kwa miyaka makumi gahano na munhu ayo kolonjelwa yalavye chasi cha sendi kota ndo chinhu chelile kwa Mkulu Nguluwi."},{"book":"Walawi","chapter":"27","verse":"24","text":"Ila kuli mwaka wa mnvina ya kukumbuchila kwa miyaka makumi gahano, mgunda awo ndo yanguganigwa uhilulwe kwa yauguzile ama kwa walelwa wa hewo."},{"book":"Walawi","chapter":"27","verse":"25","text":"Chila chasi cha sendi chopimigwa kwa chipimilo cha ihema lya Nguluwi, chiwele ngugawigwa kuli vihande makumi meli."},{"book":"Walawi","chapter":"27","verse":"26","text":"“Lileleche mwaluko kwa migongolo, lyowa lya Mkulu Nguluwi, homuwika munhu yoneche yawe wa chiuyeng'ha, liwe isenga ama ing'holo, alyo ndo lya Mkulu Nguluwi."},{"book":"Walawi","chapter":"27","verse":"27","text":"Wone ndo igongolo likokomoche, lilyo koligula kwa kulawila kuli chipimilo na kokonjeza honhu ha kahano ha sendi za igongolo alyo. Wone haligomboligwe, lelo lyoguzigwa kuli chipimilo cha hemwe chenele."},{"book":"Walawi","chapter":"27","verse":"28","text":"“Ila chinhu choneche chiwichigwe chiwe cha chiuyeng'ha kwa Mkulu Nguluwi, chiwe ndo munhu ama igongolo ama chinhu choupegwe kwa kuhalila, hachiguzigwa ne kugomboligwa hebu. Choneche chiwichigwe chiwe chiuyeng'ha kwa Mkulu Nguluwi ndo chelile ng'hatu."},{"book":"Walawi","chapter":"27","verse":"29","text":"Munhu yoneche yawichigwe yawe wa chiuyeng'ha kwa kukopoligwa27:29 yawichigwe yawe wa chiuyeng'ha kwa kukopoligwa Kilangusa ng'hatu kuli mbuli ayi, usome kuli chitabu cha Kulawa 22:20 na Kukumbuchila 20:17., yaleche kugomboligwa, yanguganigwa yabagame."},{"book":"Walawi","chapter":"27","verse":"30","text":"“Honhu ha kumi ha mbena hawe nyhule ama mafuza ga igodi, geng'ha ndo lufufu lwa Mkulu Nguluwi, ndo vyelile kwa Mkulu Nguluwi."},{"book":"Walawi","chapter":"27","verse":"31","text":"Wone munhu yogana kuhagombola honhu ha kumi ha heye, kolipa sendi ya heye na konjeza honhu ha kahano ha sendi."},{"book":"Walawi","chapter":"27","verse":"32","text":"Na ndolendole yoneche ya isenga ama ya ing'holo, chila lilingukola hasi ha ng'hweku, honhu ha kumi ndo helile kwa Mkulu Nguluwi."},{"book":"Walawi","chapter":"27","verse":"33","text":"Munhu yoneche yohambe yakundizwe kuuza kota igongolo alyo ndo linoga ama liha na igongolo alyo haligalamulwa hebu kwa linji. Wone ligalamulwe kwa linji, migongolo jeng'ha mili jowa jelile, hajigomboligwa.”"},{"book":"Walawi","chapter":"27","verse":"34","text":"Ago ndo malajizo gawele Mkulu Nguluwi nayamlajize Musa yawalonjele Waisilaeli, kuchidunda cha Sinai."}]}