{"data":[{"book":"Exodus","chapter":"13","verse":"1","text":"And YHWH speaks to Moses, saying,"},{"book":"Exodus","chapter":"13","verse":"2","text":"“Sanctify to Me every firstborn, opening any womb among the sons of Israel, among man and among beast; it [is] Mine.”"},{"book":"Exodus","chapter":"13","verse":"3","text":"And Moses says to the people, “Remember this day [in] which you have gone out from Egypt, from the house of servants, for by strength of hand YHWH has brought you out from this, and anything fermented is not eaten;"},{"book":"Exodus","chapter":"13","verse":"4","text":"you are going out today, in the month of Abib."},{"book":"Exodus","chapter":"13","verse":"5","text":"And it has been, when YHWH brings you to the land of the Canaanite, and of the Hittite, and of the Amorite, and of the Hivite, and of the Jebusite, which He has sworn to your fathers to give to you, a land flowing with milk and honey, that you have done this service in this month."},{"book":"Exodus","chapter":"13","verse":"6","text":"Seven days you eat unleavened things, and in the seventh day [is] a celebration to YHWH;"},{"book":"Exodus","chapter":"13","verse":"7","text":"unleavened things are eaten the seven days, and anything fermented is not seen with you; indeed, leaven is not seen with you in all your border."},{"book":"Exodus","chapter":"13","verse":"8","text":"And you have declared to your son in that day, saying, [It is] because of what YHWH did to me, in my going out from Egypt,"},{"book":"Exodus","chapter":"13","verse":"9","text":"and it has been to you for a sign on your hand, and for a memorial between your eyes, so that the Law of YHWH is in your mouth, for by a strong hand YHWH has brought you out from Egypt;"},{"book":"Exodus","chapter":"13","verse":"10","text":"and you have kept this statute at its appointed time from days to days."},{"book":"Exodus","chapter":"13","verse":"11","text":"And it has been, when YHWH brings you to the land of the Canaanite as He has sworn to you and to your fathers, and has given it to you,"},{"book":"Exodus","chapter":"13","verse":"12","text":"that you have caused everyone opening a womb to pass over to YHWH, and every firstling—the increase of beasts which you have: the males [are] YHWH’s."},{"book":"Exodus","chapter":"13","verse":"13","text":"And every firstling of a donkey you ransom with a lamb, and if you do not ransom [it], then you have beheaded it; and you ransom every firstborn of man among your sons."},{"book":"Exodus","chapter":"13","verse":"14","text":"And it has been, when your son asks you hereafter, saying, What [is] this? That you have said to him, By strength of hand YHWH has brought us out from Egypt, from a house of servants;"},{"book":"Exodus","chapter":"13","verse":"15","text":"indeed, it comes to pass, when Pharaoh has been pained to send us away, that YHWH slays every firstborn in the land of Egypt, from the firstborn of man even to the firstborn of beast; therefore I am sacrificing to YHWH all opening a womb who [are] males, and I ransom every firstborn of my sons;"},{"book":"Exodus","chapter":"13","verse":"16","text":"and it has been for a token on your hand, and for frontlets between your eyes, for by strength of hand YHWH has brought us out of Egypt.”"},{"book":"Exodus","chapter":"13","verse":"17","text":"And it comes to pass in Pharaoh’s sending the people away, that God has not led them the way of the land of the Philistines, for it [is] near; for God said, “Lest the people sigh in their seeing war, and have turned back toward Egypt”;"},{"book":"Exodus","chapter":"13","verse":"18","text":"and God turns around the people the way of the wilderness of the Red Sea, and the sons of Israel have gone up by fifties from the land of Egypt."},{"book":"Exodus","chapter":"13","verse":"19","text":"And Moses takes the bones of Joseph with him, for he certainly caused the sons of Israel to swear, saying, “God certainly inspects you, and you have brought up my bones from this [place] with you.”"},{"book":"Exodus","chapter":"13","verse":"20","text":"And they journey from Succoth, and encamp in Etham at the extremity of the wilderness,"},{"book":"Exodus","chapter":"13","verse":"21","text":"and YHWH is going before them by day in a pillar of a cloud, to lead them in the way, and by night in a pillar of fire, to give light to them, to go by day and by night;"},{"book":"Exodus","chapter":"13","verse":"22","text":"He does not remove the pillar of the cloud by day, and the pillar of the fire by night, [from] before the people."}]}