{"data":[{"book":"Exodus","chapter":"15","verse":"1","text":"Then Moses sings—and the sons of Israel—this song to YHWH, and they speak, saying, “I sing to YHWH, || For triumphing He has triumphed; The horse and its rider He has thrown into the sea."},{"book":"Exodus","chapter":"15","verse":"2","text":"My strength and song is YAH, || And He is become my salvation: This [is] my God, and I glorify Him; God of my father, and I exalt Him."},{"book":"Exodus","chapter":"15","verse":"3","text":"YHWH [is] a man of battle; YHWH [is] His Name."},{"book":"Exodus","chapter":"15","verse":"4","text":"Chariots of Pharaoh and his force || He has cast into the sea; And the choice of his captains || Have sunk in the Red Sea!"},{"book":"Exodus","chapter":"15","verse":"5","text":"The depths cover them; They went down into the depths as a stone."},{"book":"Exodus","chapter":"15","verse":"6","text":"Your right hand, O YHWH, || Has become honorable in power; Your right hand, O YHWH, || Crushes an enemy."},{"book":"Exodus","chapter":"15","verse":"7","text":"And in the abundance of Your excellence || You throw down Your withstanders, || You send forth Your wrath—It consumes them as stubble."},{"book":"Exodus","chapter":"15","verse":"8","text":"And by the wind of Your anger || Waters have been heaped together; Flowings have stood as a heap; Depths have been congealed || In the heart of a sea."},{"book":"Exodus","chapter":"15","verse":"9","text":"The enemy said, I pursue, I overtake; I apportion spoil; My soul is filled with them; I draw out my sword; My hand destroys them—"},{"book":"Exodus","chapter":"15","verse":"10","text":"You have blown with Your wind || The sea has covered them; They sank as lead in mighty waters."},{"book":"Exodus","chapter":"15","verse":"11","text":"Who [is] like You among the gods, O YHWH? Who [is] like You—honorable in holiness—Fearful in praises—doing wonders?"},{"book":"Exodus","chapter":"15","verse":"12","text":"You have stretched out Your right hand—Earth swallows them!"},{"book":"Exodus","chapter":"15","verse":"13","text":"You have led forth in Your kindness || The people whom You have redeemed. You have led on in Your strength || To Your holy habitation."},{"book":"Exodus","chapter":"15","verse":"14","text":"Peoples have heard, they are troubled; Pain has seized inhabitants of Philistia."},{"book":"Exodus","chapter":"15","verse":"15","text":"Then chiefs of Edom have been troubled; Mighty ones of Moab—Trembling seizes them! All inhabitants of Canaan have melted!"},{"book":"Exodus","chapter":"15","verse":"16","text":"Terror and dread fall on them; By the greatness of Your arm || They are still as a stone, || Until Your people pass over, O YHWH; Until the people pass over || Whom You have purchased."},{"book":"Exodus","chapter":"15","verse":"17","text":"You bring them in, and plant them || In a mountain of Your inheritance, || A fixed place for Your dwelling You have made, O YHWH; A sanctuary, O Lord, Your hands have established;"},{"book":"Exodus","chapter":"15","verse":"18","text":"YHWH reigns—[for] all time and forever!”"},{"book":"Exodus","chapter":"15","verse":"19","text":"For the horse of Pharaoh has gone in with his chariots and with his horsemen into the sea, and YHWH turns back the waters of the sea on them, and the sons of Israel have gone on dry land in the midst of the sea."},{"book":"Exodus","chapter":"15","verse":"20","text":"And Miriam the inspired one, sister of Aaron, takes the timbrel in her hand, and all the women go out after her, with timbrels and with choruses;"},{"book":"Exodus","chapter":"15","verse":"21","text":"and Miriam answers to them: “Sing to YHWH, || For triumphing He has triumphed; The horse and its rider He has thrown into the sea!”"},{"book":"Exodus","chapter":"15","verse":"22","text":"And Moses causes Israel to journey from the Red Sea, and they go out to the wilderness of Shur, and they go three days in the wilderness, and have not found water,"},{"book":"Exodus","chapter":"15","verse":"23","text":"and they come to Marah, and have not been able to drink the waters of Marah, for they [are] bitter; therefore [one] has called its name Marah."},{"book":"Exodus","chapter":"15","verse":"24","text":"And the people murmur against Moses, saying, “What do we drink?”"},{"book":"Exodus","chapter":"15","verse":"25","text":"And he cries to YHWH, and YHWH shows him a tree, and he casts [it] into the waters, and the waters become sweet. He has made a statute for them there, and an ordinance, and He has tried them there,"},{"book":"Exodus","chapter":"15","verse":"26","text":"and He says, “If you really listen to the voice of your God YHWH, and do that which is right in His eyes, and have listened to His commands, and kept all His statutes, none of the sickness which I laid on the Egyptians do I lay on you, for I, YHWH, am healing you.”"},{"book":"Exodus","chapter":"15","verse":"27","text":"And they come to Elim, and there [are] twelve fountains of water, and seventy palm trees; and they encamp there by the waters."}]}