{"data":[{"book":"Exodus","chapter":"39","verse":"1","text":"And of the blue, and the purple, and the scarlet, they made colored garments, to minister in the holy place; and they make the holy garments which [are] for Aaron, as YHWH has commanded Moses."},{"book":"Exodus","chapter":"39","verse":"2","text":"And he makes the ephod, of gold, blue, and purple, and scarlet, and twined linen,"},{"book":"Exodus","chapter":"39","verse":"3","text":"and they expand the plates of gold, and have cut off wires to work in the midst of the blue, and in the midst of the purple, and in the midst of the scarlet, and in the midst of the linen—the work of a designer;"},{"book":"Exodus","chapter":"39","verse":"4","text":"they have made shoulder-pieces for it, joining; it is joined at its two ends."},{"book":"Exodus","chapter":"39","verse":"5","text":"And the girdle of his ephod which [is] on it is of the same, according to its work, of gold, blue, and purple, and scarlet, and twined linen, as YHWH has commanded Moses."},{"book":"Exodus","chapter":"39","verse":"6","text":"And they prepare the shoham stones, set [with] filigrees of gold, engraved with engravings of a signet—the names of the sons of Israel on [them];"},{"book":"Exodus","chapter":"39","verse":"7","text":"and he sets them on the shoulders of the ephod—stones of memorial for the sons of Israel, as YHWH has commanded Moses."},{"book":"Exodus","chapter":"39","verse":"8","text":"And he makes the breastplate, the work of a designer, like the work of the ephod, of gold, blue, and purple, and scarlet, and twined linen;"},{"book":"Exodus","chapter":"39","verse":"9","text":"it has been square; they have made the breastplate double, a span its length, and a span its breadth, doubled."},{"book":"Exodus","chapter":"39","verse":"10","text":"And they fill four rows of stones in it: a row of a sardius, a topaz, and a carbuncle [is] the first row;"},{"book":"Exodus","chapter":"39","verse":"11","text":"and the second row an emerald, a sapphire, and a diamond;"},{"book":"Exodus","chapter":"39","verse":"12","text":"and the third row an opal, an agate, and an amethyst;"},{"book":"Exodus","chapter":"39","verse":"13","text":"and the fourth row a beryl, an onyx, and a jasper—set [with] filigrees of gold in their settings."},{"book":"Exodus","chapter":"39","verse":"14","text":"And the stones, according to the names of the sons of Israel, are twelve, according to their names, engravings of a signet, each according to his name, for the twelve tribes."},{"book":"Exodus","chapter":"39","verse":"15","text":"And they make wreathed chains on the breastplate, [the] work of thick bands of pure gold;"},{"book":"Exodus","chapter":"39","verse":"16","text":"and they make two filigrees of gold, and two rings of gold, and put the two rings on the two ends of the breastplate,"},{"book":"Exodus","chapter":"39","verse":"17","text":"and they put the two thick bands of gold on the two rings on the ends of the breastplate;"},{"book":"Exodus","chapter":"39","verse":"18","text":"and they have put the two ends of the two thick bands on the two filigrees, and they put them on the shoulders of the ephod, toward the front of its face."},{"book":"Exodus","chapter":"39","verse":"19","text":"And they make two rings of gold, and set [them] on the two ends of the breastplate, on its border, which [is] on the side of the ephod within;"},{"book":"Exodus","chapter":"39","verse":"20","text":"and they make two rings of gold, and put them on the two shoulders of the ephod below, in front of its front, close by its joining, above the girdle of the ephod;"},{"book":"Exodus","chapter":"39","verse":"21","text":"and they bind the breastplate by its rings to the rings of the ephod, with a ribbon of blue, to be above the girdle of the ephod, and the breastplate is not loosed from off the ephod, as YHWH has commanded Moses."},{"book":"Exodus","chapter":"39","verse":"22","text":"And he makes the upper robe of the ephod, the work of a weaver, completely of blue;"},{"book":"Exodus","chapter":"39","verse":"23","text":"and the opening of the upper robe [is] in its midst, as the opening of a [linen] habergeon, [with] a border for its opening all around; it is not torn;"},{"book":"Exodus","chapter":"39","verse":"24","text":"and they make on the hems of the upper robe pomegranates of blue, and purple, and scarlet, twined."},{"book":"Exodus","chapter":"39","verse":"25","text":"And they make bells of pure gold, and put the bells in the midst of the pomegranates, on the hems of the upper robe, all around, in the midst of the pomegranates;"},{"book":"Exodus","chapter":"39","verse":"26","text":"a bell and a pomegranate [and] a bell and a pomegranate [are] on the hems of the upper robe all around, to minister in, as YHWH has commanded Moses."},{"book":"Exodus","chapter":"39","verse":"27","text":"And they make the coats of linen, the work of a weaver, for Aaron and for his sons,"},{"book":"Exodus","chapter":"39","verse":"28","text":"and the turban of linen, and the beautiful caps of linen, and the linen trousers, of twined linen,"},{"book":"Exodus","chapter":"39","verse":"29","text":"and the girdle of twined linen, and blue, and purple, and scarlet, the work of an embroiderer, as YHWH has commanded Moses."},{"book":"Exodus","chapter":"39","verse":"30","text":"And they make the flower of the holy crown of pure gold, and write a writing on it, engravings of a signet: “Holy to YHWH”;"},{"book":"Exodus","chapter":"39","verse":"31","text":"and they put a ribbon of blue on it, to put [it] on the turban above, as YHWH has commanded Moses."},{"book":"Exodus","chapter":"39","verse":"32","text":"And all the service of the Dwelling Place of the Tent of Meeting is completed; and the sons of Israel do according to all that YHWH has commanded Moses; so they have done."},{"book":"Exodus","chapter":"39","verse":"33","text":"And they bring in the Dwelling Place to Moses, the tent, and all its vessels, its hooks, its boards, its bars, and its pillars, and its sockets;"},{"book":"Exodus","chapter":"39","verse":"34","text":"and the covering of rams’ skins, which are made red, and the covering of tachashim skins, and the veil of the covering;"},{"book":"Exodus","chapter":"39","verse":"35","text":"the Ark of the Testimony and its poles, and the propitiatory covering;"},{"book":"Exodus","chapter":"39","verse":"36","text":"the table, all its vessels, and the Bread of the Presentation;"},{"book":"Exodus","chapter":"39","verse":"37","text":"the pure lampstand, its lamps, the lamps of arrangement, and all its vessels, and the oil for the light."},{"book":"Exodus","chapter":"39","verse":"38","text":"And the golden altar, and the anointing oil, and the spice-incense, and the covering of the opening of the tent;"},{"book":"Exodus","chapter":"39","verse":"39","text":"the bronze altar and the bronze grate which it has, its poles, and all its vessels, the laver and its base;"},{"book":"Exodus","chapter":"39","verse":"40","text":"the hangings of the court, its pillars, and its sockets; and the covering for the gate of the court, its cords, and its pins; and all the vessels of the service of the Dwelling Place, for the Tent of Meeting;"},{"book":"Exodus","chapter":"39","verse":"41","text":"the colored clothes to minister in the holy place, the holy garments for Aaron the priest, and the garments of his sons, to act as priest in."},{"book":"Exodus","chapter":"39","verse":"42","text":"According to all that YHWH has commanded Moses, so the sons of Israel have done all the service;"},{"book":"Exodus","chapter":"39","verse":"43","text":"and Moses sees all the work, and behold, they have done it as YHWH has commanded; so they have done. And Moses blesses them."}]}