{"data":[{"book":"Exodus","chapter":"5","verse":"1","text":"And afterward Moses and Aaron have entered, and they say to Pharaoh, “Thus said YHWH, God of Israel: Send My people away, and they keep a celebration for Me in the wilderness”;"},{"book":"Exodus","chapter":"5","verse":"2","text":"and Pharaoh says, “Who [is] YHWH, that I listen to His voice to send Israel away? I have not known YHWH, and I also do not send Israel away.”"},{"book":"Exodus","chapter":"5","verse":"3","text":"And they say, “The God of the Hebrews has met with us; please let us go a journey of three days into the wilderness, and we sacrifice to our God YHWH, lest He meet us with pestilence or with sword.”"},{"book":"Exodus","chapter":"5","verse":"4","text":"And the king of Egypt says to them, “Why, Moses and Aaron, do you free the people from its works? Go to your burdens.”"},{"book":"Exodus","chapter":"5","verse":"5","text":"Pharaoh also says, “Behold, the people of the land [are] numerous now, and you have caused them to cease from their burdens!”"},{"book":"Exodus","chapter":"5","verse":"6","text":"And on that day Pharaoh commands the exactors among the people and its authorities, saying,"},{"book":"Exodus","chapter":"5","verse":"7","text":"“You do not add to give straw to the people for the making of the bricks as before—they go and have gathered straw for themselves;"},{"book":"Exodus","chapter":"5","verse":"8","text":"and you put on them the proper quantity of the bricks which they are making before, you do not diminish from it, for they are remiss, therefore they are crying, saying, Let us go, let us sacrifice to our God;"},{"book":"Exodus","chapter":"5","verse":"9","text":"let the service be heavy on the men, and let them work at it, and not be dazzled by lying words.”"},{"book":"Exodus","chapter":"5","verse":"10","text":"And the exactors of the people, and its authorities, go out, and speak to the people, saying, “Thus said Pharaoh: I do not give you straw,"},{"book":"Exodus","chapter":"5","verse":"11","text":"you—go, take straw for yourselves where you can find [it], for there is nothing diminished of your service.”"},{"book":"Exodus","chapter":"5","verse":"12","text":"And the people are scattered over all the land of Egypt, to gather stubble for straw,"},{"book":"Exodus","chapter":"5","verse":"13","text":"and the exactors are making haste, saying, “Complete your works, the matter of a day in its day, as when there is straw.”"},{"book":"Exodus","chapter":"5","verse":"14","text":"And the authorities of the sons of Israel, whom the exactors of Pharaoh have placed over them, are beaten, saying, “Why have you not completed your portion in making brick as before, both yesterday and today?”"},{"book":"Exodus","chapter":"5","verse":"15","text":"And the authorities of the sons of Israel come in and cry to Pharaoh, saying, “Why do you do thus to your servants?"},{"book":"Exodus","chapter":"5","verse":"16","text":"Straw is not given to your servants, and they are saying to us, Make bricks, and behold, your servants are struck—and your people have sinned.”"},{"book":"Exodus","chapter":"5","verse":"17","text":"And he says, “Remiss—you are remiss, therefore you are saying, Let us go, let us sacrifice to YHWH;"},{"book":"Exodus","chapter":"5","verse":"18","text":"and now, go, serve; and straw is not given to you, and you give the [required] measure of bricks.”"},{"book":"Exodus","chapter":"5","verse":"19","text":"And the authorities of the sons of Israel see them in affliction, saying, “You do not diminish from your bricks; the matter of a day in its day.”"},{"book":"Exodus","chapter":"5","verse":"20","text":"And they meet Moses and Aaron standing to meet them in their coming out from Pharaoh,"},{"book":"Exodus","chapter":"5","verse":"21","text":"and say to them, “YHWH look on you, and judge, because you have caused our fragrance to stink in the eyes of Pharaoh, and in the eyes of his servants—to give a sword into their hand to slay us.”"},{"book":"Exodus","chapter":"5","verse":"22","text":"And Moses turns back to YHWH and says, “Lord, why have You done evil to this people? Why [is] this [that] You have sent me?"},{"book":"Exodus","chapter":"5","verse":"23","text":"And since I have come to Pharaoh to speak in Your Name, he has done evil to this people, and You have not delivered Your people at all.”"}]}