{"data":[{"book":"Exodus","chapter":"7","verse":"1","text":"And YHWH says to Moses, “See, I have given you [as] a god to Pharaoh, and your brother Aaron is your prophet;"},{"book":"Exodus","chapter":"7","verse":"2","text":"you speak all that I command you, and your brother Aaron speaks to Pharaoh, and he has sent the sons of Israel out of his land."},{"book":"Exodus","chapter":"7","verse":"3","text":"And I harden the heart of Pharaoh, and have multiplied My signs and My wonders in the land of Egypt,"},{"book":"Exodus","chapter":"7","verse":"4","text":"and Pharaoh does not listen, and I have put My hand on Egypt, and have brought out My hosts, My people, the sons of Israel, from the land of Egypt by great judgments;"},{"book":"Exodus","chapter":"7","verse":"5","text":"and the Egyptians have known that I [am] YHWH, in My stretching out My hand against Egypt; and I have brought out the sons of Israel from their midst.”"},{"book":"Exodus","chapter":"7","verse":"6","text":"And Moses does—Aaron also—as YHWH commanded them; so have they done;"},{"book":"Exodus","chapter":"7","verse":"7","text":"and Moses [is] a son of eighty years, and Aaron [is] a son of eighty-three years, in their speaking to Pharaoh."},{"book":"Exodus","chapter":"7","verse":"8","text":"And YHWH speaks to Moses and to Aaron, saying,"},{"book":"Exodus","chapter":"7","verse":"9","text":"“When Pharaoh speaks to you, saying, Give a wonder for yourselves; then you have said to Aaron, Take your rod and cast [it] before Pharaoh—it becomes a dragon.”"},{"book":"Exodus","chapter":"7","verse":"10","text":"And Moses goes in—Aaron also—to Pharaoh, and they do so as YHWH has commanded; and Aaron casts his rod before Pharaoh and before his servants, and it becomes a dragon."},{"book":"Exodus","chapter":"7","verse":"11","text":"And Pharaoh also calls for wise men and for sorcerers; and the enchanters of Egypt, they also, with their [enchanting] flames, do so,"},{"book":"Exodus","chapter":"7","verse":"12","text":"and they each cast down his rod, and they become dragons, and the rod of Aaron swallows their rods;"},{"book":"Exodus","chapter":"7","verse":"13","text":"and the heart of Pharaoh is strong, and he has not listened to them, as YHWH has spoken."},{"book":"Exodus","chapter":"7","verse":"14","text":"And YHWH says to Moses, “The heart of Pharaoh has been hard, he has refused to send the people away;"},{"book":"Exodus","chapter":"7","verse":"15","text":"go to Pharaoh in the morning, behold, he is going out to the water, and you have stood to meet him by the edge of the River, and the rod which was turned to a serpent you take in your hand,"},{"book":"Exodus","chapter":"7","verse":"16","text":"and you have said to him: YHWH, God of the Hebrews, has sent me to you, saying, Send My people away, and they serve Me in the wilderness; and behold, you have not listened until now."},{"book":"Exodus","chapter":"7","verse":"17","text":"Thus said YHWH: By this you know that I [am] YHWH; behold, I am striking with the rod which [is] in my hand, on the waters which [are] in the River, and they have been turned to blood,"},{"book":"Exodus","chapter":"7","verse":"18","text":"and the fish that [are] in the River die, and the River has stunk, and the Egyptians have been wearied of drinking waters from the River.”"},{"book":"Exodus","chapter":"7","verse":"19","text":"And YHWH says to Moses, “Say to Aaron, Take your rod, and stretch out your hand against the waters of Egypt, against their streams, against their rivers, and against their ponds, and against all their collections of waters; and they are blood—and there has been blood in all the land of Egypt, both in [vessels of] wood, and in [those of] stone.”"},{"book":"Exodus","chapter":"7","verse":"20","text":"And Moses and Aaron do so, as YHWH has commanded, and he lifts up [his hand] with the rod, and strikes the waters which [are] in the River, before the eyes of Pharaoh and before the eyes of his servants, and all the waters which [are] in the River are turned to blood,"},{"book":"Exodus","chapter":"7","verse":"21","text":"and the fish which [is] in the River has died, and the River stinks, and the Egyptians have not been able to drink water from the River; and the blood is in all the land of Egypt."},{"book":"Exodus","chapter":"7","verse":"22","text":"And the enchanters of Egypt do so with their secrets, and the heart of Pharaoh is strong, and he has not listened to them, as YHWH has spoken,"},{"book":"Exodus","chapter":"7","verse":"23","text":"and Pharaoh turns and goes into his house, and has not set his heart even to this;"},{"book":"Exodus","chapter":"7","verse":"24","text":"and all the Egyptians seek water all around the River to drink, for they have not been able to drink of the waters of the River."},{"book":"Exodus","chapter":"7","verse":"25","text":"And seven days are completed after YHWH’s striking the River."}]}