{"data":[{"book":"Exodus","chapter":"8","verse":"1","text":"And YHWH says to Moses, “Go to Pharaoh, and you have said to him, Thus said YHWH: Send My people away, and they serve Me;"},{"book":"Exodus","chapter":"8","verse":"2","text":"and if you are refusing to send [them] away, behold, I am striking all your border with frogs;"},{"book":"Exodus","chapter":"8","verse":"3","text":"and the River has teemed [with] frogs, and they have gone up and gone into your house, and into the inner-chamber of your bed, and on your couch, and into the house of your servants, and among your people, and into your ovens, and into your kneading-troughs;"},{"book":"Exodus","chapter":"8","verse":"4","text":"indeed, on you, and on your people, and on all your servants the frogs go up.”"},{"book":"Exodus","chapter":"8","verse":"5","text":"And YHWH says to Moses, “Say to Aaron, Stretch out your hand, with your rod, against the streams, against the rivers, and against the ponds, and cause the frogs to come up against the land of Egypt.”"},{"book":"Exodus","chapter":"8","verse":"6","text":"And Aaron stretches out his hand against the waters of Egypt, and the frog comes up, and covers the land of Egypt;"},{"book":"Exodus","chapter":"8","verse":"7","text":"and the enchanters do so with their secrets, and cause the frogs to come up against the land of Egypt."},{"book":"Exodus","chapter":"8","verse":"8","text":"And Pharaoh calls for Moses and for Aaron and says, “Make supplication to YHWH, that he may turn aside the frogs from me, and from my people, and I send the people away, and they sacrifice to YHWH.”"},{"book":"Exodus","chapter":"8","verse":"9","text":"And Moses says to Pharaoh, “Beautify yourself over me; when do I make supplication for you, and for your servants, and for your people, to cut off the frogs from you and from your houses—only in the River they remain?”"},{"book":"Exodus","chapter":"8","verse":"10","text":"And he says, “Tomorrow.” And he says, “According to your word [it is], so that you know that there is none like our God YHWH,"},{"book":"Exodus","chapter":"8","verse":"11","text":"and the frogs have turned aside from you, and from your houses, and from your servants, and from your people; only in the River they remain.”"},{"book":"Exodus","chapter":"8","verse":"12","text":"And Moses—Aaron also—goes out from Pharaoh, and Moses cries to YHWH concerning the matter of the frogs which He has set on Pharaoh;"},{"book":"Exodus","chapter":"8","verse":"13","text":"and YHWH does according to the word of Moses, and the frogs die out of the houses, out of the courts, and out of the fields,"},{"book":"Exodus","chapter":"8","verse":"14","text":"and they heap them up together, and the land stinks."},{"book":"Exodus","chapter":"8","verse":"15","text":"And Pharaoh sees that there has been a respite, and he has hardened his heart, and has not listened to them, as YHWH has spoken."},{"book":"Exodus","chapter":"8","verse":"16","text":"And YHWH says to Moses, “Say to Aaron, Stretch out your rod, and strike the dust of the land, and it has become gnats in all the land of Egypt.”"},{"book":"Exodus","chapter":"8","verse":"17","text":"And they do so, and Aaron stretches out his hand with his rod, and strikes the dust of the land, and the gnats are on man and on beast; all the dust of the land has been gnats in all the land of Egypt."},{"book":"Exodus","chapter":"8","verse":"18","text":"And the enchanters do so with their secrets, to bring out the gnats, and they have not been able, and the gnats are on man and on beast;"},{"book":"Exodus","chapter":"8","verse":"19","text":"and the enchanters say to Pharaoh, “It [is] the finger of God”; and the heart of Pharaoh is strong, and he has not listened to them, as YHWH has spoken."},{"book":"Exodus","chapter":"8","verse":"20","text":"And YHWH says to Moses, “Rise early in the morning, and station yourself before Pharaoh, behold, he is going out to the waters, and you have said to him, Thus said YHWH: Send My people away, and they serve Me;"},{"book":"Exodus","chapter":"8","verse":"21","text":"for if you are not sending My people away, behold, I am sending against you, and against your servants, and against your people, and against your houses, the beetle, and the houses of the Egyptians have been full of the beetle, and also the ground on which they are."},{"book":"Exodus","chapter":"8","verse":"22","text":"And I have separated in that day the land of Goshen, in which My people are staying, that the beetle is not there, so that you know that I [am] YHWH in the midst of the land,"},{"book":"Exodus","chapter":"8","verse":"23","text":"and I have put a division between My people and your people; this sign is tomorrow.”"},{"book":"Exodus","chapter":"8","verse":"24","text":"And YHWH does so, and the grievous beetle enters the house of Pharaoh, and the house of his servants, and in all the land of Egypt the land is corrupted from the presence of the beetle."},{"book":"Exodus","chapter":"8","verse":"25","text":"And Pharaoh calls to Moses and to Aaron and says, “Go, sacrifice to your God in the land”;"},{"book":"Exodus","chapter":"8","verse":"26","text":"and Moses says, “[It is] not right to do so—for us to sacrifice the abomination of the Egyptians to our God YHWH; behold, we sacrifice the abomination of the Egyptians before their eyes—and they do not stone us!"},{"book":"Exodus","chapter":"8","verse":"27","text":"We go a journey of three days into the wilderness and have sacrificed to our God YHWH as He says to us.”"},{"book":"Exodus","chapter":"8","verse":"28","text":"And Pharaoh says, “I send you away, and you have sacrificed to your God YHWH in the wilderness, only do not go very far off; make supplication for me”;"},{"book":"Exodus","chapter":"8","verse":"29","text":"and Moses says, “Behold, I am going out from you, and have made supplication to YHWH, and tomorrow the beetle has turned aside from Pharaoh, from his servants, and from his people; only, do not let Pharaoh add to deceive in not sending the people away to sacrifice to YHWH.”"},{"book":"Exodus","chapter":"8","verse":"30","text":"And Moses goes out from Pharaoh, and makes supplication to YHWH,"},{"book":"Exodus","chapter":"8","verse":"31","text":"and YHWH does according to the word of Moses, and turns aside the beetle from Pharaoh, from his servants, and from his people—there has not been one left;"},{"book":"Exodus","chapter":"8","verse":"32","text":"and Pharaoh also hardens his heart at this time, and has not sent the people away."}]}