{"data":[{"book":"2 Maccabees","chapter":"7","verse":"1","text":"It came to pass also, that seven brethren, together with their mother, were apprehended, and compelled by the king to eat swine’s flesh against the law, for which end they were tormented with whips and scourges."},{"book":"2 Maccabees","chapter":"7","verse":"2","text":"But one of them, who was the eldest, said thus: What wouldst thou ask, or learn of us? we are ready to die rather than to transgress the laws of God, received from our fathers."},{"book":"2 Maccabees","chapter":"7","verse":"3","text":"Then the king being angry commanded fryingpans, and brazen caldrons to be made hot: which forthwith being heated,"},{"book":"2 Maccabees","chapter":"7","verse":"4","text":"He commanded to cut out the tongue of him that had spoken first: and the skin of his head being drawn off, to chop off also the extremities of his hands and feet, the rest of his brethren, and his mother, looking on."},{"book":"2 Maccabees","chapter":"7","verse":"5","text":"And when he was now maimed in all parts, he commanded him, being yet alive, to be brought to the Are, and to be fried in the fryingpan: and while he was suffering therein long torments, the rest, together with the mother, exhorted one another to die manfully,"},{"book":"2 Maccabees","chapter":"7","verse":"6","text":"Saying: The Lord God will look upon the truth, and will take pleasure in us, as Moses declared in the profession of the canticle: And In his servants he will take pleasure."},{"book":"2 Maccabees","chapter":"7","verse":"7","text":"So when the first was dead after this manner, they brought the next to make him a, mocking stock: and when they had pulled off the skin of his head with the hair, they asked him if he would eat, before he were punished throughout the whole body in every limb."},{"book":"2 Maccabees","chapter":"7","verse":"8","text":"But he answered in his own language, and said: I will not do it. Wherefore Ire also in the next place, received the torments of the first:"},{"book":"2 Maccabees","chapter":"7","verse":"9","text":"And when he was at the last gasp, he said thus: Thou indeed, O most wicked man, destroyest us out of this present life: but the King of the world will raise us up, who die for his laws, in the resurrection of eternal life."},{"book":"2 Maccabees","chapter":"7","verse":"10","text":"After him the third was made a mocking stock, and when he was required, he quickly put forth his tongue, and courageously stretched out his hands:"},{"book":"2 Maccabees","chapter":"7","verse":"11","text":"And said with confidence: These have from heaven, but for the laws of God I now despise them: because I hope to receive them again from him."},{"book":"2 Maccabees","chapter":"7","verse":"12","text":"So that the king, and they that were with him, wondered at the young man’s courage, because he esteemed the torments as nothing."},{"book":"2 Maccabees","chapter":"7","verse":"13","text":"And after he was thus dead, they tormented the fourth in the like manner."},{"book":"2 Maccabees","chapter":"7","verse":"14","text":"And when he was now ready to die, he spoke thus: It is better, being put to death by men, to look for hope from God, to be raised up again by him: for, as to thee thou shalt have no resurrection unto life."},{"book":"2 Maccabees","chapter":"7","verse":"15","text":"And when they had brought the fifth, they tormented him. But he looking upon the king,"},{"book":"2 Maccabees","chapter":"7","verse":"16","text":"Said: Whereas thou hast power among men, though thou art corruptible, thou dost what thou wilt: but think not that our nation is forsaken by God."},{"book":"2 Maccabees","chapter":"7","verse":"17","text":"But stay patiently a while, and thou shalt see his great power, in what manner he will torment thee and thy seed."},{"book":"2 Maccabees","chapter":"7","verse":"18","text":"After him they brought the sixth, and he being ready to die, spoke thus: Be not deceived without cause: for we suffer these things for ourselves, having sinned against our God, and things worthy of admiration are done to us:"},{"book":"2 Maccabees","chapter":"7","verse":"19","text":"But do not think that thou shalt escape unpunished, for that thou attempted to fight against God."},{"book":"2 Maccabees","chapter":"7","verse":"20","text":"Now the mother was to be admired above measure, and worthy to be remembered by good men, who beheld seven sons slain in the space of one day, and bore it with a good courage, for the hope that she had in God:"},{"book":"2 Maccabees","chapter":"7","verse":"21","text":"And she bravely exhorted every one of them in her own language, being filled with wisdom: and joining a man’s heart to a woman’s thought,"},{"book":"2 Maccabees","chapter":"7","verse":"22","text":"She said to them: I know not how you were formed in my womb: for I neither gave you breath, nor soul, nor life, neither did I frame the limbs of every one of you."},{"book":"2 Maccabees","chapter":"7","verse":"23","text":"But the Creator of the world, that formed the nativity of man, and that found out the origin of all, he will restore to you again in his mercy, both breath and life, as now you despise yourselves for the sake of his laws."},{"book":"2 Maccabees","chapter":"7","verse":"24","text":"Now Antiochus, thinking himself despised, and withal despising the voice of the upbraider, when the youngest was yet alive, did not only exhort him by words, but also assured him with an oath, that he would make him a rich and a happy man, and, if he would turn from the laws of his fathers, would take him for a friend, and furnish him with things necessary."},{"book":"2 Maccabees","chapter":"7","verse":"25","text":"But when the young man was not moved with these things, the king called the mother, and counselled her to deal with the young man to save his life."},{"book":"2 Maccabees","chapter":"7","verse":"26","text":"And when he had exhorted her with many words, she promised that she would counsel her son."},{"book":"2 Maccabees","chapter":"7","verse":"27","text":"So bending herself towards him, mocking the cruel tyrant, she said in her own language: My son, have pity upon me, that bore thee nine months my womb, and save thee suck years, and nourished thee, and brought thee up unto this age."},{"book":"2 Maccabees","chapter":"7","verse":"28","text":"I beseech thee, my son, look upon heaven and earth, and all that is in them: and consider that God made them out of nothing, and mankind also:"},{"book":"2 Maccabees","chapter":"7","verse":"29","text":"So thou shalt not fear this tormentor, but being made a worthy partner with thy brethren, receive death, that in that mercy I may receive thee again with thy brethren."},{"book":"2 Maccabees","chapter":"7","verse":"30","text":"While she was yet speaking these words, the young man said: For whom do you stay? I will not obey the commandment of the king, but the commandment of the law, which was given us by Moses."},{"book":"2 Maccabees","chapter":"7","verse":"31","text":"But thou that hast been the author of all mischief against the Hebrews, shalt not escape the hand of God."},{"book":"2 Maccabees","chapter":"7","verse":"32","text":"For we suffer thus for our sins."},{"book":"2 Maccabees","chapter":"7","verse":"33","text":"And though the Lord our God is angry with us a little while for our chastisement and correction: yet he will be reconciled again to his servants."},{"book":"2 Maccabees","chapter":"7","verse":"34","text":"But thou, O wicked and of all men most flagitious, be not lifted up without cause with vain hopes, whilst thou art raging against his servants."},{"book":"2 Maccabees","chapter":"7","verse":"35","text":"For thou hast not yet escaped the judgment of the almighty God, who beholdeth all things."},{"book":"2 Maccabees","chapter":"7","verse":"36","text":"For my brethren, having now undergone a short pain, are under the covenant of eternal life: but thou by the judgment of God shalt receive just punishment for thy pride."},{"book":"2 Maccabees","chapter":"7","verse":"37","text":"But I, like my brethren, offer up my life and my body for the laws of our fathers: calling upon God to be speedily merciful to our nation, and that thou by torments and stripes mayst confess that he alone is God."},{"book":"2 Maccabees","chapter":"7","verse":"38","text":"But in me and in my brethren the wrath of the Almighty, which hath justly been brought upon all our nation, shall cease."},{"book":"2 Maccabees","chapter":"7","verse":"39","text":"Then the king being incensed with anger, raged against him more cruelly than all the rest, taking it grievously that he was mocked."},{"book":"2 Maccabees","chapter":"7","verse":"40","text":"So this man also died undefiled, wholly trusting in the Lord."},{"book":"2 Maccabees","chapter":"7","verse":"41","text":"And last of all after the sons the mother also was consumed."},{"book":"2 Maccabees","chapter":"7","verse":"42","text":"But now there is enough said of the sacrifices, and of the excessive cruelties."}]}