{"data":[{"book":"Hebrews","chapter":"7","verse":"1","text":"For this Melchizedek, king of Salem, priest of God Most High, who met Abraham turning back from the striking of the kings, and blessed him,"},{"book":"Hebrews","chapter":"7","verse":"2","text":"to whom also Abraham divided a tenth of all (first, indeed, being interpreted, “King of righteousness,” and then also, “King of Salem,” which is, King of Peace),"},{"book":"Hebrews","chapter":"7","verse":"3","text":"without father, without mother, without genealogy, having neither beginning of days nor end of life, and having been like the Son of God, remains a priest continually."},{"book":"Hebrews","chapter":"7","verse":"4","text":"And see how great this one [is], to whom Abraham the patriarch also gave a tenth out of the best of the spoils,"},{"book":"Hebrews","chapter":"7","verse":"5","text":"and those, indeed, out of the sons of Levi receiving the priesthood, have a command to take tithes from the people according to the Law, that is, their brothers, even though they came forth out of the loins of Abraham;"},{"book":"Hebrews","chapter":"7","verse":"6","text":"and he who was not reckoned by genealogy of them, received tithes from Abraham, and he has blessed him having the promises,"},{"book":"Hebrews","chapter":"7","verse":"7","text":"and apart from all controversy, the less is blessed by the better—"},{"book":"Hebrews","chapter":"7","verse":"8","text":"and here, indeed, men who die receive tithes, and there [he] who is testified to that he was living,"},{"book":"Hebrews","chapter":"7","verse":"9","text":"and so to speak, through Abraham even Levi who is receiving tithes, has paid tithes,"},{"book":"Hebrews","chapter":"7","verse":"10","text":"for he was yet in the loins of the father when Melchizedek met him."},{"book":"Hebrews","chapter":"7","verse":"11","text":"If indeed, then, perfection were through the Levitical priesthood—for the people under it had received law—what further need, according to the order of Melchizedek, for another priest to arise, and not to be called according to the order of Aaron?"},{"book":"Hebrews","chapter":"7","verse":"12","text":"For the priesthood being changed, of necessity also, a change comes of the Law,"},{"book":"Hebrews","chapter":"7","verse":"13","text":"for He of whom these things are said in another tribe has had part, of whom no one gave attendance at the altar,"},{"book":"Hebrews","chapter":"7","verse":"14","text":"for [it is] evident that out of Judah has arisen our Lord, in regard to which tribe Moses spoke nothing concerning priesthood."},{"book":"Hebrews","chapter":"7","verse":"15","text":"And it is yet more abundantly most evident, if according to the likeness of Melchizedek there arises another priest,"},{"book":"Hebrews","chapter":"7","verse":"16","text":"who did not come according to the law of a fleshly command, but according to the power of an endless life,"},{"book":"Hebrews","chapter":"7","verse":"17","text":"for He testifies, “You [are] a priest—throughout the age, according to the order of Melchizedek”;"},{"book":"Hebrews","chapter":"7","verse":"18","text":"for an annulling indeed comes of the command going before because of its weakness, and unprofitableness"},{"book":"Hebrews","chapter":"7","verse":"19","text":"(for nothing did the Law perfect), and the bringing in of a better hope, through which we draw near to God."},{"book":"Hebrews","chapter":"7","verse":"20","text":"And inasmuch as [it is] not apart from oath"},{"book":"Hebrews","chapter":"7","verse":"21","text":"(for those indeed apart from oath have become priests, and He [became priest] with an oath through Him who is saying to Him, “The LORD swore, and will not regret, You [are] a priest throughout the age, according to the order of Melchizedek”),"},{"book":"Hebrews","chapter":"7","verse":"22","text":"by so much also has Jesus become guarantee of a better covenant,"},{"book":"Hebrews","chapter":"7","verse":"23","text":"and those indeed are many who have become priests, because by death they are hindered from remaining;"},{"book":"Hebrews","chapter":"7","verse":"24","text":"and He, because of His remaining throughout the age, has the inviolable priesthood,"},{"book":"Hebrews","chapter":"7","verse":"25","text":"from where also He is able to save to the very end, those coming through Him to God—ever living to make intercession for them."},{"book":"Hebrews","chapter":"7","verse":"26","text":"For also such a Chief Priest was fitting for us—holy, innocent, undefiled, separate from the sinners, and having become higher than the heavens,"},{"book":"Hebrews","chapter":"7","verse":"27","text":"who has no daily necessity, as the chief priests, to first offer up sacrifice for His own sins, then for those of the people; for this He did once, having offered up Himself;"},{"book":"Hebrews","chapter":"7","verse":"28","text":"for the Law appoints men [as] chief priests, having weakness, but the word of the oath that [is] after the Law [appoints] the Son having been perfected throughout the age."}]}