{"data":[{"book":"দানিয়েল","chapter":"3","verse":"1","text":"রাজা নেবুখাদনেজার 27 মিটার3:1 অরামিক ভাষায় 60 হাত লম্বায় এবং 6 হাত চওড়ায় উঁচু এবং 2.7 মিটার চওড়া একটি সোনার মূর্তি তৈরি করলেন এবং ব্যাবিলন প্রদেশের দূরা সমভূমিতে স্থাপন করলেন।"},{"book":"দানিয়েল","chapter":"3","verse":"2","text":"তারপর রাজা দেশের সমস্ত রাজ্যপাল, উপরাজ্যপাল, প্রদেশপাল, উপদেষ্টা, কোষাধ্যক্ষ, বিচারক, উপবিচারক এবং প্রদেশসমুহের সমস্ত শাসনকর্তাদের এই মূর্তি প্রতিষ্ঠা উপলক্ষে সমবেত হতে আদেশ জারি করলেন।"},{"book":"দানিয়েল","chapter":"3","verse":"3","text":"তখন রাজ্যপাল, উপরাজ্যপাল, প্রদেশপাল, উপদেষ্টা, কোষাধ্যক্ষ, বিচারক, উপবিচারক এবং প্রদেশসমুহের সমস্ত শাসনকর্তাগণ রাজা নেবুখাদনেজারের স্থাপিত সেই মূর্তি প্রতিষ্ঠা উৎসবে একত্র হলেন এবং মূর্তির সামনে দাঁড়ালেন।"},{"book":"দানিয়েল","chapter":"3","verse":"4","text":"তখন রাজঘোষক উচ্চস্বরে ঘোষণা করলেন, “প্রত্যেক বংশ, জাতি ও ভাষার মানুষগণ, আপনাদের প্রতি এই আদেশ দেওয়া হয়েছে:"},{"book":"দানিয়েল","chapter":"3","verse":"5","text":"যখনই আপনারা শিঙ্গা, বাঁশি, সেতার, সুরবাহার, বীণা, সানাই ও সর্বপ্রকার যন্ত্রের বাজনা শুনবেন আপনারা উপুড় হয়ে রাজা নেবুখাদনেজারের স্থাপিত সোনার মূর্তিকে আরাধনা করবেন।"},{"book":"দানিয়েল","chapter":"3","verse":"6","text":"কেউ যদি উপুড় হয়ে আরাধনা না করে, তাকে তৎক্ষণাৎ জ্বলন্ত অগ্নিকুণ্ডে ফেলে দেওয়া হবে।”"},{"book":"দানিয়েল","chapter":"3","verse":"7","text":"অতএব প্রত্যেক বংশ, জাতি ও ভাষার মানুষগণ যখন শিঙ্গা, বাঁশি, সেতার, সুরবাহার, বীণা ও সর্বপ্রকার যন্ত্রের বাজনা শুনলেন, তারা উপুড় হলেন ও রাজা নেবুখাদনেজারের প্রতিষ্ঠিত সোনার মূর্তিকে আরাধনা করল।"},{"book":"দানিয়েল","chapter":"3","verse":"8","text":"এসময় কিছু জ্যোতিষীগণ3:8 অথবা কলদীয়দের সামনে এগিয়ে এসে ইহুদিদের দোষারোপ করল।"},{"book":"দানিয়েল","chapter":"3","verse":"9","text":"তারা রাজা নেবুখাদনেজারকে বলল, “মহারাজ, চিরজীবী হোন!"},{"book":"দানিয়েল","chapter":"3","verse":"10","text":"মহারাজ, আপনি আদেশ জারি করেছেন, যে কেউ শিঙ্গা, বাঁশি, সেতার, সুরবাহার, বীণা, সানাই ও সর্বপ্রকার যন্ত্রের বাজনা শুনবে সে এই সোনার মূর্তিকে উপুড় হয়ে আরাধনা করবে,"},{"book":"দানিয়েল","chapter":"3","verse":"11","text":"আর কেউ যদি উপুড় হয়ে আরাধনা না করে তাকে জ্বলন্ত অগ্নিকুণ্ডে ফেলে দেওয়া হবে।"},{"book":"দানিয়েল","chapter":"3","verse":"12","text":"কিন্তু মহারাজ, আপনি কয়েকজন ইহুদিকে ব্যাবিলনের রাজকাজে নিযুক্ত করেছেন যাদের নাম শদ্রক, মৈশক ও অবেদনগো, যারা আপনাকে গ্রাহ্য করে না। তারা আপনার দেবতাদের সেবা করে না, এমনকি আপনার স্থাপিত সোনার মূর্তিরও আরাধনা করে না।”"},{"book":"দানিয়েল","chapter":"3","verse":"13","text":"রাগে ক্ষিপ্ত হয়ে, নেবুখাদনেজার আদেশ দিলেন শদ্রক, মৈশক ও অবেদনগোকে তার সামনে আনতে, তাই তাদের রাজার সামনে হাজির করা হল।"},{"book":"দানিয়েল","chapter":"3","verse":"14","text":"নেবুখাদনেজার তাদের জিজ্ঞাসা করলেন, “শদ্রক, মৈশক ও অবেদনগো, একথা কি সত্য যে তোমরা আমার দেবতাদের ও আমার স্থাপিত সোনার মূর্তিকে আরাধনা করো না?"},{"book":"দানিয়েল","chapter":"3","verse":"15","text":"এখন যদি তোমরা শিঙ্গা, বাঁশি, সেতার, সুরবাহার, বীণা, সানাই ও সর্বপ্রকার যন্ত্রের বাজনা শোনার সঙ্গে সঙ্গে উপুড় হও এবং সেই মূর্তিকে আরাধনা করো, তবে ভালো। কিন্তু যদি তোমরা আরাধনা না করো, তোমাদের তৎক্ষণাৎ জ্বলন্ত অগ্নিকুণ্ডে ফেলে দেওয়া হবে। তখন কোনও দেবতা আমার হাত থেকে তোমাদের উদ্ধার করতে পারবে?”"},{"book":"দানিয়েল","chapter":"3","verse":"16","text":"শদ্রক, মৈশক ও অবেদনগো রাজাকে উত্তর দিলেন, “হে নেবুখাদনেজার, আপনার এই কথার জবাব দেওয়ার কোনো দরকার আমাদের নেই"},{"book":"দানিয়েল","chapter":"3","verse":"17","text":"যদি আমাদের জলন্ত অগ্নিকুণ্ডে ফেলে দেওয়া হয়, আমাদের ঈশ্বর যাকে আমরা সেবা করি, তিনি আমাদের রক্ষা করতে পারবেন এবং হে রাজা, আপনার হাত থেকেও আমাদের রক্ষা করবেন।"},{"book":"দানিয়েল","chapter":"3","verse":"18","text":"কিন্তু তিনি যদি আমাদের রক্ষা নাও করেন, আপনি জেনে রাখুন হে মহারাজ যে, আমরা আপনার দেবতাদের সেবা করব না অথবা আপনার স্থাপিত সোনার মূর্তিকেও আরাধনা করব না।”"},{"book":"দানিয়েল","chapter":"3","verse":"19","text":"নেবুখাদনেজার তখন শদ্রক, মৈশক ও অবেদনগোর প্রতি রাগে ক্ষিপ্ত হয়ে উঠলেন এবং তার মুখ লাল হয়ে উঠল; এবং তিনি আদেশ দিলেন অগ্নিকুণ্ড যেমন থাকে, তার থেকেও সাতগুণ বেশি উত্তপ্ত করতে।"},{"book":"দানিয়েল","chapter":"3","verse":"20","text":"তারপর তিনি কয়েকজন বলবান সৈন্যদের আদেশ দিলেন শদ্রক, মৈশক ও অবেদনগোকে শক্ত করে বাঁধতে ও অগ্নিকুণ্ডে ছুঁড়ে ফেলতে।"},{"book":"দানিয়েল","chapter":"3","verse":"21","text":"অতএব তাদেরকে পরনের পোশাক, আচ্ছাদন, মাথার কাপড় ও অন্যান্য বস্ত্র সহ বেঁধে জ্বলন্ত অগ্নিকুণ্ডে ফেলে দেওয়া হল।"},{"book":"দানিয়েল","chapter":"3","verse":"22","text":"রাজার কঠোর আদেশের ফলে অগ্নিকুণ্ড এতটাই উত্তপ্ত করা হল এবং সেই আগুনের তাপে যারা শদ্রক, মৈশক ও অবেদনগোকে আগুনে ফেলতে গিয়েছিল, সেই সৈন্যদের মৃত্যু হল।"},{"book":"দানিয়েল","chapter":"3","verse":"23","text":"আর এই তিনজন, হাত পা বাঁধা অবস্থায়, জলন্ত আগুনের মধ্যে পড়ল।"},{"book":"দানিয়েল","chapter":"3","verse":"24","text":"তখন রাজা নেবুখাদনেজার অত্যন্ত আশ্চর্য হয়ে লাফ দিয়ে উঠে দাঁড়ালেন এবং উপদেষ্টাদের জিজ্ঞাসা করলেন, “আমরা কি তিনজনকে বেঁধে অগ্নিকুণ্ডে ফেলে দিলাম না?”"},{"book":"দানিয়েল","chapter":"3","verse":"25","text":"তিনি বললেন, “দেখো! আমি চারজনকে আগুনের মধ্যে মুক্ত ও অক্ষত অবস্থায় চারপাশে হাঁটতে দেখছি। এবং চতুর্থ জনকে দেবতার পুত্র3:25 অরামীয় ভাষায় দেবতাদের সন্তান: বলে মনে হচ্ছে।”"},{"book":"দানিয়েল","chapter":"3","verse":"26","text":"তারপর নেবুখাদনেজার অগ্নিকুণ্ডের প্রবেশপথের দিকে গেলেন ও চিৎকার করে বললেন, “পরাৎপর ঈশ্বরের সেবক শদ্রক, মৈশক ও অবেদনগো বের হয়ে এসো! এখানে এসো!”"},{"book":"দানিয়েল","chapter":"3","verse":"27","text":"সকল রাজ্যপাল, উপরাজ্যপাল, প্রদেশপাল, ও রাজ উপদেষ্টাবর্গ তাদেরকে ঘিরে ধরল। তারা দেখল যে আগুন তাদের দেহে কোনও ক্ষতি করেনি, আগুনে তাদের চুলও পোড়েনি, পরনের পোশাক আগুনে পুড়ে যায়নি, এমনকি তাদের গায়ে আগুনের পোড়া গন্ধও নেই।"},{"book":"দানিয়েল","chapter":"3","verse":"28","text":"তখন নেবুখাদনেজার বললেন, “শদ্রক, মৈশক ও অবেদনগোর ঈশ্বরের প্রশংসা হোক, যিনি নিজের দূত পাঠিয়ে তাঁর দাসদের রক্ষা করেছেন! তারা তাদের ঈশ্বরে আস্থা রেখেছে এবং রাজার আদেশ অমান্য করেছে। এমনকি নিজেদের আরাধ্য ঈশ্বর ছাড়া অন্য দেবতাদের সেবা ও আরাধনা না করে নিজেদের জীবন দিতেও তারা প্রস্তুত ছিল।"},{"book":"দানিয়েল","chapter":"3","verse":"29","text":"অতএব, আমি আদেশ জারি করছি, কোনো জাতি ও ভাষাভাষীর কেউ যদি শদ্রক, মৈশক ও অবেদনগোর আরাধ্য ঈশ্বরের বিপক্ষে কোনো কথা বলে তবে তাদের টুকরো টুকরো করা হবে, তাদের ঘরবাড়ি ভেঙে ধ্বংসাস্তূপে পরিণত করা হবে, কারণ অন্য কোনো দেবতা এইভাবে রক্ষা করতে পারে না।”"},{"book":"দানিয়েল","chapter":"3","verse":"30","text":"এরপর রাজা শদ্রক, মৈশক ও অবেদনগোকে ব্যাবিলন প্রদেশে আরও উঁচু পদে নিযুক্ত করলেন।"}]}