{"data":[{"book":"দানিয়েল","chapter":"8","verse":"1","text":"রাজা বেলশৎসরের রাজত্বের তৃতীয় বছরে আমি, দানিয়েল, প্রথম দর্শনের পরে আর একটি দর্শন পেলাম।"},{"book":"দানিয়েল","chapter":"8","verse":"2","text":"দর্শনে দেখলাম আমি ব্যাবিলনের এলম প্রদেশে শূশন নগরীর দুর্গে ছিলাম; দর্শনে আমি উলয় নদীর তীরে ছিলাম।"},{"book":"দানিয়েল","chapter":"8","verse":"3","text":"আমি চোখ তুলে দেখলাম, নদীতীরে একটি পুরুষ মেষ দাঁড়িয়ে আছে, যার দুটি লম্বা শিং ছিল। একটি শিং অন্যটির তুলনায় লম্বা, যদিও এটি অন্য শিংটির পরে গজিয়ে উঠেছিল।"},{"book":"দানিয়েল","chapter":"8","verse":"4","text":"দেখলাম শিং উঁচিয়ে সেই পুরুষ মেষটি পশ্চিম, উত্তর ও দক্ষিণে তেড়ে যাচ্ছে। তাকে প্রতিরোধ করার মতো কোনও পশু ছিল না, এমনকি তার শক্তি থেকে রক্ষা করতে পারে এমন কেউ ছিল না। তার যেমন ইচ্ছা তাই করল এবং উদ্ধত হয়ে উঠল।"},{"book":"দানিয়েল","chapter":"8","verse":"5","text":"এসব যখন ভাবছিলাম, হঠাৎ একটি ছাগল, যার দু-চোখের মাঝখানে বিশিষ্ট এক শিং ছিল, পশ্চিমদিকে থেকে এত তীব্র গতিতে ছুটে পৃথিবী অতিক্রম করল যে তার পা পর্যন্ত মাটিতে ঠেকল না।"},{"book":"দানিয়েল","chapter":"8","verse":"6","text":"নদীর ধারে যে দুই শিংযুক্ত পুরুষ মেষকে আমি দাঁড়িয়ে থাকতে দেখেছিলাম এই ছাগলটি সক্রোধে তার দিকে তেড়ে গেল।"},{"book":"দানিয়েল","chapter":"8","verse":"7","text":"আমি আরও দেখলাম ছাগলটি ক্ষিপ্তভাবে তেড়ে গিয়ে পুরুষ মেষটিকে ধাক্কা মারল ও তার শিং দুটি ভেঙে দিল। তাকে প্রতিরোধ করার মতো পুরুষ মেষটির ক্ষমতা ছিল না; তারপর ছাগলটি পুরুষ মেষটিকে সজোরে মাটিতে ফেলে দিয়ে পা দিয়ে মাড়াতে লাগল এবং কেউ তাকে ছাগলটির কবল থেকে রক্ষা করতে পারল না।"},{"book":"দানিয়েল","chapter":"8","verse":"8","text":"এরপর ছাগলটি আরও শক্তিশালী হয়ে উঠল কিন্তু ক্ষমতার শিখরে তার প্রকাণ্ড শিংটি ভেঙে দেওয়া হল এবং তার বদলে চারটি শিং আকাশের চারদিকে গজিয়ে উঠল।"},{"book":"দানিয়েল","chapter":"8","verse":"9","text":"আর তাদের মধ্য থেকে একটি শিং, যা প্রথমে ছোটো ছিল কিন্তু পরে, শক্তিশালী হয়ে উঠল; সেটি ক্ষমতায় দক্ষিণে, পূর্বে ও সেই মনোরম দেশের দিকে বৃদ্ধি পেল।"},{"book":"দানিয়েল","chapter":"8","verse":"10","text":"শিংটি আকাশের তারামণ্ডল পর্যন্ত বেড়ে উঠল, এমনকি কয়েকটি তারাকে মাটিতে ফেলে দিল ও পা দিয়ে পিষতে লাগল।"},{"book":"দানিয়েল","chapter":"8","verse":"11","text":"সেই শিংটি এত শক্তিশালী হয়ে উঠল যে সদাপ্রভুর সেনাবাহিনীর প্রধানের বিরুদ্ধে নিজেকে প্রতিষ্ঠা করল, সদাপ্রভুকে নিবেদিত দৈনিক নৈবেদ্য ছিনিয়ে নিল এবং তাঁর পবিত্রস্থান অপবিত্র করে তুলল।"},{"book":"দানিয়েল","chapter":"8","verse":"12","text":"বিদ্রোহের কারণে সদাপ্রভুর লোকদের এবং দৈনিক উৎসর্গ তার হাতে সঁপে দেওয়া হল; সে যা কিছু করল সবকিছুতেই সফল হল এবং সত্য বর্জিত হল।"},{"book":"দানিয়েল","chapter":"8","verse":"13","text":"এরপর আমি শুনলাম, এক পবিত্র ব্যক্তি কথা বলছেন এবং অন্য এক পবিত্র ব্যক্তি তাকে জিজ্ঞাসা করছেন, “এই দর্শন কত কাল পরে পূর্ণ হবে; দৈনিক উৎসর্গ, ধ্বংসাত্মক অধর্ম, পবিত্রস্থানের সমর্পণ এবং সদাপ্রভুর লোকদের পদদলিত করার দর্শন?”"},{"book":"দানিয়েল","chapter":"8","verse":"14","text":"তিনি আমাকে বললেন, “সব মিলিয়ে 2,300 সকাল ও সন্ধ্যা কাটলে পর এই পবিত্রস্থান পুনরায় পবিত্রকৃত হবে।”"},{"book":"দানিয়েল","chapter":"8","verse":"15","text":"যখন আমি, দানিয়েল, এই দর্শনটি দেখছিলাম ও বোঝার চেষ্টা করছিলাম, তখন আমার সামনে মানুষের মতো একজনকে দাঁড়িয়ে থাকতে দেখলাম।"},{"book":"দানিয়েল","chapter":"8","verse":"16","text":"এবং উলয় নদী থেকে এক মানুষের কণ্ঠস্বর শুনতে পেলাম, তিনি বললেন, “গ্যাব্রিয়েল, ওকে এই দর্শনের মানে বুঝিয়ে দাও।”"},{"book":"দানিয়েল","chapter":"8","verse":"17","text":"আমি যেখানে দাঁড়িয়েছিলাম সেখানে যখন গ্যাব্রিয়েল এলেন, আমি প্রচণ্ড ভয় পেয়ে মাটিতে উপুড় হয়ে পড়লাম। তিনি আমায় বললেন, “মনুষ্যপুত্র8:17 ইব্রিয় ভাষার এই শব্দ মনুষ্যপুত্র নতুন নিয়মে “মনুষ্যপুত্র” এখানে রাখা হয়েছে সম্ভবত নতুন নিয়মে যীশুর উপাধি থেকে:, তুমি বুঝে নাও, যেসব ঘটনাবলি এই দর্শনে দেখেছ তা সব জগতের অন্তিমকাল সম্পর্কিত।”"},{"book":"দানিয়েল","chapter":"8","verse":"18","text":"যখন তিনি আমার সঙ্গে কথা বলছিলেন, আমি গভীর ঘুমে মাটিতে উপুড় হয়েছিলাম। তখন তিনি আমাকে স্পর্শ করলেন ও আমাকে আমার পায়ে দাঁড় করিয়ে দিলেন।"},{"book":"দানিয়েল","chapter":"8","verse":"19","text":"তিনি বললেন: “এবার আমি তোমাকে বলব যে পরবর্তীকালে ঈশ্বরের ক্রোধের সময় কি হবে, কারণ এই দর্শনটি নির্ধারিত অন্তিমকাল8:19 অথবা অন্তিমকাল নির্ধারিত সময়ে উপস্থিত হবে সম্পর্কিত।"},{"book":"দানিয়েল","chapter":"8","verse":"20","text":"দুই শিংযুক্ত পুরুষ মেষ মাদীয় ও পারস্য রাজাদের প্রতীক।"},{"book":"দানিয়েল","chapter":"8","verse":"21","text":"কুৎসিত ছাগলটি গ্রীস রাজার প্রতীক এবং তার দু-চোখের মাঝে বড়ো শিংটি প্রথম রাজার প্রতীক।"},{"book":"দানিয়েল","chapter":"8","verse":"22","text":"প্রথম শিংটি ভেঙে দেওয়ার পরে যে চারটি শিং গজিয়ে উঠেছিল সেগুলি চারটি বিভক্ত রাজ্যের প্রতীক। তার রাজ্য বিভক্ত হয়ে এসব রাজ্য গড়ে উঠবে কিন্তু এসব রাজ্য প্রথম রাজ্যের মতো শক্তিশালী হবে না।"},{"book":"দানিয়েল","chapter":"8","verse":"23","text":"“তাদের রাজত্বের পরবর্তী সময়ে, যখন বিদ্রোহীরা কদাচারে চরমে উঠবে তখন ভয়াবহ, কুচক্রান্তে দক্ষ, এক রাজার উদয় হবে।"},{"book":"দানিয়েল","chapter":"8","verse":"24","text":"সে অত্যন্ত শক্তিশালী হয়ে উঠবে কিন্তু তার নিজের শক্তিতে হবে না। সে সবকিছু ভেঙে তছনছ ও ধ্বংস করে দেবে, সে যা কিছু করবে সবকিছুতেই সফল হবে। সে শক্তিশালী ব্যক্তিদের ও পবিত্র ব্যক্তিদেরও হত্যা করবে।"},{"book":"দানিয়েল","chapter":"8","verse":"25","text":"সে মিথ্যা ছলনার বিস্তার ঘটাবে এবং সে নিজেকে শ্রেষ্ঠ মনে করবে। যারা নিজেদের নিরাপদ বোধ করবে, তাদের হঠাৎ সে আক্রমণ করে বহুজনকে বিনষ্ট করবে এবং অধিপতিগণের অধিপতির বিরুদ্ধে যুদ্ধ করবে। অথচ তার ধ্বংস অবশ্যই ঘটবে কিন্তু তা কোনো মানুষের শক্তিতে হবে না।"},{"book":"দানিয়েল","chapter":"8","verse":"26","text":"“তোমাকে যে 2,300 সন্ধ্যা ও সকালের দর্শন দেওয়া হয়েছে তা সত্য, কিন্তু তুমি এই দর্শন সিলমোহর দিয়ে বন্ধ করে রাখো, কেননা এসব বিষয় সুদূর ভবিষ্যতের।”"},{"book":"দানিয়েল","chapter":"8","verse":"27","text":"আমি, দানিয়েল, বিধ্বস্ত হলাম ও কয়েক দিন অসুস্থ হয়ে শুয়ে থাকলাম। পরে আমি উঠলাম ও রাজার কাছে আমার দায়িত্ব পালন করলাম। দর্শনে আমি হতভম্ব হয়ে গেলাম; যা ছিল বোধশক্তির অতীত।"}]}