{"data":[{"book":"Ester","chapter":"2","verse":"1","text":"Sima na mikolo, kanda ya mokonzi Kizerisesi ekitaki ; akomaki kokanisa Vasti, makambo oyo asalaki mpe mobeko oyo azwaki na tina na ye."},{"book":"Ester","chapter":"2","verse":"2","text":"Bato oyo basalaka epai ya mokonzi balobaki na ye :"},{"book":"Ester","chapter":"2","verse":"3","text":"Tika ete mokonzi atia bato kati na etuka moko na moko ya bokonzi na ye, mpo ete bamema na ndako ya basi oyo ezalaka na Size, engumba mokonzi, bilenge basi nyonso ya kitoko oyo bayebi nanu nzoto ya mibali te. Tika ete bapesa bango na maboko ya Ege, kalaka ya lokumu mpo na mokonzi, oyo baboma ye mokongo mpe abatelaka basi ; mpe tika ete bapesa bango mafuta mpe malasi oyo ekomisaka bato kitoko."},{"book":"Ester","chapter":"2","verse":"4","text":"Tika ete elenge mwasi oyo akosepelisa mokonzi akoma mwasi ya mokonzi na esika ya Vasti."},{"book":"Ester","chapter":"2","verse":"5","text":"Kati na Size, engumba mokonzi batonga makasi, ezalaki na Moyuda moko ya libota ya Benjame ; kombo na ye ezalaki « Maridoshe. » Maridoshe azalaki mwana mobali ya Yairi, mwana mobali ya Shimei, mwana mobali ya Kishi."},{"book":"Ester","chapter":"2","verse":"6","text":"Maridoshe azalaki kati na bato oyo Nabukodonozori, mokonzi ya Babiloni, amemaki na bowumbu, longwa na Yelusalemi, elongo na Yekonia, mokonzi ya Yuda."},{"book":"Ester","chapter":"2","verse":"7","text":"Maridoshe azalaki kobokola Adasa, mwana mwasi ya noko na ye mpo ete azalaki lisusu na tata mpe na mama te. Nzokande, elenge mwasi oyo kombo na ye mosusu ezalaki « Ester » azalaki na ezaleli malamu mpe elongi kitoko. Tango tata mpe mama na ye bakufaki, Maridoshe azwaki ye mpe akomaki kobokola ye lokola mwana na ye penza ya mwasi."},{"book":"Ester","chapter":"2","verse":"8","text":"Tango bapanzaki sango ya mitindo mpe ya mobeko ya mokonzi, basangisaki bilenge basi ebele na engumba Size, mpe Ege azalaki kobatela bango. Boye bamemaki mpe Ester kati na ndako ya mokonzi mpe bapesaki ye na maboko ya Ege, mosali oyo azalaki kobatela ndako ya basi ya mokonzi."},{"book":"Ester","chapter":"2","verse":"9","text":"Ester asepelisaki Ege mpe azwaki ngolu na miso na ye. Mbala moko, apesaki ye biloko ya monzele mpe bilei oyo asengeli kolia ; apesaki ye mpe basali sambo ya basi oyo aponaki kati na ndako ya mokonzi. Bongo atiaki ye elongo na basali na ye ya basi kati na shambre oyo elekaki kitoko kati na ndako ya basi ya mokonzi."},{"book":"Ester","chapter":"2","verse":"10","text":"Ester atikalaki te koyebisa ekolo mpe libota na ye, pamba te Maridoshe apekisaki ye koloba yango."},{"book":"Ester","chapter":"2","verse":"11","text":"Mikolo nyonso, Maridoshe azalaki koleka liboso ya lopango ya ndako ya basi ya mokonzi mpo na kozwa basango ya Ester mpe koyeba ndenge nini bazalaki kobatela ye."},{"book":"Ester","chapter":"2","verse":"12","text":"Kolanda ndenge ekatamaki, liboso ete elenge mwasi nyonso akende kokutana na mokonzi Kizerisesi, basengelaki kosala sanza zomi na mibale mpo na kobongisa ye mpo ete akoma kitoko : sanza motoba na mafuta ya mire, mpe sanza motoba mosusu na biloko ya monzele."},{"book":"Ester","chapter":"2","verse":"13","text":"Tala ndenge elenge mwasi nyonso oyo azalaki kokende epai ya mokonzi azalaki : Wuta na ndako ya basi ya mokonzi kino na ndako ya mokonzi, bazalaki kopesa ye eloko nyonso oyo azalaki na yango na bosenga."},{"book":"Ester","chapter":"2","verse":"14","text":"Boye elenge mwasi azalaki kokende epai ya mokonzi na pokwa ; mpe na tongo ya mokolo oyo ezalaki kolanda, azalaki kokende na ndako mosusu ya basi ya mokonzi, oyo Shashigazi azalaki kokamba. Shashigazi azalaki kalaka ya lokumu mpo na mokonzi, baboma ye mokongo mpe azalaki na mokumba ya kobatela bamakangu ya mokonzi. Elenge mwasi azalaki lisusu te kozonga liboso ya mokonzi, longola kaka soki mokonzi ayoki posa na ye mpe abengisi ye na kombo."},{"book":"Ester","chapter":"2","verse":"15","text":"Tango ekomaki ngala ya Ester ya kokende epai ya mokonzi ; Ester, mwana mwasi ya Abiyaili, noko ya Maridoshe oyo abokolaki Ester, amemaki eloko mosusu te, bobele oyo Ege, kalaka ya lokumu, oyo baboma ye mokongo mpe azalaki na kobatela ndako ya basi ya mokonzi, ayebisaki ye. Mpe Ester azwaki ngolu na miso ya moto nyonso oyo azalaki komona ye."},{"book":"Ester","chapter":"2","verse":"16","text":"Ezalaki na sanza ya zomi, sanza ya Tebeti, na mobu ya sambo ya bokonzi ya Kizerisesi nde bamemaki Ester liboso ya mokonzi kati na ndako ya mokonzi."},{"book":"Ester","chapter":"2","verse":"17","text":"Mokonzi alingaki Ester makasi koleka basi nyonso. Ester azwaki ngolu mpe andimamaki na miso ya mokonzi koleka bilenge basi mosusu. Bongo mokonzi atiaki motole ya bokonzi na moto ya Ester mpe akomisaki ye mwasi ya mokonzi na esika ya Vasti."},{"book":"Ester","chapter":"2","verse":"18","text":"Mokonzi alambisaki biloko ebele mpo na lokumu ya Ester mpe mpo na kosepela elongo na basali na ye nyonso mpe bakalaka na ye. Akataki lisusu ete, na mokolo wana, bituka nyonso efuta mpako te mpe akabolaki bakado na motema ya esengo."},{"book":"Ester","chapter":"2","verse":"19","text":"Tango basangisaki bilenge basi na mbala ya mibale, Maridoshe avandaki na ekuke ya mokonzi."},{"book":"Ester","chapter":"2","verse":"20","text":"Kasi Ester atikalaki te koloba libota na ye to mpe ekolo na ye, ndenge kaka Maridoshe ayebisaki ye ete aloba yango te. Ester azalaki kokoba kobatela toli ya Maridoshe, ndenge kaka azalaki kosala na tango Maridoshe azalaki kobokola ye."},{"book":"Ester","chapter":"2","verse":"21","text":"Tango Maridoshe avandaki na ekuke ya mokonzi, Bigitani mpe Tereshi, basoda mibale oyo baboma bango mokongo mpe bazalaki kobatela ekuke ya mokonzi, batombokaki mpe balukaki koboma mokonzi Kizerisesi."},{"book":"Ester","chapter":"2","verse":"22","text":"Kasi Maridoshe asosolaki makanisi na bango mpe ayebisaki yango epai ya Ester, mwasi ya mokonzi, oyo mpe ayebisaki yango epai ya mokonzi na kombo ya Maridoshe."},{"book":"Ester","chapter":"2","verse":"23","text":"Bongo sima na bango koluka koyeba bosolo ya likambo yango, emonanaki ete ezali likambo ya solo. Boye badiembikaki basoda nyonso mibale na nzete mpe bakomaki makambo nyonso wana kati na buku ya masolo, na miso ya mokonzi."}]}