{"data":[{"book":"୨ତିମ","chapter":"1","verse":"1","text":"ନା଼ନୁ ପା଼ୱୁଲ, କ୍ରୀସ୍ତ ଜୀସୁ ତା଼ଣା ମାନି ଜୀୱୁତି ଆ଼ଞ୍ଜାମାନି ଲେହେଁ, ମାହାପୂରୁ ଅଣ୍‌ପୁ ତଲେ କ୍ରୀସ୍ତ ଜୀସୁତି ର଼ ପାଣ୍ତ୍‌ୱି ଆ଼଼ହାମାନାତେଏଁ ।"},{"book":"୨ତିମ","chapter":"1","verse":"2","text":"ତିମତି, ନା଼ ଜୀୱୁତି ମୀର୍‌ଏଣାତି ଆ଼ବା ମାହାପୂରୁ କ୍ରୀସ୍ତ ଜୀସୁ ତା଼ଣାଟି କାର୍ମାମେହ୍‌ନାୟି ଅ଼ଡ଼େ ହିତ୍‌ଡ଼ି ଜୀୱୁ ନିଙ୍ଗେତାକି ଆୟାପେ ।"},{"book":"୨ତିମ","chapter":"1","verse":"3","text":"ମା଼ ତଲିତି ଆ଼କୁ ଆ଼ବାୟାଁ ଲେହେଁ ନା଼ନୁ ସୁଦୁ ଅଣ୍‌ପୁ ତଲେ ମାହାପୂରୁଇଁ ସେ଼ବା କିହିମାଇଁ, ନା଼ନୁ ଏ଼ ମାହାପୂରୁ ତା଼ଣା ଲା଼ଆଁ ମାଦେନା ପ୍ରା଼ତାନାତା ନୀ ଦ଼ରୁ ରା଼ଚାହାଁ ମାହାପୂରୁଇଁ ଜହରା କିହିମାଇଁ;"},{"book":"୨ତିମ","chapter":"1","verse":"4","text":"ଏ଼ନିକିଁ ନା଼ ରା଼ହାଁ ଗାଡିଆ଼ନେ, ଈଦାଆଁତାକି ନୀ କାଣ୍ତ୍ରୁ ଅଣ୍‌ପାନା ନିଙ୍ଗେ ମେସାଲି ତାକି ହା଼ରେକା ମ଼ନ କିହିମାଇଁ;"},{"book":"୨ତିମ","chapter":"1","verse":"5","text":"୧:୫ କାମା ୧୬:୧ଇଚିହିଁ ଆମିନି କୁଟୁ ହିଲାଆଗାଟି ନାମୁ, ମୀ ବା଼ୟି ଲୟି ଅ଼ଡ଼େ ମୀ ଇୟା ଇୱୁନିକି ତା଼ଣା ମାଚେ, ଅ଼ଡ଼େ ନୀ ତା଼ଣା ଜିକେଏ ମାନେ ଇଞ୍ଜିହିଁ ନା଼ ହା଼ରେକା ନାମୁ, ନୀ କୁଟୁ ହିଲାଆ ନାମୁତି କାତା ନା଼ନୁ କାବ୍ରୁ ବେଟାଆ଼ହାମାଇଁ ।"},{"book":"୨ତିମ","chapter":"1","verse":"6","text":"ନା଼ନୁ ନୀ ଲାକ କେୟୁ ଇଟାତି ବେ଼ଲାତା ନୀନୁ ମାହାପୂରୁ ତା଼ଣାଟି ଆମିନି ବ଼ର ବେଟାଆ଼ତି ଏ଼ଦାଆଁ ଜାତ୍‌ନୁ କିହାଁ ଇଟାଲି ନା଼ନୁ ନିଙ୍ଗେ ଅଣ୍‌ପି କିହିମାଞ୍ଜାଇଁ ।"},{"book":"୨ତିମ","chapter":"1","verse":"7","text":"ଇଚିହିଁ ମାହାପୂରୁ ମାଙ୍ଗେ ଆଜିନି ଜୀୱୁ ହୀହାମାଞ୍ଜଅସି, ସାମା ବା଼ଡ଼୍‌ୟୁ, ଜୀୱୁ ନ଼ନାଣି, ଅ଼ଡ଼େ ନେହିଁ ଅଣ୍‌ପି କିନି ଜୀୱୁ ହୀହାମାଞ୍ଜାନେସି ।"},{"book":"୨ତିମ","chapter":"1","verse":"8","text":"ଏ଼ଦାଆଁତାକି ମା଼ର ପ୍ରବୁ କାତାତା ସା଼କି ହୀହାଲି ଅ଼ଡ଼େ ନା଼ନୁ ପ୍ରବୁତି ତାକି କାୟିଦି ଇଲୁତା ଦସ୍‌ପି ଆ଼ହାମାଇଁ ନା଼ ତାକି ଲାଜା ଆ଼ଆନି, ସାମା ମାହାପୂରୁ ହୀହାମାଞ୍ଜାନି ବା଼ଡ଼୍‌ୟୁ ତଲେ ନେହିଁ କାବ୍ରୁ ୱେ଼କ୍‌ହାଲି ବେଟାଆ଼ହାମାନି କସ୍ତତି ସହୱି ଆ଼ମୁ ।"},{"book":"୨ତିମ","chapter":"1","verse":"9","text":"ଏ଼ୱାସି ମାଙ୍ଗେ ଗେଲ୍‌ପା ମାଞ୍ଜାନେସି, ଅ଼ଡ଼େ ନା଼ ନେହିଁ ଲ଼କୁତେରି ଇଞ୍ଜିହିଁ ହା଼ଟାମାଞ୍ଜାନେସି; ଅ଼ଡ଼େ ମା଼ କିହାମାନି କାମା ଲେହେଁ କିହାଁ ମାଞ୍ଜଅସି, ସାମା ତାନି ଅଣ୍‌ପୁ ତଲେ ତା଼ନୁ କାର୍ମା ମେସ୍ତାନି ଲେହେଁ କିହାଁ ମାଞ୍ଜାନେସି; ଏ଼ କାର୍ମା ତଲି କା଼ଲା ନ଼କେଏ କ୍ରୀସ୍ତ ଜୀସୁ ତା଼ଣାଟି ମାଙ୍ଗେ ହୀୱି ଆ଼ହାମାଚେ,"},{"book":"୨ତିମ","chapter":"1","verse":"10","text":"ସାମା ନୀଏଁ ମା଼ ଗେଲ୍‌ପାନି କ୍ରୀସ୍ତ ଜୀସୁ ଦାର୍‌ତିତା ୱା଼ହାମାନାକି ମାଙ୍ଗେ ତ଼ସାମାଞ୍ଜାନେସି; ଏ଼ୱାସି ହା଼କିତି ମ୍ଣେକ୍‌ହା ମାନେସି; ଅ଼ଡ଼େ ତାନି ନେହିଁ କାବ୍ରୁତଲେ ଜୀୱୁ ଅ଼ଡ଼େ ହା଼ଆଗାଟାଣି ଉଜେଡ଼ିତା ତ଼ସାମାନେସି ।"},{"book":"୨ତିମ","chapter":"1","verse":"11","text":"ଈ ନେହିଁ କାବ୍ରୁ ୱେ଼କ୍‌ହାନା ତେଲ୍‌ହିକିହାଲି ମାହାପୂରୁ ନାଙ୍ଗେ ର଼ ପାଣ୍ତ୍‌ୱିଆ଼ତି ସୀସୁ ଇଞ୍ଜାଁ ଜା଼ପ୍‌ନାସି ଲେହେଁ ହେର୍‌ପା ମାଞ୍ଜାନେସି ।"},{"book":"୨ତିମ","chapter":"1","verse":"12","text":"ଏ଼ଦାଆଁତାକି ନା଼ନୁ ଈ ବାରେ ଦୁକୁ ବେଟା ଆ଼ହିମାଇଁ; ଆ଼ତିଜିକେଏ ନା଼ନୁ ଆଜା ହିଲଅଁ, ଇଚିହିଁ ନା଼ନୁ ଆମ୍ବାଆରି ତା଼ଣା ନାମାମାଇଁ, ଏ଼ୱାଣାଇଁ ପୁଞ୍ଜାମାଇଁ, ଅ଼ଡ଼େ ନା଼ନୁ ତାନି କେୟୁତା ଏ଼ନାଆଁ ହେର୍‌ପାମାଇଁ, ବିଚାରା ଦିନା ୱା଼ନି ପାତେକା ଏ଼ଦାଆଁ ଏ଼ୱାସି ଜାତ୍‌ନୁ ତଲେ ଇଟାଲି ଆ଼ଡିମାନେସି, ଈଦାଆଁ ନା଼ନୁ ତୀର୍‌ପୁତଲେ ନାମିମାଇଁ ।"},{"book":"୨ତିମ","chapter":"1","verse":"13","text":"ନା଼ ତା଼ଣାଟି ଆମିନି ନେହିଁ ବ଼ଲୁ ୱେଞ୍ଜାମାଞ୍ଜି, କ୍ରୀସ୍ତ ଜୀସୁ ତା଼ଣାଟି ନାମୁ ଇଞ୍ଜାଁ ଜୀୱୁ ନ଼ନାଣି ଏ଼ଦାଆଁ ନେହିଁକିଁ ଆସା ମାନାମୁ ।"},{"book":"୨ତିମ","chapter":"1","verse":"14","text":"ଆମିନି ନେହିଁ କାତାତି ଦାୟିପତି ମିଙ୍ଗେ ହୀପ୍‌କି ଆ଼ହାମାଞ୍ଜାନେ, ମା଼ ତା଼ଣା ବାସା କିହିମାନି ସୁଦୁଜୀୱୁତି ବା଼ଡ଼୍‌ୟୁ ତଲେ ଏ଼ ବାରେତି ଜାତ୍‌ନୁ କିହା ଇଟାମୁ ।"},{"book":"୨ତିମ","chapter":"1","verse":"15","text":"ନୀନୁ ପୁଞ୍ଜାମାଞ୍ଜି; ପୁଗେଲ ଅ଼ଡ଼େ ହର୍ମଗେନା ତଲେ ଆସିୟାତି ବାରେ ଲ଼କୁ ନାଙ୍ଗେ ପିସା ମାଞ୍ଜାନେରି ।"},{"book":"୨ତିମ","chapter":"1","verse":"16","text":"ଅନିସିପର କୁଟମିତି ପ୍ରବୁ କାର୍ମା ମେସ୍‌ପେସି, ଏ଼ନାଆଁତାକି ଇଚିହିଁ ଏ଼ୱାରି ଅଲେ ଅଲେ ୱା଼ହାନା ନା଼ ଦୁକୁ ଡୂକ୍‌ହାତେରି, ଇଚିହିଁ ନା଼ନୁ କାୟିଦି ଇଲୁତା ମାଚିହିଁ ଜିକେଏ ଲାଜା ଆ଼ହାହିଲଅରି,"},{"book":"୨ତିମ","chapter":"1","verse":"17","text":"ର଼ମ୍‌ ଗା଼ଡ଼ାତା ଏଜାଲିଏ ଏ଼ୱାସି ନାଙ୍ଗେ ପାରାନା ନା଼ ତା଼ଣା ୱା଼ତେସି,"},{"book":"୨ତିମ","chapter":"1","verse":"18","text":"ରା଼ନି ଦିନାତା ଏ଼ନିକିଁ ମାହାପୂରୁ ତା଼ଣାଟି କାର୍ମା ବେଟାଆ଼ନେସି, ଏଲେକିଁ ମାହାପୂରୁ ଏ଼ୱାଣାକି କାର୍ମା ଆ଼ପେସି, ଅ଼ଡ଼େ ଏ଼ୱାସି ଏପିସିୟ ଗା଼ଡ଼ାତା ନାଙ୍ଗେ ଏ଼ନିକିଁ ସେ଼ବା କିହାମାଞ୍ଜାନେସି, ଏ଼ଦାଆଁ ନୀନୁ ନେହିଁକିଁ ପୁଞ୍ଜାମାଞ୍ଜି ।"}]}