{"data":[{"book":"Mangane Singena","chapter":"4","verse":"1","text":"Manga Sulemani nan yi mangan na Isirayila birin xun na."},{"book":"Mangane Singena","chapter":"4","verse":"2","text":"Kuntigin naxanye yi a wanla ra, ne ni itoe ra:"},{"book":"Mangane Singena","chapter":"4","verse":"3","text":"Elixorefi nun Axiya, Sisaa diine,"},{"book":"Mangane Singena","chapter":"4","verse":"4","text":"Bɛnaya, Yehoyadaa diina,"},{"book":"Mangane Singena","chapter":"4","verse":"5","text":"Asari, Natan ma diina,"},{"book":"Mangane Singena","chapter":"4","verse":"6","text":"Axisari,"},{"book":"Mangane Singena","chapter":"4","verse":"7","text":"Yamana kan fu nun firin nan yi Isirayila xunna, naxanye yi lan e balon fen manga Sulemani nun a denbayaan birin xa. E birin yi na ligama nɛn kike keden ɲɛɛn bun ma."},{"book":"Mangane Singena","chapter":"4","verse":"8","text":"E xinle ni itoe ra:"},{"book":"Mangane Singena","chapter":"4","verse":"9","text":"Dekeri a diin nan yi Makasa nun Salabimi nun Beti-Semɛsi nun Elon e nun Beti-Xanan taane xun na."},{"book":"Mangane Singena","chapter":"4","verse":"10","text":"Xesede a diin nan yi Arubɔti taan xun na, e nun Soko nun Xeferi yamanan birin."},{"book":"Mangane Singena","chapter":"4","verse":"11","text":"Abinadabo a diin nan yi Dɔrɔ geya yamanan birin xun na. Sulemani a dii tɛmɛn Tafata nan yi a ɲaxanla ra."},{"book":"Mangane Singena","chapter":"4","verse":"12","text":"Axiludu a diin Baana nan yi Taanaki nun Megido taane xun na, e nun Beti-Seyan birin dɛnaxan Saratan fɛma Yɛsɛreli bun ma, keli Beti-Seyan yi han Abeli-Mehola nun Yokemen."},{"book":"Mangane Singena","chapter":"4","verse":"13","text":"Gebere a diin nan yi Ramoti taan xun na Galadi yamanani. Manase a diin Yayiri a taadine yi a yii Galadi yamanani, e nun Arigobi yamanani Basan geyaan fari mɛnna bɔxɔn fan mɔn yi a yii, taa tonge sennin nabilinxin yinne ra naxanye dɛ yi balanxi sulan na."},{"book":"Mangane Singena","chapter":"4","verse":"14","text":"Axinadaba, Yido a dii xɛmɛn nan yi Maxanayin yamanan xun na."},{"book":"Mangane Singena","chapter":"4","verse":"15","text":"Aximaasi nan yi Nafatali yamanan xun na. A tan fan Sulemani a dii tɛmɛna nde nan tongo a ɲaxanla ra naxan xili Basamati."},{"book":"Mangane Singena","chapter":"4","verse":"16","text":"Baana, Xusayi a dii xɛmɛn nan yi Aseri yamanan xun na e nun Beyaloti taana."},{"book":"Mangane Singena","chapter":"4","verse":"17","text":"Yosafati, Paruyaa dii xɛmɛn nan yi Isakari yamanan xun na."},{"book":"Mangane Singena","chapter":"4","verse":"18","text":"Simeyi, Elaa dii xɛmɛn nan yi Bunyamin yamanan xun na."},{"book":"Mangane Singena","chapter":"4","verse":"19","text":"Gebere, Yuri a dii xɛmɛn nan yi Galadi bɔxɔn xun na, e nun Amori manga Sixɔn nun Basan manga Ogo, ne yamanane."},{"book":"Mangane Singena","chapter":"4","verse":"20","text":"Yuda nun Isirayila muxune yi wuya han, e yi luxi alo baan ɲɛmɛnsinna. E e dɛgema, e min, e sɛwa."}]}