{"data":[{"book":"एज़्रा","chapter":"6","verse":"1","text":"तब राजा दारयावेश ने एक राजाज्ञा प्रसारित की और अभिलेखागार में खोज की गई जहां बाबेल में मूल्यवान वस्तुएं संग्रहीत की जाती थी."},{"book":"एज़्रा","chapter":"6","verse":"2","text":"मेदिया प्रदेश के एकबताना गढ़ में एक चर्मपत्र प्राप्‍त हो गया जिसमें लिखी विषय-वस्तु इस प्रकार थी:"},{"book":"एज़्रा","chapter":"6","verse":"3","text":"राजा कोरेश के शासन के प्रथम वर्ष में राजा कोरेश ने यह राजाज्ञा प्रसारित की:"},{"book":"एज़्रा","chapter":"6","verse":"4","text":"इसके लिए विशालकाय शिलाओं के तीन स्तर तथा एक स्तर काठ का होगा इसके लिए आवश्यक धनराशि राजकीय कोष से प्रदान की जाए."},{"book":"एज़्रा","chapter":"6","verse":"5","text":"इसके अतिरिक्त परमेश्वर के भवन के वे सभी स्वर्ण एवं रजत पात्र जो नबूकदनेज्ज़र द्वारा येरूशलेम भवन से बाबेल लाए गए थे येरूशलेम के इसी भवन में यथास्थान रख दिए जाएं, तुम इन सभी को परमेश्वर के भवन में रख दोगे."},{"book":"एज़्रा","chapter":"6","verse":"6","text":"तब अब नदी के पार के प्रदेश के राज्यपाल तत्तेनाई, शेथर-बोज़नाई तथा तुम्हारे सहकर्मी, नदी के पार के प्रदेशों के अधिकारियों, इस स्थान से दूर रहो!"},{"book":"एज़्रा","chapter":"6","verse":"7","text":"परमेश्वर के भवन के कार्य के साथ कोई छेड़-छाड़ न की जाए. यहूदी राज्यपाल तथा यहूदियों के पुरनियों को परमेश्वर के भवन के पुनर्निर्माण का कार्य उसके नियत स्थान पर करने दिया जाए."},{"book":"एज़्रा","chapter":"6","verse":"8","text":"इसके अतिरिक्त मैं एक राजाज्ञा प्रसारित कर रहा हूं कि तुम्हें परमेश्वर के भवन के पुनर्निर्माण में संलग्न यहूदियों के पुरनियों से कैसा व्यवहार करना होगा:"},{"book":"एज़्रा","chapter":"6","verse":"9","text":"उनकी गेहूं, नमक, दाखमधु और तेल की आवश्यकता चाहे जितनी भी हो, स्वर्ग के परमेश्वर के लिए होमबलि अर्पण के निमित्त बछड़े, मेढ़े, मेमने, गेहूं, लवण, द्राक्षारस तथा अभिषेक का तेल जैसा कि येरूशलेम के पुरोहितों का आग्रह है, उन्हें प्रतिदिन बिना चूक प्रदान किया जाता रहे."},{"book":"एज़्रा","chapter":"6","verse":"10","text":"कि वे स्वर्ग के परमेश्वर को बलिदान अर्पित करते हुए राजा एवं उसके पुत्रों के जीवन के लिए प्रार्थना कर सकें."},{"book":"एज़्रा","chapter":"6","verse":"11","text":"मैं यह राजाज्ञा भी प्रसारित कर रहा हूं: यदि कोई व्यक्ति इस राजाज्ञा का उल्लंघन करेगा, उसके घर से काठ की बल्ली खींची जाएगी, उसे इस पर मृत्यु दंड दिया जाएगा, तथा इसके कारण उसके आवास को कूड़े का ढेर बना दिया जाएगा."},{"book":"एज़्रा","chapter":"6","verse":"12","text":"वह परमेश्वर, जिन्होंने अपनी प्रतिष्ठा को वहां बनाकर रखा है, ऐसे किसी भी राजा या प्रजा को गिरा दें, जो इस राजाज्ञा को इसलिये टालने का प्रयास करता है कि येरूशलेम में परमेश्वर के इस आवास को नाश किया जा सके. मैं दारयावेश हूं, जिसने यह राजाज्ञा प्रसारित की है."},{"book":"एज़्रा","chapter":"6","verse":"13","text":"उस नदी के पार के प्रदेश के राज्यपाल तत्तेनाई, शेथर-बोज़नाई तथा उनके सहकर्मियों ने पूर्ण सावधानी में इस आदेश का पालन किया, जैसा जैसा राजा दारयावेश का आदेश था."},{"book":"एज़्रा","chapter":"6","verse":"14","text":"यहूदियों के पुरनियों ने भविष्यद्वक्ता हाग्गय तथा इद्दो के पुत्र ज़करयाह की भविष्यवाणी के अनुरूप यह निर्माण पूरा करने में सफलता हासिल की. इस निर्माण का पूर्ण होना इस्राएल के परमेश्वर के आदेश तथा फारस के राजा कोरेश, दारयावेश तथा अर्तहषस्ता की राजाज्ञा के अनुसार हुआ."},{"book":"एज़्रा","chapter":"6","verse":"15","text":"भवन पुनर्निर्माण का यह कार्य अदर माह की तीसरी तिथि पर पूर्ण हुआ. यह राजा दारयावेश के शासन का छठा वर्ष था."},{"book":"एज़्रा","chapter":"6","verse":"16","text":"इस्राएल वंशज, पुरोहित, लेवी तथा शेष रहनेवालों ने बड़े ही आनंदपूर्वक परमेश्वर के भवन के अर्पण के उत्सव को मनाया."},{"book":"एज़्रा","chapter":"6","verse":"17","text":"परमेश्वर के इस भवन के अर्पण-उत्सव में उन्होंने 100 बछड़े, 200 मेढ़े, 400 मेमने अर्पित किए तथा इस्राएल के निमित्त पापबलि करके 12 बकरे इस्राएल के बारह गोत्रों के अनुसार अर्पित किए."},{"book":"एज़्रा","chapter":"6","verse":"18","text":"तब उन्होंने अपने-अपने विभागों के लिए पुरोहित तथा क्रम के अनुसार लेवी भी येरूशलेम में परमेश्वर की सेवा के लिए नियुक्त कर दिए—जैसा कि मोशेह लिखित विधान में निर्दिष्ट है."},{"book":"एज़्रा","chapter":"6","verse":"19","text":"वे जो रहनेवाले थे, उन्होंने प्रथम माह के चौदहवें दिन फ़सह उत्सव को मनाया."},{"book":"एज़्रा","chapter":"6","verse":"20","text":"क्योंकि पुरोहितों एवं लेवियों ने साथ ही अपने को पवित्र कर लिया था. वे सभी अब संस्कार के अनुसार शुद्ध किए गये थे. तब उन्होंने सभी रहनेवालों के लिए फ़सह मेमना वध किया सहपुरोहितों के लिए तथा स्वयं अपने लिए."},{"book":"एज़्रा","chapter":"6","verse":"21","text":"इस्राएल वंशज, जो निर्वासन से लौट आए थे तथा वे सभी, जिन्होंने स्वयं को उस देश की अशुद्धताओं से अलग कर लिया था, उनके साथ हो गए थे, कि वे याहवेह, इस्राएल के परमेश्वर की खोज करें; इन्होंने फ़सह के भोज का सेवन किया."},{"book":"एज़्रा","chapter":"6","verse":"22","text":"तब उन्होंने बड़े ही आनंदपूर्वक सात दिन खमीर रहित रोटी का उत्सव भी मनाया, याहवेह ने उन्हें आनंदित किया था. याहवेह ने ही अश्शूर के राजा का हृदय उनकी ओर फेर दिया था कि वह उन्हें, इस्राएल के परमेश्वर के भवन के कार्य के लिए सहायता करें."}]}