{"data":[{"book":"Richter","chapter":"20","verse":"1","text":"Und alle Kinder Israel zogen aus, und die Gemeinde, von Dan bis Beerseba, und das Land Gilead versammelte sich wie ein Mann vor dem HERRN nach Mizpa."},{"book":"Richter","chapter":"20","verse":"2","text":"Und die Häupter des ganzen Volkes, aller Stämme Israels, stellten sich in der Versammlung des Volkes Gottes: 400.000 Mann Fußvolk, die das Schwert zogen."},{"book":"Richter","chapter":"20","verse":"3","text":"Und die Kinder Benjamin hörten, dass die Kinder Israel nach Mizpa hinaufgezogen waren. – Und die Kinder Israel sprachen: Redet, wie ist dieses Böse geschehen?"},{"book":"Richter","chapter":"20","verse":"4","text":"Da antwortete der levitische Mann, der Mann der ermordeten Frau, und sprach: Ich war nach Gibea gekommen, das Benjamin gehört, ich und meine Nebenfrau, um dort zu übernachten."},{"book":"Richter","chapter":"20","verse":"5","text":"Da machten sich die Bürger von Gibea gegen mich auf und umringten meinetwegen20,5 Eig. gegen mich des Nachts das Haus. Mich gedachten sie umzubringen, und meine Nebenfrau haben sie geschwächt, dass sie starb."},{"book":"Richter","chapter":"20","verse":"6","text":"Da ergriff ich meine Nebenfrau und zerstückelte sie und sandte sie in das ganze Gefilde des Erbteils Israels; denn sie haben ein Verbrechen und eine Schandtat begangen in Israel."},{"book":"Richter","chapter":"20","verse":"7","text":"Siehe, hier seid ihr allesamt, Kinder Israel: Gebt hier eure Meinung und euren Rat!"},{"book":"Richter","chapter":"20","verse":"8","text":"Und das ganze Volk stand auf wie ein Mann und sprach: Wir wollen nicht gehen, jeder nach seinem Zelt, und nicht einkehren, jeder in sein Haus;"},{"book":"Richter","chapter":"20","verse":"9","text":"sondern dies ist die Sache, die wir jetzt an Gibea tun wollen: Ziehen wir gegen dasselbe nach dem Los;"},{"book":"Richter","chapter":"20","verse":"10","text":"und nehmen wir 10 Männer von 100, von allen Stämmen Israels, und 100 von 1.000 und 1.000 von 10.000, um Zehrung für das Volk zu holen, damit, wenn sie nach Gibea20,10 H. Geba; so auch V. 33-Benjamin kommen, man an ihm tue20,10 O. damit man, bei ihrer Ankunft, an Gibea-Benjamin tue nach all der Schandtat, die es in Israel begangen hat."},{"book":"Richter","chapter":"20","verse":"11","text":"Und alle Männer von Israel versammelten sich gegen die Stadt, wie ein Mann verbündet."},{"book":"Richter","chapter":"20","verse":"12","text":"Und die Stämme Israels sandten Männer in alle Geschlechter20,12 Eig. Stämme Benjamins und sprachen: Was ist das für Böses, das unter euch geschehen ist!"},{"book":"Richter","chapter":"20","verse":"13","text":"So gebt nun die Männer, die Söhne Belials, heraus, die in Gibea sind, dass wir sie töten und das Böse aus Israel wegschaffen! Aber die Kinder Benjamin wollten nicht auf die Stimme ihrer Brüder, der Kinder Israel, hören;"},{"book":"Richter","chapter":"20","verse":"14","text":"und die Kinder Benjamin versammelten sich aus den Städten nach Gibea, um auszuziehen zum Kampf mit den Kindern Israel."},{"book":"Richter","chapter":"20","verse":"15","text":"Und die Kinder Benjamin wurden an diesem Tag aus den Städten gemustert: 26.000 Mann, die das Schwert zogen; außer den Bewohnern von Gibea, die gemustert wurden: 700 auserlesene Männer."},{"book":"Richter","chapter":"20","verse":"16","text":"Unter all diesem Volk waren 700 auserlesene Männer, die links waren; diese alle schleuderten mit dem Stein aufs Haar und fehlten nicht."},{"book":"Richter","chapter":"20","verse":"17","text":"Und die Männer von Israel wurden gemustert, außer Benjamin: 400.000 Mann, die das Schwert zogen; diese alle waren Kriegsmänner."},{"book":"Richter","chapter":"20","verse":"18","text":"Und die Kinder Israel machten sich auf und zogen hinauf nach Bethel und befragten Gott, und sie sprachen: Wer von uns soll zuerst hinaufziehen zum Kampf mit den Kindern Benjamin? Und der HERR sprach: Juda zuerst."},{"book":"Richter","chapter":"20","verse":"19","text":"Und die Kinder Israel machten sich am Morgen auf und lagerten sich gegen Gibea."},{"book":"Richter","chapter":"20","verse":"20","text":"Und die Männer von Israel zogen aus zum Kampf mit Benjamin, und die Männer von Israel stellten sich gegen sie in Schlachtordnung auf bei Gibea."},{"book":"Richter","chapter":"20","verse":"21","text":"Und die Kinder Benjamin zogen aus Gibea heraus, und sie streckten unter Israel an diesem Tag 22.000 Mann zu Boden."},{"book":"Richter","chapter":"20","verse":"22","text":"Und es ermannte sich das Volk, die Männer von Israel, und sie stellten sich wieder in Schlachtordnung auf an dem Ort, wo sie sich am ersten Tag aufgestellt hatten."},{"book":"Richter","chapter":"20","verse":"23","text":"Und die Kinder Israel zogen hinauf und weinten vor dem HERRN bis an den Abend; und sie befragten den HERRN und sprachen: Soll ich wiederum ausrücken zum Kampf mit den Kindern meines Bruders Benjamin? Und der HERR sprach: Zieht gegen ihn hinauf."},{"book":"Richter","chapter":"20","verse":"24","text":"Und die Kinder Israel nahten sich den Kindern Benjamin am zweiten Tag."},{"book":"Richter","chapter":"20","verse":"25","text":"Und Benjamin zog am zweiten Tag aus Gibea heraus, ihnen entgegen, und sie streckten nochmals unter den Kindern Israel 18.000 Mann zu Boden; diese alle zogen das Schwert."},{"book":"Richter","chapter":"20","verse":"26","text":"Da zogen alle Kinder Israel und das ganze Volk hinauf und kamen nach Bethel, und sie weinten und blieben dort vor dem HERRN und fasteten an diesem Tag bis zum Abend; und sie opferten Brandopfer und Friedensopfer vor dem HERRN."},{"book":"Richter","chapter":"20","verse":"27","text":"Und die Kinder Israel befragten den HERRN – denn die Lade des Bundes Gottes war dort in jenen Tagen,"},{"book":"Richter","chapter":"20","verse":"28","text":"und Pinehas, der Sohn Eleasars, des Sohnes Aarons, stand vor ihr20,28 O. ihm, d.h. übte den Priesterdienst aus in jenen Tagen – und sprachen: Soll ich wiederum ausziehen zum Kampf mit den Kindern meines Bruders Benjamin, oder soll ich aufhören? Und der HERR sprach: Zieht hinauf, denn morgen werde ich ihn in deine Hand geben."},{"book":"Richter","chapter":"20","verse":"29","text":"Und Israel legte einen Hinterhalt gegen Gibea ringsumher."},{"book":"Richter","chapter":"20","verse":"30","text":"Und die Kinder Israel zogen am dritten Tag hinauf gegen die Kinder Benjamin und stellten sich gegen Gibea auf, wie die anderen Male."},{"book":"Richter","chapter":"20","verse":"31","text":"Und die Kinder Benjamin zogen heraus, dem Volk entgegen, wurden von der Stadt abgerissen und fingen an, einige von dem Volk zu erschlagen, wie die anderen Male, etwa 30 Mann unter Israel, auf den Landstraßen, deren eine nach Bethel hinaufsteigt und die andere durch das Gefilde nach Gibea führt."},{"book":"Richter","chapter":"20","verse":"32","text":"Und die Kinder Benjamin sprachen: Sie sind vor uns geschlagen wie im Anfang. Die Kinder Israel aber sprachen: Lasst uns fliehen, dass wir sie von der Stadt abreißen auf die Landstraßen!"},{"book":"Richter","chapter":"20","verse":"33","text":"Und alle Männer von Israel machten sich auf von ihrem Ort und stellten sich zu Baal-Tamar auf, während der Hinterhalt Israels von seinem Ort hervorbrach aus dem Blachfeld von Gibea20,33 And. l.: im Westen von Gibea."},{"book":"Richter","chapter":"20","verse":"34","text":"Und es kamen gegen Gibea 10.000 auserlesene Männer aus ganz Israel, und der Kampf wurde heftig; jene aber wussten nicht, dass das Unglück sie erreichte."},{"book":"Richter","chapter":"20","verse":"35","text":"Und der HERR schlug Benjamin vor Israel, und die Kinder Israel streckten unter Benjamin an diesem Tag 25.100 Mann nieder; diese alle zogen das Schwert."},{"book":"Richter","chapter":"20","verse":"36","text":"Und die Kinder Benjamin sahen, dass sie geschlagen waren. Und die Männer von Israel gaben Benjamin Raum, weil sie sich auf den Hinterhalt verließen, den sie gegen Gibea gelegt hatten."},{"book":"Richter","chapter":"20","verse":"37","text":"Und der Hinterhalt eilte und überfiel Gibea; und der Hinterhalt zog hin und schlug die ganze Stadt mit der Schärfe des Schwertes."},{"book":"Richter","chapter":"20","verse":"38","text":"Die Männer von Israel hatten sich aber mit dem Hinterhalt verabredet, eine große Rauchsäule aus der Stadt emporsteigen zu lassen."},{"book":"Richter","chapter":"20","verse":"39","text":"Und die Männer von Israel wandten sich um im Kampf, und Benjamin hatte angefangen, unter den Männern von Israel einige zu erschlagen, etwa 30 Mann; denn sie sprachen: Sie sind ja gänzlich vor uns geschlagen, wie im vorigen Kampf."},{"book":"Richter","chapter":"20","verse":"40","text":"Und der Brand fing an, aus der Stadt emporzusteigen wie eine Rauchsäule; und Benjamin wandte sich zurück, und siehe, die ganze Stadt ging in Feuer auf zum Himmel."},{"book":"Richter","chapter":"20","verse":"41","text":"Da wandten sich die Männer von Israel um, und die Männer von Benjamin wurden bestürzt, denn sie sahen, dass das Unglück sie erreicht hatte."},{"book":"Richter","chapter":"20","verse":"42","text":"Und sie wandten sich vor den Männern von Israel nach dem Weg zur Wüste; aber der Kampf ereilte20,42 O. verfolgte sie; und die aus den Städten kamen, streckten sie in ihrer Mitte nieder."},{"book":"Richter","chapter":"20","verse":"43","text":"Sie umzingelten Benjamin, jagten ihm nach, traten ihn nieder, wo er ausruhen wollte, bis vor Gibea, gegen Sonnenaufgang."},{"book":"Richter","chapter":"20","verse":"44","text":"Und es fielen von Benjamin 18.000 Mann; diese alle waren tapfere Männer."},{"book":"Richter","chapter":"20","verse":"45","text":"Da wandten sie sich und flohen der Wüste zu, nach dem Felsen Rimmon; aber die Israeliten20,45 W. aber sie hielten unter ihnen auf den Landstraßen eine Nachlese von 5.000 Mann, und setzten ihnen nach bis Gideom und erschlugen von ihnen 2.000 Mann."},{"book":"Richter","chapter":"20","verse":"46","text":"So waren all der von Benjamin an diesem Tag Gefallenen 25.000 Mann, die das Schwert zogen; diese alle waren tapfere Männer."},{"book":"Richter","chapter":"20","verse":"47","text":"600 Mann aber wandten sich und flohen der Wüste zu, nach dem Felsen Rimmon; und sie blieben am Felsen Rimmon vier Monate."},{"book":"Richter","chapter":"20","verse":"48","text":"Und die Männer von Israel kehrten zu den Kindern Benjamin zurück und schlugen sie mit der Schärfe des Schwertes, von den Männern in den Städten20,48 Eig. von der männlichen Stadtbevölkerung. (Wie 5. Mose 2,34; mit Änderung eines Vokals.) bis zum Vieh, bis zu allem, was sich vorfand; auch alle die Städte, die sich vorfanden, steckten sie in Brand."}]}