{"data":[{"book":"2 Yohana","chapter":"1","verse":"1","text":"Niye mvele, nokwandikila gweye mtwanzi usaguligwe na Imulungu hamoja na wanago, iniwanogela muukweli, sili niye niiyeka, lakini vivija na wanhu wose oujuwa ukweli okunogela,"},{"book":"2 Yohana","chapter":"1","verse":"2","text":"kwavija ukweli okala mgati yetu na okala na siye siku zose."},{"book":"2 Yohana","chapter":"1","verse":"3","text":"Ng'hekewa na bazi na tindiwalo vilawa kwa Imulungu Tata na Yesu Kilisito, yeli Mwana wa Tata, vikale na siye mna ukweli na unogelwa."},{"book":"2 Yohana","chapter":"1","verse":"4","text":"Ndeng'helela ng'hani vinyone wanago wayagwe okala mna ikweli kamba Imulungu Tata viyatulagize."},{"book":"2 Yohana","chapter":"1","verse":"5","text":"Avo, sambi Mtwanzi gweye usaguligwe na Imulungu nokupula, siye wose tumtogole Yesu tuinogele. Sikwandikila malagizo ga sambi, lakini malagizo gagaja gatukalile nago toka ichanduso."},{"book":"2 Yohana","chapter":"1","verse":"6","text":"Unogelwa awo uno, tukale kwa kugagoga malagizo ga Imulungu. Lagizo diuhulike toka ichanduso dijo dino, mukale mna unogelwa."},{"book":"2 Yohana","chapter":"1","verse":"7","text":"Wanhu wengi wavizi wenela mwiisi, awo hawatogola kamba Yesu Kilisito keza kwa lukuli lwa kiunhu. Wanhu kamba awo ni wavizi na omulema Kilisito."},{"book":"2 Yohana","chapter":"1","verse":"8","text":"Iteganyeni, sikumwagize kija kimgaiye, lakini mugweleligwe nhunza imemile."},{"book":"2 Yohana","chapter":"1","verse":"9","text":"Munhu yoyose yofundiza mafundizo gayagwe na hagagoga mafundizo ga Kilisito, munhu ayo kabule Imulungu. Munhu yoyose yogagoga mafundizo kana Tata na Mwana."},{"book":"2 Yohana","chapter":"1","verse":"10","text":"Kamba munhu yaheza na hawagalileni mafundizo gano, sikumumgale mzikae zenu hebu kumulamusa."},{"book":"2 Yohana","chapter":"1","verse":"11","text":"Kwavija munhu yoyose yomulamusa munhu ayo, koilumba nayo kusang'hana gehile."},{"book":"2 Yohana","chapter":"1","verse":"12","text":"Ninazo mbuli nyingi za kuwalongela lakini silonda kuwalongela kwa kuwandikila, avo, nogesa niwatembelele na kulonga na mweye meso kwa meso, ili deng'ho jetu ditelele."},{"book":"2 Yohana","chapter":"1","verse":"13","text":"Wana wa ndugu yako yasaguligwe na Imulungu okulamusa."}]}