{"data":[{"book":"Okubala","chapter":"11","verse":"1","text":"Awo abantu ne beemulugunya olw’ebizibu byabwe nga ne Mukama awulira; bwe yabawulira obusungu bwe ne bubuubuuka. Omuliro ne guva eri Mukama ne gwakira mu bo, ne gwokya ebitundu ebimu ebyali bikomererayo eby’olusiisira lwabwe."},{"book":"Okubala","chapter":"11","verse":"2","text":"Abantu ne bakaabirira Musa; Musa n’asaba Mukama, omuliro ne guzikira."},{"book":"Okubala","chapter":"11","verse":"3","text":"Ekifo ekyo ne kituumibwa erinnya Tabera, kubanga omuliro ogwava eri Mukama gwabaakiramu."},{"book":"Okubala","chapter":"11","verse":"4","text":"Abagwira abaali beetabudde mu baana ba Isirayiri ne baluluunkanira ebyokulya; n’abaana ba Isirayiri nabo ne bongera okukaaba nga bwe bagamba nti, “Singa nno tufuna ku nnyama ne tulyako!"},{"book":"Okubala","chapter":"11","verse":"5","text":"Tukyajjukira ebyennyanja bye twalyanga mu Misiri nga tewali na kye tubisasulidde, ne wujju n’ensujju, n’enderema n’obutungulu ne katungulukyumu n’ebyokuliira."},{"book":"Okubala","chapter":"11","verse":"6","text":"Naye kaakano n’okwoya emmere kutuweddemu, buli we tukuba eriiso tulaba mmaanu eno!”"},{"book":"Okubala","chapter":"11","verse":"7","text":"Emmaanu yafaanananga ng’ensigo za koliyanda, nga n’ekifaananyi kyayo kiri ng’ekya bideriamu."},{"book":"Okubala","chapter":"11","verse":"8","text":"Abantu baagendanga ne bagikuŋŋaanya ne bagiseera ku lubengo oba ne bagisekulira mu binu, ne bagifumba mu ntamu oba ne bakolamu bukeeke. Nga mu kamwa ebanga ekoleddwa n’amafuta ga zeyituuni."},{"book":"Okubala","chapter":"11","verse":"9","text":"Omusulo bwe gwagwanga mu lusiisira ekiro n’emmaanu nayo n’egwa nagwo."},{"book":"Okubala","chapter":"11","verse":"10","text":"Musa n’awulira abantu aba buli luggya nga bakaaba, buli omu ng’akaabira mu muzigo gw’eweema ye; obusungu bwa Mukama Katonda ne bubuubuuka nnyo, ne Musa n’asoberwa n’anyiikaala."},{"book":"Okubala","chapter":"11","verse":"11","text":"Musa n’agamba Mukama Katonda nti, “Lwaki oleetedde omuddu wo obuzibu buno? Nkoze ki ekitakusanyusizza ne kikuleetera okwetikka omugugu gw’abantu bano bonna?"},{"book":"Okubala","chapter":"11","verse":"12","text":"Nze nali olubuto omwali abantu bano bonna? Nze nabazaala? Lwaki oŋŋamba okubasitula mu mikono gyange ng’omulezi w’abaana bw’asitula omwana omuwere mbatwale mu nsi gye wabasuubiza ng’ogirayirira bajjajjaabwe?"},{"book":"Okubala","chapter":"11","verse":"13","text":"Ennyama abantu bano bonna gye banaalya nnaagiggya wa? Kubanga baneetayirira nga bankaabirira nti, ‘Tuwe ennyama tulye!’"},{"book":"Okubala","chapter":"11","verse":"14","text":"Sisobola kusitula bantu bano bonna bw’omu kubanga obuzito bwabwe buyinza okummenya nga ndi nzekka."},{"book":"Okubala","chapter":"11","verse":"15","text":"Obanga bw’otyo bw’ojja okumpisa, ate nga bulijjo ondaga ekisa kyo, kale nno nzitiraawo kaakano oleme kundeka ne neereetera okwezikiriza.”"},{"book":"Okubala","chapter":"11","verse":"16","text":"Mukama n’agamba Musa nti, “Nfunira abasajja nsanvu mu bakulu ba Isirayiri b’omanyi nga be bakulu b’abantu era nga be bakulembeze baabwe obaleete ku Weema ey’Okukuŋŋaanirangamu, bayimirire awo naawe."},{"book":"Okubala","chapter":"11","verse":"17","text":"Nzija kukka awo njogere naawe; era nzija kutoola ku mwoyo oguli mu ggwe ngubateekemu, balyokenga bakusitulireko omugugu gw’abantu oleme kugwetikkanga wekka."},{"book":"Okubala","chapter":"11","verse":"18","text":"“Abantu bagambe nti, ‘Mwetukuze nga mwetegekera olunaku lw’enkya, lwe mujja okulya ennyama. Kubanga Mukama Katonda yabawulira nga mumukaabirira bwe muti nti, “Singa tufunye ku nnyama ne tulyako! Bwe twali mu Misiri twali bulungi!” Noolwekyo Mukama ajja kubawa ennyama mugirye."},{"book":"Okubala","chapter":"11","verse":"19","text":"Temugenda kugirya mu lunaku lumu, oba mu nnaku bbiri, oba mu nnaku ttaano, oba mu nnaku kkumi, oba nnaku abiri;"},{"book":"Okubala","chapter":"11","verse":"20","text":"naye kumala mwezi mulambirira, okutuusa lw’erifulumira mu nnyindo zammwe n’ebanyiwa, kubanga mwesamudde Mukama Katonda abeera mu mmwe, ne mumukaabirira nga mugamba nti, “Mu Misiri twaviirayo ki?” ’ ”"},{"book":"Okubala","chapter":"11","verse":"21","text":"Musa n’agamba nti, “Abantu bano mwe ndi bawera omuwendo gwa mitwalo nkaaga abatambuza ebigere, naawe ogamba nti, ‘Nzija kubawa ennyama gye banaalya okumala omwezi mulamba!’"},{"book":"Okubala","chapter":"11","verse":"22","text":"Ebisolo ebiri mu biraalo ne mu bisibo bwe binattibwa binaabamala? Nantiki ebyennyanja byonna eby’omu nnyanja bwe binaavubibwa ne bibaweebwa, binaabamala?”"},{"book":"Okubala","chapter":"11","verse":"23","text":"Mukama n’agamba Musa nti, “Omukono gwa Mukama Katonda guyimpawadde? Kaakano ojja kulaba obanga ekigambo kyange kye nkugambye kinaatuukirira oba tekiituukirire.”"},{"book":"Okubala","chapter":"11","verse":"24","text":"Awo Musa n’afuluma n’ategeeza abantu ebigambo bya Mukama Katonda; n’akuŋŋaanya abasajja nsanvu mu bakulembeze b’abantu n’abayimiriza okumpi ne Weema ya Mukama."},{"book":"Okubala","chapter":"11","verse":"25","text":"Awo Mukama Katonda n’akkira mu kire n’ayogera ne Musa, n’addira ku mwoyo ogwali mu Musa n’agussa mu bakulembeze ensanvu. Omwoyo bwe baagufuna ne batandika okutegeeza obunnabbi, kyokka tebaddayo nate kukikola."},{"book":"Okubala","chapter":"11","verse":"26","text":"Waaliwo abasajja babiri nga bayitibwa Eridaadi ne Medadi, baali babaliddwa ku bakulembeze ensanvu, naye bo ne basigala mu lusiisira, ne batagenda ku Weema ya Mukama; nabo baafuna omwoyo, era ne bategeeza obunnabbi mu lusiisira."},{"book":"Okubala","chapter":"11","verse":"27","text":"Omuvubuka n’adduka n’agenda ategeeza Musa nti, “Eridaadi ne Medadi bategeeza obunnabbi mu lusiisira.”"},{"book":"Okubala","chapter":"11","verse":"28","text":"Awo Yoswa mutabani wa Nuuni, omuweereza wa Musa gwe yali yeerondedde ng’akyali muvubuka n’agamba nti, “Mukama wange Musa, baziyize.”"},{"book":"Okubala","chapter":"11","verse":"29","text":"Naye Musa n’amugamba nti, “Okwatiddwa obuggya ku lwange? Kyandibadde kirungi singa abantu ba Mukama bonna bannabbi, ne Mukama Katonda n’abawa omwoyo gwe!”"},{"book":"Okubala","chapter":"11","verse":"30","text":"Musa n’abakulembeze ba Isirayiri ne baddayo mu lusiisira."},{"book":"Okubala","chapter":"11","verse":"31","text":"Awo empewo n’eva eri Mukama Katonda n’ereeta obugubi nga buva mu nnyanja ne bugwa okwebungulula olusiisira nga bukoze entuumo nga ya mita emu okuva ku ttaka, nga bujjuza ebbanga lya lugendo lwa lunaku lumu ku ludda olumu olw’olusiisira n’olugendo lwa lunaku lumu ku ludda olulala."},{"book":"Okubala","chapter":"11","verse":"32","text":"Ku lunaku olwo ne ku lunaku olwaddirira abantu ne bakuŋŋaanya obugubi emisana n’ekiro. Tewali yakuŋŋaanya buzito bwakka wansi wa kilo lukumi; ne babwanika buli wantu mu lusiisira."},{"book":"Okubala","chapter":"11","verse":"33","text":"Naye ennyama yali ekyali mu mannyo gaabwe nga tebannaba kugirya, obusungu bwa Mukama Katonda ne bubuubuukira abantu n’abaleetera kawumpuli ow’amaanyi ennyo."},{"book":"Okubala","chapter":"11","verse":"34","text":"Noolwekyo ekifo ekyo kyekyava kituumibwa Kiberosu Katava, kubanga awo we baaziika abantu abaalina omulugube."},{"book":"Okubala","chapter":"11","verse":"35","text":"Abantu bwe baava e Kiberosu Katava ne batambula okutuuka e Kazerosi ne babeera awo."}]}