{"data":[{"book":"Okubala","chapter":"6","verse":"1","text":"Awo Mukama Katonda n’agamba Musa nti,"},{"book":"Okubala","chapter":"6","verse":"2","text":"“Tegeeza abaana ba Isirayiri nti, Omusajja oba omukazi bw’anaabanga ayagala okukola obweyamo obw’enjawulo obutali bwa bulijjo ne yeetukuza ne yeeyawula eri Mukama ng’Omunazaalayiti6:2 Omunazaalayiti Omuntu yasobolanga okuba Omunazaalayiti okumala ennaku amakumi asatu oba obulamu bwe bwonna. Kyalinga kya kyenneyagalire, kyokka oluusi abazadde b’omwana bebeeyamanga ku lw’abaana baabwe abato, abaana ne bafuuka Abanazaalayiti obulamu bwabwe bwonna. Obweyamo bwalimu ebintu bisatu: obutakomba ku nvinnyo wadde ekintu kyonna ekitamiiza; enviiri ze tezaasalibwangako, wadde ekirevu kye okumwebwa; teyakwatanga ku mulambo,"},{"book":"Okubala","chapter":"6","verse":"3","text":"anaateekwanga obutanywa nvinnyo n’ekyokunywa ekirala kyonna ekitamiiza, era taanywenga nvinnyo wadde ekitamiiza ekirala kyonna ekikaatuuse. Era taalyenga ku bibala bya mizabbibu wadde ensigo zaabyo."},{"book":"Okubala","chapter":"6","verse":"4","text":"Ebbanga lyonna ly’anaamalanga nga Munnazaalayiti taalyenga ku kintu kyonna ekiva mu mizabbibu newaakubadde ensigo wadde ebikuta."},{"book":"Okubala","chapter":"6","verse":"5","text":"“Ebbanga lyonna ly’anaamalanga ng’ali mu bweyamo bwe obwo, kkirita teyitenga ku mutwe gwe. Anaabanga mutukuvu eri Mukama Katonda okutuusa ekiseera kye eky’okweyawula nga kiweddeko; era enviiri ez’oku mutwe gwe anaazirekanga ne zikula ne ziwanvuwa."},{"book":"Okubala","chapter":"6","verse":"6","text":"Ebbanga lyonna ly’anaamalanga mu bweyamo bwe obwo eri Mukama Katonda, taasembererenga muntu afudde."},{"book":"Okubala","chapter":"6","verse":"7","text":"Newaakubadde kitaawe, oba nnyina, oba muganda we oba mwannyina nga kwe kuli afudde, taabasembererenga alemenga okufuuka atali mulongoofu, kubanga akabonero ak’obweyamo obw’okweyawula eri Katonda kanaabanga kali ku mutwe gwe."},{"book":"Okubala","chapter":"6","verse":"8","text":"Okumala ebbanga lyonna ery’obweyamo bwe obw’okweyawula, anaabanga mutukuvu eri Mukama Katonda."},{"book":"Okubala","chapter":"6","verse":"9","text":"“Omuntu bw’anaafanga ekikutuko ng’aliraanye omuwonge oyo, bw’atyo n’afuula enviiri ze okuba ezitali nnongoofu, kale, anaamwanga omutwe gwe ku lunaku olw’okwerongoosa, lwe lunaku olw’omusanvu."},{"book":"Okubala","chapter":"6","verse":"10","text":"Ku lunaku olw’omunaana anaaleetanga amayiba abiri oba enjiibwa ento bbiri eri kabona ku mulyango gwa Weema ey’Okukuŋŋaanirangamu."},{"book":"Okubala","chapter":"6","verse":"11","text":"Kabona anaawangayo ekimu ku ebyo ng’ekiweebwayo olw’ekibi, n’ekyokubiri ng’ekiweebwayo ekyokebwa olw’okumutangiririra kubanga yali ayonoonye bwe yaliraana omuntu afudde. Ku lunaku olwo lwe lumu, kw’anaatukulizangako omutwe gwe."},{"book":"Okubala","chapter":"6","verse":"12","text":"Aneewangayo eri Mukama Katonda okumala ebbanga lyonna ery’obweyamo bwe obw’okweyawula, era anaaleetanga omwana gw’endiga omulume n’aguwaayo ng’ekiweebwayo olw’okusingibwa omusango. Ennaku ezaasooka teziibalibwenga kubanga yafuuka atali mulongoofu mu bbanga ery’obweyamo bwe obw’okweyawula."},{"book":"Okubala","chapter":"6","verse":"13","text":"“Lino ly’etteeka erinaakwatanga ku Munnazaalayiti ebbanga lye ery’obweyamo obw’okweyawula bwe linaggwangako. Anaaleetebwanga ku mulyango gwa Weema ey’Okukuŋŋaanirangamu."},{"book":"Okubala","chapter":"6","verse":"14","text":"Anaawangayo ebirabo bye eby’ebiweebwayo eri Mukama Katonda, bye bino: omwana gw’endiga omulume ogw’omwaka ogumu ogw’obukulu ogutaliiko kamogo nga gwe gw’ekiweebwayo ekyokebwa; n’omwana gw’endiga omuluusi ogutaliiko kamogo nga gwe gw’ekiweebwayo olw’ekibi; n’endiga ennume etaliiko kamogo nga ye y’ekiweebwayo olw’emirembe;"},{"book":"Okubala","chapter":"6","verse":"15","text":"n’ekibbo ky’emigaati egitali mizimbulukuse; ne kkeeke ezikoleddwa mu buwunga obulungi obutabuddwamu n’amafuta ag’omuzeeyituuni agafumba; n’obusukuuti obw’oluwewere obutali buzimbulukuse obusiigiddwako amafuta ag’omuzeeyituuni, n’ebiweebwayo eby’emmere y’empeke n’ebiweebwayo eby’ebyokunywa."},{"book":"Okubala","chapter":"6","verse":"16","text":"“Kabona anaabireetanga awali Mukama Katonda, n’awaayo ekiweebwayo kye olw’ekibi n’ekiweebwayo kye ekyokebwa."},{"book":"Okubala","chapter":"6","verse":"17","text":"Anaawangayo endiga ennume nga ssaddaaka ey’ekiweebwayo olw’emirembe eri Mukama Katonda awamu n’ekibbo ky’emigaati egitali mizimbulukuse; era kabona anaawangayo ekiweebwayo eky’emmere y’empeke n’ekiweebwayo eky’ebyokunywa."},{"book":"Okubala","chapter":"6","verse":"18","text":"“Omunnazaalayiti anaamweranga omutwe gwe ogw’obuwonge bwe ku mulyango gwa Weema ey’Okukuŋŋaanirangamu; anaddiranga enviiri ezivudde ku mutwe ogw’obuwonge bwe n’azissa ku muliro oguli wansi wa ssaddaaka ey’ekiweebwayo olw’emirembe."},{"book":"Okubala","chapter":"6","verse":"19","text":"“Omunnazaalayiti bw’anaamalanga okumwa omutwe gwe ogw’obuwonge bwe, kabona anaddiranga omukono gw’endiga omufumbe, n’aggya ne kkeeke etali nzimbulukuse emu mu kibbo, n’akasukuuti ak’oluwewere akatali kazimbulukuse kamu, n’abimukwasa mu ngalo ze."},{"book":"Okubala","chapter":"6","verse":"20","text":"Kabona anaabiwuubanga nga kye kiweebwayo ekiwuubibwa mu maaso ga Mukama Katonda. Binaabanga bitukuvu era nga bya kabona awamu n’ekifuba ekiwuubibwa n’ekisambi ekinaaweebwangayo. Ebyo bwe binaggwanga, Omunnazaalayiti anaayinzanga okunywa envinnyo."},{"book":"Okubala","chapter":"6","verse":"21","text":"“Eryo lye tteeka ery’Omunnazaalayiti aneeyamanga okwewaayo eri Mukama Katonda ng’obweyamo bwe obw’okweyawula bwe bunaabanga, ng’agasseeko n’ebirala nga bw’anaasobolanga. Anaateekwanga okutuukiriza obweyamo bwe bwanaabanga akoze, ng’etteeka ly’Omunnazaalayiti bwe liragira.”"},{"book":"Okubala","chapter":"6","verse":"22","text":"Mukama Katonda n’agamba Musa nti,"},{"book":"Okubala","chapter":"6","verse":"23","text":"“Tegeeza Alooni ne batabani be nti, Bwe muti bwe munaasabiranga abaana ba Isirayiri omukisa: munaabagambanga nti:"},{"book":"Okubala","chapter":"6","verse":"24","text":"“ ‘Mukama Katonda akuwe omukisa,"},{"book":"Okubala","chapter":"6","verse":"25","text":"Mukama Katonda akwakize amaaso ge"},{"book":"Okubala","chapter":"6","verse":"26","text":"Mukama Katonda akwolekeze amaaso ge"},{"book":"Okubala","chapter":"6","verse":"27","text":"“Bwe batyo banaateekanga erinnya lyange ku baana ba Isirayiri, nange naabawanga omukisa.”"}]}