{"data":[{"book":"गलातीयो","chapter":"4","verse":"1","text":"मी ज्यो केथु काय वारीस जाह वोर सोरो हे, पुण आखी चिजीन मालीक हे, तीबी ता माय एने गुलाम माय काय फारेक नाह रेणे।"},{"book":"गलातीयो","chapter":"4","verse":"2","text":"पुण आबोख ठेरायेल टेम वोर तो राखवाली केरनारे एने कारबारीन ताबाम रीथे।"},{"book":"गलातीयो","chapter":"4","verse":"3","text":"तिहेच केरीन आपु बी, जेवी सोरा एता, ते दुनियान पेल हिकवोणान काबाम एन गुलाम बोण रियेल एता।"},{"book":"गलातीयो","chapter":"4","verse":"4","text":"पुण जेवी टेम पुरो एनो, ते बोगवान तान बेटाख मोकल्यो जो बायकु से पायदा ईनो, एने तो नेमान काबाम जीवतालो,"},{"book":"गलातीयो","chapter":"4","verse":"5","text":"4:5 रोमीयो 8:15-17काहाकाय जा माणहे नेमान काबाम हेते ताह सोड़वे जाकेरीन आपु बोगवानान सोरा बोण सिके।"},{"book":"गलातीयो","chapter":"4","verse":"6","text":"4:6 तुमू हेते ज्यो देखाड़नेन केरता; नाहते तुमू हेते केरीन।एने तुमू जा सोरा हेते, तानकेरता बोगवान तान बेटाख ने जीवाह, जा “एय आबा, एय आबा केयीन आयेड़तेह,” आपणे मोना माय मोकलेल हे।"},{"book":"गलातीयो","chapter":"4","verse":"7","text":"केरीन तु एवी रेन गुलाम नाह, पुण बिटोख हे; एने बिटोख हे, ताहार बोगवानान द्‍वारा वारीस बी हे।"},{"book":"गलातीयो","chapter":"4","verse":"8","text":"पुण पेल ते तुमू बोगवानाह नाह ओलेखताला एने ता बोगवानान गुलाम एता जो खेरीच बोगवान नाह सोतो,"},{"book":"गलातीयो","chapter":"4","verse":"9","text":"पुण एवी जा तुमू बोगवानाह ओलखी लियेल हेते एने बोगवान तुमूह ओलख्यो, ते ती कोमजोर एने बिगेर कामान पेल्‍ली हिकवोणान वातुन उगे काहा फिरतेह, जान तुमू पोशा गुलाम बोणने होदतेह?"},{"book":"गलातीयो","chapter":"4","verse":"10","text":"तुमू खास दिह्याह, एने मोयनाह, मोसमाह एने वोरह्याह मानतेह।"},{"book":"गलातीयो","chapter":"4","verse":"11","text":"मी तुमरे बाराम बिथु, इही नाय एय काय जी मेहनेत मी तुमरे केरता किरेल हे ती बिगेर कामान ठेराय।"},{"book":"गलातीयो","chapter":"4","verse":"12","text":"एय बाय बोणहा, मी तुमूह विन्ता केरथु, तुमू मार गेत एय जावो; काहाकाय मी बी तुमरे गेत एय जायेल हे; तुमू मारो काय नुकसान केऱ्या नाह।"},{"book":"गलातीयो","chapter":"4","verse":"13","text":"पुण तुमू जाणतेह काय पेल्‍ली वार मी सेरीरान कोमजोरीन वोजेसे तुमूह हाजाली खुबेर होमलाड्यो।"},{"book":"गलातीयो","chapter":"4","verse":"14","text":"एने तुमू मारी सारिरीक देशाह जी तुमरी पारेख ने कारेण एती, खाराब नाह जाण्यो; नाह ताह सीट केऱ्या; पुण तुमू माहु बोगवानान हेरोगदुत खुद यीशु मसीन गेत माहु स्वीकार केऱ्या।"},{"book":"गलातीयो","chapter":"4","verse":"15","text":"ते ती तुमरी खुसी मोणावणो काहरी गीयो? मी तुमरो गोवा हे काय केदी एय सेकतो ते तुमू तुमरा डोला बी निकालीन माहु आप देता।"},{"book":"गलातीयो","chapter":"4","verse":"16","text":"ताहार काय तुमूह खेरी बोलनेन वोजेसे मी तुमरो दुसमोन बोण जायेल हे?"},{"book":"गलातीयो","chapter":"4","verse":"17","text":"ता तुमूह दोस्ती बाणावणे ते होदतेह, पुण हाजाला उद्देश केरीन नाह; ता तुमूह माहु रेन आंगे केरने होदतेह काय तुमू ताहास दोस्ती बाणाव लिवो।"},{"book":"गलातीयो","chapter":"4","verse":"18","text":"पुण ज्यो बी हाजो हे काय हाजाली वाती माय आखी टेम दोस्ती बाणावणेन कोसीत केराय जाय, फोक्‍तो तीस टेम नाह जेवी मी तुमरे हिऱ्यो रेथु।"},{"book":"गलातीयो","chapter":"4","verse":"19","text":"एय मारा सोरा, जाह वोर तुमरे माय मसीन रूप नाय बोण जाय, ताह वोर मी तुमरी केरता पोशो प्रसवान गेत पिड़ा वेठथु।"},{"book":"गलातीयो","chapter":"4","verse":"20","text":"मोरजी ते ज्यी ईथे काय एवी तुमरी फाय आवीन उंजु हास केरीन बोलु, काहाकाय मी तुमरी केरता दुविदा माय हे।"},{"book":"गलातीयो","chapter":"4","verse":"21","text":"तुमू जा नेमान काबाम एणे होदतेह, माहु किवो, काय तुमू नेमान नाह होमेलते?"},{"book":"गलातीयो","chapter":"4","verse":"22","text":"ज्यो लिखेल हे काय अब्राहाम ने दुय सोरा एना; एक पावेरनी केरीन एने एक स्वतंत्र बायकु केरीन।"},{"book":"गलातीयो","chapter":"4","verse":"23","text":"पुण जो सोरो पावेरनी केरीन पायदा एनो तो सारिरीक रिती केरीन पायदा एनो, एने जो सोरो स्वतंत्र बायकु केरीन एनो तो वायदान गेत पायदा एनो।"},{"book":"गलातीयो","chapter":"4","verse":"24","text":"न्या माय एक किस्सो हे: ज्‍यु बायकु दुय वायदो हेत्यु, एक ते सिनाय बोयड़ान जी केरीन फोक्‍तो गुलामुस पायदा एतेह एने ती हाजीरा हे।"},{"book":"गलातीयो","chapter":"4","verse":"25","text":"4:25 हाजीरा हे, थोड़ाक लेख माय सिनाय ज्यो अरब देसान एक बुयड़ो हे; एने तो।एने हाजीरा अरब ने सिनाय बुयड़ो हे, जो एवीवालो यरूशलेमान गेत हे, काहाकाय तो तान सोरा बेल गुलाम माय हे।"},{"book":"गलातीयो","chapter":"4","verse":"26","text":"पुण उपेर वालो यरूशलेम स्वतंत्र हे, एने ती आपणी आहख हे।"},{"book":"गलातीयो","chapter":"4","verse":"27","text":"काहाकाय पुस्तेक माय लिखेल हे:"},{"book":"गलातीयो","chapter":"4","verse":"28","text":"एय बाय बोणहा, आपु इसहाक ने गेत वायदान सोरा हेते।"},{"book":"गलातीयो","chapter":"4","verse":"29","text":"एने जिहकेरीन ती टेम सेरीरान गेत पायदा ईयेल जीवान गेत पायदा ईयेलाह वेला केरावतालो, तिहेस केरीन एवी बी ईथे।"},{"book":"गलातीयो","chapter":"4","verse":"30","text":"पुण चोखाली पुस्तेक माय काय लिखेल हे? “पावेरनी एने तीन सोराह निकाल दिवो, काहाकाय पावेरनीन सोरो स्वतंत्र बायकुन सोरा हेऱ्यो वारीस नाय एय।”"},{"book":"गलातीयो","chapter":"4","verse":"31","text":"तानकेरता एय बाय बोणहा, आपु पावेरनीन नाह पुण स्वतंत्र बायकुन सोरा हेते।"}]}