{"data":[{"book":"Yona","chapter":"1","verse":"1","text":"Zuwa limwe, ulonzi wa Mkulu Nguluwi naumuyila Yona, mwana wa Amitayi, naumlonjela,"},{"book":"Yona","chapter":"1","verse":"2","text":"“Wuche ulute Ninawi muji wula ukulu, uudamlile kwa vila nandiwona wihe wa hewo ndo winji lukami.”"},{"book":"Yona","chapter":"1","verse":"3","text":"Ila Yona nakaluka majendo, nakakola nzila ya Talishishi leka yewiche kutali na Mkulu Nguluwi. Nakadulika kuli muji wa Yopa, ako nakaifika meli yangugana kuluta Talishishi. Nakalavya sendi za majendo, nakakwina kuli meli na kwaluka majendo na walingwendesa meli, leka yewiche kutali na Mkulu Nguluwi."},{"book":"Yona","chapter":"1","verse":"4","text":"Mkulu Nguluwi nakaidita mbeho ipute ng'hatu mbahali, nachilawila chivuluvumbi chikulu mbaka meli nayali habehi kubeneka."},{"book":"Yona","chapter":"1","verse":"5","text":"Walingwendesa meli weng'ha nawadumba na chila yumwe nakaluka kumlilila mlungu wa heye. Nawatoza mhomolo za hewo mbahali leka kudita itunyo liwe lido. Mhela awo Yona nayali yaduliche mgati mwa chihengo cha meli, nayali yawasile kwa vila nayali na usinjizi ng'hatu."},{"book":"Yona","chapter":"1","verse":"6","text":"Chilongozi wa meli nakamlutila Yona na kumuuza, “Lekachoni kwanguwasa? Ulilimche umlande mlungu wa hegwe hanji kotonela isungu yaleche kutudumya.”"},{"book":"Yona","chapter":"1","verse":"7","text":"Walingwendesa meli nawalongasa, “Tutowe simbi leka tuvizele kota mbuli ayi naitufika kwa chiwalo cha whaani.” Lelo nawatowa simbi na kumgwila Yona."},{"book":"Yona","chapter":"1","verse":"8","text":"Ahyo nawaluka kumuuza, “Lekachoni mbuli ayi naitufika? Kwangukola mijito jachi? Nakulawa kohi? Nakulawa kuli isi yachi? Kuli nhanzi yachi?”"},{"book":"Yona","chapter":"1","verse":"9","text":"Yona nakawedichila, “Heni nda Muebulaniya, ndangumfugamila Mkulu Nguluwi, Nguluwi wa kilanga, yula yalumbile bahali na isi.”"},{"book":"Yona","chapter":"1","verse":"10","text":"Mbuli ayi naiwadita wadumbe, nawo nawamuuza, “Nakudita choni?” Nawauza ahyo kwa vila nawavizela kota kangumbilima Mkulu Nguluwi, kwa vila nayali yawalonjele ahyo."},{"book":"Yona","chapter":"1","verse":"11","text":"Mhela weng'ha awo bahali nayali yonjezeche kutiguka. Lelo nawamuuza Yona, “Tukuditile choni leka bahali isindamale?”"},{"book":"Yona","chapter":"1","verse":"12","text":"Yona nakawalonjela, “Mnhoze mbahali, aho ndo bahali yosindamala, kwa vila ndangona chivuluvumbi achi nachiwafika hemwe kwa chiwalo cha heni.”"},{"book":"Yona","chapter":"1","verse":"13","text":"Walingwendesa meli nawajeza kahi kwendesa meli leka waifichize mhwani, ila hawawezile kwa vila bahali nayonjezeka kutiguka."},{"book":"Yona","chapter":"1","verse":"14","text":"Nawamlilila Mkulu Nguluwi, wolonga, “Gwa Mkulu Nguluwi twangukulanda uleche kutudumya kwa kuulavya ukomu wa munhu ayu ne kutugaza kwa kubohola danda ya munhu yalihela nongwa, kwa vila hegwe Mkulu Nguluwi nakudita kota vyouganile.”"},{"book":"Yona","chapter":"1","verse":"15","text":"Hamba nawamhola Yona na kumtoza mbahali, baho du bahali naisindamala."},{"book":"Yona","chapter":"1","verse":"16","text":"Walingwendesa meli nawamdumba ng'hatu Mkulu Nguluwi, nawelaha na kumlavila nhambiko."},{"book":"Yona","chapter":"1","verse":"17","text":"Hamba Mkulu Nguluwi nakailajiza somba ng'hulu immele Yona. Yona nayali mgati mwa lida lya somba ayo kwa mhela wa mazuwa gadatu."}]}