{"data":[{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଶିବା ଦେଶର ରାଣୀ ସଦାପ୍ରଭୁଙ୍କ ନାମ ସମ୍ବନ୍ଧରେ ଶଲୋମନଙ୍କର ସୁଖ୍ୟାତି ଶୁଣି ନିଗୂଢ଼ ପ୍ରଶ୍ନ ଦ୍ୱାରା ତାଙ୍କୁ ପରୀକ୍ଷା କରିବା ପାଇଁ ଆସିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"2","text":"ସେ ସୁଗନ୍ଧି ଦ୍ରବ୍ୟ ଓ ଅତି ପ୍ରଚୁର ସ୍ୱର୍ଣ୍ଣ ଓ ମଣିବାହକ ଉଷ୍ଟ୍ରଗଣ ସଙ୍ଗେ ନେଇ ମହାସମାରୋହରେ ଯିରୂଶାଲମକୁ ଆସିଲା; ପୁଣି, ସେ ଶଲୋମନଙ୍କ ନିକଟକୁ ଆସି ଆପଣା ମନରେ ଯାହା ଯାହା ଥିଲା, ସେସବୁ ବିଷୟରେ ତାଙ୍କ ସଙ୍ଗେ କଥାବାର୍ତ୍ତା କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"3","text":"ତହିଁରେ ଶଲୋମନ ତାହାର ସମସ୍ତ ପ୍ରଶ୍ନର ଉତ୍ତର ଦେଲେ; ରାଜାଙ୍କର ବୋଧଗମ୍ୟ କୌଣସି ବିଷୟ ନ ଥିଲା, ସେ ତାହାକୁ ସବୁ କହିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"4","text":"ପୁଣି, ଶିବାର ରାଣୀ ଶଲୋମନଙ୍କର ସମସ୍ତ ଜ୍ଞାନ, ତାଙ୍କର ନିର୍ମିତ ଗୃହ,"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"5","text":"ତାଙ୍କର ମେଜର ଖାଦ୍ୟଦ୍ରବ୍ୟ, ତାଙ୍କର ଭୃତ୍ୟମାନଙ୍କ ଆସନ, ତାଙ୍କ ମନ୍ତ୍ରୀମାନଙ୍କ ସେବା, ସେମାନଙ୍କ ବସ୍ତ୍ର, ପାନପାତ୍ରବାହକଗଣ ଓ ସେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ କିପରି ଭାବେ ହୋମବଳି ଉତ୍ସର୍ଗ କଲେ, ଏହିସବୁ ଦେଖି ସେ ହତଜ୍ଞାନ ହେଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"6","text":"ତହୁଁ ସେ ରାଜାଙ୍କୁ କହିଲେ, “ମୁଁ ଆପଣା ଦେଶରେ ଥାଇ ଆପଣଙ୍କ କାର୍ଯ୍ୟ ଓ ଆପଣଙ୍କ ଜ୍ଞାନ ବିଷୟରେ ଯେଉଁ ସମ୍ବାଦ ପାଇଥିଲି, ତାହା ସତ୍ୟ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"7","text":"ତଥାପି ମୁଁ ଆସି ଆପଣା ଚକ୍ଷୁରେ ନ ଦେଖିବା ଯାଏ ସେ କଥା ବିଶ୍ୱାସ ନ କଲି; ଆଉ ଦେଖନ୍ତୁ, ଅର୍ଦ୍ଧେକ ମୋତେ କୁହାଯାଇ ନ ଥିଲା; ମୁଁ ଯେଉଁ ସୁଖ୍ୟାତି ଶୁଣିଲି, ତଦପେକ୍ଷା ଆପଣଙ୍କ ଜ୍ଞାନ ଓ ଐଶ୍ୱର୍ଯ୍ୟ ଅଧିକ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"8","text":"ଆପଣଙ୍କ ଲୋକମାନେ ଧନ୍ୟ, ଆପଣଙ୍କ ଏହି ଦାସମାନେ ଧନ୍ୟ, ସେମାନେ ନିତ୍ୟ ଆପଣଙ୍କ ସମ୍ମୁଖରେ ଛିଡ଼ା ହୋଇ ଆପଣଙ୍କ ଜ୍ଞାନର କଥା ଶୁଣନ୍ତି।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"9","text":"ସଦାପ୍ରଭୁ ଆପଣଙ୍କ ପରମେଶ୍ୱର ଧନ୍ୟ, ସେ ଆପଣଙ୍କୁ ଇସ୍ରାଏଲର ସିଂହାସନରେ ଉପବିଷ୍ଟ କରାଇବା ପାଇଁ ଆପଣଙ୍କ ପ୍ରତି ସନ୍ତୁଷ୍ଟ ହେଲେ; ସଦାପ୍ରଭୁ ଇସ୍ରାଏଲକୁ ସଦାକାଳ ପ୍ରେମ କରନ୍ତି, ଏହେତୁ ବିଚାର ଓ ନ୍ୟାୟ କରିବାକୁ ଆପଣଙ୍କୁ ରାଜା କଲେ।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"10","text":"ଏଉତ୍ତାରେ ସେ ରାଜାଙ୍କୁ ଏକ ଶହ କୋଡ଼ିଏ ତାଳନ୍ତ ସୁନା, ଆଉ ଅତି ପ୍ରଚୁର ସୁଗନ୍ଧି ଦ୍ରବ୍ୟ ଓ ମଣି ଦେଲା; ଶିବାର ରାଣୀ ଶଲୋମନ ରାଜାଙ୍କୁ ଯେତେ ସୁଗନ୍ଧି ଦ୍ରବ୍ୟ ଦେଲା, ସେତେ ବହୁଳ ପରିମାଣରେ ଆଉ କେବେ ଆସି ନାହିଁ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"11","text":"ଆଉ ହୂରମ୍‍ର ଯେଉଁ ଯେଉଁ ଜାହାଜରେ ଓଫୀରରୁ ସୁନା ଆସିଲା, ସେହି ସବୁରେ ମଧ୍ୟ ଓଫୀରରୁ ଅତି ପ୍ରଚୁର ଚନ୍ଦନ କାଷ୍ଠ ଓ ମଣି ଆସିଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"12","text":"ସେହି ଚନ୍ଦନ କାଷ୍ଠରେ ରାଜା ସଦାପ୍ରଭୁଙ୍କ ଗୃହ ଓ ରାଜଗୃହ ପାଇଁ ସ୍ତମ୍ଭ ଓ ଗାୟକମାନଙ୍କ ନିମନ୍ତେ ବୀଣା ଓ ନେବଲ ନିର୍ମାଣ କଲେ; ଏରୂପ ଚନ୍ଦନ କାଷ୍ଠ ଆଜି ପର୍ଯ୍ୟନ୍ତ କେବେ ଆସି ନାହିଁ କି ଦେଖାଯାଇ ନାହିଁ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"13","text":"ଶିବାର ରାଣୀ ଯାହା ଯାହା ମାଗିଲା, ତାହାର ମନୋବାଞ୍ଛାନୁସାରେ ଶଲୋମନ ରାଜା ତାହାସବୁ ତାହାକୁ ଦେଲେ, ତାହା ଛଡ଼ା ଶଲୋମନ ରାଜଯୋଗ୍ୟ ଦାନାନୁସାରେ ତାହାକୁ ଦେଲେ। ଏଉତ୍ତାରେ ରାଣୀ ଓ ତାହାର ଦାସମାନେ ଫେରି ଆପଣା ଦେଶକୁ ଗଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"14","text":"ବର୍ଷକ ମଧ୍ୟରେ ଶଲୋମନଙ୍କ ନିକଟକୁ ଛଅ ଶହ ଛଷଠି ତାଳନ୍ତ ପରିମିତ ସୁବର୍ଣ୍ଣ ଆସେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"15","text":"ଏହାଛଡ଼ା ପାଇକରମାନେ ଆଣିଲେ, ପୁଣି, ବଣିକମାନଙ୍କ ବ୍ୟବସାୟରୁ ଓ ମିଶ୍ରିତ ଗୋଷ୍ଠୀୟମାନଙ୍କ ସମସ୍ତ ରାଜାଠାରୁ ଓ ଦେଶାଧ୍ୟକ୍ଷମାନଙ୍କଠାରୁ ସୁବର୍ଣ୍ଣ ଆସିଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"16","text":"ତହିଁରେ ଶଲୋମନ ରାଜା ପିଟାସୁନାରେ ଦୁଇ ଶହ ବଡ଼ ଢାଲ ପ୍ରସ୍ତୁତ କଲେ; ପ୍ରତ୍ୟେକ ଢାଲରେ ଛଅ ଶହ ଶେକଲ10:16 ପ୍ରାୟ ୬ କିମ୍ବା ୭ କିଲୋ ସୁନା ଲାଗିଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"17","text":"ଆଉ ସେ ପିଟାସୁନାରେ ତିନି ଶହ ଢାଲ ପ୍ରସ୍ତୁତ କଲେ; ପ୍ରତ୍ୟେକ ଢାଲରେ ତିନି ମିନାସ୍10:17 ପ୍ରାୟ ଏକ କିଲୋ ପାଞ୍ଚ ଶହ ଗ୍ରାମ୍ ଅଟେ ସୁନା ଲାଗିଲା; ଆଉ ରାଜା ଲିବାନୋନ-ଅରଣ୍ୟ ଗୃହରେ ତାହାସବୁ ରଖିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"18","text":"ଆହୁରି ରାଜା ହସ୍ତୀଦନ୍ତର ଗୋଟିଏ ବୃହତ ସିଂହାସନ ନିର୍ମାଣ କରି ଅତ୍ୟୁତ୍ତମ ସୁବର୍ଣ୍ଣରେ ମଡ଼ାଇଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"19","text":"ସେହି ସିଂହାସନର ଛଅ ପାବଚ୍ଛ ଥିଲା, ସେହି ସିଂହାସନ ଉପରି ଭାଗର ପଛଆଡ଼ ଗୋଲାକାର ଥିଲା ଓ ଆସନର ଦୁଇ ପାର୍ଶ୍ୱରେ ଦୁଇ ହସ୍ତାବଲମ୍ବନ ଥିଲା ଓ ସେହି ହସ୍ତାବଲମ୍ବନ ନିକଟରେ ଦୁଇ ସିଂହମୂର୍ତ୍ତି ଛିଡ଼ା ହୋଇଥିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"20","text":"ଆଉ ସେହି ଛଅ ପାବଚ୍ଛ ଉପରେ ଦୁଇପାଖେ ବାର ସିଂହମୂର୍ତ୍ତି ଛିଡ଼ା ହୋଇଥିଲେ; ଏରୂପ ସିଂହାସନ କୌଣସି ରାଜ୍ୟରେ ପ୍ରସ୍ତୁତ ହୋଇ ନ ଥିଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"21","text":"ଶଲୋମନ ରାଜାଙ୍କର ପାନପାତ୍ରସବୁ ସୁନାର ଥିଲା ଓ ଲିବାନୋନ-ଅରଣ୍ୟ ଗୃହର ସମସ୍ତ ପାତ୍ର ସୁଦ୍ଧା ସୁବର୍ଣ୍ଣର ଥିଲା; ରୂପାର କିଛି ନ ଥିଲା; ଶଲୋମନଙ୍କ ସମୟରେ ରୂପା କିଛି ବୋଲି ଗଣା ନୋହିଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"22","text":"କାରଣ, ସମୁଦ୍ରରେ ହୂରମ୍‍ର ଜାହାଜ ସଙ୍ଗେ ରାଜାଙ୍କର ତର୍ଶୀଶଗାମୀ ଜାହାଜ ଥିଲା; ସେହି ତର୍ଶୀଶର ଜାହାଜମାନ ତିନି ବର୍ଷରେ ଥରେ ସୁନା ଓ ରୂପା, ହସ୍ତୀଦନ୍ତ, ବାନର ଓ ମୟୂର ନେଇ ଆସନ୍ତି।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"23","text":"ଏହିରୂପେ ଶଲୋମନ ରାଜା ଐଶ୍ୱର୍ଯ୍ୟରେ ଓ ଜ୍ଞାନରେ ପୃଥିବୀସ୍ଥ ସମସ୍ତ ରାଜାଙ୍କୁ ବଳିଗଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"24","text":"ଆଉ ପରମେଶ୍ୱର ଶଲୋମନଙ୍କର ହୃଦୟରେ ଯେଉଁ ଜ୍ଞାନ ଦେଇଥିଲେ, ତାଙ୍କର ସେହି ଜ୍ଞାନର କଥା ଶୁଣିବାକୁ ପୃଥିବୀସ୍ଥ ସମସ୍ତେ ତାଙ୍କର ସାକ୍ଷାତ କରିବାକୁ ଚାହିଁଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"25","text":"ପୁଣି, ପ୍ରତ୍ୟେକ ଲୋକ ନିରୂପଣାନୁସାରେ ବର୍ଷକୁ ବର୍ଷ ଆପଣା ଆପଣା ଭେଟି ରୂପେ ରୂପାପାତ୍ର, ସୁନାପାତ୍ର, ବସ୍ତ୍ର, ଅସ୍ତ୍ରଶସ୍ତ୍ର, ସୁଗନ୍ଧି ଦ୍ରବ୍ୟ, ଅଶ୍ୱ ଓ ଖଚର ଆଣିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"26","text":"ଆଉ ଶଲୋମନ ରଥ ଓ ଅଶ୍ୱାରୋହୀମାନଙ୍କୁ ସଂଗ୍ରହ କଲେ; ତାଙ୍କର ଏକ ହଜାର ଚାରି ଶହ ରଥ ଓ ବାର ହଜାର ଅଶ୍ୱାରୋହୀ ଥିଲେ, ସେମାନଙ୍କୁ ସେ ରଥ-ନଗରମାନରେ ଓ ରାଜାଙ୍କ ନିକଟରେ ଯିରୂଶାଲମରେ ରଖିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"27","text":"ପୁଣି, ରାଜା ଯିରୂଶାଲମରେ ରୂପାକୁ ପଥର ପରି ଓ ବାହୁଲ୍ୟ ହେତୁରୁ ଏରସ କାଷ୍ଠକୁ ତଳଭୂମିସ୍ଥ ଡିମ୍ବିରିବୃକ୍ଷ ପରି କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"28","text":"ଆଉ ଶଲୋମନଙ୍କର ଅଶ୍ୱସବୁ ମିସରରୁ ଅଣାଗଲା; ରାଜାଙ୍କର ବଣିକମାନେ ପ୍ରତ୍ୟେକ ପଲର ମୂଲ୍ୟ ଦେଇ ପଲ ପଲ କରି ପାଇଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"10","verse":"29","text":"ଏହିରୂପେ ସେମାନଙ୍କ ଦ୍ୱାରା ହିତ୍ତୀୟ ଓ ଅରାମୀୟ ସମସ୍ତ ରାଜାଙ୍କ ନିମନ୍ତେ ହିଁ ସେସବୁ ଅଣାଗଲା; ପୁଣି, ମିସରର ଏକ ଏକ ରଥ ଛଅ ଶହ ଶେକଲ10:29 ପ୍ରାୟ ଛଅ କିଲୋ ଛଅ ଶହ ଗ୍ରାମ୍ ରୂପା ଥିଲା ରୌପ୍ୟ ମୁଦ୍ରାରେ ଓ ଏକ ଏକ ଅଶ୍ୱ ଏକ ଶହ ପଚାଶ ଶେକଲ10:29 ପ୍ରାୟ ଏକ କିଲୋ ସାତ ଶହ ଗ୍ରାମ ରୂପା ରୌପ୍ୟ ମୁଦ୍ରାରେ ଆସିଲା ଓ ଗଲା।"}]}