{"data":[{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"1","text":"ଏଥିଉତ୍ତାରେ ରିହବୀୟାମ ଶିଖିମକୁ ଗଲେ; କାରଣ ସମୁଦାୟ ଇସ୍ରାଏଲ ତାଙ୍କୁ ରାଜା କରିବା ନିମନ୍ତେ ଶିଖିମରେ ଉପସ୍ଥିତ ହୋଇଥିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"2","text":"ଏଥିମଧ୍ୟରେ ନବାଟର ପୁତ୍ର ସେହି ଯେ ଯାରବୀୟାମ ଶଲୋମନ ରାଜାଙ୍କର ଛାମୁରୁ ପଳାଇ ମିସରରେ ଏଯାଏ ଥିଲେ, ସେ ତାଙ୍କର ମୃତ୍ୟୁୁ ସମ୍ବାଦ ପାଇଲେ; ସେ ମିସରରେ ବାସ କରୁଥିବା ବେଳେ ଲୋକମାନେ ତାଙ୍କୁ ଡକାଇ ପଠାଇଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"3","text":"ତହିଁରେ ଯାରବୀୟାମ ଓ ଇସ୍ରାଏଲର ସମସ୍ତ ସମାଜ ରିହବୀୟାମଙ୍କ ନିକଟକୁ ଆସି ଏହି କଥା କହିଲେ,"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"4","text":"“ଆପଣଙ୍କ ପିତା ଆମ୍ଭମାନଙ୍କ ଯୁଆଳି ଅସହ୍ୟ କରିଥିଲେ; ଏହେତୁ ଆପଣଙ୍କ ପିତା ଆମ୍ଭମାନଙ୍କ ଉପରେ ଯେଉଁ ଅସହ୍ୟ ଦାସ୍ୟକର୍ମର ଭାର ଓ ଭାରୀ ଯୁଆଳି ଦେଇଥିଲେ, ତାହା ଆପଣ ହାଲୁକା କରନ୍ତୁ; ତହିଁରେ ଆମ୍ଭେମାନେ ଆପଣଙ୍କ ସେବା କରିବୁ।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"5","text":"ତହୁଁ ସେ ସେମାନଙ୍କୁ କହିଲେ, “ଏବେ ଯାଅ, ତିନି ଦିନ ଉତ୍ତାରେ ପୁନର୍ବାର ମୋʼ ନିକଟକୁ ଆସ।” ତହିଁରେ ଲୋକମାନେ ଚାଲିଗଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"6","text":"ଏଥିଉତ୍ତାରେ ରିହବୀୟାମ ରାଜା ଆପଣା ପିତା ଶଲୋମନଙ୍କର ଜୀବନ କାଳରେ ଯେଉଁ ପ୍ରାଚୀନମାନେ ତାଙ୍କ ସମ୍ମୁଖରେ ଛିଡ଼ା ହୋଇଥିଲେ, ସେମାନଙ୍କ ସହିତ ପରାମର୍ଶ କରି କହିଲେ, “ଏହି ଲୋକମାନଙ୍କୁ ଉତ୍ତର ଦେବା ପାଇଁ ତୁମ୍ଭେମାନେ ମୋତେ କି ପରାମର୍ଶ ଦେଉଅଛ?”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"7","text":"ତେବେ ସେମାନେ ତାଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ଯେବେ ଆଜି ଏହି ଲୋକମାନଙ୍କର ସେବକ ହେବ ଓ ସେମାନଙ୍କର ସେବା କରି ସେମାନଙ୍କୁ ଉତ୍ତର ଦେବ ଓ ସେମାନଙ୍କୁ ଉତ୍ତମ ବାକ୍ୟ କହିବ, ତେବେ ସେମାନେ ସର୍ବଦା ତୁମ୍ଭର ଦାସ ହୋଇ ରହିବେ।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"8","text":"ମାତ୍ର ସେ ସେହି ପ୍ରାଚୀନମାନଙ୍କ ଦତ୍ତ ପରାମର୍ଶ ତ୍ୟାଗ କରି ଯେଉଁ ଯୁବାମାନେ ତାଙ୍କ ସଙ୍ଗେ ବଢ଼ି ତାଙ୍କ ସମ୍ମୁଖରେ ଛିଡ଼ା ହେଉଥିଲେ, ସେମାନଙ୍କ ସଙ୍ଗେ ପରାମର୍ଶ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"9","text":"ପୁଣି, ସେ ସେମାନଙ୍କୁ କହିଲେ, “ଏହି ଲୋକମାନେ ମୋତେ କହୁଛନ୍ତି, ‘ତୁମ୍ଭ ପିତା ଆମ୍ଭମାନଙ୍କ ଉପରେ ଯେଉଁ ଯୁଆଳି ଥୋଇଅଛନ୍ତି, ତାହା ହାଲୁକା କର; ସେମାନଙ୍କୁ ଉତ୍ତର ଦେବା ପାଇଁ ତୁମ୍ଭେମାନେ ଆମ୍ଭଙ୍କୁ କି ପରାମର୍ଶ ଦେଉଅଛ?’”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"10","text":"ତହିଁରେ ତାଙ୍କ ସଙ୍ଗେ ବଢ଼ିଥିବା ଯୁବାମାନେ ତାଙ୍କୁ କହିଲେ, “ତୁମ୍ଭ ପିତା ଆମ୍ଭମାନଙ୍କ ଯୁଆଳି ଭାରୀ କରିଅଛନ୍ତି, ‘ତୁମ୍ଭେ ଆମ୍ଭମାନଙ୍କ ପାଇଁ ତାହା ହାଲୁକା କର ବୋଲି କହୁଛନ୍ତି ଏହି ଯେଉଁ ଲୋକମାନେ, ସେମାନଙ୍କୁ ତୁମ୍ଭେ ଏପରି କହିବ; ମୋର କନିଷ୍ଠ ଅଙ୍ଗୁଳି ମୋʼ ପିତାଙ୍କ କଟିଠାରୁ ମୋଟ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"11","text":"ଏଥିପାଇଁ ମୋʼ ପିତା ଯେଉଁ ଭାରୀ ଯୁଆଳି ତୁମ୍ଭମାନଙ୍କ ଉପରେ ଥୋଇଅଛନ୍ତି, ମୁଁ ତାହା ଆହୁରି ଭାରୀ କରିବି; ମୋʼ ପିତା କୋରଡ଼ାରେ ତୁମ୍ଭମାନଙ୍କୁ ଶାସ୍ତି ଦେଲେ, ମାତ୍ର ମୁଁ ବିଚ୍ଛାରେ ତୁମ୍ଭମାନଙ୍କୁ ଶାସ୍ତି ଦେବି।’”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"12","text":"ତୃତୀୟ ଦିନରେ ମୋʼ ନିକଟକୁ ପୁଣି, ଆସ ବୋଲି ରାଜା ଯେଉଁ ଆଜ୍ଞା ଦେଇଥିଲେ, ତଦନୁସାରେ ଯାରବୀୟାମ ଓ ସମସ୍ତ ଲୋକ ରିହବୀୟାମଙ୍କ ନିକଟକୁ ଆସିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"13","text":"ତହିଁରେ ପ୍ରାଚୀନମାନଙ୍କ ଦତ୍ତ ପରାମର୍ଶ ତ୍ୟାଗ କରି ରାଜା ଲୋକମାନଙ୍କୁ କଟୁ ଉତ୍ତର ଦେଲେ;"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"14","text":"ପୁଣି, ଯୁବାମାନଙ୍କ ପରାମର୍ଶନୁସାରେ ଲୋକମାନଙ୍କୁ କହିଲେ, “ମୋʼ ପିତା ତୁମ୍ଭମାନଙ୍କ ଉପରେ ଭାରୀ ଯୁଆଳି ଥୋଇଥିଲେ, ମାତ୍ର ମୁଁ ତୁମ୍ଭମାନଙ୍କ ଯୁଆଳି ଆହୁରି ଭାରୀ କରିବି; ମୋʼ ପିତା କୋରଡ଼ାରେ ତୁମ୍ଭମାନଙ୍କୁ ଶାସ୍ତି ଦେଇଥିଲେ, ମାତ୍ର ମୁଁ ବିଚ୍ଛାରେ ତୁମ୍ଭମାନଙ୍କୁ ଶାସ୍ତି ଦେବି।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"15","text":"ଏହିରୂପେ ରାଜା ଲୋକମାନଙ୍କ କଥା ଶୁଣିଲେ ନାହିଁ; କାରଣ ସଦାପ୍ରଭୁ ଶୀଲୋନୀୟ ଅହୀୟ ଦ୍ୱାରା ନବାଟର ପୁତ୍ର ଯାରବୀୟାମଙ୍କୁ ଯାହା କହିଥିଲେ, ଆପଣାର ସେହି କଥା ସଫଳ କରିବା ନିମନ୍ତେ ଏହା ସଦାପ୍ରଭୁଙ୍କ ଆଡ଼ୁ ଘଟିଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"16","text":"ଯେତେବେଳେ ସମଗ୍ର ଇସ୍ରାଏଲ ଦେଖିଲେ ଯେ, ରାଜା ସେମାନଙ୍କ କଥା ଶୁଣିଲେ ନାହିଁ, ସେତେବେଳେ ଲୋକମାନେ ରାଜାଙ୍କୁ ଉତ୍ତର କରି କହିଲେ,"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"17","text":"ତଥାପି ଇସ୍ରାଏଲର ଯେଉଁ ସନ୍ତାନମାନେ ଯିହୁଦାର ନାନା ନଗରରେ ବାସ କଲେ, ସେମାନଙ୍କ ଉପରେ ରିହବୀୟାମ ରାଜ୍ୟ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"18","text":"ଏଥିଉତ୍ତାରେ ରିହବୀୟାମ ରାଜା ବେଠିକର୍ମାଧ୍ୟକ୍ଷ ଅଦୋନୀରାମ୍‍କୁ12:18 ଦୋନୀରାମ୍‍କୁ କେତେକ ହସ୍ତଲିପିରେ ଅଦୋରାମ୍ ପଠାଇଲେ; ମାତ୍ର ସମୁଦାୟ ଇସ୍ରାଏଲ ତାହାକୁ ପ୍ରସ୍ତରାଘାତ କରନ୍ତେ, ସେ ମଲା। ତହିଁରେ ରିହବୀୟାମ ରାଜା ଯିରୂଶାଲମକୁ ପଳାଇବା ପାଇଁ ଶୀଘ୍ର ରଥ ଉପରେ ଚଢ଼ିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"19","text":"ଏହିରୂପେ ଇସ୍ରାଏଲ ଆଜି ପର୍ଯ୍ୟନ୍ତ ଦାଉଦ-ବଂଶର ବିଦ୍ରୋହୀ ହେଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"20","text":"ଏଉତ୍ତାରେ ଯାରବୀୟାମ ଫେରି ଆସିଅଛନ୍ତି ବୋଲି ସମୁଦାୟ ଇସ୍ରାଏଲ ଶୁଣନ୍ତେ, ସେମାନେ ଲୋକ ପଠାଇ ତାଙ୍କୁ ମଣ୍ଡଳୀକୁ ଡକାଇଲେ ଓ ସମୁଦାୟ ଇସ୍ରାଏଲ ଉପରେ ତାଙ୍କୁ ରାଜା କଲେ; କେବଳ ଯିହୁଦା-ଗୋଷ୍ଠୀ ଛଡ଼ା କେହି ଦାଉଦ-ବଂଶର ଅନୁଗାମୀ ହେଲା ନାହିଁ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"21","text":"ରିହବୀୟାମ ଯିରୂଶାଲମରେ ଉପସ୍ଥିତ ହୁଅନ୍ତେ, ଯିହୁଦାର ସମସ୍ତ ବଂଶର ଓ ବିନ୍ୟାମୀନ୍ ଗୋଷ୍ଠୀର ଏକ ଲକ୍ଷ ଅଶୀ ହଜାର ବଛା ଯୋଦ୍ଧା ଲୋକଙ୍କୁ ଏକତ୍ର କଲେ ଓ ଶଲୋମନଙ୍କର ପୁତ୍ର ରିହବୀୟାମଙ୍କର ଅଧୀନକୁ ରାଜ୍ୟ ଫେରାଇ ଆଣିବା ନିମନ୍ତେ ଇସ୍ରାଏଲ ବଂଶ ସହିତ ଯୁଦ୍ଧ ହେଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"22","text":"ମାତ୍ର ପରମେଶ୍ୱରଙ୍କ ଲୋକ ଶମୟୀୟ ନିକଟରେ ପରମେଶ୍ୱରଙ୍କର ଏହି ବାକ୍ୟ ଉପସ୍ଥିତ ହେଲା,"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"23","text":"“ଯିହୁଦାର ରାଜା ଶଲୋମନର ପୁତ୍ର ରିହବୀୟାମକୁ, ପୁଣି, ଯିହୁଦା ଓ ବିନ୍ୟାମୀନ୍‍ର ସମସ୍ତ ବଂଶକୁ ଓ ଅବଶିଷ୍ଟ ସମସ୍ତ ଲୋକଙ୍କୁ କୁହ:"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"24","text":"‘ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ତୁମ୍ଭେମାନେ ଯାତ୍ରା କରିବ ନାହିଁ, କିଅବା ଆପଣା ଭ୍ରାତା ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ବିପକ୍ଷରେ ଯୁଦ୍ଧ କରିବ ନାହିଁ; ପ୍ରତ୍ୟେକ ଲୋକ ଆପଣା ଆପଣା ଗୃହକୁ ଫେରିଯାଅ; କାରଣ ଏହି କାର୍ଯ୍ୟ ଆମ୍ଭ ଆଡ଼ୁ ହୋଇଅଛି।’” ତେଣୁ ସେମାନେ ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟ ଶୁଣିଲେ ଓ ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟ ପ୍ରମାଣେ ଆପଣା ଆପଣା ପଥରେ ଫେରିଗଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"25","text":"ଏହି ସମୟରେ ଯାରବୀୟାମ ଇଫ୍ରୟିମର ପର୍ବତମୟ ଦେଶରେ ଶିଖିମ ନିର୍ମାଣ କରି ତହିଁରେ ବାସ କଲେ; ପୁଣି, ସେ ସେଠାରୁ ଯାଇ ପନୂୟେଲ ନିର୍ମାଣ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"26","text":"ତହୁଁ ଯାରବୀୟାମ ଆପଣା ମନେ ମନେ କହିଲେ, “ଏବେ ରାଜ୍ୟ ପୁନର୍ବାର ଦାଉଦ-ବଂଶର ଅଧୀନ ହେବ;"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"27","text":"ଯେବେ ଏହି ଲୋକମାନେ ଯିରୂଶାଲମରେ ସଦାପ୍ରଭୁଙ୍କ ଗୃହରେ ବଳିଦାନ କରିବାକୁ ଯିବେ, ତେବେ ଏହି ଲୋକମାନଙ୍କର ଅନ୍ତଃକରଣ ଆପଣାମାନଙ୍କ ପ୍ରଭୁ ଯିହୁଦାର ରାଜା ରିହବୀୟାମ ପ୍ରତି ଫେରିବ; ତହିଁରେ ସେମାନେ ମୋତେ ବଧ କରି ଯିହୁଦାର ରାଜା ରିହବୀୟାମ ନିକଟକୁ ଫେରିଯିବେ।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"28","text":"ଏହେତୁ ରାଜା ପରାମର୍ଶ କରି ସୁବର୍ଣ୍ଣର ଦୁଇ ଗୋବତ୍ସ ନିର୍ମାଣ କଲେ; ପୁଣି, ସେ ଲୋକମାନଙ୍କୁ କହିଲେ, “ଯିରୂଶାଲମକୁ ଯିବା ପାଇଁ ତୁମ୍ଭମାନଙ୍କୁ ବହୁତ କଷ୍ଟ ପଡ଼ୁଅଛି; ହେ ଇସ୍ରାଏଲ, ତୁମ୍ଭ ଦେବତାମାନଙ୍କୁ ଦେଖ, ସେମାନେ ତୁମ୍ଭକୁ ମିସର ଦେଶରୁ ବାହାର କରି ଆଣିଲେ।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"29","text":"ତହୁଁ ସେ ଗୋଟିକୁ ବେଥେଲ୍‍ରେ ଓ ଅନ୍ୟଟିକୁ ଦାନ୍‍ରେ ସ୍ଥାପନ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"30","text":"ଏହି କର୍ମ ପାପର କାରଣ ହେଲା; କାରଣ ଲୋକମାନେ ଗୋଟିକର ପୂଜା କରିବା ନିମନ୍ତେ ଦାନ୍ ପର୍ଯ୍ୟନ୍ତ ସୁଦ୍ଧା ଗଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"31","text":"ଏଉତ୍ତାରେ ସେ ଉଚ୍ଚସ୍ଥଳୀର ଗୃହମାନ ନିର୍ମାଣ କଲେ ଓ ଯେଉଁମାନେ ଲେବୀ-ସନ୍ତାନ ନୁହନ୍ତି, ଏପରି ସମୁଦାୟ ଲୋକଙ୍କ ମଧ୍ୟରୁ ଯାଜକ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"32","text":"ପୁଣି, ଯାରବୀୟାମ ଅଷ୍ଟମ ମାସରେ, ମାସର ପଞ୍ଚଦଶ ଦିନରେ ଯିହୁଦାର ପର୍ବ ତୁଲ୍ୟ ଏକ ପର୍ବ ନିରୂପଣ କଲେ ଓ ଯଜ୍ଞବେଦିକୁ ଗଲେ; ଏହିରୂପେ ସେ ସ୍ୱନିର୍ମିତ ଗୋବତ୍ସ ଉଦ୍ଦେଶ୍ୟରେ ବେଥେଲ୍‍ରେ ବଳିଦାନ କଲେ; ପୁଣି, ସେ ଆପଣାର କୃତ ଉଚ୍ଚସ୍ଥଳୀର ଯାଜକମାନଙ୍କୁ ବେଥେଲ୍‍ରେ ସ୍ଥାପନ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"12","verse":"33","text":"ଏହିପରି ସେ ଅଷ୍ଟମ ମାସର ପଞ୍ଚଦଶ ଦିନରେ, ଅର୍ଥାତ୍‍, ଆପଣା ମନର ସଂକଳ୍ପିତ ମାସରେ ବେଥେଲ୍‍ସ୍ଥିତ ସ୍ୱନିର୍ମିତ ଯଜ୍ଞବେଦିକୁ ଗଲେ ଓ ସେ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ନିମନ୍ତେ ପର୍ବ ନିରୂପଣ କରି ଧୂପ ଜ୍ୱଳାଇବା ପାଇଁ ଯଜ୍ଞବେଦିକୁ ଗଲେ।"}]}