{"data":[{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"1","text":"ଏଉତ୍ତାରେ ଏହିପରି ଘଟିଲା; ଯିଷ୍ରିୟେଲରେ ଶମରୀୟାର ରାଜା ଆହାବଙ୍କର ଅଟ୍ଟାଳିକା ସନ୍ନିକଟରେ ଯିଷ୍ରିୟେଲୀୟ ନାବୋତର ଖଣ୍ଡେ ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ଥିଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"2","text":"ଏଣୁ ଆହାବ ନାବୋତକୁ କହିଲେ, “ମୋତେ ତୁମ୍ଭ ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ଦିଅ, ମୁଁ ତାହା ଶାକକ୍ଷେତ୍ର କରିବି, କାରଣ ତାହା ମୋʼ ଗୃହ ନିକଟରେ ଅଛି; ଆଉ ମୁଁ ତହିଁ ବଦଳେ ତୁମ୍ଭକୁ ତହିଁରୁ ଉତ୍ତମ ଏକ ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ଦେବି; ଯଦି ତୁମ୍ଭକୁ ଭଲ ଦେଖାଯାଏ, ମୁଁ ରୂପା-ମୁଦ୍ରାରେ ତହିଁର ମୂଲ୍ୟ ତୁମ୍ଭକୁ ଦେବି।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"3","text":"ଏଥିରେ ନାବୋତ ଆହାବଙ୍କୁ କହିଲା, “ମୁଁ ଯେ ଆପଣା ପୈତୃକ ଅଧିକାର ଆପଣଙ୍କୁ ଦେବି, ଏହା ସଦାପ୍ରଭୁ ନ କରନ୍ତୁ।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"4","text":"ତହୁଁ ଆହାବ ଯିଷ୍ରିୟେଲୀୟ ନାବୋତର ଉକ୍ତ କଥା ସକାଶୁ ବିଷଣ୍ଣ ଓ ଅତୁଷ୍ଟ ହୋଇ ଆପଣା ଗୃହକୁ ଆସିଲେ; କାରଣ ନାବୋତ କହିଥିଲା ଯେ, “ମୁଁ ଆପଣା ପୈତୃକ ଅଧିକାର ଆପଣଙ୍କୁ ଦେବି ନାହିଁ।” ଏଣୁ ଆହାବ ଆପଣା ମୁଖ ଫେରାଇ ଶଯ୍ୟାରେ ପଡ଼ି ଭୋଜନ କରିବାକୁ ଅସମ୍ମତ ହେଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"5","text":"ମାତ୍ର ତାଙ୍କ ଭାର୍ଯ୍ୟା ଈଷେବଲ୍‍ ତାଙ୍କ ନିକଟକୁ ଆସି କହିଲା, “ତୁମ୍ଭ ମନ କାହିଁକି ଏଡ଼େ ଦୁଃଖିତ ଯେ, ତୁମ୍ଭେ ଭୋଜନ କରୁ ନାହଁ?”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"6","text":"ତହିଁରେ ସେ ତାହାକୁ କହିଲେ, “ମୁଁ ଯିଷ୍ରିୟେଲୀୟ ନାବୋତକୁ କହିଲି, ତୁମ୍ଭେ ରୂପା ମୁଦ୍ରା ନେଇ ମୋତେ ତୁମ୍ଭ ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ଦିଅ; ଅବା ଯେବେ ତୁମ୍ଭର ସନ୍ତୋଷ ହୁଏ, ତେବେ ମୁଁ ତୁମ୍ଭକୁ ତହିଁ ବଦଳେ ଆଉ ଏକ ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ଦେବି,” ମାତ୍ର ସେ ଉତ୍ତର କଲା, “ମୁଁ ତୁମ୍ଭକୁ ଆପଣା ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ଦେବି ନାହିଁ।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"7","text":"ତହୁଁ ତାଙ୍କର ଭାର୍ଯ୍ୟା ଈଷେବଲ୍‍ ତାଙ୍କୁ କହିଲା, “ତୁମ୍ଭେ କʼଣ ଏବେ ଇସ୍ରାଏଲର ରାଜ୍ୟ ଉପରେ କର୍ତ୍ତୃତ୍ୱ କରୁ ନାହଁ? ଉଠ, ଭୋଜନ କର ଓ ତୁମ୍ଭ ମନ ଆନନ୍ଦିତ ହେଉ; ମୁଁ ତୁମ୍ଭକୁ ଯିଷ୍ରିୟେଲୀୟ ନାବୋତର ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ଦେବି।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"8","text":"ତହୁଁ ସେ ଆହାବଙ୍କ ନାମରେ ପତ୍ର ଲେଖି ଓ ତାଙ୍କର ମୁଦ୍ରାରେ ମୁଦ୍ରାଙ୍କିତ କରି ନାବୋତର ନଗରସ୍ଥ ଓ ତାହାର ପ୍ରତିବାସୀ ପ୍ରାଚୀନ ଓ ପ୍ରଧାନ ଲୋକମାନଙ୍କ ନିକଟକୁ ସେହି ପତ୍ର ପଠାଇଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"9","text":"ପୁଣି, ସେହି ପତ୍ରରେ ସେ ଏହା ଲେଖିଥିଲା, ଯଥା, ଉପବାସର ଘୋଷଣା କର ଓ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ନାବୋତକୁ ଉଚ୍ଚସ୍ଥାନରେ ବସାଅ;"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"10","text":"ଆଉ ତାହା ସମ୍ମୁଖରେ ଦୁଇଗୋଟି ଦୁଷ୍ଟ ମନୁଷ୍ୟକୁ ବସାଅ ଓ ସେମାନେ ତାହା ବିରୁଦ୍ଧରେ ସାକ୍ଷ୍ୟ ଦେଇ କହନ୍ତୁ, ତୁମ୍ଭେ ପରମେଶ୍ୱରଙ୍କୁ ଓ ରାଜାଙ୍କୁ ଅଭିଶାପ ଦେଇଅଛ। ତହିଁ ଉତ୍ତାରେ ତାହାକୁ ବାହାରକୁ ନେଇ ପ୍ରସ୍ତରାଘାତ କରି ବଧ କର।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"11","text":"ତହୁଁ ନାବୋତର ନଗରସ୍ଥ ଲୋକମାନଙ୍କୁ, ଅର୍ଥାତ୍‍, ତାହାର ନଗର ନିବାସୀ ପ୍ରାଚୀନ ଓ ପ୍ରଧାନବର୍ଗଙ୍କୁ ଈଷେବଲ୍‍ ଯେପରି କହି ପଠାଇଥିଲା ଓ ତାହାର ପ୍ରେରିତ ପତ୍ରରେ ଯେପରି ଲେଖାଥିଲା, ତଦନୁସାରେ ସେମାନେ କର୍ମ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"12","text":"ସେମାନେ ଉପବାସର ଘୋଷଣା କଲେ ଓ ନାବୋତକୁ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଉଚ୍ଚସ୍ଥାନରେ ବସାଇଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"13","text":"ଆଉ ଦୁଇଗୋଟି ଦୁଷ୍ଟ ମନୁଷ୍ୟ ଆସି ତାହା ସମ୍ମୁଖରେ ବସିଲେ; ପୁଣି, ସେହି ପାପାଧମ ମନୁଷ୍ୟମାନେ ଲୋକମାନଙ୍କ ସାକ୍ଷାତରେ ନାବୋତ ବିରୁଦ୍ଧରେ ସାକ୍ଷ୍ୟ ଦେଇ କହିଲେ, “ନାବୋତ ପରମେଶ୍ୱରଙ୍କୁ ଓ ରାଜାଙ୍କୁ ଅଭିଶାପ ଦେଇଅଛି।” ତହୁଁ ସେମାନେ ତାହାକୁ ନଗରର ବାହାରକୁ ନେଇଯାଇ ପ୍ରସ୍ତରାଘାତ କରି ବଧ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"14","text":"ତହିଁ ଉତ୍ତାରେ ସେମାନେ ଈଷେବଲ୍‍ ନିକଟକୁ କହି ପଠାଇଲେ, ନାବୋତ ପ୍ରସ୍ତରାଘାତରେ ମରିଅଛି।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"15","text":"ଏଥିରେ ଈଷେବଲ୍‍, ପ୍ରସ୍ତରାଘାତରେ ନାବୋତର ମରିଥିବା ବିଷୟ ଶୁଣନ୍ତେ, ଈଷେବଲ୍‍ ଆହାବଙ୍କୁ କହିଲା, “ଉଠ, ଯିଷ୍ରିୟେଲୀୟ ନାବୋତ ରୂପା-ମୁଦ୍ରାରେ ତୁମ୍ଭକୁ ଯେଉଁ ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ଦେବାକୁ ମନା କଲା, ତାହା ଅଧିକାରରେ ଆଣ; କାରଣ ନାବୋତ ଜୀବିତ ନାହିଁ, ମାତ୍ର ମଲାଣି।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"16","text":"ସେତେବେଳେ ଆହାବ ନାବୋତର ମରଣ କଥା ଶୁଣନ୍ତେ, ଆହାବ ଉଠି ଯିଷ୍ରିୟେଲୀୟ ନାବୋତର ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ର ଅଧିକାରରେ ଆଣିବା ପାଇଁ ଗଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"17","text":"ଏଥିଉତ୍ତାରେ ତିଶ୍‍ବୀୟ ଏଲୀୟଙ୍କ ନିକଟରେ ସଦାପ୍ରଭୁଙ୍କର ବାକ୍ୟ ଉପସ୍ଥିତ ହେଲା, ଯଥା,"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"18","text":"ଉଠ, ଶମରୀୟା-ନିବାସୀ ଇସ୍ରାଏଲର ରାଜା ଆହାବ ସଙ୍ଗେ ସାକ୍ଷାତ କରିବାକୁ ଯାଅ; ଦେଖ, ସେ ନାବୋତର ଦ୍ରାକ୍ଷାକ୍ଷେତ୍ରରେ ଅଛି, ସେ ତାହା ଅଧିକାରରେ ଆଣିବା ପାଇଁ ସେସ୍ଥାନକୁ ଯାଇଅଛି।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"19","text":"ଏହେତୁ ତୁମ୍ଭେ ତାହାକୁ କହିବ, “ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ତୁମ୍ଭେ କି ବଧ କରିଅଛ ଓ ଅଧିକାର ମଧ୍ୟ ଆତ୍ମସାତ୍‍ କରିଅଛ?” ଆହୁରି ତୁମ୍ଭେ ତାହାକୁ କହିବ, “ସଦାପ୍ରଭୁ ଏହି କଥା କହନ୍ତି, ଯେଉଁ ସ୍ଥାନରେ କୁକ୍କୁରମାନେ ନାବୋତର ରକ୍ତ ଚାଟି ଖାଇଲେ, ସେହି ସ୍ଥାନରେ କୁକ୍କୁରମାନେ ତୁମ୍ଭର ରକ୍ତ ମଧ୍ୟ ଚାଟି ଖାଇବେ।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"20","text":"ତହିଁରେ ଆହାବ ଏଲୀୟଙ୍କୁ କହିଲେ, “ହେ ମୋହର ଶତ୍ରୁ, ତୁମ୍ଭେ କʼଣ ମୋତେ ପାଇଲ?” ତହୁଁ ସେ ଉତ୍ତର କଲେ, “ମୁଁ ତୁମ୍ଭକୁ ପାଇଲି; ଯେହେତୁ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ ମନ୍ଦ କର୍ମ କରିବା ପାଇଁ ତୁମ୍ଭେ ଆପଣାକୁ ବିକ୍ରି କରିଅଛ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"21","text":"ଦେଖ, ମୁଁ ତୁମ୍ଭ ପ୍ରତି ଅମଙ୍ଗଳ ଘଟାଇବି ଓ ତୁମ୍ଭକୁ ନିଃଶେଷ ରୂପେ ବିନାଶ କରିବି, ପୁଣି, ଇସ୍ରାଏଲ ମଧ୍ୟରେ ବଦ୍ଧ ବା ମୁକ୍ତ ପ୍ରତ୍ୟେକ ପୁଂସନ୍ତାନକୁ ଆହାବଠାରୁ ଉଚ୍ଛିନ୍ନ କରିବି।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"22","text":"ପୁଣି, ତୁମ୍ଭେ ଯେଉଁ ବିରକ୍ତିଜନକ କର୍ମ ଦ୍ୱାରା ମୋତେ ବିରକ୍ତ କରିଅଛ ଓ ଇସ୍ରାଏଲକୁ ପାପ କରାଇଅଛ, ତହିଁ ନିମନ୍ତେ ମୁଁ ତୁମ୍ଭ ବଂଶକୁ ନବାଟର ପୁତ୍ର ଯାରବୀୟାମର ବଂଶ ତୁଲ୍ୟ ଓ ଅହୀୟର ପୁତ୍ର ବାଶାର ବଂଶ ତୁଲ୍ୟ କରିବି।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"23","text":"ଆଉ ଈଷେବଲ୍‍ ବିଷୟରେ ମଧ୍ୟ ସଦାପ୍ରଭୁ କହୁଅଛନ୍ତି, ଯିଷ୍ରିୟେଲର ଗଡ଼-ପାଚେରୀ ନିକଟରେ କୁକ୍କୁରମାନେ ଈଷେବଲ୍‍କୁ ଖାଇବେ।”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"24","text":"ଆହାବର ଯେଉଁ ଲୋକ ନଗରରେ ମରିବ, କୁକ୍କୁରମାନେ ତାହାକୁ ଖାଇବେ; ପୁଣି, ଯେଉଁ ଲୋକ କ୍ଷେତ୍ରରେ ମରିବ, ଆକାଶର ପକ୍ଷୀଗଣ ତାହାକୁ ଖାଇବେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"25","text":"ଯେପରି ଏହି ଆହାବ ଆପଣା ଭାର୍ଯ୍ୟା ଈଷେବଲ୍‍ ଦ୍ୱାରା ପ୍ରବର୍ତ୍ତିତ ହୋଇ ସଦାପ୍ରଭୁଙ୍କ ଦୃଷ୍ଟିରେ ମନ୍ଦ କର୍ମ କରିବା ପାଇଁ ଆପଣାକୁ ବିକ୍ରୟ କଲେ, ସେପରି ଆଉ କେହି କରିବ ନାହିଁ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"26","text":"ସଦାପ୍ରଭୁ ଯେଉଁ ଇମୋରୀୟମାନଙ୍କୁ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ସମ୍ମୁଖରୁ ଦୂର କରିଦେଲେ, ସେମାନଙ୍କ ସମସ୍ତ କ୍ରିୟାନୁସାରେ ସେ ପ୍ରତିମାଗଣର ଅନୁଗାମୀ ହୋଇ ଅତିଶୟ ଘୃଣାଯୋଗ୍ୟ କର୍ମ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"27","text":"ଆହାବ ଏହିସବୁ କଥା ଶୁଣନ୍ତେ, ଆପଣା ବସ୍ତ୍ର ଚିରିଲେ ଓ ଆପଣା ଦେହରେ ଅଖା ପିନ୍ଧି ଉପବାସ କରି ଅଖାରେ ଶୋଇଲେ, ପୁଣି, ଧୀରେ ଧୀରେ ଚାଲିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"28","text":"ତହୁଁ ତିଶ୍‍ବୀୟ ଏଲୀୟଙ୍କ ନିକଟରେ ସଦାପ୍ରଭୁଙ୍କ ବାକ୍ୟ ଉପସ୍ଥିତ ହେଲା, ଯଥା,"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"21","verse":"29","text":"ଆହାବ ଆମ୍ଭ ସାକ୍ଷାତରେ କିପରି ଆପଣାକୁ ନମ୍ର କରୁଅଛି, “ଏହା କି ତୁମ୍ଭେ ଦେଖୁଅଛ? ସେ ଆମ୍ଭ ସାକ୍ଷାତରେ ଆପଣାକୁ ନମ୍ର କରିବା ହେତୁ ଆମ୍ଭେ ତାହାର ସମୟରେ ସେହି ଅମଙ୍ଗଳ ଘଟାଇବା ନାହିଁ; ମାତ୍ର ତାହାର ପୁତ୍ରର ସମୟରେ ତାହାର ବଂଶ ପ୍ରତି ଏହି ଅମଙ୍ଗଳ ଘଟାଇବା।”"}]}