{"data":[{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"1","text":"ଏଥିଉତ୍ତାରେ ଶଲୋମନ ସଦାପ୍ରଭୁଙ୍କ ଗୃହ ଓ ରାଜଗୃହ ଓ ଆପଣାର ଇଚ୍ଛାମତ ଯେଉଁ ସମସ୍ତ କର୍ମ କରିବାକୁ ସନ୍ତୁଷ୍ଟ ହେଲେ, ସେସବୁର ନିର୍ମାଣ ସମାପ୍ତ କରନ୍ତେ,"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"2","text":"ସଦାପ୍ରଭୁ ଯେପରି ଶଲୋମନଙ୍କୁ ଗିବୀୟୋନ୍‍ରେ ଦର୍ଶନ ଦେଇଥିଲେ, ସେପରି ଦ୍ୱିତୀୟ ଥର ତାଙ୍କୁ ଦର୍ଶନ ଦେଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"3","text":"ପୁଣି, ସଦାପ୍ରଭୁ ତାଙ୍କୁ କହିଲେ, “ତୁମ୍ଭେ ଆମ୍ଭ ସାକ୍ଷାତରେ ଯେଉଁ ପ୍ରାର୍ଥନା ଓ ବିନତି କରିଅଛ, ତାହା ଆମ୍ଭେ ଶୁଣିଲୁ; ଆମ୍ଭର ନାମ ସଦାକାଳ ସ୍ଥାପନ କରିବା ନିମନ୍ତେ ତୁମ୍ଭେ ଏହି ଯେଉଁ ଗୃହ ନିର୍ମାଣ କରିଅଛ, ତାହା ଆମ୍ଭେ ପବିତ୍ର କଲୁ, ପୁଣି, ତହିଁ ପ୍ରତି ଆମ୍ଭ ଦୃଷ୍ଟି ଓ ଆମ୍ଭ ଅନ୍ତଃକରଣ ନିତ୍ୟ ରହିବ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"4","text":"ଆଉ ଆମ୍ଭେ ତୁମ୍ଭକୁ ଯେଉଁ ସମସ୍ତ ଆଜ୍ଞା ଦେଇଅଛୁ, ତଦନୁସାରେ କର୍ମ କରିବା ପାଇଁ ଯଦି ତୁମ୍ଭେ ଆପଣା ପିତା ଦାଉଦ ପରି ଏକାନ୍ତ ଚିତ୍ତରେ ଓ ସରଳ ଭାବରେ ଆମ୍ଭ ସାକ୍ଷାତରେ ଚାଲିବ, ପୁଣି, ଆମ୍ଭ ବିଧି ଓ ଶାସନ ପାଳନ କରିବ;"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"5","text":"‘ତେବେ ଇସ୍ରାଏଲର ସିଂହାସନରେ ଉପବିଷ୍ଟ ହେବା ପାଇଁ ତୁମ୍ଭ ବଂଶରେ ଲୋକର ଅଭାବ ହେବ ନାହିଁ,’ ଏହି ଯେଉଁ ପ୍ରତିଜ୍ଞା ଆମ୍ଭେ ତୁମ୍ଭ ପିତା ଦାଉଦ ପ୍ରତି କରିଅଛୁ, ତଦନୁସାରେ ଆମ୍ଭେ ଇସ୍ରାଏଲ ଉପରେ ତୁମ୍ଭ ରାଜସିଂହାସନ ଅନନ୍ତକାଳ ସ୍ଥିର କରିବା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"6","text":"ମାତ୍ର ଯଦି ତୁମ୍ଭେମାନେ, ଅବା ତୁମ୍ଭମାନଙ୍କ ସନ୍ତାନମାନେ ଆମ୍ଭ ପଶ୍ଚାତ୍‍ଗମନରୁ ଫେରିବ ଓ ତୁମ୍ଭମାନଙ୍କ ସମ୍ମୁଖରେ ଆମ୍ଭ ସ୍ଥାପିତ ଆଜ୍ଞା ଓ ବିଧି ପାଳନ ନ କରିବ, ମାତ୍ର ଯାଇ ଅନ୍ୟ ଦେବଗଣକୁ ସେବା କରିବ ଓ ସେମାନଙ୍କୁ ପ୍ରଣାମ କରିବ;"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"7","text":"ତେବେ ଆମ୍ଭେ ଇସ୍ରାଏଲକୁ ଯେଉଁ ଦେଶ ଦେଇଅଛୁ, ତହିଁରୁ ସେମାନଙ୍କୁ ଉଚ୍ଛିନ୍ନ କରିବା; ପୁଣି, ଆପଣା ନାମ ନିମନ୍ତେ ଏହି ଯେଉଁ ଗୃହ ପବିତ୍ର କଲୁ, ତାହା ଆପଣା ଦୃଷ୍ଟିରୁ ଦୂର କରିବା ଓ ଇସ୍ରାଏଲ ସମୁଦାୟ ଗୋଷ୍ଠୀ ମଧ୍ୟରେ ଗଳ୍ପର ଓ ଉପହାସର ଏକ ବିଷୟ ହେବ;"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"8","text":"ଆଉ ଏହି ଗୃହ ଏଡ଼େ ଉଚ୍ଚ ହେଲେ ହେଁ, ତହିଁ ନିକଟ ଦେଇ ଗମନକାରୀ ପ୍ରତ୍ୟେକ ଲୋକ ଚମତ୍କୃତ ହୋଇ ବିଦ୍ରୂପ କରି କହିବେ, ‘ସଦାପ୍ରଭୁ କାହିଁକି ଏହି ଦେଶ ଓ ଏହି ଗୃହ ପ୍ରତି ଏପରି କଲେ?’"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"9","text":"ତହିଁରେ ଲୋକମାନେ ଉତ୍ତର କରିବେ, ‘ସଦାପ୍ରଭୁ ସେମାନଙ୍କ ପରମେଶ୍ୱର, ଯେ ସେମାନଙ୍କ ପିତୃଗଣକୁ ମିସର ଦେଶରୁ ବାହାର କରି ଆଣିଲେ, ତାହାଙ୍କୁ ସେମାନେ ତ୍ୟାଗ କଲେ ଓ ଅନ୍ୟ ଦେବଗଣର ଆଶ୍ରୟ ନେଇ ସେମାନଙ୍କୁ ପ୍ରଣାମ ଓ ସେବା କଲେ; ଏହି ହେତୁ ସଦାପ୍ରଭୁ ସେମାନଙ୍କ ଉପରେ ଏହିସବୁ ଅମଙ୍ଗଳ ଘଟାଇଅଛନ୍ତି।’”"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"10","text":"ସଦାପ୍ରଭୁଙ୍କ ଗୃହ ଓ ରାଜଗୃହ, ଏହି ଦୁଇ ଗୃହ ନିର୍ମାଣ କରିବା ପାଇଁ ଶଲୋମନଙ୍କୁ କୋଡ଼ିଏ ବର୍ଷ ଲାଗିଲା;"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"11","text":"ତହିଁର ଶେଷରେ ଶଲୋମନ ରାଜା ସୋରର ରାଜା ହୂରମ୍‍କୁ; ଗାଲିଲୀ ଦେଶସ୍ଥ କୋଡ଼ିଏ ନଗର ଦେଲେ; ଏହି ହୂରମ୍‍ ଶଲୋମନଙ୍କର ସମସ୍ତ ବାଞ୍ଛାନୁସାରେ ତାଙ୍କୁ ଏରସ କାଷ୍ଠ ଓ ଦେବଦାରୁ କାଷ୍ଠ ଓ ସୁବର୍ଣ୍ଣ ଯୋଗାଇ ଦେଇଥିଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"12","text":"ଏଉତ୍ତାରେ ହୂରମ୍‍ ଶଲୋମନଙ୍କର ଦତ୍ତ ନଗରମାନ ଦେଖିବାକୁ ସୋରରୁ ଆସିଲା, ମାତ୍ର ସେସବୁ ତାହାର ସନ୍ତୋଷଜନକ ହେଲା ନାହିଁ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"13","text":"ତହୁଁ ସେ କହିଲା, “ହେ ମୋହର ଭାଇ, ଏସବୁ କିପରି ନଗର ମୋତେ ଦେଇଅଛ?” ପୁଣି, ସେ ସେହିସବୁର ନାମ କାବୂଲ9:13 କାବୂଲ ଅର୍ଥାତ୍‍ ମୂଲ୍ୟହୀନ ଦେଶ ଦେଲା, ସେହି ନାମ ଆଜି ପର୍ଯ୍ୟନ୍ତ ଅଛି।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"14","text":"ପୁଣି, ହୂରମ୍‍ ଏକ ଶହ କୋଡ଼ିଏ ତାଳନ୍ତ ସୁନା9:14 ଏକ ଶହ କୋଡ଼ିଏ ତାଳନ୍ତ ସୁନା ପ୍ରାୟ ୪,୦୦୦ କିଲୋଗ୍ରାମ୍ ରାଜାଙ୍କ ନିକଟକୁ ପଠାଇଦେଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"15","text":"ସଦାପ୍ରଭୁଙ୍କ ଗୃହ, ଆପଣା ନିଜ ଗୃହ, ମିଲ୍ଲୋ, ଯିରୂଶାଲମର ପ୍ରାଚୀର, ହାସୋର, ମଗିଦ୍ଦୋ ଓ ଗେଷର ନିର୍ମାଣ କରିବା ପାଇଁ ରାଜା ଶଲୋମନ ଯେଉଁ ବେଠିକର୍ମକାରୀମାନଙ୍କୁ ସଂଗ୍ରହ କରିଥିଲେ, ତହିଁର ବିବରଣ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"16","text":"ମିସରର ରାଜା ଫାରୋ ଯାଇ ଗେଷର ହସ୍ତଗତ କରି ତାହା ଅଗ୍ନିରେ ଦଗ୍ଧ କରି ତନ୍ନିବାସୀ କିଣାନୀୟମାନଙ୍କୁ ବଧ କରି ତାହା ଯୌତୁକ ରୂପେ ଆପଣା କନ୍ୟା ଶଲୋମନଙ୍କର ଭାର୍ଯ୍ୟାକୁ ଦେଇଥିଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"17","text":"ଏହେତୁ ଶଲୋମନ ଦେଶ ମଧ୍ୟରେ ଗେଷର, ଅଧଃସ୍ଥିତ ବେଥ୍-ହୋରଣ,"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"18","text":"ବାଲତ୍‍ ଓ ପ୍ରାନ୍ତରସ୍ଥ ତାମୋର,"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"19","text":"ଆଉ ଶଲୋମନଙ୍କର ଯେ ଯେ ଭଣ୍ଡାର ନଗର ଥିଲା, ତାହାସବୁ ଓ ରଥ ପାଇଁ ନଗର ଓ ଅଶ୍ୱାରୋହୀମାନଙ୍କ ପାଇଁ ନଗର, ପୁଣି, ଯିରୂଶାଲମରେ ଓ ଲିବାନୋନରେ ଓ ଆପଣା ଅଧିକୃତ ଦେଶର ସର୍ବତ୍ର ଯାହା ଯାହା ନିର୍ମାଣ କରିବାକୁ ଶଲୋମନ ସନ୍ତୁଷ୍ଟ ହେଲେ, ତାହାସବୁ ନିର୍ମାଣ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"20","text":"ଯେଉଁମାନେ ଇସ୍ରାଏଲ ସନ୍ତାନ ନୁହନ୍ତି, ଏପରି ଯେସକଳ ଇମୋରୀୟ, ହିତ୍ତୀୟ, ପରିଷୀୟ, ହିବ୍ବୀୟ ଓ ଯିବୂଷୀୟ ଲୋକ ଅବଶିଷ୍ଟ ରହିଥିଲେ;"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"21","text":"ଅର୍ଥାତ୍‍, ସେମାନଙ୍କ ଉତ୍ତାରେ ଦେଶରେ ଅବଶିଷ୍ଟ ସେମାନଙ୍କର ଯେଉଁ ସନ୍ତାନଗଣକୁ ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବିନାଶ କରିପାରି ନ ଥିଲେ, ସେମାନଙ୍କ ମଧ୍ୟରୁ ଶଲୋମନ ଆଜି ପର୍ଯ୍ୟନ୍ତ ବେଠିକର୍ମ କରିବା ପାଇଁ ଦାସ ସଂଗ୍ରହ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"22","text":"ମାତ୍ର ଇସ୍ରାଏଲ-ସନ୍ତାନଗଣଙ୍କ ମଧ୍ୟରୁ ଶଲୋମନ କାହାକୁ ଦାସ କଲେ ନାହିଁ; ସେମାନେ ଯୋଦ୍ଧା ଓ ତାଙ୍କ ରାଜଭୃତ୍ୟ, ତାଙ୍କ ଅଧିପତି, ତାଙ୍କର ସେନାପତି, ତାଙ୍କ ରଥ ଓ ଅଶ୍ୱାରୋହୀମାନଙ୍କ ଉପରେ ଅଧ୍ୟକ୍ଷ ଥିଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"23","text":"ସେମାନଙ୍କ ମଧ୍ୟରୁ ପାଞ୍ଚ ଶହ ପଚାଶ ଜଣ ଶଲୋମନଙ୍କର କର୍ମରେ ନିଯୁକ୍ତ ପ୍ରଧାନ ଅଧ୍ୟକ୍ଷ ଥିଲେ। ସେମାନେ କର୍ମକାରୀ ଲୋକମାନଙ୍କ ଉପରେ କର୍ତ୍ତୃତ୍ୱ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"24","text":"ମାତ୍ର ଫାରୋର କନ୍ୟା ଦାଉଦ-ନଗରରୁ ଶଲୋମନଙ୍କ ଦ୍ୱାରା ତାହା ପାଇଁ ନିର୍ମିତ ଆପଣା ଗୃହକୁ ଆସିଲା; ତେବେ ଶଲୋମନ ମିଲ୍ଲୋ ନିର୍ମାଣ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"25","text":"ପୁଣି, ଶଲୋମନ ସଦାପ୍ରଭୁଙ୍କ ଉଦ୍ଦେଶ୍ୟରେ ଯେଉଁ ଯଜ୍ଞବେଦି ନିର୍ମାଣ କରିଥିଲେ, ସଦାପ୍ରଭୁଙ୍କ ସମ୍ମୁଖସ୍ଥ ସେହି ଯଜ୍ଞବେଦି ଉପରେ ସେ ଧୂପ ଜ୍ୱଳାଇ ବର୍ଷକେ ତିନି ଥର ହୋମବଳି ଓ ମଙ୍ଗଳାର୍ଥକ ବଳି ଉତ୍ସର୍ଗ କଲେ। ଏହିରୂପେ ସେ ଗୃହ ନିର୍ମାଣ ସମାପ୍ତ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"26","text":"ଏଥିଉତ୍ତାରେ ଶଲୋମନ ରାଜା ଇଦୋମ ଦେଶରେ ସୂଫ ସାଗରତୀରସ୍ଥ ଏଲତ୍‍ ନିକଟବର୍ତ୍ତୀ ଇତ୍‍ସିୟୋନ-ଗେବରରେ ଜାହାଜମାନ ନିର୍ମାଣ କଲେ।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"27","text":"ପୁଣି, ହୂରମ୍‍ ସେହି ଜାହାଜରେ ଶଲୋମନଙ୍କର ଦାସମାନଙ୍କ ସହିତ ସାମୁଦ୍ରିକ କର୍ମରେ ନିପୁଣ ଆପଣା ଦାସ ନାବିକମାନଙ୍କୁ ପଠାଇଲା।"},{"book":"ପ୍ରଥମ ରାଜାବଳୀ","chapter":"9","verse":"28","text":"ଆଉ ସେମାନେ ଓଫୀରକୁ ଯାଇ ସେଠାରୁ ଚାରି ଶହ କୋଡ଼ିଏ ତାଳନ୍ତ ସୁନା9:28 ଚାରି ଶହ କୋଡ଼ିଏ ତାଳନ୍ତ ସୁନା ପ୍ରାୟ ୧୪,୦୦୦ କିଲୋଗ୍ରାମ୍ ନେଇ ଶଲୋମନ ରାଜାଙ୍କ ନିକଟକୁ ଆଣିଲେ।"}]}