{"data":[{"book":"1 Petili","chapter":"1","verse":"1","text":"Nenga Petili yimelili ndundami wa Yesu Kilistu,"},{"book":"1 Petili","chapter":"1","verse":"2","text":"Chapanga Tati avashawulili ngimu wuyivelili natilu yaki na mgoliwa vandu va Chapanga kwa Mfuki ili mumpikani Yesu Kilistu na kumijiliwa mwasi waki."},{"book":"1 Petili","chapter":"1","verse":"3","text":"Ajumiwi Chapanga, Tati wa Bambu wetu Yesu Kilistu! Kwa lusungu lwaki lutangalili atugayilili unofu wa shonu ili tupati shuvililu ya nakaka kwa kushukuka kwa Yesu Kilistu."},{"book":"1 Petili","chapter":"1","verse":"4","text":"Topi tukushuvilila kupata findu finofu fila Chapanga fyavavikilili yumwi kumbindi, fila fingajila kuwola awu kuyanangika awu kutinala."},{"book":"1 Petili","chapter":"1","verse":"5","text":"Yumwi mukudimiwa na liwovi lya Chapanga, kwa deha ya ujumilwa kwanongwa ya ulowolu wuveli kala kugubutuliwa chipindi cha mbelu."},{"book":"1 Petili","chapter":"1","verse":"6","text":"Kwa chilongu achi musekileli, kwa chipindi chidokwa damudayiliwi kung'ong'oleka kwanongwa ya nyeshiwu sha ndambu sitangalili simugobuleka."},{"book":"1 Petili","chapter":"1","verse":"7","text":"Kuyeshiwa kwilata kulangusha unakaka wa ujumilwa wenu wuva nakaka, weni wutawuka pitu chumang'andu yeni yikuwola yikuyeshiwa kwa motu. Kwanongwa ayi yumwi damupati jumu na ukomi na ndundamilu mulijuva lila Yesu Kilistu pagubutuliwa."},{"book":"1 Petili","chapter":"1","verse":"8","text":"Yumwi mukumtama hata leki mukali hela kumuwona, hata leki mukumuwona ng'odu ponopa, mukumjumila na chamunu mukusekilela kwa seku ngomi yingajila chigelu, yingajila kudeteka."},{"book":"1 Petili","chapter":"1","verse":"9","text":"Kwa nongwa mukuyanga ulowolu wa fuki shenu weni ndi natilu ya ujumilwa wenu."},{"book":"1 Petili","chapter":"1","verse":"10","text":"Vambuyi veni vatungili kwilata usangi awu wa yumwi vasakili na valembishili kwilata ulowolu awu."},{"book":"1 Petili","chapter":"1","verse":"11","text":"Vayeshili kumanya chipindi choti na ndambu liki dayifumbuki ndi chipindi pavawombilili padokwa Mfuki wa Kilistu yavelili mugati yawu, pavatunga ndeshiwu dayimpati Kilistu na ukomi awu dawisi."},{"book":"1 Petili","chapter":"1","verse":"12","text":"Chapanga avagubutulili vambuyi pavaveghi vakudeta filongu afi yavelili kwanongwa ya veni ha ila kwanongwa ya mwaveni yimupikanilili kala kwa vala vanjagila yivalandulili Chilongu cha Nyanyi kwa yumwi kwa liwovi lya Mfuki Mng'alili yalayishiwili kufuma kumbindi kwa Chapanga. Ayi ndi milandu hata makungu vakudobukela kuyimanya."},{"book":"1 Petili","chapter":"1","verse":"13","text":"Kwanongwa ayi, mwikali ndemindemi na mwivavali mufigoli, mushuvilili sangi sila damupati muushukushu wa Yesu Kilistu."},{"book":"1 Petili","chapter":"1","verse":"14","text":"Kucha vana va Chapanga yivapikana, mukotoo kwikala pamukombikesha kandi dobukelu sha wafu chipindi pamuveyi mukali hela kuumanya unakaka wa Chapanga."},{"book":"1 Petili","chapter":"1","verse":"15","text":"Ila yavakemili yumwi ndi mng'alili, wuwula yumwi mukudayiliwa kuva vang'alili mungalilu yenu yosi ngimu wula Chapanga wavelili mng'alili."},{"book":"1 Petili","chapter":"1","verse":"16","text":"Kwanongwa mayandiku vang'alili vakudeta, “Muvi vang'alili kwanongwa nenga ndiva mng'alili.”"},{"book":"1 Petili","chapter":"1","verse":"17","text":"Leki pamumukema Tati, topi, mumanyi kucha, mweni davahighi vandu vosi ngajila lushawu, ngimu wufivelili figoli fyaki, kwa chipindi chisighalili cha kwikala apa pamlima kucha vahenja mumpikani Chapanga."},{"book":"1 Petili","chapter":"1","verse":"18","text":"Kwanongwa mumanyi kucha yumwi mwagombuliwili kwa ngalilu yenu ya chakachaka hela wumupatili kwa vambuyi venu. Wala mwakombuliwili kwa findu yifidanganyika ha ngimu wula mbiya awu chumang'andu."},{"book":"1 Petili","chapter":"1","verse":"19","text":"Lakini mwagombuliwili kwa mwasi wutawukili munu wa Kilistu waveli kucha wa mwanafungami yangajila wafu na yangajila uvifyi, ndi mwasi wa Yesu Kilistu."},{"book":"1 Petili","chapter":"1","verse":"20","text":"Mweni ashawuliwili na Chapanga chipindi mlima wakali hela kulumbiwa, lakini amanyikili majuva va mbelu kwanongwa ya yumwi."},{"book":"1 Petili","chapter":"1","verse":"21","text":"Kwa deha yaki mumujumila Chapanga, ndi mweni yamshukushili na kumgayila ukomi ili ujumilwa na shuvililu yenu yivi kwa Chapanga."},{"book":"1 Petili","chapter":"1","verse":"22","text":"Nongwa ponopa mwing'alisha mwaveni kwa kuupikana unakaka, yumwi mupugha ndima shenu na kuvatama vayenu ngajila ufyangu, topi, mwitami kwa ndima yosi."},{"book":"1 Petili","chapter":"1","verse":"23","text":"Nongwa mugayiliwa unofu wa shonu, wula ha wuufuma mumbeyu yiyanangika, ila yikufuma mumbeyu yingajila kuyanangika, kwadeha ya lulayilayi lwa Chapanga luvelili lunofu na luwikala jola."},{"book":"1 Petili","chapter":"1","verse":"24","text":"Ngimu Mayandiku Mang'alili wuvadeta,"},{"book":"1 Petili","chapter":"1","verse":"25","text":"Lakini lulayilayi lwa Bambu lukwikala jola.”"}]}