{"data":[{"book":"2WAKOLINTO","chapter":"13","verse":"1","text":"Uno owa mwanza wangu wa ikadatu kwiza kumwenu. Kamba Nyandiko Zing'alile vuzilonga, “Kila nhaguso yolondigwa igangamizwe na usindila wa wasindila wabili ama wadatu.”13:1 Mbuli zino zolawa mkitabu cha NG'HUMBUKILA YA TOLATI 19:15."},{"book":"2WAKOLINTO","chapter":"13","verse":"2","text":"Niwazuma nisha awo watendile vilozo mazua gabitile na wayagwe wose, nowazuma kipigiti kino kinili haduhu, kamba vinhendile kipigiti kinikalile baho mwanza wangu wa ikabili kwiza kumwenu. Kamba niheza kabili, nowatagusa bila kuwonela bazi,"},{"book":"2WAKOLINTO","chapter":"13","verse":"3","text":"kwavija mosulukila kona kamba Kilisto viyolonga mgati yangu. Heyo halegele viyawasang'hanikile mweye, ila kana mhiko mmwanza wenu."},{"book":"2WAKOLINTO","chapter":"13","verse":"4","text":"Kwavija heyo kakala yawambigwe mumsalaba kuno yalegele, ila sambi kokala na mhiko za Mulungu. Na tweye vivija tulegela mkuilumba hamoja na Kilisto, ila tuhawasang'hanikila mweye, tokala hamoja na heyo kubitila mhiko za Mulungu."},{"book":"2WAKOLINTO","chapter":"13","verse":"5","text":"Iloleseni wenyego mwone kamba mokala mnhamanila. Mkiigeze wenyego. Hamona kamba Yesu Kilisto ka mgati yenu? Kamba hamona, basi muhumwa kitega kino!"},{"book":"2WAKOLINTO","chapter":"13","verse":"6","text":"Ila notamanila kamba mweye movitanga kamba tweye hatuhumwile."},{"book":"2WAKOLINTO","chapter":"13","verse":"7","text":"Tuwatambikila ha Mulungu giladi sambimtende kinhu chochose kihile. Si kamba tweye toneke kamba tuvihuma ivitega, ila mweye mtende gaja ganogile, hata kamba tweye tokoneka tuhumwa."},{"book":"2WAKOLINTO","chapter":"13","verse":"8","text":"Kwavija tweye hatudaha kutenda kinhu chochose cha uvwizi, ila tu kili na kweli."},{"book":"2WAKOLINTO","chapter":"13","verse":"9","text":"Kwavija todeng'ha kipigiti tuhalegela na mweye muhawa na mhiko. Kino kicho kinhu kituwatambikila mweye, kamba sambimuhungule hanhu."},{"book":"2WAKOLINTO","chapter":"13","verse":"10","text":"Avo nowandikila mbuli zino kipigiti nili kutali na mweye, giladi niheza, sambiniwe mkali mkuusang'hanikila udaho uyanigwelele Mndewa niwenule mnhamanila zenu, na sio kuwalagaza hasi."},{"book":"2WAKOLINTO","chapter":"13","verse":"11","text":"Hakimambukizo, ndugu zangu, nolaga. Sambimkale mzanyamzanya, tegelezeni gaja ganiwalongela, muwe na ngelegeza zimwe, mkale mditindiwalo. Na Mulungu yali na noge na tindiwalo yakale na mweye."},{"book":"2WAKOLINTO","chapter":"13","verse":"12","text":"Ilamseni wenyego kwa wenyego na mnonelo ung'alile."},{"book":"2WAKOLINTO","chapter":"13","verse":"13-14","text":"Wanhu wose wa Mulungu wowalamsa mweye. Ngekewa ya Mndewa Yesu Kilisto, noge da Mulungu, na udugu wa Loho wa Mulungu viwe namwe wose."}]}