{"data":[{"book":"2WAKOLINTO","chapter":"9","verse":"1","text":"Nie silondigwa kuwandikila mweye mbuli ya msango ugaligwe ha wanhu wa Mulungu mdiwambo da Yelusalemu."},{"book":"2WAKOLINTO","chapter":"9","verse":"2","text":"Kwavija sulukila yenu ya kuwataza wanhu niitanga, na nie nikala niitopa sama ya sulukila ino ha wanhu wamtogole Kilisto wali muisi ya Makedonia, niwalongela kamba mweye wanhu wamtogole Kilisto wali muisi ya Akaya mkala muisasale kulava songela mulao ubitile, na sulukila yenu ino iwatigisa wanhu bwando mmwanza wao."},{"book":"2WAKOLINTO","chapter":"9","verse":"3","text":"Ila nowagala wandugu zetu wano giladi kuitopa kumwetu sama yenu mmbuli ino sambiiwe bule, ila muisasale, kamba vinilongile vija vimuli."},{"book":"2WAKOLINTO","chapter":"9","verse":"4","text":"Kwavija munhu yoyose wa isi ya Makedonia yeheza na nie na kuwavika mweye hamunaisasala, tweye tokona kinyala kikulu, ila mweye mokona kinyala kikulu ng'hani, kwavija vitwikile nhamanila ng'hulu kumwenu."},{"book":"2WAKOLINTO","chapter":"9","verse":"5","text":"Avo nigelegeza kamba ilondigwa kuwayalalila wandugu wano wanilongole kwiza kumwenu, giladi waisasale kulava nhunza yenu ng'hulu imuilagane kulava. Abaho yowa isasaligwa kipigiti nihavika na yolagusa kamba molava kwavija molonda kulava na sio molava mkushulutizwa."},{"book":"2WAKOLINTO","chapter":"9","verse":"6","text":"Kumbukileni kamba munhu yohanda mbeyu ndodo kohuna vakuja vidodo, na munhu yohanda mbeyu bwando kohuna vakuja bwando."},{"book":"2WAKOLINTO","chapter":"9","verse":"7","text":"Kila munhu yalave kija chayalamule mmoyo wake kulava, sio na shuluti ama na giogio, kwavija Mulungu komnogela munhu yolava mkudeng'ha."},{"book":"2WAKOLINTO","chapter":"9","verse":"8","text":"Na Mulungu kodaha kuwagwelela mweye vinhu bwando, giladi m'vinhu vose m'vipigiti vose mpate vinhu vose vimulonda, na msang'hano yoyose inogile momemezelwa."},{"book":"2WAKOLINTO","chapter":"9","verse":"9","text":"Kamba vija viyandikigwe Mzinyandiko Zing'alile,"},{"book":"2WAKOLINTO","chapter":"9","verse":"10","text":"Na Mulungu yolava mbeyu ha mwene kuhanda na mkate sama ya mandia, vivija kokwiza kulava na kongeza makano genu ga mbeyu na kongeza mahuno genu ga kuwa bule uzenzeleganye."},{"book":"2WAKOLINTO","chapter":"9","verse":"11","text":"Mazua gose kowatenda muwe wagoli giladi m'vipigiti vose mulave, avo wanhu bwando womuheweza Mulungu sama ya vinhu vija vimulavile vawabokele kulawa kumwetu."},{"book":"2WAKOLINTO","chapter":"9","verse":"12","text":"Kwavija sang'hano ino imuitenda sio tu kuwagolela vinhu wanhu wa Mulungu, ila vivija mokongeza ng'hani vilamso va kumuheweza Mulungu."},{"book":"2WAKOLINTO","chapter":"9","verse":"13","text":"Kubitila sang'hano ino imuitenda, wanhu womuyenzi Mulungu kubitila wende umulinao sama ya kuutogola Usenga Unogile wa Kilisto na kubitila mioyo yenu ya kuwasangila hewo hamoja na wayagwe wose."},{"book":"2WAKOLINTO","chapter":"9","verse":"14","text":"Na mnhambiko zao zowawatambikila mweye, wowatambikila na noge kulu ng'hani, sama ya ngekewa ng'hulu Mulungu iyawagwelele mweye."},{"book":"2WAKOLINTO","chapter":"9","verse":"15","text":"Hewela im'vikile Mulungu sama ya nhunza yake ileka kusimika."}]}