{"data":[{"book":"۲-سموئیل","chapter":"20","verse":"1","text":"جھگڑنے والوں میں سے ایک بدمعاش تھا جس کا نام سبع بن بِکری تھا۔ وہ بن یمینی تھا۔ اب اُس نے نرسنگا بجا کر اعلان کیا، ”نہ ہمیں داؤد سے میراث میں کچھ ملے گا، نہ یسّی کے بیٹے سے کچھ ملنے کی اُمید ہے۔ اے اسرائیل، ہر ایک اپنے گھر واپس چلا جائے!“"},{"book":"۲-سموئیل","chapter":"20","verse":"2","text":"تب تمام اسرائیلی داؤد کو چھوڑ کر سبع بن بِکری کے پیچھے لگ گئے۔ صرف یہوداہ کے مرد اپنے بادشاہ کے ساتھ لپٹے رہے اور اُسے یردن سے لے کر یروشلم تک پہنچایا۔"},{"book":"۲-سموئیل","chapter":"20","verse":"3","text":"جب داؤد اپنے محل میں داخل ہوا تو اُس نے اُن دس داشتاؤں کا بندوبست کرایا جن کو اُس نے محل کو سنبھالنے کے لئے پیچھے چھوڑ دیا تھا۔ وہ اُنہیں ایک خاص گھر میں الگ رکھ کر اُن کی تمام ضروریات پوری کرتا رہا لیکن اُن سے کبھی ہم بستر نہ ہوا۔ وہ کہیں جا نہ سکیں، اور اُنہیں زندگی کے آخری لمحے تک بیوہ کی سی زندگی گزارنی پڑی۔"},{"book":"۲-سموئیل","chapter":"20","verse":"4","text":"پھر داؤد نے عماسا کو حکم دیا، ”یہوداہ کے تمام فوجیوں کو میرے پاس بُلا لائیں۔ تین دن کے اندر اندر اُن کے ساتھ حاضر ہو جائیں۔“"},{"book":"۲-سموئیل","chapter":"20","verse":"5","text":"عماسا روانہ ہوا۔ لیکن جب تین دن کے بعد لوٹ نہ آیا"},{"book":"۲-سموئیل","chapter":"20","verse":"6","text":"تو داؤد ابی شے سے مخاطب ہوا، ”آخر میں سبع بن بِکری ہمیں ابی سلوم کی نسبت زیادہ نقصان پہنچائے گا۔ جلدی کریں، میرے دستوں کو لے کر اُس کا تعاقب کریں۔ ایسا نہ ہو کہ وہ قلعہ بند شہروں کو قبضے میں لے لے اور یوں ہمارا بڑا نقصان ہو جائے۔“"},{"book":"۲-سموئیل","chapter":"20","verse":"7","text":"تب یوآب کے سپاہی، بادشاہ کا دستہ کریتی و فلیتی اور تمام ماہر فوجی یروشلم سے نکل کر سبع بن بِکری کا تعاقب کرنے لگے۔"},{"book":"۲-سموئیل","chapter":"20","verse":"8","text":"جب وہ جِبعون کی بڑی چٹان کے پاس پہنچے تو اُن کی ملاقات عماسا سے ہوئی جو تھوڑی دیر پہلے وہاں پہنچ گیا تھا۔ یوآب اپنا فوجی لباس پہنے ہوئے تھا، اور اُس پر اُس نے کمر میں اپنی تلوار کی پیٹی باندھی ہوئی تھی۔ اب جب وہ عماسا سے ملنے گیا تو اُس نے اپنے بائیں ہاتھ سے تلوار کو چوری چوری میان سے نکال لیا۔"},{"book":"۲-سموئیل","chapter":"20","verse":"9","text":"اُس نے سلام کر کے کہا، ”بھائی، کیا سب ٹھیک ہے؟“ اور پھر اپنے دہنے ہاتھ سے عماسا کی داڑھی کو یوں پکڑ لیا جیسے اُسے بوسہ دینا چاہتا ہو۔"},{"book":"۲-سموئیل","chapter":"20","verse":"10","text":"عماسا نے یوآب کے دوسرے ہاتھ میں تلوار پر دھیان نہ دیا، اور اچانک یوآب نے اُسے اِتنے زور سے پیٹ میں گھونپ دیا کہ اُس کی انتڑیاں پھوٹ کر زمین پر گر گئیں۔ تلوار کو دوبارہ استعمال کرنے کی ضرورت ہی نہیں تھی، کیونکہ عماسا فوراً مر گیا۔"},{"book":"۲-سموئیل","chapter":"20","verse":"11","text":"یوآب کا ایک فوجی عماسا کی لاش کے پاس کھڑا رہا اور گزرنے والے فوجیوں کو آواز دیتا رہا، ”جو یوآب اور داؤد کے ساتھ ہے وہ یوآب کے پیچھے ہو لے!“"},{"book":"۲-سموئیل","chapter":"20","verse":"12","text":"لیکن جتنے وہاں سے گزرے وہ عماسا کا خون آلودہ اور تڑپتا ہوا جسم دیکھ کر رُک گئے۔ جب آدمی نے دیکھا کہ لاش رکاوٹ کا باعث بن گئی ہے تو اُس نے اُسے راستے سے ہٹا کر کھیت میں گھسیٹ لیا اور اُس پر کپڑا ڈال دیا۔"},{"book":"۲-سموئیل","chapter":"20","verse":"13","text":"لاش کے غائب ہو جانے پر سب لوگ یوآب کے پیچھے چلے گئے اور سبع کا تعاقب کرنے لگے۔"},{"book":"۲-سموئیل","chapter":"20","verse":"14","text":"اِتنے میں سبع پورے اسرائیل سے گزرتے گزرتے شمال کے شہر ابیل بیت معکہ تک پہنچ گیا تھا۔ بِکری کے خاندان کے تمام مرد بھی اُس کے پیچھے لگ کر وہاں پہنچ گئے تھے۔"},{"book":"۲-سموئیل","chapter":"20","verse":"15","text":"تب یوآب اور اُس کے فوجی وہاں پہنچ کر شہر کا محاصرہ کرنے لگے۔ اُنہوں نے شہر کی باہر والی دیوار کے ساتھ ساتھ مٹی کا بڑا تودہ لگایا اور اُس پر سے گزر کر اندر والی بڑی دیوار تک پہنچ گئے۔ وہاں وہ دیوار کی توڑ پھوڑ کرنے لگے تاکہ وہ گر جائے۔"},{"book":"۲-سموئیل","chapter":"20","verse":"16","text":"تب شہر کی ایک دانش مند عورت نے فصیل سے یوآب کے لوگوں کو آواز دی، ”سنیں! یوآب کو یہاں بُلا لیں تاکہ مَیں اُس سے بات کر سکوں۔“"},{"book":"۲-سموئیل","chapter":"20","verse":"17","text":"جب یوآب دیوار کے پاس آیا تو عورت نے سوال کیا، ”کیا آپ یوآب ہیں؟“ یوآب نے جواب دیا، ”مَیں ہی ہوں۔“ عورت نے درخواست کی، ”ذرا میری باتوں پر دھیان دیں۔“ یوآب بولا، ”ٹھیک ہے، مَیں سن رہا ہوں۔“"},{"book":"۲-سموئیل","chapter":"20","verse":"18","text":"پھر عورت نے اپنی بات پیش کی، ”پرانے زمانے میں کہا جاتا تھا کہ ابیل شہر سے مشورہ لو تو بات بنے گی۔"},{"book":"۲-سموئیل","chapter":"20","verse":"19","text":"دیکھیں، ہمارا شہر اسرائیل کا سب سے زیادہ امن پسند اور وفادار شہر ہے۔ آپ ایک ایسا شہر تباہ کرنے کی کوشش کر رہے ہیں جو ’اسرائیل کی ماں‘ کہلاتا ہے۔ آپ رب کی میراث کو کیوں ہڑپ کر لینا چاہتے ہیں؟“"},{"book":"۲-سموئیل","chapter":"20","verse":"20","text":"یوآب نے جواب دیا، ”اللہ نہ کرے کہ مَیں آپ کے شہر کو ہڑپ یا تباہ کروں۔"},{"book":"۲-سموئیل","chapter":"20","verse":"21","text":"میرے آنے کا ایک اَور مقصد ہے۔ افرائیم کے پہاڑی علاقے کا ایک آدمی داؤد بادشاہ کے خلاف اُٹھ کھڑا ہوا ہے جس کا نام سبع بن بِکری ہے۔ اُسے ڈھونڈ رہے ہیں۔ اُسے ہمارے حوالے کریں تو ہم شہر کو چھوڑ کر چلے جائیں گے۔“"},{"book":"۲-سموئیل","chapter":"20","verse":"22","text":"اُس نے ابیل بیت معکہ کے باشندوں سے بات کی اور اپنی حکمت سے اُنہیں قائل کیا کہ ایسا ہی کرنا چاہئے۔ اُنہوں نے سبع کا سر قلم کر کے یوآب کے پاس پھینک دیا۔ تب یوآب نے نرسنگا بجا کر شہر کو چھوڑنے کا حکم دیا، اور تمام فوجی اپنے اپنے گھر واپس چلے گئے۔ یوآب خود یروشلم میں داؤد بادشاہ کے پاس لوٹ گیا۔"},{"book":"۲-سموئیل","chapter":"20","verse":"23","text":"یوآب پوری اسرائیلی فوج پر، بِنایاہ بن یہویدع شاہی دستے کریتی و فلیتی پر"},{"book":"۲-سموئیل","chapter":"20","verse":"24","text":"اور ادورام بیگاریوں پر مقرر تھا۔ یہوسفط بن اخی لُود بادشاہ کا مشیرِ خاص تھا۔"},{"book":"۲-سموئیل","chapter":"20","verse":"25","text":"سِوا میرمنشی تھا اور صدوق اور ابیاتر امام تھے۔"},{"book":"۲-سموئیل","chapter":"20","verse":"26","text":"عیرا یائیری داؤد کا ذاتی امام تھا۔"}]}