{"data":[{"book":"2 Kings","chapter":"3","verse":"1","text":"Joram, son of Ahab, became king of Israel in the eighteenth year of the reign of King Jehoshaphat of Judah. He reigned in Samaria for twelve years."},{"book":"2 Kings","chapter":"3","verse":"2","text":"He did evil in the Lord's sight, but not like his father and mother had done, for he got rid of the stone image of Baal that his father had made."},{"book":"2 Kings","chapter":"3","verse":"3","text":"However, he still held on to the sins that Jeroboam, son of Nebat, had made Israel commit—he did not give them up."},{"book":"2 Kings","chapter":"3","verse":"4","text":"Mesha, king of Moab, was a sheep breeder. He used to provide a tribute to the king of Israel of one hundred thousand lambs and the wool of one hundred thousand rams."},{"book":"2 Kings","chapter":"3","verse":"5","text":"But after Ahab died, the king of Moab rebelled against the king of Israel."},{"book":"2 Kings","chapter":"3","verse":"6","text":"Immediately King Joram called up the whole Israelite army and left Samaria."},{"book":"2 Kings","chapter":"3","verse":"7","text":"On his way he sent a message to Jehoshaphat, king of Judah, saying, “The king of Moab has rebelled against me. Will you join me in an attack on Moab?”"},{"book":"2 Kings","chapter":"3","verse":"8","text":"Then he asked, “Which way shall we go?”"},{"book":"2 Kings","chapter":"3","verse":"9","text":"So the king of Israel, the king of Judah, and the king of Edom set off. Having followed an indirect route for seven days, they ran out of water for their army and for their animals."},{"book":"2 Kings","chapter":"3","verse":"10","text":"“What are we doing?” complained the king of Israel. “The Lord has brought us three kings here to hand us over to the Moabites!”"},{"book":"2 Kings","chapter":"3","verse":"11","text":"But Jehoshaphat asked, “Isn't there a prophet of the Lord here with us? Let us consult the Lord through him.”"},{"book":"2 Kings","chapter":"3","verse":"12","text":"Jehoshaphat agreed, “The Lord communicates by him.” So the king of Israel, Jehoshaphat, and the king of Edom went to see him."},{"book":"2 Kings","chapter":"3","verse":"13","text":"Elisha said to the king of Israel, “What have I got to do with you? Go to your own prophets, those of your father and your mother.” But the king of Israel said to him, “No—because it's the Lord who has brought these three kings here to hand them over to the Moabites!”"},{"book":"2 Kings","chapter":"3","verse":"14","text":"Elisha replied, “As the Lord Almighty lives, the one I serve, if I didn't respect the fact that Jehoshaphat, king of Judah, is here, I wouldn't even look in your direction or acknowledge you."},{"book":"2 Kings","chapter":"3","verse":"15","text":"Now bring me a musician.”3:15. “Musician”: usually referring to someone who could play a stringed instrument. A harp is often suggested."},{"book":"2 Kings","chapter":"3","verse":"16","text":"and he announced, “This is what the Lord says: This valley will be filled with pools of water. For the Lord says:"},{"book":"2 Kings","chapter":"3","verse":"17","text":"You won't see any wind, you won't see any rain, but even so this valley will be filled with water. You will drink, and your cattle, and your animals."},{"book":"2 Kings","chapter":"3","verse":"18","text":"The Lord views this as something trivial to do; and he will also make you victorious over the Moabites."},{"book":"2 Kings","chapter":"3","verse":"19","text":"You will conquer every fortified town, and every important town. You will chop down every good tree, block up every spring, and spoil every good field by throwing stones on them.”"},{"book":"2 Kings","chapter":"3","verse":"20","text":"The next day, around the time of the morning sacrifice, water suddenly flowed from the direction of Edom, filling the whole countryside with water."},{"book":"2 Kings","chapter":"3","verse":"21","text":"All the Moabites had heard that the kings had come to attack them. So everyone who could wear a sword, young and old, was called up and went to guard the border."},{"book":"2 Kings","chapter":"3","verse":"22","text":"But the next morning when they got up the sun was shining on the water, and to the Moabites on the other side it looked blood red."},{"book":"2 Kings","chapter":"3","verse":"23","text":"“This is blood!” they said. “The kings and their armies must have attacked and killed each other! Moabites, let's grab the plunder!”"},{"book":"2 Kings","chapter":"3","verse":"24","text":"But when the Moabites arrived at the Israelite camp, the Israelites ran out and attacked them, and they ran away from them. So the Israelites invaded their country and killed the Moabites."},{"book":"2 Kings","chapter":"3","verse":"25","text":"They destroyed the towns, and each soldier threw stones on every good field until it was covered. They blocked up every spring and chopped down every good tree. Only Kir-haraseth still had its walls, but soldiers using slingshots surrounded it and attacked it as well."},{"book":"2 Kings","chapter":"3","verse":"26","text":"When the king of Moab realized he'd lost the battle, he led seven hundred swordsmen in an attempt to break through and attack the king of Edom, but they weren't able to do so."},{"book":"2 Kings","chapter":"3","verse":"27","text":"So the king of Moab took his firstborn son, who was meant to succeed him, and sacrificed him as a burnt offering on the town wall. Great anger came upon the Israelites, so they left and went back to their own country.3:27. Whether this was great anger displayed by the Moabites against the Israelites, or whether such a horrific act made the Israelites very angry is debated. It seems more likely that such a gruesome human sacrifice was so offensive, even to the Israelites in their lax spiritual state, that they simply left."}]}