{"data":[{"book":"2 Kings","chapter":"8","verse":"1","text":"Elisha told the woman whose son he had brought back to life, “You and your family need to pack up and leave, and live where you can somewhere else like a foreigner. For the Lord announced a famine will come to the land and will last seven years.”"},{"book":"2 Kings","chapter":"8","verse":"2","text":"The woman packed up and did what the man of God had told her. She and her family went and lived as foreigners for seven years in the country of the Philistines."},{"book":"2 Kings","chapter":"8","verse":"3","text":"When the seven years were over, she came back from the country of the Philistines and went to the king to appeal for the return of her house and lands."},{"book":"2 Kings","chapter":"8","verse":"4","text":"The king was talking with Gehazi, the servant of the man of God, asking him, “Please tell me about all the wonderful things Elisha did.”"},{"book":"2 Kings","chapter":"8","verse":"5","text":"It so happened that right then Gehazi was telling the king the story of how Elisha had brought the dead boy back to life when his mother arrived to make her appeal to the king for the return of her house and lands."},{"book":"2 Kings","chapter":"8","verse":"6","text":"The king asked the woman about it and she explained the whole story to him. The king gave orders to an official, saying, “Make sure everything that belonged to her is returned to her, together with all the profit from her lands from the day that she left the country until now.”"},{"book":"2 Kings","chapter":"8","verse":"7","text":"Elisha went to Damascus when Ben-hadad king of Aram was ill. The king was informed, “The man of God has arrived in town.”"},{"book":"2 Kings","chapter":"8","verse":"8","text":"The king ordered Hazael, “Take a gift with you and go and meet the man of God. Ask him to ask the Lord, ‘Will I recover from this illness?’”"},{"book":"2 Kings","chapter":"8","verse":"9","text":"So Hazael went to meet Elisha. He took with him a gift of all the best things from Damascus—forty camel loads of goods. He came in and stood before him and said, “Your son Ben-hadad, king of Aram, has sent me to you to ask, ‘Will I recover from this illness?’”"},{"book":"2 Kings","chapter":"8","verse":"10","text":"“Go and tell him, ‘You will definitely recover.’ But the Lord has shown me that definitely he is going to die,” Elisha replied.8:10. The prophet is not telling Hazael to lie. The question from the king was in regard to his illness. The king's death was not caused by his illness, but by Hazael who murdered him."},{"book":"2 Kings","chapter":"8","verse":"11","text":"Elisha stared at him for a long time until Hazael became uncomfortable. Then the man of God started to cry."},{"book":"2 Kings","chapter":"8","verse":"12","text":"“Why are you crying, my lord?” asked Hazael."},{"book":"2 Kings","chapter":"8","verse":"13","text":"“But how could someone like me who's just a ‘dog’ achieve anything like that?” Hazael asked."},{"book":"2 Kings","chapter":"8","verse":"14","text":"Hazael left Elisha and went to his master, who asked him, “What did Elisha tell you?”"},{"book":"2 Kings","chapter":"8","verse":"15","text":"But the following day Hazael took the bed cover, soaked it in water, and spread it over the king's face until he died. Then Hazael took over from him as king."},{"book":"2 Kings","chapter":"8","verse":"16","text":"Jehoram, son of Jehoshaphat, began his reign as king of Judah in the fifth year of the reign of Joram, son of Ahab, king of Israel, while Jehoshaphat was still king of Judah.8:16. This is clearly a co-regency."},{"book":"2 Kings","chapter":"8","verse":"17","text":"He was thirty-two when he became king, and he reigned in Jerusalem for eight years."},{"book":"2 Kings","chapter":"8","verse":"18","text":"Jehoram followed the ways of the kings of Israel, just as the house of Ahab had done, for he married a daughter of Ahab and did what was evil in the Lord's sight."},{"book":"2 Kings","chapter":"8","verse":"19","text":"But for the sake of David his servant the Lord didn't want to destroy Judah since he had promised him that there would always be a ruler from his descendants, like a lamp forever.8:19. See for example 1 Kings 11:36."},{"book":"2 Kings","chapter":"8","verse":"20","text":"During Jehoram's time as king, Edom rebelled against Judah's rule and chose their own king."},{"book":"2 Kings","chapter":"8","verse":"21","text":"So Jehoram went over to Zair with all his chariots. The Edomites surrounded him and his chariot commanders, but he took action and attacked at night. But his army ran back to their homes."},{"book":"2 Kings","chapter":"8","verse":"22","text":"As a result Edom has been in rebellion against Judah's rule to this day. At the same time Libnah also decided to rebel."},{"book":"2 Kings","chapter":"8","verse":"23","text":"The rest of what happened in Jehoram's reign and all that he did are recorded in the Book of Chronicles of the Kings of Judah."},{"book":"2 Kings","chapter":"8","verse":"24","text":"Jehoram died and was buried with his forefathers in the City of David. His son Ahaziah succeeded him as king."},{"book":"2 Kings","chapter":"8","verse":"25","text":"Ahaziah, son of Jehoram, became king of Judah in the twelfth year of the reign of Joram, son of Ahab, king of Israel."},{"book":"2 Kings","chapter":"8","verse":"26","text":"Ahaziah was twenty-two when he became king, and he reigned in Jerusalem for one year. His mother's name was Athaliah, the granddaughter of Omri, king of Israel."},{"book":"2 Kings","chapter":"8","verse":"27","text":"Ahaziah also followed the evil ways of the family of Ahab, and did what was evil in the Lord's sight as the family of Ahab had done, for he was related to them by marriage."},{"book":"2 Kings","chapter":"8","verse":"28","text":"Ahaziah went with Joram, son of Ahab, to fight against Hazael, king of Aram, at Ramoth-gilead. The Arameans wounded Joram,"},{"book":"2 Kings","chapter":"8","verse":"29","text":"and he returned to Jezreel to recover from the wounds he'd received in Ramah fighting against Hazael king of Aram. Ahaziah, son of Jehoram, king of Judah, went to Jezreel to visit Joram, son of Ahab, because Joram was wounded."}]}