{"data":[{"book":"Ê-xê","chapter":"16","verse":"1","text":"Lại có lời Đức Giê-hô-va phán cùng ta như vầy:"},{"book":"Ê-xê","chapter":"16","verse":"2","text":"Hỡi con người, hãy làm cho Giê-ru-sa-lem biết những sự gớm ghiếc của nó."},{"book":"Ê-xê","chapter":"16","verse":"3","text":"Ngươi khá nói rằng: Chúa Giê-hô-va phán cùng Giê-ru-sa-lem như vầy: Bởi cội rễ và sự sanh ra của mầy ở đất Ca-na-an; cha mầy là người A-mô-rít, mẹ là người Hê-tít."},{"book":"Ê-xê","chapter":"16","verse":"4","text":"Về sự mầy sanh ra, trong ngày mầy mới đẻ, rún mầy chưa cắt, chưa rửa mầy trong nước cho được thanh sạch, chưa xát bằng muối, chưa bọc bằng khăn."},{"book":"Ê-xê","chapter":"16","verse":"5","text":"Chẳng có mắt nào thương mầy, đặng làm một việc trong những việc đó cho mầy vì lòng thương xót mầy; song mầy đã bị quăng giữa đồng trống trong ngày mầy sanh ra, vì người ta gớm mầy."},{"book":"Ê-xê","chapter":"16","verse":"6","text":"Khi ta qua gần mầy, thấy mầy tắm trong máu mình, ta phán cùng mầy rằng: Dầu ở giữa máu mầy, hãy sống! Thật, ta phán cùng mầy rằng: Dầu ở giữa máu mầy, hãy sống!"},{"book":"Ê-xê","chapter":"16","verse":"7","text":"Ta đã làm cho mầy thêm nhiều ra, như vật đồng ruộng mọc lên. Mầy đã nẩy nở, lớn lên, và trở nên đẹp đẽ lắm. Vú mầy dậy lên, tóc mầy dài ra, nhưng hãi còn ở lỗ và trần truồng."},{"book":"Ê-xê","chapter":"16","verse":"8","text":"Khi ta qua gần mầy, và nhìn mầy, nầy, tuổi mầy nầy, mầy đã đến tuổi yêu mến. Ta lấy áo ngoài ta trùm trên mầy, che sự trần truồng mầy. Phải, ta thề cùng mầy và kết giao ước với mầy, thì mầy trở nên của ta, Chúa Giê-hô-va phán vậy."},{"book":"Ê-xê","chapter":"16","verse":"9","text":"Ta rửa mầy trong nước, làm cho sạch máu vấy mình mầy, và xức dầu cho."},{"book":"Ê-xê","chapter":"16","verse":"10","text":"Ta mặc áo thêu cho mầy, cho mầy mang giày sắc lam, thắt lưng mầy bằng vải gai mịn, đắp cho mầy bằng hàng lụa."},{"book":"Ê-xê","chapter":"16","verse":"11","text":"Ta lấy đồ trang sức giồi cho mầy, xỏ vòng vào tay, mang kiềng vào cổ,"},{"book":"Ê-xê","chapter":"16","verse":"12","text":"tra khoen nơi mũi, đeo hoa vào tai, và đội mão đẹp trên đầu mầy."},{"book":"Ê-xê","chapter":"16","verse":"13","text":"Như vậy, mầy được trang sức bằng vàng bằng bạc; áo xống của mầy bằng vải gai mịn, bằng hàng lụa, bằng đồ thêu; mầy nuôi mình bằng bột mì lọc, bằng mật ong và bằng dầu. Mầy đã trở nên cực đẹp, và thạnh vượng đến nỗi được ngôi hoàng hậu."},{"book":"Ê-xê","chapter":"16","verse":"14","text":"Danh tiếng mầy lừng lẫy trong các nước bởi sắc đẹp mầy; vì sự đẹp là trọn vẹn bởi oai nghi của ta mà ta đã đặt trên mầy, Chúa Giê-hô-va phán vậy."},{"book":"Ê-xê","chapter":"16","verse":"15","text":"Nhưng mầy cậy sắc đẹp mình; cậy danh tiếng mình mà buông sự dâm dục, hành dâm cùng mọi kẻ trải qua, phó mình mầy cho nó."},{"book":"Ê-xê","chapter":"16","verse":"16","text":"Mầy dùng áo xống mình, và làm các nơi cao cho mình, trang sức nhiều mùi, và làm sự dâm loạn tại đó; điều ấy sẽ chẳng đến, cũng sẽ chẳng có bao giờ."},{"book":"Ê-xê","chapter":"16","verse":"17","text":"Mầy cũng đã lấy những đồ trang sức trọng thể, làm bằng vàng và bạc mà ta đã ban cho mầy; mầy dùng làm hình người nam, rồi hành dâm với nó."},{"book":"Ê-xê","chapter":"16","verse":"18","text":"Mầy lấy áo xống thêu của mình mà đắp cho chúng nó, lấy dầu và hương của ta bày ra trước mặt chúng nó."},{"book":"Ê-xê","chapter":"16","verse":"19","text":"Bánh mà ta đã ban cho mầy, bột mì lọc, dầu, và mật ong mà ta cho mầy ăn, thì mầy đem mà bày ra hết trước mặt chúng nó, để làm mùi thơm tho. Thật, có sự ấy, Chúa Giê-hô-va phán vậy."},{"book":"Ê-xê","chapter":"16","verse":"20","text":"Mầy đã bắt những con trai con gái mà mầy đã sanh ra cho ta, đem dâng cho chúng nó đặng nuốt đi. Những sự dâm ô đó há phải là nhỏ mọn sao?"},{"book":"Ê-xê","chapter":"16","verse":"21","text":"Mầy đã giết con cái ta, và đã đưa qua trên lửa mà nộp cho chúng nó."},{"book":"Ê-xê","chapter":"16","verse":"22","text":"Giữa mọi sự gớm ghiếc và sự tà dâm mầy, mầy không nhớ lúc còn thơ trẻ, khi mầy hãi còn ở lỗ, truồng trần hết cả, tắm trong máu mình."},{"book":"Ê-xê","chapter":"16","verse":"23","text":"Chúa Giê-hô-va phán: Khốn nạn, khốn nạn cho mầy! sau khi mầy làm mọi sự dự ấy,"},{"book":"Ê-xê","chapter":"16","verse":"24","text":"lại xây vòng khung cho mình, dựng nơi cao cho mình trên mọi đường phố."},{"book":"Ê-xê","chapter":"16","verse":"25","text":"Nơi lối vào các đường phố, mầy xây nơi cao mình, và đã làm cho sự đẹp đẽ mầy nên gớm ghiếc, mầy đã nộp mình cho mọi người đi qua, và thêm nhiều sự tà dâm mầy."},{"book":"Ê-xê","chapter":"16","verse":"26","text":"Mầy đã hành dâm với những người Ê-díp-tô, là người lân cận mầy có thân thể mạnh mẽ, mầy đã thêm nhiều sự tà dâm đặng chọc giận ta."},{"book":"Ê-xê","chapter":"16","verse":"27","text":"Vậy, ta đã giang tay ta trên mầy; bớt phần đã chỉ định cho mầy, và phó mầy cho ý muốn của kẻ ghét mầy, tức các con gái Phi-li-tin, chúng nó đã mắc cỡ về sự hành dâm của mầy."},{"book":"Ê-xê","chapter":"16","verse":"28","text":"Mầy cũng đã hành dâm cùng những người A-si-ri, vì mầy không no chán. Sau khi đã phạm tội tà dâm với chúng nó, mầy còn chưa no chán."},{"book":"Ê-xê","chapter":"16","verse":"29","text":"Vả, mầy đã thêm nhiều sự dâm dục với đất Ca-na-an cho đến Canh-đê, thế mà mầy cũng chưa no chán!"},{"book":"Ê-xê","chapter":"16","verse":"30","text":"Chúa Giê-hô-va phán: Oâi! lòng mầy luốt lát là dường nào, mầy phạm mọi việc đó, là việc của đàn bà tà dâm không biết xấu."},{"book":"Ê-xê","chapter":"16","verse":"31","text":"Khi mầy xây vòng khung mình nơi lối vào mỗi đường, dựng nơi cao trên mỗi đường phố, mầy không giống như đứa điếm đĩ, bởi mầy khinh tiền công;"},{"book":"Ê-xê","chapter":"16","verse":"32","text":"mầy là đàn bà ngoại tình, tiếp người lạ thay vì chồng mình."},{"book":"Ê-xê","chapter":"16","verse":"33","text":"Hễ là đứa điếm đĩ thì được tiền công; nhưng mầy thì dâng lễ vật cho hết thảy tình nhân mầy; mầy đã hối lộ cho chúng, để chúng đến tư bề mà hành dâm với mầy."},{"book":"Ê-xê","chapter":"16","verse":"34","text":"Mầy đã làm trái với đàn bà khác trong sự tà dâm mầy, vì người ta không tìm mầy; và mầy trả tiền công, còn người ta không cho mầy chi hết. Aáy là mầy trái với những kẻ khác!"},{"book":"Ê-xê","chapter":"16","verse":"35","text":"Vậy nên, hỡi kẻ điếm đĩ, hãy nghe lời của Đức Giê-hô-va."},{"book":"Ê-xê","chapter":"16","verse":"36","text":"Chúa Giê-hô-va phán như vầy: Vì cớ mầy đã đổ ra sự ô uế, tỏ ra sự trần truồng bởi sự hành dâm với tình nhân mầy; và vì cớ mọi thần tượng gớm ghiếc của mầy, cũng vì cớ máu con cái mầy đã dâng cho chúng nó,"},{"book":"Ê-xê","chapter":"16","verse":"37","text":"cho nên, nầy, ta sẽ nhóm hết thảy tình nhân mầy, tức những kẻ mầy ưa thích, mọi kẻ mầy yêu, mọi kẻ mầy ghét; ta sẽ nhóm chúng nó từ mọi bề đến nghịch cùng mầy; ta sẽ lột truồng mầy cho chúng nó, chúng nó sẽ thấy hết."},{"book":"Ê-xê","chapter":"16","verse":"38","text":"Ta sẽ đoán phạt mầy như đoán phạt đàn bà bội chồng và làm đổ máu; ta sẽ lấy máu của sự giận dữ và ghen tương mà đổ trên mầy."},{"book":"Ê-xê","chapter":"16","verse":"39","text":"Ta cũng sẽ phó mầy vào tay chúng nó: chúng nó sẽ phá vòng khung và đổ các nơi cao của mầy; lột áo xống mầy, cất lấy đồ trang sức đẹp đẽ mầy, để mầy ở lỗ và truồng trần."},{"book":"Ê-xê","chapter":"16","verse":"40","text":"Chúng nó sẽ khiến một lũ người lên nghịch cùng mầy, ném đá mầy và đâm mầy bằng gươm."},{"book":"Ê-xê","chapter":"16","verse":"41","text":"Chúng nó sẽ lấy lửa đốt nhà mầy, đoán xét mầy trước mắt nhiều đàn bà; ta sẽ làm cho mầy hết hành dâm và mầy cũng không cho tiền công nữa."},{"book":"Ê-xê","chapter":"16","verse":"42","text":"Vậy thì cơn giận ta sẽ dứt, sự ghen tương ta lìa khỏi mầy, và ta yên lặng, không giận nữa."},{"book":"Ê-xê","chapter":"16","verse":"43","text":"Vì mầy không nhớ lúc mình còn thơ bé, và đã nóng giận nghịch cùng ta trong mọi việc; cho nên, nầy, ta cũng sẽ làm cho đường lối mầy lại đổ trên đầu mầy, Chúa Giê-hô-va phán vậy; mầy sẽ không thêm sự hành dâm nầy vào mọi sự gớm ghiếc mầy nữa."},{"book":"Ê-xê","chapter":"16","verse":"44","text":"Phàm người hay dùng tục ngữ, sẽ lấy câu tục ngữ nầy mà nói về mầy: Mẹ thế nào, con gái thế ấy!"},{"book":"Ê-xê","chapter":"16","verse":"45","text":"Mầy là con gái của mẹ mầy, mẹ mầy đã chán bỏ chồng con mình; mầy là em các chị mầy, các chị mầy đã chán bỏ chồng con mình; mẹ mầy là người Hê-tít, và cha mầy là người A-mô-rít."},{"book":"Ê-xê","chapter":"16","verse":"46","text":"Chị mầy là Sa-ma-ri cùng các con gái nó, ở bên tả mầy; em mầy là Sô-đôm cùng các con gái nó, ở bên hữu mầy."},{"book":"Ê-xê","chapter":"16","verse":"47","text":"Còn mầy không bước đi trong đường chúng nó, và không phạm những sự gớm ghiếc giống nhau; mầy cho điều đó là nhỏ mọn, nhưng mầy đã tự làm ra xấu hơn chúng nó trong mọi đường lối mầy nữa."},{"book":"Ê-xê","chapter":"16","verse":"48","text":"Chúa Giê-hô-va phán: Thật như ta hằng sống, Sô-đôm, em mầy, chính mình nó và con gái nó chưa từng làm sự mầy và con gái mầy đã làm."},{"book":"Ê-xê","chapter":"16","verse":"49","text":"Nầy, đây là sự gian ác của em gái mầy là Sô-đôm và các con gái nó: ở kiêu ngạo, ăn bánh no nê, và ở nể cách sung sướng; nó lại không bổ sức cho tay kẻ nghèo nàn và thiếu thốn."},{"book":"Ê-xê","chapter":"16","verse":"50","text":"Chúng nó đã trở nên cao ngạo, phạm những sự gớm ghiếc trước mặt ta; nên ta đã trừ chúng nó đi, vừa khi ta thấy mọi điều đó."},{"book":"Ê-xê","chapter":"16","verse":"51","text":"Sa-ma-ri chưa phạm đến phân nửa tội mà mầy đã phạm; mầy đã thêm nhiều sự gớm ghiếc hơn nó, và bởi những sự gớm ghiếc mầy đã phạm, thì chị em mầy còn được kể là công bình."},{"book":"Ê-xê","chapter":"16","verse":"52","text":"Mầy xét đoán chị em mầy, ấy là mầy chuốc lấy sự xấu hổ mình. Vì cớ tội lỗi mầy còn là đáng gớm hơn chúng nó, thì chúng nó là công bình hơn mầy. Vậy, mầy cũng hãy mang nhơ chịu hổ, vì mầy đã làm cho chị em mầy được kể là công bình!"},{"book":"Ê-xê","chapter":"16","verse":"53","text":"Ta sẽ đem những phu tù của Sô-đôm và các con gái nó trở về, đem những phu tù của Sa-ma-ri và các con gái nó trở về, cũng đem các phu tù của mầy ở giữa chúng nó trở về nữa;"},{"book":"Ê-xê","chapter":"16","verse":"54","text":"để mầy mang nhuốc mình, và chịu hổ về mọi điều mầy đã làm, vì đã làm cho chúng nó được yên ủi."},{"book":"Ê-xê","chapter":"16","verse":"55","text":"Chị em mầy, Sô-đôm và con gái nó, sẽ trở lại như khi xưa. Sa-ma-ri cùng con gái nó cũng trở lại như khi xưa. Mầy cùng con gái mầy cũng sẽ trở lại như khi xưa."},{"book":"Ê-xê","chapter":"16","verse":"56","text":"Trong ngày mầy kiêu ngạo, miệng mầy chẳng nhắc đến tên Sô-đôm, em mầy;"},{"book":"Ê-xê","chapter":"16","verse":"57","text":"lúc đó sự dự của mầy chưa lộ ra, mầy còn chưa bị những lời nhiếc móc của con gái Sy-ri và hết thảy các xứ lân cận, của các con gái Phi-li-tin nó khinh dể mầy tư bề."},{"book":"Ê-xê","chapter":"16","verse":"58","text":"Mầy đã mang lấy sự hành dâm và sự gớm ghiếc của mầy, Đức Giê-hô-va phán vậy."},{"book":"Ê-xê","chapter":"16","verse":"59","text":"Vì Chúa Giê-hô-va phán như vầy: Mầy đã khinh dể lời thề mà dứt bỏ giao ước ta, ta sẽ đối đãi mầy như mầy đã làm."},{"book":"Ê-xê","chapter":"16","verse":"60","text":"Dầu vậy, ta sẽ nhớ lại giao ước ta đã lập với mầy đang ngày mầy thơ bé, ta vì mầy sẽ lập một giao ước đời đời."},{"book":"Ê-xê","chapter":"16","verse":"61","text":"Khi mầy sẽ nhận lấy những chị em mầy, mầy sẽ nhớ lại đường lối mình mà hổ thẹn; bấy giờ ta sẽ trao chúng nó cho mầy làm con gái, nhưng không cứ theo giao ước mầy."},{"book":"Ê-xê","chapter":"16","verse":"62","text":"Ta sẽ lập giao ước ta với mầy, mầy sẽ biết ta là Đức Giê-hô-va;"},{"book":"Ê-xê","chapter":"16","verse":"63","text":"hầu cho mầy được nhớ lại và hổ ngươi; vì cớ sự xấu hổ mầy, mầy chẳng còn mở miệng nữa, khi ta đã tha thứ mọi điều mầy đã làm, Chúa Giê-hô-va phán vậy."}]}