{"data":[{"book":"Ê-xê","chapter":"35","verse":"1","text":"Lời của Đức Giê-hô-va được phán cùng ta rằng:"},{"book":"Ê-xê","chapter":"35","verse":"2","text":"Hỡi con người, hãy xây mặt hướng về núi Sê-i-rơ, và nói tiên tri nghịch cùng nó."},{"book":"Ê-xê","chapter":"35","verse":"3","text":"Hãy nói cùng nó rằng: Chúa Giê-hô-va phán như vầy: Hỡi núi Sê-i-rơ, nầy, ta nghịch cùng mầy! Ta sẽ giá tay nghịch cùng mầy, làm cho mầy ra hoang vu và gở lạ."},{"book":"Ê-xê","chapter":"35","verse":"4","text":"Ta sẽ làm cho các thành của mầy ra đồng vắng, còn mầy sẽ trở nên hoang vu. Bấy giờ mầy sẽ biết ta là Đức Giê-hô-va."},{"book":"Ê-xê","chapter":"35","verse":"5","text":"Vì mầy cưu sự ghen ghét vô cùng, và đã phó con cái Y-sơ-ra-ên cho quyền gươm dao nơi ngày tai vạ chúng nó, trong k\" gian ác về cuối cùng,"},{"book":"Ê-xê","chapter":"35","verse":"6","text":"vì cớ đó, Chúa Giê-hô-va phán: Thật như ta hằng sống, ta sẽ sắm sẵn mầy cho phải huyết, và huyết sẽ đuổi theo mầy. Vì mầy đã chẳng ghét huyết, nên huyết sẽ đuổi theo mầy!"},{"book":"Ê-xê","chapter":"35","verse":"7","text":"Vậy ta sẽ làm cho núi Sê-i-rơ ra gở lạ hoang vu, và hủy diệt cả người đi qua và người trở về."},{"book":"Ê-xê","chapter":"35","verse":"8","text":"Ta sẽ làm cho các núi nó đầy những kẻ bị giết của nó; những người bị gươm giết sẽ ngã xuống trên các đồi mầy, trong các trũng và giữa dòng mọi sông suối mầy."},{"book":"Ê-xê","chapter":"35","verse":"9","text":"Ta sẽ làm cho mầy ra hoang vu đời đời; các thành mầy sẽ không có dân ở nữa, và bay sẽ biết ta là Đức Giê-hô-va."},{"book":"Ê-xê","chapter":"35","verse":"10","text":"Vì mầy có nói rằng: Hai dân tộc ấy và hai nước ấy sẽ thuộc về ta, và chúng ta sẽ được nó làm kỷ vật, dầu Đức Giê-hô-va đang ở đó;"},{"book":"Ê-xê","chapter":"35","verse":"11","text":"nên Chúa Giê-hô-va phán: Thật như ta hằng sống, ta sẽ đãi mầy bằng cơn giận và sự ghét mà mầy đã bởi lòng ghen tương tỏ ra nghịch cùng chúng nó, và khi ta xét đoán mầy, ta sẽ tỏ mình ra giữa chúng nó."},{"book":"Ê-xê","chapter":"35","verse":"12","text":"Mầy sẽ biết ta, Đức Giê-hô-va, đã nghe những lời sỉ nhục mầy đã nói ra nghịch cùng các núi Y-sơ-ra-ên, mà rằng: Các núi ấy đã bị làm nên hoang vu; đã phó cho ta để nuốt."},{"book":"Ê-xê","chapter":"35","verse":"13","text":"Bay đã lấy miệng khoe mình nghịch cùng ta, và đã thêm những lời mình nghịch cùng ta. Thật, ta đã nghe điều đó!"},{"book":"Ê-xê","chapter":"35","verse":"14","text":"Chúa Giê-hô-va phán như vầy: Khi cả đất vui mừng, ta sẽ làm cho mầy nên hoang vu."},{"book":"Ê-xê","chapter":"35","verse":"15","text":"Vì mầy đã lấy làm vui về sản nghiệp nhà Y-sơ-ra-ên bị hoang vu, nên ta đãi mầy cũng vậy. Hỡi núi Sê-i-rơ, mầy với cả Ê-đôm, tức cả xứ ấy, sẽ bị hoang vu, và chúng nó sẽ biết ta là Đức Giê-hô-va."}]}