{"data":[{"book":"Ê-xê","chapter":"36","verse":"1","text":"Hỡi con người, hãy nói tiên tri về các núi của Y-sơ-ra-ên, và rằng: Hỡi các núi của Y-sơ-ra-ên, hãy nghe lời Đức Giê-hô-va!"},{"book":"Ê-xê","chapter":"36","verse":"2","text":"Chúa Giê-hô-va phán như vầy: Vì quân thù nghịch có nói về bay rằng: Ê! Những gò cao đời xưa thuộc về chúng ta làm sản nghiệp!"},{"book":"Ê-xê","chapter":"36","verse":"3","text":"Vì cớ đó, hãy nói tiên tri, và rằng: Chúa Giê-hô-va phán như vầy: Thật, vì chúng nó đã làm cho bay nên hoang vu, và nuốt bay tư bề, đặng bay trở nên sản nghiệp của những kẻ sót lại của các nước, và bay bị miệng kẻ hay nói bàn luận, và bị dân sự chê bai,"},{"book":"Ê-xê","chapter":"36","verse":"4","text":"vì cớ đó, hỡi các núi của Y-sơ-ra-ên, hãy nghe lời của Chúa Giê-hô-va: Chúa Giê-hô-va phán như vầy cho các núi và các gò, cho khe suối và đồng trũng, cho nơi đổ nát hoang vu và các thành bị bỏ, đã phó cho những kẻ sót lại của các nước chung quanh bay cướp bóc và nhạo báng,"},{"book":"Ê-xê","chapter":"36","verse":"5","text":"vì cớ đó, Chúa Giê-hô-va phán như vầy: Thật, trong cơn ghen tương nóng nảy, ta rao lời án nghịch cùng kẻ sót lại của các nước ấy và cả Ê-đôm, là những kẻ đầy lòng vui mừng và ý khinh dể, định đất của ta cho mình làm kỷ vật, đặng phó nó cho sự cướp bóc."},{"book":"Ê-xê","chapter":"36","verse":"6","text":"Vậy nên, hãy nói tiên tri về đất của Y-sơ-ra-ên; hãy nói với các núi và các gò, khe suối và đồng trũng rằng: Chúa Giê-hô-va phán như vầy: Thật ta phán trong cơn ghen và cơn giận của ta, vì bay đã chịu sự hổ nhuốc của các nước."},{"book":"Ê-xê","chapter":"36","verse":"7","text":"Vậy nên, Chúa Giê-hô-va phán như vầy: Ta đã thề rằng: Các nước chung quanh bay chắc sẽ chịu hổ nhuốc!"},{"book":"Ê-xê","chapter":"36","verse":"8","text":"Nhưng bay, các núi Y-sơ-ra-ên, sẽ sanh những nhánh và ra trái cho dân Y-sơ-ra-ên ta; vì chúng nó sắp trở về."},{"book":"Ê-xê","chapter":"36","verse":"9","text":"Nầy, ta hướng về bay, xây lại cùng bay, và bay sẽ bị cày cấy gieo vãi."},{"book":"Ê-xê","chapter":"36","verse":"10","text":"Trên đất bay ta sẽ thêm số dân cư và số con cái cả nhà Y-sơ-ra-ên. Các thành sẽ có người ở, các nơi đổ nát sẽ được dựng lại."},{"book":"Ê-xê","chapter":"36","verse":"11","text":"Ta sẽ thêm loài người và loài vật trên đất bay, chúng nó sẽ thêm nhiều và nẩy nở; ta sẽ làm cho bay đông dân như lúc trước, và ban ơn cho bay hơn thuở ban đầu. Bấy giờ bay sẽ biết ta là Đức Giê-hô-va."},{"book":"Ê-xê","chapter":"36","verse":"12","text":"Ta sẽ làm cho những dân cư bước đi trên đất ngươi, tức là dân Y-sơ-ra-ên ta. Thật, chúng nó sẽ được mầy làm kỷ vật; mầy sẽ làm sản nghiệp chúng nó, và không làm mất con cái chúng nó nữa."},{"book":"Ê-xê","chapter":"36","verse":"13","text":"Chúa Giê-hô-va phán như vầy: Vì người ta nói cùng bay rằng: Hỡi đất, mầy nuốt người ta, và làm mất con cái của dân mầy đi,"},{"book":"Ê-xê","chapter":"36","verse":"14","text":"cũng vì cớ đó, mầy chẳng nuốt người ta nữa, và không làm mất con cái của dân mầy đi nữa, Chúa Giê-hô-va phán vậy."},{"book":"Ê-xê","chapter":"36","verse":"15","text":"Ta không để cho mầy nghe những lời nhiếc móc của các nước nữa; mầy sẽ không còn chịu sự nhuốc nhơ của các dân nữa, và mầy không khiến dân mình vấp phạm nữa, Chúa Giê-hô-va phán vậy."},{"book":"Ê-xê","chapter":"36","verse":"16","text":"Lại có lời Đức Giê-hô-va phán cùng ta rằng:"},{"book":"Ê-xê","chapter":"36","verse":"17","text":"Hỡi con người, khi nhà Y-sơ-ra-ên ở trong đất mình, đã làm ô uế đất ấy bởi đường lối và việc làm của mình: đường lối chúng nó ở trước mặt ta như là sự ô uế của một người đàn bà chẳng sạch."},{"book":"Ê-xê","chapter":"36","verse":"18","text":"Ta đã rải cơn thạnh nộ của ta trên chúng nó, vì cớ huyết mà chúng nó đã làm đổ ra trên đất, và vì chúng nó đã làm ô uế đất ấy bởi thần tượng mình."},{"book":"Ê-xê","chapter":"36","verse":"19","text":"Ta đã làm tan tác chúng nó trong các dân, và chúng nó đã bị rải ra trong nhiều nước; ta đã xét đoán chúng nó theo đường lối và việc làm."},{"book":"Ê-xê","chapter":"36","verse":"20","text":"Khi chúng nó đã tới trong các nước mà chúng nó đã đi đến, thì chúng nó đã phạm danh thánh ta, đến nỗi người ta nói về chúng nó rằng: Aáy là dân của Đức Giê-hô-va; chúng nó đã ra đi từ đất Ngài!"},{"book":"Ê-xê","chapter":"36","verse":"21","text":"Nhưng ta tiếc danh thánh của ta mà nhà Y-sơ-ra-ên đã phạm trong các dân tộc, là nơi nhà ấy đã đi đến."},{"book":"Ê-xê","chapter":"36","verse":"22","text":"Vậy nên hãy nói cùng nhà Y-sơ-ra-ên rằng: Chúa Giê-hô-va phán như vầy: Hỡi nhà Y-sơ-ra-ên, ấy chẳng phải vì cớ các ngươi mà ta làm cách ấy, nhưng vì cớ danh thánh ta mà các ngươi đã phạm trong các dân, là nơi các ngươi đã đi đến."},{"book":"Ê-xê","chapter":"36","verse":"23","text":"Ta sẽ làm nên thánh danh lớn của ta, là danh đã bị phạm trong các dân, giữa các dân đó các ngươi đã phạm danh ấy. Chúa Giê-hô-va phán: Như vậy các dân tộc sẽ biết ta là Đức Giê-hô-va, khi trước mắt chúng nó ta sẽ được tỏ ra thánh bởi các ngươi."},{"book":"Ê-xê","chapter":"36","verse":"24","text":"Ta sẽ thâu lấy các ngươi khỏi giữa các dân; ta sẽ nhóm các ngươi lại từ mọi nước, và đem về trong đất riêng của các ngươi."},{"book":"Ê-xê","chapter":"36","verse":"25","text":"Ta sẽ rưới nước trong trên các ngươi, và các ngươi sẽ trở nên sạch; ta sẽ làm sạch hết mọi sự ô uế và mọi thần tượng của các ngươi."},{"book":"Ê-xê","chapter":"36","verse":"26","text":"Ta sẽ ban lòng mới cho các ngươi, và đặt thần mới trong các ngươi. Ta sẽ cất lòng bằng đá khỏi thịt các ngươi, và ban cho các ngươi lòng bằng thịt."},{"book":"Ê-xê","chapter":"36","verse":"27","text":"Ta sẽ đặt Thần ta trong các ngươi, và khiến các ngươi noi theo luật lệ ta, thì các ngươi sẽ giữ mạng lịnh ta và làm theo."},{"book":"Ê-xê","chapter":"36","verse":"28","text":"Các ngươi sẽ ở trong đất mà ta đã ban cho tổ phụ các ngươi; các ngươi sẽ làm dân ta, ta sẽ làm Đức Chúa Trời các ngươi."},{"book":"Ê-xê","chapter":"36","verse":"29","text":"Ta sẽ giải cứu các ngươi khỏi mọi sự ô uế; ta sẽ gọi lúa mì tốt lên, khiến cho nẩy nở thêm nhiều, và không giáng cho các ngươi sự đói kém."},{"book":"Ê-xê","chapter":"36","verse":"30","text":"Ta sẽ thêm nhiều trái cây và hoa lợi của đồng ruộng, hầu cho các ngươi không vì đói kém chịu sự xấu hổ ở giữa các nước."},{"book":"Ê-xê","chapter":"36","verse":"31","text":"Bấy giờ các ngươi sẽ nhớ lại đường lối xấu xa của mình, và việc làm của mình là không tốt. Chính các ngươi sẽ tự gớm ghét mình, vì cớ tội lỗi và những sự gớm ghiếc của các ngươi."},{"book":"Ê-xê","chapter":"36","verse":"32","text":"Chúa Giê-hô-va phán: Chẳng phải vì cớ các ngươi mà ta làm như vậy, các ngươi khá biết rõ. Hỡi nhà Y-sơ-ra-ên, khá biết hổ và mắc cỡ về đường lối mình."},{"book":"Ê-xê","chapter":"36","verse":"33","text":"Chúa Giê-hô-va phán như vầy: Ngày mà ta sẽ làm sạch mọi tội lỗi các ngươi, ta sẽ lại làm cho thành các ngươi có dân ở, và những chỗ đổ nát sẽ dựng lại."},{"book":"Ê-xê","chapter":"36","verse":"34","text":"Đất hoang vu sẽ cầy cấy, dầu mà trước đã hoang vu trước mắt mọi kẻ đi qua."},{"book":"Ê-xê","chapter":"36","verse":"35","text":"Chúng nó sẽ nói rằng: Đất hoang vu nầy đã trở nên như vườn Ê-đen; những thành đổ nát, hoang vu, tàn phá kia, kìa đã có tường vách và dân ở!"},{"book":"Ê-xê","chapter":"36","verse":"36","text":"Bấy giờ các dân tộc còn sót lại xung quanh các ngươi sẽ biết rằng ta, Đức Giê-hô-va, đã cất lại nơi bị phá, trồng lại nơi bị hủy. Ta, Đức Giê-hô-va, đã phán lời đó, và sẽ làm thành."},{"book":"Ê-xê","chapter":"36","verse":"37","text":"Chúa Giê-hô-va phán như vầy: Ta còn muốn nhà Y-sơ-ra-ên cầu hỏi ta để ta làm sự nầy cho: Ta sẽ thêm nhiều người nam nó như một bầy chiên."},{"book":"Ê-xê","chapter":"36","verse":"38","text":"Các thành đổ nát sẽ đầy những bầy người, như bầy chiên để làm của lễ, như bầy của Giê-ru-sa-lem trong ngày lễ trọng thể. Và chúng nó sẽ biết ta là Đức Giê-hô-va."}]}