{"data":[{"book":"Ê-xê","chapter":"43","verse":"1","text":"Rồi người dắt ta vào hiên cửa, tức là hiên cửa phía đông."},{"book":"Ê-xê","chapter":"43","verse":"2","text":"Ta thấy vinh quang của Đức Chúa Trời Y-sơ-ra-ên từ phương đông mà đến. Tiếng Ngài giống như tiếng nước lớn, và đất sáng rực vì vinh quang Ngài."},{"book":"Ê-xê","chapter":"43","verse":"3","text":"Sự hiện thấy mà ta thấy bấy giờ, giống như sự hiện thấy đã hiện ra cho ta khi ta đến đặng hủy diệt thành nầy. Aáy là những sự hiện thấy giống như sự hiện thấy mà ta đã thấy trên bờ sông Kê-ba, và ta sấp mặt xuống."},{"book":"Ê-xê","chapter":"43","verse":"4","text":"Vinh quang của Đức Giê-hô-va vào trong nhà do hiên cửa hướng đông."},{"book":"Ê-xê","chapter":"43","verse":"5","text":"Thần cất ta lên và đem ta vào nơi hành lang trong; và, nầy, vinh quang của Đức Giê-hô-va đầy nhà."},{"book":"Ê-xê","chapter":"43","verse":"6","text":"Ta nghe có ai nói với ta từ trong nhà; có một người đứng gần bên ta."},{"book":"Ê-xê","chapter":"43","verse":"7","text":"Người nói cùng ta rằng: Hỡi con người, đây là nơi đặt ngai ta, là nơi để bàn chân ta, tại đây ta sẽ ở đời đời giữa con cái Y-sơ-ra-ên. Từ nay về sau, không cứ là nhà Y-sơ-ra-ên, là các vua nó, cũng sẽ không phạm đến danh thánh ta nữa, bởi sự hành dâm chúng nó, và bởi những xác chết của các vua chúng nó trên các nơi cao;"},{"book":"Ê-xê","chapter":"43","verse":"8","text":"vì chúng nó đã đặt ngạch cửa của nơi thánh mình gần ngạch cửa ta, đặt trụ cửa của mình gần trụ cửa ta, cho đến nỗi giữa ta và chúng nó chỉ có cái tường mà thôi. Aáy vậy chúng nó đã làm ô uế danh thánh ta bởi những sự gớm ghiếc mà chúng nó đã phạm; nên ta giận mà tuyệt diệt chúng nó đi."},{"book":"Ê-xê","chapter":"43","verse":"9","text":"Bây giờ chúng nó khá bỏ sự hành dâm mình và những xác chết của vua mình cách xa ta, thì ta sẽ ở giữa chúng nó đời đời."},{"book":"Ê-xê","chapter":"43","verse":"10","text":"Hỡi con người, khá cho nhà Y-sơ-ra-ên biết nhà nầy, hầu cho chúng nó xấu hổ về tội lỗi mình. Chúng nó khá đo theo kiểu nó."},{"book":"Ê-xê","chapter":"43","verse":"11","text":"Khi chúng nó hổ thẹn về mọi điều mình đã làm, ngươi khá giơ hình nhà nầy ra cho chúng nó, là những hình thế, đường ra, lối vào, hết thảy các hình trạng, hết thảy những mạng lịnh nó, hình nó, và hết thảy lệ luật nó. Hãy viết mà tả ra mọi điều đó trước mặt chúng nó, hầu cho chúng nó giữ lấy cả hình nó và cả lệ luật nó để làm theo."},{"book":"Ê-xê","chapter":"43","verse":"12","text":"Nầy là luật của nhà: Cả châu vi nó ở trên chót núi, là nơi rất thánh. Aáy là luật của nhà như vậy."},{"book":"Ê-xê","chapter":"43","verse":"13","text":"Nầy là mực thước của bàn thờ, bằng cu-đê mà mỗi cu-đê dài hơn cu-đê thường một gang tay. Cái nền cao một cu-đê, và rộng một cu-đê, cái lợi vòng quanh theo nó cao một gang; đó là cái đế bàn thờ."},{"book":"Ê-xê","chapter":"43","verse":"14","text":"Từ cái nền ngang mặt đất cho đến cái khuôn dưới, có hai cu-đê, với cái lợi một cu-đê. Từ khuôn nhỏ cho đến khuôn lớn là bốn cu-đê, với cái lợi một cu-đê."},{"book":"Ê-xê","chapter":"43","verse":"15","text":"Mặt bàn thờ có bốn cu-đê, và từ mặt bàn thờ mọc lên bốn cái sừng."},{"book":"Ê-xê","chapter":"43","verse":"16","text":"Mặt bàn thờ có mười hai cu-đê bề dài và mười hai cu-đê bề ngang, sẽ là vuông."},{"book":"Ê-xê","chapter":"43","verse":"17","text":"Khuôn giữa, hoặc bề dài hoặc bề ngang, bốn phía mỗi phía đều có mười bốn cu-đê; có một cái lợi chung quanh nửa cu-đê; và một cái nền một cu-đê, những cấp của nó sẽ xây về phía đông."},{"book":"Ê-xê","chapter":"43","verse":"18","text":"Người nói cùng ta rằng: Hỡi con người, Chúa Giê-hô-va phán như vầy: Nầy là các luật về bàn thờ, vừa ngày nó đã được xây xong đặng người ta có thể dâng của lễ thiêu và làm lễ rưới huyết trên đó."},{"book":"Ê-xê","chapter":"43","verse":"19","text":"Chúa Giê-hô-va phán: Các thầy tế lễ họ Lê-vi về dòng Xa-đốc, đến gần ta đặng hầu việc ta, ngươi khá cho họ một con bò đực tơ đặng họ làm lễ chuộc tội."},{"book":"Ê-xê","chapter":"43","verse":"20","text":"Ngươi khá lấy huyết nó bôi trên bốn sừng bàn thờ và bốn góc khuôn, và trên lợi vòng theo, đặng làm sạch bàn thờ và làm lễ chuộc tội cho nó."},{"book":"Ê-xê","chapter":"43","verse":"21","text":"Ngươi khá đem con bò đực dâng làm lễ chuộc tội mà đốt đi trong nơi định sẵn của nhà, ở ngoài nơi thánh."},{"book":"Ê-xê","chapter":"43","verse":"22","text":"Ngày thứ hai, ngươi khá dâng một con dê đực không tì vít vì lễ chuộc tội, vì sự làm sạch bàn thờ, như đã dùng bò đực mà làm sạch vậy."},{"book":"Ê-xê","chapter":"43","verse":"23","text":"Khi ngươi đã xong sự làm sạch, thì khá dâng một con bò đực tơ không tì vít, và một con chiên đực không tì vít, bắt ra từ trong bầy."},{"book":"Ê-xê","chapter":"43","verse":"24","text":"Ngươi sẽ đem hai vật đó gần trước mặt Đức Giê-hô-va, các thầy tế lễ rưới muối lên, và dâng làm của lễ thiêu cho Đức Giê-hô-va."},{"book":"Ê-xê","chapter":"43","verse":"25","text":"Thẳng bảy ngày, mỗi ngày ngươi khá sắm một con dê đực, để làm lễ chuộc tội; và sắm một con bò đực tơ, một con chiên đực không tì vít, bắt ra từ trong bầy."},{"book":"Ê-xê","chapter":"43","verse":"26","text":"Thẳng bảy ngày, phải làm lễ chuộc tội cho bàn thờ, phải làm sạch nó, biệt nó riêng ra thánh."},{"book":"Ê-xê","chapter":"43","verse":"27","text":"Sau những ngày ấy qua rồi, từ ngày thứ tám trở đi, khi các thầy tế lễ sẽ dâng của lễ thiêu và của lễ thù ân của các ngươi trên bàn thờ ấy, thì ta sẽ nhậm cho, Chúa Giê-hô-va phán vậy."}]}