{"data":[{"book":"Ê-xê","chapter":"48","verse":"1","text":"Nầy là tên các chi phái: phần đất khởi từ phía cực bắc và chạy dài từ phía Hết-lôn cho đến đường vào Ha-mát và Hát-sa-Ê-nôn, nơi bờ cõi Đa-mách hướng về phía bắc đến Ha-mát, từ phía đông đến phía tây, là phần đất thuộc về của Đan."},{"book":"Ê-xê","chapter":"48","verse":"2","text":"Trên bờ cõi Đan, từ phía đông đến phía tây, sẽ là phần của A-se."},{"book":"Ê-xê","chapter":"48","verse":"3","text":"Trên bờ cõi A-se, từ phía đông đến phía tây, sẽ là phần của Nép-ta-li."},{"book":"Ê-xê","chapter":"48","verse":"4","text":"Trên bờ cõi của Nép-ta-li, từ phía đông đến phía tây, sẽ là phần của Ma-na-se."},{"book":"Ê-xê","chapter":"48","verse":"5","text":"Trên bờ cõi của Ma-na-se, từ phía đông đến phía tây, sẽ là phần của Eùp-ra-im."},{"book":"Ê-xê","chapter":"48","verse":"6","text":"Trên bờ cõi của Eùp-ra-im, từ phía đông đến phía tây, sẽ là phần của Ru-bên."},{"book":"Ê-xê","chapter":"48","verse":"7","text":"Trên bờ cõi của Ru-bên, từ phía đông đến phía tây, sẽ là phần của Giu-đa."},{"book":"Ê-xê","chapter":"48","verse":"8","text":"Trên bờ cõi của Giu-đa, từ phía đông đến phía tây, sẽ là phần mà các ngươi sẽ dâng; phần ấy sẽ là hai mươi lăm ngàn cần bề ngang, và bề dài từ đông sang tây bằng mỗi một phần của các phần. Nơi thánh ta sẽ ở giữa phần ấy."},{"book":"Ê-xê","chapter":"48","verse":"9","text":"Phần đất mà các ngươi sẽ dâng cho Đức Giê-hô-va sẽ có hai mươi lăm ngàn cần bề dài và mười ngàn cần bề ngang."},{"book":"Ê-xê","chapter":"48","verse":"10","text":"Phần đất thánh ấy sẽ để cho các thầy tế lễ; sẽ có hai mươi lăm ngàn cần về phía bắc, mười ngàn cần bề ngang về phía tây, mười ngàn cần bề ngang về phía đông, về phía nam hai mươi lăm ngàn cần bề dài; nơi thánh của Đức Giê-hô-va sẽ ở chính giữa."},{"book":"Ê-xê","chapter":"48","verse":"11","text":"Phần đất ấy sẽ để cho các thầy tế lễ đã được biệt ra thánh, tức là cho các con trai của Xa-đốc, là những kẻ làm chức vụ ở nơi thánh ta không lầm lạc trong khi con cái Y-sơ-ra-ên cùng người Lê-vi đi lầm lạc."},{"book":"Ê-xê","chapter":"48","verse":"12","text":"Chúng nó sẽ có một phần sẵn dành trong phần đã trích ra trên địa hạt, là phần rất thánh, ở kề bờ cõi người Lê-vi;"},{"book":"Ê-xê","chapter":"48","verse":"13","text":"vì người Lê-vi sẽ choán phần rọc theo bờ cõi các thầy tế lễ, hai mươi lăm ngàn cần bề dài và mười ngàn bề ngang; nghĩa là cả bề dài hai mươi lăm ngàn cần, bề ngang mười ngàn cần."},{"book":"Ê-xê","chapter":"48","verse":"14","text":"Phần ấy chúng nó sẽ không được bán, không được đổi, không được nhượng trai đầu mùa của đất cho người khác, vì nó đã biệt ra thánh cho Đức Giê-hô-va."},{"book":"Ê-xê","chapter":"48","verse":"15","text":"Còn lại năm ngàn cần bề ngang trên hai mươi lăm ngàn cần bề dài, thì sẽ là một nơi tục, để làm thành phố, để làm nhà cửa và đất ngoại ô; thành phố sẽ ở chính giữa."},{"book":"Ê-xê","chapter":"48","verse":"16","text":"Nầy là tư vuông của nó: phía bắc bốn ngàn năm trăm, phía nam bốn ngàn năm trăm cần, phía đông bốn ngàn năm trăm, phía tây bốn ngàn năm trăm."},{"book":"Ê-xê","chapter":"48","verse":"17","text":"Đất ngoại ô của thành phố về phía bắc sẽ có hai trăm năm chục cần, phía nam hai trăm năm chục, phía đông hai trăm năm chục, và phía tây hai trăm năm chục."},{"book":"Ê-xê","chapter":"48","verse":"18","text":"Còn như miếng đất thừa lại, rọc theo phần đất thánh, bề dài là mười ngàn cần phía đông và mười ngàn cần phía tây, tức là bề dài của phần đất thánh ấy, thì hoa lợi nó sẽ dùng làm đồ ăn cho những kẻ làm việc trong thành."},{"book":"Ê-xê","chapter":"48","verse":"19","text":"Những kẻ làm việc trong thành, thuộc về hết thảy các chi phái Y-sơ-ra-ên, sẽ cày cấy phần đất ấy."},{"book":"Ê-xê","chapter":"48","verse":"20","text":"Tổng cọng bề mặt của phần trích ra là hai mươi lăm ngàn cần bề dài, hai mươi lăm ngàng cần bề ngang; các ngươi khá trích ra một góc tư của phần đất thánh ấy đặng làm địa phận thành phố."},{"book":"Ê-xê","chapter":"48","verse":"21","text":"Phần còn lại sẽ thuộc về vua, ở về hai bên đất thánh đã trích ra và địa phận thành phố, bề dài hai mươi lăm ngàn cần của phần đất trích ra, cho đến bờ cõi phía đông; và về phía tây, bề dài hai mươi lăm ngàn cần cho đến bờ cõi phía tây, rọc theo các phần của các chi phái. Aáy sẽ là phần của vua; và phần đất thánh đã trích ra cùng nơi thánh của nhà sẽ ở chính giữa."},{"book":"Ê-xê","chapter":"48","verse":"22","text":"Như vậy thì phần của vua sẽ là cả một khoảng gồm giữa bờ cõi Giu-đa và bờ cõi Bên-gia-min, trừ ra sản nghiệp của người Lê-vi và địa phần thành phố, còn thảy cả sẽ thuộc về vua."},{"book":"Ê-xê","chapter":"48","verse":"23","text":"Về phần các chi phái còn lại: từ đông đến tây một phần cho Bên-gia-min;"},{"book":"Ê-xê","chapter":"48","verse":"24","text":"trên bờ cõi Bên-gia-min, từ đông đến tây, một phần cho Si-mê-ôn;"},{"book":"Ê-xê","chapter":"48","verse":"25","text":"trên bờ cõi Si-mê-ôn, từ đông đến tây, một phần cho Y-sa-ca;"},{"book":"Ê-xê","chapter":"48","verse":"26","text":"trên bờ cõi Y-sa-ca, từ đông đến tây, một phần cho Sa-bu-lôn;"},{"book":"Ê-xê","chapter":"48","verse":"27","text":"trên bờ cõi Sa-bu-lôn, từ đông đến tây, một phần cho Gát;"},{"book":"Ê-xê","chapter":"48","verse":"28","text":"và trên bờ cõi Gát nơi phía nam hướng về phía nam, bờ cõi chạy từ Tha-ma đến sông Mê-ri-ba, ở Ca-đe, đến khe Ê-díp-tô, cho đến biển lớn."},{"book":"Ê-xê","chapter":"48","verse":"29","text":"Aáy là đất mà các ngươi sẽ dùng cách bắt thăm chỉ định cho các chi phái Y-sơ-ra-ên làm cơ nghiệp; và ấy sẽ là phần của chúng nó, Chúa Giê-hô-va phán vậy."},{"book":"Ê-xê","chapter":"48","verse":"30","text":"Nầy là những lối ra của thành phố: Về phía bắc, bốn ngàn năm trăm cần;"},{"book":"Ê-xê","chapter":"48","verse":"31","text":"những cửa thành sẽ đội tên của các chi phái Y-sơ-ra-ên. Phía bắc ba cửa: cửa Ru-bên là một; cửa Giu-đa là một; cửa Lê-vi là một."},{"book":"Ê-xê","chapter":"48","verse":"32","text":"Phía đông bốn ngàn năm trăm cần, và ba cửa: cửa Giô-sép là một; cửa Bên-gia-min là một; cửa Đan là một."},{"book":"Ê-xê","chapter":"48","verse":"33","text":"Phía nam, đo bốn ngàn năm trăm cần, và ba cửa: cửa Si-mê-ôn là một; cửa Y-sa-ca là một; cửa Sa-bu-lôn là một."},{"book":"Ê-xê","chapter":"48","verse":"34","text":"Phía tây, bốn ngàn năm trăm cần, và ba cửa: cửa Gát là một; cửa A-se là một; cửa Nép-ta-li là một."},{"book":"Ê-xê","chapter":"48","verse":"35","text":"Châu vi thành sẽ có mười tám ngàn cần; và rày về sau tên thành sẽ là: \"Đức Giê-hô-va"}]}