{"data":[{"book":"Josué","chapter":"24","verse":"1","text":"Josué congregó a todas las tribus de Israel en Siquem. Convocó a los ancianos de Israel, sus jefes, sus jueces y sus oficiales, y comparecieron ante ʼElohim."},{"book":"Josué","chapter":"24","verse":"2","text":"Josué dijo a todo el pueblo: Yavé ʼElohim de Israel dice: Al otro lado del Río habitaron antiguamente sus antepasados: Taré, padre de Abraham y de Nacor. Ellos servían a otros ʼelohim."},{"book":"Josué","chapter":"24","verse":"3","text":"Pero Yo tomé a su antepasado Abraham de la otra parte del Río, hice que anduviera por toda la tierra de Canaán, multipliqué su descendencia y le di a Isaac."},{"book":"Josué","chapter":"24","verse":"4","text":"A Isaac le di a Jacob y a Esaú. A Esaú le di la región montañosa de Seír para que la poseyera, pero Jacob y sus hijos bajaron a Egipto."},{"book":"Josué","chapter":"24","verse":"5","text":"Luego envié a Moisés y a Aarón y herí con plagas a Egipto, según lo que hice en medio de él. Después los saqué de allí."},{"book":"Josué","chapter":"24","verse":"6","text":"Saqué a sus antepasados de Egipto, y llegaron al mar. Los egipcios persiguieron a sus antepasados con carruajes y con jinetes hasta el mar Rojo."},{"book":"Josué","chapter":"24","verse":"7","text":"Entonces clamaron a Yavé y Él puso oscuridad entre ustedes y los egipcios. Echó el mar sobre ellos y los cubrió. Los ojos de ustedes vieron lo que hice en Egipto. Por muchos días estuvieron en el desierto."},{"book":"Josué","chapter":"24","verse":"8","text":"Después los introduje en la tierra de los amorreos, que habitaban en la otra parte del Jordán. Lucharon contra ustedes, pero los entregué en sus manos. Poseyeron su tierra, y los destruí de delante de ustedes."},{"book":"Josué","chapter":"24","verse":"9","text":"Luego se levantó Balac, hijo de Zipor, rey de los moabitas, y peleó contra Israel, y envió a llamar a Balaam, hijo de Beor, para que los maldijera."},{"book":"Josué","chapter":"24","verse":"10","text":"Pero no quise escuchar a Balaam, y él tuvo que bendecirlos. Los libré de su mano."},{"book":"Josué","chapter":"24","verse":"11","text":"Luego cruzaron el Jordán y llegaron a Jericó. Los hombres de Jericó pelearon contra ustedes. También el amorreo, el ferezeo, el cananeo, el heteo, el gergeso, el heveo y el jebuseo, pero Yo los entregué en mano de ustedes."},{"book":"Josué","chapter":"24","verse":"12","text":"Envié también delante de ustedes el avispón que echó de delante de ustedes a los dos reyes de los amorreos, pero no con tu espada, ni con tu arco."},{"book":"Josué","chapter":"24","verse":"13","text":"Les di una tierra por la cual no se fatigaron, ciudades que no edificaron en las cuales viven, y comen de viñedos y olivares que no plantaron."},{"book":"Josué","chapter":"24","verse":"14","text":"Ahora, pues, teman a Yavé y sírvanle con integridad y en verdad. Aparten los ʼelohim a los cuales sus antepasados sirvieron en la otra parte del río y en Egipto, y sirvan a Yavé."},{"book":"Josué","chapter":"24","verse":"15","text":"Si mal les parece servir a Yavé, escojan hoy a quién sirvan: si a los ʼelohim a quienes sus antepasados sirvieron cuando estuvieron al otro lado del Río, o a los ʼelohim del amorreo en cuya tierra viven, pero yo y mi casa serviremos a Yavé."},{"book":"Josué","chapter":"24","verse":"16","text":"Entonces el pueblo respondió: ¡Lejos esté de nosotros abandonar a Yavé para servir a otros ʼelohim!"},{"book":"Josué","chapter":"24","verse":"17","text":"Porque Yavé nuestro ʼElohim es Quien nos sacó a nosotros y a nuestros antepasados de la tierra de Egipto, de casa de esclavitud, Quien hizo estas grandes señales ante nuestros ojos y nos guardó por todo el camino en el cual anduvimos, y entre todos los pueblos por los cuales pasamos."},{"book":"Josué","chapter":"24","verse":"18","text":"Por cuanto Yavé echó de delante de nosotros a todos los pueblos y a los amorreos que habitaban en esta tierra, nosotros también serviremos a Yavé, porque Él es nuestro ʼElohim."},{"book":"Josué","chapter":"24","verse":"19","text":"Pero Josué objetó al pueblo: No podrán servir a Yavé, porque es un ʼElohim santo, un ʼElohim celoso. No cargará sus transgresiones y sus pecados."},{"book":"Josué","chapter":"24","verse":"20","text":"Cuando abandonen a Yavé para servir a ʼelohim extraños, Él se volverá y les hará el mal. Los consumirá, después del bien que les hizo."},{"book":"Josué","chapter":"24","verse":"21","text":"Pero el pueblo dijo a Josué: No, en verdad serviremos a Yavé."},{"book":"Josué","chapter":"24","verse":"22","text":"Entonces Josué respondió al pueblo: Ustedes son testigos contra ustedes mismos en cuanto a que se eligieron a Yavé para servirle. Ellos respondieron: ¡Somos testigos!"},{"book":"Josué","chapter":"24","verse":"23","text":"¡Aparten, pues, los ʼelohim extraños que hay entre ustedes, e inclinen su corazón hacia Yavé ʼElohim de Israel!"},{"book":"Josué","chapter":"24","verse":"24","text":"Y el pueblo respondió a Josué: ¡A Yavé nuestro ʼElohim serviremos y obedeceremos!"},{"book":"Josué","chapter":"24","verse":"25","text":"Así Josué pactó alianza con el pueblo en aquel día y le estableció Estatutos y Decretos en Siquem."},{"book":"Josué","chapter":"24","verse":"26","text":"Luego Josué escribió estas palabras en el Rollo de la Ley de ʼElohim. Y tomó una gran piedra y la erigió allí, debajo del roble que estaba junto al Santuario de Yavé."},{"book":"Josué","chapter":"24","verse":"27","text":"Josué dijo a todo el pueblo: Ciertamente esta piedra será testigo contra nosotros, pues ella oyó todas las palabras que Yavé nos dijo. Será, pues, testigo contra ustedes para que no renieguen de su ʼElohim."},{"book":"Josué","chapter":"24","verse":"28","text":"Luego Josué despidió al pueblo y mandó a cada uno a su heredad."},{"book":"Josué","chapter":"24","verse":"29","text":"Después de estas cosas, sucedió que murió Josué, hijo de Nun, esclavo de Yavé, a la edad de 110 años."},{"book":"Josué","chapter":"24","verse":"30","text":"Lo sepultaron en el límite de su heredad en Timnat-sera, que está en la región montañosa de Efraín, al norte de la montaña Gaas."},{"book":"Josué","chapter":"24","verse":"31","text":"Israel sirvió a Yavé todos los días de Josué, y todos los días de los ancianos que sobrevivieron a Josué y que conocían toda la obra que Yavé hizo por Israel."},{"book":"Josué","chapter":"24","verse":"32","text":"Los huesos de José, que los hijos de Israel habían subido de Egipto, fueron sepultados en Siquem, en la porción del campo que Jacob compró de los hijos de Hamor, padre de Siquem, por 100 monedas, y así quedó en posesión de los hijos de José."},{"book":"Josué","chapter":"24","verse":"33","text":"Eleazar, hijo de Aarón, también murió, y lo sepultaron en la colina de su hijo Finees, que le fue dada en la región montañosa de Efraín."}]}