{"data":[{"book":"2 Mojžíšova","chapter":"36","verse":"1","text":"Tedy dělal Bezeleel a Aholiab i všeliký muž vtipný, jimž dal Hospodin moudrost a rozumnost, aby uměli dělati všeliké dílo k službě svatyně, všecko, což přikázal Hospodin."},{"book":"2 Mojžíšova","chapter":"36","verse":"2","text":"Povolal pak Mojžíš Bezeleele a Aholiaba i každého muže vtipného, v jehož srdce dal Hospodin moudrost, každého také, kohož ponoukalo srdce jeho, aby přistoupil ku práci díla toho."},{"book":"2 Mojžíšova","chapter":"36","verse":"3","text":"A vzali od Mojžíše všecky dary, kteréž přinesli synové Izraelští k dílu služebnému svatyně, aby dělali je. Ale oni vždy předce přinášeli k němu každého jitra dary dobrovolné."},{"book":"2 Mojžíšova","chapter":"36","verse":"4","text":"Tedy přišli všickni vtipní dělníci díla svatyně, každý od díla svého, kteréž dělali,"},{"book":"2 Mojžíšova","chapter":"36","verse":"5","text":"A mluvili k Mojžíšovi těmi slovy: Mnohem více přináší lid, nežli potřebí jest k dělání díla, kteréž přikázal Hospodin dělati."},{"book":"2 Mojžíšova","chapter":"36","verse":"6","text":"I rozkázal Mojžíš, aby provoláno bylo v vojště takto: Muž ani žena, žádný nepřinášej více oběti k svatyni. I zbráněno jest lidu, aby nenosili."},{"book":"2 Mojžíšova","chapter":"36","verse":"7","text":"Nebo měli potřeb hojně dosti k dělání všelikého díla, tak že zbývalo."},{"book":"2 Mojžíšova","chapter":"36","verse":"8","text":"I dělal každý vtipný z dělníků těch dílo to, příbytek z desíti čalounů, kteříž byli z bílého hedbáví přesukovaného, a z postavce modrého a šarlatu, a z červce dvakrát barveného, cherubíny dílem řemeslným udělal na nich."},{"book":"2 Mojžíšova","chapter":"36","verse":"9","text":"Dlouhost čalounu jednoho osm a dvadceti loktů, a čtyř loktů širokost čalounu jednoho; všickni čalounové byli jednostejné míry."},{"book":"2 Mojžíšova","chapter":"36","verse":"10","text":"Potom spojil pět čalounů jeden s druhým, a pět jiných čalounů spojil jeden s druhým."},{"book":"2 Mojžíšova","chapter":"36","verse":"11","text":"Nadělal i ok z hedbáví modrého po kraji čalounu jednoho na konci, kde se spojovati má s druhým, a tolikéž udělal na kraji čalounu druhého na konci v spojení druhém."},{"book":"2 Mojžíšova","chapter":"36","verse":"12","text":"Padesáte ok udělal na čalounu jednom, a padesáte ok udělal po kraji čalounu, kterýmž připojen byl k druhému; oko jedno proti druhému bylo."},{"book":"2 Mojžíšova","chapter":"36","verse":"13","text":"Udělal i padesáte haklíků zlatých a spojil čalouny jeden s druhým haklíky těmi; a tak udělán jest příbytek jeden."},{"book":"2 Mojžíšova","chapter":"36","verse":"14","text":"Nadto nadělal houní z srstí kozích na stánek, k přistírání příbytku po vrchu; jedenácte houní udělal."},{"book":"2 Mojžíšova","chapter":"36","verse":"15","text":"Dlouhost houně jedné třidceti loktů, a širokost houně jedné čtyř loktů; jednostejná míra byla těch jedenácti houní."},{"book":"2 Mojžíšova","chapter":"36","verse":"16","text":"A spojil pět houní obzvláštně, a šest houní obzvláštně."},{"book":"2 Mojžíšova","chapter":"36","verse":"17","text":"Udělal také padesáte ok po kraji houně na konci, kdež se spojovati má, a padesáte ok udělal po kraji houně v spojení druhém."},{"book":"2 Mojžíšova","chapter":"36","verse":"18","text":"Udělal k tomu haklíků měděných padesáte k spojení stánku, aby byl jedno."},{"book":"2 Mojžíšova","chapter":"36","verse":"19","text":"Nadto udělal přikrytí stánku z koží skopcových na červeno barvených, a přikrytí z koží jezevčích svrchu."},{"book":"2 Mojžíšova","chapter":"36","verse":"20","text":"Nadělal k příbytku i desk z dříví setim stojatých."},{"book":"2 Mojžíšova","chapter":"36","verse":"21","text":"Desíti loktů dlouhost dsky, a půl druhého širokost dsky každé."},{"book":"2 Mojžíšova","chapter":"36","verse":"22","text":"Dva čepy měla dska jedna, podobně jako stupně u schodu spořádané, jeden proti druhému; tak udělal u všech desk příbytku."},{"book":"2 Mojžíšova","chapter":"36","verse":"23","text":"Zdělal i dsky k příbytku, dvadceti desk k straně polední, k větru polednímu."},{"book":"2 Mojžíšova","chapter":"36","verse":"24","text":"A čtyřidceti podstavků stříbrných udělal pode dvadceti desk, dva podstavky pod jednu dsku ke dvěma čepům jejím, a dva podstavky pod dsku druhou pro dva čepy její."},{"book":"2 Mojžíšova","chapter":"36","verse":"25","text":"Na druhé pak straně příbytku k straně půlnoční udělal dvadceti desk,"},{"book":"2 Mojžíšova","chapter":"36","verse":"26","text":"A čtyřidceti podstavků jejich stříbrných, dva podstavky pod jednu dsku a dva podstavky pod dsku druhou."},{"book":"2 Mojžíšova","chapter":"36","verse":"27","text":"Na straně pak příbytku k západu udělal šest desk."},{"book":"2 Mojžíšova","chapter":"36","verse":"28","text":"Dvě dsky udělal v úhlech po obou stranách příbytku."},{"book":"2 Mojžíšova","chapter":"36","verse":"29","text":"A byly spojené po spodu a tolikéž spojené svrchu k jednomu kruhu; tak udělal po obou stranách ve dvou úhlech."},{"book":"2 Mojžíšova","chapter":"36","verse":"30","text":"A tak bylo osm desk a podstavků jejich stříbrných šestnácte, dva podstavkové pod každou dskou."},{"book":"2 Mojžíšova","chapter":"36","verse":"31","text":"Nadělal i svlaků z dřívi setim, pět ke dskám straně příbytku jedné,"},{"book":"2 Mojžíšova","chapter":"36","verse":"32","text":"A pět svlaků ke dskám druhé strany příbytku, a pět svlaků ke dskám strany příbytku západní, dosahujících k oběma úhlům."},{"book":"2 Mojžíšova","chapter":"36","verse":"33","text":"A svlak prostřední udělal, aby šel po prostředku desk od jednoho kraje k druhému."},{"book":"2 Mojžíšova","chapter":"36","verse":"34","text":"Dsky pak obložil zlatem a kruhy jejich udělal z zlata, aby v nich svlaky byly; a obložil svlaky zlatem."},{"book":"2 Mojžíšova","chapter":"36","verse":"35","text":"Udělal také oponu z postavce modrého a šarlatu, a z červce dvakrát barveného, a z bílého hedbáví přesukovaného; dílem řemeslným udělal ji s figurami cherubínů."},{"book":"2 Mojžíšova","chapter":"36","verse":"36","text":"A udělal pro ni čtyři sloupy z dříví setim, a obložil je zlatem; hákové pak jejich byli zlatí, a slil k nim čtyři podstavky stříbrné."},{"book":"2 Mojžíšova","chapter":"36","verse":"37","text":"Udělal také zastření ke dveřům stánku z postavce modrého, z šarlatu a z červce dvakrát barveného a z bílého hedbáví přesukovaného, dílem krumpéřským,"},{"book":"2 Mojžíšova","chapter":"36","verse":"38","text":"A sloupů k tomu zastření pět s háky jejich, (obložil pak makovice a přepásaní jich zlatem), a podstavků pět měděných."}]}