{"data":[{"book":"LUKE","chapter":"2","verse":"1","text":"Now it came to pass in those days, there went out a decree from Caesar Augustus, that all the world should be enrolled."},{"book":"LUKE","chapter":"2","verse":"2","text":"This was the first enrollment made when Quirinius was governor of Syria."},{"book":"LUKE","chapter":"2","verse":"3","text":"And all went to enroll themselves, every one to his own city."},{"book":"LUKE","chapter":"2","verse":"4","text":"And Joseph also went up from Galilee, out of the city of Nazareth, into Judaea, to the city of David, which is called Bethlehem, because he was of the house and family of David;"},{"book":"LUKE","chapter":"2","verse":"5","text":"to enroll himself with Mary, who was betrothed to him, being great with child."},{"book":"LUKE","chapter":"2","verse":"6","text":"And it came to pass, while they were there, the days were fulfilled that she should be delivered."},{"book":"LUKE","chapter":"2","verse":"7","text":"And she brought forth her firstborn son; and she wrapped him in swaddling clothes, and laid him in a manger, because there was no room for them in the inn."},{"book":"LUKE","chapter":"2","verse":"8","text":"And there were shepherds in the same country abiding in the field, and keeping watch by night over their flock."},{"book":"LUKE","chapter":"2","verse":"9","text":"And an angel of the Lord stood by them, and the glory of the Lord shone round about them: and they were sore afraid."},{"book":"LUKE","chapter":"2","verse":"10","text":"And the angel said unto them, Be not afraid; for behold, I bring you good tidings of great joy which shall be to all the people:"},{"book":"LUKE","chapter":"2","verse":"11","text":"for there is born to you this day in the city of David a Saviour, which is Christ the Lord."},{"book":"LUKE","chapter":"2","verse":"12","text":"And this is the sign unto you; Ye shall find a babe wrapped in swaddling clothes, and lying in a manger."},{"book":"LUKE","chapter":"2","verse":"13","text":"And suddenly there was with the angel a multitude of the heavenly host praising God, and saying,"},{"book":"LUKE","chapter":"2","verse":"14","text":"Glory to God in the highest, And on earth peace among men in whom he is well pleased."},{"book":"LUKE","chapter":"2","verse":"15","text":"And it came to pass, when the angels went away from them into heaven, the shepherds said one to another, Let us now go even unto Bethlehem, and see this thing that is come to pass, which the Lord hath made known unto us."},{"book":"LUKE","chapter":"2","verse":"16","text":"And they came with haste, and found both Mary and Joseph, and the babe lying in the manger."},{"book":"LUKE","chapter":"2","verse":"17","text":"And when they saw it, they made known concerning the saying which was spoken to them about this child."},{"book":"LUKE","chapter":"2","verse":"18","text":"And all that heard it wondered at the things which were spoken unto them by the shepherds."},{"book":"LUKE","chapter":"2","verse":"19","text":"But Mary kept all these sayings, pondering them in her heart."},{"book":"LUKE","chapter":"2","verse":"20","text":"And the shepherds returned, glorifying and praising God for all the things that they had heard and seen, even as it was spoken unto them."},{"book":"LUKE","chapter":"2","verse":"21","text":"And when eight days were fulfilled for circumcising him, his name was called JESUS, which was so called by the angel before he was conceived in the womb."},{"book":"LUKE","chapter":"2","verse":"22","text":"And when the days of their purification according to the law of Moses were fulfilled, they brought him up to Jerusalem, to present him to the Lord"},{"book":"LUKE","chapter":"2","verse":"23","text":"(as it is written in the law of the Lord, Every male that openeth the womb shall be called holy to the Lord),"},{"book":"LUKE","chapter":"2","verse":"24","text":"and to offer a sacrifice according to that which is said in the law of the Lord, A pair of turtledoves, or two young pigeons."},{"book":"LUKE","chapter":"2","verse":"25","text":"And behold, there was a man in Jerusalem, whose name was Simeon; and this man was righteous and devout, looking for the consolation of Israel: and the Holy Spirit was upon him."},{"book":"LUKE","chapter":"2","verse":"26","text":"And it had been revealed unto him by the Holy Spirit, that he should not see death, before he had seen the Lord’s Christ."},{"book":"LUKE","chapter":"2","verse":"27","text":"And he came in the Spirit into the temple: and when the parents brought in the child Jesus, that they might do concerning him after the custom of the law,"},{"book":"LUKE","chapter":"2","verse":"28","text":"then he received him into his arms, and blessed God, and said,"},{"book":"LUKE","chapter":"2","verse":"29","text":"Now lettest thou thy servant depart, O Lord, According to thy word, in peace;"},{"book":"LUKE","chapter":"2","verse":"30","text":"For mine eyes have seen thy salvation,"},{"book":"LUKE","chapter":"2","verse":"31","text":"Which thou hast prepared before the face of all peoples;"},{"book":"LUKE","chapter":"2","verse":"32","text":"A light for revelation to the Gentiles, And the glory of thy people Israel."},{"book":"LUKE","chapter":"2","verse":"33","text":"And his father and his mother were marveling at the things which were spoken concerning him;"},{"book":"LUKE","chapter":"2","verse":"34","text":"and Simeon blessed them, and said unto Mary his mother, Behold, this child is set for the falling and rising up of many in Israel; and for a sign which is spoken against;"},{"book":"LUKE","chapter":"2","verse":"35","text":"yea and a sword shall pierce through thine own soul; that thoughts out of many hearts may be revealed."},{"book":"LUKE","chapter":"2","verse":"36","text":"And there was one Anna, a prophetess, the daughter of Phanuel, of the tribe of Asher (she was of a great age, having lived with a husband seven years from her virginity,"},{"book":"LUKE","chapter":"2","verse":"37","text":"and she had been a widow even for fourscore and four years), which departed not from the temple, worshipping with fastings and supplications night and day."},{"book":"LUKE","chapter":"2","verse":"38","text":"And coming up at that very hour she gave thanks unto God, and spake of him to all them that were looking for the redemption of Jerusalem."},{"book":"LUKE","chapter":"2","verse":"39","text":"And when they had accomplished all things that were according to the law of the Lord, they returned into Galilee, to their own city Nazareth."},{"book":"LUKE","chapter":"2","verse":"40","text":"And the child grew, and waxed strong, filled with wisdom: and the grace of God was upon him."},{"book":"LUKE","chapter":"2","verse":"41","text":"And his parents went every year to Jerusalem at the feast of the passover."},{"book":"LUKE","chapter":"2","verse":"42","text":"And when he was twelve years old, they went up after the custom of the feast;"},{"book":"LUKE","chapter":"2","verse":"43","text":"and when they had fulfilled the days, as they were returning, the boy Jesus tarried behind in Jerusalem; and his parents knew it not;"},{"book":"LUKE","chapter":"2","verse":"44","text":"but supposing him to be in the company, they went a day’s journey; and they sought for him among their kinsfolk and acquaintance:"},{"book":"LUKE","chapter":"2","verse":"45","text":"and when they found him not, they returned to Jerusalem, seeking for him."},{"book":"LUKE","chapter":"2","verse":"46","text":"And it came to pass, after three days they found him in the temple, sitting in the midst of the doctors, both hearing them, and asking them questions:"},{"book":"LUKE","chapter":"2","verse":"47","text":"and all that heard him were amazed at his understanding and his answers."},{"book":"LUKE","chapter":"2","verse":"48","text":"And when they saw him, they were astonished: and his mother said unto him, Son, why hast thou thus dealt with us? behold, thy father and I sought thee sorrowing."},{"book":"LUKE","chapter":"2","verse":"49","text":"And he said unto them, How is it that ye sought me? wist ye not that I must be in my Father’s house?"},{"book":"LUKE","chapter":"2","verse":"50","text":"And they understood not the saying which he spake unto them."},{"book":"LUKE","chapter":"2","verse":"51","text":"And he went down with them, and came to Nazareth; and he was subject unto them: and his mother kept all these sayings in her heart."},{"book":"LUKE","chapter":"2","verse":"52","text":"And Jesus advanced in wisdom and stature, and in favour with God and men."}]}