{"data":[{"book":"Colosenses","chapter":"3","verse":"1","text":"Si fueron resucitados con Cristo, busquen las cosas de arriba, donde Cristo está sentado a la mano derecha de Dios."},{"book":"Colosenses","chapter":"3","verse":"2","text":"Pongan la mente en las cosas de arriba, no en las de la tierra."},{"book":"Colosenses","chapter":"3","verse":"3","text":"Porque murieron y su vida fue escondida con Cristo en Dios."},{"book":"Colosenses","chapter":"3","verse":"4","text":"Cuando se manifieste Cristo, Quien es su vida, entonces también ustedes se manifestarán con Él en gloria."},{"book":"Colosenses","chapter":"3","verse":"5","text":"Por tanto hagan morir lo terrenal en ustedes: inmoralidad sexual, impureza, pasión desordenada, deseo malo y la avaricia, que es idolatría."},{"book":"Colosenses","chapter":"3","verse":"6","text":"Son cosas por las cuales viene la ira de Dios,"},{"book":"Colosenses","chapter":"3","verse":"7","text":"en las cuales también ustedes anduvieron en otro tiempo, cuando vivían en ellas."},{"book":"Colosenses","chapter":"3","verse":"8","text":"Pero ahora, despójense también de todas estas cosas: ira, enojo, malicia, maledicencia y lenguaje obsceno de su boca."},{"book":"Colosenses","chapter":"3","verse":"9","text":"Después de despojarse el viejo ser con sus prácticas, no se mientan unos a otros."},{"book":"Colosenses","chapter":"3","verse":"10","text":"Vístanse con el nuevo, el cual es renovado hasta el conocimiento pleno, conforme a la imagen del que lo creó."},{"book":"Colosenses","chapter":"3","verse":"11","text":"Aquí no hay distinción entre griego y judío, circuncisión e incircuncisión, bárbaro, escita,3.11 Gentilicio de Escitia, norte de África. esclavo y libre, sino Cristo es todo en todos."},{"book":"Colosenses","chapter":"3","verse":"12","text":"Así que, como escogidos de Dios, santos y amados, vístanse de sentimientos afectuosos profundos, bondad, humildad, mansedumbre y longanimidad."},{"book":"Colosenses","chapter":"3","verse":"13","text":"Sopórtense y perdónense los unos a los otros cuando alguno tenga queja contra otro. Como el Señor ciertamente los perdonó, así también ustedes."},{"book":"Colosenses","chapter":"3","verse":"14","text":"Sobre todas estas cosas, vístanse el amor, que es el cinturón de la perfección."},{"book":"Colosenses","chapter":"3","verse":"15","text":"La paz de Cristo actúe como árbitro en sus corazones, a la cual también fueron llamados en un solo cuerpo. Sean agradecidos."},{"book":"Colosenses","chapter":"3","verse":"16","text":"La Palabra de Cristo viva abundantemente en ustedes, con toda sabiduría. Enséñense y amonéstense con salmos, himnos y cantos espirituales. Canten con gracia en sus corazones a Dios."},{"book":"Colosenses","chapter":"3","verse":"17","text":"Todo lo que hagan, en palabra y en obra, háganlo en el Nombre del Señor Jesús y den gracias a Dios Padre por medio de Él."},{"book":"Colosenses","chapter":"3","verse":"18","text":"Las esposas sométanse a los esposos, como conviene en el Señor."},{"book":"Colosenses","chapter":"3","verse":"19","text":"Los esposos amen a sus esposas y no sean ásperos con ellas."},{"book":"Colosenses","chapter":"3","verse":"20","text":"Los hijos obedezcan a sus progenitores en todo, porque esto es aceptable ante el Señor."},{"book":"Colosenses","chapter":"3","verse":"21","text":"Los padres no irriten a sus hijos para que no pierdan el ánimo."},{"book":"Colosenses","chapter":"3","verse":"22","text":"Los esclavos obedezcan en todo a sus amos humanos. No sirvan al ojo, como los que tratan de agradar a la gente, sino con sinceridad de corazón con temor al Señor."},{"book":"Colosenses","chapter":"3","verse":"23","text":"Lo que hagan sea de corazón, como para el Señor y no para los hombres,"},{"book":"Colosenses","chapter":"3","verse":"24","text":"pues saben que obtendrán la herencia del Señor como recompensa. Sirvan al Señor Cristo."},{"book":"Colosenses","chapter":"3","verse":"25","text":"Pero el que hace injusticia obtendrá la injusticia que cometió, porque no hay acepción de personas."}]}