{"data":[{"book":"Galathithek","chapter":"6","verse":"1","text":"Gu ijakthek wo, asi pha ichua rek pha ji è giak shii zum dun arone, chiih-è nathek hanyie yi luruak pho ne si bsa hà rek phi bo; jimagungde nathek ne jum è rek bo. Chiih-è nawai shii wie riig ne chuajan bsa hà achai yi rabo."},{"book":"Galathithek","chapter":"6","verse":"2","text":"Gaithek ro miihan shii de nong ne hang rai bo, ji è rek arone nathek ne Masi ro Iphey nuii ro."},{"book":"Galathithek","chapter":"6","verse":"3","text":"Hanyie è nyie de oi pha rek srane awaishii awai nyie um rone now arone, ai ne awaishii khinrin rek ro."},{"book":"Galathithek","chapter":"6","verse":"4","text":"Zab shii hanyie hanyie è rek pha ji è chua ruii phro, hìne wie arone, ai ne gai nyie rek pha ji shii achua pha, awai è nyie rek pha ji shii wiangwie nyarek mua phro."},{"book":"Galathithek","chapter":"6","verse":"5","text":"Zab ne hanyie hanyie ro miihan han chid."},{"book":"Galathithek","chapter":"6","verse":"6","text":"Na shii Masipho pha mua yuajong arone, nane nawai shii nyie mana wie um pha ji ne nawai rog masdo shii thang bo."},{"book":"Galathithek","chapter":"6","verse":"7","text":"Nawaishii akhin-arin rabo. Hanyie magungde Hamangkhung-aphuii shii bi-ìe arab mua phro. Branthek awai è nyie hai pha ji shii chiig ruii phro."},{"book":"Galathithek","chapter":"6","verse":"8","text":"Ai è awai è zen shii chiidthek pha raig hai arone ai ne iy pha yamiing chiig ruii phro; ai ne Luruak pha raig shii hai arone, ai ne Ragung è idang chai pha yamiing chiig ruii phro."},{"book":"Galathithek","chapter":"6","verse":"9","text":"Ji-è cho gethek ne wie rey pha ji shii ajid haro; chiih-è gethek ne wie rek pha atho arone, gethek ne wie yamiing chiig pha ishak thok ruii phro."},{"book":"Galathithek","chapter":"6","verse":"10","text":"Ji-è gethek ne jo um shii, gethek ne zab shii wie rek haro, chiih-è migipho shii wie rek dang rai haro."},{"book":"Galathithek","chapter":"6","verse":"11","text":"Riig bo thuh shii nyie boh jigigamthek gu è nathek shii rab ne zey pha ji ne gui wad è zey ro!"},{"book":"Galathithek","chapter":"6","verse":"12","text":"Bran hanyie è nathek shii migiangkheg bo è bangchiie rek pha ji ne fuang pha miyaosiuthek chiang shii doh yi ne wiangwie rek. Ithek è ji rek pha ji ne nyieliieshii Masi pha bai chiang shii ithek diigchiao amua yi ji pha blia rek."},{"book":"Galathithek","chapter":"6","verse":"13","text":"Migiangkheg pho awaithek rang de Iphey shii anuii: Ithek è nathek shii migiangkheg bo è yang, nyieliieshii ithek è ji pha siu ne phijong rone ithek è wiangwie rek mua pha yang."},{"book":"Galathithek","chapter":"6","verse":"14","text":"Jimagungde gune, gethek ro Ithong Isu Masi ro bai chiang shii wiangwie rek bie ro; airo bai chiang è sohjambling ne gu shii iy-iy ro, chiih-è gu chiang sohkhung ne iy-iy ro."},{"book":"Galathithek","chapter":"6","verse":"15","text":"Nathek migiangkheg ne de migiang-akheg ne de ji pha miyaosiu ne nyie achun phro, jimagungde nyie miyaosiu chun pha ji ne iwo zen pha ji ro."},{"book":"Galathithek","chapter":"6","verse":"16","text":"Bran hanyie è ai sieng shii ji pha miyaosiu shii nuii arone, liijiing chiih-è bushun ne ai rog shii nane Hamangkhung-aphuii pha bran rog shii um bo!"},{"book":"Galathithek","chapter":"6","verse":"17","text":"Jong sha: Hanyie de gu shii muna diig aphi sha rabo, nyieliieshii gu siu shii um pha chebthek è ne gu ne Isu ro khiao rone doh yi ro."},{"book":"Galathithek","chapter":"6","verse":"18","text":"Guro Ithong Isu Masi pha bushun ne nathek zab guro ijakthek rog shii um bo. Amen."}]}