{"data":[{"book":"ஆதி","chapter":"1","verse":"1","text":"ஆதியிலே தேவன் வானத்தையும் பூமியையும் படைத்தார்."},{"book":"ஆதி","chapter":"1","verse":"2","text":"பூமியானது. ஒழுங்கற்றதாகவும் வெறுமையாகவும் இருந்தது; ஆழத்தின்மேல் இருள் இருந்தது; தேவ ஆவியானவர் தண்ணீரின்மேல் அசைவாடிக்1:2 உலாவி கொண்டிருந்தார் கொண்டிருந்தார்."},{"book":"ஆதி","chapter":"1","verse":"3","text":"தேவன் “வெளிச்சம் உண்டாகட்டும்,” என்றார், வெளிச்சம் உண்டானது."},{"book":"ஆதி","chapter":"1","verse":"4","text":"வெளிச்சம் நல்லது என்று தேவன் கண்டார்; வெளிச்சத்தையும் இருளையும் தேவன் வெவ்வேறாகப் பிரித்தார்."},{"book":"ஆதி","chapter":"1","verse":"5","text":"தேவன் வெளிச்சத்திற்குப் பகல் என்றும், இருளுக்கு இரவு என்றும் பெயரிட்டார்; சாயங்காலமும் விடியற்காலமுமாகி முதலாம் நாள் முடிந்தது.1:5 யூதர்கள் முறைப்படி ஒரு நாள், மாலையில் தொடங்கி மறு நாள் மாலையில் முடிகிறது."},{"book":"ஆதி","chapter":"1","verse":"6","text":"பின்பு தேவன்; “தண்ணீர்களின் மத்தியில் ஆகாயவிரிவு உண்டாகட்டும்,” என்றும், “அது தண்ணீரிலிருந்து தண்ணீரைப் பிரிக்கட்டும்” என்றும் சொன்னார்."},{"book":"ஆதி","chapter":"1","verse":"7","text":"தேவன் ஆகாயவிரிவை உருவாக்கி, ஆகாயவிரிவுக்குக் கீழே இருக்கிற தண்ணீருக்கும் ஆகாயவிரிவுக்கு மேலே இருக்கிற தண்ணீருக்கும் பிரிவை உண்டாக்கினார்; அது அப்படியே ஆனது."},{"book":"ஆதி","chapter":"1","verse":"8","text":"தேவன் ஆகாயவிரிவுக்கு “வானம் என்று பெயரிட்டார்; சாயங்காலமும் விடியற்காலமுமாகி, இரண்டாம் நாள் முடிந்தது."},{"book":"ஆதி","chapter":"1","verse":"9","text":"பின்பு தேவன்: “வானத்தின் கீழே இருக்கிற தண்ணீர் ஓரிடத்தில் சேர்ந்து, வெட்டாந்தரை காணப்படுவதாக,” என்றார்; அது அப்படியே ஆனது."},{"book":"ஆதி","chapter":"1","verse":"10","text":"தேவன் வெட்டாந்தரைக்கு “பூமி” என்றும், சேர்ந்த தண்ணீருக்கு “சமுத்திரம்” என்றும் பெயரிட்டார்; தேவன் அது நல்லது என்று கண்டார்."},{"book":"ஆதி","chapter":"1","verse":"11","text":"அப்பொழுது தேவன்: “பூமியானது புல்லையும், விதையைக் கொடுக்கும் தாவரங்களையும், பூமியின்மேல் தங்களில் தங்கள் விதையையுடைய பழங்களைத் தங்கள் தங்கள் வகையின்படியே கொடுக்கும் பழமரங்களையும் முளைப்பிக்கட்டும்” என்றார்; அது அப்படியே ஆனது."},{"book":"ஆதி","chapter":"1","verse":"12","text":"பூமியானது புல்லையும், தங்கள் தங்கள் வகையின்படியே விதையைக் கொடுக்கும் தாவரங்களையும், தங்கள் தங்கள் வகைகளின்படியே தங்களில் தங்கள் விதையையுடைய பழங்களைக் கொடுக்கும் மரங்களையும் முளைப்பித்தது; தேவன் அது நல்லது என்று கண்டார்."},{"book":"ஆதி","chapter":"1","verse":"13","text":"சாயங்காலமும் விடியற்காலமுமாகி மூன்றாம் நாள் முடிந்தது."},{"book":"ஆதி","chapter":"1","verse":"14","text":"பின்பு தேவன்: “பகலுக்கும் இரவுக்கும் வித்தியாசம் உண்டாகும்படி வானம் என்கிற ஆகாயவிரிவிலே சுடர்கள் உண்டாகட்டும்” என்றார். மேலும் அவைகள் அடையாளங்களுக்காகவும், காலங்களையும் நாட்களையும் வருடங்களையும் குறிக்கிறதற்காகவும் இருப்பதாக” என்றார்."},{"book":"ஆதி","chapter":"1","verse":"15","text":"“அவைகள் பூமியின்மேல் பிரகாசிப்பதற்காக வானம் என்கிற ஆகாயவிரிவிலே சுடர்களாக இருக்கட்டும்” என்றார்; அது அப்படியே ஆனது."},{"book":"ஆதி","chapter":"1","verse":"16","text":"தேவன், பகலை ஆளப் பெரிய சுடரும், இரவை ஆளச் சிறிய சுடரும் ஆகிய இரண்டு மகத்தான சுடர்களையும், நட்சத்திரங்களையும் உண்டாக்கினார்."},{"book":"ஆதி","chapter":"1","verse":"17","text":"அவைகள் பூமியின்மேல் பிரகாசிக்கவும்,"},{"book":"ஆதி","chapter":"1","verse":"18","text":"பகலையும் இரவையும் ஆளவும், வெளிச்சத்திற்கும் இருளுக்கும் வித்தியாசம் உண்டாக்கவும், தேவன் அவைகளை வானம் என்கிற ஆகாயவிரிவிலே வைத்தார்; தேவன் அது நல்லது என்று கண்டார்."},{"book":"ஆதி","chapter":"1","verse":"19","text":"சாயங்காலமும் விடியற்காலமுமாகி நான்காம் நாள் முடிந்தது."},{"book":"ஆதி","chapter":"1","verse":"20","text":"பின்பு தேவன்: “நீந்தும் உயிரினங்களையும், பூமியின்மேல் வானம் என்கிற ஆகாயவிரிவிலே பறக்கும் பறவைகளையும், தண்ணீரானது திரளாக பிறப்பிக்கட்டும்” என்றார்."},{"book":"ஆதி","chapter":"1","verse":"21","text":"தேவன், மகா பெரிய கடலில் வாழும் உயிரினங்களையும், தண்ணீரில் தங்கள் தங்கள் வகையின்படியே திரளாகப் பிறப்பிக்கப்பட்ட அனைத்துவித நீரில்வாழும் உயிரினங்களையும், சிறகுள்ள வகைவகையான அனைத்துவிதப் பறவைகளையும் உருவாக்கினார்; தேவன் அது நல்லது என்று கண்டார்."},{"book":"ஆதி","chapter":"1","verse":"22","text":"தேவன் அவைகளை ஆசீர்வதித்து, “நீங்கள் பலுகிப் பெருகி, சமுத்திரத்தை நிரப்புங்கள் என்றும், பறவைகள் பூமியிலே பெருகட்டும்” என்றும் சொன்னார்."},{"book":"ஆதி","chapter":"1","verse":"23","text":"சாயங்காலமும் விடியற்காலமுமாகி ஐந்தாம் நாள் முடிந்தது."},{"book":"ஆதி","chapter":"1","verse":"24","text":"பின்பு தேவன்: “பூமியானது வகைவகையான உயிரினங்களாகிய நாட்டுமிருகங்களையும், ஊரும் பிராணிகளையும், காட்டுமிருகங்களையும், வகைவகையாகப் பிறப்பிக்கட்டும்” என்றார்; அது அப்படியே ஆனது."},{"book":"ஆதி","chapter":"1","verse":"25","text":"தேவன் பூமியிலுள்ள வகைவகையான காட்டுமிருகங்களையும், வகைவகையான நாட்டுமிருகங்களையும், பூமியில் ஊரும் பிராணிகள் எல்லாவற்றையும் உண்டாக்கினார்; தேவன் அது நல்லது என்று கண்டார்."},{"book":"ஆதி","chapter":"1","verse":"26","text":"பின்பு தேவன்: “நமது சாயலாகவும் நமது தோற்றத்தின்படியேயும் மனிதனை உண்டாக்குவோமாக; அவர்கள் சமுத்திரத்தின் உயிரினங்களையும், ஆகாயத்துப் பறவைகளையும், மிருகஜீவன்களையும், பூமியனைத்தையும், பூமியின்மேல் ஊரும் அனைத்துப் பிராணிகளையும் ஆண்டுகொள்ளட்டும்” என்றார்."},{"book":"ஆதி","chapter":"1","verse":"27","text":"தேவன் தம்முடைய சாயலாக மனிதனை உருவாக்கினார்,"},{"book":"ஆதி","chapter":"1","verse":"28","text":"பின்பு தேவன் அவர்களை நோக்கி: “நீங்கள் பலுகிப் பெருகி, பூமியை நிரப்பி, அதைக் கீழ்ப்படுத்தி, சமுத்திரத்தின் உயிரினங்களையும் ஆகாயத்துப் பறவைகளையும், பூமியின்மேல் நடமாடுகிற அனைத்து உயிரினங்களையும் ஆண்டுகொள்ளுங்கள்” என்று சொல்லி, தேவன் அவர்களை ஆசீர்வதித்தார்."},{"book":"ஆதி","chapter":"1","verse":"29","text":"பின்னும் தேவன்: “இதோ, பூமியின்மேல் எங்கும் விதை தரும் அனைத்துவிதத் தாவரங்களையும், விதை தரும் பழமரங்களாகிய அனைத்துவித மரங்களையும் உங்களுக்குக் கொடுத்தேன், அவைகள் உங்களுக்கு ஆகாரமாக இருப்பதாக;"},{"book":"ஆதி","chapter":"1","verse":"30","text":"பூமியிலுள்ள அனைத்து மிருகஜீவன்களுக்கும், ஆகாயத்திலுள்ள அனைத்து பறவைகளுக்கும், பூமியின்மேல் ஊரும் பிராணிகள் எல்லாவற்றிற்கும் பசுமையான அனைத்துவிதத் தாவரங்களையும் ஆகாரமாகக் கொடுத்தேன்” என்றார்; அது அப்படியே ஆனது."},{"book":"ஆதி","chapter":"1","verse":"31","text":"அப்பொழுது தேவன் தாம் உண்டாக்கின எல்லாவற்றையும் பார்த்தார், அவைகள் மிகவும் நன்றாக இருந்தன; சாயங்காலமும் விடியற்காலமுமாகி ஆறாம் நாள் முடிந்தது."}]}