{"data":[{"book":"ஆதி","chapter":"26","verse":"1","text":"ஆபிரகாமின் நாட்களில் உண்டான பஞ்சத்தை அல்லாமல், மேலும் ஒரு பஞ்சம் தேசத்தில் உண்டானது; அப்பொழுது ஈசாக்கு பெலிஸ்தருக்கு ராஜாவாகிய அபிமெலேக்கிடம் கேராருக்குப் போனான்."},{"book":"ஆதி","chapter":"26","verse":"2","text":"யெகோவா அவனுக்குக் காட்சியளித்து: “நீ எகிப்திற்குப் போகாமல், நான் உனக்குச் சொல்லும் தேசத்தில் குடியிரு."},{"book":"ஆதி","chapter":"26","verse":"3","text":"இந்தத் தேசத்தில் குடியிரு; நான் உன்னோடுகூட இருந்து, உன்னை ஆசீர்வதிப்பேன்; நான் உனக்கும் உன் சந்ததிக்கும் இந்தத் தேசங்கள் அனைத்தையும் தந்து, உன் தகப்பனாகிய ஆபிரகாமுக்கு நான் கொடுத்த வாக்குறுதியை நிறைவேற்றுவேன்."},{"book":"ஆதி","chapter":"26","verse":"4","text":"ஆபிரகாம் என் சொல்லுக்குக் கீழ்ப்படிந்து, என் விதிகளையும், என் கற்பனைகளையும், என் நியமங்களையும், என் பிரமாணங்களையும் கைக்கொண்டதால்,"},{"book":"ஆதி","chapter":"26","verse":"5","text":"நான் உன் சந்ததியை வானத்தின் நட்சத்திரங்களைப்போலப் பெருகச்செய்து, உன் சந்ததிக்கு இந்தத் தேசங்கள் அனைத்தையும் தருவேன்; உன் சந்ததிக்குள் பூமியிலுள்ள அனைத்து தேசங்களும் ஆசீர்வதிக்கப்படும் என்றார்."},{"book":"ஆதி","chapter":"26","verse":"6","text":"ஈசாக்கு கேராரிலே குடியிருந்தான்."},{"book":"ஆதி","chapter":"26","verse":"7","text":"அந்த இடத்து மனிதர்கள் அவனுடைய மனைவியைக் குறித்து விசாரித்தபோது: “இவள் என் சகோதரி என்றான். ரெபெக்காள் பார்ப்பதற்கு அழகுள்ளவளானதால், அந்த இடத்து மனிதர்கள் அவள்நிமித்தம் தன்னைக் கொன்றுபோடுவார்கள் என்று எண்ணி, அவளைத் தன் மனைவி என்று சொல்லுவதற்குப் பயந்தான்."},{"book":"ஆதி","chapter":"26","verse":"8","text":"அவன் அங்கே அநேகநாட்கள் குடியிருக்கும்போது, பெலிஸ்தருக்கு ராஜாவாகிய அபிமெலேக்கு ஜன்னல் வழியாகப் பார்க்கும்போது, ஈசாக்கு தன் மனைவியாகிய ரெபெக்காளோடு விளையாடிக்கொண்டிருக்கிறதைப் பார்த்தான்."},{"book":"ஆதி","chapter":"26","verse":"9","text":"அபிமெலேக்கு ஈசாக்கை அழைத்து: “அவள் உன் மனைவியாயிருக்கிறாளே! பின்பு ஏன் அவளை உனது சகோதரி என்று சொன்னாய்” என்றான். அதற்கு ஈசாக்கு: “அவள் நிமித்தம் நான் சாகாதபடி இப்படிச் சொன்னேன்” என்றான்."},{"book":"ஆதி","chapter":"26","verse":"10","text":"அதற்கு அபிமெலேக்கு: “எங்களிடத்தில் ஏன் இப்படிச் செய்தாய்? மக்களில் யாராவது உன் மனைவியோடு உறவுகொள்ளவும், எங்கள்மேல் பழி சுமரவும் நீ இடமுண்டாக்கினாயே” என்றான்."},{"book":"ஆதி","chapter":"26","verse":"11","text":"பின்பு, அபிமெலேக்கு: “இந்த மனிதனையாகிலும் இவன் மனைவியையாகிலும் தொடுகிறவன் நிச்சயமாகக் கொலைசெய்யப்படுவான்” என்று எல்லா மக்களுக்கும் அறிவித்தான்."},{"book":"ஆதி","chapter":"26","verse":"12","text":"ஈசாக்கு அந்தத் தேசத்தில் விதைவிதைத்தான்; யெகோவா அவனை ஆசீர்வதித்ததால் அந்த வருடத்தில் 100 மடங்கு பலனை அடைந்தான்;"},{"book":"ஆதி","chapter":"26","verse":"13","text":"அவன் செல்வந்தனாகி, வரவர விருத்தியடைந்து, மகா பெரியவனானான்."},{"book":"ஆதி","chapter":"26","verse":"14","text":"அவனுக்கு ஆட்டு மந்தையும், மாட்டு மந்தையும், அநேக வேலைக்காரரும் இருந்ததால் பெலிஸ்தர் அவன்மேல் பொறாமைகொண்டு,"},{"book":"ஆதி","chapter":"26","verse":"15","text":"அவனுடைய தகப்பனாகிய ஆபிரகாமின் நாட்களில் அவனுடைய வேலைக்காரர்கள் வெட்டின கிணறுகளையெல்லாம் மண்ணினால் மூடிப்போட்டார்கள்."},{"book":"ஆதி","chapter":"26","verse":"16","text":"அபிமெலேக்கு ஈசாக்கை நோக்கி: “நீ எங்களை விட்டுப் போய்விடு; எங்களைவிட மிகவும் பலத்தவனானாய்” என்றான்."},{"book":"ஆதி","chapter":"26","verse":"17","text":"அப்பொழுது ஈசாக்கு அந்த இடத்தை விட்டுப் புறப்பட்டு, கேராரின் பள்ளத்தாக்கிலே கூடாரம் போட்டு, அங்கே குடியிருந்து,"},{"book":"ஆதி","chapter":"26","verse":"18","text":"தன் தகப்பனாகிய ஆபிரகாமின் நாட்களில் வெட்டப்பட்டவைகளும், ஆபிரகாம் இறந்தபின் பெலிஸ்தர் மூடிப்போட்டவைகளுமான கிணறுகளை மறுபடியும் தோண்டி, தன் தகப்பன் அவைகளுக்கு வைத்திருந்த பெயர்களின்படியே அவைகளுக்குப் பெயரிட்டான்."},{"book":"ஆதி","chapter":"26","verse":"19","text":"ஈசாக்குடைய வேலைக்காரர்கள் பள்ளத்தாக்கிலே கிணறுவெட்டி, தண்ணீரைக் கண்டார்கள்."},{"book":"ஆதி","chapter":"26","verse":"20","text":"கேராரூர் மேய்ப்பர்கள் “இந்தத் தண்ணீர் தங்களுடையது என்று சொல்லி”, ஈசாக்குடைய மேய்ப்பர்களுடனே வாக்குவாதம் செய்தார்கள்; அவர்கள் தன்னோடு வாக்குவாதம் செய்ததால், அந்தக் கிணற்றுக்கு ஏசேக்கு26:20 வாக்குவாதம்  என்று பெயரிட்டான்."},{"book":"ஆதி","chapter":"26","verse":"21","text":"வேறொரு கிணற்றை வெட்டினார்கள்; அதைக்குறித்தும் வாக்குவாதம் செய்தார்கள்; ஆகையால் அதற்கு சித்னா என்று பெயரிட்டான்."},{"book":"ஆதி","chapter":"26","verse":"22","text":"பின்பு அந்த இடத்தைவிட்டுப் போய், வேறொரு கிணற்றை வெட்டினான்; அதைக்குறித்து அவர்கள் வாக்குவாதம் செய்யவில்லை; அப்பொழுது அவன்: “நாம் தேசத்தில் பெருகுவதற்காக, இப்பொழுது யெகோவா நமக்கு இடமுண்டாக்கினார்” என்று சொல்லி, அதற்கு ரெகொபோத் என்று பெயரிட்டான்."},{"book":"ஆதி","chapter":"26","verse":"23","text":"அங்கேயிருந்து பெயெர்செபாவுக்குப் போனான்."},{"book":"ஆதி","chapter":"26","verse":"24","text":"அன்று இரவிலே யெகோவா அவனுக்குக் காட்சியளித்து: “நான் உன் தகப்பனாகிய ஆபிரகாமுடைய தேவன், பயப்படாதே, நான் உன்னோடுகூட இருந்து, என் ஊழியக்காரனாகிய ஆபிரகாமின் பொருட்டு உன்னை ஆசீர்வதித்து, உன் சந்ததியைப் பெருகச் செய்வேன்” என்றார்."},{"book":"ஆதி","chapter":"26","verse":"25","text":"அங்கே அவன் ஒரு பலிபீடத்தைக் கட்டி, யெகோவாவுடைய நாமத்தைத் தொழுதுகொண்டு, அங்கே தன் கூடாரத்தைப் போட்டான். அந்த இடத்தில் ஈசாக்கின் வேலைக்காரர்கள் ஒரு கிணற்றை வெட்டினார்கள்."},{"book":"ஆதி","chapter":"26","verse":"26","text":"அபிமெலேக்கும் அவனுடைய நண்பனாகிய அகுசாத்தும், படைத்தலைவனாகிய பிகோலும், கேராரிலிருந்து அவனிடத்திற்கு வந்தார்கள்."},{"book":"ஆதி","chapter":"26","verse":"27","text":"அப்பொழுது ஈசாக்கு அவர்களை நோக்கி: “ஏன் என்னிடத்தில் வந்தீர்கள்? நீங்கள் என்னைப் பகைத்து, என்னை உங்களிடத்தில் இருக்கவிடாமல் துரத்திவிட்டீர்களே” என்றான்."},{"book":"ஆதி","chapter":"26","verse":"28","text":"அதற்கு அவர்கள்: “நிச்சயமாக யெகோவா உம்மோடுகூட இருக்கிறார் என்று கண்டோம்; ஆகையால் எங்களுக்கும் உமக்கும் ஒரு ஒப்பந்தம் உண்டாகவேண்டும் என்று நாங்கள் தீர்மானம் செய்தோம்."},{"book":"ஆதி","chapter":"26","verse":"29","text":"நாங்கள் உம்மைத் தொடாமல், நன்மையையே உமக்குச் செய்து, உம்மைச் சமாதானத்தோடு அனுப்பிவிட்டதுபோல, நீரும் எங்களுக்குத் தீங்குசெய்யாமலிருக்க உம்மோடு ஒப்பந்தம் செய்துகொள்ள வந்தோம்; நீர் யெகோவாவினால் ஆசீர்வதிக்கப்பட்டவராமே” என்றார்கள்."},{"book":"ஆதி","chapter":"26","verse":"30","text":"அவன் அவர்களுக்கு விருந்துசெய்தான், அவர்கள் சாப்பிட்டுக் குடித்தார்கள்."},{"book":"ஆதி","chapter":"26","verse":"31","text":"அதிகாலையில் எழுந்து ஒருவருக்கொருவர் ஒப்பந்தம் செய்துகொண்டார்கள். பின்பு ஈசாக்கு அவர்களை அனுப்பிவிட்டான்; அவர்கள் அவனிடத்திலிருந்து சமாதானத்தோடு போய்விட்டார்கள்."},{"book":"ஆதி","chapter":"26","verse":"32","text":"அந்நாளில்தானே ஈசாக்கின் வேலைக்காரர்கள் வந்து, தாங்கள் கிணறு வெட்டின செய்தியை அவனுக்குத் தெரிவித்து, “தண்ணீர் கண்டோம்” என்றார்கள்."},{"book":"ஆதி","chapter":"26","verse":"33","text":"அதற்கு சேபா26:33 சத்தியம் செய்தல் என்று பெயரிட்டான்; ஆகையால் அந்த ஊரின் பெயர் இந்த நாள்வரைக்கும் பெயெர்செபா எனப்படுகிறது."},{"book":"ஆதி","chapter":"26","verse":"34","text":"ஏசா 40 வயதானபோது, ஏத்தியர்களான பெயேரியினுடைய மகளாகிய யூதீத்தையும், ஏலோனுடைய மகளாகிய பஸ்மாத்தையும் திருமணம்செய்தான்."},{"book":"ஆதி","chapter":"26","verse":"35","text":"அவர்கள் ஈசாக்குக்கும் ரெபெக்காளுக்கும் மனஉளைச்சலைக் கொடுத்தார்கள்."}]}