{"data":[{"book":"ஆதி","chapter":"43","verse":"1","text":"தேசத்திலே பஞ்சம் கொடிதாயிருந்தது."},{"book":"ஆதி","chapter":"43","verse":"2","text":"எகிப்திலிருந்து அவர்கள் கொண்டுவந்த தானியம் செலவழிந்தபோது, அவர்களுடைய தகப்பன் அவர்களை நோக்கி: “நீங்கள் திரும்பப் போய், நமக்குக் கொஞ்சம் தானியம் வாங்கிக்கொண்டு வாருங்கள்” என்றான்."},{"book":"ஆதி","chapter":"43","verse":"3","text":"அதற்கு யூதா: “உங்கள் சகோதரன் உங்களோடுகூட வராவிட்டால், நீங்கள் என் முகத்தைக் காண்பதில்லை என்று அந்த மனிதன் எங்களுக்குக் கண்டிப்பாகச் சொன்னான்."},{"book":"ஆதி","chapter":"43","verse":"4","text":"எங்கள் சகோதரனை நீர் எங்களோடுகூட அனுப்பினால், நாங்கள் போய், உமக்குத் தானியம் வாங்கிக்கொண்டு வருவோம்."},{"book":"ஆதி","chapter":"43","verse":"5","text":"அனுப்பாவிட்டால். நாங்கள் போகமாட்டோம்; உங்கள் சகோதரன் உங்களோடுகூட வராவிட்டால், நீங்கள் என் முகத்தைக் காண்பதில்லை என்று அந்த மனிதன் எங்களோடு சொல்லியிருக்கிறான்” என்றான்."},{"book":"ஆதி","chapter":"43","verse":"6","text":"அதற்கு இஸ்ரவேல்: “உங்களுக்கு இன்னும் ஒரு சகோதரன் உண்டென்று நீங்கள் அந்த மனிதனுக்குச் சொல்லி, ஏன் எனக்கு இந்தத் துன்பத்தை வருவித்தீர்கள்” என்றான்."},{"book":"ஆதி","chapter":"43","verse":"7","text":"அதற்கு அவர்கள்: “அந்த மனிதன், உங்கள் தகப்பன் இன்னும் உயிரோடிருக்கிறாரா? உங்களுக்கு இன்னும் ஒரு சகோதரன் உண்டா? என்று எங்களையும் எங்களுடைய வம்சத்தையும் குறித்து விபரமாக விசாரித்தான்; அந்தக் கேள்விகளுக்குத் தக்கதாக உள்ளபடி அவனுக்குச் சொன்னோம்; உங்கள் சகோதரனை உங்களோடுகூட இங்கே கொண்டுவாருங்கள் என்று அவன் சொல்லுவான் என்பதை நாங்கள் அறிந்திருந்தோமா” என்றார்கள்."},{"book":"ஆதி","chapter":"43","verse":"8","text":"பின்னும், யூதா தன் தகப்பனாகிய இஸ்ரவேலை நோக்கி: “நீரும் நாங்களும் எங்களுடைய குழந்தைகளும் சாகாமல் உயிரோடிருக்க, நாங்கள் புறப்பட்டுப்போகிறோம், இளைய மகனை என்னோடு அனுப்பும்."},{"book":"ஆதி","chapter":"43","verse":"9","text":"அவனுக்காக நான் உத்திரவாதம் செய்வேன்; அவனை என்னிடத்திலே கேளும், நான் அவனை உம்மிடத்தில் கொண்டுவந்து, உமக்கு முன்பாக நிறுத்தாமற்போனால், எந்நாளும் அந்தக் குற்றம் என்மேல் இருப்பதாக."},{"book":"ஆதி","chapter":"43","verse":"10","text":"நாங்கள் தாமதிக்காமல் இருந்தோமானால், இதற்குள்ளே இரண்டுமுறை போய்த் திரும்பி வந்திருப்போமே” என்றான்."},{"book":"ஆதி","chapter":"43","verse":"11","text":"அதற்கு அவர்கள் தகப்பனாகிய இஸ்ரவேல்: அப்படியானால், ஒன்று செய்யுங்கள்; இந்த தேசத்தின் விலையுயர்ந்த பொருட்களில் கொஞ்சம் பிசின் தைலமும், கொஞ்சம் தேனும், கந்தவர்க்கங்களும், வெள்ளைப்போளமும், தெரபிந்து கொட்டைகளும், வாதுமைக்கொட்டைகளும் உங்கள் சாக்குகளில் போட்டு, அந்த மனிதனுக்குக் காணிக்கையாகக் கொண்டுபோய்க் கொடுங்கள்."},{"book":"ஆதி","chapter":"43","verse":"12","text":"பணத்தை இருமடங்கு உங்கள் கைகளில் கொண்டுபோங்கள், சாக்குகளின் வாயிலே திரும்பக் கொண்டுவந்த பணத்தையும் கொண்டுபோங்கள்; அது கை தவறி வந்திருக்கும்."},{"book":"ஆதி","chapter":"43","verse":"13","text":"உங்கள் சகோதரனையும் கூட்டிக்கொண்டு, அந்த மனிதனிடத்திற்கு மறுபடியும் போங்கள்."},{"book":"ஆதி","chapter":"43","verse":"14","text":"அந்த மனிதன், அங்கிருக்கிற உங்கள் மற்ற சகோதரனையும் பென்யமீனையும் உங்களுடனே அனுப்பிவிட, சர்வவல்லமையுள்ள தேவன் அவனுடைய சமுகத்தில் உங்களுக்கு இரக்கம் கிடைக்கச் செய்வாராக; நானோ பிள்ளையில்லாதவனைப்போல் இருப்பேன்” என்றான்."},{"book":"ஆதி","chapter":"43","verse":"15","text":"அப்பொழுது அவர்கள் காணிக்கையையும் தங்கள் கைகளில் இருமடங்கு பணத்தையும் எடுத்துக்கொண்டு, பென்யமீனையும் கூட்டிக்கொண்டு, பயணப்பட்டு, எகிப்திற்குப்போய், யோசேப்புக்கு முன்பாக வந்து நின்றார்கள்."},{"book":"ஆதி","chapter":"43","verse":"16","text":"பென்யமீன் அவர்களோடுகூட வந்திருக்கிறதை யோசேப்பு கண்டு, தன் வீட்டு விசாரணைக்காரனை நோக்கி: “நீ இந்த மனிதர்களை வீட்டிற்கு அழைத்துப்போய், சாப்பாட்டுக்கு வேண்டியவைகளை அடித்து, ஆயத்தம்செய், மத்தியானத்திலே இந்த மனிதர்கள் என்னோடு சாப்பிடுவார்கள்” என்றான்."},{"book":"ஆதி","chapter":"43","verse":"17","text":"அவன் தனக்கு யோசேப்பு சொன்னபடியே செய்து, அந்த மனிதர்களை யோசேப்பின் வீட்டிற்கு அழைத்துக்கொண்டு போனான்."},{"book":"ஆதி","chapter":"43","verse":"18","text":"தாங்கள் யோசேப்பின் வீட்டிற்குக் கொண்டுபோகப்படுகிறதை அவர்கள் கண்டு பயந்து, “முன்னே நம்முடைய சாக்குகளில் இருந்த பணத்திற்காக நம்மேல் குற்றம் சுமத்தி, நம்மைப் பிடித்துச் சிறைகளாக்கி, நம்முடைய கழுதைகளை எடுத்துக்கொள்ள நம்மைக்கொண்டுபோகிறார்கள்” என்று சொல்லி,"},{"book":"ஆதி","chapter":"43","verse":"19","text":"யோசேப்பின் வீட்டு விசாரணைக்காரனிடம் வந்து, வீட்டு வாசற்படியிலே அவனோடு பேசி:"},{"book":"ஆதி","chapter":"43","verse":"20","text":"“ஆண்டவனே, நாங்கள் தானியம் வாங்க முன்னே வந்துபோனோமே;"},{"book":"ஆதி","chapter":"43","verse":"21","text":"நாங்கள் தங்கும் இடத்தில் போய் எங்களுடைய சாக்குகளைத் திறந்தபோது, நாங்கள் நிறுத்துக்கொடுத்த நிறையின்படியே அவனவன் பணம் அவனவன் சாக்கிலே இருந்ததைக் கண்டோம்; அதை நாங்கள் திரும்பவும் கொண்டுவந்திருக்கிறோம்."},{"book":"ஆதி","chapter":"43","verse":"22","text":"மேலும், தானியம் வாங்க வேறே பணமும் கொண்டு வந்திருக்கிறோம்; நாங்கள் முன் கொடுத்த பணத்தை எங்களுடைய சாக்குகளில் போட்டது யாரென்று அறியோம்” என்றார்கள்."},{"book":"ஆதி","chapter":"43","verse":"23","text":"அதற்கு அவன்: “உங்களுக்குச் சமாதானம்; பயப்படவேண்டாம்; உங்கள் தேவனும் உங்கள் தகப்பனுடைய தேவனுமாயிருக்கிறவர் உங்கள் சாக்குகளில் அதை உங்களுக்குப் புதையலாகக் கட்டளையிட்டார்; நீங்கள் கொடுத்த பணம் என்னிடத்தில் வந்து சேர்ந்தது” என்று சொல்லி, சிமியோனை வெளியே அழைத்து வந்து, அவர்களிடத்தில் விட்டான்."},{"book":"ஆதி","chapter":"43","verse":"24","text":"மேலும், அந்த மனிதன் அவர்களை யோசேப்பின் வீட்டிற்குள்ளே கூட்டிக்கொண்டுபோய், அவர்கள் தங்கள் கால்களைக் கழுவும்படி தண்ணீர் கொடுத்து, அவர்களுடைய கழுதைகளுக்குத் தீவனம் போட்டான்."},{"book":"ஆதி","chapter":"43","verse":"25","text":"தாங்கள் அங்கே சாப்பிடப்போகிறதை அவர்கள் கேள்விப்பட்டதால், மத்தியானத்தில் யோசேப்பு வரும்வரை காணிக்கையை ஆயத்தமாக வைத்துக் காத்துக்கொண்டிருந்தார்கள்."},{"book":"ஆதி","chapter":"43","verse":"26","text":"யோசேப்பு வீட்டிற்கு வந்தபோது, அவர்கள் தங்கள் கையில் இருந்த காணிக்கையை வீட்டிற்குள் அவனிடத்தில் கொண்டுபோய் வைத்து, தரைவரைக்கும் குனிந்து, அவனை வணங்கினார்கள்."},{"book":"ஆதி","chapter":"43","verse":"27","text":"அப்பொழுது அவன்: “அவர்கள் சுகசெய்தியை விசாரித்து, நீங்கள் சொன்ன முதிர்வயதான உங்கள் தகப்பன் சுகமாயிருக்கிறாரா? அவர் இன்னும் உயிரோடிருக்கிறாரா”? என்று அவர்களிடத்தில் விசாரித்தான்."},{"book":"ஆதி","chapter":"43","verse":"28","text":"அதற்கு அவர்கள்: “எங்கள் தகப்பனாராகிய உமது அடியான் சுகமாயிருக்கிறார், இன்னும் உயிரோடிருக்கிறார்” என்று சொல்லி, குனிந்து வணங்கினார்கள்."},{"book":"ஆதி","chapter":"43","verse":"29","text":"அவன் தன் கண்களை ஏறெடுத்து, தன் தாய் பெற்ற மகனாகிய தன் சகோதரன் பென்யமீனைக் கண்டு, “நீங்கள் எனக்குச் சொன்ன உங்கள் இளைய சகோதரன் இவன்தானா என்று கேட்டு, மகனே, தேவன் உனக்குக் கிருபை செய்யக்கடவர்” என்றான்."},{"book":"ஆதி","chapter":"43","verse":"30","text":"யோசேப்பின் உள்ளம் தன் சகோதரனுக்காகப் பொங்கினதால், அவன் அழுகிறதற்கு இடம் தேடி, வேகமாக அறைக்குள்ளே போய், அங்கே அழுதான்."},{"book":"ஆதி","chapter":"43","verse":"31","text":"பின்பு, அவன் தன் முகத்தைக் கழுவி வெளியே வந்து, தன்னை அடக்கிக்கொண்டு, “உணவு வையுங்கள்” என்றான்."},{"book":"ஆதி","chapter":"43","verse":"32","text":"எகிப்தியர்கள் எபிரெயரோடு சாப்பிடமாட்டார்கள்; அப்படிச் செய்வது எகிப்தியருக்கு அருவருப்பாயிருக்கும்; ஆகையால், அவனுக்குத் தனியாகவும், அவர்களுக்குத் தனியாகவும், அவனோடு சாப்பிடுகிற எகிப்தியருக்குத் தனியாகவும் வைத்தார்கள்."},{"book":"ஆதி","chapter":"43","verse":"33","text":"அவனுக்கு முன்பாக, மூத்தவன்முதல் இளையவன்வரைக்கும் அவனவன் வயதின்படியே அவர்களை உட்காரவைத்தார்கள்; அதற்காக அவர்கள், ஒருவரை ஒருவர் பார்த்து ஆச்சரியப்பட்டார்கள்."},{"book":"ஆதி","chapter":"43","verse":"34","text":"அவன் தனக்குமுன் வைக்கப்பட்டிருந்த உணவில் அவர்களுக்குப் பங்கிட்டு அனுப்பினான்; அவர்கள் எல்லோருடைய பங்குகளைவிட பென்யமீனுடைய பங்கு ஐந்துமடங்கு அதிகமாயிருந்தது; அவர்கள் குடித்து, அவனோடு சந்தோஷமாயிருந்தார்கள்."}]}