{"data":[{"book":"ஆதி","chapter":"48","verse":"1","text":"அதற்குப்பின்பு, உம்முடைய தகப்பனார் வியாதியாயிருக்கிறார்” என்று யோசேப்புக்குச் சொல்லப்பட்டது. அப்பொழுது அவன் தன் இரண்டு மகன்களாகிய மனாசேயையும் எப்பிராயீமையும் தன்னோடு அழைத்துப்போனான்."},{"book":"ஆதி","chapter":"48","verse":"2","text":"“இதோ, உம்முடைய மகனாகிய யோசேப்பு உம்மிடத்தில் வந்திருக்கிறார்” என்று யாக்கோபுக்கு தெரிவிக்கப்பட்டது; அப்பொழுது இஸ்ரவேல் தன்னை திடப்படுத்திக்கொண்டு, கட்டிலின்மேல் உட்கார்ந்தான்."},{"book":"ஆதி","chapter":"48","verse":"3","text":"யாக்கோபு யோசேப்பை நோக்கி: “சர்வவல்லமையுள்ள தேவன் கானான் தேசத்திலுள்ள லூஸ் என்னும் இடத்தில் எனக்குக் காட்சியளித்து, என்னை ஆசீர்வதித்து:"},{"book":"ஆதி","chapter":"48","verse":"4","text":"நான் உன்னைப் பலுகவும் பெருகவும் செய்து, உன்னைப் பல ஜனக்கூட்டமாக்கி, உனக்குப் பின்வரும் உன் சந்ததிக்கு இந்த தேசத்தை என்றென்றைக்கும் சொந்தமாகக் கொடுப்பேன் என்று என்னோடு சொன்னார்."},{"book":"ஆதி","chapter":"48","verse":"5","text":"நான் உன்னிடத்தில் எகிப்திற்கு வருவதற்குமுன்னே உனக்கு எகிப்துதேசத்தில் பிறந்த உன் இரண்டு மகன்களும் என்னுடைய மகன்கள்; ரூபன் சிமியோன் என்பவர்களைப்போல, எப்பிராயீமும் மனாசேயும் என்னுடையவர்கள்."},{"book":"ஆதி","chapter":"48","verse":"6","text":"இவர்களுக்குப்பின், நீ பெறும் பிள்ளைகள் உன்னுடையவர்கள்; அவர்கள் தங்கள் தங்கள் சகோதரர்களுடைய பெயரால் அழைக்கப்பட்டு அவர்களுக்குரிய சொத்தில் பங்குபெறுவார்கள்."},{"book":"ஆதி","chapter":"48","verse":"7","text":"நான் பதானை விட்டு வருகையில், கானான்தேசத்தில் எப்பிராத்தாவுக்குக் கொஞ்சம் தூரம் இருக்கும்போது, வழியிலே ராகேல் என்னருகில் மரணமடைந்தாள்; அவளை அங்கே பெத்லகேம் என்னும் எப்பிராத்தா ஊருக்குப் போகிற வழியிலே அடக்கம்செய்தேன்” என்றான்."},{"book":"ஆதி","chapter":"48","verse":"8","text":"இஸ்ரவேல் யோசேப்பின் மகன்களைப் பார்த்து: “இவர்கள் யார்” என்று கேட்டான்."},{"book":"ஆதி","chapter":"48","verse":"9","text":"யோசேப்பு தன் தகப்பனை நோக்கி: “இவர்கள் இந்த இடத்தில் தேவன் எனக்கு அருளின மகன்கள்” என்றான். அப்பொழுது அவன்: “நான் அவர்களை ஆசீர்வதிக்க அவர்களை என் அருகில் கொண்டுவா” என்றான்."},{"book":"ஆதி","chapter":"48","verse":"10","text":"முதிர்வயதினால் இஸ்ரவேலின் கண்கள் மங்கலாயிருந்தால், அவன் நன்றாகப் பார்க்கமுடியாமலிருந்தது. அவர்களை அவனருகில் சேரச்செய்தான்; அப்பொழுது அவன் அவர்களை முத்தம்செய்து அணைத்துக்கொண்டான்."},{"book":"ஆதி","chapter":"48","verse":"11","text":"இஸ்ரவேல் யோசேப்பை நோக்கி: “உன் முகத்தைக் காண்பேன் என்று நான் நினைக்கவில்லை; ஆனாலும், இதோ, உன் சந்ததியையும் காணும்படி தேவன் எனக்கு அருள்செய்தார்” என்றான்."},{"book":"ஆதி","chapter":"48","verse":"12","text":"அப்பொழுது அவனுடைய முழங்கால்கள் நடுவே இருந்த பிள்ளைகளை யோசேப்பு பின்னிடச்செய்து, அவனுடைய முகத்திற்கு முன்பாகத் தரைமட்டும் குனிந்து வணங்கினான்."},{"book":"ஆதி","chapter":"48","verse":"13","text":"பின்பு, யோசேப்பு அவ்விருவரையும் கொண்டுவந்து, எப்பிராயீமைத் தன் வலது கையினாலே இஸ்ரவேலின் இடது கைக்கு நேராகவும், மனாசேயைத் தன் இடது கையினாலே இஸ்ரவேலின் வலது கைக்கு நேராகவும் விட்டான்."},{"book":"ஆதி","chapter":"48","verse":"14","text":"அப்பொழுது இஸ்ரவேல், மனமறிய, தன் வலது கையை நீட்டி, இளையவனாகிய எப்பிராயீமுடைய தலையின்மேலும், மனாசே மூத்தவனாயிருந்தும், தன் இடது கையை மனாசேயுடைய தலையின்மேலும் வைத்தான்."},{"book":"ஆதி","chapter":"48","verse":"15","text":"அவன் யோசேப்பை ஆசீர்வதித்து:"},{"book":"ஆதி","chapter":"48","verse":"16","text":"எல்லாத் தீமைக்கும் விலக்கி என்னை மீட்ட தூதனுமானவர் இந்தப் பிள்ளைகளை ஆசீர்வதிப்பாராக,"},{"book":"ஆதி","chapter":"48","verse":"17","text":"தகப்பன் தன் வலதுகையை எப்பிராயீமுடைய தலையின்மேல் வைத்ததை யோசேப்பு கண்டு, அது தனக்குப் பிரியமில்லாததால், எப்பிராயீமுடைய தலையின்மேல் இருந்த தன் தகப்பனுடைய கையை மனாசேயினுடைய தலையின்மேல் வைப்பதற்காக எடுத்து:"},{"book":"ஆதி","chapter":"48","verse":"18","text":"“என் தகப்பனே, அப்படியல்ல, இவன் மூத்தவன், இவனுடைய தலையின்மேல் உம்முடைய வலதுகையை வைக்கவேண்டும்” என்றான்."},{"book":"ஆதி","chapter":"48","verse":"19","text":"அவனுடைய தகப்பனோ தடுத்து: “அது எனக்குத் தெரியும், என் மகனே, எனக்குத் தெரியும்; இவனும் ஒரு ஜனக்கூட்டமாவான், இவனும் பெருகுவான்; இவனுடைய தம்பியோ இவனிலும் அதிகமாகப் பெருகுவான்; அவனுடைய சந்ததியார் திரளான மக்களாவார்கள்” என்றான்."},{"book":"ஆதி","chapter":"48","verse":"20","text":"இந்த விதமாக அவன் அன்றையதினம் அவர்களை ஆசீர்வதித்து: “தேவன் உன்னை எப்பிராயீமைப்போலவும் மனாசேயைப்போலவும் ஆக்குவாராக என்று இஸ்ரவேலர்கள் உன்னை முன்னிட்டு வாழ்த்துவார்கள்” என்று சொல்லி, எப்பிராயீமை மனாசேக்கு மேலாக வைத்தான்."},{"book":"ஆதி","chapter":"48","verse":"21","text":"பின்பு, இஸ்ரவேல் யோசேப்பை நோக்கி: “இதோ, நான் மரணமடையப்போகிறேன்; தேவன் உங்களோடு இருப்பார்; அவர் உங்கள் பிதாக்களின் தேசத்திற்கு உங்களைத் திரும்பவும் போகச் செய்வார் என்றும்,"},{"book":"ஆதி","chapter":"48","verse":"22","text":"உன் சகோதரர்களுக்குக் கொடுத்ததைவிட, நான் என் பட்டயத்தாலும், என் வில்லினாலும், எமோரியர்கள் கையிலிருந்து சம்பாதித்த ஒரு நிலத்தை உனக்கு அதிகமான பங்காகக் கொடுத்தேன்” என்றும் சொன்னான்."}]}