{"data":[{"book":"Isaiah","chapter":"38","verse":"1","text":"About that time, Hezekiah became very ill and was close to dying. So I went to see him. And I gave him this message: “This is what Yahweh says: ‘You should tell the people in your palace what you want them to do after you die, because you will not recover from this illness. You are going to die’ ”"},{"book":"Isaiah","chapter":"38","verse":"2","text":"Hezekiah turned his face toward the wall, and prayed this:"},{"book":"Isaiah","chapter":"38","verse":"3","text":"“Yahweh, do not forget that I have always served you very faithfully, and I have done things that pleased you!” Then Hezekiah started to cry loudly."},{"book":"Isaiah","chapter":"38","verse":"4","text":"I left his room, but Yahweh gave me this message:"},{"book":"Isaiah","chapter":"38","verse":"5","text":"“Go back to Hezekiah and tell him that this is what I, the God to whom your ancestor King David belonged, say: ‘I have heard what you prayed, and I have seen you crying. So listen: I will enable you to live 15 years more."},{"book":"Isaiah","chapter":"38","verse":"6","text":"And, I will rescue you and this city from the power [MTY] of the King of Assyria. I will defend this city."},{"book":"Isaiah","chapter":"38","verse":"7","text":"And this is what I will do to prove that I will do what I have just now promised. I will cause the shadow of the sun to move ten steps backward on the sundial that was built by King Ahaz.’”"},{"book":"Isaiah","chapter":"38","verse":"8","text":"So the shadow of the sun on the sundial moved backward ten steps."},{"book":"Isaiah","chapter":"38","verse":"9","text":"When King Hezekiah was almost well again, he wrote this:"},{"book":"Isaiah","chapter":"38","verse":"10","text":"I thought to myself, “Is it necessary for me to die and go to the place where the dead people are"},{"book":"Isaiah","chapter":"38","verse":"11","text":"I said, “I will not see Yahweh again"},{"book":"Isaiah","chapter":"38","verse":"12","text":"It is as if my life has been taken away"},{"book":"Isaiah","chapter":"38","verse":"13","text":"I waited patiently all during the night,"},{"book":"Isaiah","chapter":"38","verse":"14","text":"I was delirious, and I chirped like a swift or a swallow,"},{"book":"Isaiah","chapter":"38","verse":"15","text":"But there was really nothing [RHQ] that I could say and ask him to reply to me,"},{"book":"Isaiah","chapter":"38","verse":"16","text":"Yahweh, the sufferings (OR, the promises) that you give are good,"},{"book":"Isaiah","chapter":"38","verse":"17","text":"Truly, my suffering was good for me;"},{"book":"Isaiah","chapter":"38","verse":"18","text":"Dead people [MTY] cannot praise you;"},{"book":"Isaiah","chapter":"38","verse":"19","text":"Only people who are still alive, like I am, can praise you."},{"book":"Isaiah","chapter":"38","verse":"20","text":"I know that Yahweh will fully heal me,"},{"book":"Isaiah","chapter":"38","verse":"21","text":"I had previously said to Hezekiah’s servants, “Prepare an ointment from mashed figs, and spread it on his boil, and then he will recover.” So they did that, and Hezekiah recovered."},{"book":"Isaiah","chapter":"38","verse":"22","text":"And Hezekiah had previously asked, “What will Yahweh do to prove that I will recover and be able to go to his temple?”"}]}