{"data":[{"book":"Isaiah","chapter":"8","verse":"1","text":"Then Yahweh said to me, “Make a large signboard. And write clearly on it, ‘Maher-Shalal-Hash-Baz’ which means ‘quickly ◄plunder/take by force► and steal everything’.”"},{"book":"Isaiah","chapter":"8","verse":"2","text":"So I requested Uriah the Supreme Priest and Jeberekiah’s son Zechariah, men who were both honest/trustworthy witnesses, to watch me as I was doing that."},{"book":"Isaiah","chapter":"8","verse":"3","text":"Then I had sex with [EUP] my wife, who was a prophetess, and she became pregnant and then gave birth to a son. Then Yahweh said to me, “Give him the name Maher-Shalal-Hash-Baz (which means ‘suddenly attacked, quickly conquered’),"},{"book":"Isaiah","chapter":"8","verse":"4","text":"because before he is old enough to say ‘papa’ or ‘mama’, the King of Assyria will come with his army and quickly take away all the valuable things in Damascus and in Samaria.”"},{"book":"Isaiah","chapter":"8","verse":"5","text":"Yahweh spoke to me again and said, “Tell the people of Judah,"},{"book":"Isaiah","chapter":"8","verse":"6","text":"‘I have taken good care of you people,"},{"book":"Isaiah","chapter":"8","verse":"7","text":"Therefore, I will cause the people of Judah to be attacked by the powerful army of the King of Assyria, which will be like a great flood from the Euphrates River."},{"book":"Isaiah","chapter":"8","verse":"8","text":"Those soldiers will go all over Judah—"},{"book":"Isaiah","chapter":"8","verse":"9","text":"Listen, all you people in distant countries!"},{"book":"Isaiah","chapter":"8","verse":"10","text":"You can prepare for what you will do to attack Judah,"},{"book":"Isaiah","chapter":"8","verse":"11","text":"Yahweh strongly warned me [MTY] not to act like the other people in Judah did. He said to me,"},{"book":"Isaiah","chapter":"8","verse":"12","text":"“Do not say that everything that people do is conspiring/rebelling against the government,"},{"book":"Isaiah","chapter":"8","verse":"13","text":"I, the Commander of the armies of angels, am the one you should consider to be holy."},{"book":"Isaiah","chapter":"8","verse":"14","text":"I will protect you(sg)."},{"book":"Isaiah","chapter":"8","verse":"15","text":"Many people will stumble and fall down"},{"book":"Isaiah","chapter":"8","verse":"16","text":"So, I say to you who are my disciples, seal up this scroll"},{"book":"Isaiah","chapter":"8","verse":"17","text":"I will wait to see what Yahweh will do."},{"book":"Isaiah","chapter":"8","verse":"18","text":"I and the children that Yahweh has given to me are like signs to warn the people of Israel;"},{"book":"Isaiah","chapter":"8","verse":"19","text":"Some people may urge you(pl) to ◄consult/go and talk with► those who talk with the spirits of dead people or with those who say that they receive messages from those spirits. They whisper and mutter about what we should do in the future. But God is [RHQ] the one whom we should ask to guide us! It is ridiculous [RHQ] for people who are alive to request spirits of dead people to tell us what we should do!"},{"book":"Isaiah","chapter":"8","verse":"20","text":"Pay attention to God’s instructions and teaching! If people do not say things that agree with what God teaches us, what they say is worthless. It is as though those people are in darkness."},{"book":"Isaiah","chapter":"8","verse":"21","text":"They will wander through the land, worried/discouraged and hungry. And when they become very hungry, they will become very angry. They will look up toward heaven and curse God and will also curse their king."},{"book":"Isaiah","chapter":"8","verse":"22","text":"They will look around the land and see only trouble/distress and darkness and things that cause them to despair. And then they will be thrown into the very black darkness of hell."}]}