{"data":[{"book":"Lukas","chapter":"10","verse":"1","text":"Sesudah itu Yesus memilih tujuh puluh orang pengikut yang lain, lalu mengutus mereka pergi berdua-dua mendahului Dia ke setiap kota dan tempat yang akan dikunjungi-Nya."},{"book":"Lukas","chapter":"10","verse":"2","text":"Yesus berkata kepada mereka, “Semua ladang gandum ini sudah siap dipanen, tetapi orang yang memanen hanya sedikit. Karena itu, berdoalah supaya TUHAN Sang Pemilik ladang-ladang ini mengirim para pekerja untuk memanen semua gandum itu.10:2 Yoh. 4:35-38"},{"book":"Lukas","chapter":"10","verse":"3","text":"“Sekarang pergilah! Dan perhatikanlah! Aku mengutus kamu ke dalam situasi yang berbahaya. Kamu akan menjadi seperti domba di tengah gerombolan serigala."},{"book":"Lukas","chapter":"10","verse":"4","text":"Janganlah membawa dompet, tas, ataupun sandal cadangan. Dan jangan berhenti untuk berbicara dengan orang-orang yang kamu temui dalam perjalanan."},{"book":"Lukas","chapter":"10","verse":"5","text":"Sebelum kamu masuk ke dalam rumah seseorang, ucapkanlah terlebih dahulu, ‘Salam semuanya! Kiranya kalian sekeluarga merasa tenang dalam perlindungan TUHAN!’"},{"book":"Lukas","chapter":"10","verse":"6","text":"Kalau orang di dalam rumah itu menginginkan ketenangan dari TUHAN, dia akan menerima kamu, dan Allah akan memberkati dia serta keluarganya sesuai perkataanmu itu. Tetapi kalau di situ tidak ada orang yang menginginkan ketenangan TUHAN, maka ucapan berkatmu itu tidak akan terjadi di antara mereka."},{"book":"Lukas","chapter":"10","verse":"7-8","text":"Kalau kamu masuk ke suatu kota dan orang-orang di situ menyambut kamu dengan baik, tinggallah dengan keluarga yang menerima kamu sampai kamu pergi meninggalkan kota itu. Janganlah berpindah-pindah. Makan dan minumlah apa saja yang mereka hidangkan untukmu. Karena setiap pekerja berhak mendapat upahnya."},{"book":"Lukas","chapter":"10","verse":"9","text":"Sembuhkanlah orang-orang sakit di kota itu, dan beritakanlah kepada penduduknya, ‘Tidak lama lagi Allah akan datang mendirikan kerajaan-Nya di dunia ini.’"},{"book":"Lukas","chapter":"10","verse":"10","text":"“Tetapi kalau kalian masuk ke suatu kota dan orang-orang di situ tidak menerima kalian, pergilah ke jalan-jalan raya kota itu dan serukanlah,"},{"book":"Lukas","chapter":"10","verse":"11","text":"‘Lihat, kami mengibaskan debu kotamu yang menempel pada kaki kami sebagai peringatan bahwa Allah akan menghukum kalian! Tetapi ketahuilah: Tidak lama lagi Allah akan datang mendirikan kerajaan-Nya di dunia ini!’”"},{"book":"Lukas","chapter":"10","verse":"12","text":"Lalu Yesus menegaskan kepada mereka, “Sesungguhnya, pada Hari Pengadilan, hukuman bagi penduduk kota itu akan jauh lebih berat daripada hukuman bagi penduduk kota Sodom!”"},{"book":"Lukas","chapter":"10","verse":"13","text":"“Celakalah kalian, orang-orang Korazin! Celakalah kalian, orang-orang Betsaida! Betapa ngerinya nanti hukuman Allah atas kalian! Karena seandainya keajaiban-keajaiban yang sudah Aku lakukan di antara kalian terjadi juga pada zaman dulu di Tirus dan Sidon, maka sudah sejak lama mereka bertobat dan menunjukkan kesungguhan mereka dengan duduk memakai kain kabung dan menaruh abu di kepala mereka."},{"book":"Lukas","chapter":"10","verse":"14","text":"Pada Hari Pengadilan nanti, hukuman bagi kalian akan jauh lebih berat daripada hukuman bagi penduduk Tirus dan Sidon."},{"book":"Lukas","chapter":"10","verse":"15","text":"Dan kalian juga, hai penduduk Kapernaum! Pikirmu kalian akan ditinggikan sampai mendapat kehormatan besar di surga. Tidak! Kalian akan dibuang ke dalam Syeol!”10:15 Mat. 11:23"},{"book":"Lukas","chapter":"10","verse":"16","text":"Lagi kata Yesus kepada para pengikut-Nya itu, “Dalam pandangan Allah, setiap orang yang menerima perkataanmu sebagai utusan-Ku dianggap sama seperti mendengarkan Aku. Demikian juga setiap orang yang menolak kamu sebagai utusan-Ku dianggap sama seperti menolak Aku. Dan setiap orang yang menolak Aku berarti menolak Allah yang sudah mengutus Aku.”"},{"book":"Lukas","chapter":"10","verse":"17","text":"Tidak lama kemudian ketujuh puluh pengikut itu kembali kepada Yesus. Dengan gembira mereka berkata, “Tuhan, atas nama-Mu setan-setan pun tunduk kepada kami.”"},{"book":"Lukas","chapter":"10","verse":"18","text":"Kata Yesus kepada mereka, “Benar! Waktu kalian mengusir setan-setan, kuasa Satanas10:18 Mat. 4:10 dikalahkan sehingga dia seolah jatuh dari langit seperti kilat.10:18 Ayat 18 Terdapat dua pemikiran tentang ayat ini. Pertama, mengatakan bahwa Yesus sedang menjelaskan suatu kenyataan rohani, bukan sesuatu yang baru saja Dia lihat dengan mata jasmani. Kedua, mengatakan bahwa Yesus memang menceritakan yang pernah Dia lihat, entah waktu para utusan sedang bekerja atau sebelum itu. Berdasarkan pemikiran kedua, ayat ini bisa diterjemahkan, “Aku sudah melihat Satanas jatuh dari langit seperti kilat.”"},{"book":"Lukas","chapter":"10","verse":"19","text":"Perhatikanlah! Sekarang Aku memberikan kuasa kepada kalian, supaya ketika kamu menginjak ular, atau kalajengking, ataupun berhadapan dengan kuasa gelap, tidak akan ada yang bisa mencelakakanmu."},{"book":"Lukas","chapter":"10","verse":"20","text":"Sekalipun begitu janganlah bersukacita karena roh-roh jahat tunduk kepada perintahmu. Tetapi bersukacitalah karena namamu sudah terdaftar di surga.”"},{"book":"Lukas","chapter":"10","verse":"21","text":"Waktu itu juga, Roh Kudus memberikan sukacita yang luar biasa kepada Yesus. Lalu Dia berkata, “Aku memuji Engkau, ya Bapa, TUHAN langit dan bumi! Karena Engkau sudah merahasiakan ajaran-ajaran tentang kerajaan-Mu dari orang-orang yang bijak dan berpengetahuan, tetapi Engkau menyatakannya kepada siapa saja yang bersedia menerima ajaran benar dengan hati yang polos seperti anak-anak kecil. Karena, ya Bapa, sungguh itulah yang menyenangkan hati-Mu!”"},{"book":"Lukas","chapter":"10","verse":"22","text":"Kemudian Yesus berpaling kepada murid-murid-Nya dan berkata, “Segala sesuatu sudah diserahkan Bapa kepada-Ku. Tidak seorang pun mengenal Aku, yaitu Anak-Nya, kecuali Bapa. Dan tidak seorang pun mengenal Bapa-Ku kecuali Aku dan orang-orang yang hendak Aku perkenalkan kepada-Nya.”"},{"book":"Lukas","chapter":"10","verse":"23","text":"Lalu ketika Yesus bersama murid-murid-Nya saja, Dia berkata, “Kamu semua sungguh diberkati Allah, karena kamu diberi kesempatan untuk melihat apa yang terjadi sekarang dengan matamu sendiri."},{"book":"Lukas","chapter":"10","verse":"24","text":"Aku menegaskan kepadamu: Banyak nabi dan raja zaman dahulu yang ingin melihat dan mendengar apa yang sekarang kamu lihat dan dengar, tetapi berkat itu tidak diberikan kepada mereka.”"},{"book":"Lukas","chapter":"10","verse":"25","text":"Suatu hari, datanglah seorang ahli Taurat hendak menguji Yesus dengan pertanyaan. Katanya, “Guru, apa yang harus saya lakukan supaya bisa mendapatkan hidup kekal?”"},{"book":"Lukas","chapter":"10","verse":"26","text":"Yesus menjawabnya, “Apa yang tertulis dalam hukum Taurat? Jawaban apa yang kamu lihat di situ?”"},{"book":"Lukas","chapter":"10","verse":"27","text":"Kata orang itu, “‘Kasihilah TUHAN Allahmu dengan segenap hatimu, dengan segenap nafas hidupmu,10:27 Mat. 22:37 dengan segenap akal pikiranmu, dan dengan segenap kekuatanmu.’ Dan, ‘Kasihilah sesamamu seperti kamu mengasihi dirimu sendiri.’”10:27 Ul. 6:5; Im. 19:18"},{"book":"Lukas","chapter":"10","verse":"28","text":"Yesus pun berkata, “Jawabanmu itu benar. Lakukanlah itu, maka kamu akan mendapatkan hidup yang kekal.”"},{"book":"Lukas","chapter":"10","verse":"29","text":"Tetapi karena orang itu mau membenarkan dirinya, dia bertanya kepada Yesus, “Siapakah yang bisa dianggap sesama saya?”"},{"book":"Lukas","chapter":"10","verse":"30","text":"Lalu Yesus menjawab dia dengan perumpamaan ini, “Ada seorang laki-laki turun dari kota Yerusalem ke Yeriko. Dalam perjalanan, dia diserang oleh beberapa perampok yang merampas semua barang bawaannya, bahkan pakaiannya. Mereka memukuli dia sampai hampir mati, lalu meninggalkannya sendirian di situ."},{"book":"Lukas","chapter":"10","verse":"31","text":"“Kebetulan seorang imam juga turun melalui jalan yang sama. Ketika dia melihat orang itu, dia menghindar dan melewatinya dari seberang jalan."},{"book":"Lukas","chapter":"10","verse":"32","text":"Begitu juga dengan seorang dari suku Lewi.10:32 seorang dari suku Lewi Yesus sengaja memilih contoh imam di ayat 31 dan seorang dari suku Lewi di ayat ini untuk menunjukkan suatu ironi. Imam dan orang Lewi bisa bekerja di rumah Allah dan seharusnya hidup saleh sesuai kehendak Allah. Dia lewat di situ dan melihat orang itu, tetapi dia pun menghindar dan melewatinya dari seberang jalan."},{"book":"Lukas","chapter":"10","verse":"33","text":"“Kemudian lewatlah seorang Samaria10:33 Luk. 9:53 yang sedang dalam perjalanan. Ketika melihat orang yang dirampok itu, dia merasa kasihan kepadanya."},{"book":"Lukas","chapter":"10","verse":"34","text":"Dia mendekati orang itu lalu membersihkan dan mengobati luka-lukanya dengan air anggur dan minyak zaitun, kemudian membalutnya. Sesudah itu dia menaikkan orang itu ke atas keledainya dan membawa dia ke rumah penginapan, lalu merawatnya di sana."},{"book":"Lukas","chapter":"10","verse":"35","text":"Hari berikutnya, orang Samaria itu memberikan dua keping uang perak10:35 Mat. 20:3 kepada pemilik penginapan dengan berpesan, ‘Tolong rawatlah dia. Kalau uang ini kurang, selebihnya akan saya bayar ketika saya datang kembali.’”"},{"book":"Lukas","chapter":"10","verse":"36","text":"Yesus mengakhiri perumpamaan itu dengan bertanya, “Menurut pendapatmu, di antara ketiga orang tadi, siapakah yang merupakan sesama dari korban perampokan itu?”"},{"book":"Lukas","chapter":"10","verse":"37","text":"Jawab ahli Taurat itu, “Orang yang berbelas kasihan kepadanya dan menolong dia.”"},{"book":"Lukas","chapter":"10","verse":"38","text":"Ketika Yesus dan murid-murid-Nya sedang dalam perjalanan, tibalah mereka di sebuah desa. Seorang perempuan yang bernama Marta menerima Dia di rumahnya."},{"book":"Lukas","chapter":"10","verse":"39","text":"Saudari Marta, yaitu Maria, duduk di dekat kaki Yesus dan terus mendengarkan ajaran-Nya,"},{"book":"Lukas","chapter":"10","verse":"40","text":"sedangkan Marta terus sibuk karena banyak yang dia kerjakan untuk melayani. Jadi dia datang kepada Yesus dan berkata, “Tuhan, tidak pedulikah Engkau kalau perempuan ini membiarkan saya bekerja sendirian?! Tolong suruh dia membantu saya.”"},{"book":"Lukas","chapter":"10","verse":"41","text":"Jawab Yesus kepadanya, “Marta, Marta, kamu kuatir dan menyusahkan diri sendiri dengan banyak hal!"},{"book":"Lukas","chapter":"10","verse":"42","text":"Padahal hanya satu yang penting, dan Maria sudah memilih yang penting dan yang terbaik. Itu merupakan berkat yang tidak akan diambil darinya.”"}]}