{"data":[{"book":"Yowani","chapter":"11","verse":"1","text":"Vaba mutu wumosi wuba mbevo, dizina diandi Lazale11.1 Lazale : Minsekudi minkaka misonika Lazalo va buangu ki Lazale.. Niandi wuba muisi Betani, buala buba mvuandanga Maliya ayi khombꞌandi Malata."},{"book":"Yowani","chapter":"11","verse":"2","text":"Maliya, niandi nketo wudukudila Pfumu Yesu malasi ma tsudi mu malu ayi wufiona mawu mu zitsuki ziandi. Lazale wuba kimbevo, wuba khomba yi bakala yi Maliya."},{"book":"Yowani","chapter":"11","verse":"3","text":"Buna bakhomba bandi babaketo zituma mutu kuidi Yesu mu kunkamba :"},{"book":"Yowani","chapter":"11","verse":"4","text":"Vayi Yesu bu kawa bobo, wutuba :"},{"book":"Yowani","chapter":"11","verse":"5","text":"Muaki Yesu wuzola buwombo Malata, khombꞌandi yi nketo ayi Lazale."},{"book":"Yowani","chapter":"11","verse":"6","text":"Vayi bu kawa ti Lazale wulembo bedi, wubuela vuanda bilumbu biodi va buangu kioki kaba."},{"book":"Yowani","chapter":"11","verse":"7","text":"Bosi wukamba minlonguki miandi :"},{"book":"Yowani","chapter":"11","verse":"8","text":"Vayi minlonguki miandi minkamba :"},{"book":"Yowani","chapter":"11","verse":"9","text":"Yesu wuba vutudila :"},{"book":"Yowani","chapter":"11","verse":"10","text":"Vayi enati mutu wulembo diati va builu, buna maka bumina thutu, kiezila kisi ko mu niandi."},{"book":"Yowani","chapter":"11","verse":"11","text":"Bu kamanisa tuba mambu momo, buna wubuela diaka :"},{"book":"Yowani","chapter":"11","verse":"12","text":"Minlonguki mimvutudila :"},{"book":"Yowani","chapter":"11","verse":"13","text":"Muaki Yesu wuyolukila lufua luandi vayi bawu babanzila ti Yesu wuyolukila tulu toto tunlekongo."},{"book":"Yowani","chapter":"11","verse":"14","text":"Buna Yesu wuba sudikisa ti :"},{"book":"Yowani","chapter":"11","verse":"15","text":"Vayi khini ndimmona mu diambu dieno bu ndikambu ba vawu muingi luwilukila. Vayi tuendano buabu ku kadi."},{"book":"Yowani","chapter":"11","verse":"16","text":"Tona mutu wowo baba ntedilanga Didime11.16 Didime : dinsundula diphasa., wukamba bakhomba bandi minlonguki :"},{"book":"Yowani","chapter":"11","verse":"17","text":"Yesu bu katula, wuyenda bata buna Lazale weka bilumbu biya ku tsi ntoto."},{"book":"Yowani","chapter":"11","verse":"18","text":"Betani diba divula difikama ayi Yelusalemi, nduka-nduka bikilometele bitatu,"},{"book":"Yowani","chapter":"11","verse":"19","text":"ayi Bayuda bawombo bayiza kuidi Malata ayi Maliya mu kuba bomba mu diambu di khombꞌawu wu bakala."},{"book":"Yowani","chapter":"11","verse":"20","text":"Malata bu kawa ti Yesu lembu yizi, wuyenda kundengana vayi Maiya wuba wuvuanda ku nzo."},{"book":"Yowani","chapter":"11","verse":"21","text":"Malata wukamba Yesu :"},{"book":"Yowani","chapter":"11","verse":"22","text":"Vayi buabu nzebi kuama ti dioso kuandi diambu di wela lomba kuidi Nzambi, Nzambi wela kuvana diawu."},{"book":"Yowani","chapter":"11","verse":"23","text":"Yesu wunkamba :"},{"book":"Yowani","chapter":"11","verse":"24","text":"Malata wumvutudila :"},{"book":"Yowani","chapter":"11","verse":"25","text":"Vayi yesu wunkamba :"},{"book":"Yowani","chapter":"11","verse":"26","text":"Woso wunzinga ayi wukunguilukila kalendi fua nkutu ko. Wilukidi mawu e ?"},{"book":"Yowani","chapter":"11","verse":"27","text":"Malata wumvutudila :"},{"book":"Yowani","chapter":"11","verse":"28","text":"Bu kamana tuba mambu momo, Malata wuyenda tela mu kinsueki Maliya, khombꞌandi yinketo, mu kunkamba :"},{"book":"Yowani","chapter":"11","verse":"29","text":"Maliya bu katumbu wa Malata ; wutelama mu nsualu ayi wuyenda kuidi Yesu."},{"book":"Yowani","chapter":"11","verse":"30","text":"Muaki buna Yesu kakikotidi ko mu buala, wuba kaka va buangu kioki Malata kayiza kundenginina."},{"book":"Yowani","chapter":"11","verse":"31","text":"Bayuda bobo baba ayi Maliya mu nzo ayi bobo baba kumbomba, bu bamona ti Maliya wutumbu telama mu nsualu ayi wutotuka, buna banlandakana bila babanizla ti wedi ku biziami ku dila."},{"book":"Yowani","chapter":"11","verse":"32","text":"Vayi Maliya wutula vaba Yesu, bu kammona buna wubua va malu mandi ayi wunkamba :"},{"book":"Yowani","chapter":"11","verse":"33","text":"Yesu bu kamona ti Maliya wulembo didi va kimosi ayi bayuda bobo babayandi, buna kiadi kingolo kimbuila mu ntima."},{"book":"Yowani","chapter":"11","verse":"34","text":"Buna wuyuvula :"},{"book":"Yowani","chapter":"11","verse":"35","text":"Yesu wudila."},{"book":"Yowani","chapter":"11","verse":"36","text":"Bayuda batuba :"},{"book":"Yowani","chapter":"11","verse":"37","text":"Vayi bankaka mu bawu batuba :"},{"book":"Yowani","chapter":"11","verse":"38","text":"Yesu wuluta buela mona kiadi kiwombo mu ntima. Wuyenda ku biziami. Ziami beni kiba kisokolo mu ditadi. Va muelo vawu batula ditadi dinneni."},{"book":"Yowani","chapter":"11","verse":"39","text":"Yesu wuba kamba :"},{"book":"Yowani","chapter":"11","verse":"40","text":"Yesu wunkamba :"},{"book":"Yowani","chapter":"11","verse":"41","text":"Babotula ditadi. Yesu wuvumbula meso mandi ku diyilu, wutuba :"},{"book":"Yowani","chapter":"11","verse":"42","text":"Nzebi ti weta kunguila mu zithangu zioso, vayi enati ndintubila bobo mu diambu di nkangu wawu wunzungididi muingi bakikinina ti ngeyo wuthuma."},{"book":"Yowani","chapter":"11","verse":"43","text":"Bu kamana tuba mambu momo, Yesu wuyamikina mau mbembo yingolo :"},{"book":"Yowani","chapter":"11","verse":"44","text":"Mutu wufua wutotuka, wuzingu bitendi-bitendi bi minledi mu mioko ayimu malu ; zizi kiandi kifuku ku tsi nledi."},{"book":"Yowani","chapter":"11","verse":"45","text":"Bawombo mu Bayuda bobo bayiza kuidi Maliya, bu bamona mambu momo mavanga Yesu, banwilukila."},{"book":"Yowani","chapter":"11","verse":"46","text":"Vayi bankaka mu bawu bayenda bata Bafalisi ayi baba kamba mamo mavanga Yesu."},{"book":"Yowani","chapter":"11","verse":"47","text":"Buna bapfumu zi zinganga Nzambi ayi Bafalisi bakutakana mu lukutukunu lunneni ayi bakamba :"},{"book":"Yowani","chapter":"11","verse":"48","text":"Beto kumbika ti kalembo kavanganga bobo, buna batu babo mabanwilukila. Buna basi Loma bela kuiza, bela tulula nzuꞌeto Nzambi ayi tsi eto."},{"book":"Yowani","chapter":"11","verse":"49","text":"Vayi wumosi mu bawu, dizina diandi Kayife, niandi wuba pfumu yi zinganga Nzambi mu mvu beni, wuba kamba :"},{"book":"Yowani","chapter":"11","verse":"50","text":"Luisi zaba ko ti bulutidi mboti mutu wumosi kafua mu diambu di batu boso ayi tsi yoso yibika bungu !"},{"book":"Yowani","chapter":"11","verse":"51","text":"Kasia tuba mambu momo mu luzolo luandi veka ko. Vayi bu kaba pfumu yi zinganga Nzambi mu mvu beni, buna wubikula ti Yesu kafueti fua mu diambu di tsi andi."},{"book":"Yowani","chapter":"11","verse":"52","text":"Bika sia ti mu diambu di tsi kaka, vayi mu diambu di kutikisabana babo ba Nzambi bamana sasakana muingi bakituka mutu wumosi."},{"book":"Yowani","chapter":"11","verse":"53","text":"Tona lumbu kina, bawizana va kimosi mu diambu bamvondisa."},{"book":"Yowani","chapter":"11","verse":"54","text":"Diawu, Yesu kasi buela kukimonikisa ko va meso ma bayuda. Wubotuka kuna, wuyenda ku zunga kifikimini ayi dikanga, ku divuladibeti tedilanga Efalayimi. Wuvuanda kuna ayi minlonguki miandi."},{"book":"Yowani","chapter":"11","verse":"55","text":"Pasika yi Bayuda yifikama batu bawombo baba mu mala bayenda ku Yeluzalemi tuamina Pasika yiba mu diambu di bakivedisa."},{"book":"Yowani","chapter":"11","verse":"56","text":"Batomba Yesu. Ayi bu baba mu Nzo Nzambi bayuvasana bawu na bawu :"},{"book":"Yowani","chapter":"11","verse":"57","text":"Bapfumu zi zinganga Nzambi ayi Bafalisi bavana lutumunu muidi batu ti woso kuandi wunzaba kuidi Yesu, buna kafueti samuna muingi bankanga."}]}