{"data":[{"book":"Yowani","chapter":"6","verse":"1","text":"Mambu momo bu mavioka, Yesu wusabuka ku disimu dinkaka di mbu wu Ngalili, wubeta tedila diaka mbu wu Tibeliadi."},{"book":"Yowani","chapter":"6","verse":"2","text":"Nkangu wu batu wunlandakana bila batu bamona bikumu ki kavanga mu bambevo."},{"book":"Yowani","chapter":"6","verse":"3","text":"Yesu wumaka ku mongo ; kuna kavuanda ayi minlonguki miandi."},{"book":"Yowani","chapter":"6","verse":"4","text":"Muaki Pasika, nyengo wu Bayuda, wuba nduka."},{"book":"Yowani","chapter":"6","verse":"5","text":"Yesu bu kazungisa thalu mu zindambu zioso ; wumona nkangu wu batu weti kuiza ku kaba, wuyuvula Filipi ti :"},{"book":"Yowani","chapter":"6","verse":"6","text":"Wutula bobo mu kummeka kuandi bila niandi veka wuzaba diambu mbi keka vanga."},{"book":"Yowani","chapter":"6","verse":"7","text":"Filipi wumvutudila :"},{"book":"Yowani","chapter":"6","verse":"8","text":"Nlonguki wumosi mu minlonguki miandi, Andele khomba yi Simoni Piela wunkamba :"},{"book":"Yowani","chapter":"6","verse":"9","text":"—Muana ditoko dimosi didi vava beki mapha matanu ayi zimbizi zizole zinlangu. Vayi mbi binsundula mu diambu di nkangu wu batu baba e ?"},{"book":"Yowani","chapter":"6","verse":"10","text":"Yesu wukamba :"},{"book":"Yowani","chapter":"6","verse":"11","text":"Yesu wubonga mapha beni, wuvutula matondo, wukabudila batu bobo bavuanda. Wuba vana zimbizi boso bu bela luzolo luawu."},{"book":"Yowani","chapter":"6","verse":"12","text":"Bu bamana yukuta, Yesu wukamba minlonguki miandi :"},{"book":"Yowani","chapter":"6","verse":"13","text":"Bakubika bitini beni ; bawesa kumi ayi bipani biodi mu bitini bisiadidila mu mapha matanu momo batu badia."},{"book":"Yowani","chapter":"6","verse":"14","text":"Batu bu bamona kumu kioki Yesu kavanga ; buna bakamba ti :"},{"book":"Yowani","chapter":"6","verse":"15","text":"Yesu bu kazaba ti batidi kuiza ayi kunkitula ntinu mu kingolo ; buna wuyenda diaka niandi veka ku mongo."},{"book":"Yowani","chapter":"6","verse":"16","text":"Mu thangu masika, minlonguki miandi minengumuka ku mbi,"},{"book":"Yowani","chapter":"6","verse":"17","text":"mikuma mu nlungu ayi miyenda ku Kafalinawumi ku disimu dinkaka di mbu. Buisi buna buyididi vayi Yesu katudidi ko ku baba."},{"book":"Yowani","chapter":"6","verse":"18","text":"Vuka kingolo ki muphepi kitona ayi mbu wunikuka ngolo."},{"book":"Yowani","chapter":"6","verse":"19","text":"Bu bavuila mu tezo nanga ki kilometele bitanu voti bisambanu, Yesu wulembo diatila va mbata nlangu ayi wufikama vaba nlungu. Tsisi yingolo yiba buila."},{"book":"Yowani","chapter":"6","verse":"20","text":"Vayi Yesu wuba kamba :"},{"book":"Yowani","chapter":"6","verse":"21","text":"Bazola ku nkotisa mu nlungu, vayi muna thangu beni kaka bazimbukila nlungu wusesa va disimu, va buangu kioki baba kuenda."},{"book":"Yowani","chapter":"6","verse":"22","text":"Mu lumbu kilanda, nkangu wu batu wowo wusiala ku disimu di dinkaka di mbu, bu wumona ti vasia ba ko nlungu wunkaka botula kaka wowo minlonguki miandi mikuma ayi bu wumona ti Yesu kasia kuma ko mu nlungu banga minlonguki miandi, vayi minlonguki miandi miyenda miawu veka."},{"book":"Yowani","chapter":"6","verse":"23","text":"Vayi minlungu minkaka miba ku Tibeliasi miyiza sesa va ndambu vovo badila mapha, Pfumu bu kamana vutula matondo."},{"book":"Yowani","chapter":"6","verse":"24","text":"Diawu nkangu bu wumona ti Yesu ayi minlonguki miandi basia ba vana ko, buna bakuma mu minlungu ayi bayenda ku Kafalinawumi mu kuenda tombi Yesu."},{"book":"Yowani","chapter":"6","verse":"25","text":"Bu bammona ku disimu dinkaka di mbu, banyuvula :"},{"book":"Yowani","chapter":"6","verse":"26","text":"Yesu wuba vutudila :"},{"book":"Yowani","chapter":"6","verse":"27","text":"Lusala, bika sia ti mu diambu di bidia bieta bola vayi lusala mu diambu di bidia biobi binzingilanga nate mu luzingu lukalumani, biobi Muana mutu kela kuluvana bila niandi Nzambi Dise katula dimbu."},{"book":"Yowani","chapter":"6","verse":"28","text":"Bawu banyuvula :"},{"book":"Yowani","chapter":"6","verse":"29","text":"Yesu wuba vutudila :"},{"book":"Yowani","chapter":"6","verse":"30","text":"Buna banyuvudila :"},{"book":"Yowani","chapter":"6","verse":"31","text":"Bakulu beto badia mana6.31 Mana : maba mapha momo Nzambi kavana bana ba Iseli mu ntangu basabukadikanga bu batotuka mu tsi yi Ezipite. mu dikanga banga bu busonimina : Wuba vana mapha maba ku Diyilu."},{"book":"Yowani","chapter":"6","verse":"32","text":"Yesu wuba kamba :"},{"book":"Yowani","chapter":"6","verse":"33","text":"Mutu wowo wuba ku diyilu niandi dipha di Nzambi ayi niandi wumvananga luzingu va ntoto."},{"book":"Yowani","chapter":"6","verse":"34","text":"Bankamba :"},{"book":"Yowani","chapter":"6","verse":"35","text":"Yesu wuba vutudila :"},{"book":"Yowani","chapter":"6","verse":"36","text":"Vayi ndilukembi ti beno lumbueni vayi lumengi kueno wilukila."},{"book":"Yowani","chapter":"6","verse":"37","text":"Batu boso baphana Tata bela kuiza kuidi minu. Ndilendi ko loza woso mutu wunkuiza kuidi minu."},{"book":"Yowani","chapter":"6","verse":"38","text":"Bila minu bu ndiba ku diyilu ndisia kuiza ko mu diambu di vanga luzolo luama vayi mu diambu di vanga luzolo lu mutu wowo wuthuma."},{"book":"Yowani","chapter":"6","verse":"39","text":"Vayi luzolo lu mutu wowo wuthuma luawu lualu : ndibika zimbisakadi mutu wumosi mu batu boso bobo kaphana vayi ndibafulukisa mu lumbu ki tsuka."},{"book":"Yowani","chapter":"6","verse":"40","text":"Luzolo lu Siama luawu lualu : woso mutu wummona Muana ayi wukunwilukila kabaka luzingu lukalumani ayi minu ndiela kumfulukisa mu lumbu ki tsuka."},{"book":"Yowani","chapter":"6","verse":"41","text":"Bayuda baniunguta mu diambu diandi bila niandi wutuba ti “minu ndidi dipha diba ku Diyilu.”"},{"book":"Yowani","chapter":"6","verse":"42","text":"Buna bawu batuba :"},{"book":"Yowani","chapter":"6","verse":"43","text":"Vayi Yesu wuba vutudila :"},{"book":"Yowani","chapter":"6","verse":"44","text":"Bila mutu kalendi kuiza kuidi minu ko enati Dise diodi dithuma kasikuntuta ko ayi minu ndiela kumfulukisa mu lumbu kitsuka."},{"book":"Yowani","chapter":"6","verse":"45","text":"Bila mimbikudi misonika : Babo, Nzambi wela kuba longa. Diawu woso mutu wuwa Tata ayi wulongu kuidi niandi, wela kuiza kuidi minu."},{"book":"Yowani","chapter":"6","verse":"46","text":"Bila kuisi ko mutu wumona Tata vayi mutu wowo kaka wubakuidi Nzambi ; niandi kaka wumona Tata."},{"book":"Yowani","chapter":"6","verse":"47","text":"Bukiedika bukiedika ndikulukamba ti woso kuandi mutu wilukidi, niandi wela baka luzingu lukalumani."},{"book":"Yowani","chapter":"6","verse":"48","text":"Minu ndidi dipha dimvananga luzingu."},{"book":"Yowani","chapter":"6","verse":"49","text":"Bakulu beno badia mana mu dikanga vayi bafua."},{"book":"Yowani","chapter":"6","verse":"50","text":"Vayi tala diawu diadi dipha diba ku Diyilu mu diambu di woso wukudidia kabika fua."},{"book":"Yowani","chapter":"6","verse":"51","text":"Minu ndidi dipha dimvananga luzingu. Dipha beni ku Diyilu diba. Woso mutu wukudidia wela zinga mu zithangu zikazimani. Dipha diodi ndiela vanayawu nitu ama6.51 Dipha diodi ndiela vanayawu nitu ama : Yesu wutuba bobo bila wuzaba ti wela tambika nitu andi mu diambu di masumu ma batu.. Yawu ndiela vana mu diambu di luzingu lu nza."},{"book":"Yowani","chapter":"6","verse":"52","text":"Bayuda bafindana bawu na bawu zimpaka, batuba :"},{"book":"Yowani","chapter":"6","verse":"53","text":"Yesu wuba kamba :"},{"book":"Yowani","chapter":"6","verse":"54","text":"Bila woso mutu wela dia nituꞌama ayi wela nua menga mama, wela baka luzingu lukalumani ayi ndiela kumfulukisa mu lumbu ki tsuka."},{"book":"Yowani","chapter":"6","verse":"55","text":"Bila nituꞌama biawu bidia bikiedika, menga mama mawu nduinu yi kiedika."},{"book":"Yowani","chapter":"6","verse":"56","text":"Woso wela dia nituꞌama ayi wela nua menga mama wela ba mu minu ayi minu ndiela ba mu niandi."},{"book":"Yowani","chapter":"6","verse":"57","text":"Bu didi ti Tata wuthuma widi moyo ayi minu ndilembo zingi mu diambudi Tata, diawu woso wundia nitu ama wela zinga mu diambu diama."},{"book":"Yowani","chapter":"6","verse":"58","text":"Diawu diadi dipha diba ku Diyilu, disi ko banga diodi didiabakulu beno ayi bafua. Vayi woso wundia dipha diadi wela zinga mu mvu ka mvu."},{"book":"Yowani","chapter":"6","verse":"59","text":"Yesu wutuba mambu momo bu kaba longa mu nzo lukutukunu ku Kafalinawumi."},{"book":"Yowani","chapter":"6","verse":"60","text":"Bu bamana kunwa, buna bawombo mu minlonguki miandi mikamba :"},{"book":"Yowani","chapter":"6","verse":"61","text":"Yesu wuzaba ti minlonguki miandi miniunguta mu diambu dina, buna wuba kamba :"},{"book":"Yowani","chapter":"6","verse":"62","text":"Buna enati lumueni Muana Mutu kumini ku katuama ta… ?"},{"book":"Yowani","chapter":"6","verse":"63","text":"Pheve yawu yimvananga luzingu. Nitu yisi kadi mfunu ko. Mambu mama ndilukembi mawu Pheve ayi luzingu."},{"book":"Yowani","chapter":"6","verse":"64","text":"Vayi bankaka muna luidi bakadi wilukila."},{"book":"Yowani","chapter":"6","verse":"65","text":"Yesu wubuela tuba diaka :"},{"book":"Yowani","chapter":"6","verse":"66","text":"Tona thangu yina, minlonguki miandi miwombo mivutuka, misia buela diata yandi va kimosi ko."},{"book":"Yowani","chapter":"6","verse":"67","text":"Buna Yesu wuyuvula kumi bamvuala buadi :"},{"book":"Yowani","chapter":"6","verse":"68","text":"Buna Simoni Piela wumvutudila :"},{"book":"Yowani","chapter":"6","verse":"69","text":"Beto tuwilukidi ayi tuzebi ti ngeyo widi mutu wunlongo wu Nzambi."},{"book":"Yowani","chapter":"6","verse":"70","text":"Yesu wuba kamba :"},{"book":"Yowani","chapter":"6","verse":"71","text":"Yesu wutubila bobo mu diambu di Yuda Isikalioti, muana Simoni. Bila niandi wuzola kunsumbisa, niandi wuba wumosi mu kumi bamvuala buadi."}]}