{"data":[{"book":"Jakuba","chapter":"1","verse":"1","text":"Jakub, sługa Boga i Pana Jezusa Chrystusa,"},{"book":"Jakuba","chapter":"1","verse":"2","text":"Poczytujcie to sobie za największą radość, moi bracia, gdy rozmaite próby przechodzicie;"},{"book":"Jakuba","chapter":"1","verse":"3","text":"Wiedząc, że doświadczenie waszej wiary wyrabia cierpliwość."},{"book":"Jakuba","chapter":"1","verse":"4","text":"Cierpliwość zaś niech dopełni swego dzieła, abyście byli doskonali i zupełni, niemający żadnych braków."},{"book":"Jakuba","chapter":"1","verse":"5","text":"A jeśli komuś z was brakuje mądrości, niech prosi Boga, który daje wszystkim obficie i bez wypominania, a będzie mu dana."},{"book":"Jakuba","chapter":"1","verse":"6","text":"Ale niech prosi z wiarą, bez powątpiewania. Kto bowiem wątpi, podobny jest do fali morskiej pędzonej przez wiatr i miotanej"},{"book":"Jakuba","chapter":"1","verse":"7","text":"Człowiek taki niech nie myśli, że coś otrzyma od Pana."},{"book":"Jakuba","chapter":"1","verse":"8","text":"Człowiek umysłu dwoistego"},{"book":"Jakuba","chapter":"1","verse":"9","text":"Niech ubogi brat chlubi się ze swojego wywyższenia;"},{"book":"Jakuba","chapter":"1","verse":"10","text":"A bogaty ze swego poniżenia, bo przeminie jak kwiat trawy."},{"book":"Jakuba","chapter":"1","verse":"11","text":""},{"book":"Jakuba","chapter":"1","verse":"12","text":"Błogosławiony człowiek, który znosi próbę, bo gdy zostanie wypróbowany, otrzyma koronę życia, którą obiecał Pan tym, którzy go miłują."},{"book":"Jakuba","chapter":"1","verse":"13","text":"Niech nikt, gdy jest kuszony, nie mówi: Jestem kuszony przez Boga. Bóg bowiem nie może być kuszony do złego ani sam nikogo nie kusi."},{"book":"Jakuba","chapter":"1","verse":"14","text":"Lecz każdy jest kuszony przez własną pożądliwość, która go pociąga i nęci."},{"book":"Jakuba","chapter":"1","verse":"15","text":"Następnie pożądliwość, gdy pocznie, rodzi grzech, a grzech, gdy będzie wykonany, rodzi śmierć."},{"book":"Jakuba","chapter":"1","verse":"16","text":"Nie błądźcie, moi umiłowani bracia!"},{"book":"Jakuba","chapter":"1","verse":"17","text":"Wszelki dar dobry i wszelki dar doskonały pochodzi z góry i zstępuje od Ojca światłości, u którego nie ma zmiany ani cienia zmienności."},{"book":"Jakuba","chapter":"1","verse":"18","text":"Ze swojej woli zrodził nas słowem prawdy, abyśmy byli jakby pierwocinami jego stworzeń."},{"book":"Jakuba","chapter":"1","verse":"19","text":"Tak więc, moi umiłowani bracia, niech każdy człowiek będzie skory do słuchania, nieskory do mówienia"},{"book":"Jakuba","chapter":"1","verse":"20","text":"Gniew bowiem człowieka nie wykonuje sprawiedliwości Bożej."},{"book":"Jakuba","chapter":"1","verse":"21","text":"Odrzućcie więc wszelką plugawość oraz bezmiar zła i z łagodnością przyjmijcie zaszczepione"},{"book":"Jakuba","chapter":"1","verse":"22","text":"Bądźcie więc wykonawcami słowa, a nie tylko słuchaczami, oszukującymi samych siebie."},{"book":"Jakuba","chapter":"1","verse":"23","text":"Jeśli bowiem ktoś jest słuchaczem słowa, a nie wykonawcą, podobny jest do człowieka, który przygląda się w lustrze swemu naturalnemu obliczu."},{"book":"Jakuba","chapter":"1","verse":"24","text":"Bo przyjrzał się sobie, odszedł i zaraz zapomniał, jakim był."},{"book":"Jakuba","chapter":"1","verse":"25","text":"Lecz kto wpatruje się w doskonałe prawo wolności i trwa"},{"book":"Jakuba","chapter":"1","verse":"26","text":"Jeśli ktoś wśród was sądzi, że jest pobożny, a nie powściąga swego języka, lecz oszukuje swe serce, tego pobożność jest próżna."},{"book":"Jakuba","chapter":"1","verse":"27","text":"Czysta i nieskalana pobożność u Boga i Ojca polega na tym, aby przychodzić z pomocą sierotom i wdowom w ich utrapieniu"}]}