{"data":[{"book":"Ecclesiastes","chapter":"9","verse":"1","text":"All these things have I considered in my heart, that I might carefully understand them: there are just men and wise men, and their works are in the hand of God: and yet man knoweth not whether he be worthy of love, or hatred:"},{"book":"Ecclesiastes","chapter":"9","verse":"2","text":"But all things are kept uncertain for the time to come, because all things equally happen to the just and to the wicked, to the good and to the evil, to the clean and to the unclean, to him that offereth victims, and to him that despiseth sacrifices. As the good is, so also is the sinner: as the perjured, so he also that sweareth truth."},{"book":"Ecclesiastes","chapter":"9","verse":"3","text":"This is a very great evil among all things that are done under the sun, that the same things happen to all men: whereby also the hearts of the children of men are filled with evil, and with contempt while they live, and afterwards they shall be brought down to hell."},{"book":"Ecclesiastes","chapter":"9","verse":"4","text":"There is no man that liveth always, or that hopeth for this: a living dog is better than a dead lion."},{"book":"Ecclesiastes","chapter":"9","verse":"5","text":"For the living know that they shall die, but the dead know nothing more, neither have they a reward any more: for the memory of them is forgotten."},{"book":"Ecclesiastes","chapter":"9","verse":"6","text":"Their love also, and their hatred, and their envy are all perished, neither have they any part in this world, and in the work that is done under the sun."},{"book":"Ecclesiastes","chapter":"9","verse":"7","text":"Go then, and eat thy bread with joy, and drink thy wine with gladness: because thy works please God."},{"book":"Ecclesiastes","chapter":"9","verse":"8","text":"At all times let thy garments be white, and let not oil depart from thy head."},{"book":"Ecclesiastes","chapter":"9","verse":"9","text":"Live joyfully with the wife whom thou lovest, all the days of thy unsteady life, which are given to thee under the sun, all the time of thy vanity: for this is thy portion in life, and in thy labour wherewith thou labourest under the sun."},{"book":"Ecclesiastes","chapter":"9","verse":"10","text":"Whatsoever thy hand is able to do, do it earnestly: for neither work, nor reason, nor wisdom, nor knowledge shall be in hell, whither thou art hastening."},{"book":"Ecclesiastes","chapter":"9","verse":"11","text":"I turned me to another thing, and I saw that under the sun, the race is not to the swift, nor the battle to the strong, nor bread to the wise, nor riches to the learned, nor favour to the skillful: but time and chance in all."},{"book":"Ecclesiastes","chapter":"9","verse":"12","text":"Man knoweth not his own end: but as fishes are taken with the hook, and as birds are caught with the snare, so men are taken in the evil time, when it shall suddenly come upon them."},{"book":"Ecclesiastes","chapter":"9","verse":"13","text":"This wisdom also I have seen under the sun, and it seemed to me to be very great:"},{"book":"Ecclesiastes","chapter":"9","verse":"14","text":"A little city, and few men in it: there came against it a great king, and invested it, and built bulwarks round about it, and the siege was perfect."},{"book":"Ecclesiastes","chapter":"9","verse":"15","text":"Now there was found in it a man poor and wise, and he delivered the city by his wisdom, and no man afterward remembered that poor man."},{"book":"Ecclesiastes","chapter":"9","verse":"16","text":"And I said that wisdom is better than strength: how then is the wisdom of the poor man slighted, and his words not heard?"},{"book":"Ecclesiastes","chapter":"9","verse":"17","text":"The words of the wise are heard in silence, more than the cry of a prince among fools."},{"book":"Ecclesiastes","chapter":"9","verse":"18","text":"Better is wisdom, than weapons of war: and he that shall offend in one, shall lose many good things."}]}