{"data":[{"book":"YUH","chapter":"15","verse":"1","text":"«N ye rɛsɛn nɔnbɔju ɲuma le ri, n Fa le sɛnɛla ri."},{"book":"YUH","chapter":"15","verse":"2","text":"Bolon bolon ye n na, ni wo ma den kɛ a la, a ri a tɛɛ. Bolon bolon wa den kɛ a la, a ri wo matɛɛ sa a ri den siyaman kɛ ka tamin fɔlɔman kan."},{"book":"YUH","chapter":"15","verse":"3","text":"Aile le ra lasɛninya kelen ka fara n na kuma la."},{"book":"YUH","chapter":"15","verse":"4","text":"Ai ye sidini to n ma, ikomin n fanan ye sidini tola ai ma. Ikomin nɔnbɔbolon ti a den kɛla a jɛrɛ ma, ni a ti nɔnbɔju le la, wo ɲa kelen na aile fanan ti se ai denna ai jɛrɛ yɛ ni aile tɛ sidini to nde ma."},{"book":"YUH","chapter":"15","verse":"5","text":"«N ye nɔnbɔju le ri, ai ye nɔnbɔbolon de. Mɛn wa sidini to n ma, a ni nde wa sidini to a ma, wo ri a den bakɛ la, baa ni nde tɛ, ai ti se foyi kɛla."},{"book":"YUH","chapter":"15","verse":"6","text":"Ni mɔɔ mɔɔ ma sidini to n ma woilu tii ri fili kɔma ikomin nɔnbɔbolon wa a tɛɛla, woilu ri ja ɲa mɛn ma. Wo bolonilu ri matɔmɔ ka bila ta rɔ ka janni."},{"book":"YUH","chapter":"15","verse":"7","text":"Kɔni ni aile ye sidini tola n ma, a ni n kumakan fanan ye sidini tola ai ma, ai ri fen fen maɲininka n tɔɔ rɔ, bɛɛ ri kɛ ai yɛ."},{"book":"YUH","chapter":"15","verse":"8","text":"Ko mɛn ye N Fa gbiliyala, ai wa den siyaman ba kɛla ka wo yiraka wo rɔ ai ye n na karandenilu ri."},{"book":"YUH","chapter":"15","verse":"9","text":"«Ikomin n Fa Alla ye n kaninna ɲa mɛn ma, nde fanan da ai kanin wo ɲa ma. Ai ye to n na kaninteya rɔ."},{"book":"YUH","chapter":"15","verse":"10","text":"Ni ai ka n na jamarili bonya, ai ye tola n na kaninteya rɔ, ikomin nde fanan ye n Fa la jamarili bonyala, n ye a la diyaɲɛ wo le rɔ."},{"book":"YUH","chapter":"15","verse":"11","text":"N tɛrɛ ra wo bɛɛ ɲafɔ, ko sɛwa mɛn ye n na, sa wo ɲɔɔn di kɛ ai la, ai la sɛwa ri kɛ sɛwa dafanin di."},{"book":"YUH","chapter":"15","verse":"12","text":"N na jamarili ye mɛn di: ai ye diya ai ɲɔɔn yɛ ikomin ai ye diyani n yɛ ɲa mɛn dɔ."},{"book":"YUH","chapter":"15","verse":"13","text":"Mɔɔ mɛn ka a nii di ka sa a duɲɔɔ kosɔn kaninteya si ti tamin wo la."},{"book":"YUH","chapter":"15","verse":"14","text":"Ai ye n duɲɔɔ le ri, ni ai ka n na jamarili kɛ."},{"book":"YUH","chapter":"15","verse":"15","text":"N tɛ ai kilila butun ko n na baaraden, ka a masɔrɔn baaraden ma a lɔn baaratii ye mɛn kɛla. N ye ai kilila le ko n duɲɔɔ ka a masɔrɔn n Fa ka n karan fen fen, n ka ai lalɔnni wo bɛɛ la."},{"book":"YUH","chapter":"15","verse":"16","text":"Aile ma n suwandi, kɔni nde ka ai suwandi. N da aile lɔ kelala ka wa a den, den mɛn di mɛn a la, kosa n Fa ri sɔn ai ma a wa foyi maɲininka n tɔɔ rɔ."},{"book":"YUH","chapter":"15","verse":"17","text":"N ye jamarili ɲinilu dila ai ma kosa ai ri i ɲɔɔn kanin."},{"book":"YUH","chapter":"15","verse":"18","text":"«Ni ai gboyara dunuɲa yɛ ai ye a lɔn ko nde le fɔlɔ gboyara a yɛ."},{"book":"YUH","chapter":"15","verse":"19","text":"Ni ai ni dunuɲa ye kelen de ri, ai ri diya dunuɲa yɛ, baa ai ye dunuɲa ta le ri. Kɔni, ka a masɔrɔn ai tɛ dunuɲa ta ri, a ni n ka ai suwandi dunuɲa tɛma, wo le rɔ ai gboyara dunuɲa yɛ."},{"book":"YUH","chapter":"15","verse":"20","text":"Ai ye hankili bila n ka mɛn fɔ ai yɛ ko: ‹Baaraden ma wara a baaratii ri›. Ni ii ka n tɔrɔ, ii ri ai fanan tɔrɔya. Ni ii ka n kumakan namɛn ka a lamara, ii ri ai la kumakan namɛn ka a lamara."},{"book":"YUH","chapter":"15","verse":"21","text":"Kɔni, ko wo bɛɛ ye kɛla ai la n tɔɔ la ko le rɔ, ka a masɔrɔn mɛn ka n kelaya, ii ma wo lɔn."},{"book":"YUH","chapter":"15","verse":"22","text":"Ni n tɛrɛ ma na a ni n ma kuma, julumun tɛrɛ ti ii yɛ. Kɔni sisen, julumun ye ii yɛ."},{"book":"YUH","chapter":"15","verse":"23","text":"Mɔɔ mɛn ye nde nagboyaɲɛla, wo tii ra n Fa Alla fanan nagboyaɲɛ."},{"book":"YUH","chapter":"15","verse":"24","text":"Ni n ma kabannakoilu baara kɛ ii ɲana mɔɔ gbɛrɛ ma se mɛn ɲɔɔn kɛla, julumun tɛrɛ tɛ ii ma wo rɔ. Sisen ii ka a yen, kɔni n ni n Fa gboyara ii yɛ."},{"book":"YUH","chapter":"15","verse":"25","text":"Wo rɔ, kumakan mɛn sɛbɛni ii la sariya la, wo ri a dafa: ‹N gboyara ii yɛ, kun ti a la.›"},{"book":"YUH","chapter":"15","verse":"26","text":"Awa Lalilila le wa na waati mɛn na n Fa ta fan dɔ, Nii Sɛniman, tuɲa tii, mɛn ye bɔ n Fa rɔ, a ri n na sereya bɔ."},{"book":"YUH","chapter":"15","verse":"27","text":"Aile fanan di kɛ n na sereya ri, baa an da mɛn i ɲɔɔn fɛ kɛbi n na baara damira waati.»"}]}