{"data":[{"book":"YUH","chapter":"21","verse":"1","text":"Waati wo tamin kɔ rɔ, Isa ka a jɛrɛ yiraka a la karandenilu la Tibɛriyasi Dala da la. A ka a jɛrɛ yiraka wo ɲa le ma."},{"book":"YUH","chapter":"21","verse":"2","text":"Simɔn Piyɛri, Tomasi mɛn ye kilila ko Filani, a ni Natanayɛli mɛn bɔni Kana mɛn ye Kalile mara rɔ, wo ni Sebede dencɛ fila, a ni karanden fila do, wo bɛɛ tɛrɛ ye i ɲɔɔn fɛ."},{"book":"YUH","chapter":"21","verse":"3","text":"Simɔn Piyɛri ka a fɔ ii yɛ ko: «N watɔ jɛɛ faa diya.» Ii ka a fɔ a yɛ ko: «An fanan di wa i kɔfɛ.» Ii bɔra ka yɛlɛ kulun kɔndɔ. Su kelen wo rɔ, ii ma foyi mira."},{"book":"YUH","chapter":"21","verse":"4","text":"Wo sɔɔma da la, Isa tɛrɛ ye dala da la, kɔni a la karandenilu ma a lɔn ko ni Isa le ye."},{"book":"YUH","chapter":"21","verse":"5","text":"Isa ka a fɔ ii yɛ ko: «N denilu, ai ra jɛɛ do sɔrɔn wa?» Ii ka a jabi: «Ɛɛn.»"},{"book":"YUH","chapter":"21","verse":"6","text":"A ka a fɔ ii yɛ ko: «Ai ye jɔɔ lafili kulun bolokininma fan fɛ, ai ri jɛɛ mira.» Ii ka jɔɔ lafili wo rɔ, ii tɛrɛ ti se a masɔmɔnna jɛɛ siyaman bolo."},{"book":"YUH","chapter":"21","verse":"7","text":"Wo rɔ karanden mɛn duman tɛrɛ Isa yɛ, wo le ka a fɔ Piyɛri yɛ ko: «Maari le!» Wo ka a tɛrɛn duruki gbansan ye Simɔn Piyɛri kan na. Awa, a ka a mɛn tuma mɛn na ko Maari le, a ka duruki wo tɛsidi, ka i juran ji rɔ ka wa Isa tɛrɛn ye."},{"book":"YUH","chapter":"21","verse":"8","text":"Karanden doilu ni kulun nara a ni jɛɛ siyaman ba a ni jɔɔ, baa a tɛrɛ ma jan bakɛ dala da la, ko a ri mɛtɛri kɛmɛ ɲɔɔn bɔ."},{"book":"YUH","chapter":"21","verse":"9","text":"Ii se mɛn kɛni gbelema ii ka jɛɛ do yen janinna sinkɔn ta la, a ni buru."},{"book":"YUH","chapter":"21","verse":"10","text":"Isa ka a fɔ ii yɛ ko: «Ai ye ai la jɛɛ do ta, a nani mɛn di.»"},{"book":"YUH","chapter":"21","verse":"11","text":"Simɔn Piyɛri yɛlɛra kulun kɔndɔ ka jɔɔ sɔmɔn ka jɛɛ kunba kɛmɛ a ni biloolu ni sawa mira. Hali jɛɛ wa siyaya bakɛ jɔɔ ti a rafarafarala."},{"book":"YUH","chapter":"21","verse":"12","text":"Isa ka a fɔ ii yɛ ko: «Ai ye na dabɔ kɛ.» Karanden woilu si ma susu ka a maɲininka ko: «Yon de i ri?» Ii ka a lɔn ko Maari le."},{"book":"YUH","chapter":"21","verse":"13","text":"Isa ka buru ta ka a ratala ii la, ka jɛɛ fanan datala ii la."},{"book":"YUH","chapter":"21","verse":"14","text":"Isa wuli ka bɔ saya rɔ, a yiraka sawanan de tɛrɛ ye a la karandenilu la."},{"book":"YUH","chapter":"21","verse":"15","text":"Ii banni dabɔla, Isa ka a fɔ Simɔn Piyɛri yɛ ko: «Yuhana dencɛ Simɔn, n duman i yɛ ka tamin do ɲin bɛɛ la wa?» A ka a jabi: «Ɔɔn Maari, i ka a lɔn ko i duman n yɛ.» Isa ka a fɔ a yɛ ko: «I ye n na saa denninilu balo.»"},{"book":"YUH","chapter":"21","verse":"16","text":"A ka a fɔ a yɛ fanan ko: «Yuhana dencɛ Simɔn, n duman i yɛ wa?» Piyɛri ka a jabi: «Ɔɔn Maari, i ka a lɔn ko i duman n yɛ.» Isa ka a fɔ a yɛ ko: «I ye kɛ n na saa kɔnɔgbɛnna le ri.»"},{"book":"YUH","chapter":"21","verse":"17","text":"A ka a fɔ a yɛ a siɲa sawanan dɔ ko: «Yuhana dencɛ Simɔn, n duman i yɛ wa?» Piyɛri niiafinda, baa Isa ra a maɲininka fo siɲa sawa ko: «N duman i yɛ wa?» A ka a jabi: «Maari, i ka ko bɛɛ lɔn. I ka a lɔn ko i duman n yɛ.» Isa ka a fɔ a yɛ ko: «I ye n na saa denninilu balo."},{"book":"YUH","chapter":"21","verse":"18","text":"N ye tuɲa le fɔla i yɛ ko: i tɛrɛ ye denninya rɔ waati mɛn dɔ i tɛrɛ ye i la kurusi yala sidila ka wa yɔrɔ rɔ, yɔrɔ mɛn ta duman i yɛ, kɔni i wa kɔrɔya tuma mɛn na, i ri i bolo rasɔmɔn, mɔɔ gbɛrɛ ri i sidi ka i lawa yɔrɔ rɔ, yɔrɔ mɛn i tɛ a fɛ ka wa.»"},{"book":"YUH","chapter":"21","verse":"19","text":"Isa ka kuma wo fɔ ka Piyɛri sa ɲa yiraka, a ri mɛn kɛ sa a ri Alla tɔɔ gbiliya. Wo rɔ a ka a fɔ a yɛ ko: «Bila n kɔfɛ.»"},{"book":"YUH","chapter":"21","verse":"20","text":"Piyɛri ka kɔfɛnɛ, ka Isa la karanden yen mɛn duman a yɛ, a ye taamala ii kɔfɛ. A la karanden mɛn tɛrɛ ye a kɔfɛ dɔɔnnin waati la, mɛn ka a kun la a sisi rɔ ka a fɔ a yɛ ko: «Yon ye i janfala?»"},{"book":"YUH","chapter":"21","verse":"21","text":"Piyɛri ka a yen ka a fɔ Isa yɛ ko: «Ɲin don? A ko di?»"},{"book":"YUH","chapter":"21","verse":"22","text":"Isa ka a jabi: «Ni a duman n yɛ a ye to dunuɲa rɔ haan n ye na waati mɛn dɔ, wo tɔnɔ ɲuman ɲa la i ma? Ile, bila n kɔ!»"},{"book":"YUH","chapter":"21","verse":"23","text":"Kuma wo kosɔn, a tɛrɛ ye fɔla fan bɛɛ badenmailu tɛma ko karanden wo ti faala. Kɔni Isa ma a fɔ ko ale ti faala, kɔni ko: «Ni a duman n yɛ a ye to dunuɲa rɔ haan n ye na waati mɛn dɔ, wo tɔnɔ ɲuman ɲa la i ma?»"},{"book":"YUH","chapter":"21","verse":"24","text":"Karanden kelen wo le kɛla a la sereya ri a la ko bɛɛ rɔ a ni a ka ko bɛɛ sɛbɛ. An ka a lɔn ko a la sereya ye tuɲa le ri."},{"book":"YUH","chapter":"21","verse":"25","text":"Isa ka ko gbɛrɛ siyaman kɛ, mɛnilu ma sɛbɛ yan. Ni wo kelen kelenna bɛɛ tun sɛbɛra, kitabu mɛnilu tun di sɛbɛ wo rɔ, woilu tun tɛ kun dunuɲa rɔ."}]}