{"data":[{"book":"Römer","chapter":"13","verse":"1","text":"Jede Seele unterwerfe sich den obrigkeitlichen Gewalten; denn es ist keine Obrigkeit, außer von Gott, und diese, welche sind, sind von Gott verordnet."},{"book":"Römer","chapter":"13","verse":"2","text":"Wer sich daher der Obrigkeit widersetzt, widersteht der Anordnung Gottes; die aber widerstehen, werden ein Urteil über sich bringen."},{"book":"Römer","chapter":"13","verse":"3","text":"Denn die Regenten sind nicht ein Schrecken für das gute Werk, sondern für das böse. Willst du dich aber vor der Obrigkeit nicht fürchten? So übe das Gute, und du wirst Lob von ihr haben;"},{"book":"Römer","chapter":"13","verse":"4","text":"denn sie ist Gottes Dienerin, dir zum Guten. Wenn du aber das Böse übst, so fürchte dich, denn sie trägt das Schwert nicht umsonst; denn sie ist Gottes Dienerin, eine Rächerin zur Strafe für den, der Böses tut."},{"book":"Römer","chapter":"13","verse":"5","text":"Darum ist es notwendig, untertan zu sein, nicht allein der Strafe wegen, sondern auch des Gewissens wegen."},{"book":"Römer","chapter":"13","verse":"6","text":"Denn dieserhalb entrichtet ihr auch Steuern; denn sie sind Gottes Beamte, die eben hierzu fortwährend beschäftigt sind."},{"book":"Römer","chapter":"13","verse":"7","text":"Gebet allen, was ihnen gebührt: die Steuer, dem die Steuer, den Zoll, dem der Zoll, die Furcht, dem die Furcht, die Ehre, dem die Ehre gebührt."},{"book":"Römer","chapter":"13","verse":"8","text":"Seid niemand irgend etwas schuldig, als nur einander zu lieben; denn wer den anderen liebt, hat das Gesetz erfüllt."},{"book":"Römer","chapter":"13","verse":"9","text":"Denn das: “Du sollst nicht ehebrechen, du sollst nicht töten, du sollst nicht stehlen, laß dich nicht gelüsten”, und wenn es ein anderes Gebot gibt, ist in diesem Worte zusammengefaßt: “Du sollst deinen Nächsten lieben wie dich selbst”."},{"book":"Römer","chapter":"13","verse":"10","text":"Die Liebe tut dem Nächsten nichts Böses. So ist nun die Liebe die Summe des Gesetzes."},{"book":"Römer","chapter":"13","verse":"11","text":"Und dieses noch, da wir die Zeit erkennen, daß die Stunde schon da ist, daß wir aus dem Schlaf aufwachen sollen; denn jetzt ist unsere Errettung näher, als da wir geglaubt haben:"},{"book":"Römer","chapter":"13","verse":"12","text":"Die Nacht ist weit vorgerückt, und der Tag ist nahe. Laßt uns nun die Werke der Finsternis ablegen und die Waffen des Lichts anziehen."},{"book":"Römer","chapter":"13","verse":"13","text":"Laßt uns anständig wandeln wie am Tage; nicht in Schwelgereien und Trinkgelagen, nicht in Unzucht und Ausschweifungen, nicht in Streit und Neid;"},{"book":"Römer","chapter":"13","verse":"14","text":"sondern ziehet den Herrn Jesus Christus an, und treibet nicht Vorsorge für das Fleisch zur Erfüllung seiner Lüste."}]}