{"data":[{"book":"Römer","chapter":"2","verse":"1","text":"Deshalb bist du nicht zu entschuldigen, o Mensch, jeder der da richtet; denn worin du den anderen richtest, verdammst du dich selbst; denn du, der du richtest, tust dasselbe."},{"book":"Römer","chapter":"2","verse":"2","text":"Wir wissen aber, daß das Gericht Gottes nach der Wahrheit ist über die, welche solches tun."},{"book":"Römer","chapter":"2","verse":"3","text":"Denkst du aber dies, o Mensch, der du die richtest, die solches tun, und verübst dasselbe, daß du dem Gericht Gottes entfliehen werdest?"},{"book":"Römer","chapter":"2","verse":"4","text":"Oder verachtest du den Reichtum seiner Gütigkeit und Geduld und Langmut, nicht wissend, daß die Güte Gottes dich zur Buße leitet?"},{"book":"Römer","chapter":"2","verse":"5","text":"Nach deiner Störrigkeit und deinem unbußfertigen Herzen aber häufst du dir selbst Zorn auf am Tage des Zorns und der Offenbarung des gerechten Gerichts Gottes,"},{"book":"Römer","chapter":"2","verse":"6","text":"welcher einem jeden vergelten wird nach seinen Werken:"},{"book":"Römer","chapter":"2","verse":"7","text":"denen, die mit Ausharren in gutem Werke Herrlichkeit und Ehre und Unverweslichkeit suchen, ewiges Leben;"},{"book":"Römer","chapter":"2","verse":"8","text":"denen aber, die streitsüchtig und der Wahrheit ungehorsam sind, der Ungerechtigkeit aber gehorsam, Zorn und Grimm."},{"book":"Römer","chapter":"2","verse":"9","text":"Drangsal und Angst über jede Seele eines Menschen, der das Böse vollbringt, sowohl des Juden zuerst als auch des Griechen;"},{"book":"Römer","chapter":"2","verse":"10","text":"Herrlichkeit aber und Ehre und Frieden jedem, der das Gute wirkt, sowohl dem Juden zuerst als auch dem Griechen;"},{"book":"Römer","chapter":"2","verse":"11","text":"denn es ist kein Ansehen der Person bei Gott."},{"book":"Römer","chapter":"2","verse":"12","text":"Denn so viele ohne Gesetz gesündigt haben, werden auch ohne Gesetz verloren gehen; und so viele unter Gesetz gesündigt haben, werden durch Gesetz gerichtet werden,"},{"book":"Römer","chapter":"2","verse":"13","text":"(denn nicht die Hörer des Gesetzes sind gerecht vor Gott, sondern die Täter des Gesetzes werden gerechtfertigt werden."},{"book":"Römer","chapter":"2","verse":"14","text":"Denn wenn Nationen, die kein Gesetz haben, von Natur die Dinge des Gesetzes ausüben, so sind diese, die kein Gesetz haben, sich selbst ein Gesetz,"},{"book":"Römer","chapter":"2","verse":"15","text":"welche das Werk des Gesetzes geschrieben zeigen in ihren Herzen, indem ihr Gewissen mitzeugt und ihre Gedanken sich untereinander anklagen oder auch entschuldigen)"},{"book":"Römer","chapter":"2","verse":"16","text":"an dem Tage, da Gott das Verborgene der Menschen richten wird, nach meinem Evangelium, durch Jesum Christum."},{"book":"Römer","chapter":"2","verse":"17","text":"Wenn du aber ein Jude genannt wirst und dich auf das Gesetz stützest"},{"book":"Römer","chapter":"2","verse":"18","text":"und dich Gottes rühmst, und den Willen kennst und das Vorzüglichere unterscheidest, indem du aus dem Gesetz unterrichtet bist,"},{"book":"Römer","chapter":"2","verse":"19","text":"und getraust dir, ein Leiter der Blinden zu sein, ein Licht derer, die in Finsternis sind,"},{"book":"Römer","chapter":"2","verse":"20","text":"ein Erzieher der Törichten, ein Lehrer der Unmündigen, der die Form der Erkenntnis und der Wahrheit im Gesetz hat: -"},{"book":"Römer","chapter":"2","verse":"21","text":"der du nun einen anderen lehrst, du lehrst dich selbst nicht? Der du predigst, man solle nicht stehlen, du stiehlst?"},{"book":"Römer","chapter":"2","verse":"22","text":"Der du sagst, man solle nicht ehebrechen, du begehst Ehebruch? Der du die Götzenbilder für Greuel hältst, du begehst Tempelraub?"},{"book":"Römer","chapter":"2","verse":"23","text":"Der du dich des Gesetzes rühmst, du verunehrst Gott durch die Übertretung des Gesetzes?"},{"book":"Römer","chapter":"2","verse":"24","text":"Denn der Name Gottes wird eurethalben unter den Nationen gelästert, wie geschrieben steht."},{"book":"Römer","chapter":"2","verse":"25","text":"Denn Beschneidung ist wohl nütze, wenn du das Gesetz tust; wenn du aber ein Gesetzesübertreter bist, so ist deine Beschneidung Vorhaut geworden."},{"book":"Römer","chapter":"2","verse":"26","text":"Wenn nun die Vorhaut die Rechte des Gesetzes beobachtet, wird nicht seine Vorhaut für Beschneidung gerechnet werden,"},{"book":"Römer","chapter":"2","verse":"27","text":"und die Vorhaut von Natur, die das Gesetz erfüllt, dich richten, der du mit Buchstaben und Beschneidung ein Gesetzesübertreter bist?"},{"book":"Römer","chapter":"2","verse":"28","text":"Denn nicht der ist ein Jude, der es äußerlich ist, noch ist die äußerliche Beschneidung im Fleische Beschneidung;"},{"book":"Römer","chapter":"2","verse":"29","text":"sondern der ist ein Jude, der es innerlich ist, und Beschneidung ist die des Herzens, im Geiste, nicht im Buchstaben; dessen Lob nicht von Menschen, sondern von Gott ist."}]}