{"data":[{"book":"Daniel","chapter":"11","verse":"1","text":"Denn ich stand ihm bei im ersten Jahr des Darius, des Meders, daß ich ihm hülfe und ihn stärkte."},{"book":"Daniel","chapter":"11","verse":"2","text":"Und nun will ich dir anzeigen, was gewiß geschehen soll. Siehe, es werden drei Könige in Persien aufstehen; der vierte aber wird den größern Reichtum haben denn alle andern; und wenn er in seinem Reichtum am mächtigsten ist, wird er alles wider das Königreich in Griechenland erregen."},{"book":"Daniel","chapter":"11","verse":"3","text":"Darnach wird ein mächtiger König aufstehen und mit großer Macht herrschen, und was er will, wir er ausrichten."},{"book":"Daniel","chapter":"11","verse":"4","text":"Und wenn er aufs Höchste gekommen ist, wird sein Reich zerbrechen und sich in alle vier Winde des Himmels zerteilen, nicht auf seine Nachkommen, auch nicht mit solcher Macht, wie sie gewesen ist; denn sein Reich wird ausgerottet und Fremden zuteil werden."},{"book":"Daniel","chapter":"11","verse":"5","text":"Und der König gegen Mittag, welcher ist seiner Fürsten einer, wird mächtig werden; aber gegen ihn wird einer auch mächtig sein und herrschen, dessen Herrschaft wird groß sein."},{"book":"Daniel","chapter":"11","verse":"6","text":"Nach etlichen Jahren aber werden sie sich miteinander befreunden; die Tochter des Königs gegen Mittag wird kommen zum König gegen Mitternacht, Einigkeit zu machen. Aber ihr wird die Macht des Arms nicht bleiben, dazu wird er und sein Arm nicht bestehen bleiben; sondern sie wird übergeben werden samt denen, die sie gebracht haben, und dem, der sie erzeugt hat, und dem, der sie eine Weile mächtig gemacht hat."},{"book":"Daniel","chapter":"11","verse":"7","text":"Es wird aber der Zweige einer von ihrem Stamm aufkommen; der wird kommen mit Heereskraft und dem König gegen Mitternacht in seine Feste fallen und wird's ausrichten und siegen."},{"book":"Daniel","chapter":"11","verse":"8","text":"Auch wird er ihre Götter und Bilder samt den köstlichen Kleinoden, silbernen und goldenen, wegführen nach Ägypten und etliche Jahre vor dem König gegen Mitternacht wohl stehen bleiben."},{"book":"Daniel","chapter":"11","verse":"9","text":"Und dieser wird ziehen in das Reich des Königs gegen Mittag, aber wieder in sein Land umkehren."},{"book":"Daniel","chapter":"11","verse":"10","text":"Aber seine Söhne werden zornig werden und große Heere zusammenbringen; und der eine wird kommen und wie eine Flut daherfahren und wiederum Krieg führen bis vor seine Feste."},{"book":"Daniel","chapter":"11","verse":"11","text":"Da wird der König gegen Mittag ergrimmen und ausziehen und mit dem König gegen Mitternacht streiten und wird einen solchen großen Haufen zusammenbringen, daß ihm jener Haufe wird in seine Hand gegeben,"},{"book":"Daniel","chapter":"11","verse":"12","text":"Und wird den Haufen wegführen. Des wird sich sein Herz überheben, daß er so viele Tausende darniedergelegt hat; aber damit wird er sein nicht mächtig werden."},{"book":"Daniel","chapter":"11","verse":"13","text":"Denn der König gegen Mitternacht wird wiederum einen größeren Haufen zusammenbringen, als der vorige war; und nach etlichen Jahren wird er daherziehen mit großer Heereskraft und mit großem Gut."},{"book":"Daniel","chapter":"11","verse":"14","text":"Und zur selben Zeit werden sich viele wider den König gegen Mittag setzen; auch werden sich Abtrünnige aus deinem Volk erheben und die Weissagung erfüllen, und werden fallen."},{"book":"Daniel","chapter":"11","verse":"15","text":"Also wird der König gegen Mitternacht daherziehen und einen Wall aufschütten und eine feste Stadt gewinnen; und die Mittagsheere werden's nicht können wehren, und sein bestes Volk wird nicht können widerstehen;"},{"book":"Daniel","chapter":"11","verse":"16","text":"sondern der an ihn kommt, wird seinen Willen schaffen, und niemand wird ihm widerstehen können. Er wird auch in das werte Land kommen und wird's vollenden durch seine Hand."},{"book":"Daniel","chapter":"11","verse":"17","text":"Und wird sein Angesicht richten, daß er mit der Macht seines ganzen Königreichs komme. Aber er wird sich mit ihm vertragen und wird ihm seine Tochter zum Weibe geben, daß er ihn verderbe; aber es wird ihm nicht geraten und wird nichts daraus werden."},{"book":"Daniel","chapter":"11","verse":"18","text":"Darnach wird er sich kehren wider die Inseln und deren viele gewinnen. Aber ein Fürst wird ihn lehren aufhören mit Schmähen, daß er nicht mehr schmähe."},{"book":"Daniel","chapter":"11","verse":"19","text":"Also wird er sich wiederum kehren zu den Festen seines Landes und wird sich stoßen und fallen, daß ihn niemand finden wird."},{"book":"Daniel","chapter":"11","verse":"20","text":"Und an seiner Statt wird einer aufkommen, der wird einen Schergen sein herrliches Reich durchziehen lassen; aber nach wenigen Tagen wird er zerbrochen werden, doch weder durch Zorn noch durch Streit."},{"book":"Daniel","chapter":"11","verse":"21","text":"An des Statt wird aufkommen ein Ungeachteter, welchem die Ehre des Königreichs nicht zugedacht war; der wird mitten im Frieden kommen und das Königreich mit süßen Worten einnehmen."},{"book":"Daniel","chapter":"11","verse":"22","text":"Und die Heere, die wie eine Flut daherfahren, werden von ihm wie mit einer Flut überfallen und zerbrochen werden, dazu auch der Fürst, mit dem der Bund gemacht war."},{"book":"Daniel","chapter":"11","verse":"23","text":"Denn nachdem er mit ihm befreundet ist, wird er listig gegen ihn handeln und wird heraufziehen und mit geringem Volk ihn überwältigen,"},{"book":"Daniel","chapter":"11","verse":"24","text":"und es wird ihm gelingen, daß er in die besten Städte des Landes kommen wird; und wird's also ausrichten, wie es weder seine Väter noch seine Voreltern tun konnten, mit Rauben, Plündern und Ausbeuten; und wird nach den allerfestesten Städten trachten, und das eine Zeitlang."},{"book":"Daniel","chapter":"11","verse":"25","text":"Und er wird seine Macht und sein Herz wider den König gegen Mittag erregen mit großer Heereskraft; Da wird der König gegen Mittag gereizt werden zum Streit mit einer großen, mächtigen Heereskraft; aber er wird nicht bestehen, denn es werden Verrätereien wider ihn gemacht."},{"book":"Daniel","chapter":"11","verse":"26","text":"Und eben die sein Brot essen, die werden ihn helfen verderben und sein Heer unterdrücken, daß gar viele erschlagen werden."},{"book":"Daniel","chapter":"11","verse":"27","text":"Und beider Könige Herz wird denken, wie sie einander Schaden tun, und werden an einem Tische fälschlich miteinander reden. Es wird ihnen aber nicht gelingen; denn das Ende ist noch auf eine andere Zeit bestimmt."},{"book":"Daniel","chapter":"11","verse":"28","text":"Darnach wird er wiederum heimziehen mit großem Gut und sein Herz richten wider den heiligen Bund; da wird er es ausrichten und also heim in sein Land ziehen."},{"book":"Daniel","chapter":"11","verse":"29","text":"Darnach wird er zu gelegener Zeit wieder gegen Mittag ziehen; aber es wird ihm zum andernmal nicht geraten wie zum erstenmal."},{"book":"Daniel","chapter":"11","verse":"30","text":"Denn es werden Schiffe aus Chittim wider ihn kommen, daß er verzagen wird und umkehren muß. Da wird er wider den heiligen Bund ergrimmen und wird's nicht ausrichten; und wird sich umsehen und an sich ziehen, die den heiligen Bund verlassen."},{"book":"Daniel","chapter":"11","verse":"31","text":"Und es werden seine Heere daselbst stehen; die werden das Heiligtum in der Feste entweihen und das tägliche Opfer abtun und einen Greuel der Verwüstung aufrichten."},{"book":"Daniel","chapter":"11","verse":"32","text":"Und er wird heucheln und gute Worte geben den Gottlosen, so den Bund übertreten. Aber die vom Volk, so ihren Gott kennen, werden sich ermannen und es ausrichten."},{"book":"Daniel","chapter":"11","verse":"33","text":"Und die Verständigen im Volk werden viele andere lehren; darüber werden sie fallen durch Schwert, Feuer, Gefängnis und Raub eine Zeitlang."},{"book":"Daniel","chapter":"11","verse":"34","text":"Und wenn sie so fallen, wird ihnen eine kleine Hilfe geschehen; aber viele werden sich zu ihnen tun betrüglich."},{"book":"Daniel","chapter":"11","verse":"35","text":"Und der Verständigen werden etliche fallen, auf daß sie bewährt, rein und lauter werden, bis daß es ein Ende habe; denn es ist noch eine andere Zeit vorhanden."},{"book":"Daniel","chapter":"11","verse":"36","text":"Und der König wird tun, was er will, und wird sich erheben und aufwerfen wider alles, was Gott ist; und wider den Gott aller Götter wird er greulich reden; und es wird ihm gelingen, bis der Zorn aus sei; denn es muß geschehen, was beschlossen ist."},{"book":"Daniel","chapter":"11","verse":"37","text":"Und die Götter seiner Väter wird er nicht achten; er wird weder Frauenliebe noch irgend eines Gottes achten; denn er wird sich wider alles aufwerfen."},{"book":"Daniel","chapter":"11","verse":"38","text":"Aber anstatt dessen wird er den Gott der Festungen ehren; denn er wird einen Gott, davon seine Väter nichts gewußt haben, ehren mit Gold, Silber, Edelsteinen und Kleinoden"},{"book":"Daniel","chapter":"11","verse":"39","text":"und wird denen, so ihm helfen die Festungen stärken mit dem fremden Gott, den er erwählt hat, große Ehre tun und sie zu Herren machen über große Güter und ihnen das Land zum Lohn austeilen."},{"book":"Daniel","chapter":"11","verse":"40","text":"Und am Ende wird sich der König gegen Mittag mit ihm messen; und der König gegen Mitternacht wird gegen ihn stürmen mit Wagen, Reitern und vielen Schiffen und wird in die Länder fallen und verderben und durchziehen"},{"book":"Daniel","chapter":"11","verse":"41","text":"und wird in das werte Land fallen, und viele werden umkommen. Diese aber werden seiner Hand entrinnen: Edom, Moab und die Vornehmsten der Kinder Ammon."},{"book":"Daniel","chapter":"11","verse":"42","text":"Und er wird seine Hand ausstrecken nach den Ländern, und Ägypten wird ihm nicht entrinnen;"},{"book":"Daniel","chapter":"11","verse":"43","text":"sondern er wird herrschen über die goldenen und silbernen Schätze und über alle Kleinode Ägyptens; Libyer und Mohren werden in seinem Zuge sein."},{"book":"Daniel","chapter":"11","verse":"44","text":"Es wird ihn aber ein Geschrei erschrecken von Morgen und Mitternacht; und er wird mit großem Grimm ausziehen, willens, viele zu vertilgen und zu verderben."},{"book":"Daniel","chapter":"11","verse":"45","text":"Und er wird den Palast seines Gezeltes aufschlagen zwischen zwei Meeren um den werten heiligen Berg, bis es mit ihm ein Ende werde; und niemand wird ihm helfen."}]}