{"data":[{"book":"1 Samuel","chapter":"17","verse":"1","text":"Nʼoge a, ndị Filistia chịkọtara ndị agha ha ọnụ, zukọtaa nʼobodo Sokoh nke dị na Juda maka ibu agha. Ha mara ụlọ ikwu ha nʼEfes Damim, nke dị nʼagbata Sokoh na Azeka."},{"book":"1 Samuel","chapter":"17","verse":"2","text":"Mgbe ahụ, Sọl na ndị Izrel niile zukọtara maa ụlọ ikwu nke ha na ndagwurugwu Ịla. Ha doro onwe ha nʼusoro agha izute ndị Filistia."},{"book":"1 Samuel","chapter":"17","verse":"3","text":"Ndị Filistia doro onwe ha nʼelu ugwu nʼotu akụkụ, ma ndị Izrel dokwara onwe ha nʼelu ugwu nʼakụkụ nke ọzọ. Ndagwurugwu dịkwa nʼetiti ha."},{"book":"1 Samuel","chapter":"17","verse":"4","text":"Mgbe ahụ, otu onye ọka agha aha ya bụ Golaịat,17:4 Golaịat bụ onye si nʼagbụrụ ndị Anak, ndị Joshua kpochapụrụ nʼala Izrel niile, karịakwa ndị fọdụrụ na Gaza, Ashkelọn na Gat. Jos 11:21-22 onye obodo Gat, sitere nʼetiti ụlọ ikwu ndị Filistia pụta. Nwoke a toro ogologo nke ukwuu; ịdị ogologo ya ga-erukwa mita atọ."},{"book":"1 Samuel","chapter":"17","verse":"5","text":"O kpu okpu agha e ji bronz kpụọ, ma yiri uwe agha nke ịdị arọ bronz e ji kpụọ ya ga-erukwa iri kilogram ise na asaa."},{"book":"1 Samuel","chapter":"17","verse":"6","text":"O yikwa ihe agha o ji kpuchie ụkwụ ya abụọ nke e ji bronz kpụọ, nyakwasịkwa nʼubu ya ùbe e ji bronz kpụọ."},{"book":"1 Samuel","chapter":"17","verse":"7","text":"A kpụrụ ùbe ya ka ọ dịrị ka osisi e ji ekwe akwa, jiri igwe ịdị arọ ya ga-eru kilogram asaa kpụọ ọnụ ọnụ ùbe ahụ. Onye na-ebu ọta o ji ekpuchi obi ya nọkwa nʼihu ya."},{"book":"1 Samuel","chapter":"17","verse":"8","text":"Golaịat guzoro kpọkuo ndị agha Izrel sị ha, “Gịnị mere unu ga-eji pụta guzo nʼusoro ibu agha. Ọ bụ na m abụghị onye Filistia? Ọ bụkwa na unu onwe unu abụghị ndị ozi Sọl? Họpụtaranụ onwe unu otu nwoke, ka ọ bịakwute m."},{"book":"1 Samuel","chapter":"17","verse":"9","text":"Ọ bụrụ na onye ahụ unu họpụtara etigbuo m, anyị ga-abụrụ unu ndị ohu, ma ọ bụrụkwanụ na m etigbuo ya, unu ga-abụrụ anyị ndị ohu!”"},{"book":"1 Samuel","chapter":"17","verse":"10","text":"Mgbe ahụ, onye Filistia ahụ sịrị, “Taa, ana m ama usuu ndị agha Izrel aka nʼihu! Kpọpụtaranụ m otu nwoke ka mụ na ya lụọ ọgụ.”"},{"book":"1 Samuel","chapter":"17","verse":"11","text":"Mgbe Sọl na ndị agha Izrel nụrụ ihe onye Filistia a kwuru, ha mara jijiji tụọkwa oke egwu."},{"book":"1 Samuel","chapter":"17","verse":"12","text":"Ma Devid bụ nwa Jesi, onye Efrat nke Betlehem dị na Juda. Jesi mụtara ndị ikom asatọ. Nʼoge nke Sọl, ọ ghọọla agadi nwoke."},{"book":"1 Samuel","chapter":"17","verse":"13","text":"Atọ nʼime ụmụ ndị ikom Jesi, ndị bụ okenye, soro Sọl gaa agha. Aha ha bụ Eliab, ọkpara ya, Abinadab, nwa nke abụọ na Shama, nwa nke atọ."},{"book":"1 Samuel","chapter":"17","verse":"14","text":"Devid bụ ọdụdụ nwa. Ụmụnne ya ndị okenye atọ na-eso Sọl."},{"book":"1 Samuel","chapter":"17","verse":"15","text":"Ma Devid na-apụ jekwuru Sọl, ma na-alaghachikwa nʼụlọ ịzụ atụrụ nna ya na Betlehem."},{"book":"1 Samuel","chapter":"17","verse":"16","text":"Golaịat, onye Filistia na-abịaru nso ụtụtụ na uhuruchi, na-eguzo onwe ya otu a iri ụbọchị anọ."},{"book":"1 Samuel","chapter":"17","verse":"17","text":"Otu ụbọchị, Jesi gwara Devid okwu sị, “Bịa ka i wegara ụmụnne gị otu akpa ọka ndị a e ghere eghe. Chịrịkwa ogbe achịcha iri ndị a chịlara ha."},{"book":"1 Samuel","chapter":"17","verse":"18","text":"Wegakwara onyeisi usuu ha, iri chiizi,17:18 Mmiri ara ehi kpụkọrọ akpụkọ ndị a. Chọpụta otu ihe si agara ụmụnne gị17:18 Jen 37:14 natakwa ha ihe ị ga-egosi anyị na ha dị ndụ.”"},{"book":"1 Samuel","chapter":"17","verse":"19","text":"Ha na Sọl na ndị ikom Izrel niile, nọ na ndagwurugwu Ịla, na-ebuso ndị Filistia agha."},{"book":"1 Samuel","chapter":"17","verse":"20","text":"Devid biliri njem nʼisi ụtụtụ, hapụ igwe atụrụ ya nʼaka onye na-elekọta atụrụ, buru onyinye ndị ahụ gawa dịka Jesi nyere ya nʼiwu. Ọ bịarutere ụlọ ikwu ndị Izrel mgbe ha na-apụ nʼihu agha, ha na-etikwa mkpu agha."},{"book":"1 Samuel","chapter":"17","verse":"21","text":"Ndị Izrel na ndị Filistia dokwara onwe ha nʼusoro izute onwe ha nʼagha, ndị agha megide ndị agha."},{"book":"1 Samuel","chapter":"17","verse":"22","text":"Devid hapụrụ ihe ndị ahụ nʼaka onye na-elekọta akpa niile, gbara ọsọ gaa nʼusoro ndị agha jụọ ụmụnne ya banyere udo ha."},{"book":"1 Samuel","chapter":"17","verse":"23","text":"Ma mgbe ha na ya nọ na-akparịta ụka, onye mmeri nʼọgbọ agha, onye Filistia nke Gat, Golaịat bụ aha ya, sitere nʼusoro ndị agha Filistia pụta, kwuokwa okwu niile ahụ dịka ọ na-ekwu na mbụ. Devid nụrụ ihe o kwuru."},{"book":"1 Samuel","chapter":"17","verse":"24","text":"Mgbe ndị Izrel niile hụrụ nwoke a, ha gbara ọsọ pụọ nʼihu ya ma tụọkwa oke egwu."},{"book":"1 Samuel","chapter":"17","verse":"25","text":"Ndị Izrel sịrị, “Unu hụrụ nwoke a na-eguzo onwe ya? Ọ bụ ka ọ kparịa nnọọ ndị Izrel ka o ji apụta? Eze kwere nkwa inye onye ọbụla ga-etigbu ya akụ nʼebe ọ bara ụba. Ọ ga-akpọnyekwa ya nwa ya nwanyị ka ọ bụrụ nwunye ya, meekwa ka ndị ezinaụlọ onye ahụ gharakwa ịtụ ụtụ taks ọzọ nʼIzrel!”"},{"book":"1 Samuel","chapter":"17","verse":"26","text":"Devid jụrụ ndị ikom nọ ya nso, “Gịnị ka a ga-emere nwoke ga-etigbu onye Filistia a, meekwa ka mkparị a ghara ịdịrị Izrel ọzọ? Onye ka onye Filistia a a na-ebighị ugwu bụ, na ọ ga-apụta na-akparị ndị agha Chineke dị ndụ?”"},{"book":"1 Samuel","chapter":"17","verse":"27","text":"Ha gwara ya otu ihe ahụ ha kwuru na mbụ sị ya na ọ bụ ihe ahụ ka a ga-emere onye gburu ya."},{"book":"1 Samuel","chapter":"17","verse":"28","text":"Mgbe Eliab, nwanne Devid nke okenye, nụrụ ka ya na ndị ikom ahụ na-ekwu okwu, o were iwe dị ọkụ megide ya, jụọ ya sị, “Gịnị ka ị bịara ime nʼebe a? Onye kwa ka ị hapụrụ atụrụ ole na ole ndị ahụ nʼọzara? Amaara m ụdị nganga dị nʼime gị na echiche ọjọọ juru gị obi. Ihe ị ji bịa nʼebe a bụ naanị ka ịhụchata ihe na-eme nʼagha.”"},{"book":"1 Samuel","chapter":"17","verse":"29","text":"Ma Devid zara sị ya, “Oleekwanụ ihe m mere ugbu a? Adara m iwu nʼihi na m jụrụ ajụjụ?”"},{"book":"1 Samuel","chapter":"17","verse":"30","text":"Devid chigharịkwara jekwuru onye ọzọ jụọkwa ya otu ajụjụ ahụ. Ọ natakwara otu ụdị ọsịsa ahụ."},{"book":"1 Samuel","chapter":"17","verse":"31","text":"Nʼikpeazụ, mgbe a matara ihe bụ uche Devid, e mere ka Sọl mara ihe banyere Devid. Sọl zikwara ozi ka a kpọọ ya."},{"book":"1 Samuel","chapter":"17","verse":"32","text":"Devid sịrị Sọl, “Ka obi onye ọbụla ghara ịda mba nʼihi onye Filistia a; ohu gị ga-aga lụso ya ọgụ.”"},{"book":"1 Samuel","chapter":"17","verse":"33","text":"Ma Sọl zaghachiri, “Ị pụghị ibuso onye Filistia a agha, megide ya, nʼihi na i bụ naanị nwantakịrị, ma ya onwe ya bu onye na-ebu agha siterị na mgbe ọ bụ okorobịa.”"},{"book":"1 Samuel","chapter":"17","verse":"34","text":"Ma Devid gwara Sọl sị, “Ohu gị bụ onye na-elekọta atụrụ nna ya. Mgbe ọdụm maọbụ anụ ọhịa bịa bịara buru atụrụ site nʼigwe atụrụ ahụ,"},{"book":"1 Samuel","chapter":"17","verse":"35","text":"achụụrụ m ya, tigbuo ya ma napụtakwa atụrụ ahụ site nʼọnụ ya. Mgbe o biliri imegide m, ejidere m ya nʼajị ya, tie ya ihe, gbuo ya."},{"book":"1 Samuel","chapter":"17","verse":"36","text":"Etigburu m ọdụm na anụ ọhịa bịa ahụ, ugbu a, apụkwara m ime onye Filistia a na-amaghị Chineke otu ihe ahụ, nʼihi na ọ kparịala usuu ndị agha Chineke dị ndụ!"},{"book":"1 Samuel","chapter":"17","verse":"37","text":"Onyenwe anyị ahụ napụtara m site nʼaka ọdụm na anụ ọhịa bịa ga-anapụtakwa m site nʼaka onye Filistia a!”"},{"book":"1 Samuel","chapter":"17","verse":"38","text":"Mgbe ahụ, Sọl yinyere Devid uwe ime ahụ nke ya, yikwasịkwa ya uwe agha igwe, ma kpukwasị ya okpu bronz nʼisi."},{"book":"1 Samuel","chapter":"17","verse":"39","text":"Devid fanyere mma agha nʼime uwe ahụ, malite ijegharị ije, nʼihi na ọ maghị otu e si eyi uwe ndị ahụ ejegharị."},{"book":"1 Samuel","chapter":"17","verse":"40","text":"Emesịa, o were mkpanaka ya nʼaka ya, site nʼiyi họpụta nkume ise dị mụrụmụrụ tinye ha nʼakpa nta dị nʼime akpa onye ọzụzụ atụrụ ya. O jidere ebe ya nʼaka ya, malite ịpụkwuru onye Filistia ahụ."},{"book":"1 Samuel","chapter":"17","verse":"41","text":"Onye Filistia ahụ, na-abịa nso na-apụkwute Devid, onye ahụ na-ebu ọta ya na-agakwa nʼihu ya."},{"book":"1 Samuel","chapter":"17","verse":"42","text":"O lere Devid anya hụ na ọ bụ naanị nwantakịrị nwoke, onye ahụ dị mma, onye mara mma ile anya. Nʼihi ya, o ledara Devid anya."},{"book":"1 Samuel","chapter":"17","verse":"43","text":"Ọ sịrị Devid, “Abụ m nkịta, na i ji mkpanaka na-abịakwute m?” Onye Filistia ahụ ji aha chi niile ya bụọ Devid ọnụ."},{"book":"1 Samuel","chapter":"17","verse":"44","text":"Ọ sịrị, “Bịa nʼebe a ka m were anụ ahụ gị mere anụ ufe nke eluigwe na anụ ọhịa niile ihe oriri!”"},{"book":"1 Samuel","chapter":"17","verse":"45","text":"Ma Devid sịrị onye Filistia ahụ, “I ji mma agha na ùbe igwe na ùbe osisi, na-abịakwute m, ma eji m aha Onyenwe anyị, Onye pụrụ ime ihe niile, Chineke nke usuu ndị agha Izrel ahụ ị kparịrị, na-abịakwute gị."},{"book":"1 Samuel","chapter":"17","verse":"46","text":"Taa ka Onyenwe anyị ga-enyefe gị nʼaka m. Aga m etigbu gị, bepụkwa gị isi. Taa aga m ewere anụ ahụ ndị agha Filistia niile nyefee nʼaka ụmụ anụ ufe niile nke eluigwe, na ụmụ anụ ọhịa niile nke ụwa. Ụwa niile ga-amatakwa na Chineke nọ nʼIzrel."},{"book":"1 Samuel","chapter":"17","verse":"47","text":"Ndị niile guzokwa nʼebe a ga-amata na Onyenwe anyị adịghị eji mma agha maọbụ ùbe azọpụta. Nʼihi na agha a bụ nke Onyenwe anyị, ọ ga-ewerekwa unu niile nyefee anyị nʼaka.”"},{"book":"1 Samuel","chapter":"17","verse":"48","text":"Mgbe onye Filistia ahụ na-abịa nso ibuso ya agha, Devid jiri ọsọ gbara gaa nʼihu agha izute ya."},{"book":"1 Samuel","chapter":"17","verse":"49","text":"Ọ manyere aka nʼime akpa ya wepụta otu nkume, maa ya mata onye Filistia ahụ nʼegedege ihu. Nkume ahụ mikpuru nʼegedege ihu ya, ọ dakwara kpuo ihu nʼala."},{"book":"1 Samuel","chapter":"17","verse":"50","text":"Otu a ka Devid si jiri ebe na nkume merie onye Filistia ahụ. O gburu onye Filistia ahụ ma o jighị mma ọbụla nʼaka ya gbuo ya."},{"book":"1 Samuel","chapter":"17","verse":"51","text":"Devid gbaara ọsọ jeruo nʼebe Golaịat dara, mịịrị mma agha ya site nʼọbọ, jiri ya gbuo ya. O ji ya bepụkwa isi ya!"},{"book":"1 Samuel","chapter":"17","verse":"52","text":"Mgbe ahụ, ndị agha Izrel na Juda tiri mkpu ọṅụ, biliekwa, malite ịchụ ndị Filistia ọsọ. Ha chụrụ ha ọsọ chụruo ha nʼọnụ ụzọ ama Gat, na nʼọnụ ụzọ ama Ekrọn. Ndị Filistia nwụrụ anwụ dara nnọọ aghara aghara nʼụzọ Shaaraim nke gawara Gat na Ekrọn."},{"book":"1 Samuel","chapter":"17","verse":"53","text":"Emesịa, ndị Izrel lọghachiri bịa kwakọrọ ihe niile dị nʼụlọ ikwu ndị Filistia, nke ha hapụrụ gbaa ọsọ."},{"book":"1 Samuel","chapter":"17","verse":"54","text":"Devid buuru isi onye Filistia bulata na Jerusalem. Ma dobe ngwa agha onye Filistia ahụ nʼime ụlọ ikwu nke ya."},{"book":"1 Samuel","chapter":"17","verse":"55","text":"Mgbe Sọl nọ na-ele Devid anya ka ọ na-apụ izute onye Filistia ahụ, ọ sịrị Abna, ọchịagha ya, “Abna, nwa onye ka nwokorobịa ahụ bụ?”"},{"book":"1 Samuel","chapter":"17","verse":"56","text":"Eze zara sị, “Chọpụta onye mụrụ nwokorobịa a.”"},{"book":"1 Samuel","chapter":"17","verse":"57","text":"Mgbe Devid si nʼigbu onye Filistia ahụ lọghachi, Abna duuru ya, dute ya nʼihu Sọl. Isi onye Filistia a dịkwa nʼaka Devid."},{"book":"1 Samuel","chapter":"17","verse":"58","text":"Sọl jụrụ ya sị, “Nwokorobịa, nwa onye ka ị bụ?”"}]}