{"data":[{"book":"1 Samuel","chapter":"18","verse":"1","text":"Mgbe Devid gwasịrị Sọl okwu, ịhụnanya dị ukwuu malitere nʼetiti Jonatan na Devid. Jonatan hụrụ Devid nʼanya dịka o si hụ onwe ya."},{"book":"1 Samuel","chapter":"18","verse":"2","text":"Sọl mere ka Devid nọgide nʼụlọeze. O kwekwaghị ka ọ laghachi nʼụlọ nna ya."},{"book":"1 Samuel","chapter":"18","verse":"3","text":"Jonatan na Devid gbara ndụ nʼihi na Jonatan hụrụ Devid nʼanya dịka o si hụ onwe ya."},{"book":"1 Samuel","chapter":"18","verse":"4","text":"Jonatan yipụtara uwe o yi nʼahụ nye ya Devid, nyekwa ya uwe ime ahụ ya, na ọ bụladị mma agha ya, ma ụta ya na eriri ukwu18:4 Maọbụ, belịt ya."},{"book":"1 Samuel","chapter":"18","verse":"5","text":"Devid jeziri ozi niile Sọl ziri ya, o mere ihe niile nke ọma nke a mere na Sọl nyere ya ọkwa dị elu nʼetiti ndị agha ya. Ọnọdụ a dị mma nʼanya ndị Izrel nakwa nʼanya ndị agha Sọl."},{"book":"1 Samuel","chapter":"18","verse":"6","text":"Mgbe ndị agha ahụ na-alọghachite, mgbe Devid gbusịrị onye Filistia18:6 Ya bụ, Golaịat ahụ, ndị inyom18:6 Ọpụ 15:20 sitere nʼobodo niile nke Izrel pụta izute eze Sọl. Ha na-abụ abụ na-ete egwu ọṅụ, nke ha ji ụbọ akwara na ihe egwu ndị ọzọ na-eti."},{"book":"1 Samuel","chapter":"18","verse":"7","text":"Dịka ha na-ete egwu, ha bụrụ abụ sị,"},{"book":"1 Samuel","chapter":"18","verse":"8","text":"Nke a were Sọl iwe nke ukwuu. O kwuru nʼime onwe ya sị, “Gịnị bụ nke a? Ha enyela Devid ugwu dịka onye gburu iri puku kwụrụ puku ndị agha, ma mụ onwe m ka ha nyere naanị ugwu dịka onye gburu ọtụtụ puku ndị agha. Gịnị ọzọ fọdụrụ ya ugbu a, ma ọ bụghị naanị inweta alaeze?”"},{"book":"1 Samuel","chapter":"18","verse":"9","text":"Site nʼụbọchị ahụ gawa, Sọl malitere ile Devid anya ọjọọ."},{"book":"1 Samuel","chapter":"18","verse":"10","text":"Nʼechi ya, mmụọ ọjọọ Chineke zitere bịara dakwasị Sọl, ọ malitekwara ibu amụma nʼụlọ ya. Ma Devid kpọrọ ụbọ akwara dịka ọ na-eme mgbe ọbụla. Ma nʼoge a, o nwere ùbe dị Sọl nʼaka."},{"book":"1 Samuel","chapter":"18","verse":"11","text":"Ọ tụrụ ùbe ahụ, kwuo nʼobi ya sị, “Aga m atụgide Devid nʼaja ụlọ ahụ.” Ma Devid wezugara onwe ya, ugboro abụọ ndị a."},{"book":"1 Samuel","chapter":"18","verse":"12","text":"Sọl na-atụ Devid egwu, nʼihi na Onyenwe anyị ahapụla Sọl, ma nọnyere Devid."},{"book":"1 Samuel","chapter":"18","verse":"13","text":"Emesịa, Sọl mere ihe ga-eme ka ọ ghara ịhụkwa Devid anya ọzọ. O mere Devid ka ọ bụrụ onye na-elekọta puku ndị agha, ndị ọ na-edu na-aga ibu agha."},{"book":"1 Samuel","chapter":"18","verse":"14","text":"Ma ihe niile ọ na-eme na-agara ya nke ọma, nʼihi na Onyenwe anyị na-anọnyere ya.18:14 Jen 39:2,3,23; Jos 6:27; 1Sa 16:18"},{"book":"1 Samuel","chapter":"18","verse":"15","text":"Mgbe Sọl hụrụ na ọ bụ onye nwere uche nke ọma, ọ tụrụ ya ụjọ."},{"book":"1 Samuel","chapter":"18","verse":"16","text":"Ma Izrel na Juda niile hụrụ Devid nʼanya, nʼihi na ọ na-edu ha nʼagha."},{"book":"1 Samuel","chapter":"18","verse":"17","text":"Sọl gwara Devid okwu sị ya, “Lee ada m nwanyị Merab. Aga m akpọnye gị ya, ka ị lụọ ya. Naanị jeere m ozi, lụọkwa agha Onyenwe anyị.” Nʼihi na Sọl kwuru nʼime obi ya sị, “Agaghị m ewelite aka m megide ya. Ka ndị Filistia mee nke ahụ.”"},{"book":"1 Samuel","chapter":"18","verse":"18","text":"Ma Devid sịrị Sọl, “Onyekwanụ ka m bụ, gịnịkwa bụ ezinaụlọ m maọbụ agbụrụ m nʼIzrel, nke m ga-eji bụrụ ọgọ nwoke eze?”"},{"book":"1 Samuel","chapter":"18","verse":"19","text":"O ruo, na mgbe a ga-eduru Merab, ada Sọl dunye Devid, akpọrọ ya nye Adriel, onye Mehola ka ọ lụọ."},{"book":"1 Samuel","chapter":"18","verse":"20","text":"Nʼoge a, a chọpụtara na Mikal, ada Sọl hụrụ Devid nʼanya, mgbe e mere ka Sọl mata nke a, obi tọrọ ya ụtọ."},{"book":"1 Samuel","chapter":"18","verse":"21","text":"O kwuru nʼobi ya sị, “Aga m akpọnye ya nwa m nwanyị, ka ọ bụrụ ihe ịma nʼọnya nye ya, ka aka ndị Filistia si otu a megide ya.” Ya mere, Sọl gwara Devid sị ya, “Ugbu a i nwekwara ohere ọzọ ịghọ ọgọ m nwoke.”"},{"book":"1 Samuel","chapter":"18","verse":"22","text":"Sọl nyere ndị ohu ya iwu sị, “Gwanụ Devid okwu na nzuzo sị ya, ‘Lee, ihe banyere gị masịrị eze, ndị niile na-ejere ya ozi hụkwara gị nʼanya. Ugbu a, kwerenụ ịbụ ọgọ ya.’ ”"},{"book":"1 Samuel","chapter":"18","verse":"23","text":"Ha gwara Devid okwu ndị a niile. Ma Devid zara sị, “Ọ bụ ihe nta ịbụ ọgọ eze? Mụ onwe m bụ onye ogbenye, onye a na-amaghị ama.”"},{"book":"1 Samuel","chapter":"18","verse":"24","text":"Mgbe ndị ohu Sọl gwara Sọl ihe Devid kwuru,"},{"book":"1 Samuel","chapter":"18","verse":"25","text":"ọ gwara ha sị, “Gwanụ Devid, ‘Eze achọghị ihe ọzọ dịka ụgwọ isi akụ ọbụla karịa naanị narị apị ndị Filistia. Ka ọ bụrụ ọbọ ọ ga-abọrọ m nʼisi ndị iro m.’ ” Ma ihe Sọl bu nʼobi bụ na a ga-egbu Devid nʼọgụ ahụ."},{"book":"1 Samuel","chapter":"18","verse":"26","text":"Mgbe ndị ohu eze gwara Devid ihe eze kwuru, ọ tọrọ ya ụtọ, nʼihi ya, o kwenyere ịbụ ọgọ eze. Tupu oge ahụ a kara aka eruo,"},{"book":"1 Samuel","chapter":"18","verse":"27","text":"Devid na ndị agha ya pụrụ gbuo narị ndị Filistia abụọ, werekwa apị ha gosi eze. Sọl kpọnyere Devid Mikal, nwa ya nwanyị, ka ọ bụrụ nwunye ya."},{"book":"1 Samuel","chapter":"18","verse":"28","text":"Mgbe Sọl hụrụ na Onyenwe anyị na-anọnyere Devid, hụkwa na Mikal nwa ya nwanyị hụrụ Devid nʼanya,"},{"book":"1 Samuel","chapter":"18","verse":"29","text":"ọ tụrụ Devid ụjọ karịa na mbụ. Sọl kpọkwara Devid asị, gụọ ya dịka onye iro ụbọchị ndụ ya niile."},{"book":"1 Samuel","chapter":"18","verse":"30","text":"Ndịisi agha Filistia na-apụta ibu agha dịka ha na-eme mgbe ọbụla, ma Devid na-eme nke ọma karịa ndị ọchịagha Sọl ndị ọzọ niile. Nke a mere ka Devid ghọọ onye a mara aha ya nʼala ahụ niile."}]}