{"data":[{"book":"1 Samuel","chapter":"26","verse":"1","text":"Ndị Zif jekwuru Sọl na Gibea gwa ya na Devid na-ezo onwe ya nʼugwu Hakila nke chere ihu nʼọzara."},{"book":"1 Samuel","chapter":"26","verse":"2","text":"Nʼihi ya, Sọl biliri chịrị puku ndị agha atọ o leziri anya họpụta nʼetiti ndị agha Izrel, duru ha gaa nʼọzara Zif ịchọ Devid."},{"book":"1 Samuel","chapter":"26","verse":"3","text":"Sọl mara ụlọ ikwu ya nʼakụkụ ụzọ ugwu nta Hakila na ncherita ihu Jeshimọn nke nọ nʼokporoụzọ. Ma ka Devid nʼonwe ya nọ nʼime ọzara, ọ hụrụ na Sọl chụụrụ ya bata nʼime ọzara,"},{"book":"1 Samuel","chapter":"26","verse":"4","text":"Devid zipụrụ ndị nledo, matakwa na Sọl bịara nʼezie."},{"book":"1 Samuel","chapter":"26","verse":"5","text":"Emesịa, Devid pụrụ jeruo ebe Sọl mara ụlọ ikwu ya. Ọ hụrụ ebe Sọl na Abna nwa Nea, onyeisi agha dinara ala. Sọl dina nʼime ogige ụlọ ikwu ahụ, ndị agha ya dinakwara gburugburu ya."},{"book":"1 Samuel","chapter":"26","verse":"6","text":"Devid sịrị Ahimelek onye Het, na Abishai, nwa Zeruaya26:6 Zeruya bụ nwanne nwanyị Devid, onye toro ya nʼusoro ọmụmụ ha. Nke a dị nʼakwụkwọ 1Ih 2:16 Abishai na Joab, ndị bụ ndị ndu ndị agha, tinyere Asahel, bụ ụmụ nwanne nwanyị Devid, nʼihi na ọ bụ Zeruya mụrụ ha, gụọ nke a nʼakwụkwọ 2Sa 2:13,18,24 onye bụ nwanne Joab, “Onye ga-eso m gaa nʼogige ebe Sọl na ndị agha ya mara ụlọ ikwu ha?”"},{"book":"1 Samuel","chapter":"26","verse":"7","text":"Ya mere, nʼabalị, Devid na Abishai jiri nwayọọ jeruo ebe ndị agha Sọl mara ụlọ ikwu ha. Ha hụrụ Sọl ebe o dinara ala na-arahụ ụra. Ùbe ya ka ọ manyekwara nʼala nʼakụkụ ebe isi ya dị. Abna, na ndị agha ndị ọzọ dina gburugburu Sọl na-arahụ ụra."},{"book":"1 Samuel","chapter":"26","verse":"8","text":"Abishai sịrị Devid, “Nʼezie, Chineke enyefeela gị onye iro gị nʼaka taa. Ugbu a, kwere ka m gaa were ùbe magide ya nʼala otu ugboro; agaghị m atụ ya ugboro abụọ.”"},{"book":"1 Samuel","chapter":"26","verse":"9","text":"Ma Devid sịrị Abishai, “Mba egbula ya. Onye ga-eseti aka ya megide onye Onyenwe anyị tere mmanụ, ghara ị bụ onye ikpe na-amaghị?”"},{"book":"1 Samuel","chapter":"26","verse":"10","text":"Ọ sịrị, “Nʼezie dịka Onyenwe anyị na-adị ndụ, ọ bụ Onyenwe anyị ya onwe ya ga-etida ya, maọbụ oge ya ga-eru mgbe ọ ga-anwụ, ma ọ bụkwanụ ọ gaa agha, ọ nwụfuo."},{"book":"1 Samuel","chapter":"26","verse":"11","text":"Ma Onyenwe anyị ekwela ka m setịpụ aka megide onye Onyenwe anyị tere mmanụ. Ugbu a, weta ùbe na ihe ịṅụ mmiri nke dị nʼakụkụ isi ya, ka anyị si nʼebe a pụọ.”"},{"book":"1 Samuel","chapter":"26","verse":"12","text":"Devid weere ùbe ya na ite mmiri dị nʼakụkụ isi Sọl, ha sitere nʼebe ahụ pụọ. Ọ dịkwaghị onye hụrụ ha. Ọ dịkwaghị onye tetara, nʼihi na Onyenwe anyị mere ka ha daba nʼoke ụra."},{"book":"1 Samuel","chapter":"26","verse":"13","text":"Mgbe ahụ, Devid pụrụ gafee nʼofe nke ọzọ, guzo onwe ya nʼelu ugwu ebe dị anya, ebe mbara dị nʼetiti ya na ha."},{"book":"1 Samuel","chapter":"26","verse":"14","text":"Devid kpọrọ Abna nwa Nea na ndị agha oku sị, “Abna, za m oku!”"},{"book":"1 Samuel","chapter":"26","verse":"15","text":"Devid sịrị, “Nʼezie, ọ bụghị nwoke ka ị bụ? Onye dịkwa ka gị nʼIzrel niile? Gịnị mere i ji hapụ ichezi onyenwe gị eze nke ọma? Otu onye bịara igbu onyenwe gị, bụ eze."},{"book":"1 Samuel","chapter":"26","verse":"16","text":"Ihe a i mere adịghị mma. Nʼeziokwu, dịka Onyenwe anyị na-adị ndụ, gị na ndị ikom gị kwesiri ọnwụ, nʼihi na gị na ndị gị echebeghị onyenwe unu, bụ onye Onyenwe anyị tere mmanụ. Ebee ka ùbe eze, na ihe mmiri ọṅụṅụ ya, nke dị nʼakụkụ isi ya dị?”"},{"book":"1 Samuel","chapter":"26","verse":"17","text":"Mgbe ahụ, Sọl matara na ọ bụ olu Devid, ọ sịrị, “Ọ bụ gị nwa m, Devid?”"},{"book":"1 Samuel","chapter":"26","verse":"18","text":"Ọ sịkwa, “Nʼihi gịnị ka onyenwe m ji na-achụgharị ohu ya? Gịnị ka m mere? Gịnịkwa bụ ihe ọjọọ ị chọtara nʼaka m?"},{"book":"1 Samuel","chapter":"26","verse":"19","text":"Ugbu a ka onyenwe m eze gee ntị nʼokwu ohu ya: Ọ bụrụ na Onyenwe anyị kpaliri gị imegide m, mgbe ahụ arịrịọ m bụ ka Onyenwe anyị nara onyinye ịnata ihuọma. Otu ọ dị, a si na ọ bụ ndị mmadụ na-akpali gị imegide m, ka ndị dị otu a bụrụ ndị a bụrụ ọnụ nʼihu Onyenwe anyị. Nʼihi na ha esitela nʼoke m nwere nʼihe nketa Onyenwe anyị chụpụ m, sị m, ‘Gaa fee chi ndị ọzọ ofufe.’"},{"book":"1 Samuel","chapter":"26","verse":"20","text":"Ugbu a, ekwela ka ọbara m bụrụ ihe a wufuru nʼala dị anya, na-abụghị nʼihu Onyenwe anyị. Eze Izrel apụtala ịchọ akpị dịka m, otu dinta si achọgharị ọkwa nʼelu ugwu.”"},{"book":"1 Samuel","chapter":"26","verse":"21","text":"Mgbe ahụ, Sọl zara sị, “Emehiela m. Lọghachi nʼụlọ nwa m Devid. Nʼihi na ị gụrụ ndụ m taa dịka ihe dị oke ọnụahịa. Agaghị m emejọ gị ọzọ. Nʼezie, a kpaala m agwa dịka onye nzuzu, meekwa ihe nke ukwuu na-amaghị ama.”"},{"book":"1 Samuel","chapter":"26","verse":"22","text":"Devid zara ya sị, “Lee ùbe eze, Zie otu nʼime ndị ikom gị ka ọ bịa were ya."},{"book":"1 Samuel","chapter":"26","verse":"23","text":"Onyenwe anyị na-akwụghachi nwoke ọbụla ezi omume ya na ikwesi ntụkwasị obi ya. Onyenwe anyị nyere gị nʼaka m taa ma ajụla m igbu onye ya o tere mmanụ."},{"book":"1 Samuel","chapter":"26","verse":"24","text":"Ugbu a, ka Onyenwe anyị zọpụta ndụ m, ọ bụladị dịka m sị zọpụta ndụ nke gị taa. Ka ọ napụtakwa m site na mkpagbu m niile.”"},{"book":"1 Samuel","chapter":"26","verse":"25","text":"Sọl sịrị Devid, “Onye a gọziri agọzi ka ị bụ nwa m, Devid. Ị ga-eme oke ihe, bụrụkwa onye na-emeri nʼagha.”"}]}