{"data":[{"book":"1 Samuel","chapter":"28","verse":"1","text":"Nʼoge ahụ, ndị Filistia chịkọtara ndị agha ha jikere ịlụso ndị Izrel agha. Akish eze Gat gwara Devid okwu, “Ghọtakwa na gị na ndị agha gị ga-eso mụ na ndị agha m gaa ibu agha.”"},{"book":"1 Samuel","chapter":"28","verse":"2","text":"Devid zara ya sị, “Ị ga-eji anya gị hụrụ ihe ohu gị ga-eme.”"},{"book":"1 Samuel","chapter":"28","verse":"3","text":"Nʼoge a Samuel anwụọla, ndị Izrel niile rukwara ụjụ nʼihi ya, lie ya nʼobodo ya bụ Rema. Sọl achụpụsịakwala ndị niile na-ajụ mmụọ ndị nwụrụ anwụ ase na ndị dibịa afa site nʼala ahụ."},{"book":"1 Samuel","chapter":"28","verse":"4","text":"Ndị Filistia zukọtara, bịa maa ụlọ ikwu ha na Shunem, ebe Sọl na ndị Izrel niile zukọtakwara maa ụlọ ikwu ha na Gilboa."},{"book":"1 Samuel","chapter":"28","verse":"5","text":"Mgbe Sọl hụrụ igwe ndị agha ndị Filistia, oke ụjọ jidere ya."},{"book":"1 Samuel","chapter":"28","verse":"6","text":"Ọ jụrụ Onyenwe anyị ase, ma Onyenwe anyị azaghị ya. Ọ zaghị na nrọ, maọbụ site nʼUrim, maọbụ site nʼọnụ ndị amụma."},{"book":"1 Samuel","chapter":"28","verse":"7","text":"Mgbe ahụ, Sọl sịrị ndị na-ejere ya ozi, “Chọtara m nwanyị onye na-ajụ mmụọ ndị nwụrụ anwụ ase, ka m gakwuru ya jụta ya ase.”"},{"book":"1 Samuel","chapter":"28","verse":"8","text":"Ya mere, Sọl nwogharịrị onwe ya, yiri uwe ọzọ, o ruo nʼabalị, ya na ndị ikom abụọ gakwuru nwanyị ahụ. Ọ sịrị, “Jụtara m mmụọ ase,28:8 Dit 18:10-11; 1Ih 10:13; Aịz 8:19 kpọlitekwara m onye m ga-akpọ aha ya.”"},{"book":"1 Samuel","chapter":"28","verse":"9","text":"Ma nwanyị ahụ sịrị ya, “Nʼezie gị onwe gị maara ihe Sọl mere. Ọ kwụsịla ndị niile na-ajụ mmụọ ndị nwụrụ anwụ ase, na ndị dibịa afa site nʼala a. Nʼihi gịnị ka iji a gbara ndụ m ọnya, ime ka m nwụọ?”"},{"book":"1 Samuel","chapter":"28","verse":"10","text":"Ma Sọl jiri Onyenwe anyị ṅụọra ya iyi, “Dịka Onyenwe anyị na-adị ndụ, agaghị ata gị ahụhụ nʼihi ihe a.”"},{"book":"1 Samuel","chapter":"28","verse":"11","text":"Mgbe ahụ, nwanyị ahụ jụrụ, “Onye ka ị chọrọ ka m mee ka ọ rịgokwute gị?”"},{"book":"1 Samuel","chapter":"28","verse":"12","text":"Mgbe nwanyị ahụ hụrụ Samuel, o tiri mkpu sị, “Gịnị mere iji ghọgbuo m? Gị onwe gị bụ Sọl!”"},{"book":"1 Samuel","chapter":"28","verse":"13","text":"Eze sịrị ya, “Atụla egwu! Gịnị ka ị na-ahụ?”"},{"book":"1 Samuel","chapter":"28","verse":"14","text":"Sọl jụrụ, “Gịnị ka onye ahụ yiri nʼọdịdị?”"},{"book":"1 Samuel","chapter":"28","verse":"15","text":"Samuel sịrị Sọl, “Gịnị mere i ji esogbu m, site na ịkpọlite m?”"},{"book":"1 Samuel","chapter":"28","verse":"16","text":"Samuel sịrị, “Nʼihi gịnị ka i ji na-ajụ m, ebe ọ bụ na Onyenwe anyị ewezugala onwe ya site nʼebe ị nọ, ghọọkwara gị onye iro?"},{"book":"1 Samuel","chapter":"28","verse":"17","text":"Onyenwe anyị emeela ihe ọ sị na ọ ga-eme. Ọ napụla gị alaeze gị were ya nye Devid.28:17 1Sa 15:28"},{"book":"1 Samuel","chapter":"28","verse":"18","text":"Ihe ndị a niile na-aga ịdakwasị gị nʼihi na i geghị ntị na ndụmọdụ Onyenwe anyị, mgbe o were iwe dị ọkụ megide ndị Amalek."},{"book":"1 Samuel","chapter":"28","verse":"19","text":"Onyenwe anyị ga-arara gị na ndị Izrel nyefee nʼaka ndị Filistia, echi gị na ụmụ gị ndị ikom ga-abịa nọnyeere m nʼebe a. Onyenwe anyị ga-ararakwa ndị agha Izrel nye nʼaka ndị Filistia.”"},{"book":"1 Samuel","chapter":"28","verse":"20","text":"Ngwangwa, Sọl dara nʼala, gbatịa onwe ya nʼoke egwu, nʼihi okwu ndị a niile Samuel kwuru. Ike adịghịkwa nʼime ya nʼihi agụụ, ebe ọ bụ na o ribeghị nri ọbụla ụbọchị ahụ niile."},{"book":"1 Samuel","chapter":"28","verse":"21","text":"Mgbe nwanyị a hụrụ ọnọdụ Sọl, ọ gwara ya okwu sị ya, “Onyenwe m, lee, ohu gị rubere isi mee ihe ị sị m mee. Ọ bụkwa ndụ m ka m ji chụọ aja imezu ihe ị rịọrọ m."},{"book":"1 Samuel","chapter":"28","verse":"22","text":"Ugbu a, biko, gee ntị nʼihe ohu gị na-aga ịgwa gị. Kwere ka m nye gị nri ka i rie, ka i nweta ike ị ga-eji laghachi.”"},{"book":"1 Samuel","chapter":"28","verse":"23","text":"Ma Sọl jụrụ iri nri ọbụla."},{"book":"1 Samuel","chapter":"28","verse":"24","text":"Nwanyị ahụ mere ngwangwa gbuo nwa ehi gbara abụba o nwere nʼụlọ ya. O jikwa ụtụ ọka mee achịcha nke etinyeghị ihe na-eko achịcha nʼime ya,"},{"book":"1 Samuel","chapter":"28","verse":"25","text":"O doziri nri nʼihu Sọl na ndị ikom ya. Ha rikwara ya. Ha biliri laa nʼabalị ahụ."}]}