{"data":[{"book":"লেবীয় পুস্তক","chapter":"23","verse":"1","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"2","text":"“ইস্রায়েলীদের সঙ্গে তুমি কথা বলো এবং তাদের বলো, ‘এগুলি আমার নির্দিষ্ট উৎসব, সদাপ্রভুর নির্দিষ্ট উৎসব, পবিত্র সমাবেশরূপে সেগুলি তোমরা ঘোষণা করবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"3","text":"“ ‘তোমরা ছয় দিন কাজ করতে পারবে, কিন্তু সপ্তম দিন বিশ্রামের জন্য বিশ্রামদিন, পবিত্র সমাবেশ দিবস। এই দিনে তোমরা কোনো কাজ করবে না; তোমরা যেখানেই থাকো, দিনটি সদাপ্রভুর উদ্দেশে বিশ্রামদিন।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"4","text":"“ ‘এগুলি সদাপ্রভুর নির্দিষ্ট উৎসব, এগুলি নির্দিষ্ট সময়ে তোমরা বিভিন্ন পবিত্র সমাবেশে ঘোষণা করবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"5","text":"প্রথম মাসের চতুর্দশ দিনে গোধূলি লগ্নে সদাপ্রভুর নিস্তারপর্ব শুরু হয়।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"6","text":"সেই মাসের পঞ্চদশ দিনে সদাপ্রভুর খামিরবিহীন রুটির উৎসব শুরু হয়; সাত দিন ধরে খামিরবিহীন রুটি তোমরা অবশ্যই ভোজন করবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"7","text":"প্রথম দিনে পবিত্র সমাবেশ রাখবে এবং সেদিন নিয়মিত কাজ করবে না।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"8","text":"সাত দিন ধরে সদাপ্রভুর উদ্দেশে ভক্ষ্য-নৈবেদ্য আনবে। সপ্তম দিনে পবিত্র সভা রাখবে এবং সেদিন কোনো নিয়মিত কাজ করবে না।’ ”"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"9","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"10","text":"“ইস্রায়েলীদের সঙ্গে তুমি কথা বলো এবং তাদের বলো, ‘তোমরা যে দেশে প্রবেশ করবে, যা আমি তোমাদের দিতে যাচ্ছি, সেখানে তোমরা ফসল সংগ্রহ করবে এবং সংগৃহীত শস্যের প্রথম আঁটি যাজকের কাছে আনবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"11","text":"সদাপ্রভুর সামনে যাজক সেই আঁটি দোলাবে, যেন তোমাদের পক্ষে তা গৃহীত হয়; বিশ্রামদিনের পরবর্তী দিনে যাজক সেই আঁটি দোলাবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"12","text":"যেদিন তোমরা বাঁধা আঁটি দোলাবে, সেদিন এক বর্ষীয় নির্দোষ মেষশাবক হোমবলিরূপে সদাপ্রভুর উদ্দেশে উৎসর্গ করবে,"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"13","text":"এবং একইসঙ্গে তেল মিশ্রিত এক ঐফা23:13 প্রায় 3.2 কিলোগ্রাম; আরও 17 পদে মিহি ময়দার দুই-দশমাংশ শস্য-নৈবেদ্য আনবে—সদাপ্রভুর উদ্দেশে সুগন্ধযুক্ত সন্তোষজনক এক উপহার—এবং এক হিন23:13 প্রায় 1 লিটার দ্রাক্ষারসের এক-চতুর্থাংশ পেয়-নৈবেদ্য রাখবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"14","text":"যতদিন না নির্দিষ্ট দিনে সদাপ্রভুর উদ্দেশে তোমরা এই উপহার আনছ, ততদিন পর্যন্ত কোনো রুটি বা সেঁকা খাদ্য অথবা নবান্ন ভোজন করবে না। তোমরা যেখানেই বসবাস করো, আগামী প্রজন্মগুলির পক্ষে এ এক চিরস্থায়ী বিধি।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"15","text":"“ ‘বিশ্রামদিনের পরবর্তী দিন থেকে, দোলনীয় উপহাররূপ আঁটি আনার দিন থেকে সম্পূর্ণ সাত সপ্তাহ গণনা করবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"16","text":"সপ্তম বিশ্রামদিনের পরবর্তী দিন থেকে পঞ্চাশ দিন গণনা করবে এবং পরে সদাপ্রভুর উদ্দেশে নতুন শস্যের নৈবেদ্য নিয়ে আসবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"17","text":"তোমরা যেখানেই বসবাস করো সেখান থেকে এক ঐফা মিহি ময়দার দুই-দশমাংশ দিয়ে তৈরি খামিরযুক্ত দুটি রুটি সদাপ্রভুর উদ্দেশে প্রথম ফসলের দোলনীয় উপহাররূপে আনবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"18","text":"এই রুটির সঙ্গে এক বর্ষীয় সাতটি নির্দোষ মদ্দা মেষশাবক, একটি কমবয়সি ষাঁড় ও দুটি মেষ রাখবে। শস্য-নৈবেদ্য ও পেয়-নৈবেদ্যের সঙ্গে এগুলি সদাপ্রভুর উদ্দেশে হোম-নৈবেদ্যরূপে বিবেচিত হবে—সদাপ্রভুর উদ্দেশে সুরভিযুক্ত ভক্ষ্য-নৈবেদ্যের সন্তোষজনক এক উপহার।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"19","text":"পরে পাপার্থক বলিরূপে একটি পুংছাগ এবং মঙ্গলার্থক বলিরূপে এক বর্ষীয় দুটি মেষশাবক উৎসর্গ করবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"20","text":"সদাপ্রভুর উদ্দেশে প্রথম ফসলের রুটির সঙ্গে দোলনীয় উপহাররূপে দুটি মেষশাবক যাজক দোলাবে। যাজকের পক্ষে এগুলি সদাপ্রভুর উদ্দেশে পবিত্র উপহার।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"21","text":"একই দিনে তোমরা পবিত্র সমাবেশ ঘোষণা করবে এবং কোনো নিয়মিত কাজ করবে না। তোমরা যেখানেই বসবাস করো, আগামী প্রজন্মগুলির পক্ষে এ এক চিরস্থায়ী বিধি।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"22","text":"“ ‘যখন তোমাদের দেশে তোমরা শস্য ছেদন করবে, ক্ষেত্রের প্রান্তসীমার শস্য ছেদন অথবা পতিত শস্য সংগ্রহ করবে না। দরিদ্র ও তোমাদের মধ্যে বসবাসকারী বিদেশিদের জন্য সেগুলি রেখে দিয়ো। আমি তোমাদের ঈশ্বর সদাপ্রভু।’ ”"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"23","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"24","text":"“তুমি ইস্রায়েলীদের বলো, ‘সপ্তম মাসের প্রথম দিনে বিশ্রামদিন পালন করবে, তূরীধ্বনি সহকারে পবিত্র সমাবেশ দিবস স্মরণ করবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"25","text":"নিয়মিত কোনো কাজ করবে না, কিন্তু সদাপ্রভুর উদ্দেশে ভক্ষ্য-নৈবেদ্য নিবেদন করবে।’ ”"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"26","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"27","text":"“এই সপ্তম মাসের দশম দিনটি প্রায়শ্চিত্ত দিবস। এক পবিত্র সমাবেশ আয়োজন করো এবং নিজেদের অস্বীকার করবে ও সদাপ্রভু উদ্দেশে ভক্ষ্য-নৈবেদ্য দেবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"28","text":"ওই দিনে কোনো কাজ করবে না, কারণ দিনটি প্রায়শ্চিত্ত দিবস, যেদিন তোমাদের ঈশ্বর সদাপ্রভুর সামনে তোমাদের জন্য প্রায়শ্চিত্ত করা হয়।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"29","text":"যদি সেদিন কেউ নিজেকে অস্বীকার না করে, সে তার আপনজনদের মধ্য থেকে উচ্ছিন্ন হবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"30","text":"যদি সেদিন কেউ কাজ করে, তাহলে তার আপনজনদের মধ্য থেকে আমি তাকে বিনষ্ট করব।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"31","text":"তোমরা কোনো কাজই করবে না। তোমরা যেখানেই বসবাস করো, আগামী প্রজন্মগুলির পক্ষে এটি চিরস্থায়ী বিধি।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"32","text":"এটি তোমাদের জন্যে এক বিশ্রামের দিন, সেদিন তোমরা নিজেদের অস্বীকার করবে। মাসের নবম দিনের সন্ধ্যা থেকে পরবর্তী সন্ধ্যা পর্যন্ত এটি তোমাদের পালনীয় বিশ্রামদিন।”"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"33","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"34","text":"“ইস্রায়েলীদের বলো, ‘সপ্তম মাসের পঞ্চদশ দিনে সদাপ্রভুর উদ্দেশে কুটিরবাস-পর্ব পালন করতে হবে এবং এই পর্ব সাত দিন পর্যন্ত চলবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"35","text":"প্রথম দিনে এক পবিত্র সমাবেশ হবে; সেদিন কোনো নিয়মিত কাজ করবে না।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"36","text":"সাত দিন ধরে সদাপ্রভুর উদ্দেশে ভক্ষ্য-নৈবেদ্য উৎসর্গ করবে এবং অষ্টম দিনে এক পবিত্র সমাবেশ রাখবে এবং সদাপ্রভুর উদ্দেশে তোমরা ভক্ষ্য-নৈবেদ্য উৎসর্গ করবে। এটি বিশেষ সমাপ্তি সমাবেশ; সেদিন কোনো নিয়মিত কাজ করবে না।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"37","text":"(“ ‘এগুলি সদাপ্রভুর নির্দিষ্ট উৎসব, পবিত্র সমাবেশরূপে যেগুলি তোমরা ঘোষণা করবে, যখন সদাপ্রভুর উদ্দেশে তোমরা ভক্ষ্য-নৈবেদ্য আনবে—প্রতিদিনের জন্য হোমবলি, শস্য-নৈবেদ্য, বিভিন্ন বলিদান ও পেয়-নৈবেদ্য দিতে হবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"38","text":"এই উপাদানগুলি সদাপ্রভুর বিশ্রামদিনের উদ্দেশে, তোমাদের বিভিন্ন দান এবং তোমাদের রকমারি মানত ও সদাপ্রভুর উদ্দেশে তোমাদের স্বেচ্ছাদত্ত সব দানের অতিরিক্ত।)"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"39","text":"“ ‘সুতরাং সপ্তম মাসের পঞ্চদশ দিনে জমি থেকে শস্য সংগ্রহ করার পর সাত দিন ধরে সদাপ্রভুর উদ্দেশে তোমরা উৎসব পালন করবে; প্রথম দিনটি বিশ্রামদিন এবং অষ্টম দিনটিও বিশ্রামদিন।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"40","text":"প্রথম দিনে তোমরা পছন্দসই গাছের ফল, খেজুর পাতা, পাতাবাহার গাছের শাখা ও দীর্ঘ বৃক্ষবিশেষের শাখা তুলবে এবং তোমাদের ঈশ্বর সদাপ্রভুর সামনে সাত দিন ধরে আনন্দে মাতোয়ারা হবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"41","text":"প্রতি বছর সাত দিন ধরে সদাপ্রভুর উদ্দেশে তোমরা এই উৎসব পালন করবে; আগামী প্রজন্মগুলির জন্য এটি চিরস্থায়ী বিধি। সপ্তম মাসে বিধি অনুযায়ী তোমরা উৎসব পালন করবে।"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"42","text":"সাত দিনের জন্য তোমরা কুটিরে থাকবে; স্বদেশে জাত সব ইস্রায়েলী থাকবে,"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"43","text":"যেন তোমাদের বংশধরেরা জানতে পারে, যখন আমি মিশর থেকে তাদের বের করে এনেছিলাম তখন ইস্রায়েলীদের আমি কুটিরে বসবাস করিয়েছিলাম। আমি তোমাদের ঈশ্বর সদাপ্রভু।’ ”"},{"book":"লেবীয় পুস্তক","chapter":"23","verse":"44","text":"তখন সদাপ্রভুর উদ্দেশে নির্দিষ্ট উৎসবগুলি সম্বন্ধে মোশি ইস্রায়েলীদের জানালেন।"}]}