{"data":[{"book":"লেবীয় পুস্তক","chapter":"24","verse":"1","text":"সদাপ্রভু মোশিকে বললেন,"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"2","text":"“আলোর জন্য নিংড়ে নেওয়া স্বচ্ছ জলপাই তেল তোমার কাছে নিয়ে আসার জন্য ইস্রায়েলীদের আদেশ দাও যেন প্রদীপগুলি সবসময় জ্বলতেই থাকে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"3","text":"সমাগম তাঁবুতে সাক্ষ্য-সিন্দুকের পর্দার বাইরে সন্ধ্যা থেকে সকাল পর্যন্ত হারোণ অবিরত সদাপ্রভুর সামনে বাতিগুলি সাজিয়ে রাখবে। আগামী প্রজন্মগুলির জন্য এটি চিরস্থায়ী বিধি হবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"4","text":"সদাপ্রভুর সামনে নির্মল সোনার দীপাধারগুলিতে ওই প্রদীপগুলি সারাক্ষণ জ্বলবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"5","text":"“মিহি ময়দা দিয়ে বারোটি রুটি তৈরি করবে, প্রত্যেক রুটিতে এক ঐফা24:5 প্রায় 3.2 কিলোগ্রাম আটার দুই-দশমাংশ খরচ করবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"6","text":"প্রভু সদাপ্রভুর সামনে নির্মল সোনার টেবিলে দুটি সারির প্রত্যেক সারিতে ছয়টি রুটি সাজিয়ে রাখবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"7","text":"এক স্মারক অংশরূপে আবার রুটি জোগাতে ও সদাপ্রভুর উদ্দেশে ভক্ষ্য-নৈবেদ্য দিতে প্রত্যেক সারির পাশে কিছুটা নির্মল ধূপ ঢালবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"8","text":"সদাপ্রভুর সামনে নিয়মিতভাবে প্রত্যেক বিশ্রামদিনে ইস্রায়েলীদের পক্ষে চিরস্থায়ী সন্ধিচুক্তিরূপে এই রুটি সাজাতে হবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"9","text":"এটি হারোণ ও তার ছেলেদের জন্য, এক পবিত্রস্থানে তারা এই খাদ্য ভোজন করবে, কারণ এটি হল তাদের নিয়মিত উপহারের অংশের এক অত্যন্ত পবিত্র অংশ যা সদাপ্রভুর উদ্দেশে ভক্ষ্য-নৈবেদ্য।”"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"10","text":"ঘটনাক্রমে এক ইস্রায়েলী মায়ের ও এক মিশরীয় বাবার ছেলে ইস্রায়েলীদের মাঝে উপস্থিত হল এবং শিবিরের মধ্যে তার সঙ্গে এক ইস্রায়েলীর বিবাদ সংঘটিত হল।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"11","text":"ইস্রায়েলী মহিলার ছেলে (ঈশ্বরের) নামের প্রতি নিন্দা ও অভিশাপবাণী উচ্চারণ করল। সুতরাং লোকেরা তাকে মোশির কাছে আনল। (তার মায়ের নাম শিলোমিৎ, সে দান বংশীয় দিব্রির মেয়ে)"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"12","text":"তাদের প্রতি সদাপ্রভুর ইচ্ছা স্পষ্টভাবে প্রকাশিত না হওয়া পর্যন্ত তারা তাকে আটকে রাখল।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"13","text":"পরে সদাপ্রভু মোশিকে বললেন,"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"14","text":"“ঈশ্বরনিন্দুককে শিবিরের বাইরে নিয়ে যাও, তার কথা যতজন শুনেছে, তারা তার মাথায় হাত রাখবে ও সমগ্র জনসমাজ তাকে প্রস্তরাঘাত করবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"15","text":"তুমি ইস্রায়েলীদের বলো, ‘যদি কেউ তার ঈশ্বরকে অভিশাপ দেয়, সে পাপের দায়ী হবে;"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"16","text":"যে কেউ সদাপ্রভুর নামের নিন্দা করবে, তার অবশ্যই মৃত্যুদণ্ড হবে। সমগ্র মণ্ডলী তাকে প্রস্তরাঘাত করবে। এক বিদেশি অথবা স্বদেশে জাত যে কেউ তাঁর নামের নিন্দা করবে, তাকে মৃত্যুদণ্ড পেতেই হবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"17","text":"“ ‘যদি কেউ মানুষের জীবন নাশ করে, অবশ্যই তাকে মৃত্যুদণ্ড দেওয়া হবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"18","text":"যদি কেউ কারোর পশুর জীবন নেয় তাকে ক্ষতিপূরণ দিতেই হবে—প্রাণের পরিশোধে প্রাণ।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"19","text":"যদি কেউ প্রতিবেশীকে আঘাত করে, সে যেমনি করুক, তাকে প্রত্যাঘাত পেতেই হবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"20","text":"জখমের পরিশোধে জখম, চোখের পরিবর্তে চোখ, দাঁতের পরিবর্তে দাঁত। সে যেমন অন্যকে আহত করেছে তেমনই তাকেও আহত হতে হবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"21","text":"যে কেউ একটি পশুকে হত্যা করবে, সে অবশ্যই ক্ষতিপূরণ দেবে, কিন্তু কেউ যদি কোনো মানুষকে হত্যা করে, তাকেই হত হতে হবে।"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"22","text":"বিদেশি ও স্বদেশে জাত প্রত্যেকজনের জন্য একই নিয়ম প্রযোজ্য হবে। আমি তোমাদের ঈশ্বর সদাপ্রভু।’ ”"},{"book":"লেবীয় পুস্তক","chapter":"24","verse":"23","text":"পরে মোশি ইস্রায়েলীদের বললেন এবং লোকেরা ঈশ্বরনিন্দুককে শিবিরের বাইরে নিয়ে গেল ও তাকে প্রস্তরাঘাত করল। ইস্রায়েলীরা সেই কাজ করল, সদাপ্রভু মোশিকে যেমন আদেশ দিয়েছিলেন।"}]}