{"data":[{"book":"লেবীয় পুস্তক","chapter":"9","verse":"1","text":"অষ্টম দিনে হারোণ, তাঁর সব ছেলেদের ও ইস্রায়েলের প্রাচীনবর্গকে মোশি ডাকলেন,"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"2","text":"তিনি হারোণকে বললেন, “তুমি পাপার্থক-নৈবেদ্যরূপে ত্রুটিহীন এক এঁড়ে বাছুর ও হোমবলিরূপে ত্রুটিহীন এক মেষ নাও এবং সদাপ্রভুর সামনে নিয়ে এসো।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"3","text":"পরে ইস্রায়েলীদের তিনি বললেন, ‘পাপার্থক-নৈবেদ্যরূপে তোমরা একটি পাঁঠা ও হোমবলিরূপে একটি বাছুর, একটি মেষশাবক নাও; দুটিই যেন এক বর্ষীয় ও ত্রুটিমুক্ত হয়,"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"4","text":"এবং মঙ্গলার্থক বলিদানের জন্য একটি ষাঁড় ও একটি মেষ এবং জলপাই তেলে মেশানো শস্য-নৈবেদ্য নেবে সদাপ্রভুর সামনে উৎসর্গ করার জন্য, কেননা আজ তোমাদের সামনে সদাপ্রভু আবির্ভূত হবেন।’ ”"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"5","text":"মোশির আদেশানুসারে তারা এইসব সমাগম তাঁবুর সামনে আনল, এবং সমগ্র জনমণ্ডলী কাছে এল ও সদাপ্রভুর সামনে দাঁড়াল।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"6","text":"পরে মোশি বললেন, “সদাপ্রভু এই কাজ করতে তোমাদের আদেশ দিয়েছেন, যেন সদাপ্রভুর মহিমা তোমাদের প্রতি প্রদর্শিত হয়।”"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"7","text":"মোশি হারোণকে বললেন, “তুমি বেদির নিকটবর্তী হও এবং তোমার পাপার্থক বলি ও তোমার হোমবলি উৎসর্গ করো এবং তোমার ও লোকদের পক্ষে প্রায়শ্চিত্ত করো; লোকদের জন্য উপহার নিবেদন করো এবং তাদের জন্য প্রায়শ্চিত্ত করো, যেমন সদাপ্রভু আজ্ঞা দিয়েছিলেন।”"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"8","text":"সুতরাং হারোণ বেদির কাছে এলেন ও নিজের পাপার্থক বলিরূপে এঁড়ে বাছুর বধ করলেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"9","text":"তাঁর ছেলেরা তাঁকে রক্ত এনে দিল এবং তিনি তাঁর আঙুল রক্তে ডুবালেন, বেদির শৃঙ্গগুলিতে রক্তের প্রলেপ দিলেন ও অবশিষ্ট রক্ত বেদিমূলে নিক্ষেপ করলেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"10","text":"পাপার্থক বলি থেকে মেদ, দুটো কিডনি ও যকৃতের পর্দা নিয়ে তিনি বেদিতে সেগুলি পোড়ালেন, যেমন মোশিকে সদাপ্রভু আদেশ দিয়েছিলেন;"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"11","text":"তিনি শিবিরের বাইরে মাংস ও চামড়া পোড়ালেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"12","text":"পরে তিনি হোমবলি বধ করলেন, তার ছেলেরা রক্ত এগিয়ে দিল এবং তিনি বেদির উপরে চারপাশে রক্ত ছিটালেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"13","text":"ছেলেরা খণ্ড খণ্ড করে হোমবলি মাথা সমেত হারোণের হাতে দিল এবং হারোণ সেগুলি বেদিতে পোড়ালেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"14","text":"তিনি অন্ত্র ও পাগুলি ধুয়ে দিলেন ও বেদিতে হোমবলির উপরে সেগুলি পোড়ালেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"15","text":"পরে হারোণ উপহার আনলেন, যা লোকদের জন্য ছিল। লোকদের পাপার্থক বলিদানের জন্য তিনি ছাগল নিলেন, সেটি বধ করলেন এবং পাপার্থক বলিরূপে উপহার দিলেন, যেমন প্রথম উপহার দিয়েছিলেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"16","text":"তিনি হোমবলি আনলেন ও নিয়মানুসারে তা নিবেদন করলেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"17","text":"তিনি শস্য-নৈবেদ্যও আনলেন, ওই নৈবেদ্য থেকে এক মুঠি নিলেন এবং বেদিতে তা পোড়ালেন, যা প্রাতঃকালীন হোমবলির অতিরিক্ত।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"18","text":"লোকদের পক্ষে মঙ্গলার্থক বলিরূপে ষাঁড় ও মেষ তিনি বধ করলেন। তাঁর ছেলেরা তাঁর হাতে রক্ত জোগান দিল এবং তিনি বেদির উপরে চারপাশে রক্ত ছিটালেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"19","text":"কিন্তু ষাঁড় ও মেষের মেদের অংশ, মেদযুক্ত লেজ, মেদের স্তর, দুটি কিডনি ও যকৃতের পর্দা,"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"20","text":"তারা সেগুলি বক্ষস্থলে রাখল ও পরে হারোণ বেদির উপরে মেদ পোড়ালেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"21","text":"সদাপ্রভুর সামনে হারোণ বক্ষদুটি ও ডান জাং দোলনীয়-নৈবেদ্যরূপে দোলান, যেমন মোশি আদেশ দিয়েছিলেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"22","text":"পরে লোকদের দিকে হারোণ তাঁর হাত তুলে ধরলেন ও তাদের আশীর্বাদ করলেন। পাপার্থক বলি, হোমবলি ও মঙ্গলার্থক বলিদান শেষ হওয়ার পরে হারোণ নিচে নামলেন।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"23","text":"পরে মোশি ও হারোণ সমাগম তাঁবুর মধ্যে গেলেন। শিবির থেকে বেরিয়ে এসে তাঁরা লোকদের আশীর্বাদ করলেন, এবং সব লোকের কাছে সদাপ্রভুর প্রতাপ আবির্ভূত হল।"},{"book":"লেবীয় পুস্তক","chapter":"9","verse":"24","text":"সদাপ্রভুর উপস্থিতি থেকে আগুন নির্গত হল এবং বেদিতে রাখা হোমবলি ও মেদমিশ্রিত অংশগুলিকে সেই আগুন গ্রাস করল। সব লোক এই দৃশ্য চাক্ষুষ করে, হর্ষধ্বনি করল ও উবুড় হয়ে পড়ল।"}]}