{"data":[{"book":"2 Kung","chapter":"1","verse":"1","text":"Och Moav gjorde uppror mot Israel efter Achavs död."},{"book":"2 Kung","chapter":"1","verse":"2","text":"Och Achazja föll ner genom gallret i sitt övre rum som han hade i Samarien och blev sjuk. Och han sände budbärare och sade till dem:”Gå och fråga Baal-Zevov (Baal-Sebub), Ekrons gud, om jag ska tillfriskna från denna sjukdom.”"},{"book":"2 Kung","chapter":"1","verse":"3","text":"Men en Herrens (Jahves) ängel sade till tishbiten Elia: ”Stå upp och gå och möt Samariens kungs budbärare och säg till dem: ”Är det för att det inte finns en Gud (Elohim) i Israel som du går och frågar Ekrons gud Baal-Zevov?"},{"book":"2 Kung","chapter":"1","verse":"4","text":"Vet nu att så säger Herren (Jahve): Du ska inte komma ner från din bädd som du har stigit upp i, utan du ska med säkerhet dö.” Och Elia gick därifrån."},{"book":"2 Kung","chapter":"1","verse":"5","text":"Och budbärarna återvände till honom och han sade till dem: ”Varför har ni kommit tillbaka?”"},{"book":"2 Kung","chapter":"1","verse":"6","text":"Och de sade till honom:”Det kom en man och mötte oss och sade till oss: Gå, återvänd till kungen som sände er och säg till honom: Så säger Herren (Jahve): Är det för att det inte finns en Gud (Elohim) i Israel som du går och frågar Ekrons gud Baal-Zevov? Därför ska du inte komma ner från din bädd som du har stigit upp i, utan du ska med säkerhet dö.”"},{"book":"2 Kung","chapter":"1","verse":"7","text":"Och han sade till dem: ”Vad för slags man var det som kom och mötte er och sade er dessa ord?”"},{"book":"2 Kung","chapter":"1","verse":"8","text":"Och de svarade honom: ”Det var en hårig man med en lädergördel runt sina höfter.” Och han sade: ”Det är tishbiten Elia.”"},{"book":"2 Kung","chapter":"1","verse":"9","text":"Då sände kungen en hövitsman över 50 med hans 50. Och han gick upp till honom, och se, han satt på toppen av kullen. Och han talade till honom: ”Gudsman, kungen har sagt: Kom ner.”"},{"book":"2 Kung","chapter":"1","verse":"10","text":"Men Elia svarade och sade till hövitsmannen över de 50: ”Om jag är en gudsman, låt eld komma ner från himlarna och förtära dig och dina 50.” Och det kom ner eld från himlarna och förtärde honom och hans 50. [Det är denna berättelse som ligger till grund för brödraparet Jakob och Johannes förslag att sända eld mot en by i Samarien som inte hade välkomnat Jesus, se Luk 9:54.]"},{"book":"2 Kung","chapter":"1","verse":"11","text":"Och igen sände han till honom en annan hövitsman över 50. Och han sade därför till honom: ”Gudsman, så har kungen sagt: Kom ner med hast.”"},{"book":"2 Kung","chapter":"1","verse":"12","text":"Men Elia svarade och sade till dem: ”Om jag är en gudsman, låt eld komma ner från himlarna och förtära dig och dina 50.” Och Guds (Elohims) eld kom ner från himlarna och förtärde honom och hans 50."},{"book":"2 Kung","chapter":"1","verse":"13","text":"Och igen sände han till honom en tredje hövitsman över 50 och hans 50. Och den tredje hövitsmannen över 50 kom och föll ner på sina knän framför Elia och bad honom och sade: ”Gudsman, jag ber dig, låt mitt liv och dessa dina 50 tjänares, vara dyrbart i dina ögon."},{"book":"2 Kung","chapter":"1","verse":"14","text":"Se, eld har kommit ner från himlarna och förtärt två tidigare hövitsmän över 50 och deras 50, men låt nu mitt liv vara dyrbart i dina ögon.”"},{"book":"2 Kung","chapter":"1","verse":"15","text":"Och Herrens (Jahves) ängel sade till Elia: ”Gå ner med honom, var inte rädd för honom.” Och han steg upp och gick ner med honom till kungen."},{"book":"2 Kung","chapter":"1","verse":"16","text":"Och han sade till honom: ”Så säger Herren (Jahve): Eftersom du har sänt budbärare för att fråga Baal-Zevov, guden i Ekron, är det för att det inte finns någon Gud (Elohim) i Israel? Därför ska du inte komma ner från din bädd som du har stigit upp i, utan du ska med säkerhet dö.”"},{"book":"2 Kung","chapter":"1","verse":"17","text":"Så dog han i enlighet med Herrens (Jahves) ord som Elia hade talat. Och Jehoram började regera i hans ställe, i Jehorams, Jehoshafats sons andra år, eftersom han inte hade någon son."},{"book":"2 Kung","chapter":"1","verse":"18","text":"Resten av Achazejahos förehavanden som han gjorde, är de inte skrivna i Israels kungars krönika?"}]}