{"data":[{"book":"2 Kung","chapter":"21","verse":"1","text":"Manasse var 12 år när han började regera och han regerade 55 år i Jerusalem, och hans mors [drottningmoders] namn var Cheftsiva."},{"book":"2 Kung","chapter":"21","verse":"2","text":"Han gjorde det som var ont i Herrens (Jahves) ögon, folkslagens styggelser som Herren (Jahve) hade kastat ut framför Israels söner."},{"book":"2 Kung","chapter":"21","verse":"3","text":"Och han byggde upp de höga platserna som hans far Hiskia hade rivit ner [2 Kung 12:3] och han reste upp altaren till Baal och gjorde en asera [påle för avgudadyrkan, se 2 Kung 13:6] som Israels kung Achav hade gjort och tillbad alla himlens härskaror (demoniska makter) och tjänade dem."},{"book":"2 Kung","chapter":"21","verse":"4","text":"Och han byggde altaren i Herrens (Jahves) hus om vilket Herren (Jahve) hade sagt: ”I Jerusalem ska jag placera mitt namn för evigt.”"},{"book":"2 Kung","chapter":"21","verse":"5","text":"Men han byggde altaren till alla himlens härskaror (demoniska makter) på de två gårdarna i Herrens (Jahves) hus."},{"book":"2 Kung","chapter":"21","verse":"6","text":"Och han lät sin son gå genom eld [2 Kung 16:3] och ägnade sig åt spådomar och använde trolldom och rådfrågade medier och spiritister. Han gjorde mycket ont i Herrens (Jahves) ögon som provocerade honom."},{"book":"2 Kung","chapter":"21","verse":"7","text":"Och han placerade den snidade aseran [påle för avgudadyrkan] som han hade gjort i huset om vilket Herren (Jahve) sagt till David och till Salomo hans son: ”I detta hus och i Jerusalem som jag har utvalt bland alla Israels stammar, ska jag placera mitt namn för evigt,"},{"book":"2 Kung","chapter":"21","verse":"8","text":"jag ska inte längre låta Israels fötter vandra iväg ut från landet som jag gett deras fäder, om de bara håller (vaktar, skyddar, bevarar) till att göra allt som jag befallt dem och till all undervisning (Torah) som min tjänare Mose befallt dem.”"},{"book":"2 Kung","chapter":"21","verse":"9","text":"Men de lyssnade inte och Manasse förledde dem till att göra det som är mer ont än vad folkslagen gjorde som Herren (Jahve) förgjorde framför Israels söner."},{"book":"2 Kung","chapter":"21","verse":"10","text":"Och Herren (Jahve) talade genom sina tjänare profeterna och sade:"},{"book":"2 Kung","chapter":"21","verse":"11","text":"”Eftersom Manasse Juda kung har gjort dessa styggelser och har gjort ont över (mer än) allt som ammoniterna gjorde som var före honom, och även har fått Juda att synda med hans avgudar,"},{"book":"2 Kung","chapter":"21","verse":"12","text":"därför säger Herren (Jahve) Israels Gud (Elohim): Se, jag låter en sådan ondska komma över Jerusalem och Juda att vemhelst som hör om det, båda hans öron ska pirra."},{"book":"2 Kung","chapter":"21","verse":"13","text":"Och jag ska sträcka Samariens mätsnöre över Jerusalem och Achavs hus lod, och jag ska gnugga Jerusalem som man gnuggar en tallrik och vända det upp och ner."},{"book":"2 Kung","chapter":"21","verse":"14","text":"Och jag ska kasta bort kvarlevan av mitt arv och ge dem i deras fienders händer, och de ska bli ett rov och ett byte till alla sina fiender,"},{"book":"2 Kung","chapter":"21","verse":"15","text":"eftersom de har gjort det som är ont i mina ögon och har provocerat mig, sedan den dag deras fäder kom ut ur Egypten och till denna dag.”"},{"book":"2 Kung","chapter":"21","verse":"16","text":"Och Manasse har även utgjutit oskyldigt blod väldigt mycket, till dess han fyllt Jerusalem från den ena änden till den andra, vid sidan av hans synder varmed han fått Juda att synda genom att göra det som är ont i Herrens (Jahves) ögon."},{"book":"2 Kung","chapter":"21","verse":"17","text":"Vad mer finns om Manasses gärningar, och allt vad han gjorde och hans synder som han begick det är skrivet i Juda kungars krönika."},{"book":"2 Kung","chapter":"21","verse":"18","text":"Och Manasse sov med sina fäder och blev begravd i trädgården till sitt eget hus, i Uzzas trädgård, och Amon hans son, regerade i hans ställe."},{"book":"2 Kung","chapter":"21","verse":"19","text":"Amon var 22 år när han började regera och han regerade två år i Jerusalem. Hans mors [drottningmoders] namn var Meshullemet, Charots dotter från Jotva."},{"book":"2 Kung","chapter":"21","verse":"20","text":"Han gjorde det som var ont i Herrens (Jahves) ögon, som hans far Manasse gjort."},{"book":"2 Kung","chapter":"21","verse":"21","text":"Och han vandrade på alla de vägar som hans far vandrat, och tjänade avgudarna som hans far tjänat och tillbad dem."},{"book":"2 Kung","chapter":"21","verse":"22","text":"Och han övergav Herren (Jahve) sina fäders Gud (Elohim) och vandrade inte på Herrens (Jahves) vägar."},{"book":"2 Kung","chapter":"21","verse":"23","text":"Och Amons tjänare sammangaddade sig mot honom och dödade Amon i hans eget hus."},{"book":"2 Kung","chapter":"21","verse":"24","text":"Men folket i landet slog alla dem som sammansvurit sig mot kung Amon och folket i landet gjorde Joshijaho hans son till kung i hans ställe."},{"book":"2 Kung","chapter":"21","verse":"25","text":"Vad mer finns om Amons gärningar som han gjorde, det är skrivet i Juda kungars krönika."},{"book":"2 Kung","chapter":"21","verse":"26","text":"Och han begravdes i sin grav i Uzzas trädgård och Joshijaho hans son regerade i hans ställe."}]}