{"data":[{"book":"Матвія","chapter":"23","verse":"1","text":"Тоді Ісус промовив до народу та до своїх учнів:"},{"book":"Матвія","chapter":"23","verse":"2","text":"«На місці Мойсея сидять книжники та фарисеї."},{"book":"Матвія","chapter":"23","verse":"3","text":"Отже, робіть та слухайтесь усього, що вони вам кажуть, але не робіть їхніх вчинків, адже вони говорять одне, а роблять інше."},{"book":"Матвія","chapter":"23","verse":"4","text":"Вони в’яжуть важкі тягарі, які важко нести, і кладуть їх на плечі людей, але самі й пальцем не хочуть їх поворухнути."},{"book":"Матвія","chapter":"23","verse":"5","text":"Вони роблять усі свої вчинки, щоб їх бачили люди: розширюють свої філактерії та збільшують китиці,"},{"book":"Матвія","chapter":"23","verse":"6","text":"люблять почесні місця на бенкетах, перші місця в синагогах,"},{"book":"Матвія","chapter":"23","verse":"7","text":"привітання на ринках та щоб люди їх кликали: Равві23:7 Або: Учителю.!"},{"book":"Матвія","chapter":"23","verse":"8","text":"Але ви не називайте себе Равві, бо Один у вас Равві, ви ж усі – брати."},{"book":"Матвія","chapter":"23","verse":"9","text":"Не називайте нікого на землі своїм Отцем, бо лише Один у вас Отець – Той, Що на Небі."},{"book":"Матвія","chapter":"23","verse":"10","text":"Також нікого не називайте Наставником, бо Один у вас Наставник – Христос."},{"book":"Матвія","chapter":"23","verse":"11","text":"Найбільший з вас нехай буде вам слугою."},{"book":"Матвія","chapter":"23","verse":"12","text":"Бо хто підноситиме себе, той буде принижений, а хто себе принижуватиме, буде піднесений."},{"book":"Матвія","chapter":"23","verse":"13","text":"Горе вам, книжники та фарисеї, лицеміри, бо ви зачиняєте Царство Небесне перед людьми: самі не входите й тим, хто бажає ввійти, не дозволяєте."},{"book":"Матвія","chapter":"23","verse":"14","text":"Деякі ранні рукописи не містять цього вірша."},{"book":"Матвія","chapter":"23","verse":"15","text":"Горе вам, книжники та фарисеї, лицеміри, бо ви подорожуєте морем та суходолом, щоб здобути хоча б одного наверненого; і коли це стається, робите його сином Геєни, вдвічі гіршим за вас."},{"book":"Матвія","chapter":"23","verse":"16","text":"Горе вам, сліпі поводирі! Ви кажете: „Якщо хтось клянеться Храмом, то це нічого не значить, а якщо клянеться золотом Храму, то він зв’язаний присягою“."},{"book":"Матвія","chapter":"23","verse":"17","text":"Ви безумні та сліпі! Адже що більше: золото чи Храм, який освячує золото?"},{"book":"Матвія","chapter":"23","verse":"18","text":"І ще ви кажете: хто клянеться жертовником, це нічого не значить, а якщо клянеться даром, що на ньому, то він зв’язаний присягою."},{"book":"Матвія","chapter":"23","verse":"19","text":"Сліпці! Що більше: дар чи жертовник, який освячує дар?"},{"book":"Матвія","chapter":"23","verse":"20","text":"Отже, хто клянеться жертовником, клянеться ним і тим, що на ньому."},{"book":"Матвія","chapter":"23","verse":"21","text":"І хто клянеться Храмом, клянеться ним і Тим, Хто живе в ньому."},{"book":"Матвія","chapter":"23","verse":"22","text":"І хто клянеться небом, клянеться престолом Божим і Тим, Хто сидить на ньому."},{"book":"Матвія","chapter":"23","verse":"23","text":"Горе вам, книжники та фарисеї, лицеміри, бо ви даєте десятину з м’яти, кропу та тмину, але знехтували найважливішим у Законі: справедливістю, милістю та вірою. І це належить робити, і тим не нехтувати."},{"book":"Матвія","chapter":"23","verse":"24","text":"Сліпі поводирі, що відціджуєте комара, а ковтаєте верблюда."},{"book":"Матвія","chapter":"23","verse":"25","text":"Горе вам, книжники та фарисеї, лицеміри, бо ви очищуєте чашу та посуд ззовні, а всередині вони повні здирництва та ненажерливості."},{"book":"Матвія","chapter":"23","verse":"26","text":"Сліпий фарисею! Очисти спочатку чашу зсередини, щоб і ззовні вона стала чистою."},{"book":"Матвія","chapter":"23","verse":"27","text":"Горе вам, книжники та фарисеї, лицеміри, бо ви – як побілені гроби, які ззовні видаються гарними, а всередині повні кісток мерців та всякої нечистоти."},{"book":"Матвія","chapter":"23","verse":"28","text":"Так і ви ззовні видаєтеся праведними людьми, а всередині повні лицемірства та беззаконня."},{"book":"Матвія","chapter":"23","verse":"29","text":"Горе вам, книжники та фарисеї, лицеміри, бо ви будуєте гробниці пророкам, прикрашаєте пам’ятники праведникам"},{"book":"Матвія","chapter":"23","verse":"30","text":"і кажете: „Якби ми жили за днів наших батьків, то не були б спільниками у крові пророків“."},{"book":"Матвія","chapter":"23","verse":"31","text":"Цим ви свідчите, що ви є синами тих, що вбивали пророків."},{"book":"Матвія","chapter":"23","verse":"32","text":"Сповніть же до кінця приклад ваших батьків."},{"book":"Матвія","chapter":"23","verse":"33","text":"Змії, поріддя гадюче! Як ви зможете уникнути суду Геєни?"},{"book":"Матвія","chapter":"23","verse":"34","text":"Ось тому Я посилаю до вас пророків, мудреців та книжників. Декого з них ви вб’єте та розіпнете, а декого з них ви будете бити у ваших синагогах та гнати з міста до міста."},{"book":"Матвія","chapter":"23","verse":"35","text":"І тому впаде на вас уся кров праведників, пролита на землі: від крові праведного Авеля до крові Захарії, сина Варахії, якого ви вбили між Храмом та жертовником."},{"book":"Матвія","chapter":"23","verse":"36","text":"Істинно кажу вам: усе це прийде на цей рід."},{"book":"Матвія","chapter":"23","verse":"37","text":"О, Єрусалиме, Єрусалиме, що вбиваєш пророків і закидуєш камінням посланих до тебе! Скільки разів Я бажав зібрати твоїх дітей, як квочка збирає своїх курчат під крила, але ви не захотіли!"},{"book":"Матвія","chapter":"23","verse":"38","text":"Ось ваш дім залишається порожнім."},{"book":"Матвія","chapter":"23","verse":"39","text":"Бо кажу вам: віднині не побачите Мене, доки не скажете: „Благословенний Той, Хто йде в ім’я Господа!“»23:39 Див. Пс. 117:26."}]}