{"data":[{"book":"Матвія","chapter":"27","verse":"1","text":"Рано-вранці всі первосвященники та старійшини народу зібралися, щоб винести Ісусові смертельний вирок."},{"book":"Матвія","chapter":"27","verse":"2","text":"Вони зв’язали Ісуса та повели й передали Його Пилатові, наміснику."},{"book":"Матвія","chapter":"27","verse":"3","text":"Коли Юда-зрадник побачив, що Ісуса засуджено, він розкаявся й повернув тридцять срібників первосвященникам та старійшинам."},{"book":"Матвія","chapter":"27","verse":"4","text":"Він сказав:"},{"book":"Матвія","chapter":"27","verse":"5","text":"Тоді, кинувши срібло в Храмі, він вийшов та пішов і повісився."},{"book":"Матвія","chapter":"27","verse":"6","text":"Первосвященники взяли срібло та сказали: «Не годиться ставити ці гроші в Храмову скарбницю, бо вони є платою за кров»."},{"book":"Матвія","chapter":"27","verse":"7","text":"Порадившись, вони купили поле гончаря для похорону чужинців."},{"book":"Матвія","chapter":"27","verse":"8","text":"Тому те поле називається «Полем крові» до сьогоднішнього дня."},{"book":"Матвія","chapter":"27","verse":"9","text":"Тоді виповнилось сказане через пророка Єремію:"},{"book":"Матвія","chapter":"27","verse":"10","text":"і віддали за поле гончаря,"},{"book":"Матвія","chapter":"27","verse":"11","text":"Ісус представ перед намісником, і той запитав Його:"},{"book":"Матвія","chapter":"27","verse":"12","text":"Коли первосвященники та старійшини звинувачували Його, Він нічого не відповідав."},{"book":"Матвія","chapter":"27","verse":"13","text":"Тоді Пилат запитав Його:"},{"book":"Матвія","chapter":"27","verse":"14","text":"Але Він не відповідав йому на жодне слово, так що намісник дуже здивувався."},{"book":"Матвія","chapter":"27","verse":"15","text":"На кожне свято намісник мав звичай відпускати народові одного з в’язнів, якого вони бажали."},{"book":"Матвія","chapter":"27","verse":"16","text":"Був тоді один відомий в’язень, на ім’я Ісус27:16 Деякі рукописи не містять імені: Ісус. Варавва."},{"book":"Матвія","chapter":"27","verse":"17","text":"Коли вони зібралися, Пилат запитав:"},{"book":"Матвія","chapter":"27","verse":"18","text":"Бо він знав, що через заздрощі видали Ісуса."},{"book":"Матвія","chapter":"27","verse":"19","text":"Поки Пилат сидів на місці для судді, його дружина надіслала до нього сказати: «Не роби нічого цьому Праведникові, бо сьогодні уві сні я багато страждала через Нього»."},{"book":"Матвія","chapter":"27","verse":"20","text":"Але первосвященники й старійшини переконали людей, щоб просили відпустити їм Варавву й вбити Ісуса."},{"book":"Матвія","chapter":"27","verse":"21","text":"Намісник запитав:"},{"book":"Матвія","chapter":"27","verse":"22","text":"Тоді Пилат звернувся до них:"},{"book":"Матвія","chapter":"27","verse":"23","text":"Він спитав:"},{"book":"Матвія","chapter":"27","verse":"24","text":"Коли Пилат побачив, що нічого не може зробити й що заворушення в народі тільки зростає, він узяв воду та вмив руки перед натовпом, кажучи:"},{"book":"Матвія","chapter":"27","verse":"25","text":"Увесь народ відповів:"},{"book":"Матвія","chapter":"27","verse":"26","text":"Тоді Пилат відпустив їм Варавву, а Ісуса наказав бичувати та віддав на розп’яття."},{"book":"Матвія","chapter":"27","verse":"27","text":"Після цього воїни намісника відвели Ісуса в преторію, де біля Нього зібрали всю когорту."},{"book":"Матвія","chapter":"27","verse":"28","text":"Вони роздягли Його й накинули на Нього багряницю."},{"book":"Матвія","chapter":"27","verse":"29","text":"Сплели та поклали на голову вінок із тернини, а в праву руку дали тростину. І, вклонивши коліна перед Ним, глузували з Нього, кажучи: «Вітаємо Тебе, Царю юдеїв!»"},{"book":"Матвія","chapter":"27","verse":"30","text":"Потім вони плювали на Нього й, узявши тростину, били нею Ісуса по голові."},{"book":"Матвія","chapter":"27","verse":"31","text":"Коли закінчили знущатися, зняли з Ісуса плащ, надягнули на Нього Його одяг і відвели на розп’яття."},{"book":"Матвія","chapter":"27","verse":"32","text":"Коли вони виходили, то зустріли чоловіка з Кирени, на ім’я Симон, і змусили його нести хрест Ісуса."},{"book":"Матвія","chapter":"27","verse":"33","text":"Коли прийшли на місце, яке називалося Голгофа (що означає «місце Черепа»),"},{"book":"Матвія","chapter":"27","verse":"34","text":"дали Йому випити вина, змішаного з жовчю. Але, скуштувавши, Він не захотів випити."},{"book":"Матвія","chapter":"27","verse":"35","text":"Розіп’явши Ісуса, вони розділили між собою Його одяг, кидаючи жереб."},{"book":"Матвія","chapter":"27","verse":"36","text":"А потім сіли там і стерегли Його."},{"book":"Матвія","chapter":"27","verse":"37","text":"Над Його головою прибили напис, на якому була Його провина:"},{"book":"Матвія","chapter":"27","verse":"38","text":"Тоді ж разом із Ним розіп’яли і двох розбійників: одного – праворуч, а іншого – ліворуч від Нього."},{"book":"Матвія","chapter":"27","verse":"39","text":"Ті, що проходили повз, богохульствували проти Нього. Вони хитали головами"},{"book":"Матвія","chapter":"27","verse":"40","text":"й казали: «Ти ж збирався зруйнувати Храм і відбудувати його за три дні. Спаси Себе Самого. Якщо Ти Син Божий, то зійди з хреста!»"},{"book":"Матвія","chapter":"27","verse":"41","text":"Первосвященники разом із книжниками та старійшинами також насміхалися з Нього, кажучи:"},{"book":"Матвія","chapter":"27","verse":"42","text":"«Інших рятував, а Себе не може врятувати! Якщо Він насправді Цар Ізраїля, то нехай зараз зійде з хреста, і ми повіримо в Нього!"},{"book":"Матвія","chapter":"27","verse":"43","text":"Він покладався на Бога, тож нехай тепер Бог врятує Його, якщо хоче. Адже Він казав: „Я Син Божий!“»."},{"book":"Матвія","chapter":"27","verse":"44","text":"Розбійники, розіп’яті разом із Ним, також насміхалися з Нього."},{"book":"Матвія","chapter":"27","verse":"45","text":"Від шостої години настала темрява по всій землі – аж до дев’ятої години27:45 З дванадцятої до п’ятнадцятої години.."},{"book":"Матвія","chapter":"27","verse":"46","text":"Десь о дев’ятій годині Ісус закричав гучним голосом: «Елі, Елі, лема савахтані?», що означає: «Боже Мій, Боже Мій, чому Ти покинув Мене?»27:46 Див. Пс. 21:2."},{"book":"Матвія","chapter":"27","verse":"47","text":"Деякі з тих, що там стояли, почувши це, казали: «Він кличе Іллю!»"},{"book":"Матвія","chapter":"27","verse":"48","text":"Один із них одразу ж побіг, узяв губку, наповнив її кислим вином, настромив на тростину й дав Йому пити."},{"book":"Матвія","chapter":"27","verse":"49","text":"А інші казали: «Облиш, побачимо, чи прийде Ілля спасти Його!»"},{"book":"Матвія","chapter":"27","verse":"50","text":"Але Ісус, знову голосно скрикнувши, віддав духа."},{"book":"Матвія","chapter":"27","verse":"51","text":"І ось завіса в Храмі розірвалася надвоє зверху донизу, земля затряслася, і скелі розкололися."},{"book":"Матвія","chapter":"27","verse":"52","text":"Гроби відкрилися, і багато тіл померлих святих воскресло."},{"book":"Матвія","chapter":"27","verse":"53","text":"І, вийшовши з гробів після воскресіння Ісуса, увійшли до святого міста та явилися багатьом."},{"book":"Матвія","chapter":"27","verse":"54","text":"Коли сотник і ті, що з ним стерегли Ісуса, побачили землетрус і те, що сталося, вони дуже злякалися й сказали: «Цей чоловік справді був Сином Божим!»"},{"book":"Матвія","chapter":"27","verse":"55","text":"Там було багато жінок, які стояли поодаль і дивилися. Вони прийшли за Ісусом із Галілеї та служили Йому."},{"book":"Матвія","chapter":"27","verse":"56","text":"Серед них були Марія Магдалина, Марія – мати Якова та Йосифа, і мати синів Зеведеєвих."},{"book":"Матвія","chapter":"27","verse":"57","text":"Коли настав вечір, прийшов багатий чоловік з Ариматеї, на ім’я Йосиф, який теж був учнем Ісуса."},{"book":"Матвія","chapter":"27","verse":"58","text":"Він пішов до Пилата та попросив тіло Ісуса, і тоді Пилат наказав віддати тіло Йосифові."},{"book":"Матвія","chapter":"27","verse":"59","text":"Йосиф узяв тіло Ісуса, обгорнув у чисту льняну тканину"},{"book":"Матвія","chapter":"27","verse":"60","text":"й поклав до своєї нової гробниці, яку висік у скелі. До входу в гробницю привалив великий камінь."},{"book":"Матвія","chapter":"27","verse":"61","text":"А були там Марія Магдалина та друга Марія, які стояли навпроти гробниці."},{"book":"Матвія","chapter":"27","verse":"62","text":"Наступного дня, що після дня Приготування, первосвященники та фарисеї зібралися разом у Пилата"},{"book":"Матвія","chapter":"27","verse":"63","text":"й сказали:"},{"book":"Матвія","chapter":"27","verse":"64","text":"Тож накажи стерегти гробницю до третього дня. Щоб Його учні, прийшовши, не вкрали Його й не сказали народові, що Він воскрес із мертвих. І останній обман буде гірший від першого."},{"book":"Матвія","chapter":"27","verse":"65","text":"Тоді Пилат відповів:"},{"book":"Матвія","chapter":"27","verse":"66","text":"Вони пішли, поставили охорону біля гробниці та закріпили камінь печаткою."}]}