{"data":[{"book":"دوم پطرس","chapter":"2","verse":"1","text":"اما در میان قوم اسرائیل، انبیای دروغین نیز بودند، همان‌طور که در میان شما نیز معلمین دروغین پیدا خواهند شد که با نیرنگ، دروغهایی دربارهٔ خدا بیان خواهند کرد و حتی سَرور خود، مسیح که ایشان را با خون خود خریده است، انکار خواهند کرد. اما ناگهان سرنوشتی هولناک دچار آنها خواهد شد."},{"book":"دوم پطرس","chapter":"2","verse":"2","text":"عده‌ای بسیار، تعالیم مضر و خلاف اخلاق ایشان را پیروی خواهند کرد و به سبب همین افراد، راه حق مورد اهانت و تمسخر قرار خواهد گرفت."},{"book":"دوم پطرس","chapter":"2","verse":"3","text":"این معلم‌نماها از روی طمع، با هرگونه سخنان نادرست خواهند کوشید پول شما را به چنگ بیاورند. اما خدا از مدتها پیش ایشان را محکوم فرموده؛ پس نابودی‌شان نزدیک است."},{"book":"دوم پطرس","chapter":"2","verse":"4","text":"خدا حتی از سر تقصیر فرشتگانی که گناه کردند نگذشت، بلکه ایشان را در ظلمت جهنم محبوس فرمود تا زمان داوری فرا رسد."},{"book":"دوم پطرس","chapter":"2","verse":"5","text":"همچنین، در روزگاران گذشته، پیش از توفان، بر هیچ‌کس ترحم نفرمود، جز بر نوح که راه عادلانۀ خدا را اعلام می‌کرد، و بر خانوادهٔ او که هفت نفر بودند. در آن زمان، خدا همهٔ مردم خدانشناس دنیا را با توفانی عالمگیر به کلی نابود ساخت."},{"book":"دوم پطرس","chapter":"2","verse":"6","text":"مدتها پس از آن، خدا شهرهای سدوم و عموره را به تلی از خاکستر تبدیل نمود و از صفحهٔ روزگار محو ساخت، تا در آینده درسی باشد برای تمام خدانشناسان و بی‌دینان."},{"book":"دوم پطرس","chapter":"2","verse":"7","text":"اما در همان زمان، خدا لوط را از سدوم نجات داد، زیرا او مردی خداترس بود و از هرزگی مردم بی‌دین اطرافش به ستوه آمده بود."},{"book":"دوم پطرس","chapter":"2","verse":"8","text":"بله، لوط مردی خداترس بود که از دیدن و شنیدن رفتار وقیح هر روز مردم آنجا در عذاب بود."},{"book":"دوم پطرس","chapter":"2","verse":"9","text":"به همین ترتیب خدا می‌تواند من و شما را نیز از وسوسه‌های اطرافمان رهایی بخشد و مردم خدانشناس را تا روز داوری زیر محکومیت مجازات نگاه دارد."},{"book":"دوم پطرس","chapter":"2","verse":"10","text":"مجازات خدا خصوصاً بر کسانی سخت خواهد بود که به دنبال خواسته‌های ناپاک و جسمانی خود می‌روند و تابع هیچ قدرتی نیستند. اینان چنان گستاخ هستند که حتی موجودات آسمانی را نیز به باد تمسخر می‌گیرند؛"},{"book":"دوم پطرس","chapter":"2","verse":"11","text":"در حالی که فرشتگانی که در حضور خدا هستند و صاحب قدرت و قوتی بسیار برتر می‌باشند، هرگز به این موجودات توهین نمی‌کنند."},{"book":"دوم پطرس","chapter":"2","verse":"12","text":"این معلمین دروغین مانند حیوانات عاری از شعور و تنها تابع غرایز خود هستند که آفریده شده‌اند برای به دام افتادن و هلاک شدن. اینان، هر چه را که نمی‌فهمند مسخره می‌کنند، غافل از اینکه روزی مانند همان حیوانات نابود خواهند شد."},{"book":"دوم پطرس","chapter":"2","verse":"13","text":"بله، سزای آنها در عوض شرارتشان همین است. تفریح آنها خوشگذرانی‌های گناه‌آلود در روز روشن است. وجود ایشان در میان شما لکۀ ننگ و مایه رسوایی است. حتی هنگامی که در ضیافتهای شما شرکت می‌کنند، از فریفتن شما لذت می‌برند."},{"book":"دوم پطرس","chapter":"2","verse":"14","text":"چشمانی دارند پر از زنا که از گناه ورزیدن سیر نمی‌شود. آنان اشخاص سست اراده را به دام گناه می‌اندازند و خود در طمعکاری استادند! آنان زیر محکومیت خدا قرار دارند."},{"book":"دوم پطرس","chapter":"2","verse":"15","text":"از راه راست خارج شده، مانند «بلعام» پسر «بعور» گمراه شده‌اند. بلعام پولی را که از انجام ناراستی به دست می‌آورد، دوست می‌داشت؛"},{"book":"دوم پطرس","chapter":"2","verse":"16","text":"اما وقتی الاغ بلعام به زبان انسان به حرف آمد، او را توبیخ کرده، از رفتار جنون‌آمیزش جلوگیری کرد."},{"book":"دوم پطرس","chapter":"2","verse":"17","text":"این اشخاص همچون چشمه‌های خشکیده، نفعی به کسی نمی‌رسانند، و مانند ابرهایی که به هر سو رانده می‌شوند، ناپایدارند و تاریکی مطلق انتظارشان را می‌کشد."},{"book":"دوم پطرس","chapter":"2","verse":"18","text":"ایشان به گناهان و اعمال ناپاک خود می‌بالند، و آنان را که تازه از چنین زندگی گناه‌آلودی نجات یافته‌اند، با استفاده از فریب شهوت، باز به دام گناه می‌کشانند،"},{"book":"دوم پطرس","chapter":"2","verse":"19","text":"و به آنها وعده آزادی می‌دهند، حال آنکه خودشان بندۀ گناه و فسادند، زیرا انسان بندۀ چیزی است که بر او مسلط است."},{"book":"دوم پطرس","chapter":"2","verse":"20","text":"هرگاه کسی با شناخت خداوند و نجات دهنده‌مان عیسی مسیح، از ناپاکی‌های این دنیا رهایی یابد، ولی بعد از آن، بار دیگر اسیر آن آلودگی‌ها گردد، وضعش بدتر از سابق می‌شود."},{"book":"دوم پطرس","chapter":"2","verse":"21","text":"اگر چیزی دربارهٔ راه عدالت نمی‌دانست، برایش بهتر بود از اینکه آن را بشناسد و سپس به احکام مقدّسی که به او سپرده شده است، پشت پا بزند."},{"book":"دوم پطرس","chapter":"2","verse":"22","text":"این مَثَل در مورد آنان مصداق دارد که: «سگ به قی خود باز می‌گردد»2‏:22 امثال ۲۶‏:۱۱.، و نیز این مثل که: «خوک شسته شده، در گِل می‌غلتد.»"}]}