{"data":[{"book":"Lukas","chapter":"18","verse":"1","text":"Er sagte ihnen aber ein Gleichnis davon, daß man allezeit beten und nicht laß werden solle,"},{"book":"Lukas","chapter":"18","verse":"2","text":"und sprach: Es war ein Richter in einer Stadt, der fürchtete sich nicht vor Gott und scheute sich vor keinem Menschen."},{"book":"Lukas","chapter":"18","verse":"3","text":"Es war aber eine Witwe in dieser Stadt, die kam zu ihm und sprach: Rette mich von meinem Widersacher!"},{"book":"Lukas","chapter":"18","verse":"4","text":"Und er wollte lange nicht. Darnach aber dachte er bei sich selbst: Ob ich mich schon vor Gott nicht fürchte noch vor keinem Menschen scheue,"},{"book":"Lukas","chapter":"18","verse":"5","text":"dieweil aber mir diese Witwe so viel Mühe macht, will ich sie retten, auf daß sie nicht zuletzt komme und betäube mich."},{"book":"Lukas","chapter":"18","verse":"6","text":"Da sprach der HERR: Höret hier, was der ungerechte Richter sagt!"},{"book":"Lukas","chapter":"18","verse":"7","text":"Sollte aber Gott nicht auch retten seine Auserwählten, die zu ihm Tag und Nacht rufen, und sollte er's mit ihnen verziehen?"},{"book":"Lukas","chapter":"18","verse":"8","text":"Ich sage euch: Er wird sie erretten in einer Kürze. Doch wenn des Menschen Sohn kommen wird, meinst du, daß er auch werde Glauben finden auf Erden?"},{"book":"Lukas","chapter":"18","verse":"9","text":"Er sagte aber zu etlichen, die sich selbst vermaßen, daß sie fromm wären, und verachteten die andern, ein solch Gleichnis:"},{"book":"Lukas","chapter":"18","verse":"10","text":"Es gingen zwei Menschen hinauf in den Tempel, zu beten, einer ein Pharisäer, der andere ein Zöllner."},{"book":"Lukas","chapter":"18","verse":"11","text":"Der Pharisäer stand und betete bei sich selbst also: Ich danke dir, Gott, daß ich nicht bin wie die anderen Leute, Räuber, Ungerechte, Ehebrecher, oder auch wie dieser Zöllner."},{"book":"Lukas","chapter":"18","verse":"12","text":"Ich faste zweimal in der Woche und gebe den Zehnten von allem, was ich habe."},{"book":"Lukas","chapter":"18","verse":"13","text":"Und der Zöllner stand von ferne, wollte auch seine Augen nicht aufheben gen Himmel, sondern schlug an seine Brust und sprach: Gott, sei mir Sünder gnädig!"},{"book":"Lukas","chapter":"18","verse":"14","text":"Ich sage euch: Dieser ging hinab gerechtfertigt in sein Haus vor jenem. Denn wer sich selbst erhöht, der wird erniedrigt werden; und wer sich selbst erniedrigt, der wird erhöht werden."},{"book":"Lukas","chapter":"18","verse":"15","text":"Sie brachten auch junge Kindlein zu ihm, daß er sie anrühren sollte. Da es aber die Jünger sahen, bedrohten sie die."},{"book":"Lukas","chapter":"18","verse":"16","text":"Aber Jesus rief sie zu sich und sprach: Lasset die Kindlein zu mir kommen und wehret ihnen nicht; denn solcher ist das Reich Gottes."},{"book":"Lukas","chapter":"18","verse":"17","text":"Wahrlich ich sage euch: Wer nicht das Reich Gottes annimmt wie ein Kind, der wird nicht hineinkommen."},{"book":"Lukas","chapter":"18","verse":"18","text":"Und es fragte ihn ein Oberster und sprach: Guter Meister, was muß ich tun, daß ich das ewige Leben ererbe?"},{"book":"Lukas","chapter":"18","verse":"19","text":"Jesus aber sprach zu ihm: Was heißest du mich gut? Niemand ist gut denn der einige Gott."},{"book":"Lukas","chapter":"18","verse":"20","text":"Du weißt die Gebote wohl: “Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis reden; du sollst deinen Vater und deine Mutter ehren.”"},{"book":"Lukas","chapter":"18","verse":"21","text":"Er aber sprach: Das habe ich alles gehalten von meiner Jugend auf."},{"book":"Lukas","chapter":"18","verse":"22","text":"Da Jesus das hörte, sprach er zu ihm: Es fehlt dir noch eins. Verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm, folge mir nach!"},{"book":"Lukas","chapter":"18","verse":"23","text":"Da er aber das hörte, ward er traurig; denn er war sehr reich."},{"book":"Lukas","chapter":"18","verse":"24","text":"Da aber Jesus sah, daß er traurig war geworden, sprach er: Wie schwer werden die Reichen in das Reich Gottes kommen!"},{"book":"Lukas","chapter":"18","verse":"25","text":"Es ist leichter, daß ein Kamel gehe durch ein Nadelöhr, denn daß ein Reicher in das Reich Gottes komme."},{"book":"Lukas","chapter":"18","verse":"26","text":"Da sprachen, die das hörten: Wer kann denn selig werden?"},{"book":"Lukas","chapter":"18","verse":"27","text":"Er aber sprach: Was bei den Menschen unmöglich ist, das ist bei Gott möglich."},{"book":"Lukas","chapter":"18","verse":"28","text":"Da sprach Petrus: Siehe, wir haben alles verlassen und sind dir nachgefolgt."},{"book":"Lukas","chapter":"18","verse":"29","text":"Er aber sprach zu ihnen: Wahrlich ich sage euch: Es ist niemand, der ein Haus verläßt oder Eltern oder Brüder oder Weib oder Kinder um des Reiches Gottes willen,"},{"book":"Lukas","chapter":"18","verse":"30","text":"der es nicht vielfältig wieder empfange in dieser Zeit, und in der zukünftigen Welt das ewige Leben."},{"book":"Lukas","chapter":"18","verse":"31","text":"Er nahm aber zu sich die Zwölf und sprach zu ihnen: Sehet, wir gehen hinauf gen Jerusalem, und es wird alles vollendet werden, was geschrieben ist durch die Propheten von des Menschen Sohn."},{"book":"Lukas","chapter":"18","verse":"32","text":"Denn er wird überantwortet werden den Heiden; und er wird verspottet und geschmähet und verspeiet werden,"},{"book":"Lukas","chapter":"18","verse":"33","text":"und sie werden ihn geißeln und töten; und am dritten Tage wird er wieder auferstehen."},{"book":"Lukas","chapter":"18","verse":"34","text":"Sie aber verstanden der keines, und die Rede war ihnen verborgen, und wußten nicht, was das Gesagte war."},{"book":"Lukas","chapter":"18","verse":"35","text":"Es geschah aber, da er nahe an Jericho kam, saß ein Blinder am Wege und bettelte."},{"book":"Lukas","chapter":"18","verse":"36","text":"Da er aber hörte das Volk, das hindurchging, forschte er, was das wäre."},{"book":"Lukas","chapter":"18","verse":"37","text":"Da verkündigten sie ihm, Jesus von Nazareth ginge vorüber."},{"book":"Lukas","chapter":"18","verse":"38","text":"Und er rief und sprach: Jesu, du Sohn Davids, erbarme dich mein!"},{"book":"Lukas","chapter":"18","verse":"39","text":"Die aber vornean gingen, bedrohten ihn, er sollte schweigen. Er aber schrie viel mehr: Du Sohn Davids, erbarme dich mein!"},{"book":"Lukas","chapter":"18","verse":"40","text":"Jesus aber stand still und hieß ihn zu sich führen. Da sie ihn aber nahe zu ihm brachten, fragte er ihn"},{"book":"Lukas","chapter":"18","verse":"41","text":"und sprach: Was willst du, daß ich dir tun soll? Er sprach: HERR, daß ich sehen möge."},{"book":"Lukas","chapter":"18","verse":"42","text":"Und Jesus sprach zu ihm: Sei sehend! dein Glaube hat dir geholfen."},{"book":"Lukas","chapter":"18","verse":"43","text":"Und alsobald ward er sehend und folgte ihm nach und pries Gott. Und alles Volk, das solches sah, lobte Gott."}]}