{"data":[{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"1","text":"لە پۆڵس، ‏بانگکراو لەسەر خواستی خودا، تاکو ببێت بە نێردراوی عیسای مەسیح، هەروەها لە سۆستانیسی برامانەوە،"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"2","text":"بۆ کڵێسای خودا لە شاری کۆرنسۆس، ئەوانەی بە یەکبوون لەگەڵ عیسای مەسیح پیرۆزکراون و بانگکراون بۆ پیرۆزبوون، لەگەڵ ئەوانەی لە هەموو شوێنێکدا بە ناوی عیسای مەسیحی خاوەن شکۆمانەوە نزا دەکەن، کە گەورەی ئێمە و ئەوانیشە:"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"3","text":"با نیعمەت1‏:3 نیعمەت بەخشینێکی خودایە بە مرۆڤ بەبێ شایستەبوونی پێی دەبەخشێت. و ئاشتی لە خودای باوکمان و عیسای مەسیحی خاوەن شکۆوە لەگەڵتان بێت."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"4","text":"بەهۆی ئێوەوە هەمیشە سوپاسی خودام دەکەم، بۆ ئەو نیعمەتەی خودا کە بەهۆی عیسای مەسیحەوە پێتان دراوە."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"5","text":"بە یەکبوون لەگەڵ ئەودا لە هەموو بوارێکەوە دەوڵەمەند بوون، لە هەموو وتە و زانینێک."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"6","text":"خودا بەو شێوەیە شایەتی ئێمە بۆ مەسیح لە ئێوەدا دەچەسپێنێت."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"7","text":"بۆیە لە هیچ بەهرەیەک کەموکوڕیتان نییە، لە کاتێکدا بە پەرۆشەوە چاوەڕوانی دەرکەوتنی عیسای مەسیحی پەروەردگارمانن."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"8","text":"ئەو هەتا کۆتایی دەتانچەسپێنێت، تاکو لە ڕۆژی عیسای مەسیحی پەروەردگارماندا بێ گلەیی بن."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"9","text":"خودا بەوەفایە، ئەوەی بانگی کردن بۆ پێکەوە ژیان لەگەڵ کوڕەکەی، عیسای مەسیحی خاوەن شکۆمان."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"10","text":"ئەی خوشکان و برایان، بە ناوی عیسای مەسیحی خاوەن شکۆمان لێتان دەپاڕێمەوە کە هەمووتان یەک هەڵوێست بن، دووبەرەکی لەنێوانتاندا نەبێت، بەڵکو هەمووتان یەک بیر و ڕاتان هەبێت."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"11","text":"خوشک و برایانم، ماڵی خلۆیی هەواڵیان دامێ کە ناکۆکی لەنێوانتاندا هەیە."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"12","text":"مەبەستم ئەمەیە: یەکێکتان دەڵێت: «من هی پۆڵسم»، یەکێکی دیکە: «من هی ئەپۆلۆسم»، یان «من هی پەترۆسم1‏:12 یۆنانی: کێفاس‏.‏»، یان «من هی مەسیحم.»"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"13","text":"ئایا مەسیح بەشکراوە؟ یان پۆڵس لە پێناوتاندا لە خاچ دراوە؟ یان بە ناوی پۆڵس لە ئاو هەڵکێشران؟"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"14","text":"سوپاس بۆ خودا کەستانم لە ئاو هەڵنەکێشا، کریسپۆس و گایۆس نەبێت،"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"15","text":"نەوەک یەکێک بڵێت بە ناوی منەوە لە ئاو هەڵکێشراوە."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"16","text":"هەروەها ستیفاناس و خاووخێزانەکەیم لە ئاو هەڵکێشاوە، جگە لەمانە نازانم کەسی دیکەم لە ئاو هەڵکێشابێت،"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"17","text":"چونکە مەسیح نەیناردووم بۆ لەئاوهەڵکێشان، بەڵکو بۆ مزگێنیدان، ئەمەش نەک بە دانایی و قسەی زیرەکانە، نەوەک هێزی خاچی مەسیح پووچەڵ بێتەوە."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"18","text":"پەیامی خاچ بۆ لەناوچووان گێلایەتییە، بەڵام بۆ ئێمەی ڕزگاربووان هێزی خودایە."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"19","text":"لەبەر ئەوەی نووسراوە:"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"20","text":"کوا دانا؟ کوا مامۆستای تەورات؟ کوا کەسی بە دەموزاری ئەم دنیایە؟ ئایا خودا دانایی ئەم جیهانەی نەکردووەتە گێلایەتی؟"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"21","text":"خودا بە دانایی خۆی، مەبەستی بوو کە خەڵک بیناسێت، نەک لە ڕێگەی دانایی جیهانەوە، بەڵکو خودا ویستی لە ڕێگەی مزگێنییەوە باوەڕداران ڕزگار بکات، ئەو مزگێنییەی خەڵکانێک بە گێلایەتی دەزانن."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"22","text":"جولەکە داوای نیشانە دەکەن و یۆنانی هەوڵی دانایی دەدەن،"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"23","text":"بەڵام ئێمە مەسیحی لەخاچدراو جاڕدەدەین، بۆ جولەکە کۆسپە و بۆ نەتەوەکان گێلایەتییە،"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"24","text":"بەڵام بۆ بانگکراوان، جولەکە و ناجولەکە، مەسیح هێز و دانایی خودایە،"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"25","text":"چونکە گێلایەتیی خودا لە دانایی مرۆڤ داناترە و لاوازیی خودا لە بەهێزیی مرۆڤ بەهێزترە."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"26","text":"ئەی خوشک و برایان، بیربکەنەوە چۆن بوون کاتێک خودا بانگی کردن. بەپێی پێوانە مرۆییەکان کەمتان دانا بوون، هەروەها کەم کەستان توانادار و لە بنەماڵەی ناودار بوون."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"27","text":"بەڵام خودا ئەوانەی هەڵبژارد کە بەلای جیهانەوە گێلن، تاکو داناکان شەرمەزار بن، لاوازەکانی هەڵبژارد تاکو بەهێزەکان شەرمەزار بن."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"28","text":"خودا پایەنزمەکانی جیهان و ڕق لێبووەوە و ئەوانەی هەڵبژارد کە هیچ نەبوون، تاکو ئەوانە لەناوببات کە خۆیان بە شت دەزانن،"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"29","text":"بۆ ئەوەی هیچ مرۆڤێک1‏:29 یۆنانی: جەستەیەک.‏ لەبەردەم خودا شانازی نەکات."},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"30","text":"بەڵام ئێوە بەهۆی خوداوە لەگەڵ عیسای مەسیحدا بوونە یەک1‏:30 لەگەڵ عیسای مەسیحدا بوونە یەک لە زمانی یۆنانیدا (لە عیسای مەسیحدا) بەکارهاتووە.‏، کە خودا بۆ ئێمەی کرد بە دانایی و ڕاستودروستی و پیرۆزکردن و کڕینەوە،1‏:30 واتا مەسیح ئێمەی لە مردن کڕییەوە.‏"},{"book":"یەکەم کۆرنسۆس","chapter":"1","verse":"31","text":"تاکو وەک ئەوەی نووسراوە: ﴿ئەوەی شانازی دەکات، با شانازی بە یەزدانەوە بکات.﴾1‏:31 یەرمیا 9‏:24.‏‏"}]}