{"data":[{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"1","text":"خوشکان، برایان، نامەوێت بێ ئاگا بن لەبارەی بەهرەکانی ڕۆحی پیرۆزەوە."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"2","text":"دەزانن کاتێک بتپەرست بوون، بەرەو بتە لاڵەکان ڕابەرایەتی و گومڕا کران."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"3","text":"بۆیە بزانن کە کەس نییە بە ڕۆحی خودا بدوێت و بڵێت: «نەفرەت لە عیسا،» کەسیش ناتوانێت بڵێت: «عیسا پەروەردگارە،» بە ڕۆحی پیرۆز نەبێت."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"4","text":"جۆرەها بەهرە هەیە، بەڵام هەمان ڕۆحە،"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"5","text":"جۆرەها خزمەت هەیە، بەڵام هەمان پەروەردگارە،"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"6","text":"جۆرەها کار هەیە، بەڵام هەمان خودایە، ئەوەی هەموو کارێک لە هەموواندا دەکات."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"7","text":"بەڵام دەرکەوتنی بەهرەی ڕۆحی پیرۆز بۆ هەرکەسێک لە پێناو سوودمەندی گشتیی دەدرێت."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"8","text":"جا یەکێک لە ڕێگەی ڕۆحەکەوە قسەی دانایی پێدەدرێت، بۆ یەکێکی دیکەش قسەی زانین بەگوێرەی هەمان ڕۆح."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"9","text":"بۆ یەکێکی دیکەش باوەڕ بە هەمان ڕۆح، بۆ یەکێکی دیکە بەهرەی چاککردنەوە بە هەمان ڕۆح،"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"10","text":"یەکێکی دیکەش کاری پەرجوو، بۆ ئەوی دیکە ڕاگەیاندنی پەیامی خودا، بۆ ئەوی دیکە جیاکردنەوەی ڕۆحەکان، بۆ ئەوی دیکە جۆرەها زمانی ڕۆحی12‏:10 قسەکردنێکی ڕۆحی بۆ خودا کە مرۆڤ ناتوانێت لێی تێبگات، پێویستە لەلایەن یەکێکەوە لێک بدرێتەوە کە بەهرەی لێکدانەوەی هەیە.‏، بۆ یەکێکی دیکەش لێکدانەوەی زمانەکان."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"11","text":"ئەمانە هەمووی کاری یەک ڕۆح و هەمان ڕۆحە، بۆ هەر یەکێک بە تایبەت دابەشی دەکات، چۆن بیەوێت."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"12","text":"هەروەک چۆن لەش یەکە و ئەندامی زۆری هەیە، هەموو ئەندامانی لەش لەگەڵ زۆرییان یەک لەشن، مەسیحیش بەم شێوەیەیە،"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"13","text":"چونکە هەموومان بە یەک ڕۆح بۆ یەک جەستە لە ئاو هەڵکێشراین، جولەکە یان ناجولەکە، کۆیلە یان ئازاد، هەموومان یەک ڕۆحمان پێدرا تاکو بیخۆینەوە."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"14","text":"لەگەڵ ئەمەشدا لەشەکە یەک ئەندام نییە بەڵکو زۆرە."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"15","text":"ئەگەر قاچ بڵێت: «لەبەر ئەوەی دەست نیم، هی لەش نیم،» ئایا ئیتر هی لەش نامێنێت؟"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"16","text":"ئەگەر گوێ بڵێت: «لەبەر ئەوەی چاو نیم، هی لەش نیم،» ئایا ئیتر هی لەش نامێنێت؟"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"17","text":"ئەگەر هەموو لەش چاو بووایە، ئەی کوا بیستن؟ ئەگەر هەمووی گوێ بووایە، ئەی کوا بۆنکردن؟"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"18","text":"بەڵام ئێستا خودا ئەندامانی دانا، هەر یەکێک لە لەشدا، وەک ویستی."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"19","text":"ئەگەر هەموو یەک ئەندام بووایە، کوا لەش؟"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"20","text":"جا ئێستا ئەندام زۆرن، بەڵام لەش یەکە."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"21","text":"چاو ناتوانێت بە دەست بڵێت: «پێویستیم پێت نییە.» یان سەر بە پێیەکان بڵێت: «پێویستیم پێتان نییە.»"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"22","text":"بەڵام بە پێچەوانەوە، ئەو ئەندامەی لەش کە لاوازتر دیارە ئەوا پێویستە،"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"23","text":"ئەو ئەندامەی لەش کە وا دەزانین ڕێزی کەمترە، زیاتر ڕێزی بۆ دادەنێین. ئەو ئەندامەی مایەی شەرمەزاریمانە ڕێزی تایبەتی لێ دەگرین،"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"24","text":"بەڵام ئەو ئەندامانەی ڕێزدارن پێویستییان بەمە نییە. خوداش لەشی ڕێکخستووە، ڕێزی زیاتری داوەتە ئەندامی بێ ڕێز،"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"25","text":"تاکو ناکۆکی لە لەشدا نەبێت، بەڵکو ئەندامەکان وەکو یەک بایەخ بە یەکتری بدەن."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"26","text":"ئەگەر ئەندامێک ئازاری هەبوو، هەموو ئەندامان لەگەڵیدا ئازار دەچێژن، ئەگەر ئەندامێک ڕێزی لێنرا، هەموو ئەندامان لەگەڵیدا خۆشحاڵ دەبن."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"27","text":"ئێوە لەشی مەسیحن، هەریەکەتان ئەندامی ئەون."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"28","text":"خودا لە کڵێسادا خەڵکێکی دانا: یەکەم جار نێردراوان، دووەم پێغەمبەران، سێیەم فێرکاران، ئینجا پەرجووکاری، دوای ئەوە بەهرەکانی چاککردنەوە و توانای یارمەتیدان و بەڕێوەبردن و جۆرەها زمانی ڕۆحی."},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"29","text":"ئایا هەموو نێردراون؟ هەموو پێغەمبەرن؟ هەموو فێرکارن؟ هەموو پەرجووکارن؟"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"30","text":"هەموو بەهرەی چاککردنەوەیان هەیە؟ هەموو بە زمانەکان دەدوێن؟ هەموو لێک دەدەنەوە12‏:30 لێکدانەوە و ڕاڤەکردنی زمانە ڕۆحییەکان.‏؟"},{"book":"یەکەم کۆرنسۆس","chapter":"12","verse":"31","text":"بەڵام تامەزرۆی بەهرەی باشتر بن."}]}