{"data":[{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"1","text":"بەدوای خۆشەویستی بکەون، تامەزرۆی بەهرەکانی ڕۆحی پیرۆز بن، بە تایبەتی ڕاگەیاندنی پەیامی خودا."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"2","text":"ئەوەی بە زمانی ڕۆحی14‏:2 بڕوانە 12‏:10‏.‏ دەدوێت، قسە بۆ خەڵک ناکات، بەڵکو بۆ خودا، کەس لێی تێناگات، چونکە بە ڕۆحی پیرۆز باسی نهێنی دەکات."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"3","text":"بەڵام ئەوەی پەیامی خودا ڕادەگەیەنێت، ئەوە بۆ بنیادنان و هاندان و دڵنەوایی خەڵک دەدوێت."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"4","text":"ئەوەی بە زمان دەدوێت، خۆی بنیاد دەنێت، بەڵام ئەوەی پەیامی خودا ڕادەگەیەنێت، ئەوا کڵێسا بنیاد دەنێت."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"5","text":"حەز دەکەم هەمووتان بە زمانەکان بدوێن، بەڵام باشترە پەیامی خودا ڕابگەیەنن. ئەوەی پەیامی خودا ڕادەگەیەنێت گەورەترە لەوەی بە زمانەکان دەدوێت، مەگەر لێکی بداتەوە، تاکو کڵێسا بنیادنانی دەستبکەوێت."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"6","text":"ئێستا ئەی خوشک و برایانم، ئەگەر هاتمە لاتان و بە زمانەکان دوام، چ سوودێکم بۆتان دەبێت، مەگەر بە ئاشکراکراوێک14‏:6 پەیامێکی ڕاستەوخۆ لە خوداوە بۆ مرۆڤێک.‏ یان بە زانیارییەک یان بە پەیامێک لە خوداوە یان بە فێرکردنێک بۆتان بدوێم؟"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"7","text":"تەنانەت ئەو شتە بێ ڕۆحانەی دەنگ دەردەکەن، شمشاڵ یان قیسارە، ئەگەر ئاوازی جیاواز نەدات، چۆن بزانرێت ئەوەی دەژەنرێت شمشاڵە یان قیسارەیە؟"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"8","text":"ئەگەر کەڕەنا دەنگێکی ڕوون نەدات، کێ بۆ شەڕ خۆی ئامادە دەکات؟"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"9","text":"ئێوەش ئاوا، ئەگەر بە زمان قسەیەکی ڕوون نەکەن، ئەوەی گوتراوە چۆن دەزانرێ؟ چونکە هەر لە هەوادا دەدوێن."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"10","text":"بێگومان لە جیهاندا چەندین جۆر زمان هەیە و هیچیان بێ واتا نین."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"11","text":"بۆیە ئەگەر لەو زمانە تێنەگەم کە قسەی پێ دەکرێت، بۆ قسەکەر دەبمە بەربەری14‏:11 بەربەری: ئەو کەسانەی کە بە زمانی یۆنانی قسە ناکەن، بە کەسانی ناڕۆشنبیر هەژماردکراون.‏، قسەکەریش بەربەرییە بۆ من،"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"12","text":"ئێوەش بە هەمان شێوەن. لەبەر ئەوەی بە پەرۆشن بۆ بەهرەکانی ڕۆحی پیرۆز، کەواتە هەوڵ بدەن لەو بەهرانە زیاد بکەن کە لە پێناوی بنیادنانی کڵێسایە."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"13","text":"لەبەر ئەم هۆیە ئەوەی بە زمان دەدوێت، با نوێژ بکات تاکو لێکی بداتەوە،"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"14","text":"چونکە ئەگەر بە زمانێک نوێژ بکەم، ڕۆحم نوێژ دەکات، بەڵام مێشکم بێ بەروبوومە."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"15","text":"کەواتە چی بکەم؟ بە ڕۆح نوێژ دەکەم، هەروەها بە مێشکیشم نوێژ دەکەم. بە ڕۆح گۆرانی دەڵێم، هەروەها بە مێشکیشم گۆرانی دەڵێم."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"16","text":"ئەگینا، ئەگەر بە ڕۆحی پیرۆز ستایشی خودا بکەیت، چۆن کەسێکی ناشارەزا بە سوپاسکردنەکەت بڵێت «ئامین»، کە نازانێت تۆ چی دەڵێی؟"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"17","text":"سوپاسکردنەکەت باشە، بەڵام نابێتە مایەی بنیادنانی کەسێکی دیکە."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"18","text":"سوپاسی خودا دەکەم کە لە هەمووتان زیاتر بە زمانەکان دەدوێم،"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"19","text":"بەڵام لە کڵێسادا، ئەو پێنج وشە ڕوونەی کە دەبێتە هۆی فێرکردنی خەڵکی، باشترە لە دە هەزار وشەی بە زمانێک."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"20","text":"خوشکان، برایان، لە بیرکردنەوەدا منداڵ مەبن. لە خراپەدا وەک منداڵ بێبەری بن، بەڵام لە بیرکردنەوەدا پێگەیشتوو بن."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"21","text":"لە تەوراتدا نووسراوە: «یەزدان دەفەرموێ،"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"22","text":"کەواتە زمانەکان نیشانەن، نەک بۆ باوەڕداران، بەڵکو بۆ بێباوەڕان، بەڵام ڕاگەیاندنی پەیامی خودا بۆ بێباوەڕان نییە، بەڵکو بۆ باوەڕدارانە."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"23","text":"بۆیە ئەگەر کڵێسا هەموو بەیەکەوە کۆبوونەوە و هەموو بە زمانەکان بدوێن، هەرکەسێکی ناشارەزا یان بێباوەڕێک بێتە ژوورەوە، ئایا ناڵێت کە ئێوە وڕێنە دەکەن؟"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"24","text":"بەڵام ئەگەر هەموو پەیامی خودا ڕابگەیەنن و یەکێکی بێباوەڕ یاخود کەسێکی ناشارەزا بێتە ژوورەوە، لەبەردەم هەمووان ویژدانی تاوانباری دەکات، لەلایەن هەمووانەوە حوکم دەدرێت،"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"25","text":"نهێنییەکانی دڵی ئاشکرا دەبێت، کڕنۆش دەبات و خودا دەپەرستێت، ڕایدەگەیەنێت: «بەڕاستی خودا لەنێوتاندایە!»"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"26","text":"ئەی خوشک و برایان، ئیتر چی بڵێین؟ کاتێک کۆدەبنەوە هەر یەکێک لە ئێوە زەبوورێک، فێرکردنێک ئاشکراکردنێک، زمانێک یان لێکدانەوەیەکی هەیە. با هەموو شتێک بۆ بنیادنان بێت."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"27","text":"ئەگەر کەسانێک بە زمانێک بدوێن، با دوو یان ئەوپەڕی سێ کەس بن و لەدوای یەک بدوێن، کەسێکیش لێکی بداتەوە."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"28","text":"بەڵام ئەگەر لێکدەرەوە نەبوو، با لە کڵێسا بێدەنگ بێت، بۆ خۆی و بۆ خودا بدوێت."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"29","text":"با دوو یان سێ پێغەمبەر بدوێن، ئەوانی دیکەش وتەکانیان هەڵبسەنگێنن."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"30","text":"بەڵام ئەگەر ئاشکراکردنێک بۆ یەکێک لە دانیشتووان هات، با یەکەمیان بێدەنگ بێت،"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"31","text":"چونکە هەمووتان دەتوانن یەک بە یەک پەیامی خودا ڕابگەیەنن، تاکو هەموو فێربن و هانبدرێن."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"32","text":"ڕۆحی پێغەمبەران بۆ پێغەمبەران ملکەچە،"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"33","text":"چونکە خودا خودای شێواندن نییە، بەڵکو خودای ئاشتییە."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"34","text":"با ژنان لە کڵێساکاندا بێدەنگ بن، چونکە ڕێیان پێنەدراوە بدوێن، بەڵکو وەک تەوراتیش دەفەرموێ با ملکەچ بن."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"35","text":"بەڵام ئەگەر ویستیان شتێک فێربن، لە ماڵەوە لە مێردەکانیان بپرسن، چونکە شورەییە بۆ ژن لە کڵێسادا بدوێت.14‏:35 مەبەستی ئەوەیە کە فێرکردن و سەرپەرشتیکردنی کڵێسا لە دەسەڵاتی پیاودایە.‏"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"36","text":"ئایا پەیامی خودا لە ئێوەوە سەرچاوەی گرتووە، یان تەنها بۆ ئێوە هاتووە؟"},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"37","text":"ئەگەر یەکێک خۆی بە پێغەمبەر یان کەسێکی ڕۆحانی بزانێت، با باش بزانێت ئەوەی بۆتان دەنووسم ڕاسپاردەی مەسیحی باڵادەستە."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"38","text":"بەڵام ئەگەر یەکێک پشتگوێی خست، با هەر پشتگوێ بخرێت."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"39","text":"کەواتە خوشک و برایانم، تامەزرۆی ڕاگەیاندنی پەیامی خودا بن و ڕێگری مەکەن لە دوان بە زمانەکان."},{"book":"یەکەم کۆرنسۆس","chapter":"14","verse":"40","text":"بەڵام با هەموو شتێک بە دروستی و ڕێکوپێکی بێت."}]}