{"data":[{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"1","text":"بەڵام لەبارەی کۆمەک بۆ گەلی پیرۆزی خودا، چۆن کڵێساکانی گەلاتیام ڕاسپاردووە، ئێوەش ئاوا بکەن."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"2","text":"لە سەرەتای هەر هەفتەیەک با هەریەکەتان چەندی لە توانادایە بیخاتە لایەک، تاکو کۆمەکەکە ئەو کاتە نەبێت کە دەگەمە لاتان."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"3","text":"کاتێک گەیشتمە لاتان، جا ئەوانەی پەسەندکراون بە نامەوە دەیاننێرم تاکو دیارییەکانتان بگەیەننە ئۆرشەلیم."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"4","text":"ئەگەر بە باشم زانی کە منیش بچم، ئەوا لەگەڵ من دەچن."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"5","text":"کاتێک لە مەکدۆنیا تێپەڕیم دێمە لاتان، چونکە بە مەکدۆنیادا تێدەپەڕم."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"6","text":"لەوانەیە ماوەیەک لەلاتان بم، یاخود هەموو زستان، تاکو ڕێگای گەشتم بۆ ئاسان بکەن بۆ هەر شوێنێک کە بۆی دەچم،"},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"7","text":"چونکە ئەم جارە نامەوێت تەنها بە سەرپێیی بتانبینم، بەڵکو هیوادارم ئەگەر عیسای خاوەن شکۆ خواستی لەسەر بێت ماوەیەک لەلاتان بمێنمەوە."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"8","text":"بەڵام هەتا ڕۆژی پەنجایەمین لە ئەفەسۆس دەمێنمەوە،"},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"9","text":"چونکە دەرگایەکی پان و بەرینم لێ کراوەتەوە بۆ خزمەتێکی کاریگەر، هەرچەندە دوژمنێکی زۆریشم هەیە."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"10","text":"ئەگەر تیمۆساوس هات، ئاگاداربن با لەلاتان بەبێ ترس بێت16‏:10 ترس لە ناحەزانی خزمەتی پۆڵس.‏، چونکە کاری یەزدان دەکات، وەک منیش دەیکەم."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"11","text":"با کەس بە سووکی سەیری نەکات، بەڵکو بە ئاشتی بینێرنەوە لام، چونکە من و برایان چاوەڕێی دەکەین."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"12","text":"هەروەها سەبارەت بە ئەپۆلۆسی برامان، زۆر پاڕامەوە کە لەگەڵ برایان بێتە لاتان، ئەو هەرگیز نەیویست ئێستا بێتە لاتان، بەڵام کە بۆی ڕێککەوت، دێت."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"13","text":"ئێشک بگرن، لە باوەڕ بچەسپێن، ئازا و بەهێز بن."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"14","text":"هەرچییەک دەکەن لە خۆشەویستییەوە بیکەن."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"15","text":"ئێوە دەزانن ماڵی ستیفاناس لە ئەخایا پێشەبەرە بوون و خۆیان بۆ خزمەتکردنی گەلی پیرۆزی خودا تەرخان کردبوو. خوشکان و برایان، لێتان دەپاڕێمەوە،"},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"16","text":"کە ئێوەش ملکەچی وەک ئەوانە بن، هەموو ئەوانەی لەگەڵیان ئیش دەکەن و ماندوو دەبن."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"17","text":"بە هاتنی ستیفاناس و فەرتوناتۆس و ئەخایکۆس دڵشاد بووم، چونکە شوێنی ئێوەیان گرتەوە."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"18","text":"هەروەها چونکە ئەوان ڕۆحی من و ئێوەیان گەشاندەوە. بۆیە ئەو جۆرە کەسانە بناسن."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"19","text":"کڵێساکانی ئاسیا سڵاوتان لێدەکەن."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"20","text":"هەموو خوشک و برایان سڵاوتان لێدەکەن."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"21","text":"من پۆڵسم، ئەم سڵاوە دەستخەتی خۆمە."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"22","text":"بەڵێ ئەو کەسەی عیسای خاوەن شکۆی خۆشناوێت با نەفرەتی لێ بێت! ئەی پەروەردگار، وەرە!16‏:22 ئەی پەروەردگار، وەرە! لە زمانی ئارامیدا ئەم دەستەواژەیە بەکاردێت: مارانا ثا."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"23","text":"نیعمەتی عیسای مەسیحی خاوەن شکۆتان لەگەڵ بێت."},{"book":"یەکەم کۆرنسۆس","chapter":"16","verse":"24","text":"خۆشەویستیی من لەگەڵ هەمووتان بێت کە لەگەڵ عیسای مەسیحدا یەکن. ئامین."}]}