{"data":[{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"1","text":"بەم شێوەیە با خەڵک بە خزمەتکاری مەسیح و سەرکاری نهێنییەکانی خودامان دابنێن."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"2","text":"جا ئەوەی لە سەرکاران داوا دەکرێت ئەوەیە کە متمانەیی بسەلمێنن."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"3","text":"بەلامەوە گرنگ نییە ئەگەر ئێوە یان هەر دادگایەکی مرۆڤانە حوکمم بدات، بەڵام من حوکم بەسەر خۆمدا نادەم."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"4","text":"هیچ کەموکوڕییەک لە خۆمدا نابینم، بەڵام بەمە بێتاوان نەبووم، بەڵکو مەسیحی خاوەن شکۆیە لێپێچینەوەم لەگەڵ دەکات."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"5","text":"کەواتە پێشوەخت حوکم بەسەر هیچ شتێکدا مەدەن، هەتا مەسیحی خاوەن شکۆ دێتەوە. ئەو لە داهاتوودا ڕووناکی دەخاتە سەر ئەو شتانەی کە ئێستا لە تاریکیدا شاردراوەتەوە و نیازی دڵ دەردەخات. ئەوسا هەر یەکێک لەلایەن خوداوە ستایش دەکرێت."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"6","text":"خوشکان، برایان، ئێستا لە پێناوی ئێوەدا خۆم و ئەپۆلۆسم لەم شتانەدا کردە نموونە، تاکو لە ئێمەوە فێربن: «زێدەڕۆیی مەکەن لەوانەی نووسراون.» ئینجا کەس خۆی بە یەکێک هەڵنەکێشێت لەسەر ئەوی دیکە."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"7","text":"کێ تۆ جیا دەکاتەوە؟ چیت هەیە وەرتنەگرتبێت؟ ئەگەر وەرتگرتووە، بۆ شانازی دەکەیت وەک وەرتنەگرتبێت؟"},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"8","text":"وا تێربوون! وا دەوڵەمەند بوون! بەبێ ئێمە بوونە پاشا!4‏:8 لێرەدا نووسەر بە گاڵتەکردنەوە قسە دەکات.‏ خۆزگە ئێوە بەڕاستی پاشا بوونایە ئەوسا لەگەڵتان بەشداری حوکمڕانیمان دەکرد!"},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"9","text":"چونکە وا بزانم خودا ئێمەی نێردراوی لە دواوەی کەژاوە4‏:9 کەژاوەی گەڕانەوەی لەشکری سەرکەوتوو و دیلەکانیش لە دواوەن.‏ دەرخست، وەک ئەوەی حوکمی مردنمان بەسەردا درابێت، چونکە بووینە نماییشی جیهان و فریشتە و خەڵک."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"10","text":"لە پێناوی مەسیحدا ئێمە بە گێل سەیر دەکرێین، بەڵام ئێوە بەهۆی مەسیحەوە4‏:10 بەهۆی مەسیحەوە لە زمانی یۆنانیدا (لە مەسیحدا) بەکارهاتووە.‏ بە ژیر سەیر دەکرێن! ئێمە لاوازین و ئێوە بەهێزن! ئێوە شکۆدارن و ئێمە سووکین!"},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"11","text":"هەتا ئێستا برسی و تینوو و ڕووتین، لێدان و بێ لانەیی دەچێژین."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"12","text":"بە دەستی خۆمان ئیش دەکەین و ماندوو دەبین. جنێومان پێدەدرێت و داوای بەرەکەت دەکەین، دەچەوسێنرێینەوە و بەرگە دەگرین."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"13","text":"بوختانمان بۆ هەڵدەبەستن و نەرمی دەنوێنین. هەتا ئێستا وەک زبڵی جیهان و پاشماوەی هەموو شتێکمان لێ هاتووە."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"14","text":"ئەمانە نانووسم تاکو شەرمەزارتان بکەم، بەڵکو وەک ڕۆڵە خۆشەویستەکانم ئاگادارتان دەکەمەوە."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"15","text":"تەنانەت ئەگەر دە هەزار کەس لەنێو باوەڕداران سەرپەرشتیارتان بن، بەڵام چەندین باوکتان نییە، چونکە لە ڕێگەی پەیامی ئینجیلەوە من بووم بە باوکتان، لە ئەنجامدانی ئەو کارەی کە عیسای مەسیح کردی."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"16","text":"جا تکاتان لێ دەکەم، لاسایی من بکەنەوە."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"17","text":"لەبەر ئەم هۆیە تیمۆساوسم نارد بۆ لاتان، کە کوڕی خۆشەویستمە و دڵسۆزە بۆ یەزدان. تیمۆساوس ئەو ڕێگایەتان بەبیر دەهێنێتەوە کە من بە یەکبوون لەگەڵ عیسای مەسیح پەیڕەوی دەکەم، هەروەک لە هەموو شوێن و کڵێسایەک خەڵکی فێر دەکەم."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"18","text":"هەندێک کەس لووتبەرز بوون، بە گومانی ئەوەی من نایەم بۆ لاتان"},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"19","text":"بەڵام ئەگەر عیسای خاوەن شکۆ خواستی لەسەر بێت بە پەلە دێمە لاتان، ئەوسا نەک قسەکانی ئەو لووتبەرزانە دەزانم بەڵکو تواناشیان،"},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"20","text":"چونکە پاشایەتی خودا بە قسە نییە، بەڵکو بە هێزە."},{"book":"یەکەم کۆرنسۆس","chapter":"4","verse":"21","text":"چیتان دەوێ؟ بە دار بێمە لاتان یاخود بە خۆشەویستی و ڕۆحی دڵنەرمی؟"}]}